{
  "id": "R-109",
  "claim": "قضت محكمة جنايات مصرية يوم الخميس بإعدام 13 شخصا وسجن عدد آخر بعد إدانتهم بالانتماء لجماعة متشددة تعرف باسم تنظيم أجناد مصر وشن هجمات أسفرت عن مقتل وإصابة عشرات من قوات الأمن",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار الإعدام لعشرين من أنصار مرسي في قضية اقتحام قسم شرطة كرداسة في حكم جديد من أحكام الإعدام بحق أنصار الرئيس المصري السابق محمد مرسي , قضت محكمة جنايات القاهرة بإعدام عشرين شخصا في قضية الهجوم على مركز للشرطة في الكرداسة قرب القاهرة .\nوكان الهجوم قد أسفر عن مقتل عدد من أفراد الشرطة .\nصورة من الأرشيف لاثنين ممكن حكم عليهم بالإعدام في هجوم كرداسة .\nقضت محكمة جنايات مصرية اليوم الأحد ( الثاني من تموز / يوليو 2017 ) بإعدام عشرين إسلاميا من أنصار الرئيس السابق محمد مرسي دينوا بقتل شرطيين , بحسب ما ذكر مصدر قضائي .\nودين الإسلاميون العشرون بقتل 13 شرطيا عام 2013 في منطقة كرداسة بجنوب غرب القاهرة بعد ساعات من مواجهات مع قوات الأمن قتل فيها المئات من أنصار الرئيس الإسلامي السابق .\nمختارات وقضت المحكمة كذلك بالمؤبد ( 25 عاما ) ل - 80 متهما والسجن 15 عاما ل - 34 متهما , بينما برأت 21 متهما , بحسب المصدر نفسه .\nكما حكم على قاصر بالسجن 10 سنوات .\nوهذه هي المحاكمة الثانية للمتهمين الذين يحق لهم الطعن مجددا بهذه الأحكام أمام محكمة النقض .\nوسبق لمحكمة النقض أن قررت إعادة محاكمة المتهمين في شباط / فبراير 2016 بعدما ألغت أحكاما بالإعدام بحق 149 متهما في هذه القضية التي كانت أصدرتها محكمة جنايات أخرى عام 2015 .\nووفقا للقانون فإن أحكام محكمة الجنايات قابلة للطعن مرتين أمام محكمة النقض .\nوفي المرة الثانية يصبح حكم النقض نهائيا .\nوكان المتهمون دينوا بمهاجمة مركز للشرطة في كرداسة وقتل 13 شرطيا والتمثيل بجثثهم في 14 آب / أغسطس 2013 .\nونفذ الهجوم بعد ساعات من فض الأمن المصري اعتصامين للإسلاميين في القاهرة ما أدى إلى سقوط أكثر من 700 قتيل .\nم . أ . م / أ . ح ( أ ف ب ) رئيس دولة سابق وكبار قادة الإخوان . . في مواجهة المشنقة !\nمحمد مرسي الرئيس المصري الأسبق , الذي قام الجيش المصري بعزله في أعقاب تظاهرات شعبية انطلقت في الثلاثين من يونيو / حزيران .\nكان مرسي أول رئيس منتخب بعد ثورة 25 يناير وقبلها الناطق باسم الكتلة البرلمانية لنواب الإخوان بين عامي 2000 و 2005 .\nرئيس دولة سابق وكبار قادة الإخوان . . في مواجهة المشنقة !\nمحمد بديع يشغل محمد بديع منصب المرشد العام لجماعة الإخوان المسلمين , وهو أعلى منصب في التنظيم .\nويعتبر بديع المرشد الثامن للجماعة منذ تأسيس مكتب الإرشاد عام 1931 , وخلف محمد مهدي عاكف عام 2010 .\nألقي القبض عليه في أغسطس / آب عام 2013 .\nرئيس دولة سابق وكبار قادة الإخوان . . في مواجهة المشنقة !\nيوسف القرضاوي الداعية ورئيس الاتحاد العالمي لعلماء المسلمين , ويقيم في قطر منذ عام 1961 .\nح كم عليه غيابيا بالإعدام لتورطه في قضية \" اقتحام السجون \" .\nينتمي القرضاوي إلى تنظيم الإخوان المسلمين , ودخل السجن عدة مرات بسبب هذا الانتماء , أولها عام 1949 .\nرئيس دولة سابق وكبار قادة الإخوان . . في مواجهة المشنقة !\nخيرت الشاطر النائب الأول للمرشد العام لجماعة الإخوان المسلمين .\nق بض على خيرت الشاطر في أعقاب عزل مرسي خلال يوليو / تموز عام 2013 , ووجهت له تهمة التحريض على العنف .\nيعتبر الشاطر حلقة وصل التنظيم مع الدول الغربية , بسبب علاقاته هناك , وكان مرشح الجماعة الرئيسي لانتخابات الرئاسة المصرية عام 2012 .\nرئيس دولة سابق وكبار قادة الإخوان . . في مواجهة المشنقة !\nمحمد البلتاجي عضو برلمان منذ عام 2005 عن كتلة الإخوان المسلمين , واشتهر بخطابه الشهير المصور والذي يقرن فيه بين عودة الرئيس مرسي إلى منصبه وتوقف الاحتجاجات في رابعة .\nقتلت ابنته أسماء أثناء الأحداث التي رافقت وأعقبت فض الاعتصام في ميدان رابعة العدوية .\nرئيس دولة سابق وكبار قادة الإخوان . . في مواجهة المشنقة !\nعصام العريان مسؤول المكتب السياسي لجماعة الإخوان في مصر ومستشار الرئيس الأسبق مرسي , بالإضافة إلى شغله منصب نائب رئيس حزب الحرية والعدالة التابع للجماعة .\nانتخب عضوا بالبرلمان منذ عام 1987 وحتى 1990 , وكان أصغر نائب سنا وقتها .\nرئيس دولة سابق وكبار قادة الإخوان . . في مواجهة المشنقة !\nسعد الكتاتني رئيس البرلمان المصري لدورة عام 2012 , والتي فاز فيها الإخوان المسلمون بالأغلبية .\nكان محمد الكتاتني عضوا سابقا في مكتب الإرشاد وشغل منصب أمين عام حزب الحرية والعدالة , الذراع السياسي للجماعة .\nرفض الكتاتني حضور الخطاب الذي ألقاه عبد الفتاح السيسي بعد عزل مرسي , فتم إلقاء القبض عليه .\nرئيس دولة سابق وكبار قادة الإخوان . . في مواجهة المشنقة !\nرشاد البيومي عضو في مكتب الإرشاد للجماعة ومسؤول قسم الطلبة فيها .\nكان من بين أبرز المرشحين لخلافة المرشد السابق محمد عاكف عام 2010 , قبل أن تحسم انتخابات المكتب لصالح محمد بديع .\nالكاتب : ياسر أبو معيلق مختارات تاريخ 02 . 07 . 2017 مواضيع , , , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2fnCL مواضيع ذات صلة تاريخ 02 . 07 . 2017 مواضيع , , , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2fnCL ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "وبحسب مصدر من داخل السجن الم . . . السبت 20 كانون الثاني 2018 - 6 : 09 ص الرئيس المصري يعلن ترشحه لولاية ثانية . . الانتخابات الرئاسية تجري في مارس 2018 . . . صحافيو إيلاف . . أعلن الرئيس المصري عبد الفتاح السيسي الجمعة ترشحه لولاية ثانية في الانتخابات الرئاسية التي ستجري جولتها الأولى في أواخر مارس 2018 .\nمن جهه اخرى , قال وزير الخارجية السعودي عادل الجبير , خلال . . . Seven Priorities for the African Union in 2018 https : / / www . crisisgroup . org / africa / b135 - . . . عدد الزيارات : 7 , 556 , 413 عدد الزوار : 211 , 912 المتواجدون الآن : 14 حقوق النشر محفوظة 2018 , المركز اللبناني للأبحاث والاستشارات .",
    "المسلة السياحية اللواء خالد فودة محافظ جنوب سيناء يعلن : إفتتاح مشروعات تنموية جديدة بطابا ونويبع فى العيد القومى ل جنوب سيناء فى مارس . . . المسلة السياحية القاهرة - قالت الصحة المصرية ان 10 أشخاص لقوا مصرعهم واصيب نحو 5 اخرين فى هجوم ارهابى على كنيسة مار مينا بضاحية حل . . . د .\nالفقي فاجأ الجميع بحضور الجلسة الأخيرة للمحكمة وشهادته لصالح سراج الدين القاهرة \" المسلة \" . . . . . هنأ ا . . . د .\nالفقي فاجأ الجميع بحضور الجلسة الأخيرة للمحكمة وشهادته لصالح سراج الدين القاهرة \" المسلة \" . . . . . هنأ الدكتور مصطفي الفقي ; مدير مكتبة الإسكندرية الدكتور إسماعيل سراج الدين ; المدير السابق على حكم الب . . . سحر نصر من الزقازيق : رئيس الجمهورية حرص منذ تأسيسه صندوق تحيا مصر على تحسين مستوى معيشة المواطني . . . سحر نصر من الزقازيق : رئيس الجمهورية حرص منذ تأسيسه صندوق تحيا مصر على تحسين مستوى معيشة المواطنين فى المحافظات والتمكين الاقتصادى للشباب من خلال توفير فرص عمل كتب : سعيد جمال الدين القاهر . . . القاهرة \" المسلة \" . . . . قررت الدائرة الثانية في محكمة القضاء الإداري بمجلس الدولة المصري , اليوم ال . . . القاهرة \" المسلة \" . . . . قررت الدائرة الثانية في محكمة القضاء الإداري بمجلس الدولة المصري , اليوم الأحد , إحالة دعوى إسقاط الجنسية عن الرئيس السابق محمد مرسى إلى هيئة مفوضي الدولة .\nوتشمل الدعوى . . . المسلة السياحية القاهرة ( رويترز ) - قال الجيش المصري في بيان إن ضابطا قتل وأصيب اثنان آخران جراء استهداف مطار العريش بمحافظة شمال . . . https : / / www . youtube . com / watch ? v = 44PA4K-iVBU القاهرة \" المسلة \" . . . . . أعلن بسام راضي الناطق باسم الرئاسة المصرية أن قمة بوتين السيسي في القاهرة اليوم ستبحث العلاقات الثنائية والوضع في الش . . . المسلة السياحية القاهرة - رويترز - استنكر شيخ الأزهر أحمد الطيب يوم الجمعة اعتراف الرئيس الأمريكي دونالد ترامب بالقدس عاصمة لإسرائيل وحث الفلسط . . . المسلة السياحية كتب : د .\nوبعثت عمدة باريس آن هيدالغو في تغريدة با . . . القاهرة \" المسلة \" . . . . أعلنت النيابة العامة عن ارتفاع أعداد الضحايا في الهجوم الإرهابي الذي استهد . . . القاهرة \" المسلة \" . . . . أعلنت النيابة العامة عن ارتفاع أعداد الضحايا في الهجوم الإرهابي الذي استهدف مسجد الروضة بمنطقة بئر العبد بشمال سيناء ليصل إلى 305 شهداء .\n27 طفل وأضاف البيان الص . . . القاهرة \" المسلة \" . . . . . قالت وسائل إعلام رسمية وشهود إن متشددين قتلوا أكثر من 230 شخصا في مسجد بم . . . القاهرة \" المسلة \" . . . . . قالت وسائل إعلام رسمية وشهود إن متشددين قتلوا أكثر من 230 شخصا في مسجد بمحافظة شمال سيناء أمس الجمعة عندما فجروا عبوة ناسفة وأطلقوا النار على المصلين المتدافعين إلى خار . . . القاهرة \" المسلة \" . . . . . أمر النائب العام المستشار نبيل أحمد صادق , بفتح تحقيقات عاجلة فى حادث التف . . . القاهرة \" المسلة \" . . . . . أمر النائب العام المستشار نبيل أحمد صادق , بفتح تحقيقات عاجلة فى حادث التفجير الإرهابى الذى استهدف مسجد الروضة بقرية ( الروضة ) بمنطقة بئر العبد بمحافظة شمال سيناء , الذى أ . . . القاهرة \" المسلة \" . . . . . ذكرت مصادر رسمية أن عدد ضحايا حادث الروضة ببئر العبد بالعريش ارتفع إلى 18 . . . القاهرة \" المسلة \" . . . . . ذكرت مصادر رسمية أن عدد ضحايا حادث الروضة ببئر العبد بالعريش ارتفع إلى 184 شهيدا , و 125 مصابا , حسبما أعلن التليفزيون المصري .\n. . . تنعى بوابة المسلة السياحية ابناء مصر من رجال الشرطة المصرية ا . . . تنعى بوابة المسلة السياحية ابناء مصر من رجال الشرطة المصرية الاوفياء المخلصين شهداء الواجب . . . وانا لل",
    "مصر : السجن 3 سنوات لبريطانية بتهمة تهريب المخدرات الى داخل البلاد - اخبار العراق \" \" مصر : السجن 3 سنوات لبريطانية بتهمة تهريب المخدرات الى داخل البلاد مصر : السجن 3 سنوات لبريطانية بتهمة تهريب المخدرات الى داخل البلاد مصدر الخبر / متابعة / الغد برس : قضت محكمة مصرية بالسجن 3 سنوات على بريطانية شابة بتهمة بتهريب المخدرات , بعدما أدينت بحيازة وجلب 300 قرص من عقار \" ترامادول \" المخدر إلى مصر .\nومثلت لورا بلامر أمام محكمة جنايات البحر الأحمر الاثنين خلال اولى جلسات المحاكمة , وصدر الحكم يوم الثلاثاء , كما تم تغريمها بمئة ألف جنيه مصري ( 5600 دولار ) .\nوألقي القبض في تشرين الأول على بلامر , بمطار الغردقة , لدى وصولها من بريطانيا , بعد العثور على أكثر من 300 قرص \" ترامادول \" في حقيبتها .\nوقالت أسرتها لصحف بريطانية إنها اشترت الأقراص لصديقها المصري الذي يعيش في منتجع الغردقة على البحر الأحمر .\nوقال المحامي الموكل بالدفاع عنها , محمد عثمان , إن موكلته ستستأنف الحكم بهدف نقضه أو تخفيفه , مضيفا أنها لم تكن تعرف أن \" الترامادول \" محظور في مصر , ولم تكن لديها أي نية جنائية في جلب الحبوب المخدرة .\nونقلت \" رويترز \" عن عثمان قوله إنه \" من غير المنطقي أن تتاجر موكلتي في الترامادول , بنحو 320 حبة فقط , حتى ثمن تذكرة الطائرة هو تقريبا ضعف ثمن هذه الحبوب \" .\nمن جانبها , قالت وزارة الخارجية البريطانية \" سنواصل توفير المساعدة للورا وأسرتها بعد الحكم في مصر وسفارتنا على تواصل مع السلطات المصرية \" .\nعن مصدر الخبر الغد برس قد يعج - - - - - بك ايضا اقسام ساخنة | | | | | العراق مباشر يمكنك متابعة كل دقيقة من جميع المصادر وفق وقت محدد عبر الاقسام التالية الاكثر زيارة اليوم اقسام رئيسية تابعنا على فيسبوك موقع اخبار العراق ينشر اخر أخبار العراق لحظة بلحظة ومن جميع المواقع تنوية \\ الموقع عبارة عن محرك بحث اخباري فقط ولا يتحمل المسؤولية عن إي محتوى منشور اقرا جميع الحقوق محفوظة 2014 - 2018 www . iraqakhbar . com Iraq News Inc | | | | إرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني .",
    "براءة زهير جرانه وزير السياحة الاسبق وأسرته من تهمة الكسب غير المشروع - المسلة - اخبار السياحة العربية - Al Masalla - First Arab Tourism & Travel Portal News At Middle East براءة زهير جرانه وزير السياحة الاسبق وأسرته من تهمة الكسب غير المشروع القاهرة \" المسلة \" . . . . . قضت محكمة جنايات القاهرة , المنعقدة بمجمع محاكم جنوب القاهرة بالسيدة زينب , اليوم الأربعاء , برئاسة المستشار محمد الشوربجى , ب وزير السياحة الأسبق وزوجته وأولاده الأربعة , فى اتهامهم ب .\nصدر الحكم بعضوية المستشارين محمد كامل حسيبو , وجوزيف إدوارد وسكرتارية أحمد فتحى والسيد شحاتة .\nكان المحامى أشرف واصل دفاع وزير السياحة الأسبق , قدم بالجلسة الماضية , صورة رسمية من حكم محكمة النقض فى قضية أرض جماشة , كما قدم دفوعه .\nواستند المحامى أشرف واصل , دفاع وزير السياحة الأسبق وزوجته وأولاده الأربعة , أمام المحكمة فى محاكمة موكله و بتهمة , إلى حكم محكمة النقض بتبرئة موكله فى قضية اتهامه بإهدار المال العام والتربح بيبع أراضى الدولة بدولار واحد للمتر بأرض جمشه بالعين السخنة , لتبرئته من الاتهامات الموجهة إليه .\nوطالب أشرف واصل دفاع الوزير الأسبق ونجله أدهم , بالجلسة السابقة , أجل لتقديم أصول الأحكام موضوع الدعوى , فيما تساءل رئيس المحكمة عن المستندات المصرح بها بالجلسة السابقة , فأكد الدفاع تقديمها للمحكمة .\nبالصور . . # محافظ - دمياط يتابع تشطيبات # فندق - اللسان ب # رأس - البر ويتوقع إفتتاحه مايو المقبل بالص . . . جولة تفقدية للمناطق الاثرية ب # أسوان و # النوبة لمساعد وزير # الآثار للشئون الهندسية إسرائيل تشدد قيود إقرار التخلي عن أجزاء من # القدس - للفلسطينيين في أي # اتفاق - سلام إسرائيل - تشد . . . بوكينج دوت كوم بالعربى لحجز الفنادق بالاتفاق مع اكبر منصة للاخبار السياحية بالدول العربية النشرة البريديةيمكنكم متابعتنا على النشرة البريدية كل ما عليك هو كتابة بريدك الالكترونى ليصل اهم و آخر الاخبار ما هو رأيك فى الشكل الجديد للمسلة الاخبارية \" بوابة السياحة العربية \" . . ?",
    "عرض المشاركات - Sabah Yalda عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nالرسائل - Sabah Yalda صفحات : [ 1 ] 1 / تعازينا الحارة الى جميع اهل واقارب المرحوم طالبين له من ربنا يسوع المسيح ملكوته الابدي ولاهله الصبر و السلوان 2 / هذا الموضوع تم نقله إلى .\n3 / تعازينا الحارة الى جميع اهل واقارب المرحومة طالبين لها من ربنا يسوع المسيح ملكوته الابدي ولاهلها الصبر والسلوان 4 / الف الف مبروك بالرفاه والبنيين وحياة زوجية سعيدة ومبروك للوالدين 5 / تعازينا الحارة الى جميع اهل واقارب المرحوم طالبين له من ربنا يسوع المسيح ملكوته ولاهله الصبر و السلوان 6 / \" اخلاء الركاب اذا ما توقف القطار فجأة يصبح امرا خطيرا \" Radio Sweden Arabic راديو السويد - اخبار باللغة العربية توقفت حركة القطارات التابعة لشركتي Norrtåg وSJ اليوم شمال السويد وذلك على اثر البرودة القاسية التي اصابت الاجزاء الشمالية من البلاد حيث انخفضت درجات الحرارة الى ارقام قياسية لم تشهدها السويد منذ سنوات عدة . لارش هيدستروم من مصلحة السير ترافيكفيركت قال ان المصلحة وبالتنسيق مع الشركات التي تسير القطارات رأت ان هذا القرار الافضل - البرد قارس .\nاذا ما حدث عطل طارئ وتوقف قطار في مكان ما وسط الغابة فتصبح عملية اخلاء الركاب امرا خطيرا .\nحركة القطارات في كيرونا متوفقة بالكامل باستثناء القطار الليلي باتجاه الجنوب الذي قد ينطلق في موعده المحدد في الخامسة من بعد الظهر , قال هيدستروم مشيرا الى اهمية متابعة حركة السير على المواقع الالكترونية التابعة لشركات تسير القطارات . درجة الحرارة وصلت الليلة الماضية الى 42 . 9 - درجة في نايماكا على الحدود الفنلندية , وهي اقسى درجة حرارة تسجل خلال الشتاء السويدي منذ العام 2001 .\nدرجات الحرارة سجلت انخفاضا كبيرا في عدة مناطق اخرى لاسيما في الشمال وتركت آثارها على حركة الناس , منهم مراسل الاذاعة السويدية في فستربوتن اوريان هولمبري الذي لم يغادر منزله اليوم . - درجة البرودة هنا وصلت الى قرابة 37 مئوية تحت الصفر , وهي مستويات تصبح معها قيادة السيارة خطيرة اذ يتصلب المقود والفرامل .\nفي ظل غياب حركة السير العادية قد يؤدي توقف السيارة في مكان ما الى اصابة من فيها بحروق جليدية خطيرة , قال اوريان هولمبري مفضلا البقاء والعمل اليوم في المنزل . يذكر ان الرقم القياسي الذي سجله الشتاه السويدي يعود الى كانون ثاني يناير من العام 1999 عندما وصلت درجة الحرارة في كاريسواندو الشمالية الى 49 درجة مئوية تحت الصفر .\n7 / تعازينا الحارة الى جميع اهل واقارب المرحوم طالبين له من ربنا يسوع المسيح الجنة الابدية ولاهله الصبر والسلوان 8 / هذا الموضوع تم نقله إلى .\n12 / بالفيديو : هذه هي قصة المقاتل مارك الذي يتبرع بإجازته لزملائه السومرية نيوز / المقاتل العراقي مارك ريفا , مسيحي من أهالي حي الغدير في بغداد , ينتظم في تشكيلات الشرطة الاتحادية على خطوط التماس في صلاح الدين .\nمضى على عمله اربعة اشهر ولغاية الان لم يتمتع باجازته الدورية , لانه لا يرغب ان يفارق زملاءه الذين يقاتلون تنظيم داعش .\nووصل به الامر الى ان يتبرع باجازته لزملائه الاخرين . ويقول ريفا : \" انضميت للقوات الامنية يو 9 - 6 وأقاتل مع اخواني ضد الارهاب .\n\" ويضيف احد زملاء مار : \" كنت محتاج اجازة وطلبت منه أن يساعدني وتبرع لي باجازته .\n\" تنقل ريفا في مناطق القتال المختلفة التي مسكتها وحدته العسكرية , ونال تقديرا كبيرا من زملائه و أمريه الميدانيين . ويقول ريفا : \" أقاتل في صلاح الدين و مع جماعتنا باي مكان .\nومن جانبه قال مدير بعثة ابريشة الجامعة الكاثوليكية الاسترالية القديس ميخائيل الأب انطوني كازامينتو , إن \" الجامعة الاسترالية ستقدم كل ما بوسعها من مساعدة لجامعة اربيل الكاثوليكية بما في ذلك تقديم المشورة لأعضاء هيئة الجامعة في اربيل وإجراء دورات تدريبية لهم ومنحهم درجات علمية للقدوم إلى الجامعة الاسترالية لإكمال الدراسات بدرجات الماستر والدكتوراه لرفد جامعة اربيل بالكوادر المتمكنة \" , مؤكدا \" التضامن مع مسيحي العراق والدعاء لهم كونهم يتعرضون للاضطهاد \" . يذكر أن المسيحيين في العراق يتعرضون إلى أعمال عنف منذ سنة 2003 في بغداد والموصل وكركوك والبصرة , من بينها حادثة خطف وقتل المطران الكلداني الكاثوليكي بولس فرج رحو , في شهر آذار 2008 , إضافة إلى حادثة كنيسة سيدة النجاة في العام 2010 , وبعد سيطرة تنظيم ( داعش ) على مدينة الموصل في العاشر من حزيران 2014 المنصرم , تعرضوا للقتل والتهجير ونهب ممتلكاتهم وحرق منازلهم .\n17 / شفق نيوز عزت وزارة الداخلية العراقية يوم الاثنين سبب اغلاقها لنوادي ليلية ومحال بيع الخمور في العاصمة بغداد الى انها لا تحمل رخصا لمزاولة اعمالهم . وقالت الوزارة في بيان اطلعت عليه شفق نيوز , إن \" عملية اغلاق بعض النوادي الليلية والاماكن الترفيهية ومحال بيع الخمور في العاصمة بغاد جاءت من اجل تطبيق القانون لكون هذه الاماكن خالفت القوانين العراقية النافذة بعدم الحصول على الموفقات الاصولية لممارسة المهنة \" . واشارت الداخلية الى انه \" ليس لها اي عداء شخصي مع اصحاب هذه الاماكن وكل ما تريده هو تطبيق القانون والتعليمات الخاصة بعملها على الجميع دجون اي تمايز \" . وتعهدت في الوقت نفسه ب - \" محاسبة اي من منتسبيها بشدة يعمل على استغلال السلطة او يحاول استفزاز المواطنين \" . وانتشر مقطع فيديو التقطتها كاميرات المراقبة على مواقع التواصل الاجتماعي يظهر اقتحام قوة أمنية من وزارة الداخلية برفقة ضباط برتب عليا عددا من النوادي الليلية .\n18 / شفق نيوز اصطفت الإيزيديات في فوج نسائي من أصل 16 فوجا من المتطوعين الإيزيديين , ضمن تشكيلات وزارة البيشمركة . وقال نايف سيدو مدير ناحية سنوني , التابعة لقضاء سنجار غرب الموصل إنه جرى تشكيل فوج من النساء الإيزيديات يضم نحو 300 امرأة , في انتظار التسليح وتحرير المناطق الإيزيدية من سيطرة تنظيم \" داعش \" . وأضاف سيدو أن عدد الإيزيديين الذين تطوعوا للقتال ضد تنظيم \" داعش \" بلغ حتى الآن 5200 ن ظموا ب - 16 فوجا ضمن وزارة البيشمركة الكوردية . وأشار سيدو إلى أن هيكلية الأفواج لم تكتمل حتى الآن , وقسم من المقاتلين الإيزيديين يحملون السلاح , وفي قتال مستمر لطرد تنظيم \" داعش \" , من قراهم ومناطقهم . وذكر سيدو أنه من المقرر أن يقاتل 5 أفواج مع القائد العسكري الإيزيدي , قاسم ششو , و 11 فوجا تتوزع على أطراف جبل سنجار , تمهيدا للمعارك ضد التنظيم الإرهابي .\n23 / المصدر : RT + وكالاتتوفي الفنان العالمي عمر الشريف اليوم اليوم الجمعة 10 يوليو / تموز عن عمر يناهز 83 عاما في إحدى مستشفيات حلوان بعد صراع مع المرض صور من الحياة الفنية للراحل عمر الشريف ونشر حفيد الشريف نبأ وفاة الفنان الذي عانى من المرض ( الزهايمر ) في الفترة الأخيرة . زاهي حواس يفجر مفاجأة حول ظروف وفاة عمر الشريفكشف وزير الاثار المصري السابق زاهي حواس عن الظروف التي رافقت رحيل الفنان العالمي عمر الشريف .\n24 / السومرية نيوز / بغدادحذر القيادي في كتلة الرافدين البرلمانية ومقرر مجلس النواب عماد يوخنا , الخميس , من تصاعد عمليات اختطاف المسيحيين وابتزازهم , فيما اكد مقتل مسيحيين اثنين خلال اقل من اسبوع . وقال يوخنا في بيان تلقت السومرية نيوز نسخة منه , إن \" ظاهرة خطف المسيحيين برزت وبشكل كبير خلال العشرة ايام الاخيرة \" , موضحا أنه \" وعلى الرغم من طلب المسلحين الفدية وتسلمهم مبلغ الفدية , الا انهم قتلو اثنين من المسيحيين خلال اقل من اسبوع \" . واعتبر يوخنا ان \" ذلك يندرج في اطار الترهيب والاجرام بحق المكون المسيحي ويهدد وحدة المجتمع العراقي \" , مشيرا الى ان \" ذلك يندرج ضمن مسلسل تهجير المسيحيين وابعادهم عن المجتمع العراقي \" . وطالب الحكومة والقوات الامنية ب - \" تحمل مسؤوليتها تجاه مايحدث للمسيحيين باتخاذ الاجراءات الامنية اللازمة التي تؤمن للمسيحيين العيش الكريم في بغداد وباقي المحافظات العراقية وضمان عدم ابتزازهم مرة اخرى من قبل جماعات تريد تعمق الشرخ المجتمعي وافراع العراق من المسيحيين \" . يشار إلى أن العاصمة بغداد تشهد باستمرار اختطاف مدنيين وشخصيات من قبل مسليحن مجهولين بدافع الحصول على فدية او ابتزازهم .\n25 / إيلاف / د أسامة مهديلندن : نفذ تنظيم \" داعش \" اليوم الاعدام رميا بالرصاص بخمسة ضباط عراقيين ينتمون الى الجيش العراقي السابق في الموصل لرفضهم التعاون معه كما قام بأعدام اربعة شبان . وقال شهود عيان من مدينة الموصل العراقية الشمالية التي يسطر عليها داعش منذ اكثر من عام ان عناصر من داعش قاموا الاربعاء باعدام خمسة من ضباط الجيش العراقي السابق بعد اعتقالهم مطع شباط ( فبراير ) الماضي في مناطق تقع جنوب الموصل . واضاف الشهود ان عناصر التنظيم اقدمت على اعدام الضباط الخمسة رميا بالرصاص بعد ان اقرت المحكمة الشرعية للتنظيم باعدامهم امام انظار الناس في ناحية الرشيدية شمال الموصل بتهمة الامتناع عن التعاون مع تنظيم داعش واطلاق تسمية المرتدين عن الاسلام عليهم .\nوابلغ شهود العيان الوكالة الوطنية العراقية للانباء ان الضباط الذين تم تنفيذ حكم الاعدام بهم هم كل من العقيد سمير محمود والعقيد عبدلله حسن والعقيد صباح مجيد والرائد غانم محمد والنقيب زياد رمزي . . وأوضحوا ان التنظيم ابلغ الاهالي بالموصل بانهم مرتدين عن الاسلام ولذلك جرى اعدامهم .\nوكان الحاكم المدني الاميركي السابق للعراق بول بريمر قد اقدم على حل الجيش العراقي السابق في ايار ( مايو ) عام 2003 بعد شهر من دخول القوات الاميركية الى العراق واسقاط نظام الرئيس السابق صدام حسين في التاسع من نيسان ( أبريل ) من العام نفسه .\n30 / بي بي سيشاهد التقريررغم توتر الأوضاع الميدانية في العراق , فإن سكان العاصمة بغداد يحاولون الاستمتاع بحياتهم قدر المستطاع . وفي ساعات الليل تدب الحركة في المدينة سواء في الأسواق أو المقاهي أو المنتزهات . ولا يمكن للزائر أن يستشعر أن المدينة تعيش أجواء حرب . تقرير سالي نبيل من بغداد .\n31 / السومرية نيوز / بغدادكشفت صحيفة \" لوس أنجلوس تايمز \" الأميركية , الاثنين , عن احتجاز الولايات المتحدة 20 عراقيا مسيحيا من طالبي اللجوء السياسي منذ أربعة أشهر . وقالت الصحيفة في تقرير , إن \" نشطاء يطالبون بإطلاق سراح العراقيين المحتجزين في سجن أوتاي بسان دييغو , منذ ما لا يقل عن أربعة أشهر , حيث تجمع العشرات من المجتمع الكلداني المحلي في الولايات المتحدة للتظاهر خارج السجن للفت الانتباه إلى محنة طالبي اللجوء الذين فروا من بلادهم خوفا من الاضطهاد على يد تنظيم داعش \" .\nونقلت الصحيفة عن المتحدث باسم المجتمع الكلداني المحلي مارك عربو قوله , إن \" هؤلاء الناس نجوا من الإبادة الجماعية للمسيحيين ليواجهوا الاعتقال طيلة أشهر , مع تضاؤل الأمل بشأن إطلاق سراحهم لينضموا الى أقاربهم الذين يقيمون في الولايات المتحدة \" , موضحا أن \" ال - 20 شخصا المحتجزين لديهم أقارب في مقاطعة سان دييغو وهم على استعداد لرعايتهم , ما من شأنه أن يسمح بإطلاق سراحهم وفقا للقانون \" . وتساءل عربو مستنكرا \" لماذا لا يتم الإفراج عنهم الآن ? \" , مشيرا إلى أن \" طالبي اللجوء محتجزين منذ نحو أربعة أشهر , وهي فترة أطول كثيرا لأولئك الذين لديهم أقارب على استعداد لاستقبالهم \" . وردت المتحدثة باسم وكالة الهجرة والجمارك لورين ماك على ذلك بقولها إن \" هناك 27 مواطنا عراقيا رهن الاحتجاز \" , موضحة أن \" القرارات الخاصة بالمحتجزين من طالبي اللجوء ستصدر بعد دراسة كل حالة على حدة \" .\n32 / السومرية نيوز / دهوكاعلن مسؤول إعلام الحزب الديمقراطي الكردستاني في الموصل سعيد مموزيني , الإثنين , أن مسلحي \" داعش \" فجروا 16 منزلا تعود لمواطنين مسيحيين شرق الموصل . وقال مموزيني في حديث ل - السومرية نيوز , إن \" مسلحي تنظيم داعش قاموا , اليوم , بتفجير 16 منزلا في حي البكر بمدينة الموصل \" , مبينا ان \" تلك المنازل تعود لمواطنين مسيحيين \" . وأضاف مموزيني أن \" التنظيم فجر خلال الفترة الماضية أكثر من 1876 منزلا في عموم محافظة نينوى \" , لافتا إلى أن ت \" لك المنازل تعود لمواطنين من مختلف القوميات والديانات \" . يذكر انه في العاشر من حزيران العام الماضي , سيطر تنظيم داعش على كامل مدينة الموصل وعدد من المناطق التابعة لها , وبحسب المصادر المطلعة فأن أكثر من 120 ألف مسيحي نزحوا من الموصل وسهل نينوى عقب سيطرة داعش عليها , كما اشارت تلك المصادر الى أن نحو 20 ألف مسيحي هاجروا العراق منذ العام الماضي .\n33 / هذا الموضوع تم نقله إلى .\n34 / ضجة على تويتر بعد انتشار فيديو لخياط يأخد مقاسات شابة في السعوديةدبي , الإمارات العربية المتحدة ( CNN ) أثار مقطع فيديو لخياط يأخذ مقاسات شابة في السعودية , ضجة واسعة بين النشطاء على مواقع التواصل الاجتماعي في المملكة . وبحسب ما قال النشطاء , فان هذا الخي اط بنغالي الجنسية , ويعمل بمدينة مكة المكرمة , وقد وج ه المصور عدسة الكاميرا التي يصور بها نحو اسم المحل للتأكيد على صحة ما يقوله . يذكر أن الاختلاط يعتبر من الأمور غير المقبولة في مجتمع المملكة المحافظ . وقد أنشأ المغردون على تويتر وسم # خياط - بنقالي - ياخذ - مقاسات - امراه , وقد تباينت التعليقات بين مستنكر للحادثة ومنتقد لتصويرها ومتسائل عن سبب التغاضي عن امور أكثر أهمية والتطلع لمثل هذا الأمر . فقد قال @ alsahfe2 : \" ماحصل خطأ ومنكر ولكن من وجهة نظري أن تصوير مثل هذه الحالات ونشرها خطأ أكبر والواجب عليه الإنكار دون التصوير .\n\" كما كتب @ 20x55m : \" التصرف خطأ من الأخت ومن العامل , لكن الخطأ عند العقلاء يصحح ولا يأتون بخطأ أعظم منه , وهو مبادرة الظلم والقذف !\n\" أما @ shahdona- فقالت : \" حاله حال البنقالي اللي يوصل حريمكم يعني بتضمنه ما يتحرش فيهم استنكرتم خياط قدام الله وخلقه وقبلتم في سواق ? \" تعليق آخر من @ QmraALsubeai جاء فيه : \" في زمن الإعلام الجديد أصبح المواطن هو الصحفي . . ليت من يبادر بالنشر يسأل نفسه : هل هناك هدف للإصلاح أم لا ? \" @ altamimi14 كتب : \" اللي يرفض تأنيث المحلات وزعلان ان # خياط - بنقالي - ياخذ - مقاسات - إمراة !\nهو نفسه اللي يرفض \" المرأة تصبح طبيبة \" , ومايبي زوجته يعالجها دكتور \" رجال \" علما أن CNN بالعربية لا يمكنها التأكد من صحة المعلومات المتناقلة عبر مواقع التواصل الاجتماعي .\n35 / ترقب واستنفار بمصر بعد الحكم بإعدام مرسي وقيادات الإخوان بقضيتي \" التخابر \" و \" اقتحام السجون \" القاهرة , مصر ( CNN ) وضعت الحكومة المصرية أجهزتها الأمنية في حالة استنفار قصوى , في أعقاب الحكم بإعدام الرئيس الأسبق , محمد مرسي , وعدد من قيادات جماعة \" الإخوان المسلمين \" , في القضيتين المعروفتين إعلاميا ب - \" التخابر الكبرى \" , و \" اقتحام السجون .\n36 / من هو المستشار شعبان الشامي ? . . أول قاض يحيل أوراق رئيس سابق لمصر إلى المفتيالقاهرة , مصر ( CNN ) سواء صدر حكم بإعدام الرئيس المصري الأسبق , محمد مرسي , أو لم يصدر , أصبح المستشار شعبان الشامي أول قاض يأمر بإحالة أوراق أول رئيس سابق لمصر إلى مفتي الجمهورية , لاستطلاع الرأي الشرعي في الحكم بإعدامه , كما أصبح مرسي نفسه أول رئيس مصري ي حال إلى المفتي . وفي أول تعليق له على الحكم الذي أصدره السبت , بإحالة أوراق 122 من بين 166 متهما في قضيتي \" التخابر الكبرى \" و \" اقتحام سجن وادي النطرون \" , قال المستشار شعبان الشامي : \" نحن لا نخاف إلا الله عز وجل , ونحكم بالعدل مهما كانت الظروف المحيطة بنا , ولا ننظر لشخصيات المتهمين أو مناصبهم .\n\" وأضاف الشامي , في تصريحات أوردتها فضائية \" النيل \" على موقعها الرسمي الأحد , أن \" ما ارتكبه المتهمون من جرائم , كان السبب الوحيد في تطبيق المادة 381 من قانون الإجراءات الجنائية , التي تنص على إحالة أوراقهم إلى المفتي \" , لافتا إلى قراره بتحديد جلسة الثاني من يونيو / حزيران المقبل للنطق بالحكم . وي عد المستشار شعبان الشامي , رئيس الدائرة ال - 15 جنايات بمحكمة شمال القاهرة , رئيس أول دائرة مختصة بنظر قضايا الإرهاب , وارتبط اسمه بعدد من القضايا المتعلقة بجماعة \" الإخوان المسلمين \" , التي نظرت مؤخرا , بالإضافة إلى رئاسته لمحاكمة الرئيس الأسبق , حسني مبارك , بقضية \" الكسب غير المشروع .",
    "رئيس التحرير : Loading مزن حسن Sun , 05 / 14 / 2017 - 17 : 45 الحسن : هل المطلوب أن ننشغل بالدفاع عن أنفسنا ويخفت صوتنا عن الانتهاكات . . والبرعي : محاولة لشغل المنظمات وللتضييق عليهم المنظمات : الهدف ترويع المصريين من التعامل معنا . . وسنواصل الدفاع عن الضحايا أي ا كان انتمائهم ومهما كان الثمن من التحفظ على الأموال , مرورا بالمنع من السفر , إلى الاستدعاءات للتحقيق . . . Tue , 04 / 04 / 2017 - 13 : 34 قال محمد زارع , مدير برنامج مصر بمركز القاهرة لدراسات حقوق الإنسان , إن عددا من الحقوقيين والسياسيين , انضموا اليوم إلى دعوى الطعن على قانون التجمهر الساقط .\nوأضاف زارع , على صفحته ب - \" فيسبوك \" : \" أنضم للقضية مزن حسن , سلمى شاش , كمال عباس , محمد عادل ( 6 أبريل ) مها الجزار , إسراء عبد الفتاح , راجية عمران , . . .\nSat , 03 / 25 / 2017 - 22 : 28 تسلمت مديرة مؤسسة نظرة للدراسات النسوية , مزن حسن , جائزة نوبل البديلة لعام 2016 , في حفل نظمته مؤسسة \" رايت لايفليهود \" في القاهرة , اليوم السبت , حضره كبار الساسة والحقوقيين والكتاب , أبرزهم : جورج اسحاق , وعزة سليمان , وخالد البلشي , ونجاد البرعي , ومالك عدلي , وحسام بهجت , والكاتب عبد الله السناوي .\nوقالت مزن . . . Sun , 02 / 12 / 2017 - 14 : 22 \" ماجدة مش بس مناضلة , ماجدة أمي \" , بهذه الجملة بدأت الحقوقية مزن حسن , مديرة مركز \" نظرة \" للدراسات النسوية , حديثها عن الدكتورة ماجدة عدلي مديرة مركز \" النديم \" لتأهيل ضحايا العنف والتعذيب , بعد تشميع المركز بالشمع الأحمر .\nوتوجهت 3 لجان من الصحة والحي والأمن , إلى مقر مركز النديم وقاموا بتشميعه بالشمع . . . Fri , 02 / 03 / 2017 - 20 : 59 أعلنت مؤسسة \" راىت لاىفلىهود \" , أنها ستقوم في 25 مارس المقبل بتسليم مزن حسن جائزة المؤسسة لعام 2016 , في احتفالية خاصة تقام في القاهرة , وهي الجائزة التي تعرف عالميا باسم \" جائزة نوبل البديلة \" .\nوقالت المؤسسة في بيان لها اليوم , إن مزن حسن التي تقاسمت الجائزة مع المنظمة التي أسستها ( نظرة للدراسات النسوية . . .\nWed , 01 / 11 / 2017 - 14 : 48 أعلنت هالة فودة , أمين لجنة الحقوق والحريات بحزب المصري الديمقراطي الاجتماعي , تضامنها مع مزن حسن , المؤسسة والمديرة التنفيذية لمؤسسة نظرة للدراسات النسوية وجمعية نظرة , بعد صدور حكم اليوم بالتحفظ علي أموالها وأموال جمعيتها .\nوقالت فودة : نظرة جمعية مشهرة وتابعة لوزارة التضامن الاجتماعي , وحكم اليوم هو . . .\nWed , 01 / 11 / 2017 - 11 : 57 قالت مزن حسن , المؤسسة والمديرة التنفيذية لمؤسسة نظرة للدراسات النسوية وجمعية نظرة , إن حكم الدائرة السادسة جنايات شمال القاهرة , المنعقدة بالعباسية , اليوم بالتحفظ على أموالها وأموال الجمعية , هو الأول من نوعه ضد جمعية قانونية مشهرة .\nوأضافت في تصريحات ل - \" البداية بعد الجلسة \" : لأول مرة يتم التحفظ على . . .\nWed , 01 / 11 / 2017 - 11 : 47 قضت الدائرة السادسة جنايات شمال القاهرة , المنعقدة بالعباسية , قبل قليل , بالتحفظ على أموال مزن حسن , المؤسسة والمديرة التنفيذية لمؤسسة نظرة للدراسات النسوية وجمعية نظرة , ومحمد زارع , مؤسس المنظمة العربية للإصلاح الجنائي , ومنعهما من التصرف في الأموال السائلة والمنقولة .\nWed , 01 / 11 / 2017 - 11 : 26 توافد عدد من المتضامنين مع الناشطة النسوية , مزن حسن , مديرة مؤسسة نظرة للدراسات النسوية , على محكمة العباسية , لحضور جلسة النطق بالحكم في التحفظ على أموالها وأموال المؤسسة الخاصة بها .\nحضر إلى قاعة الجلسة ممثلون عن حزبي المصري الديمقراطي , والعيش والحرية , والمفوضية المصرية لحقوق الإنسان , ومؤسسة المرأة . . . Tue , 01 / 10 / 2017 - 18 : 36 \" الثمن دائم ا حاضر ا \" . . حين تتحول مهمة الدفاع عن النساء وأجسادهن إلى جريمة , يحاسبن عليها , ويدفعن ثمنها , مرة من سمعتهن ومرة أخرى من حريتهن مثلما يحدث الآن مع النسويات ومنظمات الدفاع عن حقوق المرأة .\nهجمة من السلطة ضد منظمات المجتمع المدني والمدافعين عن حقوق الإنسان , يدفع الثمن فيها الباحثون عن وضع . . . جميع الحقوق محفوظة لجريدة البداية 2018 Powered By",
    "أن تدخلني ربي الجنة عصومي ووليد | طيور الجنة * * * * * * * * * * * * * * * * * * * * * * * * * أمنة عطية أول سودانية تقود سيارة سيبويه يوسف الاتحاد الاماراتية 2010 م بمناسبة صدور قرار بمنح رخص القيادة للنساء السعوديات . . أمنة عطية أول سودانية تقود سيارة عام 1945 وتفتح الباب أمام تعليم الفتيات تعتبر آمنة عطية أول امرأة سودانية تقود سيارة وذلك في عام 1945 إبان فترة الاستعمار البريطاني للسودان إلى جانب أنها أول امرأة تحوز سلاحا وترخيصا خاصا باستعماله فضلا عن أنها تعتبر صاحبة الريادة في قيام أول مدرسة ابتدائية خاصة للبنات بمنطقة المقرن في عام 1957 تبدو آمنة عطية محافظة على قواها , وذاكرتها على الرغم من سنوات عمرها التي جاوزت التسعين سنة , كما تبدو معتزة بإنجازاتها .\nتقول : عملت في بداية حياتي معلمة في المدارس الأولية بمدينة ود مدني المدينة الثالثة في السودان وكان عمري حينها 17 سنة , وتنقلت بعيدا عن مسقط رأسي بمدينة كركوج بالفونج القديمة ( سنار حاليا ) , وانتقلت بعدها للعمل بالمدارس الأولية في قرى الجزيرة المختلفة .\nوأنشأت عطية أول جمعية دعوية للنساء أطلق عليها جمعية \" أم المؤمنين \" عام 1966 , وبدأت رحلة الكفاح والمثابرة حيث دافعت عن قضية تعليم البنات , وأنشأت أول مدرسة للتعليم الخاص أدخلت بسببها السجن مرتين , وعاصرت رؤساء السودان السابقين بدءا من الزعيم إسماعيل الأزهري ومرورا بالرئيس إبراهيم عبود ونميري وسوار الذهب والصادق المهدي وصولا إلى عمر البشير .\nقصة كفاح تسرد عطية قصة كفاحها خاصة في مجال التعليم فتقول : حياتي منذ بدايتها كانت ملأى بالعجائب ولاقيت العديد من الشدائد في طريق وعر وشائك ولكنني اخترت طريقي عن قناعة ففي بداية عملي كمدرسة بالمدارس الحكومية بمدني افتتحت عددا من المدارس بالجزيرة بقرى ( مهلة وفداسي والرميتاب وودنعمان ) وكانت هذه القرى متباعدة وكنت طموحة جدا فطلبت من السلطات الانجليزية المستعمرة للسودان في ذلك الوقت عربة لأطوف بها هذه المدارس التي أسستها فلبوا رغبتي , وسرعان ما تعلمت القيادة في فترة أسبوع ولكن الضابط الإنجليزي المسؤول في منطقة الجزيرة طلب مني إذن قيادة وطلب مني صورة فوتو غرافية فأخبرته أنني من بنات الريف المحافظات فمن أين أحصل عليها ? .\nوتتابع : لحسن حظي كان لدى زوجة ذلك الضابط كاميرا فالتقطت لي صورة ألصقها الضباط على كرتونة وكتب عليها يسمح لها بالقيادة فأصبحت أول رخصة لأول مرة في السودان وسرعان ما تعلمت القيادة على يد الخواجة وزوجته في مدة أسبوع وسط دهشة وذهول الجميع رجالا ونساء وأطفالا .\nوتوضح أنه كثيرا ما كان يستوقفها البعض ليتأكد من أنها فعلا امرأة وتقود السيارة .\nوتقول : كانت منطقة الجزيرة تعج بالنشاط الزراعي وجيء بالعديد من العمال الأجانب من أفريقيا للعمل في المشاريع الزراعية لكنني توجست من هؤلاء لأن نظراتهم كانت غريبة وخفت أن يعترضوا العربة خصوصا وأنني صغيرة في السن فطلبت سلاحا ناريا من الخواجة لأحمي نفسي فرفض فذهبت إلى مصر وحاولت أن أشتري سلاحا لكنني فشلت في ذلك وعدت إلى السودان وحصلت على السلاح بعد قصة طويلة وبعد تدريبات على استخدامه , مشيرة إلى أنها استطاعت إقناع السلطات الإنجليزية بأنها امرأة راشدة ومتعلمة لا يمكن أن تلحق الأذى بأي شخص .\nتعليم الفتيات واصلت عطية عملها بالتدريس الحكومي , والتنقل بين مدن سنجة وسنار ومدني وجزيرة الفيل والخرطوم إلى أن نقلت إلى الولاية الشمالية بمنطقة شندي لتكون محطتها الأخيرة إذ أنها قدمت استقالتها على خلفية خلافات رؤسائها في العمل بسبب تمسكها بآرائها الخاصة ورفضها الانقياد .\nتقول : عدت بعدها إلى الخرطوم للالتحاق بدورة في كلية المعلمات وكنت أسكن في سكن داخلي , وكنا نخرج يوم الخميس \" بالطرماج \" ( وسيلة مواصلات قديمة تشبه القطار ) , وكنا نمر بمنطقة المقرن قد كنت أشاهد الفتيات دون الأولاد يحملن الحطب والماء من غابة السنط الحالية .\nوكان هذا المنظر يضايقني وذات يوم قررت أن أنزل وأسألهن عما يفعلن , فأخبرنني أن أسرهن تجبرهن على ذلك لأن الأولاد في المدارس وكان الفهم السائد في ذلك الزمان أن البنات لا يحق لهن التعليم فسألتهن إن كانت لديهن رغبة في التعليم فأبدين حماسة كبيرة فقررت أن أنشئ مدرسة أولية خاصة للبنات في المقرن بالخرطوم .\nوتضيف : واجهت العديد من المشكلات بعت كل ما أملك من أراض بالإضافة إلى نصيبي ميراث أبي وتقدمت بطلب لرئيس مجلس السيادة الزعيم الأزهري فوافق وقمت بشراء قطعة أرض بالمقرن وبنيت عليها غرفة من الطين وأقمت عليها غرفا من الخشب لتكون الصفوف .\nوتبين أنها بذلت جهودا كبيرة لإقناع الأهالي بتدريس البنات , وتقول : تجولت على جميع المنازل بالمنطقة إلى أن تكللت جهودي بالنجاح وذهبت إلى الرئيس الأزهري وطلبت منه أن يفتتح المدرسة وكنت قبلها قد تقدمت بطلب تصديق المدرسة لضابط مجلس الخرطوم والذي رفض وعارض الموضوع لم أهتم به كثيرا وفوجئت به في يوم الافتتاح يحضر ومعه قوة من العساكر لكنهم لم يستطيعوا القبض علي في لحظة الافتتاح بسبب وجود الرئيس الأزهري , لكن الضابط قبض علي بعد ذلك وأودعت السجن وما لبثت أن خرجت منه بعد فترة قصيرة وكنت أسخر من فعلتهم وكان افتتاح مدرسة الأماني في العام 1957 كأول مدرسة بنات أولية خاصة بالخرطوم , لافتة إلى أنها أسست بعدها مدرسة وسطى وثانوي وداخلية وفي عهد نميري .\nوتتابع : صادروا مني المدرسة بحجة انتمائي للتيار الإسلامي حيث كانت بداية حكومة مايو الشيوعية وأدخلت السجن بعد أن رفضت تسليم المدرسة للحكومة وبعد عهد نميري أرجعها لي الرئيس الصادق المهدي لكني رفضت فتحولت المدرسة إلى مدرسة حكومية وأنا سعيدة بأنني أديت رسالتي على الوجه الأكمل .\nمن المثير للحيره أن يفاجئنا أحدهم بمد يده إلينا .\nفي الوقت الذي نتظر أن يفعل ذالك شخص أخر * * * * * * * * * * * * * * * * ليتنى اعرف مكانى فى قلب كل شخص حتى لا اتعدى حدودى معه * * * * * * * * * * الحقيقة الضائعة بين قلبي وعيونك اني لا قادر افوتك لا اجيك واني ما عارف بدونك تبقي كلمة حب تزف البشري في ساعة مجيك وانتي عارفة ياني اكتر زول بريدك ياني صفوة عاشقيك ياني اكتر زول بحبك ولسة بحبك متيم ومبتلي الا ريدك ذادني حيرة علي العلي لامراكب القدرة خبت قلبي عندك وانت لاقلبك نساني و * * * * * * * * * * * * * * يحتجب لملازمته والده طريح مستشفى عثمان دقنه اخبار المدينه كتابا وقراء يتمنون لوالده عاجل الشفاء * * * * * * * * * * * * * * * * بنات حنتي تعارف الناس على اطلاق مصطلح يرمز للزمالة أو الرفقة لفترة زمنية معينة , فنسمي زميل الصف الدراسي ب ( ود دفعتي ) ورفيق الصحبة في الحج ( ود حجتي ) وهكذا . . . .\nأما عندنا نحن النسوة فالمساحة الزمنية الممتدة من الانتظار عند الحنانات دون أمل في الفرج القريب تتيح كم من العلاقات البينية بين المنتظرات للحنة , فالطبع النسائي المحب ل - ( شمار الت ح شر ) والدخول شمال في الآخرين دون دستور أو نظام , يشكل بداية مريحة وسهلة للدخول في أعمق تفاصيل حياة الأخريات , فتنتج عنه أحيانا علاقات تمتد لما بعد الانتهاء من الحنة , وبالتالي تستحق أن يطلق على ذلك النوع من العلاقة مصطلح ( بت حنتي ) .\nتوازي تلك العلاقة علاقة أخرى تنشأ في الخارج بين الأزواج ( المشرورين ) داخل عرباتهم في انتظار الزوجات المنقرضات داخل جخانين الحنانات , فتستحق العلاقات الناشئة بينهم مصطلح ( ود شر تي ) .\nللفنان الخليجي راشد الماجد أغنية جميلة يحكي فيها لر بعه عن عشقه لإحدى الصبايا يسألونه فيها : بتحبها . . ? فيجيبهم بعشق ومكنة شديدة : بموت . . أموت . . أنا فيها .\nوعلى طريقة راشد الماجد , بتموت . . تموت النسوان في مساحات البوح المتاح بين بنات الحنة . . حكت لي واحدة من ( بنات حنتي ) عن خلافها مع زوجها نتيجة تأخرها الدائم واضطراره للانتظار الطويل أمام بيت الحنانة , فقد طلب منها أن تمتنع عن رسم الحنة ليرتاح باله من ذلك الهم . . قالت لي سألته : حا أخلي الحنة لو جاوبتا على سؤالي ده بصراحة . . إنت لما تشوف الحنة دي في رجلين النسوان . . مش قاعدة تعجبك ? أجاب في تسليم : أكيد بتعجبني ساقته إلى منطقها دون أن ينتبه فقالت : ولو أنا ما أتحننتا مش عينك حا تطير . . ونبقى في المقارنة بيني وبين النسوان المجيهات ومحننات ? أجاب دون أن ينتبه لحتفه الذى تسوقه إليه : ممم ممكن . . إحتمال وارد ! !\nفقالت منتصرة : وطيب . . مش أحسن تتلهي على عينك وتنتظر وانت ساكت ! ! !\nكما شكت لنا واحدة أخرى من ( بنات حنتي ) من أن زوجها لا يلتفت إليها ولو ( غطست ) في نقوش الحنة من رأسها حتى أقدامها , حكت في حسرة وغيظ من أنها ذات مرة وبمناسبة عيد زواجها حاولت أن تفاجئه باحتفال مميز , فذهبت وجلست بين يديي حنانة حيث أتحفتها ب - ( حنة فاآآهمة ) أثارت حسد المنتظرات وعندما عادت للبيت اجتهدت في صنع الغداء , وقرب موعد عودته من العمل ( قشرت ولبست على سنجة عشرة ) ثم جلست في ترقب تنتظره على أحر من الجمر .\nولكن على قول وردي ( وآآ أسفاي ) فعندما عاد الرجل أسرع بالدخول الى الغرفة لتغير ثيابه بعد أن ألقى إليها بالتحية دون أن يرفع بصره وينظر إليها . . لم تسمح لهذه البداية الغير مشجعة من أن تحبطها , فحملت صينية الغداء وجلسا للأكل حيث وقع صاحبنا على الصينية برأسه دون أن يكلف خاطره بالثناء على إجتهادها والتجديدات على الوجبة . . صمدت في وجه الإحباط وحاولت أن تتفنن في جلستها أثناء الأكل حتى تلفت نظره للحنة . . ولكن دون جدوى .\nحملت الصينية إلى المطبخ ثم عادت بالشاي , وبعد أن صبته , مالت للخلف على كرسيها وضعت ساقا على ساق ثم جلست ترتشف الشاي وهي تهز بساقها جيئة وذهابا أمام عينيه ولكن . . لا حياة لمن تنادي .\nأكمل شفط كباية الشاي ودخل لينام دون أن يقول شيئا , وفي المساء جلسا معا لمشاهدة التلفزيون فقامت بمد ساقيها على التربيزة في استرخاء , فما كان منه إلا أن حمل الريموت يقلب بين القنوات . . عندها أصابها اليأس الشديد فصاحت فيه باحباط : خلاص غلب حماري ياخي ! ! . .\nعاوزني أسوي شنو عشان تشوف حنتي دي ? عندما وصلت لهذا الحد من القصة ضجت المنتظرات للحنة المشاركات في الاستماع احتجاجا على هذا البرود والتلامة و قالت إحداهن : ياخي ده زول غتيت عديييل كده !\nوقالت أخرى في تطرف : أنا لو كنتا مكانك . . كان أجيب لي سكينة وأسلخ بيها الحنة من رجليني . . ديل رجال ما بستاهلوا ! !\nأغرب وأطرف الفتاوى في مصر . . ومن قالها إباحة تناول لحوم الجن وإرضاع الكبير واعتبار الراقصة شهيدة والبيرة حلال القاهرة - أشرف عبد الحميد دار الإفتاء المصرية لم تكن الفتوى الخاصة ب - مضاجعة الوداع وإباحة نكاح الزوجة المتوفاة للدكتور صبرى عبدالرؤوف أستاذ الفقه المقارن بجامعة الازهر , والتي أثارت لغطا وسخطا كبيرا هي الأولى في سجل الفناوى المثيرة والغريبة في مصر . فقد سبقتها عشرات الفتاوى , وسبق العالم الأزهري شيوخ آخرون أصدروا فتاوى غريبة , ومثيرة بل ومضحكة .\nسجل الفتاوى الغريبة سنتعرض لبعض منها خاصة أن الكثير منها مخل وإباحي ويتعرض لقضايا يمكن أن نضعها تحت لافتة خدش الحياء وإفساد الذوق العام .\nالداعية المصري أسامة القوصي , أفتى من قبل بجواز تلصص الشاب على خطيبته خلال استحمامها ليشاهد منها ما يمكن رؤيته ويجعله يقرر الزواج منها , وقال الشيخ السلفي في فتواه التي أثارت جدلا كبيرا في مصر إنه يجوز للرجل رؤية المرأة التي يرغب في الزواج منها أثناء الاستحمام , حتى يدعوه ذلك للرواج منها , بشرط أن تكون نيته بالفعل الزواج منها وعدم تركها .\nالدكتور سعد الدين الهلالي الأستاذ بجامعة الأزهر أفتى بأن الراقصة إذا توفت وهي في طريقها لعملها فهي شهيدة , كما أفتى بأن شرب البيرة مباح استنادا لرأي الإمام أبو حنيفة طالما أنها لا تسكر وطالما أنها مصنوعة من الشعير وليس النبيذ كما أفتى بشرب الخمور ما لم تسكر .\nوفي عام 2007 أفتى الدكتور عزت عطية رئيس قسم الحديث بكلية أصول الدين بحق المرأة العاملة في إرضاع زميلها في العمل منعا للخلوة المحرمة .\nوقال أستاذ الحديث إنه إذا كان وجود الاثنين في غرفة مغلقة وتقتضي ظروف العمل ذلك فعليها أن تقوم بإرضاعه خمس رضعات تبيح لهما الخلوة ولا تحرم الزواج , مع حق المرأة في خلع حجابها أمام من أرضعته وتوثيق هذا الإرضاع رسمي ا .\nوأثارت الفتوى جدلا ولغطا وزاد من ذلك إعلان الدكتور علي جمعة مفتي مصر السابق أن الفتوى صحيحة ومنسوبة للسيدة عائشة , لكن لا يجب أن ترضع السيدة الرجل من صدرها بل يمكن أن تضع له لبنها في فنجان ويتناوله .\nفي العام 2006 أفتى الدكتور رشاد حسن خليل عميد كلية الشريعة والقانون بجامعة الأزهر بأنه لا يجوز للزوجين التجرد التام من ملابسهما أثناء الجماع والمعاشرة الزوجية لأن هذا حرام شرع ا , ويبطل عقد الزواج .\nوأكد الفتوى شيوخ آخرون قالوا إن الفتوى سببها الخوف من الشيطان الذي يصاحب الزوجين مطالبين الأزواج بعد التعري خلال تأدية حقهما الشرعي خشية واستحياء من الله .\nومن أبرز الفتاوى الغريبة تلك الفتوى التي أطلقها الشيخ ياسر برهامي , نائب رئيس الدعوة السلفية , حيث أجاز للزوج ترك زوجته لمغتصبها , إذا خشي على نفسه من الموت , مستندا في ذلك كما قال لقصة سيدنا إبراهيم مع زوجته وخشية أن يقتل لو علم أعداؤه أن زوجته معه .\nومن الفتاوى المثيرة ما أفتى به أحد شيوخ السلفيين ويدعى مرجان الجوهري , حيث أفتى بإباحة تدمير الأهرامات وأبو الهول والمعابد الأثرية , لأنها أصنام وتماثيل من زمن الجاهلية , مضيفا أنهم كمسلمين لابد لهم من تحطيم تلك التماثيل .\nواعترف الشيخ خلال لقاء له على إحدى الفضائيات المصرية بأنه من حطم تمثال بوذا في أفغانستان خلال وجوده مع أعضاء تنظيم القاعدة هناك .\nوفي فتوى أخرى كوميدية أجاز الداعية المصري محمد الزغبي أكل لحوم الجن , مشيرا في فتواه إلى تشكل الجن في صورة الإبل والماشية .\nوقال إن الجن يتمثل في صورة الإبل والماشية ولذلك جب علينا ذبحها وتناول لحومها لقتل ذلك الجن المتمثل فيها .\nالمؤبد لمرشد الإخوان المسلمين و 15 من أنصار الجماعة في مصر في قضية \" أحداث بني سويف قضت محكمة جنايات مصرية بالسجن المؤبد على مرشد جماعة الإخوان المسلمين , , و 15 شخصا من أعضاء ومؤيدي الجماعة , في القضية المعروفة إعلاميا ب - \" أحداث بني سويف \" .\nوأدانت محكمة جنايات بني سويف المتهمين بالتحريض وارتكاب أحداث العنف التي وقعت بمحافظة بني سويف في صعيد , عقب فض اعتصام أنصار الرئيس السابق في في أغسطس / آب عام 2013 .\nوتضمن الحكم أيضا معاقبة 77 متهما بالسجن المشدد لمدة 15 عاما .\nووجهت النيابة للمتهمين تهم تتضمن القتل العمد , والشروع في القتل , وحيازة أسلحة نارية وذخائر غير مرخص بحيازتها , والتجمهر المخل بالأمن والسلم العام , واستعراض القوة , وإضرام النيران عمدا في مبان ومنشآت عامة ومصالح حكومية بعد سرقة محتوياتها , فضلا عن الانتماء إلى \" جماعة إرهابية محظورة \" .\nتصف جماعة الإخوان المسلمين , التي تصنفها السلطات المصرية \" تنظيما إرهابيا \" المحاكمات بأنها \" هزلية \" ويمكن الطعن في الحكم أمام محكمة النقض المصرية , أعلى سلطة قضائية في البلاد , التي سبق أن ألغت أحكاما صدرت من محاكم الجنايات خلال السنوات الأخيرة .\nوتصف جماعة الإخوان المسلمين , التي تصنفها السلطات المصرية \" \" , المحاكمات بأنها \" هزلية \" .\nودأبت الجماعة على نفي تورطها في أي أعمال عنف .\nويحاكم بديع في عدد من القضايا التي تتهمه السلطات المصرية فيها ب - \" التحريض \" على العنف , وصدرت بحقه أحكاما في بعضها ولا يزال قيد المحاكمة في البعض الآخر .\nوتتهم منظمات حقوقية دولية حكومة الرئيس المصري عبد الفتاح السيسي بارتكاب تجاوزات في مجال حقوق الانسان منذ أن أطاح الجيش بالرئيس محمد مرسي صيف عام 2013 , بعد مظاهرات حاشدة ضد حكمه .\nوقد انتقدت جماعات حقوقية السلطات المصرية , لما وصفته بالمحاكمات الجماعية والحكم بالإعدام على أعداد كبيرة من المعارضين .\nفوضى الأجواء . . تعطل أنظمة 6 مطارات دولية مهمة وكالات متابعات اخبار المدينه تورنتو دخلت خطوط الطيران العالمية وأجواء العالم في أغلب أنحاء الكرة الأرضية في حالة من الفوضى بعد ظهر الخميس , وذلك إثر تعطل الأنظمة الإلكترونية في ستة مطارات دولية مهمة , من بينها مطار \" جاتويك \" في لندن , وهو ثاني أكبر مطارات بريطانيا وأحد أكبر وأهم المطارات في أوروبا .\nوقالت وسائل إعلام بريطانية إن عشرات آلاف المسافرين أصبحوا عالقين في العديد من مطارات العالم وسط توقعات بحدوث خلل في مواعيد عشرات الرحلات في حال استمر العطل الفني لمدة طويلة , وهو ما سيتضح خلال الساعات القليلة القادمة , فضلا عن توقعات بأن تعلن مطارات أخرى في العالم تعطل أنظمتها الإلكترونية بشكل كلي أو جزئي وليس معروفا سبب العطل الفني , لكنه تسبب بتعطيل أنظمة تسجيل المسافرين في ستة مطارات دولية مهمة حتى الآن , وهي : مطار شارل ديغول في العاصمة الفرنسية فى باريس , ومطار جاتويك في العاصمة البريطانية لندن , ومطار العاصمة الأميركية واشنطن , ومطار \" بالتيمور \" في ولاية ميريلاند الأميركية , ومطار ميلبورن في أستراليا , ومطار تشانغي في سنغافورة , ومطار جوهانسبيرغ في جنوب إفريقيا , ومطار زيوريخ في سويسرا .\nواشتكى آلاف المسافرين من تأخير كبير على مكاتب تسجيل المسافرين في المطارات بسبب خلل فني أدى إلى تعطل الأنظمة الإلكترونية , وهو ما عرقل دخول المسافرين وصعودهم إلى الطائرات .\nالتركي : السن القانونية لقيادة المرأة بالسعودية 18 عاما , العربية . نت اللواء منصور التركى أكد اللواء منصور التركي , المتحدث الرسمي لوزارة الداخلية السعودية , أن السن القانونية لقيادة المرأة بالسعودية هي 18 عاما .\nوقال اللواء التركي , خلال مداخلة مع قناة \" العربية \" ضمن نشرة الرابعة , إن \" واضح في تطبيق أحكام المرور ولوائحه على الذكور والإناث على حد سواء .\nالسن المعروفة في كافة دول العالم - وليس في المملكة فقط - هو سن ال - 18 من العمر , وهذه هي السن التي يحق للشخص الحصول على رخصة قيادة في المملكة \" .\nوأضاف المتحدث الرسمي لوزارة الداخلية السعودية أن رجال الأمن متواجدون بشكل عام على كافة الطرق بالمملكة , سواء في المدن أو فيما بين المدن , وهم يتعاملون مع المرأة كونها حاضرة باسنتمرار في السيارة كراكبة , مضيفا أنهم \" لن يجدوا أية مصاعب في التعامل مع المرأة عندما تبدأ في ممارسة القيادة , وسيبذلون كل ما يلزم للحفاظ على أمن وسلامة المجتمع \" .\nوأشار اللواء التركي إلى أن وزير الداخلية يرى أن يمثل دفعة قوية لجهود وزارة الداخلية للارتقاء بمستوى سلامة المرور بالمملكة من خلال البعد التربوي , مضيفا أن \" ممارسة المرأة للسياقة بلا شك تختلف عن كونها مستفيدة من السيارة , فالممارسة تؤدي إلى إلمام المرأة واستيعابها لقواعد وآداب المرور وكافة متطلبات السلامة المرورية , وهذا بلاشك سينعكس إيجابا على دورها التربوي في تنشئة الأطفال على الأسس السليمة للتعامل مع السيارة ومع الطريق \" , مؤكدا أن المرأة ستكون القدوة المفقودة للأطفال فيما يتعلق باستخدام السيارة .\nوكان وزير الداخلية الأمير عبد العزيز بن سعود بن نايف , قد أكد في وقت سابق , الخميس , أن الأمر السامي القاضي بتعديل قانون المرور سيطبق على المرأة والرجل , وأن .\nوأشار وزير الداخلية السعودي إلى أنه تم الأخذ بكل ما من شأنه الحفاظ على أمن وسلامة المجتمع , مضيفا أن قيادة المرأة للسيارة ستحو ل سلامة المرور إلى ممارسة تربوية تؤدي للحد من الخسائر البشرية والاقتصادية الناجمة عن الحوادث .\nهيو هيفنر : وفاة مؤسس بلاي بوي بعد حياة صاخبة توفي هيو هيفنر , المؤسس الأمريكي لمجلة بلاي بوي الدولية للكبار عن 91 عاما .\nوقالت شركة بلاي بوي إنه مات في منزله في لوس أنجليس , لأسباب طبيعية .\nهيو هيفنر عرف ببيجامته الحرير وحياة المتعة وقد بدأ هيفنر نشر بلاي بوي في مطبخه في عام 1953 .\nوأصبحت بعد ذلك أكبر مجلات الرجال بيعا في العالم , وبلغ عدد النسخ المباعة منها في ذروتها سبعة ملايين نسخة في الشهر .\nوقال نجله كوبر هيفنر إن \" كثيرين سيفقدونه \" .\nوأثنى على حياة والده \" الاستثنائية والمؤثرة باعتباره رائدا في مجال الإعلام والثقافة \" , ووصفه بأنه كان مدافعا عن حرية التعبير , والحقوق المدنية , والحرية الجنسية .\nوصلت الكهرباء لاحدى القري وشغالين المهندسين توصيل اولا شغالين تركيب الزاويه البربطوا فيها السلك اغلب البيوت وصلو ليها زاويه بدون كهرباء سالوا واحد اخونا قاالوا ليه الكهرباء وصلتك قال لهم ركبو لي الفراشه لكن الدواء ما وصل * * * * * * * * * * * * * * * * تشابة غريب . . . بين عنكبوت ميدوسا ووزتي السوداء . . . الأولي ضحكاتها توقف نبض قلبي للحظات . . . والثاني لدية سم بأمكانة ايقاف قلب رجل ل 30 دقيقة . . مصادفه غريبة * * * * * * * * * * * * * * * * * * * * * * * * * هذا هو تأثير المهام المنزلية على صحتك باريس - فرانس برس أظهرت دراسة جديدة أنه يمكن تفادي وفاة من كل 12 وفيات تحصل في فترة خمس سنوات , بفضل 30 دقيقة من النشاط الجسدى اليومي مثل تنظيف المنزل أو التوجه سيرا إلى مركز العمل .\nوكتب معدو الدراسة التي نشرت في مجلة \" ذي لانست \" يقولون إن \" نشاطا أطول بعد ( 750 دقيقة في الأسبوع ) يؤدي إلى تراجع أكبر ( في الوفيات الناجمة عن أمراض وعائية قلبية ) خصوصا في صفوف الأشخاص الذين يوزعون نشاطهم الجسدي على امتداد النهار بفضل طريقة تنقلهم وطبيعة عملهم ومهامهم المنزلية \" .\nوشملت الدراسة 130 ألف شخص في 17 بلدا . وقال معدوها أنها \" تؤكد على صعيد شامل أن النشاط الجسدي يرتبط باحتمال أقل للوفاة من أمراض وعائية قلبية \" .\nوأوضح هؤلاء أن الأمر تأكد بغض النظر عن بلد المشاركين ونوع النشاط الجسدي وإن كان يتم في إطار ترفيهي أو في إطار الحياة اليومية .\nوتوصي منظمة الصحة العالمية ب 150 دقيقة من النشاط الجسدي الأسبوعي على الأقل \" بوتيرة معتدلة \" .\nويفيد معدو الدراسة أن نحو ربع سكان العالم لا يحققون هذا الهدف .\nوقال سكوت لير من جامعة سايمن - فرايزر الكندية والمعد الرئيسي للدراسة أن هذه الأبحاث تظهر أن \" المشي لمدة ثلاثين دقيقة في غالبية أيام الأسبوع يحقق إفادة كبيرة \" .\nوشملت الدراسة أشخاصا تراوح أعمارهم بين 35 و 70 عاما يقيمون في المدن والأرياف في دول فقيرة وغنية .\nوقد تمت متابعتهم لحوالي 7 سنوات .\nوجاء في الدراسة أن من أصل \" 106970 شخصا يقومون بالنشاط الجسدي المطلوب أصيب 3 , 8 % منهم بأمراض قلبية - وعائية فيما ارتفعت هذه النسبة إلى 5 , 1 % في صفوف الذين لا يقومون بنشاط جسدي كاف \" .\nوأضافت أن \" احتمال الوفاة كان أعلى كذلك لدى الأشخاص الذين لا يحققون مستويات النشاط الجسدي الموصى بها وبلغ 6 , 4 % في مقابل 4 , 2 % لدى الآخرين \" .\nوكان التنقل والعمل والمهام المنزلية الشكل الأكثر شيوعا للنشاط الجسدي . ةوكانت دراسات سابقة حول الموضوع شملت خصوصا الدول ذات الدخل العالي على ما أكد واضعو هذه الدراسة .\nموت مجلات الصغار . . لماذا اختفت من غرف أطفال الخليج ? جدة - حسن الجابر كثيرة هي المجلات التي أثرت شخصياتها على الأطفال , وتفننت صفحاتها في تقديم قصص ومغامرات تتضمن كافة عناصر التشويق والمفاجآت ودقة السرد وجمال العرض , تربت عليها أجيال وسلمت الراية لأطفالها من بعدها , لكي يشاركوها الشغف بمجلات الأطفال المصورة .\nقائمة المجلات تطول بدءا من مجلة ميكي , وسمير , وعلاء الدين , مرورا بمجلة ماجد , وباسم , وسندباد , وتان تان , وصولا إلى مجلة العربي الصغير وبلبل وبندق , جميعها كانت متوافرة في فترة السبعينيات والثمانينيات وحتى بداية الألفية , وكانت تصنف ضمن أجمل وسائل الترفيه للأطفال آنذاك , قبل أن تجتاح وسائل التكنولوجيا عالم الأطفال .\nكانت هذه المجلات عبر شخصياتها وقصصها تراعي التعبير عن ادب الطفل , وتعليمه التمييز بين الخير والشر , وكيف ينتصر الخير في النهاية , كما تروي له المغامرات التي تعلمه الشجاعة وتمنحه الثقة , فيما كانت قصص الخيال تجنح بخياله نحو المستقبل , وهو نقيض وسائل الترفيه المخصصة للأطفال اليوم والتي لا تنتج سوى طفل استهلاكي .\n\" ميكي \" رفيقة الطفولة , و \" ماجد \" , ذات الصفحات الملساء , و \" سمير \" ذات الألوان المبهجة , وغيرها , أسماء لمجلات لن يتذكرها سوى من تزيد أعمارهم عن الثلاثين عاما كأقل تقدير , إذ إنها جميعها فقدت بريقها الواحدة تلو الأخرى , بعد أن أعلن ناشروها توقف إصدارها وقرر ك تابها إنهاء حكاياتها , بعد أن مثلت في حقبة من الزمن عالما سحريا لملايين الأطفال , الذين لم تكتمل طفولتهم إلا معها .\nموت مجلات الأطفال وفي هذا السياق , أوضح الدكتور سلطان المهدي , الباحث في مجال الإعلام , ل - \" العربية . نت \" , أن أسبابا متعددة وقفت وراء موت , وزوال هذه المجلات , منها ارتفاع كلفة الإنتاج والتوزيع , وعدم القدرة على المنافسة في ظل ظهور وسائط أكثر جاذبية .\nوقال : \" في عالم يمتلئ بقنوات الكارتون وألعاب الفيديو , لن تجد طفلا يذهب للمكتبة لشراء مجلة يفوق سعرها مصروفه الأسبوعي , وبالتالي كانت النتيجة الحتمية لهذه المجلات هو الزوال \" .\nوأشار المهدي إلى أن هذا الواقع لا يعفي المؤسسات المهتمة بالطفل , من إطلاق إصدارات تتماشى مع الواقع الجديد وظروفه , خصوصا أن الطفل الخليجي بحاجة ماسة أكثر من غيره , إلى مجلات تتيح له التثقيف الكافي وتزرع فيه حب الكتاب والقراءة لان ما يتعرض له من موجة إعلامية تكرس فيها غير ذلك , وبالتالي الحاجة ماس ة لمجلات إلكترونية للطفل تحافظ على المكتسبات التي حققتها المجلات الورقية , وتعمل على الاستفادة من التقنية , كي تصبح قادرة على المنافسة .\nوالطنابير الت ر ن تحكي الحكاوي ونحن على تلك الحال من النشوة , إذا بنا نسمع جلبة وضوضاء وتراتيل قوية تأتينا من بعيد وتقترب من حديقة العشاق .\nثم نسمع صيحة قوية ترددت أصداؤها في جنبات المكان والزمان وفي صدورنا مثل أزيز النوبة .\nهذه الصيحة القوية التي سمعتها قبل قليل لم تكن صيحة خائف أو صرخة حرب .\nإنها مثل نداء قوي من قائد أو أب أو زعيم محبوب . . نداء مهيب يزرع الطمأنينة لكنه في لغة لا أفهمها .\nيهرع الجميع إلى باب الحديقة وإذا بالأنوار تغمر المكان تنبعث من الأرض إلى السماء ومن السماء إلى الأرض .\nوإذا بنا أمام قافلة تسد أفق السماء والأرض , قافلة لا تثير الغبار كأنها تزحف على بلاط سحري مقبلة نحو حديقة العشاق .\nوعندما اقتربت منا أصبحنا مثل ذرة في محيط الحشد القادم .\nتقف القافلة فأرى الملك بعانخي يقف على عربته الحربية وقد توقفت الخيول التي كانت تجرها وإلى يمينه الملك ترهاقا ثم الملكة الكنداكه والملكات آماني مليل وآماني شاخوتي وملكات أخريات في أزيائهن الملكية وملوك في ملابس ملكية تبرز تناسق وقوة أجسادهم وألوانهم السمراء والسوداء ورؤوسهم عليها التيجان مرفوعة في عزة من خلفهم ملايين لا تحصى من البشر بألوان وسحن متنوعة بادية عليهم علامات الحبور والرخاء يرتدون ملابس أنيقة من عصور مختلفة لكنهم يتكلمون جميعهم لغة واحدة صرنا نحن أيضا نفهمها !\nمعابد حضارات مروى وكوش وطيبه ونبته كلها حاضرة هنا أمامنا جديدة نضرة لها ألق وألوان زاهية موشاة بالذهب مضاءة بالأحجار الكريمة .\nلا أدري كيف أحضروا معهم المعابد الشامخة , لكني لا أفكر في الأمر , فقد أحضروها والسلام مع آلاف الكنائس والصوامع والمآذن .\nثم نرى تلك المرأة على صهوة فرس أبيض تحمل سيفا مرصعا , فاقترب منها لألمس طرف ثوبها الأبيض واسألها من تكون فتقول لي أنا مهيره ب ت عبود وهذه بنونة بنت المك , وهذه ميري التي غنى لها أبوك اسماعين , وهذه رابحة الكنانية .\nران الصمت مرة أخرى واتجهت الأفئدة والأبصار نحو بعانخي .",
    "العريش | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" أرشيف الوسم : 08 / 02 / 2017 التعليقات على سيناء تعلن عن \" عصيان مدني \" يبدأ السبت المقبل . . الثلاثاء 7 فبراير . . عمالة السيسي ل - \" إسرائيل \" بلغت مستويات \" مذهلة \" مغلقة آثار تعذيب أبناء سيناء قبل تصفيتهم سيناء تعلن عن \" عصيان مدني \" يبدأ السبت المقبل . . الثلاثاء 7 فبراير . . عمالة السيسي ل - \" إسرائيل \" بلغت مستويات \" مذهلة \" الحصاد المصري - شبكة المرصد الإخبارية * قبائل سيناء تعلن عن \" عصيان مدني \" يبدأ السبت المقبل أعلن تجمع لعدد من القبائل بمدينة العريش , عاصمة محافظة شمال سيناء , عن عصيان مدني جزئي , يبدأ السبت المقبل الموافق 11 فبراير / شباط الجاري .\nوقالت اللجنة الشعبية للعريش , في بيان صدر يوم الاثنين , إن أولى خطوات العصيان المدني ستكون بالامتناع عن تسديد فواتير الكهرباء والمياه للحكومة , ودعت لعقد مؤتمر لكل مدن شمال سيناء يوم 25 من الشهر الجاري , للنظر في مزيد من الخطوات .\nوتأتي هذه الخطوة احتجاجا على مقتل عشرة أشخاص برصاص قوات الأمن المصرية في 13 يناير / كانون الثاني الماضي .\nوقالت وزارة الداخلية إنهم إرهابيون , جرت تصفيتهم خلال مداهمة , بينما قال ذووهم من أهالي سيناء إنهم كانوا معتقلين لدى قوات الأمن , وتحديدا الأمن الوطني .\nوانبثقت اللجنة الشعبية للعريش عن مؤتمر العريش , الذي انعقد في ديوان آل أيوب في 14 يناير / كانون الثاني الماضي .\nوطالب المؤتمر بإجراء تحقيق نزيه في مقتل هؤلاء الأشخاص , وتقديم قاتليهم إلى المحاكمة .\nوذكر البيان أن وقف الإجراءات مشروط ب - \" تنفيذ مطالب ( اللجنة ) \" وأشارت اللجنة إلى أنه تم تنفيذ قرار مؤتمر العريش , برفض مقابلة مقترحة مع وزير الداخلية اللواء مجدي عبدالغفار , بينما لم يتقدم ممثلو العريش في مجلس النواب المصري باستقالاتهم كما تعهدوا بذلك أمام المؤتمر , حسب بيان اللجنة .\nوأضاف البيان : \" اختيار يوم الحادي عشر من فبراير / شباط يأتي تيمنا باليوم الذي انتصرت فيه ثورة مصر , وأزالت ثلاثين عاما من الفساد بتنحي رئيس النظام عن حكم مصر \" .\nوقال أشرف الحفني , عضو اللجنة الشعبية للعريش : \" أعلنت الداخلية مقتل عشرة أشخاص , منهم أربعة مجهولي الهوية , وخمسة من أبناء العريش , وواحد من مدينة المنصورة \" .\nوأضاف : \" الخمسة أبناء العريش معروفون , ومنهم اثنان من آل أيوب , وجميعهم كانوا معتقلين لدى الأمن الوطني \" .\nوتابع : \" أهالي القتلى الخمسة متأكدون من أنهم كانوا محتجزين لدى الأمن الوطني , وكانوا على اتصال بهم , سواء بطريق مباشر أو عن طريق سجناء كانوا مرافقين لهم \" .\nوكانت وزارة الداخلية قد أعلنت في 13 يناير / كانون الثاني أنها نجحت في تصفية عشرة من \" العناصر الإرهابية \" من المتورطين فى استهداف واغتيال رجال شرطة بشمال سيناء .\nوجاء إعلان الداخلية بعد مقتل ثمانية من الشرطة , في هجوم نفذه 20 مسلحا مجهولا على نقطة \" كمين المطافيء \" , بمدينة العريش .\nوقال أشرف الحفني : \" سنقي م مدى التجاوب الشعبي مع الدعوة للعصيان المدني خلال اجتماع الخامس والعشرين من الشهر الجاري , وبناء عليه سنحدد الخطوات المقبلة \" .\nهذا وقد رفضت وزارة داخلية الانقلاب التعليق على الأمر .\nبوادر ثورة جياع . . مواطنون يقتحمون مخزنا للسلع التموينية بالشرقية في بوادر لثورة جياع خلال الأيام المقبلة , هاجم عدد من أهالي مدينة القرين , التابعة لمركز أبوحماد بمحافظة الشرقية , مخزن أحد بقالي التموين , اليوم الثلاثاء , وتمكنوا من الاستيلاء على كميات كبيرة من السلع التموينية .\nوبرر المواطنون تصرفهم هذا بقول أحدهم , رفض ذكر اسمه , \" إحنا معذورين في اللي عملناه . . بقالنا كتير مصرفناش تموين \" \" , مضيف ا \" خدنا حقنا واللي عاوزين يعملوه يعملوه \" .\nوأوضح أحد شهود العيان أن \" الأهالي هجموا على سيارة السلع التموينية فور حضورها إلى مخزن البقال \" أ . أ \" , وتجمهروا قبل تسليم السلع التموينية للبقال \" .\nوأضاف الشاهد - الذي رفض ذكر اسمه - بحسب موقع مصراوي الموالي لسلطات الانقلاب , اليوم الثلاثاء , \" هجموا على السيارة وخدوا اللي فيها لأنهم بقالهم فترة من غير تموين \" , مؤكدا أن الأهالي تجمهروا وفعلوا فعلتهم ; بسبب تأخر صرف الحصص الخاصة بهم , وحصلوا على السلع الخاصة بهم وبكميات كبيرة , وذلك فور دخول السيارة بالقرب من محل البقال التمويني .\nصور تعذيب أبناء سيناء قبل اغتيالهم تشعل فتيل \" العصيان المدنى \" بث ت اللجنة الشعبية المنبثقة عن مؤتمر ديوان آل أيوب بشمال سيناء صورا للشبان العشرة الذين قتلتهم الشرطة , الشهر الماضي , وقد ظهرت على جثث الشهداء آثار تعذيب وحشي .\nوأوضحت اللجنة أن الصور أظهرت تعذيب شباب سيناء ال - 10 حتى الموت , بعد اختطافهم وإخفائهم قسريا , وأن \" داخلية \" الانقلاب ادعت زورا أنهم قتلوا خلال تبادل لإطلاق النار معهم , أثناء تواجدهم في وكر إرهابي ! .\nودعت \" اللجنة الشعبية \" إلى \" بدء العصيان المدني بمدينة العريش , وتدعو أهالي المدينة وسيناء إلى المشاركة في العصيان المدني , وكذلك الامتناع عن دفع فواتير الكهرباء والمياه اعتبارا من يوم 11 فبراير 2017 وحتى تحقيق مطالبهم \" , كما وجهت اللجنة الشكر لكل مدينة أخرى ستنضم للعصيان من مدن شمال سييناء .\nوحددت اللجنة يوم السبت الموافق 25 فبراير 2017 , لعقد مؤتمر لكل مدن شمال سيناء ; لمناقشة ما تم من إجراءات , وترحب بجميع القبائل والتيارات السياسية والقيادات الشعبية للمشاركة في الدفاع عن حقوق أهل سيناء .\nوأعلنت اللجنة عن تنفيذ أول القرارات التي اتخذتها في وقت سابق من يناير الماضي , وهو \" رفض مقابلة وزير الداخلية \" , رغم تحديد النائب حسام رفاعى موعد المقابلة \" .\nوكشف أعضاء اللجنة عن أنهم فوجئوا بموقف نواب سيناء السلبي , رغم أنهم أعلنوا عن الموافقة على قرارات المؤتمر , ومنها تقديم استقالتهم , ولكنهم طلبوا من الناس انتظار إجراءات سيقومون بها , ثم ص دم الجميع بتشديد وتضاعف الإجراءات التعسفية والتضييق على أهل سيناء .\nوقالت لجنة آل أيوب , التي حضرها الآلاف من أهل العريش , إنه في ظل هذه الظروف لم تجد اللجنة بد ا من البدء في عدد من الإجراءات المهمة وأهمها : - تقدمت اللجنة ببلاغ للنائب العام , وحتى الآن لم نبلغ ببدء أي إجراءات للتحقيق , كما لم يصدر أي بيان من أي جهة رسمية , للكشف عن براءة شبان العريش المغدورين , ومحاكمة القتلة - لم يتم تخفيف الإجراءات العسكرية , ومنها إزالة الكمائن من داخل مدينة العريش .\nالانقلاب يخفي مهندس ا أسواني ا ومدرس ا منياوي ا تصر سلطات الانقلاب فى مصر على استمرار انتهاجها لسياسة الإخفاء القسرى الذى تجرمه كل المواثيق المحلية والدولية المعنية بحقوق الإنسان والتي تعده جريمة ضد الانسانية رغم المناشدات الحقوقية التى تطالب بوقف هذه الجريمة التي تشهد تصاعد يوما بعد الاخر .\nوفى أسوان تخفى سلطات الانقلاب المهندس عبدالله عبده منذ اختطافه من مقر عمله بشركة إيجيكو بتوشكى مساء السبت 4 فبراير 2017 دون سند من القانون بشكل تعسفي .\nوأكدت أسرته على عدم التوصل لمكان احتجازه حتى الان ولم يتم الرد أو التعاطى مع الشكاوى والبلاغات التى تم تحريرها للجهات المعنية بحكومة الانقلاب ما يزيد من مخاوفهم على سلامته .\nوفى المنيا وجهت أسرة \" محمد خلف سعيد عبدالنبي \" مدرس من قرية مطاي بالمنيا المختطف منذ أول أمس أثناء ذهابه لعمله من قبل سلطات الانقلاب وجهت استغاثة لكل من يهمه الامر بالتدخل للكشف عن مكان احتجازه القسرى ورفع الظلم الواقع عليه وتمكينهم ومحاميه من لقائه وسرعة الافراج عنه .\nبالأسماء . . إخفاء قسري ل - 4 من مواطنى المنوفية وسط مخاوف من تصفيتهم .\nتواصل قوات امن الانقلاب بالمنوفية الاخفاء القسرى ل - 4 من مواطنى المحافظة لمدد زمنية متفاوتة وصلت في بعضها لأكثر من ستة اشهر وسط صرخات إستغاثة من عائلاتهم خوفا من تصفيتهم الجسدية حيث لم يتم حتى العثور عليهم أو معرفة معلومات عن أماكن احتجازهم حتى الآن .\nحيث شهدت المحافظة إختفاء المهندس علي خالد الطبلاوي ابن قرية طملاي مركز منوف , والمختفي قسريا من شهر اكتوبر 2016 اي منذ خمسة اشهر , بعد أن أختطفتة قوات تابعة لوزارة داخلية الانقلاب من مقر عمله بمدينة السادس من اكتوبر , بينما أكدت عائلتة ورود معلومات تفيد بتواجده حينها بمقر امن الدولة , ولم ي عرض على النيابة و لا احد يعلم عنه شئ حتى الآن . وسط مخاوف كبيرة من إحتمالية تصفيته .\nكما أكدت عائلة الطالب بالصف الثالث الثانوي \" عمار ياسر العبوسي \" , والمقيم بمركز بركة السبع جريمة الإخفاء القسرى وذلك بعد أن تم إختطافة اثناء خروجه من درسه منذ اكثر من 64 يوما , دون معرفة مكان تواجدة حتى الآن .\nفيما أخفت أيضا الطالب عمر غريب قاسم \" طالب بكلية العلوم جامعة الازهر \" والمقيم بمركز الشهداء بعد ان تم اختطافه من امام الكلية بمدينة نصر يوم 2016 / 11 / 17 منذ اكثر من اربعة اشهر , ولا يزال مصيره مجهولا والسلطات ترفض الإفصاح عن مكان احتجازه .\nفضلا عن الطالب \" احمد السيد ابو زيد \" طالب بالفرقه الرابعة كلية الزراعة بشبين الكوم - من ابناء مركز السادات بمحافظة المنوفية والمختفى قسريا منذ 09 - 09 - 2016 , والذي تم اعتقاله في كمين أثناء عودته للمنزل لقضاء إجازة عيد الأضحى .\nوكان آخر ما ورد للاسرة من معلومات , ولم يتم التأكد منها , بأن أحمد كان يقبع في ( لاظوغلي ) منذ تاريخ اختطافه ليتم نقله منذ شهرين إلى مقر الأمن الوطني بشبين الكوم حيث يتم اخفائه الي الآن .\nوتحمل أ سر المختفين وزير الداخلية ومديرى الأمن بالمنوفية , والقاهرة ومدير فرع الأمن الوطنى , المسئولية الكاملة , عن سلامة وصحة ذويهم , .\nمطالبين بسرعة الكشف عن مكانهم والإفراج الفورى عنهم .\nتصاعد الجرائم ضد معتقلي طره وملحق النطرون تجددت الاستغاثات والمناشدة التي أطلقها أهالي المعتقلين بسجني استقبال طرة وملحق وادي النطرون بعد تصاعد الجرائم والانتهاكات بحق المعتقلين استمرارا لجرائمها وسياسة التنكيل بالأحرار الرافضين للظلم المتصاعد من مناهضى الانقلاب العسكري الدموى الغاشم .\nففي سجن استقبال طرة ذكر أهالي المعتقلين أن إدارة السجن تصع د من الانتهاكات والتعدي على ذويهم , وتقوم بحرمانهم من أبسط حقوقهم وتجردهم من ممتلكاتهم الشخصية في الزنازين .\nوأضاف الأهالي أن رئيس المباحث بالسجن قام مؤخرا بإدخال المعتقل \" محمد زكي \" , المعتقل على خلفية قضية الصحفية \" ميادة أشرف \" إلى التأديب , واستولى على ممتلكاته الشخصية كما قام بإدخال المعتقل , \" عمر سعد حسانين \" , الطالب بكلية الهندسة , لزنزانة التأديب لمدة أسبوع وحرمانه من زيارة أهله لمدة شهر , رغم أنه كان يؤدى امتحانات الترم فى سجن ليمان طره .\nوتابع الأهالى أنه تم منع المعتقلين من التريض وإدخال الطعام إلا طعام السجن فقط , ومع زيادة الأوضاع فى السوء طالب الكثير من المعتقلين بعدم زيارتهم نظرا للانتهاكات التي يعانيه الأهالي فى ظل تقليل فترة الزيارة وعدم جدواها إذ لا يتم إدخال شيء من الأطعمة والملابس التي يحضرها الأهالي لأبنائهم المعتقلين .\nوفى ملحق وادى النطرون مع استمرار المنع من التريض وعدم دخول الملابس والأطعمة للمعتقلين لليوم الرابع على التوالي دشن نشطاء مواقع التواص الاجتماعي حملة للدفاع عن المعتقلين بسجن ملحق وادي النطرون تحت هاشتاج # ملحق - وادي - النطرون .\nوذكر النشطاء أن إدارة سجن ملحق وادى النطرون تمارس العديد من الانتهاكات بحق المعتقلين وذويهم , وذلك منذ يوم السبت الماضي 4 فبراير الجاري , بعدما أصدرت إدارة السجن , تعليمات صارمة لمنع التريض للمعتقلين , كما قامت بمنع دخول الأطعمة والملابس .\nتصاع د الانتهاكات بمحلق وادى النطرون دفع أهالي المعتقلين لتنظيم وقفة احتجاجية أمام السجن لإعلان رفضهم لسياسة إدارة السجن , مطالبين بوقف هذه الانتهاكات وهو ما ردت علية إدارة السجن بارتكاب المزيد من الانتهاكات داخل العنابر وتفتيش العنابر وسرقة المتعلقات الشخصية للمعتقلين وتهديد المعتقلين بعنابر التأديب .\nرسميا . . انسحاب الشركة الصينية من فنكوش \" العاصمة الإدارية \" أعلن أيمن إسماعيل , رئيس مجلس إدارة شركة العاصمة الإدارية للتنمية العمرانية , رسميا عن انسحاب شركة ( CSCEC ) الصينية من المشروع , ما يعني توقفه حتى إيجاد بديل بتمويل خارجي لا محلي .\nوقال إسماعيل , في بيان صحفي : \" لم يتم التوصل إلى اتفاق نهائي يرضى الطرفين بشأن سعر تنفيذ المتر المربع \" , مشيرا إلى أن \" السعر النهائى الذى تم التوصل إليه , حصلت شركة العاصمة على أسعار أقل منه من شركات المقاولات المصرية , خاصة وأن الشركة الصينية لم تستكمل جهازها التنفيذي بمصر , وكانت ستعتمد على شركات مقاولات مصرية , وهو ما رفع قيمة عرضها عن التفاوض مباشرة مع شركات المقاولات المصرية , وبالتالي سيتم الاعتماد فى تنفيذ الحي الحكومي على شركات المقاولات المصرية بوجه عام .\nوينضم هذا الفشل إلى ما أعلنته هيئة قناة السويس , الأحد الماضي , من تجميد مفاوضاتها مع الخطوط الملاحية العالمية , بشأن مبادرة سداد رسوم قناة السويس مقدما لمدة 3 سنوات لدعم احتياطي النقد الأجنبي .\nوقال مهاب مميش , في تصريحات صحفية : إنه لمس من الخطوط الملاحية العالمية محاولات للضغط على مصر لتحقيق مصالح شخصية , مشيرا إلى أنه لم يعد متحمسا لتفعيلها , وأن الهيئة لن تقبل ضغوطا من أحد , لافتا إلى أن المبادرة كانت محاولة تسويقية لدعم موارد الدولة من النقد الأجنبي .\nمسخرة . . مدرب سابق : الإخوان وراء هزيمة المنتخب أمام الكاميرون !\nزعم فكري صالح , مدرب حراس المرمى بنادي وادي دجلة حالي ا ومنتخب مصر الأسبق , أن \" جماعة الإخوان \" تسببت في تشتيت تركيز عصام الحضري قبل مباراة نهائي كأس أمم إفريقيا التي خسرتها مصر أول أمس أمام الكاميرون .\nوقال فكري صالح - في تصريحات صحفية - إنه أجرى اتصالا بالحضري قبل المباراة , بعدما وصلت درجة حرارته إلى 39 . 5 درجة وتلقى علاجا بمضادات حيوية قوية , مشيرا إلي وجود لجان إلكترونية تابعة لجماعة الإخوان عبر مواقع التواصل الاجتماعي خرجت بالمطالبة لعودة الحضري إلى النادي الأهلي ; الأمر الذي تسبب في عدم تركيزه أيض ا ! \" .\nيأتي هذا في إطار إستخدام \" الاخوان \" كشماعة لكل فاشل في الوطن , حيث تم تحميلهم العديد من المشكلات , منها أزمة الدولار وغلاء الاسعار وتفاقم الازمات الاقتصادية .\nأكدت نشرة \" انتربرايز \" اليومية الاقتصادية الدولية , ان مصر تنتظر مزيدا من الفقر , توازيا مع زيارة صندوق النقد الدولي لمصر , لإجراء مراجعة لبرنامج الإصلاحات الذي يمثل شرطا لقرض 12 مليار دولار , مشيرة إلى ارتفاعا إضافية في أسعار الوقود والكهرباء والسلع الغذائية المدعمة .\nوكانت وزارة الكهرباء في حكومة الانقلاب أعلنت عن ارتفاع جديد في أسعار الكهرباء , وأن الأيام المقبلة تشهد زيادة جديدة في أسعار الكهرباء , للحفاظ على المشروعات التنموية في القطاع .\nوقالت \" انتربرايز \" اليوم الثلاثاء , أن مصر ستشهد قريبا مزيدا من خفض الدعم , توازيا مع وجود بعثة من صندوق النقد الدولي في الوقت الحالي لمراجعة مدى التقدم في برنامج الإصلاحات المرتبطة بقرض 12 مليار دولار .\nوأضافت أن حكومة الانقلاب تتأهب لسلسلة من \" الإجراءات التقشفية \" , التي تعتزم مناقشتها مع وفد صندوق النقد الدولي المتواجد بالقاهرة لإجراء مراجعة لبرنامج الإصلاحات الذي يمثل شرطا لقرض 12 مليار دولار \" , لافتة إلى أن مصادر في حكومة الانقلاب توقعت بشأن حزمة الإجراءات التقشفية , ارتفاعا إضافية في أسعار الوقود والكهرباء والسلع الغذائية المدعمة .\nوأضافت النشرة اليومية المهتمة بالاقتصاد المصري , أن التقرير الذي سيقدمه وفد صندوق النقد أحد متطلبات الإفراج عن الدفعة الثانية للقرض \" , منوهة إلى مقال للكاتب الاقتصادي باتريك وير بموقع \" ذا ناشيونال \" الإماراتي قال فيه إن صناعة الأسمدة في مصر مثال واضح حول الكيفية التي يشوه فيها الدعم السوق .\nاشتعال فواتير الكهرباء وقال المتحدث باسم وزارة الكهرباء في حكومة الانقلاب , إن الأيام المقبلة تشهد زيادة جديدة في أسعار الكهرباء , للحفاظ على المشروعات التنموية في القطاع , مشيرا إلى أن الزيادة الجديدة نتيجة إعادة هيكلة سعر بيع الكهرباء بعد تعويم الجنيه وارتفاع أسعار الوقود .\nوكانت وزارة الكهرباء في حكومة الانقلاب , قررت في أغسطس المضي , رفع الدعم تدريجي ا عن أسعار الكهرباء الجديدة ضمن خطة رفع الدعم تدريجيا , وتراوح متوسط الزيادة على الفواتير باختلاف شرائحها ما بين 35 % إلى نحو 47 % عن قيمتها خلال العام الماضي .\nوأشار تقرير أمريكي رسمي إلى أن \" مصر تعرضت في 2016 لأكبر معدل انهيار في العملة منذ انشائها , تجاوز ال - 50 و 60 % \" , مؤكدة على أن قرار تعويم الجنيه أفقد جزءا من قوته وقيمته الشرائية , مطالب ا بضرورة البدء في إجراءات حمائية , قبل الدخول في نفق مظلم لن نخرج منه , وتابع : \" ما يحدث الآن مؤشرا بأن مصر تجاوزت حدود الأمان كدولة \" .\nولفت التقرير إلى أن قرض صندوق النقد الدولي , هو أحد أسباب إفلاس مصر , كما حدث في اليونان , فالصندوق من حقه أن يدير ميزانيتك لضمان أمواله , وإذا لم تتخذ إجراءات سريعة سي علن البنك افلاسك , أو ستضطر لبيع قرارك السياسي لبعض التحالفات الدولية .\nدراسة عبرية : عمالة السيسي ل - \" إسرائيل \" بلغت مستويات \" مذهلة \" كشفت دراسة \" إسرائيلية \" ضمن التقرير الإستراتيجي السنوي لمركز أبحاث الأمن القومي في \" إسرائيل \" , عن بلوغ عمالة قائد الانقلاب عبدالفتاح السيسي للاحتلال إلى مستويات وصفتها ب - \" المذهلة \" رغم حرص القاهرة وتل أبيب على إبقاء ما وصفته بالتعاون الأمني بينهما خلف الأبواب الموصدة .\nوذكرت الدراسة أن هناك دلائل على وصول هذا التعاون إلى \" مستويات مذهلة \" بعد وصول عبد الفتاح السيسي للحكم صيف 2013 بحسب الدراسة وليس منتصف 2014 كما يروج إعلام العسكر في تأكيد على أن حقيقة تفرد السيسي بالحكم منذ الانقلاب وأن عدلي منصور لم يكن سوى \" صورة أو طرطور \" بحسب نشطاء .\nواستدلت الدراسة على صحة ما ذهبت إليه بسماح السيسي لإسرائيل بقصف أهداف تابعة للجهاديين بسيناء بطائرات إسرائيلية بدون طيار , والتعاون الاستخباري بين القاهرة وتل أبيب هو أحد الأوجه المكشوفة لهذا التعاون .\nوانتهت الدراسة إلى أن \" إسرائيل \" حريصة على \" الحفاظ \" على نظام السيسي , وانطلاقا من هذا الحرص عملت منظمة \" إيباك \" ( إحدى منظمات اللوبي اليهودي بالولايات المتحدة ) , على تقديم الدعم الدبلوماسي للنظام المصري في الخارج , ونجحت في رفع تجميد بيع السلاح الأمريكي للقاهرة .\nوأشارت الدراسة إلى أن السيسي متشككا إزاء التأييد الأمريكي , وذلك لسببين رئيسيين .\nالأول أن السيسي كان شاهدا على طلب واشنطن من حسني مبارك تقديم استقالته في ضوء احتجاجات \" الربيع العربي \" عام 2011 , رغم العلاقات الوطيدة بين الإدارات الأمريكية ومبارك والتي امتدت ثلاثة عقود .\nمن وجهة نظر القاهرة , فإن الرسالة وراء هذا الطلب هي أن النظام المصري لا يفترض أن يتوقع دعما أمريكيا في وقت الأزمة .\nثاني ا , بحسب الدراسة رد الولايات المتحدة على الانقلاب العسكري 2013 في مصر , الذي أطاح ب - \" الإخوان المسلمين \" ومهد الطريق لوصول السيسي للحكم , كان متحفظا .\nتجنبت الولايات المتحدة استخدام مصطلح \" انقلاب \" حيال الاستيلاء على السلطة على يد الجيش والإطاحة بنظام \" الإخوان المسلمين \" القمعي , الذي انتخب عبر انتخابات ديمقراطية .\nوذكرت أن الولايات المتحدة لم تقلص المساعدات التي قدمتها لمصر , لكنها أبدت عدم رضا إزاء وصول نظام عسكري للحكم عبر عن نفسه في تجميد بيع أنظمة أسلحة متطورة لمصر , كطائرات F16 ومقاتلات الأباتشي .\nحتى عندما أعلن الرئيس أوباما عن رفع هذا التجميد في 2015 , فإن إعلانه عام 2018 كموعد لإنهاء العمل بآلية التمويل النقدي ( cash - flow financing ) لم يجد نفعا في إعادة ترميم العلاقات مع مصر بشكل كامل .\nتكشف الدراسة أن تحفظ واشنطن في علاقتها مع القاهرة لم تدفع القاهرة نحو الاعتدال المنشود أمريكيا في الحقوق السياسية بل دفع السيسي نحو تنويع حلفائه حيث وقع اتفاقات لشراء مقاتلات من فرنسا , ومروحيات وأنظمة دفاع جوي من روسيا , بل كان على استعداد لتوطيد التعاون مع إسرائيل .\nقواسم مشتركة بحسب الدراسة فإن توسيع التعاون \" العمالة \" بين القاهرة والقدس \" في إشارة إلى اعتبار القدس عاصمة أبدية للكيان الصهيوني \" . . يعتمد على مصالح إستراتيجية مشتركة - الحرب على تنظيم \" ولاية سيناء \" المنتمي لداعش ويعمل بسيناء , وحليفته الفعلية - مندوب \" الإخوان المسلمين \" في غزة - حماس .\nمن وجهة نظر إسرائيل , فإن التهديد الذي تشكله حماس وتنظيم \" ولاية سيناء \" على مصر , يهدد أيضا مصالح إسرائيل , في ظل احتمالات أن يؤدي لانهيار واحد من نظامين عربيين وحيدين وقعا على معاهدة سلام مع إسرائيل .\nانزلاق مصر للفوضى يعني أيضا ظهور دولة فاشلة بعدد سكان يصل إلى 90 مليون نسمة على الحدود الجنوبية لإسرائيل .\nوتؤكد الدارسة \" صحيح أن جزءا كبيرا من التحسن الذي شهده التعاون الأمني بين القدس والقاهرة يحدث خلف الأبواب الموصدة , لكن هناك أدلة على وصوله لمستويات مذهلة منذ وصول السيسي للحكم في 2013 .\nأصبح التنسيق بين الدولتين وطيدا لدرجة أنه وبخلاف التعاون الاستخباري , نفذت إسرائيل هجمات بطائرات بدون طيار ضد مسلحي \" سيناء \" داخل الاراضي المصرية بناء على طلب القاهرة وفي إطار استراتيجية هزيمة التنظيمات الجهادية بسيناء , وافقت إسرائيل على زيادة عدد الجنود المصريين المنتشرين بشبه جزيرة سيناء ليتجاوز العدد المسموح به وفقا لمعاهدة السلام عام 1979 .\nوبشكل مواز , تعمل مصر بلا كلل على تدمير الأنفاق بين غزة وسيناء , وصرح السيسي علانية أنه يجري \" مكالمات كثيرة \" مع رئيس الحكومة نتنياهو .\nومن أجل الحفاظ على النظام في القاهرة المتعاون مع إسرائيل والذي يواجه تحديات , تجندت منظمة \" إيباك \" الموالية لإسرائيل للقتال على الساحة الدبلوماسية لإلغاء مشروع قرار عام 2013 لوقف المساعدات الأمريكية لمصر , وعملت بعد ذلك بنجاح على إلغاء تجميد بيع أنظمة الأسلحة المتطورة للقاهرة .\nكهرباء الانقلاب : زيادة جديدة في أسعار الاستهلاك خلال 3 شهور أعلنت وزارة الكهرباء والطاقة بحكومة الانقلاب عن زيادات جديدة بفواتير الكهرباء في يوليو المقبل .\nحيث قال أيمن حمزة , المتحدث باسم وزارة كهرباء الانقلاب إن فاتورة يوليو المقبل ستشهد إضافة زيادة جديدة في أسعار الكهرباء , بعد إعادة هيكلة الأسعار نتيجة ارتفاع تكلفة الوقود , وذلك بهدف المحافظة على استقرار قطاع الكهرباء على حد تعبيره .\nكما ادعى حمزه فى تصريحات صحفيه اليوم أن حكومة الانقلاب تعتزم تخصيص 37 . 5 مليار جنيه لتطوير جميع الشبكات , وإضافة 1210 كيلو مترات إلى شبكة خطوط النقل على حد قوله .\nيذكر تم البدء برفع أسعار الكهرباء بمصر , منذ العام الماضي , حيث أعلن وزير كهرباء الانقلاب \" محمد شاكر \" أن الزيادة تتراوح بين 35 و 40 % بالنسبه لشرائح محدودي الدخل المختلفة , ونزع الدعم تماما عن الفواتير التي تتعدى 1100 جنيه شهريا , وذلك بدءا من أغسطس 2016 الماضي .\nوبحسب مسئول بقطاع الكهرباء فإن حكومة الانقلاب فى طريقها حاليا لزيادة جديدة في أسعار الكهرباء ونزع جزء آخر من الدعم , وذلك بسبب سياسة تحرير سعر الصرف وتعويم الجنيه , مشيرا إلى أن تكلفة دعم الكهرباء قبل التعويم كانت بنحو 35 مليار جنيه , ووصلت بعد التعويم لنحو 70 مليار جنيه .\n\" الهيئة الوطنية للتزوير \" . . السيسي يستعد لانتخابات 2018 باستبعاد الشامخ بمشروع قانون أخرج العسكر قضائهم \" الشامخ \" من مسرحية شرعنة الانقلاب , فيما يستعد برلمان الدم إلى تزوير مسرحية الانتخابات المحلية والرئاسية عبر قانون \" الهيئة الوطنية للانتخابات \" والمكون من 37 مادة , الأمر الذي أثار جدلا مع اقتراب مسرحية الانتخابات المحلية والتي يعقبها الرئاسية في عام 2018 , ويلغي مشروع الهيئة الإشراف القضائي - ولو صوري ا - على مسرحية الانتخابات الرئاسية التي يخشى رئيس الانقلاب أن تظهر فضيحة جديدة .\nفي الوقت الذي أبدى فيه قضاة العسكر سخطهم جراء حرمانهم من المكافآت والبدلات التي كانت تمنح لهم مقابل توفير غطاء قضائي لعمليات التزوير , والتي تقدر بالملايين في موسم ينتظره القضاة كل عام ويعتبرونه \" مولد سيدي الصندوق \" .\nوينص مشروع القانون , على \" اعتبار الهيئة الوطنية للانتخابات هيئة مستقلة تختص دون غيرها بإدارة مسرحية الانتخابات الرئاسية والنيابية والمحلية وكذا الاستفتاءات , وتنظيم جميع العمليات المرتبطة بها والإشراف عليها باستقلالية وحيادية تامة على النحو الذي ينظمه هذا القانون , لضمان حق الاقتراع لكل ناخب , وكذا المساواة بين جميع الناخبين والمترشحين خلال عمليات الاستفتاء والانتخاب \" .\nشاهد من أهلها النائب في برلمان \" الدم \" محمد أنور السادات , رئيس حزب الإصلاح والتنمية , يقول إن قانون الهيئة الوطنية للانتخابات يدير مسرحية الانتخابات بدون أي ضوابط مسبقة أو أي التزام بمعايير النزاهة الانتخابية .\nوأشار إلى أن الهيئة يجب أن تعمل وفق ضوابط قانونية محددة مثبته في نص القانون وتتمتع الهيئة في تنفيذ هذه الضوابط والمعايير الاستقلالية بحيث لا يسمح بالتدخل في إدارة شؤنها من سلطة الانقلاب بشكل يضر بالعملية الانتخابية أو معايير نزاهة مسرحية الانتخابات .\nوأشار السادات , إلى أن القانون المقترح لم يحدد بشكل واضح دور واختصاصات العاملين بالجهاز التنفيذي الدائم للهيئة العليا للانتخابات , حيث جعل دورهم ثانوي وقاصر علي الفترة الزمنية التي يجرى فيها مسرحية الانتخابات أو الاستفتاءات بدون إلزامهم بالدور المنوط قيامهم به من الإشراف الدائم علي عمليات الاقتراع والفرز , وتحديث سجل الناخبين بشكل دوري من كل عام لعمل حملات توعية للمواطنين بأهمية مسرحية الانتخابات .\nوأضاف السادات أن القانون المقترح يؤسس لإلغاء الإشراف القضائي علي مسرحية الانتخابات وفي نفس الوقت لا يعطي الحماية الكافية للمشرفين الجدد حتي يقوموا بدورهم أو تنمية مهارتهم بالتدريب وتكرار ممارسة إدارة العملية الانتخابية .\nالتزوير قادم ويعتبر البند السابع من المادة الثالثة من مشروع القانون , هو محور الأزمة , حيث تحدد اختصاصات الهيئة الوطنية وهو البند الذى ينص على قيام الهيئة بندب الأعضاء لإدارة عملية الاقتراع والفرز فى الاستفتاءات ومسرحية الانتخابات .\nوالأصل أن تستعين الهيئة بالعاملين المدنيين بالدولة فى عملية الفرز والاقتراع وأنه يجوز الاستعانة بأعضاء الجهات القضائية , حيث كان نص المادة كما في مشروع حكومة الانقلاب \" تقوم الهيئة بندب الأعضاء لإدارة عملية الاقتراع والفرز في الاستفتاء والانتخاب من بين العاملين المدنيين فى الدولة وغيرهم على أن يتوافر فيهم ذات الشروط الواجب توافرها بالعاملين بالجهاز ويجوز لها أن تستعين بأعضاء من الهيئات القضائية بعد موافقة المجالس الخاصة لكل منها \" .",
    "أغسطس | 2016 | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" \" أرشيف شهر : 31 / 08 / 2016 التعليقات على السيسي جحش على الفقراء نعامة مع المتهربين من الضرائب .\nمصر تتفكك ومطروح عاصمة للأقباط مغلقة السيسي جحش على الفقراء نعامة مع المتهربين من الضرائب .\nمصر تتفكك ومطروح عاصمة للأقباط الحصاد المصري - شبكة المرصد الإخبارية * أحكام عسكرية بالمؤبد و 7 سنوات بحق 139 من \" أحرار المنيا \" أصدرت المحكمة العسكرية بأسيوط أحكاما تراوحت بين المؤبد و 7 و 5 سنوات بحق 139 من رافضي الانقلاب بمركز ديرمواس جنوب محافظة المنيا ; في هزليتي أحداث سجل مدني ومكتب بريد ديرمواس .\nوقال خالد الكومي , عضو هيئة الدفاع عن المعتقلين , إنه تم الحكم بالسجن غيابيا بحق 36 وبالحبس حضوريا 5 سنوات بحق 18 آخرين , فيما يعرف بقضية اقتحام مكتب بريد مركز ديرمواس .\nوأضاف الكومي , أنه تم الحكم في القضية الثانية بالمؤبد غيابيا بحق 61 من رافضي الانقلاب وبالسجن 7 سنوات حضوريا بحق 24 آخرين .\nوفي سياق متصل , قررت المحكمة تأجيل النطق بالحكم على 11 من رافضي الانقلاب فيما يعرف بأحداث اقتحام مركز شرطة مركز مغاغة , إلى جلسة 7 سبتمبر المقبل .\nاعتقال موظف بالضرائب العقارية من مقر عمله بديرب نجم بالشرقية اعتقلت قوات أمن الانقلاب بالشرقية , ظهر اليوم الأربعاء , أحد رافضي حكم العسكر من مقر عمله بديرب نجم .\nوأفاد شهود عيان , أن قوات أمن الانقلاب , داهمت , بعد ظهر اليوم , الاربعاء , مقر الضرائب العقارية بديرب نجم , واعتقلت علي عبدالله علي عمارة \" موظف \" واقتادته لجهة غير معلومة , ما اثار استياء زملائه . . وحملت رابطة أسر معتقلي ديرب نجم , كلا من مأمور مركز الشرطة , ورئيس فرع الأمن الوطني , ومدير أمن الشرقية , ووزير داخلية الانقلاب , المسئولية الكاملة عن سلامته , مناشدة منظمات المجتمع المدني وحقوق الإنسان , التدخل لرفع الظلم الواقع عليه والإفراج عنه .\nنائب عام الانقلاب شريك في جريمة الاختفاء القسري نظمت مؤسسة الدفاع عن المظلوميين بالإشتراك مع رابطة أسر المختفيين قسري ا , حلقة نقاشية , مساء اليوم , بمقر نقابة الصحفيين بوسط القاهرة بحضور عدد من الحقوقيين والشخصيات العامة , علي رأسهم الحقوقي جمال عيد والحقوقي محمد أبوهريرة وعضوة المجلس القومي لحقوق الإنسان هدي عبدالمنعم وعضو المجلس القومي لحقوق الإنسان محمد عبدالقدوس والسفير عبدالله الأشعل .\nودار الحوار خلال الحلقة النقاشية أن مصر بها حالات بالألاف من المختفيين قسري ا , ولا يتم النظر إليها من قبل النظام والتعامل معها بشكل جاده متهمين إياه بالضلوع في إخفاء تلك الحالات واصفينه بالنظام القمعي الذي ينتهج جميع أساليب العنف والإقصاء والإجرام علي حد تعبيرهم تجاه معارضيه .\nوأكد المشاركون أيض ا أن النائب العام يعتبر ضالع أكبر في تلك الجريمة لإنه عند تقديم بلاغ له بإختفاء أحد الأشخاص يتم سؤال وزارة الداخلية هل هذا الشخص مدرج إسمه داخل السجون التابعة لهم , فيكون ردهم أنه غير موجود لديهم وهذا الرد يكون متوقع ا في أغلب الأحوال لأن وزارة الداخلية لن تدين نفسها وتعترف باحتجاز أحد الأشخاص لديها بدون وجه حق .\nكما أضافوا أيض ا أن الداخلية لا تكتفي بإخفاء معارضيها فقط , بل تقوم بتعذيبهم لإجبارهم علي الإعتراف على جرائم لم يرتكبوها , ومثال على ذلك المتهميين في قضية عرب شركس الذين تم إخفاء عدد منهم قسري ا , ثم ظهورهم بعد ذلك موجه لهم إتهامات بأنهم ضمن خلية عرب شركس المنتمية إلي تنظيم داعش والحكم عليهم فيما بعد بالإعدام , على الرغم من أنهم لم يرتكبوا أي شئ , ووقت وقوع الجريمة كانوا مختفيين قسري ا على حد تعبير المشاركين بالحلقة النقاشية .\nكما طالب المشاركون أيض ا من الأهالي عدم الكل أو التعب في محاولة الوصول إلى مكان إحتجاز زويهم من المختفيين قسري ا , مؤكدين أن كل ما يقومون به من مؤتمرات أو ندوات أو وقفات إحتجاجية أو بلاغات ستكون دليلا قوي ا لهم حينما يكون هناك إرادة حقيقة داخل مصر لمحاكمة كل المتهميين والمدانيين في قضايا الإختفاء القسري التي تعدت أعداد المختفيين في مصر الألاف .\nلاعب كونغوفو يتعرض لانتكاسة بدنية بسبب الإهمال الطبي بسجن \" الأبعادية \" استغاثت أسرة لاعب الكونغوفو \" أحمد ماضي \" , المعتقل بسجن الأبعادية بدمنهور - محافظة البحيرة , من الإهمال الطبي الواقع على ابنهم .\nوذكرت الأسرة , أن إدارة السجن تتعنت في التوقيع على الكشف اللازم عليه , وإجراء الفحوصات والأشعات اللازمة .\nوأكدت أسرته أنه تعرض للاعتداء ( الوحشي ) عليه من قبل قوات الأمن أثناء اعتقاله , كما ذكرت أنه تم حبسه في زنزانة انفرادية بلا غطاء ولا فراش , وعدم السماح لدخول الملابس والأدوية , ما تسبب له في آلام غضروفية شديدة , أصابت فقرات الظهر , وأدت إلى آلام بالقدم اليسرى , وفقد جزئي للإحساس .\nوحصل ماضي على العديد من البطولات في رياضة الكونغوفو , ومثل مصر في العديد من المحافل الإقليمية والدولية , مايدل على قوة جسده وبنيانه الرياضي , إلا أن التعذيب الذي لحق به أثناء اعتقاله وفي محبسه بسجن الأبعادية عرضه لانتكاسة بدنية وصحية , تستوجب العلاج والرعاية الطبية .\nوحملت أسرته وزارة الداخلية بحكومة الانقلاب , وإدارة سجن الأبعادية وطبيب مستشفى السجن المسؤلية الكاملة عن سلامته .\nوناشدت منظمات حقوق الإنسان المحلية والدولية , بالتدخل لإنقاذه , ووقف الإهمال الطبي بحقه , والسماح بإجراء الفحوصات الطبية اللازمة , وتوفير الرعاية الصحية له , وإلغاءالمحاكمات العسكرية التي تمت له , حيث تم الحكم عليه بالإعدام في 10 قضايا غيابيا , وأحكام بلغت مجموعها 183 بالسجن .\nشهادة دولية : حكومة السيسي عاجزة . . والاقتصاد ينهار قالت صحيفة \" وول ستريت جورنال \" الأمريكية , إن هناك شكوكا حول قدرة الحكومة المصرية على تنفيذ إصلاحات سريعة , وإن الأوضاع الاقتصادية تزداد سوءا يوما بعد يوم .\nوأضافت الصحيفة , اليوم , أن \" مصر سارعت إلى صندوق النقد الدولي للحصول على قرض ب - 12 مليار دولار على مدى 3 سنوات , إلا أنه لن يساعد في سد الفجوة التمويلية الكبيرة , التي قد تصل إلى 21 مليار دولار خلال السنوات الثلاثة المقبلة \" .\nوأكدت أن مصر تعيش تحت وطأة أزمة اقتصادية طاحنة , فالجنيه يواصل الانخفاض أمام الدولار , كما انخفض عدد السياح بنسبة 50 % تقريبا منذ إسقاط الطائرة الروسية في سيناء في أكتوبر من العام الماضي .\nوكانت مجلة \" ناشونال إنترست \" الأمريكية , قالت إن نظام السيسي كان مضطرا للحصول على قرض من صندوق النقد الدولي , في ظل عدم وجود بدائل أخرى , وأن إخفاق الحكومة المصرية في توجيه المساعدات الخليجية إلى مشروعات استثمارية تدير عجلة الاقتصاد , أغضب السعودية والإمارات , وهما أكبر داعمين للنظام المصري .\nوقال أحمد سعد , المحامي , إن أحمد مدحت , الطالب بكلية الطب اختفى أول أمس الاثنين , وحاول شقيقه البحث عنه , لكنه لم يجده وانقطع الاتصال به , موضحا أنه عندما بحث والده عنه في قسم أول مدينة نصر أبلغوه بالتواجد في الثامنة من صباح أمس .\nوأضاف سعد في تصريحات , أنه عندما عاد والد أحمد للقسم أخبروه أنه كان مطلوبا لتنفيذ حكم بالحبس عامين في قضية تظاهر , وطالبوه بالسؤال عنه في المباحث , مشيرا إلى أنه بمجرد صعود والده للمباحث أخبروه أنه في المشرحة , توفى بعد محاولة الهروب أثناء القبض عليه من نادي صحي لممارسة الدعارة .\nوأشار إلى أن رجال الشرطة في القسم أخبروا والده أن نجله حاول القفز من الطابق الثاني مما تسبب في وفاته , موضحا أنه بوصول والده وشقيقه إلى المشرحة وجدوا كسر بالجمجمة كبير يبلغ حوالي 8 سم , نتيجة ضربه بما يشبه شاكوش على رأسه , أو ما شابه ذلك - وفقا لرواية شقيقه - , فضلا عن فوم \" رغاوي \" على فمه , ولا وجود لآثار كدمات أو خدوش في جسده .\nورفضت أسرته استلام جثته إلا بعد تشريحه لمعرفة سبب الوفاة , وخرج القرار بتشريحه اليوم الأربعاء , بحسب المحامي .\nوتابع : \" واجهنا تعنتا شديدا من رئيس النيابة موجها حديثه لوالد أحمد ( بدل ما تدور على تصريح الدفن حاول تداري الفضيحة بتاعت ابنك ) , ورفض إطلاعهم على المحضر ومعاينة النيابة وأقوال المتواجدين في النادي وفقا لمحضر وزارة الداخلية \" .\nولفت إلى أنه بمجرد الإطلاع على المحضر , وجد 7 فتيات ينكرن معرفتهن بأحمد أو رؤيته , ولم تشهد إلا فتاة واحد أنها رأته في استقبال ذلك النادي الصحي , موضحا أن المحضر نص على أنه اقتحم شباك زجاج مغلق عند القفز من النافذة , معلقا : \" مع ذلك لم يكن هناك جروح في جسده أو كدمات \" .\nوانتقد سعد رواية الداخلية حول قفزه من الطابق الثاني مما تسبب في مقتله دون إصابته بكسور أو كدمات , فقط جرح في الرأس أدى لوفاته .\nوأكد على وجود واقعة قبض بالفعل على شقة آداب , وضع فيها أحمد كمحاولة لتفسير واقعة مقتله , منوها أن المحضر حدد موعد القبض 6 ونصف , ولكن موعد معاينة النيابة لجثمانه كان 10 ونصف , واستلمته المشرحة في الحادية عشر مساء , مؤكدا أنه لا يمكن أن يكون الفارق الزمني كبير ما بين واقعة القبض ومعاينة النيابة .\nشقيق أحمد ( محمد مدحت ) , اتهم في روايته على موقع التواصل الاجتماعي , وزارة الداخلية بمقتله أثناء محاولة القبض عليه .\nخالد سحلوب . . مصور صحفي بين الحياة والموت بسجن العقرب تداول النشطاء على مواقع التواصل الاجتماعي صورتين للصحفي المعتقل منذ 3 سنوات خالد سحلوب , في مقارنة مريرة بين حاله قبل الاعتقال وبعده , فيما قالت عائلته إنه تعرض للتعذيب والإهمال الطبي ما دفعه لخوض إضراب عن الطعام , كما أن حالته الصحية أثارت قلق \" المرصد العربي لحرية الإعلام \" .\nويقضي المصور الصحفي خالد عقوبة الحبس في قضية \" قناة الجزيرة الإنجليزية \" ( خلية الماريوت ) في سجن العقرب المعروف ب - \" مقبرة السجناء , إذ دخل في إضراب عن الطعام منذ أكثر من 135 يوما احتجاجا على ما يتعرض له من تعذيب مادي ومعنوي , ما أدى إلى تدهور حالته الصحية .\nالصحافيون غاضبون الصورتان أثارتا غضب وحزن زملاء سحلوب وتعاطف النشطاء بعد أن بدا في أحدهما واقفا ببنية جسمانية قوية وفي الأخرى بجسم هزيل كهيكل عظمي منزو في كرسي متحرك لا يقوى على الوقوف .\nالصورتان بحسب ما قالته الصحفية سارة نور : \" صورتان تلخصان حال الصحفيين في مصر منذ انقلاب 2013 ' ' , فيما علقت الصحفية إيمان نبيل : \" أنقذوا الصحفي الخلوق من الموت \" .\nوقال محمد عمر : \" ده خالد سحلوب قبل الاعتقال وبعد الاعتقال , عارف يعني إيه شاب لسه ماشافش حاجة في الدنيا يوصل للحالة دي حاسس بيه وهو مدفون في سجن العقرب ويمارس عليه ألوان عذاب لدرجة إنه بيقول أنا نفسي بس أشوف الغروب , لنشروا عن خالد قبل ما يموت \" \" حاسس إن الكلام ملوش لزوم لإني كل ما كتبت بحس قد إيه أنا ضعيف وكلنا ضعفاء وإحنا سايبين خالد بيموت ومش عارفين نعمله حاجة \" , يقول حمدي عبد العزيز .\nوقالت خديجة الشريف : \" الأخ المتربي , الشاب اللي يفرح , الخ لق يتحرك عندما تراه بيموتوه كلاب العسكر \" اعتداءات متواصلة بعد إضرابه عن الطعام وأعلن سحلوب الإضراب عن الطعام منذ 135 يوما , بسبب سوء المعاملة التي يلاقيها في سجن العقرب والإهمال الطبي المتعمد الممارس معه , وتم الاعتداء عليه عدة مرات داخل المعتقل عقب الإضراب , آخرها من قبل رئيس مباحث سجن العقرب إيهاب أبو سمرة لإجباره على فك إضرابه بالقوة , ثم القيام بتعليق المحاليل له بالإجبار بمشاركة الضابط أحمد أبو الوفا , طبقا لما ذكره شقيقه .\nوقال شقيقه ياسر إنه فقد 50 كيلوغراما من وزنه , ولا يستطيع الوقوف على قدميه كما وصلت نسبة السكر في دمه إلى 20 , وذلك بعد نقله إلى مستشفى الليمان الأسبوع الماضي بعد معاناة مع إدارة السجن , لكن رغم ذلك تم ترحيله في اليوم ذاته إلى السجن مرة أخرى ووضعه في الزنزانة الانفرادية وتعذيبه وضربه على رأسه وإجباره على حلق شعره بالكامل .\nوبحسب ياسر ; فقد طالب سحلوب عدة مرات بنقله إلى المستشفى أو لعيادة السجن لمتابعته صحيا , لكن طلبه قوبل بالرفض في جميع محاولاته , وتم نقله إلى التأديب الانفرادي عدة مرات عقابا له على تلك المطالبات .\nوتابع : \" عانى خالد من قرحة في المعدة , والتهاب شديد في المريء , وقيء مستمر , وانخفاض في ضغط الدم , مما عرضه للإغماء المستمر , بالإضافة إلى مشاكل صحية في مفصل الركبة , وآلام في عظامه وشرخين في الترقوة , وخلع في الكتف أصيب بهما نتيجة للتعذيب المستمر \" .\nونتيجة لمعانته من أمراض في المعدة فقد احتاج إلى معالجة طبية دقيقة , وطلبت أسرته من إدارة السجن نقله إلى مستشفى م جهز طبي ا , على أن تتحمل الأسرة النفقات كاملة , إلا أن الطلب قوبل بالرفض طبقا لما صرحت به أسرته ل - \" عربي 21 \" .\nوأضاف شقيقه : \" لم يحكم على خالد بالسجن المشدد إنما هو حكم بالقتل البطئ , شاب في الرابعة والعشرين من عمره لم يعد من ملامحه ما نعرفه سوى ابتسامته , أما جسده فلم يبق منه سوى كومة عظام , أهلكه سجانو العقرب اللعين وأصدروا حكمهم عليه بالقتل \" .\nوخلال اليومين الماضيين دشن النشطاء وسم \" الحرية لخالد سحلوب \" للمطالبة بالإفراج عنه وتلقيه الرعاية الصحية اللازمة نداء عاجل لإنقاذ حياة خالد من جانبه , أعرب المرصد العربي لحرية الإعلام عن بالغ قلقه لتدهور الحالة الصحية للمصور الصحفي الشاب خالد سحلوب .\nوطالب المرصد \" جميع الجهات المعنية بحقوق الإنسان داخل مصر وخارجها \" بالتحرك بسرعة لإنقاذ سحلوب \" الذي يتعرض حقا للموت البطيء بسبب ممارسته للعمل الصحفي في بلد يعتبر العمل الصحفي جريمة \" ودعا المرصد \" كل أنصار الحرية \" للتدوين تضامنا مع خالد على هاشتاغ # أنقذوا - خالد # save-khaled .\nيذكر أن المصور خالد محمد عبد الرؤوف سحلوب ( 24 سنة ) تم اعتقاله يوم 2 كانون الثاني / يناير 2014 , بتهمة العمل مع قناة الجزيرة الإنجليزية ( خلية الماريوت ) وتضمنت الاتهامات الموجهة له نشر صور وأخبار كاذبة تكدر الأمن العام وقضت محكمة الجنايات بحبسه 3 سنوات في تلك القضية المرقمة 1145 لسنة 2014 , وأثناء تنفيذه العقوبة لفقت له وزارة الداخلية قضية أخرى جرت وقائعها خارج السجن بعد مرور ثمانية شهور على حبسه ( كتائب حلوان ) المرقمة 445 لسنة 2015 , وهو ما دفعه للدخول في إضراب عن الطعام احتجاجا على المظالم التي يتعرض لها .\nوقد تنقل خالد سحلوب من سجن ملحق مزرعة طرة , على سجن المزرعة , إلى ليمان طرة , واستقر به المقام أخيرا بسجن طرة شدد الحراسة ( العقرب ) الذي يوصف بأنه مقبرة السجناء .\nجدير بالذكر أن معدل الانتهاكات خلال الربع الأول من العام الجاري , تضاعف بنسبة 77 . 6 % , مقارنة بالفترة نفسها من 2015 , الذي شهد 125 واقعة انتهاك بحسب مرصد \" صحفيون ضد التعذيب \" .\nعامل بالأوقاف يوقف الصلاة في مسجد بطنطا لمدة عامين . . ويحوله إلى محل فراخ تمكنت النيابة الإدارية بطنطا برئاسة المستشار منتصر عبد العال مدير النيابة من استعادة مسجد الإيمان بطنطا لمديرية الأوقاف بعد أن قام عامل الأوقاف بتغيير معالمه وايقاف إقامة الشعائر به على مدار العامين الماضيين وحوله إلى محل لبيع الدواجن .\nكما كلفت النيابة مديرية الأوقاف بسرعة إعادة الشعائر بالمسجد واستيعاب جموع المصلين , وسط حالة من الفرحه التى سادت أهالى المنطقه بعد فتح المسجد مرة ثانية مسجد ا وليس محلا لبيع \" الفراخ \" .\nوكانت النيابه الادارية قد شكلت لجنة تضم المستشارين رضا مصباح وأحمد الديبه وإسلام مزروع للتحقيق فى القضية رقم 486 التى تتضمن قيام عامل بالأوقاف بوقف الشعائر بمسجد الإيمان وتحويله لمحل لبيع الدواجن .\nوقامت اللجنة بالمعاينة على الطبيعة , بحضور فتحى الفقى رئيس مركز ومدينة طنطا ومحمد أبو سليم رئيس حى أول طنطا حيث تبين وجود تغيير سافر فى معالم المسجد وواجهته , فضلا عن وجود معدات تنظيف الدواجن بداخل ساحته , وتم إثبات الحالة ثم قامت لجنة النيابة الادارية بتسليم المسجد لمديرية الأوقاف , على أن تتم إقامة الشعائر وإقامة الصلوات الخمس بالمسجد فور تأهيله بما يتناسب مع قدسية الشعائر وإزالة آثار العدوان عليه , وجار التحقيق فى الواقعة ومحاسبة المسئولين المتقاعسين فى القضية .\nمستشرق إسرائيلي : مصر تتفكك ومطروح عاصمة للأقباط الدول العربية تتفكك , تنشأ كيانات جديدة , في مصر تقام دولة للأقباط في محافظة مطروح التي يتزايد فيها شراء الأقباط للأراضي حاليا , في ليبيا تنشأ أربعة كيانات , وفي لبنان من شرق بيروت حتى طرابلس سيحكم المسيحيون , بينما سيحكم السنة في طرابلس وبعض أجزاء العاصمة , وحزب الله في الجنوب .\nالعراق أيضا ستقسم لثلاث دول وكذلك سوريا واليمن والسودان .\nكان هذا بعض ما خلص إليه المستشرق الإسرائيلي \" إيدي كوهين \" زميل أبحاث في المركز الدولي للإعلام \" CIC \" بجامعة \" بار - إيلان \" .\nفي مقاله المنشور بصحيفة \" إسرائيل اليوم \" بتاريخ 31 أغسطس 2016 تحت عنوان \" الشرق الأوسط : خطة التقسيم \" .\nإلى نص المقال . . دائما ما تتلو الدعاية العربية التعويذة التي تقول إن الصهاينة بالتعاون مع الولايات المتحدة الأمريكية يحاولون تفكيك وتقسيم الدول العربية للسيطرة على ثروات الشرق الأوسط .\nاليوم أيضا يمكن أن نرى مقالات رأي في الصحف العربية تتهم إسرائيل بهذه المؤامرة .\nلكن لسخرية الأقدار أن العرب أنفسهم بدأوا في السنوات الأخيرة مسيرة التدهور والتفكك , التي في نهايتها يمكن الافتراض أنهم سي قس مون لعدة دويلات ونتيجة لذلك تظهر كيانات جديدة في منطقتنا .\nفالشرق الأوسط على وشك التبلور في شكل جديد , سوف يرافقه لسنوات عديدة قادمة .\nإحدى انعكاسات الربيع العربي أنه رسخ الانقسام في المجتمع العربي , ووسع الفجوة بين الدينيين والعلمانيين , وبين التابعين للسلطة والقوميين وبالطبع بين السنة والشيعة .\nإن المعارك التي نجمت عن الصراعات المستمرة في عدد من الدول سوف تؤدي في نهاية المطاف , وفق ا لتقديرات خبراء في العالم العربي وتماشي ا مع المزاج العام في المدونات والقنوات الإعلامية المهتمة بالموضوع إلى تقسيمها .\nوغني عن الذكر أن الحديث يدور مع ذلك عن تقديرات فقط , لكن بات معلوما أن الشرق الأوسط أصبح لغز ا مثير ا , وأن محاولة التكهن بمصيره مثيرة في حد ذاتها .\nلنبدأ بمصر : أدت الإطاحة بالرئيس مرسي إلى حكم شمولي ولصراعات قوى بين الإخوان المسلمين والمؤسسة الحاكمة , في ظل الإضرار المستمر بالأقلية هناك , أي الأقباط ( المسيحيون ) , فدائما ما يدفع الأبرياء ثمن الكراهية والعنصرية .\nوفقا للحاضر , يتضح أن تغيرات هائلة سوف تحدث في مصر .\nاليوم , وبتشجيع المؤسسة المصرية , تجرى عملية هجرة سلبية , تهجير حقيقي , لذوي الأصول المصرية العرقية الأصيلة من شبه جزيرة سيناء إلى داخل مصر .\nفي سيناء ليس هناك من رمز لدولة ذات سيادة , بل مناطق عسكرية .\nفمن يحكم هناك كيانان : ولاية سيناء وأنصار بيت المقدس .\nمصر على ما يبدو تخلت عن سيناء كي يستخدمها الفلسطينيون .\nأما الأقباط فسوف يتم تهجيرهم لمنطقة مطروح غرب البلاد , إذ يشتري الآن الكثير من المسيحيين الأراضي هناك .\nليبيا على ما يبدو ستقسم هي الأخرى لثلاثة كيانات : في الغرب سيحكم أنصار ثورة 17 فبراير , الذين حاربوا القذافي , في الشرق يحكم الجنرال خليفة حفتر الذي يقاتل الإسلامين المتشددين وفي جنوب ليبيا ستحكم عشرات القبائل البدوية , وهناك تقام دولة القبائل .\nلبنان الآن مقسمة فعليا بل ومشلولة .\nلا يسمح الإيرانيون بتأييد حزب الله بانتخاب رئيس مسيحي ماروني يحظى بإجماع كامل من الشعب , لكن الاتجاه هو أن الجنوب تابع لحزب الله , أما الدروز كعادتهم فسوف يديرون حياتهم في الجبال , مثلما فعلوا طوال مئات الأعوام , ومن شرق بيروت حتى طرابلس سيحكم المسيحيون , بينما سيحكم السنة في طرابلس وبعض أجزاء العاصمة .\nفي سوريا سيقيم العلويون وأنصارهم الشيعة دولتهم في ساحة طرابلس , فيما سينشئ المسلمون السنة دولة في حلب , وفي الشمال يقام كيان كردي في القامشلي , يتم ضمه سياسيا وجغرافيا لجمهورية كردستان .\nبعد انهيار نظام صدام حسين وخروج الولايات المتحدة من العراق , تزايد الاقتتال وصراعات القوى بين السنة والشيعة الذين يحظون بدعم إيران .\nكما قلنا , في شمال البلاد , إقليم كردستان - إربيل - ستقام الدولة الكردية .\nفي الشمال بمنطقة البصرة , تقام دولة الشيعة , بينما يحصل المسلمون السنة على العاصمة بغداد , والموصل والفلوجة .\nالدول التي قسمت في الماضي البعيد أو خلال السنوات الماضية , هي السودان واليمن .\nفي جنوب السودان أقيمت جمهورية عاصمتها جوبا , وظل الشمال تحت سيطرة عمر البشير , وتتحدث الأنباء الآن عن إمكانية إنشاء دولة ثالثة بإقليم دارفور .\nظلت دولة اليمن مقسمة لعشرات الأعوام وو حدت مجددا عام 1990 .\nاليوم , في أعقاب فشل الثورة , استغل الحوثيون بإيحاء و دعم إيران , الفراغ السياسي لإقامة كيان يمني شيعي جنوب البلاد .\nأما فيما يتعلق بالسنة , فسوف يظلون في الشمال قريبون من جارتهم السعودية , التي دعمت النظام اليمني في صراعه ضد الحوثيين .\nلا يبدو ذلك الشرق الأوسط الجديد كما تصورناه قبل 20 عاما .\nأثبت الواقع أن الاستقرار بالشرق الأوسط بعيد المنال , ومن يمكنه تخيل ما سيحدث في النهاية ? .\nفوضى بناء الكنائس . . هل ينهي الفتنة الطائفية أم يؤججها ? وافق مجلس نواب الدم بسلطة الانقلاب أمس الثلاثاء , بشكل نهائي وبأغلبية الثلثين على قانون لبناء الكنائس في مصر هو الأول من نوعه منذ الحكم الإسلامي لمصر , والمتوقع أن يكون له داعيات , حيث يرفضه مسيحيون , ويعتبرون أن بعض مواده بها \" سم قاتل \" , حسب \" رضا نصيف \" النائب المسيحي في مجلس النواب , بينما يرى مسلمون أنه \" الثمن \" الذي تقاضاه المسيحيون لدعمهم انقلاب السيسي .\nوجاء صدور القانون , الذي يلغي ما كان معمولا به منذ 160 عام ا بشأن بناء وترميم الكنائس , في ظل تغييب نظام السيسي لقوى سياسية حيوية في المجتمع المصري , أبرزها التيار الإسلامي , وسلق القانون في برلمان السيسي في 3 ساعات فقط .\nورفض حزب النور السلفي الموافقة على القانون , ولم يرفع نوابه أيديهم بالموافقة خلال التصويت على القانون , فيما هتف نواب \" ائتلاف دعم مصر \" من مؤيدي النظام الانقلابي , بعد التصويت : \" تحيا مصر \" و \" عاش الهلال مع الصليب \" , في حركة مسرحية واضحة .\nواعترض على القانون عدد من النواب المسيحيين , على رأسهم النائبة نادية هنري , وعماد جاد , ومنى جاب الله , الذين طالبوا بمعاملة بناء الكنائس بنفس معاملة بناء المساجد , وأعلنوا رفضهم المادة الثانية من مشروع القانون , التي تنص على : \" يراعى أن تكون مساحة الكنيسة المطلوب الترخيص ببنائها وملحق الكنيسة على نحو يتناسب مع عدد وحاجة مواطني الطائفة المسيحية في المنطقة التي تقام بها , مع مراعاة معدلات النمو السكاني \" .\nوحاول تكتل النواب المسيحيين الرافضين للقانون , القيام بحملة تصويت لرفضه قبل ساعات قليلة من انطلاق الجلسة العامة , إلا أن \" ائتلاف دعم مصر \" واجه تحركاتهم , بالتشديد على أعضائه بضرورة الموافقة على القانون .\n4 - ما تسميه الكنيسة أو المنظمات المسيحية \" أسلمة المسيحيات \" , ويقصد بها تحول فتيات وسيدات مسيحيات إلى الإسلام , والهروب من منازلهن للزواج من مسلمين , وهي تنقسم لفتيات أقل من السن القانونية ( 18 عاما ) لا يجوز لهن الزواج دون موافقة أهلهن , وما هن أكبر سنا أو زوجات لمسيحيين بالفعل , وما يفاقم الأزمة عدم وجود نظام واضح لكيفية التعامل مع هذه الحالات , وكان هناك نظام يسمي ( جلسات النصح ) أي تعاد الفتاة المسيحية الهارب للكنسية كي يسدى لها القساوسة النصح قبل إعلان إسلامها رسميا , أو توضع في مؤسسة اجتماعية تابعة للأمن , وما فاق المشكلة في سنوات سابقة هروب زوجات كهنة وتحولهن للإسلام وإعادة الدولة لبعضهن كرها للكنيسة واختفاءهن منذ ذلك الحين .\n5 - تربص قوى خارجية كثيرة بهذه الوحدة الوطنية , وتتمنى الإجهاز عليها , واستغلالها بعض الاحتقانات نتيجة الأوضاع السياسية , وفي مقدمة هذه القوى الخارجية بطبيعة الحال \" الاحتلال الإسرائيلي \" , التي لم تخ ف في وثائق منشورة عن إستراتيجيتها للثمانينيات , طموحها إلى تكون دولة مسيحية في الوجه القبلي ودولة إسلامية في الوجه البحري .\nومعنى هذا أن حل مشكلة بناء الكنائس , رغم مكاسب المسيحيين من القانون واحتمالات التحايل عليه , لن يحل كافة الأسباب التي تشعل الفتنة الطائفية , فمنذ عام 1972 م شهدت مصر أكثر من 180 حالة فتنة طائفية .",
    "السيسي جحش على الفقراء نعامة مع المتهربين من الضرائب .\nمصر تتفكك ومطروح عاصمة للأقباط | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" \" السيسي جحش على الفقراء نعامة مع المتهربين من الضرائب .\nمصر تتفكك ومطروح عاصمة للأقباط السيسي جحش على الفقراء نعامة مع المتهربين من الضرائب .\nمصر تتفكك ومطروح عاصمة للأقباط التعليقات على السيسي جحش على الفقراء نعامة مع المتهربين من الضرائب .\nمصر تتفكك ومطروح عاصمة للأقباط مغلقة السيسي جحش على الفقراء نعامة مع المتهربين من الضرائب .\nمصر تتفكك ومطروح عاصمة للأقباط الحصاد المصري - شبكة المرصد الإخبارية * أحكام عسكرية بالمؤبد و 7 سنوات بحق 139 من \" أحرار المنيا \" أصدرت المحكمة العسكرية بأسيوط أحكاما تراوحت بين المؤبد و 7 و 5 سنوات بحق 139 من رافضي الانقلاب بمركز ديرمواس جنوب محافظة المنيا ; في هزليتي أحداث سجل مدني ومكتب بريد ديرمواس .\nوقال خالد الكومي , عضو هيئة الدفاع عن المعتقلين , إنه تم الحكم بالسجن غيابيا بحق 36 وبالحبس حضوريا 5 سنوات بحق 18 آخرين , فيما يعرف بقضية اقتحام مكتب بريد مركز ديرمواس .\nوأضاف الكومي , أنه تم الحكم في القضية الثانية بالمؤبد غيابيا بحق 61 من رافضي الانقلاب وبالسجن 7 سنوات حضوريا بحق 24 آخرين .\nوفي سياق متصل , قررت المحكمة تأجيل النطق بالحكم على 11 من رافضي الانقلاب فيما يعرف بأحداث اقتحام مركز شرطة مركز مغاغة , إلى جلسة 7 سبتمبر المقبل .\nاعتقال موظف بالضرائب العقارية من مقر عمله بديرب نجم بالشرقية اعتقلت قوات أمن الانقلاب بالشرقية , ظهر اليوم الأربعاء , أحد رافضي حكم العسكر من مقر عمله بديرب نجم .\nوأفاد شهود عيان , أن قوات أمن الانقلاب , داهمت , بعد ظهر اليوم , الاربعاء , مقر الضرائب العقارية بديرب نجم , واعتقلت علي عبدالله علي عمارة \" موظف \" واقتادته لجهة غير معلومة , ما اثار استياء زملائه . . وحملت رابطة أسر معتقلي ديرب نجم , كلا من مأمور مركز الشرطة , ورئيس فرع الأمن الوطني , ومدير أمن الشرقية , ووزير داخلية الانقلاب , المسئولية الكاملة عن سلامته , مناشدة منظمات المجتمع المدني وحقوق الإنسان , التدخل لرفع الظلم الواقع عليه والإفراج عنه .\nنائب عام الانقلاب شريك في جريمة الاختفاء القسري نظمت مؤسسة الدفاع عن المظلوميين بالإشتراك مع رابطة أسر المختفيين قسري ا , حلقة نقاشية , مساء اليوم , بمقر نقابة الصحفيين بوسط القاهرة بحضور عدد من الحقوقيين والشخصيات العامة , علي رأسهم الحقوقي جمال عيد والحقوقي محمد أبوهريرة وعضوة المجلس القومي لحقوق الإنسان هدي عبدالمنعم وعضو المجلس القومي لحقوق الإنسان محمد عبدالقدوس والسفير عبدالله الأشعل .\nودار الحوار خلال الحلقة النقاشية أن مصر بها حالات بالألاف من المختفيين قسري ا , ولا يتم النظر إليها من قبل النظام والتعامل معها بشكل جاده متهمين إياه بالضلوع في إخفاء تلك الحالات واصفينه بالنظام القمعي الذي ينتهج جميع أساليب العنف والإقصاء والإجرام علي حد تعبيرهم تجاه معارضيه .\nوأكد المشاركون أيض ا أن النائب العام يعتبر ضالع أكبر في تلك الجريمة لإنه عند تقديم بلاغ له بإختفاء أحد الأشخاص يتم سؤال وزارة الداخلية هل هذا الشخص مدرج إسمه داخل السجون التابعة لهم , فيكون ردهم أنه غير موجود لديهم وهذا الرد يكون متوقع ا في أغلب الأحوال لأن وزارة الداخلية لن تدين نفسها وتعترف باحتجاز أحد الأشخاص لديها بدون وجه حق .\nكما أضافوا أيض ا أن الداخلية لا تكتفي بإخفاء معارضيها فقط , بل تقوم بتعذيبهم لإجبارهم علي الإعتراف على جرائم لم يرتكبوها , ومثال على ذلك المتهميين في قضية عرب شركس الذين تم إخفاء عدد منهم قسري ا , ثم ظهورهم بعد ذلك موجه لهم إتهامات بأنهم ضمن خلية عرب شركس المنتمية إلي تنظيم داعش والحكم عليهم فيما بعد بالإعدام , على الرغم من أنهم لم يرتكبوا أي شئ , ووقت وقوع الجريمة كانوا مختفيين قسري ا على حد تعبير المشاركين بالحلقة النقاشية .\nكما طالب المشاركون أيض ا من الأهالي عدم الكل أو التعب في محاولة الوصول إلى مكان إحتجاز زويهم من المختفيين قسري ا , مؤكدين أن كل ما يقومون به من مؤتمرات أو ندوات أو وقفات إحتجاجية أو بلاغات ستكون دليلا قوي ا لهم حينما يكون هناك إرادة حقيقة داخل مصر لمحاكمة كل المتهميين والمدانيين في قضايا الإختفاء القسري التي تعدت أعداد المختفيين في مصر الألاف .\nلاعب كونغوفو يتعرض لانتكاسة بدنية بسبب الإهمال الطبي بسجن \" الأبعادية \" استغاثت أسرة لاعب الكونغوفو \" أحمد ماضي \" , المعتقل بسجن الأبعادية بدمنهور - محافظة البحيرة , من الإهمال الطبي الواقع على ابنهم .\nوذكرت الأسرة , أن إدارة السجن تتعنت في التوقيع على الكشف اللازم عليه , وإجراء الفحوصات والأشعات اللازمة .\nوأكدت أسرته أنه تعرض للاعتداء ( الوحشي ) عليه من قبل قوات الأمن أثناء اعتقاله , كما ذكرت أنه تم حبسه في زنزانة انفرادية بلا غطاء ولا فراش , وعدم السماح لدخول الملابس والأدوية , ما تسبب له في آلام غضروفية شديدة , أصابت فقرات الظهر , وأدت إلى آلام بالقدم اليسرى , وفقد جزئي للإحساس .\nوحصل ماضي على العديد من البطولات في رياضة الكونغوفو , ومثل مصر في العديد من المحافل الإقليمية والدولية , مايدل على قوة جسده وبنيانه الرياضي , إلا أن التعذيب الذي لحق به أثناء اعتقاله وفي محبسه بسجن الأبعادية عرضه لانتكاسة بدنية وصحية , تستوجب العلاج والرعاية الطبية .\nوحملت أسرته وزارة الداخلية بحكومة الانقلاب , وإدارة سجن الأبعادية وطبيب مستشفى السجن المسؤلية الكاملة عن سلامته .\nوناشدت منظمات حقوق الإنسان المحلية والدولية , بالتدخل لإنقاذه , ووقف الإهمال الطبي بحقه , والسماح بإجراء الفحوصات الطبية اللازمة , وتوفير الرعاية الصحية له , وإلغاءالمحاكمات العسكرية التي تمت له , حيث تم الحكم عليه بالإعدام في 10 قضايا غيابيا , وأحكام بلغت مجموعها 183 بالسجن .\nشهادة دولية : حكومة السيسي عاجزة . . والاقتصاد ينهار قالت صحيفة \" وول ستريت جورنال \" الأمريكية , إن هناك شكوكا حول قدرة الحكومة المصرية على تنفيذ إصلاحات سريعة , وإن الأوضاع الاقتصادية تزداد سوءا يوما بعد يوم .\nوأضافت الصحيفة , اليوم , أن \" مصر سارعت إلى صندوق النقد الدولي للحصول على قرض ب - 12 مليار دولار على مدى 3 سنوات , إلا أنه لن يساعد في سد الفجوة التمويلية الكبيرة , التي قد تصل إلى 21 مليار دولار خلال السنوات الثلاثة المقبلة \" .\nوأكدت أن مصر تعيش تحت وطأة أزمة اقتصادية طاحنة , فالجنيه يواصل الانخفاض أمام الدولار , كما انخفض عدد السياح بنسبة 50 % تقريبا منذ إسقاط الطائرة الروسية في سيناء في أكتوبر من العام الماضي .\nوكانت مجلة \" ناشونال إنترست \" الأمريكية , قالت إن نظام السيسي كان مضطرا للحصول على قرض من صندوق النقد الدولي , في ظل عدم وجود بدائل أخرى , وأن إخفاق الحكومة المصرية في توجيه المساعدات الخليجية إلى مشروعات استثمارية تدير عجلة الاقتصاد , أغضب السعودية والإمارات , وهما أكبر داعمين للنظام المصري .\nوقال أحمد سعد , المحامي , إن أحمد مدحت , الطالب بكلية الطب اختفى أول أمس الاثنين , وحاول شقيقه البحث عنه , لكنه لم يجده وانقطع الاتصال به , موضحا أنه عندما بحث والده عنه في قسم أول مدينة نصر أبلغوه بالتواجد في الثامنة من صباح أمس .\nوأضاف سعد في تصريحات , أنه عندما عاد والد أحمد للقسم أخبروه أنه كان مطلوبا لتنفيذ حكم بالحبس عامين في قضية تظاهر , وطالبوه بالسؤال عنه في المباحث , مشيرا إلى أنه بمجرد صعود والده للمباحث أخبروه أنه في المشرحة , توفى بعد محاولة الهروب أثناء القبض عليه من نادي صحي لممارسة الدعارة .\nوأشار إلى أن رجال الشرطة في القسم أخبروا والده أن نجله حاول القفز من الطابق الثاني مما تسبب في وفاته , موضحا أنه بوصول والده وشقيقه إلى المشرحة وجدوا كسر بالجمجمة كبير يبلغ حوالي 8 سم , نتيجة ضربه بما يشبه شاكوش على رأسه , أو ما شابه ذلك - وفقا لرواية شقيقه - , فضلا عن فوم \" رغاوي \" على فمه , ولا وجود لآثار كدمات أو خدوش في جسده .\nورفضت أسرته استلام جثته إلا بعد تشريحه لمعرفة سبب الوفاة , وخرج القرار بتشريحه اليوم الأربعاء , بحسب المحامي .\nوتابع : \" واجهنا تعنتا شديدا من رئيس النيابة موجها حديثه لوالد أحمد ( بدل ما تدور على تصريح الدفن حاول تداري الفضيحة بتاعت ابنك ) , ورفض إطلاعهم على المحضر ومعاينة النيابة وأقوال المتواجدين في النادي وفقا لمحضر وزارة الداخلية \" .\nولفت إلى أنه بمجرد الإطلاع على المحضر , وجد 7 فتيات ينكرن معرفتهن بأحمد أو رؤيته , ولم تشهد إلا فتاة واحد أنها رأته في استقبال ذلك النادي الصحي , موضحا أن المحضر نص على أنه اقتحم شباك زجاج مغلق عند القفز من النافذة , معلقا : \" مع ذلك لم يكن هناك جروح في جسده أو كدمات \" .\nوانتقد سعد رواية الداخلية حول قفزه من الطابق الثاني مما تسبب في مقتله دون إصابته بكسور أو كدمات , فقط جرح في الرأس أدى لوفاته .\nوأكد على وجود واقعة قبض بالفعل على شقة آداب , وضع فيها أحمد كمحاولة لتفسير واقعة مقتله , منوها أن المحضر حدد موعد القبض 6 ونصف , ولكن موعد معاينة النيابة لجثمانه كان 10 ونصف , واستلمته المشرحة في الحادية عشر مساء , مؤكدا أنه لا يمكن أن يكون الفارق الزمني كبير ما بين واقعة القبض ومعاينة النيابة .\nشقيق أحمد ( محمد مدحت ) , اتهم في روايته على موقع التواصل الاجتماعي , وزارة الداخلية بمقتله أثناء محاولة القبض عليه .\nخالد سحلوب . . مصور صحفي بين الحياة والموت بسجن العقرب تداول النشطاء على مواقع التواصل الاجتماعي صورتين للصحفي المعتقل منذ 3 سنوات خالد سحلوب , في مقارنة مريرة بين حاله قبل الاعتقال وبعده , فيما قالت عائلته إنه تعرض للتعذيب والإهمال الطبي ما دفعه لخوض إضراب عن الطعام , كما أن حالته الصحية أثارت قلق \" المرصد العربي لحرية الإعلام \" .\nويقضي المصور الصحفي خالد عقوبة الحبس في قضية \" قناة الجزيرة الإنجليزية \" ( خلية الماريوت ) في سجن العقرب المعروف ب - \" مقبرة السجناء , إذ دخل في إضراب عن الطعام منذ أكثر من 135 يوما احتجاجا على ما يتعرض له من تعذيب مادي ومعنوي , ما أدى إلى تدهور حالته الصحية .\nالصحافيون غاضبون الصورتان أثارتا غضب وحزن زملاء سحلوب وتعاطف النشطاء بعد أن بدا في أحدهما واقفا ببنية جسمانية قوية وفي الأخرى بجسم هزيل كهيكل عظمي منزو في كرسي متحرك لا يقوى على الوقوف .\nالصورتان بحسب ما قالته الصحفية سارة نور : \" صورتان تلخصان حال الصحفيين في مصر منذ انقلاب 2013 ' ' , فيما علقت الصحفية إيمان نبيل : \" أنقذوا الصحفي الخلوق من الموت \" .\nوقال محمد عمر : \" ده خالد سحلوب قبل الاعتقال وبعد الاعتقال , عارف يعني إيه شاب لسه ماشافش حاجة في الدنيا يوصل للحالة دي حاسس بيه وهو مدفون في سجن العقرب ويمارس عليه ألوان عذاب لدرجة إنه بيقول أنا نفسي بس أشوف الغروب , لنشروا عن خالد قبل ما يموت \" \" حاسس إن الكلام ملوش لزوم لإني كل ما كتبت بحس قد إيه أنا ضعيف وكلنا ضعفاء وإحنا سايبين خالد بيموت ومش عارفين نعمله حاجة \" , يقول حمدي عبد العزيز .\nوقالت خديجة الشريف : \" الأخ المتربي , الشاب اللي يفرح , الخ لق يتحرك عندما تراه بيموتوه كلاب العسكر \" اعتداءات متواصلة بعد إضرابه عن الطعام وأعلن سحلوب الإضراب عن الطعام منذ 135 يوما , بسبب سوء المعاملة التي يلاقيها في سجن العقرب والإهمال الطبي المتعمد الممارس معه , وتم الاعتداء عليه عدة مرات داخل المعتقل عقب الإضراب , آخرها من قبل رئيس مباحث سجن العقرب إيهاب أبو سمرة لإجباره على فك إضرابه بالقوة , ثم القيام بتعليق المحاليل له بالإجبار بمشاركة الضابط أحمد أبو الوفا , طبقا لما ذكره شقيقه .\nوقال شقيقه ياسر إنه فقد 50 كيلوغراما من وزنه , ولا يستطيع الوقوف على قدميه كما وصلت نسبة السكر في دمه إلى 20 , وذلك بعد نقله إلى مستشفى الليمان الأسبوع الماضي بعد معاناة مع إدارة السجن , لكن رغم ذلك تم ترحيله في اليوم ذاته إلى السجن مرة أخرى ووضعه في الزنزانة الانفرادية وتعذيبه وضربه على رأسه وإجباره على حلق شعره بالكامل .\nوبحسب ياسر ; فقد طالب سحلوب عدة مرات بنقله إلى المستشفى أو لعيادة السجن لمتابعته صحيا , لكن طلبه قوبل بالرفض في جميع محاولاته , وتم نقله إلى التأديب الانفرادي عدة مرات عقابا له على تلك المطالبات .\nوتابع : \" عانى خالد من قرحة في المعدة , والتهاب شديد في المريء , وقيء مستمر , وانخفاض في ضغط الدم , مما عرضه للإغماء المستمر , بالإضافة إلى مشاكل صحية في مفصل الركبة , وآلام في عظامه وشرخين في الترقوة , وخلع في الكتف أصيب بهما نتيجة للتعذيب المستمر \" .\nونتيجة لمعانته من أمراض في المعدة فقد احتاج إلى معالجة طبية دقيقة , وطلبت أسرته من إدارة السجن نقله إلى مستشفى م جهز طبي ا , على أن تتحمل الأسرة النفقات كاملة , إلا أن الطلب قوبل بالرفض طبقا لما صرحت به أسرته ل - \" عربي 21 \" .\nوأضاف شقيقه : \" لم يحكم على خالد بالسجن المشدد إنما هو حكم بالقتل البطئ , شاب في الرابعة والعشرين من عمره لم يعد من ملامحه ما نعرفه سوى ابتسامته , أما جسده فلم يبق منه سوى كومة عظام , أهلكه سجانو العقرب اللعين وأصدروا حكمهم عليه بالقتل \" .\nوخلال اليومين الماضيين دشن النشطاء وسم \" الحرية لخالد سحلوب \" للمطالبة بالإفراج عنه وتلقيه الرعاية الصحية اللازمة نداء عاجل لإنقاذ حياة خالد من جانبه , أعرب المرصد العربي لحرية الإعلام عن بالغ قلقه لتدهور الحالة الصحية للمصور الصحفي الشاب خالد سحلوب .\nوطالب المرصد \" جميع الجهات المعنية بحقوق الإنسان داخل مصر وخارجها \" بالتحرك بسرعة لإنقاذ سحلوب \" الذي يتعرض حقا للموت البطيء بسبب ممارسته للعمل الصحفي في بلد يعتبر العمل الصحفي جريمة \" ودعا المرصد \" كل أنصار الحرية \" للتدوين تضامنا مع خالد على هاشتاغ # أنقذوا - خالد # save-khaled .\nيذكر أن المصور خالد محمد عبد الرؤوف سحلوب ( 24 سنة ) تم اعتقاله يوم 2 كانون الثاني / يناير 2014 , بتهمة العمل مع قناة الجزيرة الإنجليزية ( خلية الماريوت ) وتضمنت الاتهامات الموجهة له نشر صور وأخبار كاذبة تكدر الأمن العام وقضت محكمة الجنايات بحبسه 3 سنوات في تلك القضية المرقمة 1145 لسنة 2014 , وأثناء تنفيذه العقوبة لفقت له وزارة الداخلية قضية أخرى جرت وقائعها خارج السجن بعد مرور ثمانية شهور على حبسه ( كتائب حلوان ) المرقمة 445 لسنة 2015 , وهو ما دفعه للدخول في إضراب عن الطعام احتجاجا على المظالم التي يتعرض لها .\nوقد تنقل خالد سحلوب من سجن ملحق مزرعة طرة , على سجن المزرعة , إلى ليمان طرة , واستقر به المقام أخيرا بسجن طرة شدد الحراسة ( العقرب ) الذي يوصف بأنه مقبرة السجناء .\nجدير بالذكر أن معدل الانتهاكات خلال الربع الأول من العام الجاري , تضاعف بنسبة 77 . 6 % , مقارنة بالفترة نفسها من 2015 , الذي شهد 125 واقعة انتهاك بحسب مرصد \" صحفيون ضد التعذيب \" .\nعامل بالأوقاف يوقف الصلاة في مسجد بطنطا لمدة عامين . . ويحوله إلى محل فراخ تمكنت النيابة الإدارية بطنطا برئاسة المستشار منتصر عبد العال مدير النيابة من استعادة مسجد الإيمان بطنطا لمديرية الأوقاف بعد أن قام عامل الأوقاف بتغيير معالمه وايقاف إقامة الشعائر به على مدار العامين الماضيين وحوله إلى محل لبيع الدواجن .\nكما كلفت النيابة مديرية الأوقاف بسرعة إعادة الشعائر بالمسجد واستيعاب جموع المصلين , وسط حالة من الفرحه التى سادت أهالى المنطقه بعد فتح المسجد مرة ثانية مسجد ا وليس محلا لبيع \" الفراخ \" .\nوكانت النيابه الادارية قد شكلت لجنة تضم المستشارين رضا مصباح وأحمد الديبه وإسلام مزروع للتحقيق فى القضية رقم 486 التى تتضمن قيام عامل بالأوقاف بوقف الشعائر بمسجد الإيمان وتحويله لمحل لبيع الدواجن .\nوقامت اللجنة بالمعاينة على الطبيعة , بحضور فتحى الفقى رئيس مركز ومدينة طنطا ومحمد أبو سليم رئيس حى أول طنطا حيث تبين وجود تغيير سافر فى معالم المسجد وواجهته , فضلا عن وجود معدات تنظيف الدواجن بداخل ساحته , وتم إثبات الحالة ثم قامت لجنة النيابة الادارية بتسليم المسجد لمديرية الأوقاف , على أن تتم إقامة الشعائر وإقامة الصلوات الخمس بالمسجد فور تأهيله بما يتناسب مع قدسية الشعائر وإزالة آثار العدوان عليه , وجار التحقيق فى الواقعة ومحاسبة المسئولين المتقاعسين فى القضية .\nمستشرق إسرائيلي : مصر تتفكك ومطروح عاصمة للأقباط الدول العربية تتفكك , تنشأ كيانات جديدة , في مصر تقام دولة للأقباط في محافظة مطروح التي يتزايد فيها شراء الأقباط للأراضي حاليا , في ليبيا تنشأ أربعة كيانات , وفي لبنان من شرق بيروت حتى طرابلس سيحكم المسيحيون , بينما سيحكم السنة في طرابلس وبعض أجزاء العاصمة , وحزب الله في الجنوب .\nالعراق أيضا ستقسم لثلاث دول وكذلك سوريا واليمن والسودان .\nكان هذا بعض ما خلص إليه المستشرق الإسرائيلي \" إيدي كوهين \" زميل أبحاث في المركز الدولي للإعلام \" CIC \" بجامعة \" بار - إيلان \" .\nفي مقاله المنشور بصحيفة \" إسرائيل اليوم \" بتاريخ 31 أغسطس 2016 تحت عنوان \" الشرق الأوسط : خطة التقسيم \" .\nإلى نص المقال . . دائما ما تتلو الدعاية العربية التعويذة التي تقول إن الصهاينة بالتعاون مع الولايات المتحدة الأمريكية يحاولون تفكيك وتقسيم الدول العربية للسيطرة على ثروات الشرق الأوسط .\nاليوم أيضا يمكن أن نرى مقالات رأي في الصحف العربية تتهم إسرائيل بهذه المؤامرة .\nلكن لسخرية الأقدار أن العرب أنفسهم بدأوا في السنوات الأخيرة مسيرة التدهور والتفكك , التي في نهايتها يمكن الافتراض أنهم سي قس مون لعدة دويلات ونتيجة لذلك تظهر كيانات جديدة في منطقتنا .\nفالشرق الأوسط على وشك التبلور في شكل جديد , سوف يرافقه لسنوات عديدة قادمة .\nإحدى انعكاسات الربيع العربي أنه رسخ الانقسام في المجتمع العربي , ووسع الفجوة بين الدينيين والعلمانيين , وبين التابعين للسلطة والقوميين وبالطبع بين السنة والشيعة .\nإن المعارك التي نجمت عن الصراعات المستمرة في عدد من الدول سوف تؤدي في نهاية المطاف , وفق ا لتقديرات خبراء في العالم العربي وتماشي ا مع المزاج العام في المدونات والقنوات الإعلامية المهتمة بالموضوع إلى تقسيمها .\nوغني عن الذكر أن الحديث يدور مع ذلك عن تقديرات فقط , لكن بات معلوما أن الشرق الأوسط أصبح لغز ا مثير ا , وأن محاولة التكهن بمصيره مثيرة في حد ذاتها .\nلنبدأ بمصر : أدت الإطاحة بالرئيس مرسي إلى حكم شمولي ولصراعات قوى بين الإخوان المسلمين والمؤسسة الحاكمة , في ظل الإضرار المستمر بالأقلية هناك , أي الأقباط ( المسيحيون ) , فدائما ما يدفع الأبرياء ثمن الكراهية والعنصرية .\nوفقا للحاضر , يتضح أن تغيرات هائلة سوف تحدث في مصر .\nاليوم , وبتشجيع المؤسسة المصرية , تجرى عملية هجرة سلبية , تهجير حقيقي , لذوي الأصول المصرية العرقية الأصيلة من شبه جزيرة سيناء إلى داخل مصر .\nفي سيناء ليس هناك من رمز لدولة ذات سيادة , بل مناطق عسكرية .\nفمن يحكم هناك كيانان : ولاية سيناء وأنصار بيت المقدس .\nمصر على ما يبدو تخلت عن سيناء كي يستخدمها الفلسطينيون .\nأما الأقباط فسوف يتم تهجيرهم لمنطقة مطروح غرب البلاد , إذ يشتري الآن الكثير من المسيحيين الأراضي هناك .\nليبيا على ما يبدو ستقسم هي الأخرى لثلاثة كيانات : في الغرب سيحكم أنصار ثورة 17 فبراير , الذين حاربوا القذافي , في الشرق يحكم الجنرال خليفة حفتر الذي يقاتل الإسلامين المتشددين وفي جنوب ليبيا ستحكم عشرات القبائل البدوية , وهناك تقام دولة القبائل .\nلبنان الآن مقسمة فعليا بل ومشلولة .\nلا يسمح الإيرانيون بتأييد حزب الله بانتخاب رئيس مسيحي ماروني يحظى بإجماع كامل من الشعب , لكن الاتجاه هو أن الجنوب تابع لحزب الله , أما الدروز كعادتهم فسوف يديرون حياتهم في الجبال , مثلما فعلوا طوال مئات الأعوام , ومن شرق بيروت حتى طرابلس سيحكم المسيحيون , بينما سيحكم السنة في طرابلس وبعض أجزاء العاصمة .\nفي سوريا سيقيم العلويون وأنصارهم الشيعة دولتهم في ساحة طرابلس , فيما سينشئ المسلمون السنة دولة في حلب , وفي الشمال يقام كيان كردي في القامشلي , يتم ضمه سياسيا وجغرافيا لجمهورية كردستان .\nبعد انهيار نظام صدام حسين وخروج الولايات المتحدة من العراق , تزايد الاقتتال وصراعات القوى بين السنة والشيعة الذين يحظون بدعم إيران .\nكما قلنا , في شمال البلاد , إقليم كردستان - إربيل - ستقام الدولة الكردية .\nفي الشمال بمنطقة البصرة , تقام دولة الشيعة , بينما يحصل المسلمون السنة على العاصمة بغداد , والموصل والفلوجة .\nالدول التي قسمت في الماضي البعيد أو خلال السنوات الماضية , هي السودان واليمن .\nفي جنوب السودان أقيمت جمهورية عاصمتها جوبا , وظل الشمال تحت سيطرة عمر البشير , وتتحدث الأنباء الآن عن إمكانية إنشاء دولة ثالثة بإقليم دارفور .\nظلت دولة اليمن مقسمة لعشرات الأعوام وو حدت مجددا عام 1990 .\nاليوم , في أعقاب فشل الثورة , استغل الحوثيون بإيحاء و دعم إيران , الفراغ السياسي لإقامة كيان يمني شيعي جنوب البلاد ."
  ],
  "url": [
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%A5%D8%B9%D8%AF%D8%A7%D9%85-%D9%84%D8%B9%D8%B4%D8%B1%D9%8A%D9%86-%D9%85%D9%86-%D8%A3%D9%86%D8%B5%D8%A7%D8%B1-%D9%85%D8%B1%D8%B3%D9%8A-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D8%A7%D9%82%D8%AA%D8%AD%D8%A7%D9%85-%D9%82%D8%B3%D9%85-%D8%B4%D8%B1%D8%B7%D8%A9-%D9%83%D8%B1%D8%AF%D8%A7%D8%B3%D8%A9/a-39513241",
    "http://www.center-lcrc.com/index.php?s=21",
    "http://almasalla.travel/category/%D8%B4%D8%A6%D9%88%D9%86-%D9%85%D8%B5%D8%B1%D9%8A%D8%A9/",
    "https://www.iraqakhbar.com/669891",
    "http://almasalla.travel/%D8%A8%D8%B1%D8%A7%D8%A1%D8%A9-%D8%B2%D9%87%D9%8A%D8%B1-%D8%AC%D8%B1%D8%A7%D9%86%D9%87-%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D8%A8%D9%82-%D9%88/",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;u=9728",
    "http://albedaiah.com/tags/%D9%85%D8%B2%D9%86-%D8%AD%D8%B3%D9%86",
    "https://akhbaralmadina.wordpress.com/2017/09/",
    "http://marsadpress.net/?tag=%D8%A7%D9%84%D8%B9%D8%B1%D9%8A%D8%B4",
    "http://marsadpress.net/?m=201608",
    "http://marsadpress.net/?p=25217"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}