{
  "id": "R-102",
  "claim": "المئات شاركوا في مظاهرات في إيران يوم الجمعة للتنديد بقرار الرئيس الأمريكي دونالد ترامب هذا الأسبوع الاعتراف بالقدس عاصمة لإسرائيل",
  "fact": "true",
  "article": [
    "مظاهرات في إيران ضد قرار ترمب بشأن القدس | الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation الجمعة 8 ديسمبر 2017 15 : 35 مظاهرات في إيران ضد قرار ترمب بشأن القدس تظاهرات حاشدة في إيران تنديدا بقرار ترمب الاعتراف بالقدس عاصمة لإسرائيل قناة العالم ذكر التلفزيون الرسمي الإيراني أن المئات شاركوا في مظاهرات في أنحاء البلاد ( الجمعة ) للتنديد بقرار الرئيس الأمريكي دونالد ترمب هذا الأسبوع الاعتراف بالقدس عاصمة لإسرائيل .\nودان قادة إيران قرار ترمب الذي يتضمن عزمه نقل السفارة الأمريكية إلى القدس .\nوأذاع التلفزيون الرسمي لقطات لمتظاهرين يتحركون في مسيرة ويهتفون \" الموت لأمريكا \" و \" الموت لإسرائيل \" ويرفعون الأعلام الفلسطينية ولافتات كتب عليها \" القدس للمسلمين \" .\nوذكرت وسائل إعلام إيرانية أن متظاهرين في عدة مدن أحرقوا دمى تمثل ترمب .\nووصف المرشد الأعلى الإيراني علي خامنئي الولايات المتحدة وإسرائيل بالطغاة , وقال يوم الأربعاء إن قرار ترمب علامة على العجز والفشل .\nووحد موقف ترمب بين المحافظين والبراغماتيين في إيران حيث حث الرئيس الإيراني حسن روحاني وقادة الحرس الثوري المحافظ الإيرانيين على المشاركة في مظاهرات \" يوم الغضب \" في أنحاء البلاد .\nوأحرق بعض المتظاهرين صورا لترمب ورئيس الوزراء الإسرائيلي بنيامين نتنياهو وأخذوا يهتفون \" الموت للشيطان \" .\nورفض روحاني قرار ترمب ووصفه بأنه \" خطأ وغير مشروع واستفزازي وخطير جدا \" .\nوذكر التلفزيون الرسمي أن رجل الدين البارز أحمد خاتمي قال للمصلين في خطبة الجمعة في جامعة طهران إن على المسلمين في أرجاء العالم الاتحاد في مواجهة إسرائيل .\nوهتف مصلون في طهران \" لن نترك الفلسطينيين وحدهم \" .\nونقلت وكالة الجمهورية الإسلامية الإيرانية للأنباء عن رئيس أركان الجيش الميجر الجنرال محمد باقري قوله إن قرار ترمب بشأن القدس \" غير حكيم \" وقد يؤجج التوتر في الشرق الأوسط .\nالمصدر الجزيرة مباشر رويترز كلمات مفتاحية اقرأ أيضا الأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار مظاهرات عربية وإسلامية ضد اعتراف ترامب بالقدس عاصمة لإسرائيل إضافة إلى مظاهرات عارمة في الأراضي الفلسطينية , خرجت أخرى في عدد من الدول العربية والإسلامية عقب صلاة الجمعة تنديدا بقرار ترامب الاعتراف بالقدس عاصمة لإسرائيل , وشيخ الأزهر يضم صوته إلى الجهات الداعية إلى \" انتفاضة ثالثة \" .\nاندلعت مواجهات بين شبان فلسطينيين وقوات الأمن الإسرائيلية في القدس ومدن الضفة الغربية المحتلة , بعد تجمعات احتجاجا على اعلان الرئيس الاميركي دونالد ترامب اعترافه بالقدس عاصمة للدولة العبرية .\nووقعت المواجهات في مدن رام الله و الخليل ونابلس وبيت لحم واريحا في الضفة الغربية المحتلة بعد صلاة الجمعة , وفي البلدة القديمة في القدس الشرقية المحتلة .\nوقام شبان ملثمون بإلقاء حجارة على قوات الأمن الإسرائيلية التي ردت باستخدام الغاز المسيل للدموع والرصاص المطاطي .\nمن جهة أخرى تظاهر آلاف الاشخاص بعد صلاة الجمعة في إسطنبول وخرج الآلاف في مسيرة من مسجد الفاتح وسط العاصمة التركية حيث هتفوا \" القدس لنا وستبقى كذلك ! \"\nوأعلنت تركيا وإسرائيل العام الماضي نهاية أزمة نشبت بينهما على خلفية اقتحام وحدة من القوت الإسرائيلية سفينة مساعدات متوجهة الى غزة في 2010 , ما أدى الى مقتل عشرة نشطاء أتراك .\nوفي سياق متصل , ذكر التلفزيون الرسمي الإيراني أن المئات شاركوا في مظاهرات في أنحاء البلاد اليوم الجمعة للتنديد بقرار الرئيس الأمريكي .\nوأذاع التلفزيون الرسمي لقطات لمتظاهرين يتحركون في مسيرة ويهتفون \" الموت لأمريكا \" و \" الموت لإسرائيل \" ويرفعون الأعلام الفلسطينية ولافتات كتب عليها \" القدس للمسلمين \" .\nوذكرت وسائل إعلام إيرانية أن متظاهرين في عدة مدن أحرقوا دمى تمثل ترامب .\nكما خرج الآلاف من العراقيين في مظاهرات في عدد من المناطق فور انتهاء صلاة الجمعة .\nوهتف المتظاهرون بشعارات تطالب ترامب بسحب قرار نقل السفارة الامريكية إلى القدس باعتبار هذا القرار أمرا يهدد الامن والاستقرار في المنطقة .\nشيخ الأهر ينضم إلى الأصوات الداعية إلى انتفاضة من جهته , استنكر شيخ الأزهرأحمد الطيب اليوم الجمعة خطوة ترامب داعيا الفلسطينيين على القيام بانتفاضة جديدة .\nوقال شيخ الأزهر في بيان \" يتابع الأزهر الشريف بغضب ورفض واستنكار ما أقدمت عليه الإدارة الأمريكية من إعلان مدينة القدس الشريف عاصمة لكيان الاحتلال الصهيوني الغاصب في خطوة غير مسبوقة وتحد خطير للمواثيق الدولية ولمشاعر أكثر من مليار ونصف مليار مسلم حول العالم ولمشاعر ملايين المسيحيين العرب \" .\nوحث في البيان الفلسطينيين على الانتفاض قائلا \" لتكن انتفاضتكم الثالثة بقدر إيمانكم بقضيتكم .\nويأتي ذلك بعد دعوات لانتفاضة جديدة وجهتها حركة المقاومة الإسلامية ( حماس ) وجماعة حزب الله اللبنانية بعد قرار ترامب الذي تضمن أيضا البدء في إجراءات نقل السفارة الأمريكية إلى القدس في تحرك يمثل خروجا عن خط انتهجه سابقوه الذين قالوا إن وضع المدينة يجب أن يتقرر في مفاوضات بين الفلسطينيين والإسرائيليين .\nوتظاهر المئات في ساحة الجامع الأزهر بعد صلاة الجمعة .\nوردد المتظاهرون الهتافات المناهضة للقرار الأمريكي .\nوأكد المتظاهرون ضرورة تكاتف الدول العربية والإسلامية ضد \" العدوان الإسرائيلي وضد القرار الأمريكي \" , وتنفيذ مقاطعة تجارية واقتصادية للولايات المتحدة .\nوشدد المتظاهرون على وقوفهم ودعمهم الشعبي لكفاح الشعب الفلسطيني ضد محاولات تهويد القدس .\nوفي سوريا دعا خطباء المساجد إلى رفع شعار \" الكفاح المسلح ضد إسرائيل \" .\nومن المعروف أن خطبة صلاة الجمعة توزع في سوريا من قبل وزارة الأوقاف التي توجه الخطباء في المساجد الرئيسية بمضامين محددة .\nح . ز / و . ب ( أ . ف . ب / د . ب . أ / رويترز ) خمسون عاما على حرب الأيام الستة - القدس في الماضي والحاضر جبل الزيتون اليوم السياح يستمتعون بمنظر جميل من جبل الزيتون المطل على المدينة القديمة للقدس .\nوهذا الارتفاع هو جزء من سلسلة جبلية شمال شرق وشرق المسجد الأقصى والمدينة القديمة .\nفي الصورة يظهر بوضوح السور القديم للمدينة وقبة الصخرة خمسون عاما على حرب الأيام الستة - القدس في الماضي والحاضر جبل الزيتون في الماضي قبل 50 عاما تقريبا كان الوضع مختلفا : نظرة إلى سور المدينة وقبة الصخرة توحي بأن الصورة المأخوذة في 7 يونيو 1967 صورة من جبل الزيتون .\nهذه المجموعة من الجنود جعلت من جبل الزيتون أثناء حرب الستة أيام منطلقا لإصدار الأوامر .\nخمسون عاما على حرب الأيام الستة - القدس في الماضي والحاضر مسجد الأقصى اليوم المسجد الأقصى في المدينة القديمة للقدس ي عتبر أهم ثالث محج في الإسلام بعد مكة والمدينة .\nويحتل الحرم القدسي مكانة هامة عند اليهود الذين يقولون بأن المكان كان يحتضن الهيكل الأول والثاني .\nوتتحمل إسرائيل منذ 1967 المسؤولية الأمنية , فيما تتولى مؤسسة إسلامية إدارة الشؤون المدنية والدينية .\nخمسون عاما على حرب الأيام الستة - القدس في الماضي والحاضر المسجد الأقصى في الماضي الأقصى هو أكبر مسجد في المدينة ش يد في بداية القرن الثامن .\nوتعتبر الباحة المحيطة به بحدائقها ونافوراتها وبناياتها القديمة أماكن مقدسة .\nويتسع المسجد الأقصى لحولي 4 . 000 مصلي .\nخمسون عاما على حرب الأيام الستة - القدس في الماضي والحاضر باب دمشق اليوم هذه البوابة المثيرة تفصل بين الحيين المسيحي والإسلامي .\nومن يمر عبر الباب يجد نفسه داخل سوق عربية شعبية بأزقتها الضيقة .\nلكن المدخل الشمالي إلى المدينة القديمة بالقدس اكتسب شهرة حزينة : فباب دمشق يشهد منذ سنوات حصول اعتداءات دموية فلسطينية .\nخمسون عاما على حرب الأيام الستة - القدس في الماضي والحاضر باب دمشق سابقا باب دمشق أخذ هذا الاسم , لأن الشارع يؤدي إلى اتجاه دمشق السورية , وهو من أقدم وأكبر أبواب سور المدينة الذي يعود للقرن ال - 16 .\nولم يتغير الكثير منذ أخذ هذه الصورة في يوليو 1967 باستثناء ضجيج السيارات والازدحام خارج السور .\nخمسون عاما على حرب الأيام الستة - القدس في الماضي والحاضر المدينة القديمة اليوم أزقة متشعبة تحدد معالم الحي اليهودي والحي العربي والحي المسيحي والأرمني داخل المدينة القديمة للقدس , وهي محاطة بسور ب ني بين 1535 و 1538 إبان حكم السلطان سليمان .\nوتم إعلان المدينة القديمة للقدس في 1981 المترامية على مساحة متر مربع ثراتا ثقافيا عالميا من قبل هيئة اليونيسكو .\nخمسون عاما على حرب الأيام الستة - القدس في الماضي والحاضر المدينة القديمة سابقا بعض الأشياء لا تتغير أبدا : فحتى بعد مرور 50 عاما على هذه الصورة من عام 1967 مازال شباب متجولون عبر الأزقة يبيعون حلويات محلية .\nخمسون عاما على حرب الأيام الستة - القدس في الماضي والحاضر حائط المبكى اليوم حائط المبكى الشهير هو أكبر مكان مقدس عند اليهود .\nهنا ت قام الصلوات مع الفصل بين الجنسين .\nويتم قراءة صلوات أو خزن أوراق الأمنيات في شقوق الحائط , وكذلك من طرف أشخاص من ديانات أخرى .\nإمكانية عملية : هذا يمكن القيام به عبر الانترنيت , إذ يتم طبع تلك الأماني على الورق في القدس ويتم وضعها في شقوق حائط المبكى .\nخمسون عاما على حرب الأيام الستة - القدس في الماضي والحاضر حائط المبكى سابقا الصورة من الأول سبتمبر 1967 ت ظهر إسرائيليين أمام حائط المبكى , وهو ي سمى أيضا الحائط الغربي .\nوكان بالإمكان في تلك الفترة المرور مجددا إلى الحائط بعدما كان قبلها طوال 19 سنة تحت رقابة أردنية .\nمختارات تاريخ 08 . 12 . 2017 مواضيع , , , , , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2p185 مواضيع ذات صلة تاريخ 08 . 12 . 2017 مواضيع , , , , , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2p185 ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "مئات يتظاهرون فى إيران تنديدا بقرار ترامب الاعتراف بالقدس عاصمة لإسرائيل - اليوم السابع الأحد , 21 يناير 2018 09 : 46 ص مئات يتظاهرون فى إيران تنديدا بقرار ترامب الاعتراف بالقدس عاصمة لإسرائيل ذكر التلفزيون الرسمى الإيرانى أن المئات شاركوا فى مظاهرات فى أنحاء البلاد اليوم الجمعة للتنديد بقرار الرئيس الأمريكى دونالد ترامب هذا الأسبوع الاعتراف بالقدس عاصمة لإسرائيل .\nوأدان قادة إيران قرار ترامب الذى يتضمن عزمه على نقل السفارة الأمريكية إلى القدس .\nوأذاع التلفزيون الرسمى لقطات لمتظاهرين يتحركون فى مسيرة ويهتفون \" الموت لأمريكا \" و \" الموت لإسرائيل \" ويرفعون الأعلام الفلسطينية ولافتات كتب عليها \" القدس للمسلمين \" .\nوذكرت وسائل إعلام إيرانية أن متظاهرين فى عدة مدن أحرقوا دمى تمثل ترامب .\nووصف الزعيم الأعلى الإيرانى آية الله على خامنئى الولايات المتحدة وإسرائيل بالطغاة وقال يوم الأربعاء إن قرار ترامب علامة على العجز والفشل .\nووحد موقف ترامب بين المحافظين والبراجماتيين فى إيران حيث حث الرئيس البراجماتى حسن روحانى وقادة الحرس الثورى المحافظ الإيرانيين على المشاركة فى مظاهرات \" يوم الغضب \" فى أنحاء البلاد .\nوأحرق بعض المتظاهرين صورا لترامب ورئيس الوزراء الإسرائيلى بنيامين نتنياهو وأخذوا يهتفون \" الموت للشيطان \" .\nورفض روحانى قرار ترامب ووصفه بأنه \" خطأ وغير مشروع واستفزازى وخطير جدا \" .\nوذكر التلفزيون الرسمى أن رجل الدين البارز آية الله أحمد خاتمى قال للمصلين فى خطبة الجمعة فى جامعة طهران إن على المسلمين فى أرجاء العالم الاتحاد فى مواجهة إسرائيل .\nوهتف مصلون فى طهران \" لن نترك الفلسطينيين وحدهم \" .\nونقلت وكالة الجمهورية الإسلامية الإيرانية للأنباء عن رئيس أركان الجيش الميجر الجنرال محمد باقرى قوله إن قرار ترامب بشأن القدس \" غير حكيم \" وقد يؤجج التوتر فى الشرق الأوسط .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "مئات يتظاهرون في إيران تنديد ا بقرار ترامب الاعتراف بالقدس عاصمة لإسرائيل - بوابة الأهرام بوابة الأهرام آخر الأخبار الأحد 21 يناير 2018 مئات يتظاهرون في إيران تنديد ا بقرار ترامب الاعتراف بالقدس عاصمة لإسرائيل 8 - 12 - 201714 : 39 القدس رويترز ذكر التليفزيون الرسمي الإيراني أن المئات شاركوا في مظاهرات في أنحاء البلاد يوم الجمعة للتنديد بقرار الرئيس الأمريكي دونالد ترامب هذا الأسبوع الاعتراف بالقدس عاصمة لإسرائيل .\nوأدان قادة إيران قرار ترامب الذي يتضمن عزمه على نقل السفارة الأمريكية إلى القدس .\nوأذاع التلفزيون الرسمي لقطات لمتظاهرين يتحركون في مسيرة ويهتفون \" الموت لأمريكا \" و \" الموت لإسرائيل \" ويرفعون الأعلام الفلسطينية ولافتات كتب عليها \" القدس للمسلمين \" .\nوذكرت وسائل إعلام إيرانية أن متظاهرين في عدة مدن أحرقوا دمى تمثل ترامب .\nووصف الزعيم الأعلى الإيراني آية الله علي خامنئي الولايات المتحدة وإسرائيل بالطغاة وقال يوم الأربعاء إن قرار ترامب علامة على العجز والفشل .\nووحد موقف ترامب بين المحافظين والبراجماتيين في إيران حيث حث الرئيس البراجماتي حسن روحاني وقادة الحرس الثوري المحافظ الإيرانيين على المشاركة في مظاهرات \" يوم الغضب \" في أنحاء البلاد .\nوأحرق بعض المتظاهرين صورا لترامب ورئيس الوزراء الإسرائيلي بنيامين نتنياهو وأخذوا يهتفون \" الموت للشيطان \" .\nورفض روحاني قرار ترامب ووصفه بأنه \" خطأ وغير مشروع واستفزازي وخطير جدا \" .\nوذكر التليفزيون الرسمي أن رجل الدين البارز آية الله أحمد خاتمي قال للمصلين في خطبة الجمعة في جامعة طهران إن على المسلمين في أرجاء العالم الاتحاد في مواجهة إسرائيل .\nوهتف مصلون في طهران \" لن نترك الفلسطينيين وحدهم \" .\nونقلت وكالة الجمهورية الإسلامية الإيرانية للأنباء عن رئيس أركان الجيش الميجر الجنرال محمد باقري قوله إن قرار ترامب بشأن القدس \" غير حكيم \" وقد يؤجج التوتر في الشرق الأوسط .\nكلمات البحث 21 يناير 21 يناير 21 يناير 21 يناير 21 يناير 21 يناير الأكثر قراءة جميع حقوق النشر محفوظة لدى مؤسسة الأهرام , ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من مؤسسة الأهرام معلومات عنا تواصل معنا اتصل بنا مكاتب الأهرام بالمحافظات",
    "مصروفي القاهرة عاصمة مصر , حليفة الولايات المتحدة والتي تربطها معاهدة سلام مع إسرائيل , احتشد مئات المتظاهرين داخل الجامع الأزهر وفي ساحته ورددوا هتافات بينها \" القدس عربية \" و \" يا ترامب يا جبان الشعب العربي في كل مكان \" . ووصف خطيب صلاة الجمعة في الجامع الأزهر اعتزام الولايات المتحدة نقل سفارتها إلى القدس بأنه قرار إرهابي وأنها ستكون مستوطنة أمريكية تضاف إلى المستوطنات الإسرائيلية هناك . إيران وذكر التلفزيون الرسمي الإيراني أن المئات شاركوا في مظاهرات في أنحاء البلاد يوم الجمعة للتنديد بقرار الرئيس الأمريكي دونالد ترامب هذا الأسبوع الاعتراف بالقدس عاصمة لإسرائيل . وأدان قادة إيران قرار ترامب الذي يتضمن عزمه على نقل السفارة الأمريكية إلى القدس . وأذاع التلفزيون الرسمي لقطات لمتظاهرين يتحركون في مسيرة ويهتفون \" الموت لأمريكا \" و \" الموت لإسرائيل \" ويرفعون الأعلام الفلسطينية ولافتات كتب عليها \" القدس للمسلمين \" .\nوارتدى بعضهم الكوفية الفلسطينية الشهيرة ولوحوا بالعلم الفلسطيني فيما كبر آخرون . وقال المتحدث باسم شرطة جاكرتا أرجو يونو \" جهزنا أفرادا ودوريات لتأمين السفارة الأمريكية .\nنتوقع ما بين 500 و 1000 محتج \" . ونصحت السفارة الأمريكية في جاكرتا رعاياها بتجنب مناطق الاحتجاجات وقالت إن قنصليتها في سورابايا , ثاني أكبر المدن الإندونيسية , علقت الخدمات للجمهور يوم الجمعة . ولطالما ساندت إندونيسيا حل الدولتين للصراع الإسرائيلي الفلسطيني ونظمت احتجاجات عامة دعما لفلسطين في السنوات الأخيرة . وحث الرئيس جوكو ويدودو الولايات المتحدة على إعادة النظر في القرار وطلب من وزير الخارجية استدعاء السفير الأمريكي لتوضيح الأسباب التي دفعت إليه . وفي ماليزيا , قاد المسيرة زعماء من حزب المنظمة الوطنية المتحدة للملايو الحاكم والحزب الإسلامي الماليزي , وكلاهما يمثل عرقية الملايو المسلمة التي تشكل الأغلبية في البلاد .\nومن المتوقع أن ينضم إليها ممثلون لحركة المقاومة الإسلامية الفلسطينية ( حماس ) . واحتشد مئات الأشخاص في عدة مدن باكستانية اليوم , للإعراب عن إدانتهم لقرار الرئيس الأمريكي حول القدس . وذكر موقع قناة \" جيو \" المحلية , أن المتظاهرين في العاصمة إسلام آباد وفي مدن \" كراتشي \" و \" بيشاور \" و \" لاهور \" , أعربوا عن احتجاجهم ورفضهم لقرار ترامب الأخير . وأشار الموقع إلى أن باكستان قد طلبت من الولايات المتحدة إعادة النظر في أي تحرك يغير الوضع القانوني والتاريخي للقدس . وخرج مئات المتظاهرين إلى شوارع داكا عاصمة بنجغادش اليوم الجمعة في مسيرة للتنديد بالقرار الأمريكى بالاعتراف بالقدس عاصمة لإسرائيل . وخرج المتظاهرون من مسجد بنغلادش الوطنى بيت المكرم ورددوا الهتافات المناهضة للولايات المتحدة وأحرقوا لافتات عليها صورة ترامب . وتظاهر مئات الأفغان فى كابول ضد قرار الرئيس الأمريكى الاعتراف بالقدس عاصمة لاسرائيل . وأحرق المتظاهرون الأعلام الأمركيية والإسرائيلية وهتفوا \" الموت لأمريكا .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "جمعة الغضب . . عشرات المدن تنتفض دعما للقدس 2017 / 12 / 8 الساعة 22 : 20 ( مكة المكرمة ) 1439 / 3 / 20 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 12 / 8 الساعة 22 : 20 ( مكة المكرمة ) 1439 / 3 / 20 ه - أقسام أخرى جمعة الغضب . . عشرات المدن تنتفض دعما للقدس تاريخ الحدث : 8 ديسمبر 2017 المكان : مناطق مختلفة من العالم نوع الحدث : رفض لقرار ترمب بشأن القدس الدولة : العالم , فلسطين تاريخ الحدث : 8 ديسمبر 2017 المكان : مناطق مختلفة من العالم نوع الحدث : رفض لقرار ترمب بشأن القدس الدولة : العالم , فلسطين القسم : المناطق : في أول جمعة بعد قرار الرئيس الأميركي الاعتراف عاصمة موحدة , وسط تصميم فلسطيني على \" إسقاط \" قرار ترمب , ودعوات عديدة إلى إطلاق انتفاضة جديدة في الأراضي المحتلة .\nوتنوعت خرائط الاحتجاجات وميادينها عربيا وإسلاميا في ظل غضب عارم وتنديد وقلق يجتاح العالم بعد قرار ترمب الذي حظي بحفاوة إسرائيلية ومعارضة ورفض من أغلب دول العالم .\nوفيما يلي أبرز الاحتجاجات التي شهدتها \" جمعة الغضب \" تضامنا مع القدس .\nلم تتوقف المظاهرات والاحتجاجات في فلسطين منذ إعلان الرئيس الأميركي قراره بشأن القدس في السادس من ديسمبر / كانون الأول 2017 , ولكنها أخذت منعطفا مختلفا في \" جمعة الغضب \" تكثيفا وتنويعا , وتحولت إلى مواجهات عنيفة سقط جراءها شهيد في قطاع , على الأقل ونحو 600 مصاب جراء الرصاص الحي والمطاطي والمدمع .\nو , ومن أهمها ما يلي : , وشارك فيها أتراك وماليزيون فضلا عن الفلسطينيين , وتجمع آلاف المقدسيين أمام بوسط المدينة , وواجهتهم قوات الاحتلال بالضرب والركل والتعنيف وأصابت عددا منهم .\nوغير بعيد عن القدس , انطلقت مظاهرات فلسطينية أخرى تحولت إلى مواجهات عند حاجز قلنديا الرابط بين القدس و , وهو أحد أكبر الحواجز العسكرية التي أقامها جيش الاحتلال الإسرائيلي عقب التي اندلعت نهاية سبتمبر / أيلول 2000 , يقع جنوب مدينة رام الله على الطريق التي تصلها بمدينة القدس المحتلة .\nلهتركزت أعنف المواجهات التي دارت بين المتظاهرين في مدينة رام الله وقوات الاحتلال عند المدخل الشمالي للمدينة , حين خرج المتظاهرون بعد صلاة الجمعة في مسيرة تنديدية بالقرار الأميركي .\nوعمت المظاهرات عددا من القرى والبلدات التابعة لرام الله .\nفي مدينة الخليل قمعت قوات الاحتلال الإسرائيلي مسيرات الغضب التي دعت إليها القوى الوطنية والإسلامية في المحافظة .\nواستخدمت قوات الاحتلال الرصاص الحي والمعدني المغلف بالمطاط وقنابل الصوت والغاز المسيل للدموع لتفريق المشاركين .\n5672228388001 906d1d0a - 5eed - 451e - 802e - b13e2e92f276 bc4dea22 - e8cb - 4ef2 - b123 - 5e9240623e82 video وفي مدينة بيت لحم أصيب عشرات المواطنين بحالات الاختناق جراء قيام قوات الاحتلال بقمع مسيرة سلمية على المدخل الشمالي للمدينة تنديدا بالقرار الأميركي , وقد انطلقت مسيرة بيت لحم عقب صلاة الجمعة , وصولا إلى المدخل الرئيسي بالقرب من بن رباح , حيث قمعها جنود الاحتلال بإطلاق الرصاص المعدني المغلف بالمطاط , وقنابل الغاز والصوت ما أدى إلى إصابة العديد من المتظاهرين بحالات اختناق .\nأما في مدينة طولكرم , فقد أصيب عدد من المواطنين بالاختناق خلال مواجهات مع قوات الاحتلال التي أطلقت قنابل بكثافة باتجاه عشرات الشبان , وتم تقديم العلاج لهم ميدانيا من قبل طواقم الإسعاف التابعة للهلال الأحمر .\nوكانت مسيرات الغضب قد انطلقت من مختلف مساجد طولكرم بعد صلاة الجمعة , بمشاركة المئات من المواطنين , مرددين التكبيرات والهتافات الوطنية المنددة بقرار الرئيس الأميركي .\nوفي نابلس المحتلة , أصيب عشرات المواطنين بالاختناق , خلال مواجهات اندلعت مع قوات الاحتلال الإسرائيلي في قرية قصرة جنوب شرق نابلس .\nوفي قطاع غزة , خرج عشرات الشبان إلى المناطق الفاصلة مع القطاع , حيث اندلعت مواجهات مع قوات الاحتلال .\nوتجمع الشبان في مناطق مختلفة على السياج الفاصل وأطلقوا الحجارة على قوات الاحتلال التي ردت بالرصاص الحي والغازات المدمعة .\nوأسفرت المواجهات عن سقوط شهيد واحد وأكثر من 180 جريحا .\nكما شهدت عشرات المدن الأخرى خارج فلسطين وفي مناطق عديدة من العالم عشرات المظاهرات المستنكرة والرافضة لقرار ترمب .\nوفيما يلي أهم المظاهرات التي نظمت في جمعة الغضب خارج فلسطين شهدت كافة الولايات التركية من شرقي البلاد إلى غربها ومن جنوبها إلى شمالها , عشرات المظاهرات بعد صلاة الجمعة , شارك فيها عشرات الآلاف , احتجاجا على قرار الرئيس الأميركي دونالد ترمب الاعتراف بالقدس عاصمة لإسرائيل .\nونظم التظاهرات منظمات مجتمع مدني ونقابات وطلاب جامعات , وشارك فيها سياسيون من مختلف الأحزاب التركية , وناشطون مدنيون وأبناء الجاليات العربية والإسلامية من المقيمين في المدن التركية .\nورفع المتظاهرون لافتات كتب عليها \" القدس للمسلمين \" و \" القدس مستقبل واستقلال المسلمين \" و \" القدس كرامة المسلمين \" و \" ما دمت متمسكا بإيماني سأتمسك بالقدس \" .\nكما لوح المتظاهرون بالأعلام الفلسطينية والتركية وصور المسجد الأقصى وقبة الصخرة .\nفي عم ان ومدن أردنية أخرى خرجت مظاهرات حاشدة بعد صلاة الجمعة ضد قرار الرئيس الأميركي , وذلك في ظل حضور أمني كثيف .\nوكان أبرز المظاهرات ما شهدته ساحة المسجد الحسيني وسط عم ان , حيث توافد الآلاف منذ ساعات الصباح الباكر للمشاركة في المسيرة المركزية التي دعت إليها الحركة الإسلامية وفعاليات شعبية مختلفة , وشارك في الفعاليات شخصيات نيابية وحكومية .\nورفع المتظاهرون أعلام فلسطين وصورا للمسجد الأقصى , وردد المحتجون هتافات ضد ترمب وإسرائيل .\nكما خرجت مظاهرات احتجاجية في الرمثا بالأردن , وذلك ضمن احتجاجات مستمرة على قرار الرئيس الأميركي اعتبار القدس عاصمة لإسرائيل .\nشهدت مصر مظاهرات عدة من بينها مظاهرة شارك فيها المئات خرجوا بعد صلاة الجمعة أمام في العاصمة المصرية تنديدا بقرار الرئيس الأميركي ترمب .\nوردد المتظاهرون شعارات مناوئة لإسرائيل و , كما رددوا شعارات أخرى دعما ونصرة للقدس .\nوتعتبر هذه من المرات النادرة التي تخرج فيها مظاهرات حاشدة في مصر منذ الانقلاب العسكري في يوليو / تموز 2013 , بعد تشديد القبضة الأمنية في البلاد .\nوفي العراق , شهدت العديد من المدن تظاهرات واسعة شارك بها آلاف من المتظاهرين نددوا فيها بقرار الرئيس الأميركي نقل السفارة إلى القدس والاعتراف بها عاصمة لإسرائيل .\nففي مدينة الصدر شرقي العاصمة ندد آلاف المتظاهرين الذين خرجوا بعد أداء صلاة الجمعة بالقرار .\nوردد المتظاهرون شعارات تندد بالقرار وباستمرار الوجود الإسرائيلي على أرض فلسطين .\nوبارك المتظاهرون وقفة الفلسطينيين في العديد من المدن الفلسطينية وتظاهراتهم ضد القرار رغم القمع الذي تمارسه قوات الاحتلال ضدهم .\nشهدت منطقة طريق الجديدة في العاصمة اللبنانية تظاهرة شارك فيها بضعة آلاف من اللبنانيين والفلسطينيين اعتراضا على قرار الرئيس الأميركي .\nوقد سار المتظاهرون باتجاه مقبرة الشهداء في مخيم شاتيلا للاجئين الفلسطينيين , رافعين الأعلام الفلسطينية ومرددين الشعارات المنددة بالقرار الأميركي , حيث ألقيت كلمات نددت بتقاعس الدول العربية والإسلامية عن نصرة الشعب الفلسطيني واتخاذ قرار موحد تجاه الخطوة الأميركية .\n5672228388001 906d1d0a - 5eed - 451e - 802e - b13e2e92f276 bc4dea22 - e8cb - 4ef2 - b123 - 5e9240623e82 video وشهد عدد من المناطق اللبنانية ومخيمات مسيرات مماثلة نصرة للقدس واحتجاجا على القرار الأميركي .\nوشهد المغرب عددا من المسيرات والمظاهرات المناصرة للقدس والمناهضة لقرار ترمب , واحتشد آلاف المغربة في نحو عشرين مظاهرة ووقفة احتجاجية انطلق أغلبها من المساجد , وفي كبريات المدن المغربية .\nورفع المغاربة الأعلام الفلسطينية وصور المسجد الأقصى , ورددوا هتافات مناضهة لقرار ترمب .\nتظاهر آلاف التونسيين في مختلف محافظات البلاد نصرة للقدس وتنديدا باعتراف الرئيس الأميركي دونالد ترمب بالمدينة المحتلة عاصمة لإسرائيل .\nوحمل المتظاهرون الأعلام الفلسطينية , مرددين شعارات رافضة للقرار الأميركي ولإسرائيل , كما أحرقوا العلم الإسرائيلي , وداسوه بأقدامهم .\nوشهدت الجزائر وقفات احتجاجية ضد قرار الرئيس الأميركي دونالد ترمب , ندد فيها المتظاهرون بالخطوة , وأعلنوا دعمهم للقضية الفلسطينية .\nونظمت حركة مجتمع السلم ( أكبر حزب إسلامي في الجزائر ) وقفة أمام مقرها بالعاصمة , رفع خلالها علم كبير لفلسطين وشعارات تنديد بقرار الرئيس الأميركي .\nخرج مئات المتظاهرين في العاصمة السودانية الخرطوم عقب صلاة الجمعة للتنديد بقرار الرئيس الأميركي الاعتراف بالقدس عاصمة لإسرائيل ونقل السفارة الأميركية إليها .\nكما تظاهر آلاف من الموريتانيين اليوم بعد صلاة الجمعة في العاصمة نواكشوط , احتجاجا على القرار الأميركي .\nوخرج المتظاهرون من مساجد عدة في نواكشوط حاملين الأعلام الفلسطينية , ومرددين هتافات ضد الولايات المتحدة وإسرائيل .\nوشارك في المسيرات الغاضبة قادة أحزاب سياسية وشخصيات حقوقية .\nخرج الآلاف من اليمنيين في مسيرة حاشدة بصنعاء رفضا لقرارا الرئيس الأميركي .\nودعا المتظاهرون كافة العرب إلى جعل القضية الفلسطينية قضيتهم الأولى , والوقوف ضد الولايات المتحدة الأميركية ووصفوها بالشريك في سفك دماء الفلسطينيين .\nوفي سوريا عمت المظاهرات مناطق سيطرة المعارضة المسلحة في سوريا احتجاجا على قرار ترمب بشأن القدس .\nوفي إيران خرجت في العاصمة طهران ومدن الأخرى مظاهرات شعبية تنديدا بقرار الرئيس الأميركي .\nوردد المتظاهرون شعارات ضد الولايات المتحدة وإسرائيل , ودعوا العالم الإسلامي والمنظمات الدولية إلى الوقوف ضد القرار الأميركي .\nكما دعوا إلى تقديم كل الدعم للشعب الفلسطيني .\nوأمام السفارة الأميركية بالعاصمة الإندونيسية جاكرتا نظم عدد من الجمعيات الدينية مظاهرة احتجاجية على قرار ترمب بشأن القدس .\nوأحرق المتظاهرون العلم الأميركي للتنديد بانحياز واشنطن لإسرائيل .\nوإلى جانب جاكرتا شهدت مدن أخرى في جاوا الشرقية والغربية مثل باندونغ وسورابايا وسولو مسيرات ووقفات احتجاجية مماثلة تطابقت مع الموقف الرسمي الإندونيسي الرافض لإعلان ترمب القدس عاصمة لدولة إسرائيل .\nوفي باكستان , أثار قرار الرئيس الأميركي نقل السفارة الأميركية إلى القدس واعتبارها عاصمة لإسرائيل موجة غضب على المستويين الرسمي والشعبي في باكستان .\nورغم بعد المسافات هتف آلاف المحتجين بشعارات مؤيدة لفلسطين وعاصمتها القدس الشريف .\nوشهدت العاصمة الأفغانية كابل ومدن أخرى مظاهرات احتجاجية واسعة ضد قرار الرئيس الأميركي .\nورفع المتظاهرون لافتات تطالب الولايات المتحدة الأميركية وإسرائيل بعدم التطاول على مدينة القدس المحتلة , كما رد دوا هتافات ضد القرار الأميركي .\nوشهدت مدينة شيكاغو الأميركية مظاهرة احتجاجية ليلية ضد قرار الرئيس الأميركي .\nوشارك آلاف في المظاهرة التي انطلقت من مركز مدينة شيكاغو , ثم انتشرت على نطاق واسع في الشوارع الرئيسية , رغم درجات الحرارة المنخفضة .\nورفع المتظاهرون العلم الفلسطيني ولافتات تطالب الولايات المتحدة الأميركية وإسرائيل بعدم التطاول على مدينة القدس المحتلة .\nخرجت مظاهرة غاضبة في مدينة دوسلدورف الألمانية تنديدا بقرار الرئيس الأميركي دونالد ترمب الاعتراف بالقدس المحتلة عاصمة لإسرائيل .\nولم يثن البرد الشديد المتظاهرين عن الخروج حيث ردد الشباب الفلسطينيون والسوريون والناشطون الألمان شعارات ترفض القرار الأميركي ورفعوا الأعلام الفلسطينية كما رددوا شعارات من قبيل \" القدس فلسطينية \" و \" لبيك يا أقصى \" باللغتين العربية والألمانية .\nالمصدر : وكالات , الجزيرة التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق منظمات وهياكل شبكة الجزيرة وثائق وأحداث جيوش و حروب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "كل ما تريد معرفته ميدانيا وسياسيا منذ إعلان ترامب القدس عاصمة لإسرائيل | Euronews عاجل 21 / 01 / 2018 عاجل كل ما تريد معرفته ميدانيا وسياسيا منذ إعلان ترامب القدس عاصمة لإسرائيل كل ما تريد معرفته ميدانيا وسياسيا منذ إعلان ترامب القدس عاصمة لإسرائيل Euronews 11 / 12 / 2017 آخر التطورات الشعبية والرسمية المتعلقة \" بجمعة الغضب \" ردا على قرار الرئيس الأميركي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل .\nكل ما تريد معرفته ميدانيا وسياسيا منذ إعلان ترامب القدس عاصمة لإسرائيل 20 : 40 08 / 12 / 2017 قال الرئيس الفلسطيني محمود عباس يوم الجمعة , إن الولايات المتحدة لم تعد مؤهلة لرعاية عملية السلام بين الفلسطينيين وإسرائيل وذلك ردا على اعتراف الرئيس الأمريكي دونالد ترامب بالقدس عاصمة لإسرائيل .\nPoint of view القدس خط أحمر الرئيس التركي وقال عباس في بيان \" نجدد رفضنا للموقف الأمريكي تجاه مدينة القدس . . . بهذا الموقف لم تعد الولايات المتحدة مؤهلة لرعاية عملية السلام \" .\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 16 : 45 08 / 12 / 2017 قتل فلسطينيان وأصيب المئات في مواجهات في القدس ورام الله وبيت لحم والخليل ونابلس وغزة اليوم الجمعة , خلال مظاهرات الاحتجاج ضد قرار الرئيس الأميركي دونالد ترامب بنقل السفارة الأميركية من تل أبيب إلى القدس .\nوأعلن الهلال الأحمر الفلسطيني مقتل شخصين جنوب قطاع غزة , إضافة إلى إصابة 300 شخص بالرصاص الحي والمطاطي وقنابل الغاز خلال مواجهات في تظاهرات احتجاج \" يوم الغضب \" , الذي دعت له الفصائل الفلسطينية .\nإذ خرجت المئات من المساجد بعد صلاة الجمعة للتنديد بالقرار الأميركي , وتصاعدت الاحتجاجات إلى مواجهات مع القوات الإسرائيلية في بعض المناطق .\n08 / 12 / 201711 : 45 خرج آلاف الإيرانيين مسيرات ظهر الجمعة في عدة مدن للتنديد بقرار الرئيس الأميركي دونالد ترامب الاعتراف بالقدس عاصمة موحدة لإسرائيل .\nونقل التلفزيون الرسمي الإيراني صورا للمظاهرات التي شارك فيها شخصيات سياسية بارزة في البلاد دعما للفلسطينيين .\nالمتظاهرون هتفوا شعارات تندد باقرار الأميركي أبرزها \" الموت لأميركا \" و \" الموت لإسرائيل \" , ورفعوا أعلاما فلسطينية ولافتات كتب عليها \" القدس للمسلمين \" .\nكما نقلت وسائل إعلام إيرانية مشاهد لإحراق صور ترامب في عدة مدن إيرانية .\n08 / 12 / 2017 11 : 00 الرئيس الفرنسي إيمانول ماكرون دعا الجمعة جميع الأطراف إلى \" الهدوء \" , عقب الدعوة التي أطلقتها حركة المقاومة الفلسطينية ( حماس ) لتحويل الجمعة إلى يوم من أجل \" انتفاضة حرية القدس \" ردا على اعتراف الرئيس الأميركي دونالد ترامب بالقدس عاصمة لإسرائيل .\nوقال ماكرون \" أطلق دعوة إلى الجميع للتحلي بالهدوء والمسؤولية \" , وذلك خلال اجتماع لدعم لبنان عقد الجمعة في العاصمة الفرنسية باريس وحضره رئيس الوزراء اللبناني سعد الحريري .\nواعتبر وزير الخارجية الفرنسي جان إيف لو دريان أن الولايات استبعدت نفسها كوسيط في عملية السلام بالشرق الأوسط بعد اعتراف رئيسها دونالد ترامب بالقدس عاصمة لإسرائيل .\nوقال لو دريان على محطة إذاعية فرنسية \" كان بوسعها ( الولايات المتحدة ) أن تلعب دور الوساطة في هذا الصراع لكنها استبعدت نفسها بعض الشيء .\nالواقع أنها تقف بمفردها وبمعزل في هذه القضية \" .\n08 / 12 / 2017 11 : 00 اعتبر رئيس الوزراء اللبناني سعد الحريري الجمعة أن اعتراف دونالد ترامب بالقدس عاصمة لاسرائيل يمثل \" تحديا إضافيا لاستقرار المنطقة بأسرها \" .\nوقال الحريري خلال افتتاح اجتماع دعم لبنان المنعقد في باريس إن القرار \" سيزيد من تعقيد عملية السلام ويشكل تحديا إضافيا لاستقرار المنطقة \" .\n08 / 12 / 2017 10 : 15 القوات الاسرائيلية تدفع بمئات الجنود الإضافيين نحو مدينة القدس المحتلة , في يوم جمعة \" انتفاضة حرية القدس \" , وذلك قبيل تجمع الفلسطينيين للصلاة في مسجد الأقصى .\nوكانت منظمات فلسطينية دعت إلى الاحتجاج ضد اعلان الرئيس الأمريكي القدس عاصمة لإسرائيل , فيما دعا رئيس المكتب السياسي لحماس اسماعيل هنية الفلسطينيين إلى انتفاضة جديدة .\n08 / 12 / 2017 09 : 00 خرج آلاف المحتجين في ماليزيا مسيرة يوم الجمعة لإدانة قرار واشنطن الاعتراف بالقدس عاصمة لإسرائيل فيما شددت السلطات الأمن حول سفارة وقنصلية الولايات المتحدة .\nوتجمع عدة آلاف من المحتجين وأخذ بعضهم يردد هتافات معادية للولايات المتحدة وأحرقوا دمية على شكل ترامب , أمام السفارة الأمريكية في العاصمة الماليزية كوالالمبور .\n08 / 12 / 2017 08 : 00 وفي إندونيسيا , وصل مئات المحتجين إلى السفارة الأمريكية في جاكرتا عاصمة أكبر الدول الإسلامية من حيث عدد السكان .\nوارتدى بعضهم الكوفية الفلسطينية الشهيرة ولوحوا بالعلم الفلسطيني فيما كبر آخرون .\nوقال المتحدث باسم شرطة جاكرتا أرجو يونو \" جهزنا أفرادا ودوريات لتأمين السفارة الأمريكية .\nنتوقع ما بين 500 و 1000 محتج \" .\nونصحت السفارة الأمريكية في جاكرتا رعاياها بتجنب مناطق الاحتجاجات وقالت إن قنصليتها في سورابايا , ثاني أكبر المدن الإندونيسية , علقت الخدمات للجمهور يوم الجمعة .\n21 : 00 قال الجيش الإسرائيلي يوم الخميس إن طائرة ودبابة استهدفتا موقعين لمقاتلين في قطاع غزة بعد إطلاق ثلاثة صواريخ على إسرائيل .\nودوت صفارات الإنذار في عدة مواقع بإسرائيل بعد يوم من التوتر المتصاعد في أعقاب مظاهرات في قطاع غزة والضفة الغربية المحتلة احتجاجا على قرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل .\nوقالت متحدثة باسم الجيش الإسرائيلي إن صاروخين أ طلقا على إسرائيل من قطاع غزة سقطا داخل القطاع في وقت سابق من المساء كما سقط صاروخ ثالث , أ طلق فيما بعد , في منطقة مفتوحة في إسرائيل دون أن يؤدي إلى إصابات أو أضرار .\nوقال سكان غزة إن الهجوم الإسرائيلي لم يؤد لإصابات وإن موقعي مراقبة غير مأهولين أصيبا .\n19 : 20 قال الكرملين إن الرئيس فلاديمير بوتين تحدث هاتفيا مع الرئيس التركي رجب طيب إردوغان يوم الخميس وإنهما عبرا عن قلقهما الشديد بشأن قرار واشنطن الاعتراف بالقدس عاصمة لإسرائيل .\nوأوضح الكرملين في بيان أن الزعيمين اتفقا على أنه لا ينبغي السماح بمزيد من تصعيد التوتر بالمنطقة وأن التركيز ينبغي أن ينصب على إيجاد حلول وسط بما فيها وضع القدس .\n19 : 34 تظاهر الآلاف في أنحاء تونس يوم الخميس احتجاجا على قرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل وبدء إجراءات نقل السفارة إلى المدينة .\nواحتشد المئات أمام المسرح البلدي بشارع الحبيب بورقيبة وسط تونس العاصمة ورفعوا أعلام فلسطين وصور مسجد قبة الصخرة ومدينة القدس وحرقوا العلمين الإسرائيلي والأمريكي .\nكما نظم أعضاء مجلس نواب الشعب وقفة احتجاجية أمام مقر البرلمان تنديدا بقرار ترامب وهتفوا ( الشعب يريد تحرير فلسطين ) و ( فلسطين عربية . . لا حلول استسلامية ) رافعين العلمين الفلسطيني والتونسي .\nوأصدر مجلس النواب لائحة تضمنت رفضه لهذا القرار \" الذي يمثل اعتداء على كل القيم الإنسانية وانتهاكا صارخا لميثاق الأمم المتحدة والشرعية الدولية ومساسا بحق الشعب الفلسطيني في تقرير مصيره وبناء دولته المستقلة وعاصمتها القدس الشريف وتهديدا مباشرا للسلم والأمن الدوليين \" .\nوأضاف أن القرار \" يمثل سابقة خطيرة واستخفافا بحقوق الشعب الفلسطيني واستفزازا لمشاعر العرب والمسلمين وكل أحرار العالم \" .\nوجدد المجلس \" مساندته اللامشروطة ووقوفه الدائم إلى جانب الحقوق المشروعة للشعب الفلسطيني ولا سيما حق عودة اللاجئين وبناء الدولة الفلسطينية وعاصمتها القدس الشريف ويحيي صموده \" .\n19 : 11 قال حسن نصر الله الأمين العام لجماعة حزب الله اللبنانية الخميس إنه يؤيد الدعوة إلى انتفاضة فلسطينية جديدة ردا على قرار الولايات المتحدة الاعتراف بالقدس عاصمة لإسرائيل وحث على دعم \" المقاومة \" ضد هذه الخطوة .\nوقال نصر الله في خطاب نقله التلفزيون \" نحن نؤيد الدعوة إلى انتفاضة فلسطينية جديدة وتصعيد عمل المقاومة هو أكبر وأهم وأخطر رد على القرار الأمريكي \" .\nوأضاف \" أكبر رد وأهم رد يمكن أن يكون هو انتفاضة فلسطينية جديدة وقمة إسلامية تقرر أن القدس عاصمة أبدية لدولة فلسطين غير قابلة للتفاوض والتنازل \" .\nودعا إلى \" التوحد حول خيار المقاومة وتقديم كل الدعم لهذا الخيار .\nهذا ما يجب أن يراه أيضا الأمريكي والإسرائيلي . \"\n19 : 14 تظاهر بضع مئات أغلبهم صحفيون على درج نقابة الصحفيين بالقاهرة مساء اليوم الخميس ( 7 ديسمبر كانون الأول ) للاحتجاج على اعتراف الولايات المتحدة بالقدس عاصمة لإسرائيل كما نددوا بما اعتبروه رد فعل ضعيفا من الحكومات العربية على القرار .\nوردد المشاركون في الاحتجاج هتافات معادية للولايات المتحدة وإسرائيل والحكومات العربية وأشعلوا التار في علم إسرائيل وصورة لرئيس وزرائها بنيامين نتنياهو .\nوقال متظاهر \" نعلن رفضنا الكامل ل ( اقتطاع ) أي شبر في فلسطين \" .\nوأضاف \" فلسطين أرض محتلة مغتصبة من قبل الكيان الصهيوني \" .\nوقال السياسي اليساري حمدين صباحي عن قرار ترامب \" شايفه إنه مهين وعدواني وفيه نوع من الصلف الذي لا يمكن أن نقبله \" .\nوطالب المحتجون بقطع العلاقات العربية مع الولايات المتحدة وإغلاق سفاراتها , وأيضا إغلاق سفارات إسرائيل في الدول التي تربطها اتفاقات سلام معها ومن بينها مصر .\nوردد المتظاهرون هتافات منها \" بالدم بالروح القدس مش حتروح \" .\n14 : 30 سبعة عشر 17 فلسطينيا أصيبوا بجروح في إطلاق نار بالرصاص الحي والرصاص المطاطي للقوات الاسرائيلية , خلال احتجاج الآلاف في غزة والضفة الغربية ضد قرار الرئيس الأمريكي الاعتراف بالقدس عاصمة للدولة العبرية .\nفي الخليل والبيرة ارتفعت حناجر المحتجين بصوت واحد : \" القدس عاصمة فلسطين \" .\nويرافق هذه الاحتجاجات اضراب عام شنه الفلسطينيون بدعوة من السلطة الفلسطينية .\n14 : 22 حزب الله اللبناني يقول إن قرار نقل السفارة الأمريكية إلى القدس هو أخطر وأسوأ قرار للإدارة الأمريكية , مبينا أنه ستكون لذلك انعكاسات كارثية , من شأنها تهديد الأمن والاستقرار .\nوقال الحزب إن المقاومة هي السبيل الوحيد لاسترداد الحقوق , وإن ترامب بقراره أقصى عملية التفاوض كسبيل لفض الصراع .\n14 : 20 الكرملين يقول إن قرار ترامب يقسم المجتمع الدولي 12 : 54 وزير الخارجية الروسي سيرغي لافروف يقول إن الاعتراف الأمريكي يعرض الصراع الاسرائيلي الفلسطيني إلى مزيد من التصعيد , ووزير الخارجية البريطاني بوريس جونسون يقول إلى القرار الأمريكي لا يساعد على إيجاد حل للصراع .\n12 : 11 مسؤولة السياسة الخارجية بالاتحاد الأوروبي : \" موقف الاتحاد هو أن القدس ينبغي أن تكون عاصمة لكل من إسرائيل وفلسطين \" 11 : 00 بيان لوزارة الخارجية : العراق يستدعي السفير الأمريكي في بغداد للاحتجاج على قرار ترامب بشأن القدس * * * * 10 : 00 دعا رئيس المكتب السياسي لحركة المقاومة الإسلامية \" حماس \" الخميس الدول العربية والإسلامية إلى إطلاق انتفاضة فلسطينية جديدة ضد إسرائيل عقب اعتراف الرئيس الأمريكي دونالد ترامب بالقدس عاصمة لإسرائيل .\nوقال إسماعيل هنية رئيس المكتب السياسي لحماس في كلمة بغزة إنه يجب إطلاق انتفاضة في \" وجه العدو الصهيوني \" .\n20 : 15 الرئيس الفلسطيني , محمود عباس , \" ندد باعتراف ترامب بالقدس عاصمة لإسرائيل ورفض القرار الأميركي \" , واصفا إياه \" بالقرار الذي يخرق الاتفاقيات الدولية \" .\nوقال عباس إن القدس هي العاصمة الأبدية لفلسطين .\nوقال عباس في كلمة وجيزة \" إن الخطوة الأمريكية تمثل إعلانا بانسحاب واشنطن من الدور الذي كانت تلعبه خلال العقود الماضية في رعاية عملية السلام \" وإن الإجراءات المستنكرة تشكل تقويضا متعمدا لجميع الجهود المبذولة من اجل تحقيق السلام \" .\n20 : 00 ألقى الرئيس الأميركي خطابا وأعلن فيه , كما كان متوقعا , القدس عاصمة لإسرائيل .\nوقال ترامب إن نائب الرئيس الأميركي سيتوجه إلى المنطقة لبحث عملية السلام مؤكدا موقف إدارته الالتزام بعملية السلام في المنطقة .\nوأضاف ترامب \" أنه وج ه أوامره من أجل نقل السفارة من تل أبيب إلى القدس وأن الاعتراف بالقدس عاصمة لإسرائيل ليس إلا صورة واقعية \" .\nوقال ترامب أيضا أن الرئيس هاري ترومان اعترف بقيام دولة إسرائيل منذ سبعين عاما وأنه يعترف بالقدس عاصمة لإسرائيل .\nوأضاف ترامب أن القدس مقر الحكومة الإسرائيلي الحديثة والكنيست ومحكمة العدل العليا وقال إنه أنفذ الوعد الذي قدمه في حملته الانتخابية وشدد على أن موضوع حدود القدس يتباحث فيها الطرفان الإسرائيلي والفلسطيني في المفاوضات .\nوقال ترامب أن لدى إدارته رؤية جديدة للصراع في المنطقة ودعا الرؤساء في الشرق الأوسط من أجل السير في درب السلام .\nردود فلسطينية وإسرائيلية وعالمية في أو ل تعليق فلسطيني على إعلان ترامب , رأى صائب عريقات أن القرار الأميركي \" أنهى حل الدولتين \" فيما قالت حركة حماس إن \" إعلان ترامب يفتح أبواب جهنم واصفة إياه بالاعتداء السافر على الشعب الفلسطيني \" .\nوأعلنت الفصائل الفلسطينية بعد الخطاب أن يوم غد سيكون \" يوم غضب وإضراب عام \" في مختلف أنحاء البلاد .\nمن جهته قال رئيس الوزراء الإسرائيلي بنيامين نتنياهو إن إعلان ترامب بشأن القدس \" حدث تاريخي \" ودعا دول العالم إلى أن تحذو حذو الولايات المتحد ة الأميركية وإلى نقل سفاراتها إلى القدس .\nوأضاف نتنياهو أيضا أن أي اتفاق سلام مع الفلسطينيين ينبغي أن يتضمن القدس عاصمة لإسرائيل .\nووصف وزير التربية والتعليم في إسرائيل اليوم باليوم المشرق , شاكرا الرئيس الأميركي دونالد ترامب .\nأمميا , قال أمين عام الأمم المتحدة أنطونيو غوتيريش \" إن وضع القدس مرتبط بالحل النهائي للسلام بين الإسرائليين والفلسطنيين وأنه لا بديل عن حل الدولتين ولا توجد خط ة بديلة \" مضيفا أنه سيبذل أقصى ما في وسعه لدعم الزعماء الإسرائيليين والفلسطينيين للعودة إلى المفاوضات \" .\nفرنسيا , دعا الرئيس الفرنسي , إيمانويل ماكرون , جميع الأطراف إلى الهدوء وضرورة تجنب العنف مضيفا أن \" وضع القدس يحدده الإسرائيليون والفلسطينيون من خلال المفاوضات \" .\nمن جهتها نددت وزارة الخارجية التركية بالتحرك \" غير المسؤول \" من أمريكا بالاعتراف بالقدس عاصمة لإ سرائيل , فيما أعلنت وزارة الخارجية المصرية إن مصر تستنكر إعلان الرئيس الأميركي وترفض أية آثار مترتبة عليه .\nفي إيران , قالت وزارة الشؤون الخارجية الإيرانية في بيان نشره الإعلام الرسمي إن الجمهورية الإسلامية تندد بالقرار الأميركي بنقل السفارة الأميركية إلى القدس .\n17 : 00 الرئيس الفلسطيني محمود عباس يلتزم أمام الاتحاد الأوروبي بأن تكون المظاهرات المنددة بنية ترامب الاعتراف بالقدس عاصمة لإسرائيل , سلمية دون أي شكل من أشكال العنف .\n10 : 25 للمرة الأولى في التاريخ . . الولايات المتحدة تعتزم الاعتراف بالقدس عاصمة لإسرائيل أعلن مسؤولون في الإدارة الأميركية أن الرئيس الأميركي دونالد ترامب سيعترف بالقدس عاصمة لإسرائيل .\nومن المقرر أن يعلن هذا القرار المثير للجدل فى خطاب مرتقب اليوم في تمام الساعة السادسة مساء بتوقيت غرينتش .\nإذا اعترف ترامب بالقدس عاصمة لإسرائيل , تصبح الولايات المتحدة أول دولة تقوم بذلك منذ تأسيس الدولة عام 1948 .\n13 : 32 المواقف الدولية والرسمية بريطانيا : القدس ينبغي تقاسمها قالت رئيسة الوزراء البريطانية تيريزا ماي إن القدس ينبغي تقاسمها في نهاية المطاف بين إسرائيل والدولة الفلسطينية الموعودة , وإنه ينبغي أن تكون هناك دولة فلسطينية ذات سيادة قابلة للحياة , كجزء من حل الدولتين .\nألمانيا : القرار الأمريكي تقويض للاستقرار الدولي قال مارتن شولتس زعيم الحزب الديمقراطي الاشتراكي في ألمانيا إن الرئيس الأمريكي دونالد ترامب يقوض الاستقرار الدولي بقراره المزمع الاعتراف بالقدس عاصمة لإسرائيل ونقل السفارة الأمريكية إلى هناك .\nوأكد شولتس دعمه لحل الدولتين وقال إن قرار ترامب , الذي سيتخذ رغم تحذيرات من حلفاء مختلفين لواشنطن , يهدد بانتكاسة لعملية السلام في الشرق الأوسط .\nخلاف تاريخي وتزوير في الحقائق مسألة نقل السفارة تدخل في صلب الصراع الإسرائيلي الفلسطيني لما تحمله القدس الشرقية موطن المواقع الدينية المقدسة للمسلمين والمسيحين واليهود أيضا .\nويزعم يهود القدس أنها عاصمة إسرائيل متجاهلين ما سجله التاريخ من عروبة الأرض وإسلام الوطن الذي كان في يوم من الأيام أولى القبلتين للمسلمين .\nوطبقا لاتفاقات السلام الإسرائيلية الفلسطينية لعام 1993 , لم يتم الإعتراف بالسيادة الإسرائيلية على القدس , وتبقى جميع الدول على سفاراتها في تل أبيب .\nقرار نقل السفارة غير قانوني أولا : إن القرار الأميركي ي عتبر اعترافا من واشنطن بأن القدس عاصمة دولة إسرائيل , وهذا تجسيد وتكريس للقانون الإسرائيلي القائل بأن القدس - بشطريها الغربي والشرقي - موحدة بصفتها عاصمة أبدية لإسرائيل .\nثانيا : إن القرار الأميركي يعتبر مخالفا لميثاق الأمم المتحدة والقانون الدولي , الذي يحرم احتلال أراضي الغير بالقوة , بل ويحرم الميثاق مجرد التهديد باستخدام القوة في العلاقات الدولية .\nثالثا : القرار الأميركي يعتبر مخالفا لقرار التقسيم الصادر عن الجمعية العامة للأمم المتحدة بتاريخ 29 نوفمبر / تشرين الثاني 1947 , والقاضي بقيام دولتين ( يهودية وفلسطينية ) ومنح القدس وضعا قانونيا خاصا تحت وصاية الأمم المتحدة .\nرابعا : القرار الأميركي مخالف لقرارات مجلس الأمن والجمعية العامة للأمم المتحدة , علما بأن هناك العديد من القرارات التي تخص القدس كأرض عربية محتلة , وتنص على تحريم وإبطال الإجراءات التي تتخذها دولة إسرائيل بشأن القدس .\nوأذكر هنا بعض تلك القرارات : قرار نقل السفارة يعزز المستوطنات وي فقد الفلسطنيين حقوقهم في أراضيهم ومنذ عام 1967 , أقامت إسرائيل عشرات المستوطنات , التي يقطنها نحو 200 , 000 يهودي , في القدس الشرقية .\nالمستوطنات في حد ذاتها غير قانونية بموجب القانون الدولي , على الرغم من تعنت إسرائيل في معارضة الأمر .\nالإعتراف بالقدس عاصمة لإسرائيل , يعزز من الموقف الإسرائيل تجاه المستوطنات في الشرق .\nوعد انتخابي ومذكرة تأجيل وكان ترامب قد وعد خلال حملته الانتخابية بنقل السفارة الأمريكية إلى القدس , وكرر في أكثر من مناسبة أن الأمر مرتبط فقط بالتوقيت .\nومطلع يونيو / حزيران الماضي وقع ترمب , الذي تولى السلطة في 20 يناير / كانون ثان الماضي , مذكرة بتأجيل نقل السفارة الأمريكية إلى القدس لمدة 6 أشهر .\nوتمتلك إدارة ترمب حتى 4 ديسمبر / كانون أول الجاري حق التوقيع على مذكرة لتمديد تأجيل نقل السفارة لمدة 6 أشهر , وهو إجراء دأب عليه الرؤساء الأمريكيون منذ إقرار الكونغرس , عام 1995 , قانونا بنقل السفارة إلى القدس .\nوحذر الفلسطينيون ودول عربية وإسلامية عديدة من تداعيات نقل السفارة , لاسيما ما قد تحدثه من غضب شعبي واسع , واعتبر كثيرون أنها تعني نهاية عملية السلام تماما .\nما الذي يقترحه الأمريكيون ? لن تتأثر حدود المدينة بالقرار والمقدسات الدينية ستبقى على حالها وسيأمر الرئيس ترامب بعدها وزارة الخارجية ببدء إجراءات نقل سفارة الولايات المتحدة إلى القدس , ولكن العملية قد تستغرق سنوات لأنه ينبغي تصميم السفارة وبناؤها وضمان إجراءات تأمينها .\nويضيف المسؤولون الأمريكيون أن الرئيس بإمكانه التوقيع على أمر بتأجيل نقل السفارة من تل أبيب إلى القدس , حتى يتم بناء المقر .\nودأب الرؤساء الأمريكيون المتعاقبون على توقيع أمر تأجيل تنفيذ قانون سفارة القدس الصادر عام 1995 , الذين ينص على نقل السفارة , من أجل أن ينظر إلى الولايات المتحدة على أنها حيادية في مفاوضات السلام في الشرق الأوسط .",
    "مظاهرات في عدة دول احتجاجا على قرار ترامب بشأن القدس | النيل - قناة مصر الإخبارية الأحد - 21 يناير 2018 مظاهرات في عدة دول احتجاجا على قرار ترامب بشأن القدس تظاهر الالاف في عدة دول عربية واسيوية اليوم الجمعة احتجاجا على القرار الأمريكي القاضي بالاعتراف بالقدس عاصمة لإسرائيل .\nفقد خرج عشرات الآلاف من الأردنيين عقب صلاة الجمعة في مسيرات حاشدة من جميع أرجاء المملكة , تعبيرا عن غضبهم للقرار الأمريكي القاضي بالاعتراف بالقدس عاصمة لإسرائيل .\nوعمت المسيرات الغاضبة العاصمة عمان ومختلف المحافظات الأردنية , وسط هتافات تستنكر وتشجب القرار الأمريكي وتحيي صمود المقدسيين ودفاعهم المستميت عن المسجد الأقصى - الحرم القدسي الشريف .\nورفع المشاركون بالمسيرات , من مختلف التيارات السياسية الرسمية والشعبية بالمملكة , لافتات وشعارات رافضة لقرار الرئيس الاميركي دونالد ترامب الاعتراف بالقدس المحتلة عاصمة لدولة الاحتلال الاسرائيلي , ونقل سفارة بلاده اليها .\nوأكد المشاركون في المسيرات الحاشدة التي انطلقت من أمام مساجد المملكة , أن القدس وفلسطين ستبقى قضية الأردن الأولى , ملكا وحكومة وشعبا .\nكما تظاهر المئات في العاصمة الصومالية ( مقديشيو ) ; للإعراب عن احتجاجهم ضد إعلان ترامب .\nوذكرت شبكة ( إيه بي سي ) الأمريكية أن المتظاهرين في مقديشيو انطلقوا من أحد المساجد عقب صلاة الجمعة للإعراب عن تضامنهم مع الفلسطينيين , مرددين شعارات معادية لإسرائيل وللرئيس الأمريكي دونالد ترامب .\nكما خرج آلاف المحتجين في إندونيسيا وماليزيا في مسيرات اليوم الجمعة لإدانة قرار واشنطن الاعتراف بالقدس عاصمة لإسرائيل فيما شددت السلطات الأمن حول سفارتي الولايات المتحدة في البلدين .\nوانضم زعماء الدولتين الآسيويتين إلى الأصوات التي أدانت قرار الرئيس الأمريكي دونالد ترامب في أنحاء العالم .\nوتجمع عدة آلاف من المحتجين وأخذ بعضهم يردد هتافات معادية للولايات المتحدة وأحرقوا دمية على شكل ترامب , أمام السفارة الأمريكية في العاصمة الماليزية كوالالمبور .\nوفي إندونيسيا , وصل مئات المحتجين إلى السفارة الأمريكية في جاكرتا عاصمة أكبر الدول الإسلامية من حيث عدد السكان .\nوارتدى بعضهم الكوفية الفلسطينية الشهيرة ولوحوا بالعلم الفلسطيني فيما كبر آخرون .\nوقال المتحدث باسم شرطة جاكرتا أرجو يونو \" جهزنا أفرادا ودوريات لتأمين السفارة الأمريكية .\nنتوقع ما بين 500 و 1000 محتج \" .\nونصحت السفارة الأمريكية في جاكرتا رعاياها بتجنب مناطق الاحتجاجات وقالت إن قنصليتها في سورابايا , ثاني أكبر المدن الإندونيسية , علقت الخدمات للجمهور يوم الجمعة .\nوفي ماليزيا , قاد المسيرة زعماء من حزب المنظمة الوطنية المتحدة للملايو الحاكم والحزب الإسلامي الماليزي , وكلاهما يمثل عرقية الملايو المسلمة التي تشكل الأغلبية في البلاد .\nومن المتوقع أن ينضم إليها ممثلون لحركة المقاومة الإسلامية الفلسطينية ( حماس ) .\nومن المنتظر أيضا تنظيم احتجاجات في جنوب آسيا .\nففي باكستان أعلنت الجماعة الإسلامية , وهي الحزب الإسلامي الرئيسي في البلاد , عن انطلاق مسيرات في كافة المدن الكبرى بعد صلاة الجمعة .\nكما ذكر التلفزيون الرسمي الإيراني أن المئات شاركوا في مظاهرات في أنحاء البلاد يوم الجمعة للتنديد بقرار الرئيس .\nوأدان قادة إيران قرار ترامب الذي يتضمن عزمه على نقل السفارة الأمريكية إلى القدس .\nوأذاع التلفزيون الرسمي لقطات لمتظاهرين يتحركون في مسيرة ويهتفون \" الموت لأمريكا \" و \" الموت لإسرائيل \" ويرفعون الأعلام الفلسطينية ولافتات كتب عليها \" القدس للمسلمين \" .\nوذكرت وسائل إعلام إيرانية أن متظاهرين في عدة مدن أحرقوا دمى تمثل ترامب .\nووصف الزعيم الأعلى الإيراني آية الله علي خامنئي الولايات المتحدة وإسرائيل بالطغاة وقال يوم الأربعاء إن قرار ترامب علامة على العجز والفشل .\nوأحرق بعض المتظاهرين صورا لترامب ورئيس الوزراء الإسرائيلي بنيامين نتنياهو وأخذوا يهتفون \" الموت للشيطان \" .\nوهتف مصلون في طهران \" لن نترك الفلسطينيين وحدهم \" .\nوتظاهر المئات في إقليم كشمير بالهند للإعراب عن احتجاجهم ضد إعلان الرئيس ترامب .\nوذكرت تقارير إخبارية أن المتظاهرين احتشدوا في مدينة \" سريناجار \" وبعض المناطق الأخرى بالإقليم عقب صلاة الجمعة , حيث رددوا شعارات تندد بأمريكا وإسرائيل , وأحرقوا أعلام البلدين .\nالمصدر : وكالات مراسلو النيل 20 - 1 - 2018 المشهد 20 - 1 - 2018 همزة وصل 20 - 1 - 2018 بانوراما النيل الرابعة عصرا 20 - 1 - 2018 مؤتمر صحفي للمتحدث الرسمي للهيئة الوطنية للإنتخابات أحدث الأخبار الأكثر قراءة تابعونا | | | | | | | | | | | | | | | | النيل للأخبار 2015 جميع الحقوق محفوظة .",
    "عمت الجمعة احتجاجات منددة بقرار الرئيس الأمريكي دونالد ترامب الأخير نقل سفارة بلاده في إسرائيل إلى القدس والاعتراف بالمدينة عاصمة للدولة العبرية , أنحاء العالم العربي والإسلامي .\nوخرج المتظاهرون في الأردن , مصر , إيران , ماليزيا , إندونيسيا , تركيا , أفغانستان , تونس , لبنان والعراق , للاحتجاج على الخطوة الأمريكية .\nخرج اليوم الجمعة , آلاف في أكثر من دولة عربية وإسلامية للتنديد دونالد ترامب نقل سفارة بلاده إلى القدس , واعترافه بها عاصمة لإسرائيل .\nوتظاهر آلاف الأردنيين في عمان ومدن أخرى تنديدا بالخطوة الأمريكية مؤكدين أن وشارك أكثر من 20 ألف شخص في مظاهرة انطلقت عقب صلاة الجمعة من أمام المسجد الحسيني الكبير وسط عمان وسط شعارات منددة بقرار ترامب .\nوقال رئيس مجلس النواب عاطف الطراونة الذي شارك في المظاهرة إلى جانب عدد من النواب هذا قرار جائر وظالم من ترامب ويخالف الشرعية الدولية والقانون الدولي \" . القدس ليست سلعة أمريكية حتى يهديها إلى المتطرف بنيامين نتانياهو \" . الأردن سيعيد النظر في معاهدة السلام الموقعة مع إسرائيل عاموجميع المعاهدات لأننا أصحاب حق , القدس هي جوهرة السلام وقلب فلسطين \" .\nونفذ العشرات وقفة احتجاجية منددة بقرار ترامب عصر الجمعة قرب السفارة الأمريكية في منطقة عبدون في عمان الغربية وسط إجراءات أمنية مشددة وفي إيران , التي لم تعترف قط بإسرائيل والتي تدعم فصائل مسلحة مناوئة لها , أحرق متظاهرون صورا لترامب ورئيس الوزراء الإسرائيلي بنيامين نتنياهو وأخذوا يهتفون ووحد رفض الخطوة الأمريكية البراغماتيين في إيران , الذين يؤيدون مزيدا من الانفتاح على العالم الخارجي , مع المحافظين الذين يعارضونه وفي العاصمة المصرية القاهرة , حليفة الولايات المتحدة والتي تربطها معاهدة سلام مع إسرائيل , احتشد مئات المتظاهرين داخل الجامع الأزهر وفي ساحته ورددوا هتافات بينها احتجاجات في مصر تنديدا بالقرار الأمريكي حول القدس ووصف خطيب صلاة الجمعة في الجامع الأزهر اعتزام الولايات المتحدة نقل سفارتها إلى القدس بأنه قرار إرهابي وأنها ستكون مستوطنة أمريكية تضاف إلى المستوطنات الإسرائيلية هناك وخرج الآلاف إلى الشوارع في ماليزيا وإندونيسيا أيضا اللتين تقطنهما غالبية مسلمة , وعززت السلطات في البلدين إجراءات الأمن حول سفارتي الولايات المتحدةتركيا , أفغانستان , تونس , لبنان , والعراق أيضا احتجاجات على القرار الأمريكي .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "مظاهرات عربية وإسلامية ضد اعتراف ترامب بالقدس عاصمة لإسرائيل - Almouwatin . Com اندلعت مظاهرات في عدة بلدان عربية وإسلامية احتجاجا على قرار الرئيس الأمريكي دونالد ترامب نقل السفارة الأمريكية إلى القدس .\nوإضافة إلى احتجاجات الفلسطينيين خرجت مظاهرات في تركيا وإيران والعراق واندونيسيا وماليزيا .\nاندلعت مواجهات بين شبان فلسطينيين وقوات الأمن الإسرائيلية في القدس ومدن الضفة الغربية المحتلة , بعد تجمعات احتجاجا على اعلان الرئيس الاميركي دونالد ترامب اعترافه بالقدس عاصمة للدولة العبرية .\nووقعت المواجهات في مدن رام الله و الخليل ونابلس وبيت لحم واريحا في الضفة الغربية المحتلة بعد صلاة الجمعة , وفي البلدة القديمة في القدس الشرقية المحتلة .\nوقام شبان ملثمون بإلقاء حجارة على قوات الأمن الإسرائيلية التي ردت باستخدام الغاز المسيل للدموع والرصاص المطاطي .\nمن جهة أخرى تظاهر آلاف الاشخاص بعد صلاة الجمعة في إسطنبول وخرج الآلاف في مسيرة من مسجد الفاتح وسط العاصمة التركية حيث هتفوا \" القدس لنا وستبقى كذلك !\n\" و \" فلتسقط أميركا , فلتسقط اسرائيل \" .\nوأعلنت تركيا وإسرائيل العام الماضي نهاية أزمة نشبت بينهما على خلفية اقتحام وحدة من القوت الإسرائيلية سفينة مساعدات متوجهة الى غزة في 2010 , ما أدى الى مقتل عشرة نشطاء أتراك .\nوفي سياق متصل , ذكر التلفزيون الرسمي الإيراني أن المئات شاركوا في مظاهرات في أنحاء البلاد اليوم الجمعة للتنديد بقرار الرئيس الأمريكي .\nوأذاع التلفزيون الرسمي لقطات لمتظاهرين يتحركون في مسيرة ويهتفون \" الموت لأمريكا \" و \" الموت لإسرائيل \" ويرفعون الأعلام الفلسطينية ولافتات كتب عليها \" القدس للمسلمين \" .\nوذكرت وسائل إعلام إيرانية أن متظاهرين في عدة مدن أحرقوا دمى تمثل ترامب .\nكما خرج الآلاف من العراقيين في مظاهرات في عدد من المناطق فور انتهاء صلاة الجمعة .\nوهتف المتظاهرون بشعارات تطالب ترامب بسحب قرار نقل السفارة الامريكية إلى القدس باعتبار هذا القرار أمرا يهدد الامن والاستقرار في المنطقة .\nوفي سوريا دعا خطباء المساجد إلى رفع شعار \" الكفاح المسلح ضد إسرائيل \" .\nومن المعروف أن خطبة صلاة الجمعة توزع في سوريا من قبل وزارة الأوقاف التي توجه الخطباء في المساجد الرئيسية بمضامين محددة .\nوفي مصر , تظاهر المئات في ساحة الجامع الأزهر بعد صلاة الجمعة .\nوردد المتظاهرون الهتافات المناهضة للقرار الأمريكي .\nوأكد المتظاهرون ضرورة تكاتف الدول العربية والإسلامية ضد \" العدوان الإسرائيلي وضد القرار الأمريكي \" , وتنفيذ مقاطعة تجارية واقتصادية للولايات المتحدة .\nوشدد المتظاهرون على وقوفهم ودعمهم الشعبي لكفاح الشعب الفلسطيني ضد محاولات تهويد القدس .",
    "20 ألف أردني يهتفون : القدس عاصمة فلسطين | أخبار سكاي نيوز عربية 20 ألف أردني يهتفون : القدس عاصمة فلسطين خرج آلاف الأردنيين , الجمعة , في العاصمة عمان ومدن أخرى تنديدا بقرار الرئيس الأميركي دونالد ترامب الاعتراف بالقدس عاصمة إلى إسرائيل ونقل السفارة إليها , وأكدوا أن \" القدس عاصمة فلسطين \" .\nوشارك أكثر من 20 الف شخص في تظاهرة انطلقت عقب صلاة الجمعة من أمام المسجد الحسيني الكبير ( وسط عمان ) وسط شعارات منددة بقرار ترامب , على ما أفادت \" فرانس برس \" ومسؤولون .\nوحمل مشاركون لافتات تحوي صورة العلم الأميركي والعلم الإسرائيلي وكتب عليها \" إلى الجحيم \" , وأخرى كتب عليها \" أميركا رأس الإرهاب \" و \" القدس عاصمة فلسطين شاء من شاء وأبى من أبى , وأحرق مشاركون علمي إسرائيل وأميركا مرات عدة .\nوقال رئيس مجلس النواب عاطف الطراونة الذي شارك في التظاهرة إلى جانب عدد من النواب لفرانس برس \" هذا قرار جائر وظالم من ترامب ويخالف الشرعية الدولية والقانون الدولي \" .\nوأضاف \" القدس ليست سلعة أميركية حتى يهديها الى المتطرف بنيامين نتنياهو ( رئيس الوزراء الاسرائيلي \" .\nونقلت فرانس برس عن الطراونة أن \" الأردن سيعيد النظر في معاهدة السلام ( الموقعة مع اسرائيل عام 1994 ) , وجميع المعاهدات لأننا أصحاب حق , القدس هي جوهرة السلام وقلب فلسطين \" .\nتظاهرات في شمال والجنوب وفي الزرقاء شرق عمان تظاهر أكثر من 2500 شخص هاتفين \" يا ترامب اسمع اسمع لغير الله لا نركع \" , و \" يا ترامب اسمعنا زين هذه القدس نور العين \" , و \" عالقدس رايحين شهداء بالملايين \" .\nوحملوا أعلاما أردنية وفلسطينية ولافتات كتب عليها \" قادمون يا أقصى \" و \" القدس لنا \" .\nوخرجت مظاهرات مماثلة عقب صلاة الجمعة شارك بها الآلاف في مخيم الوحدات ( في عمان الشرقية ) وجرش ( شمال عمان ) ومخيم البقعة ( شمال ) وإربد ( شمال ) والكرك ( جنوب ) ومادبا ( جنوب ) ومعان ( جنوب ) .\nوشارك العشرات في وقفة احتجاجية , منددة بقرار ترامب عصر الجمعة قرب السفارة الأميركية في منطقة عبدون في عمان الغربية وسط إجراءات أمنية مشددة .",
    "قال وزير الخارجية الأمريكي ريكس تيلرسون أمس الجمعة إن أي قرار نهائي بشأن وضع القدس سيعتمد على المفاوضات بين الإسرائيليين والفلسطينيين .\nوقال تيلرسون \" فيما يتعلق بباقي القدس . . لم يشر الرئيس إلى أي وضع نهائي بالنسبة للقدس .\nكان واضحا للغاية بأن الوضع النهائي بما في ذلك الحدود سيترك للتفاوض واتخاذ القرار بين الطرفين \" .\nوأضاف تيلرسون الذي يزور باريس لإجراء محادثات مع نظيره الفرنسي جان إيف لو دريان إنه من غير المرجح أن تنقل السفارة الأمريكية من تل أبيب إلى القدس هذا العام \" وربما حتى ليس العام المقبل \" .\nوفي السياق دعا مسؤولون غربيون إلى الهدوء في فلسطين بالتزامن مع جمعة غضب خرج فيها الفلسطينيون لإسقاط قرار الرئيس الأميركي دونالد ترمب الاعتراف بالقدس عاصمة لإسرائيل , في حين توالت الانتقادات الدولية لهذا القرار .\nوقال الرئيس الفرنسي إيمانويل ماكرون في افتتاح اجتماع لدعم لبنان في باريس امس الجمعة \" أوجه نداء إلى الجميع للالتزام بالهدوء وتحمل المسؤولية \" بعد القرار الأميركي .\nوكان ماكرون صرح أمس بأنه لا يوافق على اعتراف ترمب بالقدس عاصمة لإسرائيل , مؤكدا أن هذا الإعلان \" يتعارض مع قرارات مجلس الأمن الدولي \" .\nفي الوقت نفسه قال وزير الخارجية الفرنسي جان إيف لودريان ردا على سؤال عن إمكانية اندلاع انتفاضة جديدة , إن \" هذا هو الخطر \" .\nوعقب على قرار ترمب بقوله \" نحن لا نوافق عليه ونرغب فعلا في أن يسود الهدوء رغم كل شيء \" .\nواعتبر لودريان في تصريحاته امس لراديو \" فرانس إنتر \" أن الولايات المتحدة بقرارها هذا استبعدت نفسها قليلا من عملية السلام في الشرق الأوسط , مضيفا \" الواقع أنها تقف وحيدة ومعزولة في هذه القضية \" .\nومن المقرر أن تستقبل فرنسا الاثنين المقبل رئيس الوزراء الإسرائيلي بنيامين نتنياهو .\nمن جانب آخر , قال وزير الخارجية الروسي سيرغي لافروف في مؤتمر صحفي في فيينا امس إن الاعتراف الأميركي بالقدس عاصمة لإسرائيل \" يخالف المنطق السليم \" , وتأتي هذه التصريحات قبيل اجتماع طارئ يعقده مجلس الأمن الدولي لبحث الاعتراف الأميركي بالقدس عاصمة لإسرائيل .\nوقال الرئيس الفرنسي ووزير خارجيته إن فرنسا ستؤكد موقفها أمام مجلس الأمن وستدافع عن حل الدولتين بحيث تكون القدس عاصمة لهما معا , كما أن الاجتماع سيظهر عزلة أميركا , حسب قول وزير الخارجية .\nمن ناحية أخرى , قال البيت الأبيض الخميس إن احتمال إلغاء اجتماع مقرر عقده قريبا بين مايك بنس نائب الرئيس الأميركي الذي سيزور المنطقة قريبا والرئيس الفلسطيني محمود عباس سيأتي \" بنتائج معاكسة \" .\nونقلت وكالة الصحافة الفرنسية عن مسؤول في الرئاسة الأميركية قوله إن بنس \" لا يزال يعتزم لقاء عباس كما هو مقرر \" .\nوقال وزير الخارجية الفرنسي جان إيف لودريان أمس الجمعة , إن الولايات المتحدة الامريكية استبعدت نفسها كوسيط في عملية السلام بالشرق الأوسط بعد اعتراف رئيسها دونالد ترمب بالقدس عاصمة لإسرائيل .\nوقال لو دريان لراديو ( فرانس إنتر ) \" أسمع البعض , ومنهم وزير الخارجية الأمريكي تيلرسون , يقولون إن الأمور ستحدث في وقتها وإن هذا هو وقت المفاوضات , حتى الآن كان بوسعها ( الولايات المتحدة ) أن تلعب دور الوساطة في هذا الصراع لكنها استبعدت نفسها بعض الشيء , الواقع أنها تقف بمفردها وبمعزل في هذه القضية \" .\nو أعلن رئيس الوزراء الكندي جاستين ترودو أن بلاده لن تعترف بالقدس عاصمة لإسرائيل وتؤيد حل الدولتين , وقال ترودو للصحفيين امس إن كندا لديها سياسة طويلة الأجل تجاه الشرق الأوسط ونحن بحاجة إلى العمل من أجل حل الدولتين من خلال المفاوضات المباشرة مضيفا أن بلاده ستواصل المشاركة البناءة والموضوعية في المنطقة ومع شركائنا وأصدقائنا في أنحاء العالم , وأكد ترودو على أن بلاده لن تنقل سفارتها من تل أبيب إلى القدس .\nوأشارت صحيفة الجلوب أند ميل كبرى الصحف الكندية إلى أن رد رئيس الوزراء الكندي على قرار ترمب يتماشى مع نهجه الحذر إزاء إدارة ترمب التي تهدد حاليا بإلقاء العلاقات الإقتصادية بين كندا والولايات المتحدة في حالة من الفوضى من خلال تمزيق إتفاق التجارة الحرة مع أمريكا الشمالية .\nكما أشارت الصحيفة إلى تأكيد وزارة الخارجية الكندية على أن السياسة الرسمية للحكومة الكندية بشأن القدس هي أن وضع القدس لايمكن حله إلا كجزء من تسوية عامة للنزاع الفلسطيني الإسرائيلي كما أكدت أن كندا لاتعترف بضم إسرائيل للقدس الشرقية من جانب واحد .\nو أدانت الجمعية العربية الكندية بشدة قرار الرئيس الأمريكي دونالد ترمب بنقل سفارة بلاده إلى القدس واصفة هذه الخطوة بانها تمثل إنتهاكا صارخا للقانون الدولي وكل المبادىء والمعاير الأخلاقية وذلك للفت الإنتباه بعيدا عن مشاكله السياسية داخل الولايات المتحدة .\nوقالت الجمعية في بيان لها إن ترمب جعل من المستحيل أن تقوم الولايات المتحدة بلعب دور جاد ومسؤول بين الفلسطينيين والإسرائيليين , وأن هذه الخطوة غير مسبوقة وتؤدي بالتأكيد إلى إحتكاكات غير ضرورية في منطقة متوترة للغاية في هذا العالم .\nوبينت الجمعية أن ترمب إتخذ هذا القرار بالرغم من الضغوط التي مارسها عدد من القادة من المجتمع الدولي بما في ذلك بعض حلفاء الولايات المتحدة بالإضافة إلى بابا الفاتيكان كما تم إتخاذه بدون حساب للتداعيات الخطيرة التي يمكن أن تلحق بالمدنيين الأبرياء .\nوشددت على أن القدس أرض فلسطينية محتلة من جانب الجيش الإسرائيلي , كما شددت على أن القدس كانت وستظل كذلك عاصمة لفلسطين .\nوحثت الجمعية رئيس الوزراء الكندي جاستين ترودو على إدانة قرار ترمب وممارسة الضغط لإزالة أى تأثيرات لهذا القرار في المدى القصير والطويل على الوضع القانوني للقدس .\nوأعربت عن أملها في أن تدفع كندا الولايات المتحدة للتراجع عن إحداث فوضى إضافية في المنطقة وقالت إن الكنديين يتوقعون من حكومتهم الدفاع عن القانون الدولي والوقوف بقوة بجانب الإلتزام بالمعايير الأخلاقية العليا .\nودعت الجمعية العربية الكندية في بيانها المواطنين الكنديين إلى المشاركة في المظاهرات التي تنظمها غدا السبت في ثلاث من كبرى المدن الكندية وهي تورونتو وأوتاوا ومونتريال للتنديد بقرار ترمب .\nو أعرب الرئيس الروسي فلاديمير بوتين ونظيره التركي رجب طيب أردوغان في محادثة هاتفية عن قلقهما إزاء القرار الأميركي بالاعتراف بالقدس عاصمة لإسرائيل .\nوقال الكرملين في بيان إن محادثة هاتفية أجريت بين الرئيس الروسي فلاديمير بوتين ونظيره التركي رجب طيب أردوغان بمبادرة من الجانب التركي .\nوأضاف البيان \" أعرب الجانبان عن قلقهما الجدي فيما يتعلق بالقرار الأمريكي بالاعتراف بالقدس عاصمة لإسرائيل وإعلان خطط لنقل السفارة الأميركية من تل أبيب إلى القدس , وأكدا أن مثل هذه الخطوات يمكن أن تغلق آفاق عملية السلام في الشرق الأوسط \" .\nوتابع البيان \" تمت الإشارة خلال الاتصال , إلى عدم جواز تصعيد التوتر في المنطقة . . والى ان الجهود التي يبذلها المجتمع الدولي ينبغي أن تهدف إلى تيسير استئناف المفاوضات الفلسطينية - الإسرائيلية من أجل إيجاد حل توفيقي لجميع المشاكل , بما في ذلك وضع القدس \" .\nوأوضح أن \" روسيا وتركيا ملتزمة بالتوصل إلى حل للأزمة في الشرق الأوسط حلا عادلا وقابلا للاستمرار , يقوم أساسا على القرارات ذات الصلة الصادرة عن مجلس الأمن والجمعية العامة للأمم المتحدة وعلى تحقيق حق الشعب الفلسطيني في إقامة دولته \" .\nوأشار الكرملين إلى أن أردوغان أبلغ بوتين عن عقد قمة استثنائية مرتقبة لمنظمة التعاون الإسلامي في إسطنبول في 13 الجاري مكرسة لبحث الوضع .\nو ذكر التلفزيون الرسمي الإيراني أن المئات شاركوا في مظاهرات في أنحاء البلاد أمس الجمعة للتنديد بقرار الرئيس الأمريكي دونالد ترامب هذا الأسبوع الاعتراف بالقدس عاصمة لإسرائيل , وأدان قادة إيران قرار ترامب الذي يتضمن عزمه على نقل السفارة الأمريكية إلى القدس .\nوأذاع التلفزيون الرسمي لقطات لمتظاهرين يتحركون في مسيرة ويهتفون \" الموت لأمريكا \" و \" الموت لإسرائيل \" ويرفعون الأعلام الفلسطينية ولافتات كتب عليها \" القدس للمسلمين \" .\nوذكرت وسائل إعلام إيرانية أن متظاهرين في عدة مدن أحرقوا دمى تمثل ترامب .\nبدأنا التفكير بإنشاء هذا الموقع الاخباري في بداية 2007 , كي نقول ما لا نستطيع قوله على صفحات الصحف , محتفظين بنفس شهيق وزفير السخرية التي ابتلينا فيها منذ سنوات , ويحتضن في ذات الوقت مقالات الزملاء الممنوعة من النشر , والمقالات المنشورة ( قبل التحريف ) ونشرها بكلماتها وصورتها وهدفها وغايتها التي يريدون . طبعا بالاضافة الى الأخبار الخاصة المحلية والعربية والعالمية والفيدوهات الساخرة والنادرة اللويبدة شارع الشريعة قرب دوار باريس بناية رقم 8 تلفون 0797894141 - 0775254126 - 064658575 sawa . e3lan @ hotmail . com - info @ sawaleif . com جميع الحقوق محفوظة 2016 , لموقع سواليف الإخباري - تصميم عمرو القضاة",
    "اليوم : 9 ديسمبر , 2017 | | في أول جمعة بعد اعتراف الرئيس الأمريكي دونالد ترامب رسميا بالقدس عاصمة لدولة الاحتلال الإسرائيلي , والبدء بنقل سفارة بلاده إلى المدينة المحتلة , شهدت عدة مدن عربية وإسلامية عدة احتجاجات منددة بالقرار .\n39 مظاهرة بإسطنبول انتصارا للقدس انطلقت عقب صلاة الجمعة , 39 مظاهرة شارك فيها مواطنون أتراك , في مختلف البلديات التابعة لبلدية إسطنبول الكبرى , رفضا للقرار الأمريكي بشأن القدس .\nونددت المظاهرات التي دعت لها عشرات المنظمات التركية والحقوقية الداعمة للقضية الفلسطينية , بقرار الرئيس الأمريكي دونالد ترامب , بشأن الإعتراف بالقدس عاصمة لإسرائيل .\nوانطلقت معظم المظاهرات من المساجد عقب صلاة الجمعة , وصولا إلى الميادين الرئيسية في إسطنبول ; أبرزها ميداني \" أوسكدار \" بالقسم الأسيوي للمدينة , و \" سيركجي \" في منطة الفاتح .\nوشهدت مساجد \" الفاتح \" , و \" سنان \" و \" أيوب سلطان \" و \" غازي عثمان باشا \" , و \" شيشلي \" , في الطرف الأوروبي , إضافة إلى مسجدي \" مهرماه سلطان \" , و \" بندك المركزي \" , في الشق الآسيوي , خروج آلاف المصلين للمشاركة في المظاهرات .\nوالتحق طلاب مدارس وجامعات تركية في المدينة بالمظاهرات .\nوانتشر آلاف العناصر من الشرطة التركية , منذ ساعات الصباح في المدينة , لتأمين المظاهرات , وإغلاق الشوارع , لتجنب حدوث الازدحامات المرورية .\nورفع المتظاهرون الأعلام التركية والفلسطينية , وصور شهداء سفينة مرمرة التركية ( هاجمتها القوات الإسرائيلية بينما كانت في طريقها إلى غزة سنة 2010 ) , إضافة إلى رفع صورالقدس والمسجد الأقصى .\nكما رفع المشاركون يافطات وشعارات ك تب عليها \" القدس لنا \" , و \" القدس إسلامية \" , و \" الموت لإسرائيل \" .\nوعب ر المشاركون , خلال المظاهرات , عن امتنانهم للرئيس التركي رجب طيب أردوغان , بسبب موقفه الأخير الرافض للقرار الأمريكي .\nبحرق العلمين الأمريكي والاسرائيلي . . أردنيون يعب رون عن غضبهم وخرج الالاف في العاصمة الاردنية عمان , اليوم الجمعة , بمسيرة احتجاجية حاشدة ضد قرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لاسرائيل ونقل سفارة بلاده من تل أبيب إلى المدينة المحتلة .\nوأفاد مراسل الأناضول , بأن المسيرة التي دعت إليها الحركة الإسلامية وفعاليات شعبية مختلفة استهلت بدايتها بحرق العلمين الأمريكي والاسرائيلي .\nورد د المشاركون هتافات منددة بالقرار الأمريكي , منها : \" عالمكشوف وعالمكشوف . . أمريكي ما بدنا نشوف \" و \" لا سفارة ولا سفير . . اطلع برة يا حقير \" , \" اهتف سمع كل الناس . . احنا ( نحن ) للأقصى حراس ' ' .\nكما رفع المشاركون لافتات ك تب عليها , \" القدس عنوان السلام والاستقرار في المنطقة \" و \" ترامب صنع الارهاب والتطرف في المنطقة \" .\nكما علت الأعلام الفلسطينية وصور الأقصى رؤوس المشاركين .\nآلاف من العراقيين يتظاهرون خرج الالاف من المواطنين العراقيين في مظاهرات في عدد من المناطق فور انتهاء صلاة الجمعة للتنديد بقرار الرئيس الامريكي دونالد ترامب بنقل سفارة بلاده إلى القدس .\nوهتف المتظاهرون بشعارات تطالب ترامب بسحب قرار نقل السفارة الامريكية إلى القدس باعتبار هذا القرار أمرا يهدد الامن والاستقرار في المنطقة .\nوطالب المتظاهرون الحكومة العراقية والدول العربية والاسلامية إلى التعبير عن موقفها صراحة , ومطالبة المجتمع الدولي بمساندة نضال الشعب الفلسطيني باسترداد حقوقه المشروعة وعاصمته القدس الشريف .\nمظاهرات حاشدة في مدن إيرانية و خطيب طهران : الانتفاضة هي الحل الوحيد وفي طهران دعا رجل دين ايراني كبير خلال خطبة صلاة الجمعة في طهران الفلسطينيين الى \" الوقوف بوجه \" اسرائيل بعد ان اعلن الرئيس الاميركي دونالد ترامب القدس عاصمة للدولة العبرية .\nوخرجت تظاهرات بعد صلاة الجمعة في طهران ومدن اخرى , للتنديد بقرار ترامب وهتف المتظاهرون \" الموت \" لاسرائيل والولايات المتحدة واحرقوا علميهما .\nوقال آية الله احمد خاتمي الذي أم صلاة الجمعة ان ترامب قضى على سنوات من جهود السلام باعترافه بالقدس عاصمة اسرائيل .\nوقال خاتمي المعين من المرشد الاعلى علي خامنئي , في خطبته في مسجد مصلى أكبر مساجد طهران , إن ترامب \" اثبت ان علاج القضية الفلسطينية هو فقط , وفقط بانتفاضة \" .\nوقال \" فقط الانتفاضات يمكن ان تحول نهار النظام الصهيوني الى ليل مظلم \" .\nوحض الشعب الفلسطيني على \" الوقوف بوجه هذا الاحتلال \" .\nوقال \" اي ضرر يمكن ان تلحقوه بهذا الاحتلال المجرم تكون خطوة نحو ارضاء الله \" .\nواثار قرار ترامب غضبا دبلوماسيا دوليا , وحذر بعض قادة العالم من تدهور الوضع الامني في شرق اوسط مضطرب .\nواظهرت مشاهد التلفزيون الحكومي الاف المتظاهرين الذين خروا بعد صلاة الجمعة في طهران ومدن اخرى .\nوهتف المتظاهرون \" الموت لاميركا \" و \" الموت لاسرائيل \" والموت لانكلترا \" واحرقوا العلمين الاسرائيلي والاميركي .\nكما رفعوا لافتات كتب عليها \" القدس لنا \" و \" نقف بوجه اسرائيل حتى النهاية \" .\nوتنظم تظاهرات في دول اخرى في المنطقة بعد صلاة الجمعة ودعت حركة حماس الى \" يوم غضب \" .\nونددت وزارة الخارجية الايرانية بقرار ترامب بشأن القدس واعتبرته \" استفزازيا وغير حكيم \" .\nوقال الرئيس حسن روحاني ان القرار \" خاطئ وغير شرعي . . . وخطير جدا \" .\nوفي خطبة الجمعة حذر أحمد خاتمي بأن الصواريخ الايرانية يمكن ان تبلغ اسرائيل وتدمر مدنها .\nوقال \" نبني صواريخ وسنزيد مدى صواريخنا بأكثر ما يمكننا , الى الاف الكيلومترات , من اجل حرمان سكان البيت الابيض من النوم \" .\nواضاف \" اذا اراد النظام الصهيوني يوما ما ان يرتكب خطأ , نسوي تل ابيب وحيفا بالارض \" .\nاحتجاجات في مدن عدة في بنغلاديش خرج مئات المتظاهرين إلى شوارع داكا عاصمة بنجغادش اليوم الجمعة في مسيرة للتنديد بالقرار الأمريكى بالاعتراف بالقدس عاصمة لإسرائيل .\nخرج المتظاهرون من مسجد بنغلادش الوطنى بيت المكرم ورددوا الهتافات المناهضة للولايات المتحدة وأحرقوا لافتات عليها صورة ترامب .\nوخرجت احتجاجات مماثلة فى مدن أخرى بعد أن قال الرئيس الأمريكي دونالد ترامب يوم الأربعاء ( 6 ديسمبر كانون الأول ) إن الولايات المتحدة ستنقل سفارتها إلى القدس فى السنوات القادمة .\nوكان الرؤساء الأمريكيون السابقون قد طالبوا بحسم وضع القدس , وهي مدينة مقدسة للمسلمين والمسيحيين واليهود , في المفاوضات بين الفلسطينيين والإسرائيليين .\nوكانت إسرائيل قد احتلت القدس الشرقية عام 1967 ثم ضمتها معلنة أن القدس الموحدة عاصمة لها في خطوة لم تلق قبولا دوليا .\nلبنان : مسيرات غضب واستعراض عسكري بمخيم عين الحلوة شهد مخيم عين الحلوة للاجئين الفلسطينيين , جنوبي لبنان , اليوم الجمعة مسيرة غاضبة وإحراق إطارات مطاطية وعرضا عسكريا استنكارا للقرار الأمريكي الذي يعترف بالقدس عاصمة لإسرائيل .\nوسادت المخيم الذي يسكن فيه حوالي 80 الف فلسطيني حالة غضب واستنكار حيال القرار الأمريكي باعتبار القدس عاصمة لإسرائيل \" بإطلاق النار وإحراق الإطارات المطاطية , عند الشارع الفوقاني للمخيم , بحسب مراسل الأناضول .\nونظمت الفصائل الفلسطنية داخل المخيم عرضا عسكريا بالاسلحة رافق المسيرة التي خرجت عقب صلاة الجمعة في شوارع المخيم .\nوكانت القيادة السياسية الفلسطينية الموحدة بلبنان دعت إلى أن يكون الجمعة \" يوم غضب واضراب تام في المخيمات كافة \" .\nأفغان في كابول يحتجون ضد قرار ترامب حول القدس تظاهر مئات الأفغان فى كابول ضد قرار الرئيس الأمريكى دونالد ترامب الاعتراف بالقدس عاصمة لاسرائيل .\nوأحرق المتظاهرون الأعلام الأمركيية والإسرائيلية وهتفوا \" الموت لأمريكا .\nاليمن . . تعز \" المحاصرة \" تخرج في \" جمعة نصرة القدس ' ' وتظاهر أكثر من ألف يمني بعد صلاة جمعة اليوم , في \" ساحة الحرية \" بمدينة تعز المحاصرة , جنوب غربي اليمن , تنديدا بقرار الرئيس الأمريكي دونالد ترامب , الرامي للاعتراف بالقدس عاصمة لإسرائيل .\nودعا للمظاهر \" المركز الإعلامي لساحة الحرية , وشباب \" ثورة 11 فبرير ( 2011 ' ' .\nوانطلقت المظاهرة عقب الصلاة من وسط المدينة التي يحاصرها مسلحو جماعة \" أنصار الله \" ( الحوثي ) منذ أكثر من عامين .\nوجابت عددا من الشوارع ; من بينها شارع \" جمال \" الذي يعد الأكبر والأكثر رمزية بالمدينة .\nوهتف المشاركون للقدس , وأكدوا أنها \" عاصمة فلسطين العربية \" .\nورددوا شعارات من قبيل : \" القدس لنا وستبقى لنا \" , و \" القدس عربية وإسلامية \" .\nورفع المشاركون علم فلسطين , ولافتات تؤكد حق الشعب الفلسطيني في مدينة القدس عاصمة أبدية له .\nوقال نائب وزير الإعلام السابق وخطيب الجمعة , فؤاد الحميري , إن \" المظاهرة ليست تضامنية , بل تؤكد الب عد الإسلامي والقومي والعربي \" .\nوأضاف للأناضول على هامش الفعالية : \" هذه جمعة نصرة القدس , وجمعة الغضب هناك في القدس ' ' .\nوأكد الحميري أن الشعب اليمني يعلن موقفه الدائم في الوقوف مع أشقائه الفلسطينيين .\nوتابع : \" فلسطين هي قضية اليمن والعرب والمسلمين وكل حر بالعالم \" .\nوقال وزير الإعلام السابق : \" إن التجرؤ في اتخاذ قرار بشأن القدس ( في إشارة لقرار ترامب ) . . يعد تحديا للمجتمع الدولي \" .\nوأضاف : \" بالنسبة لنا ( يعد القرار ) تعد غير خاضع للتفاوض , واعتراف ترامب لا يعنينا , ولا نعترف بإسرائيل أصلا \" .\nجمعة \" الغضب \" بتونس . . آلاف التونسيين يتظاهرون تنديدا بقرار ترامب وتظاهر آلاف التونسيين , اليوم الجمعة , في مختلف محافظات البلاد , نصرة للقدس , وتنديدا باعتراف الرئيس الأمريكي دونالد ترامب بالمدينة المحتلة عاصمة لإسرائيل .\nوأفاد مراسل الأناضول أن محافظة صفاقس ( جنوب ) , شهدت , مسيرة احتجاجية دعت لها \" المنظمة التونسية للشغل \" ( نقابة عمالية ) .\nوحمل المتظاهرون الأعلام الفلسطينية , مرددين شعارات رافضة للقرار الأمريكي ولإسرائيل , كما أحرقوا العلم الإسرائيلي , وداسوه بأقدامهم .\nوفي مدينة قفصة ( جنوب ) , خرج الآلاف في مسيرة انطلقت من مقر \" الاتحاد التونسي للشغل \" ( فرع أكبر نقابة عمالية بالبلاد ) شارك فيها نحو ألفي مواطن .\nودعا المتظاهرون إلى طرد السفير الأمريكي لدى تونس , منددين بما اعتبروه \" تقاعسا \" من قبل الأنظمة العربية الحاكمة تجاه القضية الفلسطينية .\nأما في قبلي ( جنوب ) , خرجت أيضا مسيرة حاشدة شاركت فيها شخصيات سياسية ونقابية بالمحافظة , ورفعت فيها شعارات دعت إلى \" تجريم التطبيع ' ' , و \" طرد السفير الأمريكي من البلاد \" .\nوبمناطق الجنوب الشرقي للبلاد , تواصلت الاحتجاجات المنددة بقرار ترامب في محافظة مدنين , وعدد من المدن التابعة لها منها ميدون في جزيرة جربة .\nوفي تطاوين بأقصى جنوبي البلاد , جابت مسيرات حاشدة ضمت آلاف الأشخاص , أنحاء المدينة , فيما رفعت معظم المعاهد الثانوية بمدينة الحامة التابعة لمحافظة قابس ( جنوب ) العلم الفلسطيني إلى جانب العلم التونسي .\nومباشرة عقب صلاة الجمعة , خرجت , لليوم الثاني على التوالي , مسيرات احتجاجية في مدن بنقردان وحومة السوق بجزيرة جربة , التابعتين لمحافظة مدنين .\nوفي القيروان وسط البلاد , تجددت صباح اليوم المظاهرات المساندة لفلسطين , حيث نظم فرع هيئة المحامين ( نقابية مستقلة ) , وقفة احتجاجية ضمت عشرات المحامين مرتدين الروب الأسود .\nوخلال المسيرة , دعا المحامون \" الأنظمة العربية وأحرار العالم إلى التصدي للقرار الأمريكي .\nمن جانبها , نظمت جمعية أئمة المساجد بالقيروان ( مستقل ة ) , مسيرة احتجاجية أطلقت عليها اسم \" جمعة الغضب \" .\nوانطلقت المسيرة من أمام جامع \" عقبة بن نافع ' ' بالمدينة , وشارك فيها مئات ممن طالبوا بالد فاع عن المقدسات الإسلامية .\nكما خصصت خطب الجمعة بمختلف مساجد المحافظة للحديث عن القضية الفلسطينية , والدعوة لنصرتها .\nوفي محافظة سوسة ( شرق ) , شارك مئات المواطنين في مسيرة احتجاجية دعت إليها جمعية أئمة المساجد ( مستقلة ) .\nوانطلقت المسيرة عقب صلاة الجمعة , وجابت المدينة العتيقة متجهة إلى ساحة حقوق الإنسان , وشارع \" الحبيب بورقيبة \" بالمدينة الساحلية .\nوردد المتظاهرون , خلال المسيرة , شعارات تنادي بطرد السفير الأمريكي من تونس , كما أحرقوا العلم الإسرائيلي وسط الساحة التي تعتبر رمزا لحقوق الإنسان وحركات التحرر بالبلاد .\nالمصدر : القدس العربي تعليقات مزيد من المقالات جديد الموقع 17 01 2018 13 01 2018 05 01 2018 03 01 2018 02 01 2018 31 12 2017 المواقع المختارة سني أون لاين القائمة البريدية جميع الحقوق محفوظة ل - ."
  ],
  "url": [
    "http://mubasher.aljazeera.net/news/%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%B6%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AA%D8%B1%D9%85%D8%A8-%D8%A8%D8%B4%D8%A3%D9%86-%D8%A7%D9%84%D9%82%D8%AF%D8%B3",
    "http://www.dw.com/ar/%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D8%A7%D8%AA-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%A8%D8%A7%D9%84%D9%82%D8%AF%D8%B3-%D8%B9%D8%A7%D8%B5%D9%85%D8%A9-%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84/a-41711745",
    "http://www.youm7.com/story/2017/12/8/%D9%85%D8%A6%D8%A7%D8%AA-%D9%8A%D8%AA%D8%B8%D8%A7%D9%87%D8%B1%D9%88%D9%86-%D9%81%D9%89-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D9%86%D8%AF%D9%8A%D8%AF%D8%A7-%D8%A8%D9%82%D8%B1%D8%A7%D8%B1-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%A8%D8%A7%D9%84%D9%82%D8%AF%D8%B3-%D8%B9%D8%A7%D8%B5%D9%85%D8%A9/3545714",
    "http://gate.ahram.org.eg/News/1693075.aspx",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D9%88%D9%86-%D9%8A%D9%86%D8%AA%D9%81%D8%B6%D9%88%D9%86-%D8%B6%D8%AF-%D9%88%D8%B9%D8%AF-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-1058482",
    "http://www.aljazeera.net/encyclopedia/events/2017/12/8/%D8%AC%D9%85%D8%B9%D8%A9-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8-%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AF%D9%86-%D8%AA%D9%86%D8%AA%D9%81%D8%B6-%D8%AF%D8%B9%D9%85%D8%A7-%D9%84%D9%84%D9%82%D8%AF%D8%B3",
    "http://arabic.euronews.com/2017/12/11/israel-embassy-jerasulem-tel-aviv-abbas-trump-palestine-follow-live",
    "http://www.nile.eg/%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%B9%D8%AF%D8%A9-%D8%AF%D9%88%D9%84-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC%D8%A7-%D8%B9%D9%84%D9%89-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AA%D8%B1%D8%A7",
    "http://www.france24.com/ar/20171208-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC%D8%A7%D8%AA-%D8%AF%D9%88%D9%84-%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D8%B3-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
    "http://almouwatin.com/2017/12/08/%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D8%A7%D8%AA-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%AA%D8%B1%D8%A7%D9%85/",
    "https://www.skynewsarabia.com/web/article/1003070/20-%D8%A7%D9%94%D9%84%D9%81-%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A-%D9%8A%D9%87%D8%AA%D9%81%D9%88%D9%86-%D8%A7%D9%84%D9%82%D8%AF%D8%B3-%D8%B9%D8%A7%D8%B5%D9%85%D8%A9-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86",
    "http://sawaleif.com/%D8%B1%D9%81%D8%B6-%D9%88%D8%A7%D8%B3%D8%B9-%D8%A8%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D9%84%D9%82%D8%B1%D8%A7%D8%B1-%D8%AA%D8%B1%D9%85%D8%A8-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%82-303926/",
    "http://sunnionline.us/arabic/2017/12/5643/"
  ],
  "stance": [
    "agree",
    "agree",
    "unrelated",
    "agree",
    "discuss",
    "agree",
    "unrelated",
    "agree",
    "agree",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    "[7, 8, 9]",
    "",
    "[0]",
    "",
    "[49, 50, 51]",
    "",
    "[19, 20]",
    "[0, 1]",
    "",
    "",
    "",
    ""
  ]
}