{
  "id": "R-108",
  "claim": "قال الجيش الروسي يوم الخميس إنه أنجز مهمته وهزم تنظيم الدولة الإسلامية في سوريا ولم تعد هناك مناطق تحت سيطرة التنظيم في البلاد",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار الجيش الروسي يعلن انجاز مهمته في سوريا بعد هزيمة داعش قال الجيش الروسي اليوم الخميس إنه أنجز مهمته وهزم تنظيم \" الدولة الإسلامية \" في سوريا ولم تعد هناك مناطق تحت سيطرة التنظيم في البلاد .\nمضيفا أن مهمة قواته تكمن الآن في الحفاظ على اتفاقات وقف النار في مناطق مختلفة في سوريا .\nأعلنت وزارة الدفاع الروسية الخميس أن الجيش الروسي \" أنجز \" المهمة في سوريا وأن هذا البلد \" تحرر بالكامل \" من تنظيم الدولة الإسلامية .\nوظهر الجنرال كولونيل سيرجي رودسكوي المسؤول عن إدارة العمليات الرئيسية اليوم الخميس ( السابع من كانون أول / ديسمبر 2017 ) في لقطات على تلفزيون روسيا 24 وهو يقول \" كانت المرحلة الأخيرة من دحر الإرهابيين مصحوبة بنشر غير مسبوق لسلاح الجو الروسي وأفاد الضابط الكبير سيرغي رودسكوي خلال مؤتمره الصحافي أن \" مهمة الجيش الروسي القاضية بسحق تنظيم الدولة الإسلامية الإرهابي المسلح أنجزت \" وأن \" الأراضي السورية تحررت بالكامل \" من التنظيم .\nوأضاف أن القوات الروسية المنتشرة في سوريا الآن تركز على الحفاظ على اتفاقات وقف إطلاق النار واستئناف مظاهر العيش في سلام مختارات وبحسب الجنرال رودسكوي , فإن ضربات جوية \" غير مسبوقة \" نفذت في الأيام الماضية في منطقة البوكمال , آخر مدينة كبرى كانت تحت سيطرة تنظيم الدولة الإسلامية مشيرا إلى أن الطائرات الروسية تنفذ يوميا أكثر من مئة طلعة جوية و 250 ضربة وقال إن القوات الخاصة الروسية أدت دورا أيضا حيث قامت بتوجيه الضربات الجوية \" والقضاء على أبشع قادة جماعات المقاتلين خلف خطوط العدو وبحسب المرصد السوري لحقوق الإنسان , فإن تنظيم \" الدولة الإسلامية \" لا يزال يسيطر على 8 % من محافظة دير الزور ( شرق ) فيما كان يسيطر عليها بالكامل تقريبا قبل بضعة اشهر وأضاف الجنرال الروسي أن \" عصابات مخربين من تنظيم الدولة الاسلامية \" لا يزال يمكن أن تنشط لكن القوات السورية ستتصدى لها موضحا أن \" الكتيبة الروسية ستركز جهودها على نقل المساعدات للشعب السوري بهدف إعادة إحلال السلام وكانت روسيا أعلنت في 21 تشرين الأول / أكتوبر انتهاء \" المرحلة النشطة من العملية العسكرية \" في سوريا حيث تدخل الجيش الروسي لدعم نظام الرئيس بشار الاسد .\nوأتاح التدخل الروسي الذي بدأ في العام 2015 تغيير المعطيات على الأرض وخصوصا مساعدة الجيش السوري على طرد تنظيم الدولة الاسلامية من مدينة تدمر الأثرية وطرد فصائل المعارضة من معقلها في حلب شمال البلاد ح . ع . ح / ي . ب ( أ . ف . ب / رويترز ) أهم اللاعبين في الصراع السوري - حسابات الربح والخسارة نظام الأسد يبقى اندلاع الحرب بحد ذاتها مؤشرا على خسارة كبيرة لحقت بالنظام السوري .\nاليوم تتواجد جيوش وميليشيات تابعة لأكثر من ثمان دول على التراب السوري .\nبي د أن الأسد استفاد من الدعمين الروسي والإيراني في استعادة مناطق كثيرة داخل سوريا كان قد خسرها سابقا .\nمما حدا بعدة أطراف كانت تشترط رحيله قبل الشروع بأي مفاوضات إلى البدء في تغيير مواقفها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الأكراد كسب الأكراد الكثير في السنتين المنصرمتين , وبدأ صوتهم بالارتفاع ونفوذهم بالتزايد , مقارنة بحالهم في السابق .\nإذ أنهم سيطروا على مناطق كبيرة غنية بالنفط في شمال شرق البلاد .\nوتعاظمت قوتهم العسكرية ; فهم يشك لون العصب الرئيسي ل - \" قوات سوريا الديمقراطية \" التي حر رت الرقة بدعم من \" التحالف الدولي \" .\nكما أقام الأكراد \" إدارة ذاتية \" في المناطق الخاضعة لسيطرتهم .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة المعارضة ظهرت المعارضة السورية في البداية بديلا محتملا لنظام الأسد , إذ سيطرت على مساحة شاسعة من سوريا .\nغير أنها عادت وخسرت الكثير منها .\nتعاني المعارضة من التشتت في الرؤى والمواقف , فضلا عن تعد د الداعمين وتنو ع أهدافهم .\nمما حدا بالبعض لإطلاق كلمة \" معارضات \" سورية عليها .\nكما تعرضت المعارضة لضربة كبيرة بعد دخول التنظيمات الإرهابية ك - \" داعش \" و \" النصرة \" على الخط واستيلائها على الأراضي التي كانت تحت سيطرتها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فلاديمير بوتين قبل أكثر من سنتين بدأ التدخل الجوي الروسي في سوريا .\nاليوم يتواجد آلاف الجنود الروس في أكثر من قاعدة عسكرية في سوريا , أهمها \" قاعدة حميميم \" .\nيتحدث مراقبون عن أن الساحل السوري منطقة نفوذ روسية .\nسياسيا استطاعت موسكو فرض نفسها كلاعب سياسي أساسي في المشهد السوري ; فهي عرابة \" محادثات أستانا \" و \" مناطق خفض التصعيد \" مع كل من تركيا وإيران .\nكما تدعم تيار في المعارضة ي دعى \" منصة موسكو \" .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الولايات المتحدة تعو دت واشنطن على تحقيق سريع لرهاناتها العسكرية في الشرق الأوسط كما حدث في العراق وأفغانستان , لكن لم يتكرر الأمر في سوريا ; فالتحالف الذي قادته ضد \" داعش \" تأخر كثيرا في تحقيق أهدافه .\nالرؤية الأمريكية لمستقبل دورها في سوريا غير واضحة وتتجاذبها أطراف عدة داخل المؤسسات الأميركية .\nبي د أن واشنطن ربحت على الأقل قواعد عسكرية لها في البلاد .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة إيران لم تتخل إيران عن حليفها الأسد في سوريا طوال سنوات الحرب , وأبدت تصميما كبيرا على بقاء النظام , موفرة دعما عسكريا وماليا وغيرها من أشكال الدعم , الذي أثر بشكل كبير في تطورات الحرب .\nويبدو أن طهران حصدت مؤخرا ثمار جهودها , فنفوذها تعاظم داخل سوريا بشكل أثار حفيظة خصومها في المنطقة , خاصة تل أبيب والسعودية , وفق ما نشرته تقارير إعلامية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة أردوغان قدم الرئيس التركي للمعارضة كل أشكال الدعم من سياسي وعسكري ولوجستي وغيرها .\nلكن تداعيات هذه الحرب أرهقت النظام التركي كثيرا , إذ لم تتحقق رهاناته في سقوط بشار الأسد , ولم يستطع الحد من تعاظم دور الأكراد في سوريا .\nكما اتخذ \" داعش \" تدخل أنقرة في سوريا ذريعة لتنفيذ هجمات إرهابية بالأراضي التركية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة السعودية بين من يراه تخبطا وبين من يراه تغيرا تكتيكا , لم تستقر الرياض على رؤية واضحة المعالم في سوريا , خاصة مع اتجاهها نحو ما تعتبره رؤية جديدة للأزمة في سوريا لا تتوقف كثيرا عند استمرار الأسد من عدمه .\nالرياض التي دعمت واحتضنت أطرافا عديدة في المعارضة السورية , لم تكسب الكثير من الحرب السورية , بل انضافت هذه الحرب إلى ملفات خارجية أنهكت الرياض كما عليه الحال بالحرب في اليمن والأزمة مع قطر .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة حسن نصر الله قدم حزب الله دعما غير محدود للنظام السوري وشارك مبكرا في الحرب الدائرة منذ سنوات .\nأثر تدخله لصالح الأسد سلبا على صورته .\nفي المقابل , ساهم في الحفاظ على \" حليف استراتيجي \" له .\nكما كسب حزب الله نفوذا جغرافيا في سوريا , خاصة مع سيطرته على المناطق الحدودية بين سوريا ولبنان .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فرنسا دخلت فرنسا في الأزمة السورية بقوة عبر تحرك ديبلوماسي ضد النظام السوري وعسكري ضد \" داعش \" , لكنها لم تحصد ثمارا كثيرة , فمواقفها ضد الأسد تبدو جد متذبذة , كما أن ضرباتها العسكرية لم تنجح , ليس فقط في إنهاء \" داعش \" , بل حتى في تجنب هجماته الإرهابية التي تعد فرنسا أكثر المتضررين منها خارج الشرق الأوسط , فضلا عن أنها لم تؤثر كثيرا في إنقاذ الوضع الإنساني داخل سوريا رغم ما تعلنه من جهود في ذلك .\nالكاتب : إسماعيل عزام مختارات تاريخ 07 . 12 . 2017 مواضيع , , , , , , كلمات مفتاحية , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2oxhN مواضيع ذات صلة تاريخ 07 . 12 . 2017 مواضيع , , , , , , كلمات مفتاحية , , , شارك طباعة الرابط http : / / p . dw . com / p / 2oxhN ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار سوريا - مقتل 75 مدنيا في تجمع للنازحين وروسيا تؤجل مؤتمرا للسلام قتل 75 نازحا مدنيا على الأقل في التفجير بعربة مفخخة الذي نفذه تنظيم داعش مستهدفا تجمعا لهم في محافظة دير الزور في شرق سوريا , فيما أكد متحدث رئاسي تركي أن روسيا أرجأت مؤتمرا للسلام في سوريا .\nقال مدير المرصد رامي عبد الرحمن لوكالة اليوم ( الأحد الخامس من نوفمبر / تشرين الثاني 2017 ) أنه تمكن حتى الآن من توثيق مقتل \" 75 نازحا مدنيا على الأقل بينهم أطفال , وإصابة أكثر من 140 آخرين \" .\nقتلوا بعد انفجار عربة مفخخة في هجوم نفذه تنظيم \" الدولة الإسلامية \" .\nوكان المرصد أفاد مساء السبت عن مقتل العشرات في استهداف تنظيم الدولة الإسلامية بعربة مفخخة تجمعا للنازحين الذين فروا من المعارك المتفرقة في محافظة دير الزور ولجأوا إلى منطقة صحراوية تسيطر عليها قوات سوريا الديموقراطية على الضفاف الشرقية لنهر الفرات .\nوتشكل محافظة دير الزور في الوقت الراهن مسرحا لعمليتين عسكريتين ضد تنظيم الدولة الإسلامية , الأولى يقودها الجيش السوري بدعم روسي عند الضفاف الغربية لنهر الفرات حيث مدينتي دير الزور والبوكمال , والثانية تشنها قوات سوريا الديموقراطية بدعم أميركي عند الضفاف الشرقية للنهر الذي يقسم المحافظة .\nوهذه ليست المرة الأولى التي يتم فيها استهداف نازحين فروا من معارك دير الزور , اذ ان المرصد وث ق في 12 تشرين الثاني / اكتوبر مقتل 18 شخصا بين نازحين وقوات أمن كردية ( اسايش ) في تفجير سيارة مفخخة في منطقة يتجمع فيها الفارون في محافظة الحسكة الحدودية شمال دير الزور .\nويسعى العديد من المدنيين الذين وقعوا فريسة العنف , إلى الفرار من المناطق التي يسيطر عليها الجهاديون .\nوذكرت منظمة \" سيف ذي تشيلدرن \" الانسانية ان \" نحو 350 ألف شخص بينهم 175 ألف طفل عرضوا حياتهم للخطر خلال الأسابيع الأخيرة من اجل إيجاد ملاذ والهرب من تصاعد العنف في دير الزور \" .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية في الطريق نحو الرقة يرفع مقاتلو قوات سوريا الديمقراطية أيديهم بعلامة النصر في الوقت الذي يمرون فيه عبر مدينة عين عيسى الصغيرة باتجاه الرقة .\nومازال بعض المقاتلين يرابطون في مواقعهم هناك في المعقل السابق لتنظيم \" داعش \" الإرهابي .\nوتتكون قوى سوريا الديمقراطية بالأساس من ميليشيات كردية وعربية .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية الدخول إلى مدينة مدمرة عربات مصفحة تشق طريقها عبر أكوام الدمار الذي خلفته سنوات المعارك في الرقة .\nفي عام 2014 استولى مقاتلو تنظيم \" داعش \" على المدينة واعتبروها بصفة غير رسمية عاصمة \" الخلافة \" .\nهنا كان \" داعش \" يخطط لاعتداءات في جميع أنحاء العالم .\nوفي نوفمبر / تشرين الثاني من السنة الماضية بدأت قوات سوريا الديمقراطية هجوما على الرقة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية قبيل بلوغ الهدف ملعب مدينة الرقة في شمال سوريا كان الملجأ الأخير لتنظيم \" داعش \" في معقله السابق .\nوأفادت تقارير شهود عيان أن مقاتلي قوات سوريا الديمقراطية رفعوا الثلاثاء علمهم فوق الملعب .\nوتفيد قوات سوريا الديمقراطية أن العمليات العسكرية في الرقة قد انتهت , ويوجد فقط بعض المقاتلين من \" داعش \" الذين يقومون بمقاومة معزولة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية مستشفى المدينة مستهدف تمركز قناص من قوات سوريا الديمقراطية أمام المستشفى في الرقة .\nوكان المستشفى من بين آخر مواقع الدفاع لميليشيا \" داعش \" على غرار ساحة نعيم في وسط المدينة .\nوتمكنت قوى سوريا الديمقراطية الاثنين من الاستيلاء على الموقعين حيث قتل عدد من مقاتلي \" داعش \" .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية علم النصر الأبيض مقاتلو قوات سوريا الديمقراطية رفعوا علمهم فوق بناية بالقرب من المستشفى الذي اشتدت المعارك حوله .\nفبعد العلم الأسود ل - \" داعش \" ينتشر الآن العلم الأبيض التابع لقوات سوريا الديمقراطية بقوة في كثير من المواقع في المدينة .\nوفي الأيام المقبلة ستقوم قوات سوريا الديمقراطية بتمشيط المدينة بحثا عن متفجرات وجيوب مقاومة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية تنفس الصعداء مقاتلات في صفوف قوى سوريا الديمقراطية يتنفسن الصعداء - المعركة حول الرقة انتهت تقريبا .\nوإلى جانب الملعب والمستشفى كانت ساحة النعيم آخر النقاط تحت مراقبة تنظيم \" داعش \" .\n\" نقطة التفرع الجهنمية \" , كما س ميت الساحة في السنوات الثلاث الأخيرة كانت مسرحا لتنفيذ عدد من الإعدامات .\nوقد ظلت جثت القتلى آنذاك منتشرة طوال أيام أمام العيان .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية الفرار من الرقة المدنيون تمكنوا من مغادرة المدينة في إطار اتفاقية بين العشائر المحلية والجهاديين .\nوبذلك نجح معظم سكان الرقة في الفرار إلى أماكن آمنة .\nوتفيد تقارير من المدينة أن عشرات المقاتلين فقط من تنظيم \" داعش \" مازالوا هناك , وأن غالبيتهم من الأجانب ويقومون بالمقاومة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية مستقبل مجهول بعد شهور من المعارك حول مدينتهم التي كانت تضم سابقا أكثر من 200 . 000 نسمة يغادر هؤلاء الناس المنطقة المتنازع عليها , ويتركون خلفهم مدينة مدمرة ت طلق فيها بعض الأعيرة المتفرقة .\nكونستانتين كلاين / م . أ . م ورغم طرده من مناطق واسعة منها , لا يزال تنظيم الدولة الإسلامية يسيطر على 37 في المئة من محافظة دير الزور تتركز في الجزء الشرقي منها .\nويركز الجيش السوري , ومن معه من مقاتلين لبنانيين في حزب الله او أفغان وعراقيين وإيرانيين , اليوم على مدينة البوكمال الحدودية مع العراق , والتي تعد آخر أهم معاقل التنظيم المتطرف .\nفي سياق متصل , قال متحدث باسم الرئيس التركي رجب طيب إردوغان اليوم إن مؤتمرا للسلام في سوريا برعاية روسيا , كان من المقرر أن يبدأ يوم 18 نوفمبر / تشرين الثاني , تأجل وإنه لن توجه الدعوة إلى الفصيل الكردي السوري الرئيسي إذا ما جرى عقد المؤتمر في وقت لاحق وذلك بعد اعتراضات أنقرة .\nوعندما طلب من متحدثة باسم وزارة الخارجية الروسية التعقيب أشارت في إفادتها الصحفية الأسبوعية إلى أن موسكو تعمل على تحديد \" المواعيد والمكان والمشاركين \" .\nومن ذلك الحين جرى حذف قائمة بالمشاركين المتوقعين , والتي كانت تضم الأكراد , من موقع الوزارة .\nح . ز / ح . ح ( أ . ف . ب / رويترز ) مختارات تاريخ 05 . 11 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2n3QW مواضيع ذات صلة تاريخ 05 . 11 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2n3QW ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "داعش - الدبلوماسي أرشيف الوسم : مهر للأنباء - دعا وزير الامن الايراني محمود علوي النخبة الفكرية للمشاركة في مجالات الأمن القومي والتعاون في تطوير البرامج , منوها إلى أن التطرف المذهبي في أي دين سينتج عنه حركات إرهابية .\nوأفادت وكالة مهر للأنباء أن وزير الامن الايراني . . . وكالات - قال متحدث باسم الجيش العراقي لرويترز يوم الأحد إنه سي جري تنظيم عرض عسكري في المنطقة الخضراء المحصنة ببغداد احتفالا بالانتصار على تنظيم الدولة الإسلامية .\nوكان رئيس الوزراء العراقي حيدر العبادي أعلن النصر النهائي على التنظيم يوم السبت بعد . . . وكالات - أعلن رئيس الوزراء العراقي حيدر العبادي يوم السبت النصر النهائي على تنظيم الدولة الإسلامية بعد أن طردت القوات العراقية آخر فلول التنظيم من البلاد بعد ثلاث سنوات من سيطرة التنظيم المتشدد على نحو ثلث أراضي العراق .\nيأتي الإعلان . . . وكالات - قال رئيس الوزراء العراقي حيدر العبادي يوم السبت إن القوات العراقية طردت آخر فلول تنظيم الدولة الإسلامية من البلاد بعد ثلاث سنوات من سيطرة التنظيم المتشدد على نحو ثلث أراضي العراق .\nونقل التلفزيون الرسمي عن العبادي قوله أمام . . . وكالات - قال الجيش الروسي يوم الخميس إنه أنجز مهمته وهزم تنظيم الدولة الإسلامية في سوريا ولم تعد هناك مناطق تحت سيطرة التنظيم في البلاد .\nوظهر الجنرال كولونيل سيرجي رودسكوي المسؤول عن إدارة عمليات القيادة العامة للجيش الروسي في لقطات . . . وكالات - نقلت وكالة الإعلام الروسية عن وزارة الدفاع في روسيا قولها يوم الجمعة إن ست قاذفات روسية بعيدة المدى قصفت أهدافا لتنظيم الدولة الإسلامية في محافظة دير الزور السورية .\nوكالات - أعلنت وكالة أعماق التابعة لتنظيم الدولة الإسلامية يوم الأربعاء مسؤولية التنظيم عن تفجير سيارة ملغومة أمام مبنى وزارة المالية اليمنية في مدينة عدن جنوب اليمن .\nوقالت الوكالة إنه تم \" تفجير سيارة مفخخة ( ملغومة ) مركونة على مبنى وزارة المالية . . . وكالات - قال الجيش الأمريكي يوم الاثنين إنه نفذ ضربة جوية ضد متشددي تنظيم الدولة الإسلامية في شمال شرق الصومال مما أدى إلى مقتل شخص واحد .\nوتجند الدولة الإسلامية أتباعا لها في المنطقة غير أن خبراء يقولون إن حجم قوتها . . . رويترز - قال مسؤولون مصريون يوم السبت إن المسلحين الذين هاجموا مسجدا في محافظة شمال سيناء يوم الجمعة رفعوا راية تنظيم الدولة الإسلامية وإن عدد القتلى ارتفع إلى 305 قتلى بينهم 27 طفلا .\nوقال الجيش المصري إنه شن ضربات جوية . . . وكالات - ذكرت وكالة الإعلام الروسية نقلا عن وزارة الدفاع يوم الخميس أن قاذفات بعيدة المدى نفذت ضربات جوية ضد أهداف لتنظيم الدولة الإسلامية في محافظة دير الزور السورية .\nرئيس التحرير الاستطلاعات هل تؤيد شراكة عماد متعب فى مونديال روسيا 2018 ? موافق أرفض أتمني جاري التحميل . . . تابعنا على فيسبوك الطقس 11 س Cairo few clouds الرطوبة : 66 % الرياح : 1 كيلومتر / ساعة ج . ش العظمى 11 الصغرى 11 16 س الاثنين 15 س الثلاثاء 19 س الأربعاء 18 س الخميس 16 س الجمعة مواقيت الصلاة جميع الحقوق محفوظة لموقع الدبلوماسي 2013 - 2018",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار روسيا تنفي قصف \" قوات سوريا الديمقراطية \" المدعومة أمريكيا نفت وزارة الدفاع الروسية قيامها بقصف \" قوات سوريا الديمقراطية \" , قائلة إنها استهدفت فقط \" داعش \" وإنها أخطرت واشنطن مسبقا .\nهذا فيما أفاد المرصد السوري بمقتل 34 مدنيا بينهم 15 طفلا خلال الساعات ال - 24 الماضية في دير الزور .\nنفت وزارة الدفاع الروسية في بيان للمتحدث باسم وزارة الدفاع , الميجر جنرال إيجور كوناشينكوف , اليوم الأحد ( 17 أيلول / سبتمبر 2017 ) أنها قصفت قوات مدعومة من الولايات المتحدة في سوريا قائلة إن طائراتها استهدفت فقط مقاتلي تنظيم \" الدولة الإسلامية \" وإنها أخطرت الولايات المتحدة مسبقا بعملياتها .\nوقال إن الطائرات الروسية نفذت فقط ضربات محددة بدقة في المنطقة اعتمادا على معلومات أكدتها مصادر متعددة .\nوتابع أن الضربات قصفت فقط أهدافا في المنطقة تحت سيطرة تنظيم \" الدولة الإسلامية \" .\nوكانت \" قوات سوريا الديمقراطية \" قالت إنها تعرضت لهجوم أمس السبت من طائرات روسية أو قوات الحكومة السورية في محافظة دير الزور .\nوقالت \" قوات سوريا الديمقراطية \" إن ستة من مقاتليها أصيبوا في الضربة .\nوزيرا خارجية روسيا وأمريكا يتهاتفان وبعد حديث \" قوات سوريا الديمقراطية \" عن القصف الروسي , قالت وزارة الخارجية الروسية اليوم الأحد إن وزير الخارجية الأمريكي ريكس تيلرسون اتصل هاتفيا بنظيره الروسي سيرجي لافروف أمس السبت لبحث الوضع في سوريا وتطورات الحرب على الإرهاب هناك .\nمختارات ولم تتطرق الخارجية الروسية في بيانها عن الاتصال الهاتفي بين لافروف وتيلرسون إلى ما إذا كان الوزيران قد بحثا تلك المزاعم وكيفية رد موسكو .\nكما بحث الوزيران تطبيق قرارات محادثات السلام الأخيرة في أستانا بشأن سوريا ومحادثات جنيف المرتقبة .\nوكالة : الجيش السوري يقطع خط الإمداد الرئيسي ل - \" داعش \" في دير الزور قالت وكالة الإعلام الروسية نقلا عن مصدر لم تكشف عن اسمه إن الجيش السوري قطع خط الإمداد الرئيسي لتنظيم \" الدولة الإسلامية \" في مدينة ديرالزور اليوم الأحد , بعدما استعاد السيطرة على حي الجفرة .\nوقال المصدر في الجيش السوري إن الجيش وحلفاءه سيطروا على حي الجفرة على الضفة الغربية لنهر الفرات وإنه لا يمكن لمتشددي التنظيم الفرار إلا بعبور النهر .\nوقال لرويترز \" ليس أمامهم منفذ غير أنه يعبروا الفرات باتجاه الضفة الشرقية والهروب باتجاه البادية أو البوكمال والميادين \" .\nوذكر المرصد السوري لحقوق الإنسان أن الجيش وحلفاءه سيطروا على الجفرة وقرى أخرى قريبة من القاعدة الجوية بالمدينة خلال الليل .\nوقال إن \" الدولة الإسلامية \" ما تزال تسيطر على قرابة ثلث مدينة دير الزور مضيفا أن الطائرات الحربية الروسية قصفت عمليات انتقال عبر النهر حيث كان متشددو التنظيم يحاولون الفرار في قوارب .\nالمرصد السوري : مقتل 34 مدنيا خلال 24 ساعة في دير الزور وأفاد المرصد السوري اليوم الأحد بمقتل 34 مدنيا بينهم 15 طفلا خلال الساعات ال - 24 الماضية جراء القصف المدفعي والجوي على الريفين الشرقي والغربي لمدينة دير الزور .\nوقال المرصد , في بيان صحفي اليوم , إن طائرات حربية يعتقد أنها روسية أغارت على منطقتي البوليل وموحسن , خلال ال - 24 ساعة الفائتة , عند ضفاف الفرات الغربية بريف دير الزور الشرقي , متسببة في مقتل ثمانية مواطنين بينهم خمسة أطفال .\nوحسب المرصد , قصفت طائرات حربية يعتقد أنها روسية منطقة زغير جزيرة بريف دير الزور الغربي ما تسبب بمقتل تسعة مواطنين , حيث استهدفت الضربات عب ارات نهرية وقوارب خلال تنقلها بين ضفتي النهر بالإضافة لاستهداف ممتلكات مواطنين أخرى .\nوطبقا للمرصد , فإنه مع تزايد وتيرة القصف وتصاعد شدته , على المدن والبلدات والقرى تتواصل عمليات النزوح في ريف دير الزور , حيث تقوم عائلات جديدة بترك قراها ومساكنها , نتيجة التصعيد في القصف الجوي والبري , متجهة نحو مناطق بعيدة عن القصف , حيث توجهت كثير من العائلات نحو منطقة الميادين ومناطق أخرى في الريف الشرقي لدير الزور .\nخ . س / ص . ش ( رويترز , د ب أ ) منبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" الفرحة عمت أرجاء مدينة منبج , في حين إحتضن المدنيون قوات سوريا الديمقراطية التي دخلت المدينة الواقعة في شمال سوريا منبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" رجل يحلق لحيته في الشارع , إبتهاجا بخروج قوات داعش المتشددة , وكان التنظيم قد ألزم الرجال باطلاق لحاهم , والنساء بارتداء النقاب , فارضا عقوبات قاسية على المخالفين .\nمنبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" إمرأة تكشف وجهها في الشارع , ودموع الفرحة على وجهها , وعم السرور المدنيين , الذين أعربوا عن ارتياحهم لتحرر المدينة .\nمنبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" إمرأة عجوز تدخن في الشارع ويبدو السرور على وجهها بعيدا عن الخوف من عقوبات التنظيم المتطرف منبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" النساء كانت أكثر الفئات الاجتماعية تضررا من سيطرة \" داعش \" على المدينة , حيث طبق التنظيم عليهن قوانين قاسية .\nمنبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" مثلت خسارة منبج ضربة قوية لتنظيم \" داعش \" نظرا لأهميتها الإستراتيجية حيث كانت تعمل كطريق لنقل المقاتلين الأجانب والإمدادات من الحدود التركية .\nفي الصورة إمرأة مقاتلة تواسي رجلا عجوزا من سكان المدينة إثر المعاناة التي واجهها السكان .\n( إعداد : علاء جمعة ) منبج تتنفس الصعداء بعد خلاصها من قبضة \" داعش \" وتمثل عملية منبج التي لعبت فيها القوات الخاصة الأمريكية دورا مهما على الأرض , أكثر الانتصارات طموحا تحققها قوات مدعومة من واشنطن في سوريا , منذ أن شنت الولايات المتحدة حملتها العسكرية ضد تنظيم \" الدولة الإسلامية \" قبل عامين .\nالكاتب : علاء جمعة مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 17 . 09 . 2017 مواضيع , , , , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2k7z3 مواضيع ذات صلة تاريخ 17 . 09 . 2017 مواضيع , , , , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2k7z3 ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "جريدة الرؤية العمانية - سوريا والعراق بلا \" دواعش \" . . هل تدوم الفرحة ? الأحد , 21 يناير 2018 عاجل عرض الخبر عطلة وطنية في بغداد احتفالا بالانتصار على التنظيم . . وعرض عسكري \" مريب \" سوريا والعراق بلا \" دواعش \" . . هل تدوم الفرحة ? الأحد 10 ديسمبر 2017 08 : 30 م الرؤية - الوكالات تبالغ السلطات العراقية في تأمين احتفالات البلاد بانتصارها على التنظيم الإرهابي \" داعش \" , حيث تقرر عدم بث العرض العسكري الاحتفالي على الهواء مباشرة وعدم السماح إلا لوسائل الإعلام الرسمية بالتغطية , مما يثير التساؤلات حول مدى ثقة القيادة العراقية من تمام سيطرتها على الأوضاع أمنيا بعد انتهاء معركتها مع مقاتلي \" داعش \" , وتخوفها من أن تبادر فلول التنظيم إلى عمليات انتحارية تهدر فرحة العراقيين بنصرهم العزيز بعد 3 سنوات من حرب العصابات .\nوقد حلقت أمس أسراب من طائرات الهليكوبتر فوق بغداد وهي تحمل علم العراق فيما بدا أنه تدريب على العرض العسكري احتفالا بالنصر , كما كان بالإمكان سماع ومشاهدة مقاتلات وهي تحلق في سماء بغداد .\nوقد أعلن رئيس الوزراء العراقي حيدر العبادي العاشر من ديسمبر عطلة وطنية من كل عام ابتهاجا بما أسماه \" النصر النهائي \" على التنظيم , حيث طردت القوات العراقية آخر فلول التنظيم بعد ثلاثة أعوام من سيطرته على نحو ثلث الأراضي العراقية .\nوقال متحدث باسم الجيش العراقي إنه سي جري تنظيم العرض العسكري في المنطقة الخضراء المحصنة ببغداد احتفالا بالانتصار على تنظيم الدولة الإسلامية وقال العبادي إن القوات العراقية استعادت السيطرة على آخر مناطق كانت لا تزال خاضعة للتنظيم المتشدد على الحدود مع سوريا وأمنت المنطقة الصحراوية في غرب البلاد وبالتالي أنهت الحرب على الدولة الإسلامية وجاء إعلان العبادي بعد يومين من إعلان الجيش الروسي هزيمة الدولة الإسلامية في سوريا التي تساند فيها موسكو قوات الحكومة , حيث قال الجيش الروسي إنه أنجز مهمته وهزم تنظيم \" داعش \" في سوريا ولم تعد هناك مناطق تحت سيطرة التنظيم في البلاد , مضيفا أن مهمة قواته تكمن الآن في الحفاظ على اتفاقات وقف النار في مناطق مختلفة في سوريا وظهر الجنرال كولونيل سيرجي رودسكوي المسؤول عن إدارة العمليات الرئيسية في لقطات على تلفزيون روسيا 24 وهو يقول \" كانت المرحلة الأخيرة من دحر الإرهابيين مصحوبة بنشر غير مسبوق لسلاح الجو الروسي وأفاد الضابط الكبير سيرغي رودسكوي خلال مؤتمره الصحافي أن \" مهمة الجيش الروسي القاضية بسحق تنظيم الدولة الإسلامية الإرهابي المسلح أنجزت \" وأن \" الأراضي السورية تحررت بالكامل \" من التنظيم .\nوأضاف أن القوات الروسية المنتشرة في سوريا الآن تركز على الحفاظ على اتفاقات وقف إطلاق النار واستئناف مظاهر العيش في سلام .",
    "روسيا تعلق وجودها الدبلوماسي في اليمن وتنقل سفيرها للرياض - العالم أخبارك . نت Main Navigation المحتوى الرئيسى روسيا تعلق وجودها الدبلوماسي في اليمن وتنقل سفيرها للرياض روسيا تعلق وجودها الدبلوماسي في اليمن وتنقل سفيرها للرياض أعلنت المتحدثة باسم الخارجية الروسية ماريا زاخاروفا , اليوم الثلاثاء ( 12 ديسمبر / كانون الأول 2017 ) أن موسكو قررت تعليق العمل في ممثليتها في العاصمة اليمنية صنعاء .\nوقالت زاخاروفا : \" نظرا للظروف الحالية في صنعاء , جرى اتخاذ قرار بتعليق العمل في سفارتنا في اليمن \" , حسبما أفادت شبكة \" روسيا اليوم \" الإخبارية الروسية . قال الجيش الروسي اليوم الخميس إنه أنجز مهمته وهزم تنظيم \" الدولة الإسلامية \" في سوريا ولم تعد هناك مناطق تحت سيطرة التنظيم في البلاد .\nمضيفا أن مهمة قواته تكمن الآن في الحفاظ على اتفاقات وقف النار في مناطق مختلفة في سوريا .\n( 07 . 12 . 2017 ) وصل الرئيس الروسي فلاديمير بوتين إلى القاهرة حيث كان في استقباله نظيره المصري عبد الفتاح السيسي , وذلك بعد زيارة مفاجئة قام بها الى قاعدة حميميم الروسية في سوريا .\nكما أمر بوتين بالبدء انسحاب قوات بلاده من سوريا .\n( 11 . 12 . 2017 ) كما قالت وكالة إنترفاكس للأنباء نقلا عن الوزارة إن السفير الروسي لدى اليمن وبعض الدبلوماسيين سيعملون من العاصمة السعودية الرياض بصورة مؤقتة .\nوتسبب الصراع في اليمن فيما وصفته الأمم المتحدة بأسوأ أزمة إنسانية في العالم . ووفقا المتحدثة باسم الخارجية الروسية زاخاروفا فإن \" كافة موظفي السفارة سيغادرون البلد . . السفير الروسي وقسم من الطاقم الدبلوماسي سيمارسون عملهم من العاصمة السعودية الرياض \" . من ناحية أخرى , نقلت وكالة الأنباء السعودية ( واس ) , عن بيان للتحالف العربي الذي تقوده السعودية قوله إن طائرة روسية أجلت موظفي السفارة الروسية والرعايا الروس من صنعاء .\nوقال البيان : \" تلقينا طلبا للسماح لطائرة روسية بإجلاء الأفراد , وإن الطائرة غادرت مطار صنعاء بعد ظهر اليوم \" . ونقلت الوكالة عن مصدر رسمي في التحالف قوله إنه تلقى طلبا للسماح لطائرة روسية بإجلاء الأفراد وإن الطائرة غادرت مطار صنعاء . ع . أ . ج / أ . ح ( د ب أ , أ ف ب , رويترز ) 23 مادة تمت صياغتها عام 1934 ضمن ما يعرف ب - \" معاهدة الطائف \" , للتخلص من التوتر بين المملكة السعودية وما كان يعرف وقتها بالمملكة المتوكلية اليمنية وترسم الحدود بشكل واضح بين البلدين .\nالمعاهدة كانت نتيجة مفاوضات وجهود وساطة بهدف وضع نهاية للحرب السعودية اليمنية التي اشتعلت في عشرينات القرن الماضي نتيجة الصراع على السيطرة على بعض المدن . اعتبرت السعودية على مدار التاريخ لاعبا مهما عندما يتعلق الأمر باليمن حتى وإن لم تكن على صلة مباشرة بالأحداث , فبعد قيام ثورة ضد المملكة المتوكلية اليمنية عام 1962 وانقلاب عبد الله السلال على محمد البدر حميد الدين وإعلان قيام الجمهورية في اليمن , فر الأخير إلى السعودية التي تلقى منها الدعم , في حين تلقى أنصار الجمهورية الدعم من الرئيس المصري آنذاك جمال عبد الناصر .\nاستمرت الحرب لثمان سنوات . تباين واضح في الخط البياني للعلاقة بين الرئيس اليمني السابق علي عبد الله صالح والجارة السعودية , بدأ بحرب الخليج عام 1990 عندما تدهورت العلاقات بشكل واضح بين الرياض وصنعاء بعد أن أبدى صالح تعاطفه مع نظام الرئيس العراقي الأسبق صدام حسين عقب غزوه الكويت . بعد أعوام قليلة تأزمت العلاقات بين الرياض وصنعاء بشكل كبير من جديد , خلال حرب الانفصال اليمنية أو ما يعرف بحرب صيف 1994 , عندما وقفت السعودية بجانب \" الحزب الاشتراكي اليمني \" في عدن والذي أعلن الانفصال خلال الحرب الأهلية .\nأهم أخبار العالم + + + + Comments Please enable JavaScript to view the أخر البومات الصور من msn أحدث أخبار العالم + + + + + + 2018 أخبارك . نت يتم إدارته وتطويره بواسطة",
    "8 ديسمبر 2017 - Syrian Embassy Primary Menu 23376 online Breadcrumbs اليوم : ديسمبر 8 , 2017 بالأمس وضع الجيش العربي السوري بالتعاون مع القوات الحليفة نقاطه على آخر الشطر في حوض الفرات معلنا انتقال تنظيم داعش الإرهابي إلى العدم عن عمر ناهز الأربع سنوات \" عاثها \" إرهابا وإجراما بما لا يمكن وصفه على امتداد التاريخ البشري ليغلق ملف هذا التنظيم التكفيري في المنطقة الشرقية .\nفقد أعلن مصدر عسكري أمس سيطرة الجيش العربي . . . خرج اجتماع خاص برئاسة المهندس عماد خميس رئيس مجلس الوزراء مع المكتب التنفيذي لاتحاد الصحفيين وبعض ممثلي وسائل الإعلام العامة والخاصة في مبنى رئاسة مجلس الوزراء بعدة قرارات أولها تخصيص اتحاد الصحفيين بالأرض بأسعار رمزية لإشادة الوحدات السكنية للإعلاميين ودراسة تحديد نسبة 75 بالمئة من المسابقات العامة في المؤءسسات الإعلامية لخريجي كلية الإعلام ودراسة تحسين . . . أعلن وزير الخارجية الروسي سيرغي لافروف أنه اتفق مع نظيره الأمريكي ريكس تيلرسون على مواصلة الحوار السوري السوري في جنيف دون أي شروط مسبقة .\nوقال لافروف في مؤتمر صحفي اليوم على هامش اجتماع المجلس الوزاري لمنظمة الأمن والتعاون الأوروبي في فيينا \" رحبنا باستئناف المحادثات في جنيف حول الأزمة في سورية واتفقنا على ضرورة منع الإجراءات . . . وجه القضاء الفرنسي تهمة \" تمويل مخطط إرهابي \" ل - غريك أولسن المدير العام السابق لشركة لافارج هوليسم الفرنسية السويسرية بعد استجوابه بشأن تورط المجموعة في تمويل تنظيمات إرهابية في سورية بينها تنظيم \" داعش \" .\nيشار إلى أن أولسن هو أحد ثلاثة مسؤولين في الشركة المتخصصة بالاسمنت مثلوا أمام القضاء الفرنسي الأربعاء الماضي في إطار تحقيق حول تمويل . . . أعلن الجيش الروسي الخميس 7 / 12 / 2017 أنه أنجز مهمته وهزم تنظيم الدولة الإسلامية في سورية ولم تعد هناك مناطق تحت سيطرة التنظيم المتطرف في البلاد .\nوظهر الجنرال سيرغي رودسكوي المسؤول عن إدارة العمليات الرئيسية في لقطات على تلفزيون روسيا 24 وهو يقول \" كانت المرحلة الأخيرة من دحر الإرهابيين مصحوبة بنشر غير مسبوق لسلاح الجو الروسي \" .\nوأضاف . . . \" يجب على جمهورية مولدوفا أن تستفيد بالكامل من الوضع القائم , مع وجود فرصة جيدة جدا لإثبات أن لديها القدرة على استعادة بطولة الشراكة الشرقية .\nولا يمكن تحقيق هذا الأداء إلا من خلال الجدية والعمل والالتزام \" .\nجاء هذا التصريح في مقابلة حصرية لراديو فرنسا الدولي مع دانيال يونيتسا سفير رومانيا في جمهورية مولدوفا , قبل انعقاد . . . أعلنت منظمة التعاون الاقتصادي والتنمية في الآونة الأخيرة , عن توقعات النمو في الاقتصاد العالمي .\nوالخبر السار هو أن معدل النمو ( 3 . 6 % ) هو الأعلى منذ عام 2010 .\nولكن هناك أيضا أخبار غير سارة , وهي أن النمو الاقتصادي سيتباطأ في السنوات المقبلة .\nوالسبب هو أن الاستثمارات ليست بمستوى يمكن أن يدعم النمو .\nإذا كان النمو في الاقتصاد . . . استقبل وزير الدفاع الروماني ميهاي فيفور بتاريخ 5 / 12 / 2017 في مقر وزارة الدفاع , السفير الألماني في رومانيا كورد مير كلودت .\nوخلال الاجتماع , تناول المسؤولان القضايا الراهنة المدرجة على جدول أعمال الناتو - الاتحاد الاوروبى , وآفاق تكثيف التعاون الثنائي , بما فى ذلك التعاون في مجال الصناعات الدفاعية .\nكذلك , سلط الوزير ميهاي فيفور الضوء على أهمية مواصلة التعاون . . . قال كالين بوبيسكو تاريتشيانو , رئيس حزب الليبراليين والديمقراطيين , الخميس 7 / 12 / 2017 من مدينة آراد , تعقيبا على رد فعل وزارة الخارجية الأمريكية بشأن إدخال تعديلات على القوانين القضائية في رومانيا , \" نحن لا نستمع ونبني على تقديرات إيجابية أو سلبية قالها فلان أو علان \" .\nوأضاف تاريتشيانو أن لدى الخارجية الأمريكية \" نقصا بالمعلومات . . . وهناك الكثير من الناس . . . Primary Sidebar Damasc 21 يناير 2018 , 9 : 49 Fog0 C sunrise : 6 : 37 sunset : 16 : 55 Less forecast . . . Forecast 21 يناير 2018 day Mostly cloudy14 C night Partly cloudy1 C Forecast 22 يناير 2018 day Sunny17 C night Mostly cloudy6 C Forecast 23 يناير 2018 day Partly sunny with showers13 C night Mostly cloudy5 C Less forecast . . . More forecast . . . Bucharest 21 يناير 2018 , 9 : 49 Fog0 C sunrise : 7 : 45 sunset : 17 : 10 Less forecast . . . Forecast 21 يناير 2018 day Mostly cloudy2 C night Snow0 C Forecast 22 يناير 2018 day Mostly cloudy3 C night Mostly clear - 6 C Forecast 23 يناير 2018 day Intermittent clouds1 C night Mostly clear - 7 C Less forecast . . . More forecast . . . ديسمبر 2017 ن ث ع خ ج س د 123 4910 1617 2324 25263031 Footer Content Syrian Embassy 2018",
    "الجيش الروسي ي علن أن سوريا \" تحر رت بالكامل \" من تنظيم \" الدولة الإسلامي ة \" ومهمته انتهت في البلد | رأي اليوم موسكو - ( أ ف ب ) - أعلنت روسيا الخميس ان الاراضي السورية \" تحررت بالكامل \" من تنظيم الدولة اللاسلامية رغم انه ما زال يسيطر على عدد من الجيوب في البلاد .\nوأكدت وزارة الدفاع الروسية في لقاء صحافي الخميس ان \" مهمة الجيش الروسي القاضية بهزم تنظيم الدولة الإسلامية الإرهابي المسلح أنجزت \" , مضيفة انه \" لم يعد هناك الان اي بلدة او منطقة في سوريا تحت سيطرة تنظيم الدولة الاسلامية \" .\nوكانت القوات الحكومية السورية التي تلقى دعم روسيا تقاتل الجهاديين على الضفة الغربية لنهر الفرات الذي يشطر محافظة دير الزور الشرقية الى قسمين , فيما واجهتهم القوات المدعومة من الولايات المتحدة على الضفة الشرقية .\nواكد الجنرال سيرغي رودسكوي من قيادة اركان الجيش الروسي خلال اللقاء الصحافي ان \" الاراضي السورية تحررت بالكامل \" من التنظيم المتطرف .\nوبحسب الجنرال رودسكوي فان ضربات جوية \" غير مسبوقة \" نفذت في الايام الماضية في منطقة البوكمال , آخر مدينة كبرى كانت تحت سيطرة تنظيم الدولة الاسلامية مشيرا الى ان الطائرات الروسية تنفذ يوميا اكثر من مئة طلعة جوية و 250 ضربة .\nوقال ان القوات الخاصة الروسية ادت دورا ايضا عبر توجيه ضربات جوية \" والقضاء على ابشع قادة جماعات المقاتلين خلف خطوط العدو \" .\nواضاف الجنرال الروسي ان \" عصابات مخربين من تنظيم الدولة الاسلامية \" قد تكون قادرة على التحرك حتى الان لكن القوات السورية ستتصدى لها .\n- تنظيم الدولة الاسلامية ما زال موجودا - لكن المرصد السوري لحقوق الانسان ذكر الخميس بأن تنظيم الدولة الاسلامية لا يزال يسيطر على 8 % من محافظة دير الزور ( شرق ) فيما كان يسيطر عليها في شكل شبه كامل قبل بضعة اشهر .\nوأكد مدير المرصد رامي عبد الرحمن لوكالة فرانس برس \" أكبر وجود لداعش الآن على الضفة الشرقية للنهر .\nهناك تسيطر على 8 بالمئة تقريبا من المحافظة \" .\nكما يتواجد عناصر التنظيم في شمال شرق محافظة حماة وحمص ( وسط ) وفي الاحياء الفلسطينية في اليرموك بدمشق فيما تسيطر جماعة متحالفة معهم على مواقع في جنوب سوريا .\nلكن عبد الرحمن اكد \" ليس هناك وجود لداعش على الضفة الغربية من النهر ( الفرات ) .\nتسيطر قوات موالية للنظام على الجزء الغربي من المحافظة من معدان في الشمال الغربي وصولا الى الحدود العراقية \" .\nومساء الاربعاء افادت الوكالة السورية الرسمية سانا ان \" وحدات الجيش العربي السوري بالتعاون مع القوات الحليفة أحكمت سيطرتها على كامل حوض الفرات بريف ديرالزور بعد القضاء على آخر تجمعات إرهابيي داعش في المنطقة \" .\n- الوفد الحكومي يعود الى جنيف - على الصعيد الدبلوماسي ما زالت الجولة الثامنة من محادثات السلام بين الاطراف السوريين جارية في جنيف حتى 14 كانون الاول / ديسمبر , وحذر المبعوث الدولي الخاص ستافان دي ميستورا الخميس من اي اعلان سابق لأوانه للنصر على تنظيم الدولة اللاسلامية .\nوقال دي ميستورا في مؤتمر صحافي ان \" الفوز ميدانيا على داعش أمر , لكن هزيمة داعش وبالتالي منع نشوئها مجددا بتسمية اخرى ومع اشخاص آخرين يتطلب عملية سياسية شاملة وذات مصداقية ودستورا وانتخابات نيابية ورئاسية بإشراف الامم المتحدة \" .\nوتبلغت الأمم المتحدة الخميس من دمشق أن الوفد الحكومي سيعود الى جنيف نهاية الأسبوع للمشاركة في محادثات السلام , وفق ما أعلن دي ميستورا , محذرا من تداعيات تعطيل المفاوضات على كافة المبادرات لتسوية النزاع .\nوقال دي ميستورا في مؤتمر صحافي في مقر الأمم المتحدة \" أبلغتنا الحكومة أن وفدها سيعود الى جنيف الأحد \" .\nوجاء اعلان دي ميستورا بعد ساعات من تأكيد وكالة الأنباء السورية الرسمية \" سانا \" نقلا عن مصدر في وزارة الخارجية , ان الوفد سيصل الأحد الى جنيف على أن يعود الى دمشق منتصف الشهر الحالي , موعد انتهاء المحادثات .\nوغادر الوفد الحكومي السبت بعد توجيهه انتقادات حادة الى المعارضة لتمسكها بمطلب تنحي الرئيس السوري بشار الأسد , معتبرا ذلك \" استفزازيا \" و \" شرطا مسبقا \" .\nوربط موافقته على اجراء \" حوار مباشر \" مع المعارضة بتخليها عن مطلبها حول الاسد .\nالى ذلك , التقى وفد المعارضة السورية الخميس دي ميستورا في الأمم المتحدة .\nوقالت عضو الوفد بسمة قضماني للصحافيين بعد انتهاء الاجتماع \" أظهرنا . . أننا هنا من أجل الانخراط البناء مع الأمم المتحدة , لكن ليس لدينا شريك حتى الآن \" على طاولة المفاوضات .\nوانتقدت قضماني ردا على سؤال ربط الوفد الحكومي بين مضمون المحادثات والتطورات الميدانية والعسكرية في سوريا .\nوقالت \" نحن هنا لا نبني عملية سياسية على أساس موازين القوى على الأرض , واذا كنا سنفعل ذلك فلسنا بحاجة الى الأمم المتحدة ولا بحاجة الى المرجعية الدولية \" .\nوكان رئيس الوفد الحكومي بشار الجعفري حمل الجمعة على المعارضة استخدامها \" لغة قديمة لم تعد تتناسب مع المعطيات الجديدة \" في اشارة الى مطلب تنحي الأسد .\nوقال \" هناك واقع سياسي على الأرض , نحن طرف قوي وجيشنا ينتصر على الارهاب \" .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "جولة \" الانباء \" الإخبارية المسائية : أبرز المواقف والتطورات ومقدمات نشرات الأخبار - جريدة الأنباء الإلكترونية الأحد 21 يناير 2018 جولة \" الانباء \" الإخبارية المسائية : أبرز المواقف والتطورات ومقدمات نشرات الأخبار 7 ديسمبر 2017 في جولتها المسائية ليوم الخميس 7 كانون الأول 2017 رصدت جريدة \" الأنباء \" أبرز المواقف السياسية والتطورات واهمها التالي : * جنبلاط يدعو للتمسك بالتسوية كتب رئيس اللقاء الديمقراطي النائب وليد جنبلاط عبر \" تويتر \" : \" وفي السادس من كانون , في يوم كمال جنبلاط , تعترف أميركا بالقدس عاصمة لإسرائيل .\nيا له من قدر أملى علينا وداع كمال جنبلاط وبعد أربعين عاما ذهاب القدس العربية .\nالجواب هو التمسك بالتسوية الداخلية , معالجة الفساد للاستفادة من الدعم الدولي ومنع العملاء من تخريب أمن المخيمات \" .\nعون أبلغ رئيس الجمهورية العماد ميشال عون الرئيس الفلسطيني محمود عباس خلال اتصال هاتفي , وقوف لبنان رئيس ا وشعب ا الى جانب الشعب الفلسطيني في رفضه اعتبار القدس عاصمة لاسرائيل , مؤكدا التضامن الكامل في رفض هذه الخطوة وضرورة مواجهتها بموقف عربي واحد .\nبري أجرى رئيس مجلس النواب نبيه بري اتصالا بالرئيس الفلسطيني محمود عباس اكد فيه \" موقف مجلس النواب اللبناني الذي يعتبر ان القرار الاميركي حول القدس هو ضد كل عربي ووطني وضد كل القرارات الدولية , وهو احتلال جديد لا يقل عن احتلال 1948 لانه يطاول جميع المسلمين والمسيحيين .\nنصرالله رأى الأمين العام ل - \" حزب الله \" السيد حسن نصر الله في كلمة متلفزة , ردا على \" ما أعلنه دونالد ترامب بالأمس حول الاعتراف بالقدس عاصمة للكيان الاسرائيلي \" \" أننا نشعر بأننا بعد مئة سنة من وعد بلفور الأول أتانا وعد بلفور الثاني \" , مضيفا : \" سنسمع أصواتا في العالم العربي تقول إن ما حصل ليس له قيمة لتهوين خطورة هذا القرار , وكلنا يعلم أن الكيان الاسرائيلي لا يحترم القرارات الدولية ولا المواثيق الدولية \" .\nأضاف : \" إن إسرائيل لا يهمها ما تقوله الدول العربية أو الأوروبية أو روسيا أو الصين , فما يعنيها هو الموقف الأميركي , وخلال عقود كان حكومات إسرائيل تحاول تهويد القدس , لكن الإدارات الأميركية حينا تسمح بحدود , وأحيانا تمنع الخطوات التهويدية في القدس \" .\nوإذ اعتبر نصرالله أن \" قضية القدس شأن يمس كل لبناني وهي قضي ة عدالة ونقطة اجماع وطني \" , دعا الجميع إلى \" تظاهرة شعبي ة كبرى للإحتجاج والتنديد بالعدوان الأميركي في الضاحية الجنوبي ة يوم الإثنين بعد الظهر \" .\nشهيب من جهته , قال شهيب \" نرفض كل محاولات سلخ القدس عن انتمائها العربي , ونؤكد ان حق الشعب الفلسطيني بأرضه وحريته واستقلاله وبناء دولته وعاصمتها القدس اقوى من كل الضغوط والقرارات العبثية .\nومهما حاولوا فان القدس بمجدها الانساني المتعدد والمتنوع ستبقى عربية بتاريخها وحاضرها ومستقبلها \" .\nالجميل وأعرب الرئيس أمين الجمي ل خلال اتصال هاتفي أجراه بالرئيس الفلسطيني عن تضامنه الشديد مع القيادة والشعب الفلسطيني في هذه المرحلة الدقيقة التي تمر بها القضية الفلسطينية على خلفية القرار الاميركي , داعيا الى تضافر الجهود العربية وتجاوز الخلافات لمواجهة هذه الخطوة التي تشكل انتهاكا صارخا لقرارات الشرعية الدولية وتعزيزا لواقع التوطين .\nسلام وقال الرئيس تمام سلام \" رغم كل التحذيرات العربية والإسلامية والاوروبية والدولية جاء اعتراف ترامب بالقدس عاصمة لإسرائيل ليضع الولايات المتحدة في موقع المتآمر مع اسرائيل لإنهاء الجهود للوصول الى حل لأزمة الصراع العربي - الاسرائيلي والتنكر لحقوق الشعب الفلسطيني في أراضيه المغتصبة ودولته المحتلة .\nان هذا الإعلان يؤدي الى مخاطر كبيرة والى فتح منطقة الشرق الأوسط ع لى احتمالات تصعيد واسع وخيارات متعددة لاسقاط هذا الموقف الأميركي المتهور .\nالسنيورة واعرب رئيس كتلة المستقبل النيابية الرئيس فؤاد السنيورة عن استنكاره وإدانته الشديدة للقرار الانفرادي لترامب , وهو القرار الذي يشك ل مخالفة فجة وفاقعة للقرارات والأعراف الدولية ولحقوق الإنسان وتنكرا للحقوق الفلسطينية التي أقر تها القرارات الدولية الصادرة عن مجلس الأمن والجمعية العامة للأمم المتحدة .\nفضلا عن كونه لا يخدم أي مسار إيجابي متعلق بإحلال السلام في منطقة الشرق الأوسط .\nابو فاعور من جهته , رد عضو اللقاء الديمقراطي النائب وائل أبو فاعور على الرئيس الأمريكي دونالد ترامب فقال \" : القدس ستبقى عربية وأنت زائل وأعمار الطغاة قصار , سيأتي جيل عربي يمزق كل الأوراق ويستعيد فلسطين .\nدريان وأبلغ مفتي الجمهورية الشيخ عبد اللطيف دريان رئيس دولة فلسطين محمود عباس خلال اتصال أجراه معه رفضه وإدانته واستنكاره \" القرار المعادي لحقوق الإسلام الذي اتخذه الرئيس الأميركي دونالد ترامب باعتبار القدس عاصمة لإسرائيل \" .\nمؤكدا أن \" هذا القرار يضرب بعرض الحائط الشرعية الدولية المتمثلة بقراري مجلس الأمن الدولي / 242 / و / 338 / اللذين ينصان على اعتبار القدس وكل الضفة الغربية أرضا فلسطينية محتلة \" .\nقبلان وأكد رئيس المجلس الإسلامي الشيعي الأعلى الشيخ عبد الأمير قبلان , ان \" القدس أمانة الله في أعناق المسلمين والمسيحيين , وعليهم يقع واجب إنقاذها من براثن الصهيونية التي تحاول تهويدها وتغيير معالمها وانتمائها , ونحن نرى في القرار الاميركي باعلانها عاصمة للكيان الصهيوني تحديا لمشاعر المسلمين والمسيحيين على السواء \" .\nالحريري واعتبرت النائبة بهية الحريري ان انتزاع القدس من فلسطينيتها وعروبتها هو انتزاع لها من كل تاريخها وتراثها الإنساني , بل هي عملية تزوير جديدة للتاريخ والجغرافيا في فلسطين لا يمكن ولا يجب السكوت عليها \" .\nلقاء الجمهورية ودعا \" لقاء الجمهورية \" الى \" وقفة عربية واحدة موحدة بعيدة عن أي خلاف أو اختلاف في وجهات النظر , لرفض تهويد القدس , لأنها كانت وستبقى عاصمة الجميع ولن تكون يوما عاصمة للعدو الاسرائيلي \" , مؤكدا ان \" وحدة العرب هي الضرورة الملحة , لأنها ستنسحب حتما لتطال الدول الغربية الصديقة والمجتمع الدولي , وستدفع بالرئيس الأميركي الى التراجع عن قراره غير الموفق وغير المقبول \" , رافضا \" أي انجرار الى أعمال غير سلمية ( داخل المخيمات أم خارجها ) تعرض الأمن الوطني للاهتزاز وتخدم الفكرة الإسرائيلية القائمة على تفرقة الجميع \" .\nجعجع وقال رئيس حزب القوات اللبنانية سمير جعجع \" إنه ليوم حزين في تاريخ الشرق الأوسط .\nأستنكر أشد الإستنكار قرار ترامب نقل سفارة بلاده من تل أبيب إلى القدس , وأعتبر أن هذا الإعتراف ينسف جميع مساعي السلام منذ \" اتفاق أوسلو \" مرورا ب - \" كامب دايفيد \" وصولا إلى \" مفاوضات الحل النهائي \" حل الدولتين \" .\nحبيش واعتبر النائب هادي حبيش حول قرار ترامب ان هناك شبه إجماع ضده , إذ ان هذا القرار خض المنطقة كلها .\nإنه قرار متسر ع لا يمكنه أن يحل مشكلة عمرها عشرات السنين \" .\nحركة أمل من جهتها , اكدت حركة أمل التزامها بميثاقها في دعم حقوق الشعب الفلسطيني , مشيرة الى ان القرار الاميركي يمثل مدخلا لصفقة العصر الهادفة لتصفية القضية الفلسطينية وانسحابا كاملا من المساعي المعلنة لاحلال سلام عادل وشامل من بوابة تحقيق الاماني الوطنية للشعب الفلسطيني وفي مقدمها العودة وتقرير المصير واقامة الدولة الفلسطينية وعاصمتها القدس .\nيوم غضب في صيدا وعين الحلوة ن ظمت تظاهرة في صيدا احتجاجا على قرار الرئيس الأميركي دونالد ترامب الإعتراف بالقدس عاصمة لاسرائيل .\nوفي سياق متصل , شهد مخيم عين الحلوة حالة غضب واستنكار شديدين حيال القرار الأميركي باعتبار القدس عاصمة الكيان الصهيوني , وذلك بإطلاق النار وإحراق إطارات مطاطية , عند الشارع الفوقاني لمخيم عين الحلوة , وسط إقفال تام للمؤسسات التابعة لوكالة \" الاونروا \" كافة .\nوكانت القيادة السياسية الفلسطينية الموحدة دعت الى أن يكون اليوم \" يوم غضب \" وإقفال تام في المخيمات كافة .\nمواقف عربية * مواجهات وتظاهرات تع م المدن الفلسطينية أصيب ثمانية فلسطينيين برصاص الجيش الإسرائيلي في مواجهات اندلعت في مدن مختلفة في الضفة الغربية احتجاجا على القرار الأميركي بالاعتراف بالقدس كعاصمة لإسرائيل , بحسب ما أعلن الهلال الأحمر الفلسطيني في بيان .\nوخرجت تظاهرات في كافة المدن الفلسطينية الخميس احتجاجا على القرار الأميركي , بحسب مراسلين لفرانس برس في مناطق الخليل ونابلس وبيت لحم والقدس الشرقية المحتلة .\nوعم الإضراب الشامل الأراضي الفلسطينية المحتلة احتجاجا على الأعتراف الأميركي , ودعت حركة حماس الإسلامية الى انتفاضة جديدة , ما يزيد المخاوف من تدهور أمني على الارض .\nحماس دعت حركة المقاومة الإسلامية الفلسطينية ( حماس ) إلى انتفاضة جديدة ضد إسرائيل بعدما اعترف الرئيس الأميركي دونالد ترامب بالقدس عاصمة لإسرائيل .\nوقال إسماعيل هنية رئيس المكتب السياسي لحماس في كلمة في غزة إنه \" يجب إطلاق انتفاضة في وجه العدو الصهيوني \" .\nالعراق واستدعت وزارة الخارجية العراقية اليوم السفير الأميركي في بغداد احتجاجا على قرار الولايات المتحدة الاعتراف بالقدس عاصمة لإسرائيل .\nوقال المتحدث باسم الوزارة أحمد محجوب في بيان : \" إن الخارجية تستدعي السفير الأميركي لتسليمه مذكرة احتجاج على قرار الرئيس الأميركي دونالد ترامب بشأن القدس \" .\nالامارات اعلنت وكالة أنباء الإمارات نقلا عن بيان لوزارة الخارجية أن دولة الإمارات تستنكر بشدة القرار الأميركي الاعتراف بالقدس عاصمة لإسرائيل .\nالسعودية عبرت المملكة العربية السعودية , عن استنكارها قرار الرئيس الأميركي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل , معتبرة ذلك خطوة غير مبررة وغير مسؤولة .\nوقال الديوان الملكي : \" تابعت حكومة المملكة العربية السعودية - بأسف شديد - إعلان الرئيس الأميركي دونالد ترمب الإعتراف بالقدس عاصمة لإسرائيل ونقل سفارتها إليها \" * يلدريم كما اكد رئيس الوزراء التركي بن علي يلدريم ان \" الولايات المتحدة نزعت صمام الأمان من قنبلة في الشرق الأوسط بقرارها الاعتراف بالقدس عاصمة لإسرائيل \" .\nوقال في مؤتمر في أنقرة \" الولايات المتحدة شدت فتيل قنبلة مهيأة للانفجار في المنطقة \" , مؤكدا أن \" تركيا لا تعترف بالتحرك ومجددا الدعوة لواشنطن بإعادة النظر فيه \" .\nموغريني من جهتها , حذرت وزيرة خارجية الاتحاد الاوروبي فيديريكا موغيريني من ان \" قرار الرئيس الاميركي دونالد ترامب الاعتراف بالقدس عاصمة لاسرائيل يمكن ان يعيد المنطقة الى أوقات اكثر ظلمة \" .\nانه يأتي في اطار هش جدا ويمكن ان يعيدنا الى اوقات اكثر ظلمة من التي نعيشها الان \" , داعية كل الاطراف الى \" التحلي بالحكمة وعدم التصعيد \" .\nروسيا عبرت روسيا عن \" قلقها الشديد \" اثر قرار الرئيس الاميركي دونالد ترامب الاعتراف بالقدس عاصمة لاسرائيل , ودعت الاطراف المعنية بالنزاع الاسرائيلي الفلسطيني الى \" ضبط النفس \" والحوار .\nوقالت وزارة الخارجية الروسية في بيان ان \" موسكو قلقة جدا من القرار الذي اعلن في واشنطن \" , معبرة عن مخاوفها من التداعيات الخطرة على المنطقة باسرها .\nماكرون أكد الرئيس الفرنسي إيمانويل ماكرون أنه لا يتفق مع قرار الرئيس الأميركي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل , قائلا إنه ينبغي تحديد وضع المدينة في إطار مفاوضات بين الفلسطينيين والإسرائيليين .\nاردوغان والبابا اتفق الرئيس التركي رجب طيب إردوغان والبابا فرنسيس خلال اتصال هاتفي اليوم على ضرورة تجنب أي محاولة لتغيير وضع القدس .\nوبحسب مصادر رئاسية تركية , إردوغان والبابا فرنسيس أقرا بأن أي محاولة لتغيير وضع مدينة القدس يجب تجنبها مؤكدين على أنها مقدسة لليهود والمسيحيين والمسلمين .\nإطلاق صاروخين على إسرائيل أعلن الجيش الإسرائيلي إن صاروخين أطلقا من قطاع غزة على إسرائيل لكنهما لم يتمكنا من عبور الحدود .\nودوت صفارات الإنذار الإسرائيلية في عدة مواقع شمالي قطاع غزة في يوم يشهد توترات كبيرة عقب احتجاجات فلسطينية في القطاع والضفة الغربية المحتلة على قرار الرئيس الأميركي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل .\nولم تعلن أي جهة بقطاع غزة مسؤوليتها عن إطلاق الصاروخين حتى الآن .\nسوريا خاليه من داعش أعلن الجيش الروسي أنه \" أنجز مهمته وهزم تنظيم داعش في سوريا ولم تعد هناك مناطق تحت سيطرة التنظيم في البلاد \" .\nوظهر الجنرال كولونيل سيرغي رودسكوي المسؤول عن إدارة عمليات القيادة العامة للجيش الروسي في لقطات على محطة روسيا 24 التلفزيونية وهو يقول : \" مهمة هزيمة عناصر داعش الإرهابية على الأراضي السورية التي نفذتها القوات المسلحة للاتحاد الروسي تمت \" .\nتيلرسون : العقوبات على روسيا ستبقى أعلن وزير الخارجية الأميركي ريكس تيلرسون ان العقوبات الأميركية المفروضة على روسيا ستبقى لحين انسحابها من أوكرانيا .\nوقال تيلرسون الذي كان يتحدث أمام نظيره الروسي في مؤتمر أمني في فيينا : \" لن نقبل أبدا الاحتلال الروسي ومحاولة ضم القرم .\nالعقوبات المتعلقة بالقرم ستبقى إلى أن تعيد روسيا السيطرة الكاملة على شبه الجزيرة إلى أوكرانيا \" .\nكوريا الشمالية تهدد . . . أعلن متحدث باسم وزارة الخارجية الكورية الشمالية إن التدريبات الواسعة النطاق بين الجيشين الأميركي والكوري الجنوبي والتهديدات الأميركية بشن حرب استباقية ضد بيونغيانغ تجعل مسألة اندلاع حرب في شبه الجزيرة الكورية \" حقيقة مؤكدة \" .\nوقال المتحدث في بيان نشرته وكالة الأنباء المركزية الكورية الرسمية : \" السؤال المتبقي الآن هو : متى ستندلع الحرب ? \" .\nال بي سي \" قررت أنه آن الأوان للاعتراف رسميا بالقدس عاصمة لأسرائيل \" . . . واشتعلت المنطقة والعالم بردود الفعل والمواقف , لكن الساعات الاربع والعشرين التي تلت خطوة الإعلان , لم تؤش ر إلى تصعيد يقود إلى انتفاضة , بالحد الأدنى , أو إلى حرب , بالحد الأقصى . . . فعلى سبيل المثال لا الحصر , مجلس الأمن الدولي سيلتئم قبل اربع وعشرين ساعة من الاجتماع الطارئ للمجلس الوزاري العربي . . . هذا البطء يؤش ر إلى ان الدول العربية لا تملك خطة مواجهة , على الرغم من أن خطوة الرئيس الأميركي دونالد ترامب لم تكن مفاجئة , فهو قد م هذا الوعد منذ انتخابه رئيس ا للولايات المتحدة , أي منذ سنة . . . هذا العجز , أو هذا التعبير عن العجز , يجعل واشنطن , بالتكافل والتضامن مع تل ابيب , توفر خارطة الطريق ل ما تم إعلانه .\nردود الفعل تفاوتت , سواء في العالم أو في لبنان . . . في لبنان جاء موقف الامين العام لحزب الله الأكثر تقد م ا . . . السيد نصرالله دعا إلى تظاهرة بعد ظهر الاثنين المقبل في الضاحية الجنوبية , مقترح ا على الفلسطينيين وقف المفاوضات مع اسرائيل إلى حين عودة ترامب عن قراره اعتبار القدس عاصمة لاسرائيل . . . في الملفات الداخلية , الرئيس سعد الحريري وصل الى العاصمة الفرنسية للمشاركة غد ا في مؤتمر مجموعة الدعم الدولية للبنان الذي يمتد حتى ما بعد غد السبت , ويحضره الرئيس ايمانويل ماكرون . . . أما عربي ا فكان اللافت اليوم إعلان روسيا ان داعش ه ز م في سوريا , فيما توقع الرئيس الفرنسي ايمانويل ماكرون ان يتحرر العراق من داعش بحلول منتصف هذا الشهر .\nالمستقبل البيت لنا والقدس لنا . . وستبقى القدس عاصمة فلسطين باجماع العالم , بشرقه وغربه , شماله وجنوبه , بمسيحييه ومسلميه , ومختلف مشاربه . . هذا ما اجمعت عليه ردود الفعل الاقليمية والدولية على قرار الرئيس الاميركي دونالد ترامب الاعتراف بالقدس عاصمة لاسرائيل ونقل مقر سفارته من تل ابيب اليها .\nقرار ترامب الذي اثار غضب العالم واجهه الشعب الفلسطيني باللحم الحي عبر مسيرات انطلقت داخل اراضي السلطة الفلسطينية وفي مناطق الاحتلال , في ما يشبه الانتفاضة , اذ شهدت مدن فلسطينية مواجهات مع الجيش الاسرائيلي , كذلك سارت تظاهرات لفلسطينيي الشتات في لبنان وبعض البلدان الاخرى .\nلبنان الذي اجمع على رفض قرار ترامب يشارك رئيس مجلس وزرائه سعد الحريري الى جانب الرئيس الفرنسي ايمانويل ماكرون في اجتماع مجموعة الدعم له , بعدما وصل الى باريس , في رسالة وصفت بانها جرعة دعم جديد من المجتمع الدولي والعربي للبنان .\nوقد اعلن الحريري من هناك ان المؤتمر سيشكل محط ة مهمة لدعم الاقتصاد اللبناني وتعزيز صموده في مواجهة أزمة اللاجئين .\nالجديد بعد أيام م ن ب دء ح رب ثلاثة وسبعين , قر ر المل ك فيصل أن يستخدم سلاح البترول في المعركة , فدعا إلى اجتماع وزراء البترول العرب في الكويت وقر روا خفض الإنتاج الك لي العربي بنسبة خمسة في المئة فور ا , حتى تنسحب إسرائيل إلى خطوط ما قبل ح ز يران من عام سبعة وستين .\nلم يأبه لرد الفعل الاميركي وقال جملت ه الشهيرة : عشنا وعاش اجداد نا على التمر واللبن وسنعود لهما لكن المل ك فيصل و ضع على حد السيف واغتيل داخل ديوان ه المل كي برصاص قريب .\nكيف مر اليوم الأول بعد فجور ترامب ? * المنار للقدس رجال ورجال , يحفظون للامة تاريخ ها ويحمون حاضر ها ويضمنون مستقبل ها . . للقدس رجال يفترشون الساحات اجسادا وسواعد وقبضات , أو يعتلون المنابر مواقف ست سهم بتغيير مسار الايام . . في يوم جديد للقدس الحبيبة , العاصمة الابدية لفلسطين وللامتين العربية والاسلامية , اطل الامين العام لحزب الله السيد حسن نصر الله منتفضا للقدس ومقدسات ها , مؤيدا انتفاضة فلسطينية مدعومة بكل الامكانات العربية والاسلامية , قادرة ان ت حو ل التهديد الى اكبر فرصة , وأن ت ر د العدوان الاميركي السافر على القدس واهل ها ومقدسات ها الاسلامية والمسيحية والامة وشعوب ها وحكومات ها .\nحتى الآن كان جوابهم : خذوا من بيانات الشجب والإدانة ما ي دهش العالم . فعل فعلته دونالد ترامب . . . بلفور الأميركي الجديد أراد أن يطو ب القدس إلى غير أهلها . . لا - القدس لم تكن ولن تكون عاصمة لإسرائيل لأنها حقيقة ساطعة . . عربية حتى العظم ولو تحدى الرئيس الأميركي دول العالم ومشاعر المليارات من البشر .\nهكذا جاءت ردات الفعل العربية والاسلامية والدولية إنشائية إلى أبعد الحدود ولم تر ق إلى مستوى قرارات حازمة لمواجهة هذا الاعتداء الموصوف . والحراك المنتظر لا يبدو أنه سيشذ عن هذا الواقع . . من جلسة مجلس الأمن الدولي غدا إلى اجتماع الجامعة العربية السبت . أما على المستوى الشعبي فقد كان الغضب ساطعا في غير عاصمة ومدينة ولا سيما في الأراضي المحتلة التي شهدت إضرابات ومسيرات وتظاهرات تخللتها دعوات إلى إطلاق انتفاضة حرية القدس . ويتوقع أن تبلغ التحركات الاحتجاجية ذروتها بعد صلاة الجمعة في المسجد الأقصى غدا بالتزامن مع انعقاد جلسة طارئة لمجلس الأمن الدولي بعد طلب ثمانية من أعضائه .\nعلى المستوى اللبناني كان إجماع على إدانة الخطوة التي أقدم عليها الرئيس الأميركي وبرزت دعوة رئيس مجلس النواب نبيه بري الى عقد جلسة عامة للمجلس مخصصة للقدس الشريف عند الثانية والنصف من بعد ظهر غد .\nالرئيس بري أجرى إتصالا بالرئيس الفلسطيني محمود عباس أكد فيه موقف مجلس النواب الذي يعتبر أن القرار الأميركي هو ضد كل عربي ووطني وضد كل القرارات الدولية وهو إحتلال جديد لا يقل عن إحتلال العام 1948 لأنه يطال جميع المسلمين والمسيحيين .\nالأمين العام لحزب الله السيد حسن نصرالله دعا إلى وقف كل الإتصالات مع الكيان الصهيوني سرية كانت أم علنية وقطع العلاقات الدبلوماسية وطرد السفراء الإسرائيليين وإغلاق السفارات ووقف التطبيع وإحياء جميع قرارات المقاطعة العربية والتشدد بها .\nواقترح السيد نصرالله إعلان العرب والفلسطينين ألا عودة إلى طاولة المفاوضات قبل التراجع عن قرار ترامب .\nالأمين العام لحزب الله شدد على ضرورة قيام إنتفاضة فلسطينية جديدة وتصعيد عمل المقاومة داعيا إلى إصدار قرار من الجامعة العربية ومنظمة التعاون الإسلامي يعتبر القدس عاصمة أبدية لدولة فلسطين وليس قابلة للتفاوض أو التنازل .\nودعا نصرالله إلى تظاهرة الإثنين المقبل في الضاحية الجنوبية لبيروت .\nهذا التفاعل اللبناني مع قضية القدس يأتي فيما عاد الانتظام إلى الحياة السياسية في لبنان بعد طي استقالة رئيس الحكومة سعد الحريري الذي وصل إلى باريس للمشاركة في مؤتمر مجموعة الدعم الدولي من أجل لبنان .\nأم تي في تمكن دونالد ترامب بقراره المستفز بنقل السفارة الى القدس من تجميع القارات على الوانها والاعراق على اختلافها والاديان على تنوعها ضده , فصار الكون المنتظم وراء حق فلسطين وشعبها في كفة والباطل وحيدا في الكفة المقابلة .\nلكن التاريخ والماضي يؤكدان ان الحق وحده لا يكفي لاسترجاع المسلوب , فاعتداء اسرائيل بحماية اميركية لي سالاول ومؤتمرات الشجب والندب كذلك , فهل سيتمكن العالم هذه المرة من التقاط اللحظة لتغيير الواقع المازوم ام ان الشعب الفلسطيني الذي يستعد ليوم غضب وانتفاضة جديدة سيجد نفسه وحيدا في مواجهة آلة القتل الاسرائيلية ? مما تقدم فإن كرة استرجاع الحقوق في ملعبي الجامعة العربية ومجلس الامن , فهل سي دب جان الانشائيات التي حفظناها ام سيتخذان قرارات تكسر المعادلة المذلة القائمة منذ عام 1948 ? لبنانيا , ثنائية الدولة والشعب في اعلى درجات الوحدة لشجب القرار الاميركي والوقوف الى جانب فلسطين , وفي سياق متصل جاء هذا الاختبار ليقوي مسار التسوية السياسية الوليدة الامر الذي سيعزز الاستقرار الداخلي ويقوي حضور الرئيس الحريري وشرعيته التمثيلية امام مجموعة الدعم الدولية التي تنعقد خصيصا من اجل دعم استقرار لبنان وسيادته بما هو الوصفة الوحيدة لحل كل ازمات المحيط .\n( رصد الأنباء ) خاص مواقف جنبلاط موقف الأنباء بقلم رامي الر يس فكر كمال جنبلاط تلفزيون وإعلام مواقف التقدمي الانباء بالمؤنث صفحة الحزب التقدمي الاشتراكي تواصل معنا حم ل تطبيق الأنباء Commentary by Joumblatt Commentaire Emir Chekib Arslan Commentary by Uri Avnery Uri Avnery منبر فنون وسينما مختارات صحفية الاثنا عشر لاجئا سوريا الذين ع ثر على جثثهم بالقرب من الحدود اللبنانية مي تين من البرد ليسوا إلا بعضا من مئات [ . . . ] د .\nخطار ابو ذياب ( العرب اون لاين ) وليد شقير ( الحياة ) Foreign Press Micah Zenko / Foreign Policy On Saturday morning , people in Hawaii awoke to emergency alerts on their phones .\nseek immediate [ . . . ] George Yancy / The New York Times بريد القراء أسرار وعناوين الصحف جولة الانباء المسائية صحف محلية وعربية تصدر عن الحزب التقدمي الاشتراكي رئيس التحرير : رامي الريس العنوان : المركز الرئيسي للحزب التقدمي الاشتراكي , وطى المصيطبة , شارع جبل العرب , الطابق الثالث , هاتف وفاكس مباشر : 01 / 309123 03 / 070124 01 / 318119 البريدالالكتروني : alanbaa @ live . com ص . ب : 11 - 2893 رياض الصلح 14 - 5287 المزرعة 2013 جميع الحقوق محفوظة",
    "أعلن الجيش الروسي , الخميس , إنه أنجز مهمته وهزم تنظيم الدولة الإسلامية ( داعش ) في سوريا ولم تعد هناك مناطق تحت سيطرة التنظيم في البلاد . أنجزنا المهمة وهزمنا \" داعش \" في سوريا\nوظهر الجنرال كولونيل سيرغي رودسكوي المسؤول عن إدارة عمليات القيادة العامة للجيش الروسي في لقطات على محطة روسيا 24 التلفزيونية وهو يقول : \" مهمة هزيمة عناصر داعش الإرهابية على الأراضي السورية التي نفذتها القوات المسلحة للاتحاد الروسي تمت وأضاف أن قوات الحكومة السورية تمشط حاليا المناطق التي كانت معاقل للتنظيم المتشدد وتطهرها من الألغام وقال \" كانت المرحلة الأخيرة من دحر الإرهابيين مصحوبة بنشر غير مسبوق لسلاح الجو الروسي \" .\nوأشار إلى أن الضربات الجوية تضمنت 14 طلعة لمجموعات من قاذفات القنابل طويلة المدى من روسيا نفذت على مدى الشهر الماضي وأضاف أن القوات الروسية المنتشرة في سوريا الآن تركز على الحفاظ على اتفاقات وقف إطلاق النار واستئناف مظاهر العيش في سلام , حسب وصفه .\nاسمك بريدك الإلكتروني البلد أنت تكتب الرد على جميع الحقوق محفوظة 2015",
    "جريدة الجريدة الكويتية | روسيا : أنجزنا المهمة وحررنا سورية كلها من \" داعش \" صدر العدد الأول بتاريخ 2 يونيو 2007 رئيس التحرير خالد هلال المطيري العدد : 3662 في كل القنوات في كل القنوات رئيس التحرير خالد هلال المطيري في كل القنوات روسيا : أنجزنا المهمة وحررنا سورية كلها من \" داعش \" بن سلمان يجري مباحثات مع مبعوث بوتين الجنرال كولونيل سيرغي رودسكوي المسؤول عن إدارة عمليات القيادة العامة للجيش الروسي في خطوة قد تمهد لخروج روسيا عسكريا من سورية أعلن الجيش الروسي انهاء مهامه بالقضاء على \" داعش \" .\nأعلن الجيش الروسي , أمس , أنه أنجز مهمته , وهزم تنظيم داعش في سورية , مؤكدا أنها \" تحررت بالكامل \" ولم تعد هناك مناطق تحت سيطرة التنظيم الإرهابي .\nوأكد المسؤول عن إدارة عمليات القيادة العامة للجيش الروسي الجنرال كولونيل سيرغي رودسكوي أن \" مهمة هزيمة عناصر الدولة الإسلامية الإرهابية على الأراضي السورية , التي نفذتها القوات المسلحة للاتحاد الروسي , أنجزت \" , مضيفا أن قوات الحكومة السورية تمشط حاليا المناطق التي كانت معاقل ل - \" داعش \" , وتطهرها من الألغام .\nوأوضح رودسكوي أن \" ضربات جوية غير مسبوقة نفذت في الأيام الماضية بمنطقة البوكمال \" , آخر مدينة كانت تحت سيطرة \" داعش \" , مشيرا إلى أن \" الطائرات الروسية تنفذ يوميا أكثر من 100 طلعة و 250 ضربة \" .\nوقال إن القوات الخاصة الروسية أدت دورا أيضا , حيث وجهت الضربات الجوية , \" وقضت على أبشع قادة جماعات المقاتلين خلف خطوط العدو \" , مبينا أن القوات الروسية , المنتشرة في سورية الآن , تركز على المحافظة على اتفاقات وقف النار , واستئناف مظاهر العيش في سلام .\nوحسب المرصد السوري لحقوق الإنسان , فإن \" داعش \" لا يزال يسيطر على 8 في المئة من محافظة دير الزور , في حين كان يسيطر عليها بالكامل تقريبا قبل أشهر .\nدبلوماسيا , تبلغت الأمم المتحدة , أمس , من الحكومة السورية بأن وفدها سيعود إلى جنيف نهاية الأسبوع , للمشاركة في محادثات \" جنيف 8 \" , حسبما أعلن المبعوث الدولي الخاص ستيفان دي ميستورا , محذرا من تداعيات \" تخريب \" المفاوضات على كل المبادرات لتسوية النزاع .\nوحض دي ميستورا , في مؤتمر صحافي , الوفدين على \" الانخراط بجدية في ( نقاش ) النقاط ال - 12 \" , إضافة إلى مواصلة بحث \" العملية الدستورية , وإجراء انتخابات بإشراف الأمم المتحدة \" , معلنا أنه في المرحلة المقبلة \" سنقي م سلوك الطرفين , الحكومة والمعارضة , في جنيف \" .\nوحذر من أنه في حال تبين أن أحد الطرفين \" يعمل بحكم الأمر الواقع على تخريب العملية ( السياسية ) وتقدم ( محادثات ) جنيف , فسيكون لذلك أثر سيئ جدا على أي محاولة سياسية أخرى في أي مكان آخر لإجراء عمليات \" مشابهة لجنيف .\nوفي الرياض , استقبل ولي العهد السعودي الأمير محمد بن سلمان المبعوث الخاص للرئيس الروسي للشرق الأوسط والبلدان الإفريقية ميخائيل بوغدانوف , أمس الأول , وجرى خلال اللقاء \" بحث العلاقات الثنائية ومستجدات الأوضاع الإقليمية \" , حسبما ذكرت وكالة الأنباء السعودية الرسمية ( واس ) .\nالمواضيع مواضيع أخرى aljaridanewspaper article1512672042171282400 روسيا : أنجزنا المهمة وحررنا سورية كلها من \" داعش \" ar Z2g0kpa أدخل بريدك الإلكتروني وبعض المعلومات الشخصية للإشتراك في الجريدة ZSfQXo أدخل بريدك الإلكتروني للتسجيل في النشرة",
    "أحداث الجمعة 08 كانون الأول 2017 - الانتفاضة الشعبية في سورية / / روسيا تريد \" حلا سياسيا \" يمهد في سوتشي لجنيف لندن - \" الحياة \" قال المبعوث الأممي إلى سورية ستيفان دي ميستورا إنه سيبت الأسبوع المقبل ما إذا كان أي من طرفي محادثات جنيف يحاول \" تخريب العملية \" , الذي \" سيؤثر سلبا في أي محاولة سياسية أخرى تجرى في أي مكان آخر \" , في إشارة ضمنية إلى مسار جديد تحاول موسكو ودمشق تدشينه في \" سوتشي \" .\nوأعلن مصدر روسي أن الجولة المقبلة من محادثات آستانة ستعقد يومي 21 و 22 كانون الأول ( ديسمبر ) الجاري , وستخصص لإعداد \" مؤتمر الحوار الوطني السوري \" في سوتشي الذي قد يعقد في شباط ( فبراير ) المقبل .\nوذكر المصدر أن الدول الراعية لآستانة , روسيا وإيران وتركيا , ستناقش خلال يومين معايير \" مؤتمر سوتشي \" وقائمة المشاركين فيه وجدول أعماله .\nوسط توقعات بأنه سي مهد لمفاوضات جنيف .\nودافع مسؤول سوري عن \" مؤتمر سوتشي \" , المتوقع في شباط ( فبراير ) المقبل , والذي تتخوف المعارضة من أن يحل محل جنيف , وقال في تصريحات لوكالة \" فرانس برس \" , إن سوتشي \" سيفتح الباب أمام حوار موسع بين كل السوريين , فيما يقيد جنيف الحوار بين وفد حكومي ومجموعة من المعارضات لا تمثل أحدا \" .\nقائلا إن \" مؤتمر سوتشي سيرسم الحل السياسي , لطرحه لاحقا في جنيف \" .\nفي موازاة ذلك , كشف مفاوضون في وفد المعارضة تعرضهم لضغوط ديبلوماسية غربية من أجل \" تجميد \" مطلب تنحي الرئيس السوري بشار الأسد خلال المرحلة الانتقالية , وقبول مشاركة وفد كردي في جنيف .\nوقال المفاوضون إن هناك تباينا داخل وفد المعارضة حول المطالب .\nوبعد توقف دام خمسة أيام , أفاد مصدر في وزارة الخارجية السورية بأن وفد الحكومة سيصل إلى جنيف الأحد لاستئناف محادثات جنيف .\nوأكد دي ميستورا أمس عودة الوفد إلى جنيف الأحد , لكنه حذر الطرفين , الحكومة والمعارضة , من أنه وفريقه سيجرون تقويما للجهة المسؤولة عن تعطيل المحادثات .\nوزاد : \" سنجري تقويما لتصرفات الجانبين كليهما , وبعده سنقرر هل هي بناءة أم أنها لتخريب جنيف \" .\nوشدد على أن مسار جنيف هو عملية السلام الوحيدة التي يدعمها مجلس الأمن \" على رغم أنه يتم التخطيط لمبادرات أخرى كثيرة \" , في إشارة إلى المقترح الروسي بعقد مؤتمر سلام موسع في سوتشي .\nوقال عضو في وفد المعارضة ل - \" فرانس برس \" : \" يكرر معظم الديبلوماسيين الذين زارونا الدعوة ذاتها : عليكم التحلي بالواقعية إذا كنتم تريدون تسوية النزاع \" .\nوزاد : \" يريدون منا تجميد مطلب تنحي الأسد , وليس التخلي عنه تماما \" .\nوالتقى وفد المعارضة في جنيف المستشارة الأميركية للملف السوري ستيفاني ويليامز , ونائب مساعد وزير الخارجية الأميركي ديفيد ساترفيلد , ومبعوثين من ألمانيا وبريطانيا وفرنسا والصين , ودول أخرى .\nولقيت الدعوات الغربية ردود فعل متباينة داخل المعارضة .\nوقال عضو في وفد المعارضة : \" ثمة تيار رمادي يتسع داخل الوفد يضغط للمضي بهذا الخيار , لكن ممثلي الفصائل العسكرية وبعض السياسيين يواجهونه برفض مطلق \" .\nكما أفادت المعارضة بتعرضها لضغوط , من أجل القبول بتمثيل \" حزب الاتحاد الديموقراطي الكردي \" في جنيف .\nوكشفت مصادر معارضة أن ديبلوماسيا أميركيا وديبلوماسيين أوروبيين حملوا هذا المطلب إلى المعارضة , التي أبدت \" رفضها المطلق \" للفكرة , معتبرة ذلك بمثابة \" عقبة جديدة \" أمام المحادثات .\nوأعلن الجيش الروسي رسميا أمس , انتهاء مهمته وهزيمة \" داعش \" في سورية .\nوقال الجنرال كولونيل سيرغي رودسكوي المسؤول عن إدارة عمليات القيادة العامة للجيش الروسي , إن القوات الروسية في سورية الآن تركز على الحفاظ على اتفاقات وقف إطلاق النار في مناطق \" خفض التوتر \" واستئناف مظاهر العيش في سلام .\nوتمكنت القوات النظامية أمس من طرد عناصر \" داعش \" من الضفة الغربية لنهر الفرات في دير الزور .\nوأفاد \" المرصد السوري لحقوق الإنسان \" بأن القوات النظامية \" تسيطر على الجزء الغربي من المحافظة من معدان في الشمال الغربي وصولا إلى الحدود العراقية \" .\nوأكد أن \" ليس هناك وجود لداعش على الضفة الغربية من النهر \" .\nالجيش الروسي يعلن رسميا انتهاء مهمته في سورية بهزيمة \" داعش \" لندن - \" الحياة \" أعلن الجيش الروسي رسميا أمس , انتهاء مهمته وهزيمة تنظيم \" داعش \" في سورية , حيث لم تعد هناك مناطق تحت سيطرة التنظيم في البلاد .\nوظهر الجنرال كولونيل سيرغي رودسكوي المسؤول عن إدارة عمليات القيادة العامة للجيش الروسي في لقطات على محطة \" روسيا 24 \" التلفزيونية , ليعلن \" مهمة هزيمة عناصر داعش على الأراضي السورية التي نفذتها القوات المسلحة للاتحاد الروسي تم ت \" .\nوأضاف أن قوات الحكومة السورية تمشط حاليا المناطق التي كانت معاقل ل - \" داعش \" وتطهرها من الألغام .\nوزاد \" كانت المرحلة الأخيرة من دحر الإرهابيين مصحوبة بنشر غير مسبوق لسلاح الجو الروسي \" , موضحا أن الطيران الروسي نفذ يوميا في المرحلة النهائية من القضاء على \" داعش \" أكثر من 100 طلعة , ووج ه ما لا يقل عن 250 ضربة جوية لعناصر التنظيم ومواقعهم .\nوأضاف : \" لقد عملت طائراتنا على تدمير مواقع المسلحين ومستودعات ذخيرتهم وأسلحتهم , فضلا عن مدرعاتهم وعرباتهم التي كانت تحمل أسلحة ثقيلة , فيما وجهت طائراتنا الاستراتيجية لهم ضربات مكثفة غير مسبوقة بدقتها وأهميتها \" .\nوعلى صعيد دور الطيران الاستراتيجي في القضاء على \" داعش \" , أشاد رودسكوي في شكل خاص بقاذفات \" تو - 22 \" التي \" ألحقت بالإرهابيين في غضون الشهر الماضي 14 ضربة قصمت ظهورهم \" .\nوأضاف : \" قاذفات تو - 22 نفذت في غضون شهر 84 طلعة وشنت 14 غارة جماعية على مواقع داعش , ما أتاح خلال الأيام ال - 5 الماضية تقدم القوات السورية في شرق الفرات والقضاء على 550 إرهابيا بمن فيهم 130 انتحاريا , وتدمير 6 دبابات و 14 عربة مفخخة و 91 عربة دفع رباعية لهم بمدافعها الرشاشة من العيار الثقيل \" .\nكما أشاد رودسكوي بأداء القوات الخاصة الروسية التي كان \" عناصرها وفنيوها على الأرض يرشدون الطيارين وأجهزة توجههم إلى مواقع الإرهابيين وتحصيناتهم في سورية \" .\nوأضاف : \" قوات المهام الخاصة الروسية , كانت تضمن توجيه الطيران الحربي إلى مواقع الإرهابيين , وأخذت على عاتقها تصفية عدد لا بأس به من أخطر قياديي داعش ومتزعمي العصابات المسلحة المنضوية تحت لوائه , حيث اخترقت خطوط الإرهابيين ونشطت في مناطق نفوذهم \" .\nوأضاف أن القوات الروسية المنتشرة في سورية الآن تركز على الحفاظ على اتفاقات وقف إطلاق النار في مناطق \" خفض التوتر \" واستئناف مظاهر العيش في سلام .\nوختم بالقول : \" أراضي الجمهورية العربية السورية تحررت بالكامل من تنظيم داعش الإرهابي , ولم يعد للتنظيم أي وجود في جميع مدن ومناطق وبلدات سورية \" .\nفي موازاة ذلك , أعلن رئيس لجنة الدفاع في مجلس الدوما الروسي فلاديمير شامانوف , أن القاعدتين العسكريتين الروسيتين في حميميم وطرطوس في سورية ستستمران في العمل بعد انتهاء العملية العسكرية هناك وسيتم تطويرهما .\nوقال شامانوف في حديث لوكالة \" إنترفاكس \" الروسية \" كلتا القاعدتين في سورية - حميميم وطرطوس - ليس فقط ستستمران في العمل , بل ستقومان بتطوير قدراتهما وخصائصهما , بوضع آفاق طويلة الأمد لوجودنا في هذه المنطقة غير المستقرة \" .\nوأشار البرلماني الروسي إلى أن القوات الروسية اكتسبت خبرة كبيرة في العمليات العسكرية في القوقاز , مؤكدا أنه يمكن تبادل هذه الخبرات مع السوريين .\nوكان نائب رئيس لجنة الدفاع في مجلس الدوما الروسي يوري شفيتكين قد صر ح بأن موسكو تسعى إلى الحفاظ على القاعدتين العسكريتين الروسيتين ومركز المصالحة في سورية .\nوعلى رغم أن موسكو أعلنت أنها بصدد تقليص عدد قواتها في سورية مع انتهاء العمليات العسكرية ضد \" داعش \" , إلا أن الجانب الروسي لا يزال ملتزما تزويد الحكومة السورية بالأسلحة وتدريب قواتها .\nولا تزال تعمل هناك القاعدة الجوية في حميميم والمركز التقني للأسطول الروسي في طرطوس , إضافة إلى مركز المصالحة الروسي .\nإلى ذلك , أعلنت وزارة الدفاع الروسية أن تصريحات وزارة الدفاع الأميركية ( البنتاغون ) حول بقاء قوات أميركية في سورية حتى بعد القضاء على \" داعش \" وربط خروجها بتطورات مسار جنيف , تمثل \" ذريعة مصطنعة \" لإبقاء القوات الأميركية في هذا البلد في شكل غير شرعي .\nوكان الناطق باسم وزارة الدفاع الأميركية أريك باهون , قال أول من أمس , إن القوات الأميركية في سورية ستبقى ما دام ذلك ضروريا , في تكرار لتصريحات مماثلة لوزير الدفاع جيم ماتيس .\nضغوط على المعارضة السورية للقبول بالأسد . . . ووفد النظام يعود إلى مفاوضات جنيف منشق عن القوات الكردية : آلاف من \" الدولة \" غادروا الرقة بصفقة وافقت عليها واشنطن جنيف - \" القدس العربي \" و - من هبة محمد ووكالات : قرر النظام السوري العودة إلى مفاوضات جنيف 8 التي انسحب وفده منها قبل أيام احتجاجا على تمسك المعارضة برحيل الرئيس السوري بشار الأسد .\nوقال المبعوث الخاص إلى سوريا ستيفان دي ميستورا إن \" وفد النظام سيحضر إلى جنيف الأحد المقبل , والمعارضة موجودة , ونتوقع ألا تكون هناك شروط مسبقة , والتركيز في المفاوضات على القضايا الدستورية والانتخابية \" .\nوأضاف : \" سنجري تقييما لتصرفات الجانبين كليهما , الحكومة والمعارضة , في جنيف , وبعده سنقرر هل هي بناءة , أم أنها إفساد لجنيف \" .\nوفي وقت تتعرض فيه المعارضة في جنيف لضغوط دبلوماسية أبرزها \" تجميد \" مطلب تنحي الأسد وتمثيل الأكراد , قال المتحدث باسم وفد المعارضة السورية , يحيى العريضي , ل - \" القدس العربي \" \" إن المزاج العام هو لإيجاد حل للأزمة السورية في محادثات جنيف , حيث نخوض أصعب المعارك السياسية أمام النظام السوري الذي يخشى الآن من معرفتنا لشيفرته بشكل دقيق \" , أما المعارضة بسمة قضماني المشاركة في المفاوضات , أكدت في مؤتمر صحافي أن \" العملية السياسية في جنيف تتم بناء على قرارات دولية , وليس وفق التطورات العسكرية على الأرض \" .\nفي الموازاة , أكد طلال سيلو , القائد السابق في قوات سوريا الديمقراطية , أن آلافا من مقاتلي تنظيم \" الدولة الإسلامية \" , غادروا المدينة بموجب صفقة سرية وافقت عليها الولايات المتحدة .\nووصف مسؤولون أمريكيون تصريحات سيلو بأنها \" زائفة ومختلقة \" , غير أن مسؤولا أمنيا في تركيا التي فر إليها سيلو قبل ثلاثة أسابيع روى أحداثا مشابهة عن هزيمة \" الدولة الإسلامية \" في معقلها السوري .\nوقال سيلو \" تم التوصل لاتفاق على أن يرحل الإرهابيون , حوالى 4000 شخص هم وأسرهم \" .\nوأضاف أنهم كانوا جميعا من المقاتلين باستثناء 500 فرد .\nإلى ذلك , أعلنت روسيا أن الأراضي السورية \" تحررت بالكامل \" من تنظيم \" الدولة \" , رغم أن الأخير لا يزال يسيطر على عدد من الجيوب في البلاد .\nوأكدت وزارة الدفاع الروسية في لقاء صحافي أن \" مهمة الجيش الروسي القاضية بهزم تنظيم الدولة الإسلامية الإرهابي المسلح أنجزت \" , مضيفة أنه \" لم يعد هناك الآن أي بلدة او منطقة في سوريا تحت سيطرة تنظيم الدولة الإسلامية \" .\nضغوط دبلوماسية في جنيف على المعارضة السورية للتخلي عن \" رحيل الأسد \" وتمثيل الأكراد علوش : موقفنا ثابت برحيله منذ بدء المرحلة الانتقالية جنيف - أ ف ب : يزدحم مقر اقامة المعارضة السورية في جنيف بحركة مبعوثين ودبلوماسيين غربيين يضغطون على المعارضة للقبول ب - \" تجميد \" مطلبها بتنحي الرئيس بشار الأسد بهدف إعطاء دفع للمفاوضات مع الوفد الحكومي حول التسوية .\nواذا كانت المعارضة لا تزال منقسمة ازاء قبول أو رفض هذا الطلب , لكن الواضح أن هامش المناورة لديها بات ضيقا بعد التطورات السياسية والعسكرية الأخيرة في سوريا التي عززت إلى حد بعيد موقع دمشق .\nويقول عضو في وفد المعارضة المفاوض رافضا الكشف عن اسمه لوكالة فرانس برس \" يكرر معظم الدبلوماسيين الذين زارونا الدعوة ذاتها \" عليكم التحلي بالواقعية اذا كنتم تريدون تسوية النزاع \" .\nويضيف \" يريدون منا تجميد مطلب تنحي الأسد , وليس التخلي عنه تماما \" .\nوكانت المعارضة تعرضت لضغوط مكثفة للمجيء إلى جنيف بوفد موحد , الأمر الذي نجحت بتحقيقه بعد اجتماع عقدته في الرياض قبل أسبوعين .\nوالتقى الوفد المفاوض المعارض منذ وصوله عددا من الدبلوماسيين , آخرهم الأربعاء المستشارة الأمريكية للملف السوري ستيفاني ويليامز , والأسبوع الماضي نائب مساعد وزير الخارجية الأمريكي ديفيد ساترفيلد , ومبعوثين من ألمانيا وبريطانيا وفرنسا والصين , وغيرهم . . . ويقول الوسطاء الغربيون للمعارضة , حسب عضو وفدها , إن فكرة \" تجميد \" تنحي الأسد هي من باب \" إحراج وفد النظام \" ودفعه للقبول بمفاوضات مباشرة معها .\nوجدد الوفد المعارض الموحد تمسكه لدى وصوله إلى جنيف في بداية الجولة الثامنة برحيل الأسد عن السلطة مع بداية المرحلة الانتقالية , ما أثار غضب دمشق التي تعتبر الموضوع غير قابل للنقاش .\nوبدأت جولة المحادثات الراهنة في 28 تشرين الثاني / نوفمبر ثم علقت لثلاثة أيام , قبل أن تستأنف الأمم المتحدة لقاءاتها الثلاثاء مع وفد المعارضة , فيما أعلنت دمشق أن وفدها سيعود الأحد إلى جنيف .\nوهناك ردود فعل متباينة داخل المعارضة إزاء الضغوط .\nويشرح مصدر في وفدها في جنيف لفرانس برس \" ثمة تيار رمادي يتسع داخل الوفد يضغط للمضي بهذا الخيار , لكن ممثلي الفصائل العسكرية وبعض السياسيين يواجهونه برفض مطلق \" .\n\" موقفنا ثابت \" ويشدد عضو هيئة التفاوض والقيادي في جيش الإسلام محمد علوش , أبرز فصائل الغوطة الشرقية قرب دمشق , على أن \" موقفنا ثابت برحيل الأسد منذ بدء المرحلة الانتقالية \" .\nويضيف لفرانس برس \" إذا كان لدى أي جهة هذا التراجع , فهي تمثل نفسها فقط \" , منتقدا بشدة المجتمع الدولي الذي \" يحابي المجرم ويحاول تجاوز جرائمه \" .\nوجزم دي ميستورا أن \" مسألة الرئاسة لم تناقش \" خلال محادثاته مع الوفدين الأسبوع الماضي .\nوأعلن ان جدول الاعمال يتناول مبادئ عامة وبشكل خاص موضوعي الدستور والانتخابات .\nويبدو تخلي المعارضة عما كانت تعتبره من \" ثوابتها \" خيارا صعبا .\nوتقول الباحثة في معهد الشرق الأوسط رندة سليم \" لا أعتقد أن الوفد الموجود راهنا في جنيف قادر على فعل ذلك وبأن يحتفظ في الوقت ذاته بقدر من المصداقية في عيون الملايين من السوريين الذين خسروا الكثير في مواجهة نظام الأسد \" .\nتمثيل الأكراد وسبقت جولة المفاوضات الحالية في جنيف سلسلة انتصارات ميدانية حققتها قوات النظام على حساب فصائل المعارضة والجهاديين بدعم مباشر من روسيا .\nفي الوقت نفسه , بدا أن حلفاء المعارضة التقليديين مثل تركيا والسعودية وحتى الولايات المتحدة لم يعودوا ملحين في طلب تنحي الأسد , ويميلون إلى تسوية ما .\nوتقول سليم \" تعب حلفاء المعارضة من النزاع ويريدون أن يتوقف .\nالاعتقاد السائد لديهم أن الأسد قد ربح \" جولة الحرب .\nلكنها تتوقع , حتى لو رضخت المعارضة للضغوط بشأن الأسد , أن يجد الأخير \" عذرا آخر لعدم الدخول في مفاوضات جادة \" .\nكما يتعرض المعارضون لضغوط من أجل القبول بمطلب آخر هو تمثيل حزب الاتحاد الديمقراطي الكردي في الوفد المفاوض .\nوتؤكد مصادر معارضة عدة لفرانس برس أن دبلوماسيا أمريكيا رفيع المستوى ودبلوماسيين اوروبيين حملوا هذا المطلب إلى الوفد الأسبوع الماضي .\nلكن المعارضة أبدت \" رفضها المطلق \" , معتبرة ذلك بمثابة \" عقبة جديدة \" أمام المحادثات .\nويسيطر الأكراد على 28 في المئة من مساحة سوريا , وألحقوا بدعم من حليفتهم واشنطن هزائم كبرى بتنظيم الدولة الإسلامية .\nإلا أن أنقرة , أبرز داعمي المعارضة , تعتبرهم \" منظمة إرهابية \" وتخشى تكريس حكمهم الذاتي في شمال سوريا قرب حدودها وتمدده إلى أكراد تركيا .\nويأخذ المعارضون على الأكراد عدم تصديهم منذ اندلاع النزاع في العام 2011 للقوات الحكومية .\nومنذ انطلاق مسار جنيف في العام 2014 , لم يتلق الأكراد أي دعوة للمشاركة في المحادثات .\nلكن الرئيس المشترك لحزب الاتحاد الديمقراطي الكردي شاهوز حسن أكد لفرانس برس أن الأكراد تلقوا \" تأكيدات من الأمريكيين والروس أنه لن تكون هناك أي تسوية من دوننا ولن يكتب الدستور من دون مشاركتنا \" .\nووجهت روسيا مؤخرا دعوة إلى الأحزاب الكردية في شمال سوريا للمشاركة في مؤتمر حوار بين النظام والمعارضة تنوي تنظيمه في الشهرين المقبلين في سوتشي من دون تحديد موعده .\nوترى المعارضة في هذا المؤتمر \" التفافا \" على مسار جنيف , ومحاولة اضافية للضغط على المعارضة .\nويقول قيادي في فصيل معارض \" تقترح موسكو علينا المشاركة في المؤتمر بوصفه الوسيلة الوحيدة لوقف الحرب \" .\nفي المقابل , يقول مصدر سوري مطلع في دمشق لفرانس برس \" سيفتح المؤتمر الباب واسعا أمام حوار موسع بين كل السوريين فيما يقيد جنيف الحوار بين وفد حكومي ومجموعة من المعارضات لا تمثل أحدا \" .\nويضيف \" مؤتمر سوتشي سيرسم الحل السياسي , لطرحه لاحقا في جنيف \" .\nيحيى العريضي : نخوض أصعب المعارك في جنيف والنظام يشعر بالخطر ويعي تماما أننا نعرف شيفرته المتحدث باسم وفد المعارضة السورية قال في حوار مع \" القدس العربي \" إن المزاج العام هو لإيجاد حل هبة محمد تحدث الدكتور يحيى العريضي الناطق الرسمي باسم الوفد المفاوض في جنيف عن توقعاته حيال المرحلة الثانية من مفاوضات جنيف الحبلى بالقرارات والادانات ضد ممارسات النظام السوري , وناقش ملفات عدة , حيث اكد ان الوفد المفاوض يلحظ اهتماما وجدية كبيرة من قبل الأمم المتحدة ومبعوثها الخاص وفريقه , وأيضا من قبل الدول الأخرى فهم حسب قوله \" جادون بإيجاد حل , وصحيح ان هذه الدول تنفذ مصالحها في سوريا , لكن الجميع يعاني من القضية السورية , ومن هنا تنبع الجدية الحقيقية لإيجاد حل سياسي ينهي المأساة السورية \" .\nوحول الضغط على النظام لتنفيذ مخرجات جنيف قال المتحدث الرسمي : إن روسيا لديها القدرة على الضغط على النظام لانه يعيش على حمايتها , وفعلا قد ترجمت ذلك بالضغط عليه للدخول بالمفاوضات , والكثير من القوى جادة لانهاء الحرب لان هناك استحقاقات دولية , فهي تريد ان تستفيد من التوترات والحروب لكن بحدود معينه فالحرب عبارة عن خسارة لكل من يدخل فيها .\nوردا على سؤاله حول الخروج بقرار يداوي خيبات السوريين المتكررة قال العريضي : لا نملك معلومات محسوسة لكن الميل العام والمزاج العام هو باتجاه إيجاد حل ونحن نسعى بكل قدراتنا لان يكون في هذا الحل شيء من العدل للشعب السوري .\nوتوقع الدكتور العريضي كشف محاولات النظام للتنصل من مسؤولياته في المرحلة المقبلة من الجولة الثامنة , وتعريته تماما أمام المجتمع الدولي والأمم المتحدة , وقال ان ذلك سيكون برسم القرارات الدولية والأمم المتحدة وداعميه مثل موسكو التي تدعي انها تعمل بجدية لإيجاد الحل السلمي , كونها تعتبر أنه قد آن أوان الحصاد السياسي بعد التدخل العسكري , وتقديم نفسها على انها قد تمكنت من التقدم بالعملية السياسة امام واشنطن .\nوأضاف أن روسيا تريد الحل على طريقتها وما تزال في عالم التكتيك للأسف , ونحن في المقابل نفهم استراتيجيتها ونقف لها بالمرصاد , فلن تستطيع موسكو ان تخدعنا بحقيقة رغبتها .\nاختزال أهداف جنيف ولدى سؤاله عن محاولة النظام السوري اختزال اهداف جنيف وتحويل قضيتها من حل سياسي شامل , إلى حل محدود يعنى بريف دمشق المحاصر فقط , ويلفت انتباه العالم اليه , قال المتحدث الرسمي : بالنسبة لقضية الغوطة فهي ليست جديدة فكل مناسبة مفاوضات وكل استحقاق وكل جولة كان النظام يختلق حدثا جديدا , كتفجيرات حمص والمفخخات التي كان يصنعها لتضرب معاقله ومربعاته الأمنية , وهذا دليل يتأكد الآن للعالم انه النظام السوري هو وراء هذه الحوادث للفت الانتباه وحتى لا يترك أي فرص او مجال لحل سياسي .\nوأضاف العريضي : هذا ما يفسر تصعيد النظام على الغوطة الشرقية , التي بدأت منذ الإعلان عن محادثات جنيف , وليس فقط عند انعقاد الجولة , وأيضا ما يؤكد هذا التفسير , ان الحصار قائم على ريف دمشق الشرقي منذ اشهر طويلة لكن بشار الاسد صعد عسكريا بالتزامن مع بدء التحضيرات لمفاوضات جنيف , ونزيد على ذلك بأن هذه المنطقة بالتحديد هي داخلة ضمن اتفاق خفض التصعيد , ما يظهر خروقات النظام المتواصلة .\nورأى ان تصرف النظام بخباثة ومحاولته افشال العملية السياسية , سينسف مصداقيته أمام حاضنته التي يسحقها بحرب لا ناقة لها فيها ولا جمل , لان الطيف الموالي اصبح الآن يفتش عن الأمان والاستقرار ويبحث عن متنفس بعيدا عن القتل , إضافة إلى أولئك الرماديين الذين ستتكشف لهم حقيقة النظام بأنه عبارة عن عصابة لا أكثر , ومستقبل سوريا آخر اهتماماته .\nوحول استراتيجية النظام لإفشال جنيف قال الدكتور العريضي انها \" مؤلفة من نقاط عدة من بينها ضرب مصداقية المعارضة , التي رفض سابق ا تسميتها بالمعارضة , مصرا على ان المناوئين لحكمه وممثليهم عبارة عن إرهابيين لا يمكن الجلوس معهم على طاولة مفاوضات واحدة , إضافة إلى توجيهه التهم للمعارضة السورية على انهم عبارة عن اشخاص مرتبطين بدول ولهم اجندات تعمل لصالحها ومسيرة من قبلها , وذلك ضمن اطار الحملة التشويهية التي ينتهجها لنسف مصداقية الوفد وتبديد فكرة وجود شريك او جهة اخرى يمكن التفاوض معها .\nوأضاف أن النظام ذاهب إلى جنيف ويضع نصب عينيه الاستمرار بحالة الاستفزاز , ولا نستبعد ان يحاول مجددا خلال ال - 48 ساعة المقبلة إحداث ضجة ما , واختلاق شيء معين من اجل سحب الانتباه من الموضوع الاساسي وهو الانتقال السياسي , وهو يعلم كما نعلم نحن ان مجرد ولوجه في عملية الحل السياسي او بدء مناقشته لها سيكون النظام انتهى تماما , لانه غير مؤهل اطلاقا لان يقود بلد , وكل ما يفعله يدور في فلك الاحتفاظ بالسلطة .\nورأى المتحدث بأن النظام السوري لأول مرة يشعر بالخطر ويعي تماما ان من يفاوضه يعرف الشيفرة الخاصة به بشكل دقيق , مما جعله ينسق ويرتب مسلكه وموقفه على هذه الضوابط وهذه الأسس .\nيريد معارضة على مقاسه وقال المتحدث الرسمي باسم الوفد المفاوض في جنيف : من قال إنه يريد مجتمعا متجانسا فطبيعي انه يريد أيضا تفصيل معارضة على مقاسه من افرازاته ومن طينته , ولذلك تتعالى الأصوات من داخل أروقة النظام وسمعنا وسنسمع بسوتشي وبمعارضات وتكتلات تتكون في الداخل بصيغة مخابراتية , أما الآن فإن الكثير من هذه الذرائع قد سحبت بفعل مضاد من المعارضة , بشكل جاد وذكي وبقدرات عند اشخاص سحبوا بالدرجة الأولى ورقة تشويه المعارضة , ومن جانب آخر اثبتو انهم فعلا جادون وهم حالة موثوقة لدى الأمم المتحدة التي هي صاحبة القرارات , وتعي تماما بأن المعارضة هيئة مسؤولة وتتصرف بمهنية رفيعة , ومهتمة وقلقة على مواجع الشعب السوري .\nوأضاف : يقدم النظام السوري نفسه على انه ضحية الإرهاب , وفي وقت سابق أدخل إلى القرار الدولي الذي يتضمن الانتقال السياسي وحيثياته وكل الدعائم التي تدعم العلميات الانتخابية والدستورية , سلة الإرهاب وضخمها حتى يشغل العالم بذلك , فيما الأولى هو مكافحة إرهاب الدولة , وإرهاب الميليشيات التي ادخلها النظام السوري , إنه هو من وضع اللبنة الأساسية في بناء تنظيم الدولة \" داعش \" .",
    "محمد إلهامي ] اللهم اجعل كلامى وكتابتى خالصة لوجهك الكريم , اللهم لا تجعل لأحد سواك فيها نصيبا , اللهم طهرها من الرياء والعجب , والغرور والكبر , والعناد والانتصار للنفس , وحب الشهرة وحب المدح . . اللهم إن كان فيها الخير فيسرنى لها ويسر نشرها وقراءتها , وإن كان فيها الشر فأبعدنى عنها وعسرها لى واكتب لها الموت والفناء . . إنك نعم المولى ونعم النصير .\nلعل أحكم تعريف للتاريخ هو أنه \" ما يحتاج الناس إلى تذكره \" , وعند بعض المؤرخين والفلاسفة أن التاريخ كله \" إنما هو تاريخ من ظهر في الدنيا من العظماء , فهم الأئمة وهم المكيفون للأمور , وهم الأسوة والقدوة \" , وفي زمن الثورات والمواجهات وافتقاد الزعماء الملهمين يحتاج الناس إلى تذكر زعاماتهم الثورية , التي ود وا لو أنها كانت حاضرة تقودهم في المحنة وترشدهم في المعضلات , وهذا بعض معنى قول النبي صلى الله عليه وسلم \" إذا أصيب أحدكم بمصيبة فليذكر مصيبته بي فإنها أعظم المصائب \" وقد ناهز الشيخ الغزالي ثمانين عاما وقعت فيها ثورتان في مصر , الأولى ( 1919 م ) لم يدركها وإنما عاش آثارها إذ وقعت وعمره عامان فحسب , وأما الثانية ( 1952 م ) فقد عاشها كلها منذ البذور وحتى الثمار , وكان عقدا الخمسينيات والستينيات حافلا بالثورات في أنحاء العالم العربي والإسلامي , فكان حضور شأن الثورة وأبطالها واقعا في فكر كل مهموم بحال الأمة فضلا عمن كان في الصدر من دعاتها ومشايخها كالغزالي .\nفإن زدنا على هذا أن الثورتين كلتيهما فشلتا وانتهتا إلى عكس مقصودهما وعادتا على المسلمين بالوبال الذي كان سابقه خيرا منه فلا بد لمن كان مثل الغزالي أن تكون له في تلك الأمور نظرات وتأملات وآراء أنشأتها المعاناة ومرارة الحصاد .\nيسوق الاستقراء العام لإنتاج الشيخ وتتبع مواضيعه الم ل ح ة إلى نتيجة مفادها أن نكبة الأمة التي كانت على يد الاستعمار الحقود والاستبداد المظلم إنما ترجع إلى تخلف الأمة وضعفها , وضعفها هذا راجع إلى أن أهل الدين فيها لم يقوموا بدورهم الواجب عليهم , وتقصيرهم هذا إما راجع إلى الجهل وسوء الفهم أو إلى الأمراض النفسية وسوء الخلق .\nوهكذا نستبين أربعة أمور متضافرة تعمل على إنهاك الأمة وإضعافها وإبقائها في الضعف : الاستعمار , الاستبداد , والجهل , وسوء الخلق .\nومن تلك الأربعة تنتج سائر الأمراض : 1 .\nالاستعمار يهودي وصليبي وشيوعي ووثني وكله يفتك بالمسلمين شرقا وغربا , ويحاول تثبيت هيمنته بالغزو الفكري والثقافي الذي يقوى ويتمدد في الفراغ الذي تحدثه الأسباب التالية 2 .\nوالاستبداد وريث الاستعمار وهو من ثمرته إلا أن له جذورا في تاريخنا وتراثنا ينبغي التصدي له إلا أنه في حالتنا المعاصرة مدعوم بالاستعمار وخادم له ومنشيء لأمراض غير مسبوقة من الفساد والمظالم والجرائم .\nالجهل الذي ي م ك ن للاستعمار والاستبداد في أرضنا , وأصله انحراف في الفهم الصحيح للدين يجعل المسلمين متعلقين بالوهم والخرافات أو لديهم تشوه في النظر الصحيح المعيق لفهم القرآن والسنة ومراتب الأدلة وطريقة الفقه والترجيح السليم , وهو ما يؤدي إلى انحراف المجهود من مواجهة العلل الحقيقية والكبرى إلى قضايا هامشية فرعية , وقد يحرف الغاية إلى حرب المصلحين أنفسهم 4 .\nسوء الأخلاق الذي ينتج من سائر الأسباب السابقة ثم هو يرسخها وي م ك ن ها , ويكون من وسائلها وأدواتها في مهاجمة المصلحين وتشويه رسالتهم وأغراضهم .\nوالحل الذي دندن حوله الغزالي يتلخص في معالجة تلك الأمور الأربعة , وتكون بدايته بمجدد أو مجموعة منهم تحقق فيهم رقي الخلق وحسن الفهم , تبث في الأمة أو في شبابها على الأخص روح الهمة العالية المتسلحة بالفقه الصحيح لتجاهد موروثات الجهل والضعف ودعائمها من الاستبداد والاستعمار .\nونستطيع أن نضع كل إنتاج الشيخ الغزالي في واحدة من تلك الأربعة , وبتقدير عام نستطيع القول إن مؤلفات الغزالي انقسمت بين مواجهة الاستعمار والاستبداد من ناحية وإصلاح الجهل وسوء الخلق من ناحية أخرى , مع زيادة ملحوظة في إنتاجه الموجهة نحو إصلاح الجهل وسوء الخلق .\nعلى وفق مشروع الغزالي ر س مت ملامح الزعماء في فكر الشيخ , فهو حفي بكل من انطلق من الإسلام فضرب سهما في الاستعمار أو الاستبداد وجاهد أيا منهما , ثم هو شديد الحفاوة بكل من ضرب سهما في باب إصلاح الجهل وتحطيم الوهم والخرافة أو في باب إصلاح الخلق وتقويم السلوك وتقديم ذج في العدل والإنصاف , ثم هو منزعج من كل تعطيل وتشويه وتحقير يطال أولئك المصلحين القائمين بتلك المهمة .\nولذلك يجتمع في عقل الغزالي وقلبه من ي نظر إليهم كاتجاهات متقابلة أو متوازية أو حتى متضادة في وعي آخرين أو في التصنيف المعتمد على اعتبارات أخرى , فالمصلحون الكبار عند الغزالي الذين تكرر منه ذكر أسمائهم هم \" محمد بن عبد الوهاب , وابن إدريس السنوسى , وجمال الدين الأفغاني , ومحمد عبده , وعبد الرحمن الكواكبى , وحسن البنا \" , واجتمع لديه من الحركات الإصلاحية : \" حركة جمعية العلماء فى الجزائر , وحركة السنوسية فى ليبيا , وحركة الإخوان المسلمين فى مصر , والحركة السلفية فى الجزيرة على يد المجتهد الشيخ محمد بن عبد الوهاب , وحركة توحيد الجزيرة العربية بقيادة الملك عبد العزيز . . السلفى العاقل والسياسى المحنك رحمه الله \" \" نظروا إلى المسلمين على أنهم أمة واحدة , وإلى أسقامهم الموروثة على أنها عل ة مشتركة , وعالجوها بروح يستهدف كتاب الله وسنة رسوله مباشرة \" , وأنهم كانوا \" يحترقون دأبا فى تعريف الجماهير الغافلة بالله وحده ويمسحون عن قلوبها الذليلة أرجاس العبودية للأوهام والأسماء \" ولا يضر بعدئذ أن تعددت طرقهم وتنوعت طرائقهم , \" فجمال الدين الأفغاني كان مشغولا بالإصلاح السياسى , ونفخ روح الحياة فى أمة خمدت أنفاسها تحت أقدام الطغاة .\nومحمد عبده وصاحبه رشيد رضا كانا م ع ن ي ي ن بالإصلاح العلمى ومحو الخرافات التى شلت التفكير الإسلامى دهرا طويلا .\nومحمد بن عبد الوهاب ركز اهتمامه فى تطهير الإيمان من أدران الشرك والعودة بالأمة إلى اليقين المصفى الذى ورثته عن رسولها العظيم \" وكان الغزالي محتفيا بإنجاز أولئك الرجال وحركاتهم أشد الاحتفاء , فهم الذين \" أبقوا سرادق الإسلام منصوب ا , وشأنه مرموقا !\nتحقير لأبى حنيفة فى الأولين , وتحقير لحسن البنا فى الآخرين , وتبقى أمتنا بلا تاريخ .\nثم ينطلق الأقزام والأمساخ يعرضون أفكارهم على الأمة اليتيمة , لتجرى وراءهم إلى الهاوية . . إننى أحذر من الثقافة المسمومة التى تقدم للشباب الغض \" وما ذلك إلا لأن الطعن فيهم ليس مجرد طعن في شخص , فإن \" شتم جمال الدين , ومحمد عبده , ورشيد رضا , لا يعنينا لو كان تجريحا شخصيا , إنه محاولة للقضاء على نهضة أمة ورسالة دين ? ماذا قلت ? لماذا لا يعنينى تجريح رجالنا والنيل من مكانتهم ? هذا خطأ كبير .\nإن الإسلام يضيره أش د الضير أن تختص أرضه وحدها بأجرأ الناس على اغتيال المال العام والخاص , وأجرأ الناس على تدويخ الشعوب وإذلال من أعز الله وإعزاز من أذل الله .\nوسيقال : طبيعة نظمه أوحت بذلك أو سكتت عليه .\nوهذه في نظرى أقبح ف ر ي ة بعد الش ر ك بالله \" ولا يستنكف هو نفسه أن يعود فيرجع ويعتذر عن تقييم خاطئ وقع فيه لزعيم مسلم أو حركة إسلامية , فقد صد ر الطبعة الثالثة من كتابه \" الإسلام وأوضاعنا الاقتصادية \" بقوله : \" كنا قد وقفنا من بعض الصور الاجتماعية والاقتصادية التى كانت قد وص ل ت إلينا الموقف الإسلامى الذى أملاه علينا ضميرنا الإسلامى . . لكن يبدو أن الأمر لم يكن كما وصلنا . . فقد كان هناك شطط فى المصادر التى نقلت هذه الصور وبالغت فى تشويهها . . ! !\nوقد أيقنت بعد تجارب كثيرة أن الحركات الإصلاحية السليمة تخضع لتشويه كبير من قبل أجهزة راصدة مشبوهة \" * هذا المقال جزء من الورقة التي قدمها الباحث في مؤتمر مئوية الشيخ محمد الغزالي , الذي أقيم بمناسبة مائة عام على مولده , والمنعقد في اسطنبول ( ديسمبر 2017 ) .\nفي الأدبيات الغربية المهتمة بالحركات الإسلامية تفريق واضح بين \" التمرد \" و \" الإرهاب \" , وليس التفريق طبعا بغرض الدقة العلمية أو بغرض الحقوق القانونية , بل بغرض فهم وإنتاج السياسة المناسبة للتعامل مع الخصم بما يفضي في النهاية لهزيمته وكسره .\nأبرز الفوارق بين \" التمرد \" و \" الإرهاب \" أن التمرد مدعوم بتأييد شعبي كبير , فالتمرد يكون ضد حكومة لا تحظى بالشرعية لدى السكان بينما الإرهاب عكس هذا , فهو عمل مجموعة صغيرة ضد حكومة مستقرة الشرعية , ولذلك لا يحظى بتأييد الغالبية من السكان .\nالتمرد يستهدف النظام والسلطة بينما الإرهاب يستهدف المدنيين .\nالتمرد يحاول أن يجتذب إليه قوات الجيش والشرطة بينما الإرهاب في العموم لا يفعل .\nوبطبيعة الحال فكل \" إرهاب \" يحاول أن يصل إلى مرحلة \" التمرد \" . . ساعتها يكون قد نجح في نزع شرعية النظام وفي الحصول على دعم جماهيري واسع .\nولذلك فتوصيات الدراسات الأمنية الغربية تفرق بين الأمرين لأنها تسعى إلى معالجة الحالة بما يناسبها فلا تزداد تفاقما , ولا تزال أغلب الدراسات الغربية الجادة التي تنشر ما يحدث في مصر تصف الوضع فيها بأنه \" تمرد \" لا \" إرهاب \" , بما في ذلك الدراسات التي تتناول الوضع في سيناء .\nوحين أصدرت \" راند \" تقريرها في 2008 ( كيف تنتهي المجموعات الإرهابية ) كانت تعتمد هذا التوصيف .\nوكان غرضها أن تحاول التعامل مع حالة تنظيم القاعدة بعدما ثبت خطأ السياسة الأمريكية في التعامل معها ضمن \" مكافحة الإرهاب \" .\nخلص تقرير راند إلى نتائج تفرق بين التعامل مع \" التمرد \" والتعامل مع \" الإرهاب \" , فالحركات \" الإرهابية \" ينتهي أغلبها ( 43 % ) بالتسوية السياسية بينها وبين الحكومة حيث يجري احتواؤها ضمن عملية سياسية انتقالية .\nثم ينتهي ( 40 % ) منها بالاختراق الأمني المخابراتي المعلوماتي الذي يؤدي إلى اكتشاف قياداتها ومفاصلها الرئيسية ومن ثم اغتيالها أو اعتقالها , وهو مجهود لا يصلح للقيام به الأجهزة الأجنبية بل ي لقى على عاتق الأجهزة المحلية الأكثر معرفة بالبيئة الداخلية .\nثم ينتهي ( 10 % ) منها بتحقق أهدافها , و ( 7 % فقط ) بهزيمتها عسكريا .\nوهذا ما يعطي التوصية بأن المكافحة العسكرية هي أقل الوسائل نجاحا في القضاء على المجموعات \" الإرهابية \" , فيما يتعاظم العمل حول \" الإصلاح السياسي \" ثم \" العمل الأمني الاستخباري \" .\nأن التنظيمات الكبيرة أقدر على الصمود والبقاء والانتصار من التنظيمات الصغرى وتلك النتائج الثلاثة الأخيرة نستخلص منها أمورا في غاية الأهمية والخطورة , وهي على الترتيب : أهمية الدين وأنه أقوى وأرسخ من سائر الأيديولوجيات النضالية , فما من حركة كفاح إلا واعتنقت فكرة , ومع هذا فقد كانت الحركات الدينية أطول نفسا وأقوى صمودا .\nأهيمة الإعداد وضرورته , فالحركة التي تستطيع أن تكتسب أفرادا أكثر تعبر عن قدرة استيعابية وتشغيلية , ومن ثم ينعكس هذا على نتائج المعركة .\nالقدرة على تثوير الناس والمجتمع والانضمام إلى لحظتهم الثورية يمثل انتقالة فارقة في تاريخ أي حركة .\nاللافت للنظر في تقرير راند هذا أن الحركة التي تهدف إلى تحقيق الخلافة الإسلامية لا يمكن التفاهم معها عبر التسوية السياسية ( النتيجة الأكثر فعالية في القضاء على الحركات \" الإرهابية \" ) , ومن ثم فلا بد من تفعيل وتوسيع وتعظيم النشاط الأمني الاستخباري , ثم النشاط العسكري الذي ينبغي - كما يوصي التقرير - أن ي عهد به للجيوش المحلية لا للجيش الأمريكي .\nهذه المقدمة الطويلة أحاول أن أدخل منها إلى معنيي ن على وجه التحديد , أحدهما يتعلق بكوني واحدا من أبناء الثورة المصرية والحركة الإسلامية المصرية , والثاني يتعلق بكوني باحثا في التاريخ والحضارة الإسلامية .\nوهذا مع أن الفائدة الكبرى في هذه الأمور إنما تكون للمهتمين والباحثين في الشؤون الأمنية والعسكرية .\nيصر النظام المصري على أنه يواجه \" الإرهاب \" لا على أنه يواجه \" التمرد \" , فالتمرد يطعن في شرعية النظام مباشرة , وقد حاول النظام القديم منذ أوائل عهد الرئيس مرسي أن يرفع شعار \" سقطت شرعيتك يا مرسي \" , وأن يبني لنفسه شرعية بكل الوسائل , ليس فقط بمشهد المظاهرات المصنوعة والمحشودة , بل أيضا بمشهد الانقلاب الذي جمع الرموز المتنوعة بمن فيهم الفئة التي لا يطيقها النظام \" السلفيون \" , ثم بمشهد الاستفتاء على دستور الانقلاب حيث لا بد أن يصوت عليه أكثر ممن صوتوا على استفتاء دستور الثورة , ثم بمشهد انتخابات الرئاسة الذي يحوز فيه السيسي 97 % من الأصوات , وهي محاولة لتسويق وجود \" إجماع شعبي \" و \" شرعية كاملة \" .\nوإلى الآن تتناثر في خطابات السيسي وقيادات العسكر التأكيدات على أنه لم يخن ولم يغدر ولم ينقلب وإنما اضطروا للتدخل كي لا تضيع مصر !\nوالواقع أن سائر من يعارضون الانقلاب ( الانقلاب نفسه كنظام لا السيسي كشخص ) ليس بيدهم ورقة شرعية ولا قانونية ولا حتى أخلاقية سوى شرعية الرئيس مرسي , وهذا بغض النظر الآن عن مسألة القدرة أو الإرادة في استثمار هذه الورقة وتفعيلها .\nفالتخلي والتنازل عن هذه الورقة هو نفسه تثبيت لشرعية الانقلاب ولشرعية أي انقلاب .\nوأخطر ما تتعرض له الثورة المصرية في لحظتها الحالية هو إيجاد قبول عام بالاستسلام للنظام , ولمؤسساته , والقبول بأي عرض يرجع الحال به إلى ما قبل 2011 .\nصحيح ربما نتفهم أن العجز قد بلغ بالبعض أن يقنعوا بهذا ( وهنا يجب ألا ننسى أنه عجز صنعوه بأيديهم بل هم كافحوا وحاربوا بكل طاقتهم كل من أرادوا كسر العجز وتفعيل المقاومة ) , لكن يجب ألا ينسينا هذا أننا نبيع الثورة ونعترف بفشلها ونسلم بانتصار الانقلاب .\nوبالمناسبة , فنفس الوضع الذي يتم على المستوى المحلي يتم أيضا على المستوى الدولي , فعندما تضطرب الأمور في بلد ما , ينزل إليها دائما هذا الكائن البغيض المسمى \" المبعوث الدولي \" , هذا الكائن له مهمة وحيدة , وهي هدم الشرعيات وتصفير الأوضاع , يدعو دائما لحوار بين كل الأطراف بلا شروط مسبقة .\nوهكذا يمثل الصغير كالكبير وت مسح مكاسب الشعب السابقة لحساب صناعة اضطراب جديد , ثم لا يصل حواره أبدا إلى حل , بل يظل يكسب الوقت حتى تعمل الآلة الدولية على دعم عميلها بالمال والسلاح ليسيطر على الأرض .\nعندها يسافر الكائن البغيض مرة أخرى معلنا فشل \" الحوار الوطني \" . . للأسف !\n, والجديد هنا أننا نشير لكون معنى الشرعية ليس مجرد معنى سياسي يختص السياسيون به , بل هو داخل في صميم العمل الثوري المقاوم , فلا بد للحركة المقاومة من نشر أفكارها ومفاهيمها التي تؤصل وتبين شرعية عملها وغاياتها , فالعنف الصامت - كما تقول الفيلسوفة اليهودية الألمانية حنة أرندت - عمل حيواني , وإنما يتميز الإنسان بما يضفيه عليها من المعنى الشرعى .\nوحيث نتحدث في بلادنا عن حركات المقاومة الإسلامية , ففي أمتنا العربية والإسلامية , اختفت وذابت الحركات غير الإسلامية ولم يبق سوى الحركات الإسلامية .\nأقول : حيث نتحدث عن حركات تستمد حركتها من الإسلام فإن الإسلام يوفر أساسا راسخا ومتينا في مسألة الشرعية , وهو أساس ضارب في كتب الفقه ويحتفظ بقداسته من نصوص القرآن والسنة , وهذا ما يجعل نشره بين الناس أسهل كثيرا كما يوفر له من أهل البسالة والتضحية أفواجا وأمواجا وأمدادا في كل حين .\nهذه العبارة البسيطة لو استطاعت الحركات المقاومة أن تنشرها وتغرسها بين الناس لوفرت على نفسها جدالات هائلة ومجهودات رهيبة في تكوين وبناء شرعيتها . . وهذه العبارة البسيطة ي ستدل لها من القرآن والسنة وعمل السلف الصالح وسيرة العلماء وجهاد المجاهدين بمادة غزيرة لا تنفد . . فإن تاريخ الإسلام كله هو تاريخ إسقاط الأنظمة غير الشرعية لإقامة النظام الشرعي .\nوهنا تلتقي خلاصة التوصيات الغربية والجهادية معا . . فبقدر ما تنتهي الدراسات الأمنية الغربية إلى توسيع الفجوة بين الحركة الجهادية وبين الأمة , تنتهي التوصيات الجهادية إلى جسر وردم الفجوة بين الحركة الجهادية والأمة ما دلت عليه الشريعة وسنة الخلفاء الراشدين أن النظام الشرعي في الإسلام يتوفر بناء على ركنين : تطبيق الشريعة واختيار الأمة للأمير . . وهذا مذكور في أول خطبة لأبي بكر \" وليت عليكم ولست بخيركم . . . أطيعوني ما أطعت الله ورسوله , فإن عصيت الله ورسوله فلا طاعة لي عليكم \" .\nوالخلافة الراشدة هي الخلافة التي تحقق فيها الركنان : تطبيق الشريعة واختيار الأمة للأمير .\nفما إن تحولت الخلافة إلى الملك حتى فقدت صفة \" الراشدة \" .\nالسؤال هنا : لماذا قبل المسلمون , انتقال الخلافة إلى الملك في لحظة تولي يزيد ? ثم لماذا قبل العلماء فيما بعد بولاية المتغلب وجعلوا التغلب من طرق حصول الخلافة ? الإجابة بإيجاز وتبسيط شديد هو أن ذلك كان في لحظة اضطرار , في لحظة الاضطرار هذه حصل ما نسميه في لفظنا المعاصر \" التضحية برأس النظام للحفاظ على النظام نفسه \" , نفس المبدأ الذي استعمله الأعداء ضدنا في الثورات المضادة حين تخلوا عن زين العابدين ومبارك والقذافي وصالح ليبقى النظام .\nوقد سوومت الثورة السورية في بدايتها - كما روى رياض الأسعد - نفس المساومة : أن يرحل بشار مقابل الحفاظ على الأجهزة الأمنية والعسكرية , فلما رفض رياض الأسعد قيل له : إذن ستطول الحرب .\nهذا المبدأ كانت نتيجته : القبول بمن لم تختره الأمة اختيارا حرا طالما أنه سيقيم الشريعة ويحفظ الثغور وينشر الأمن ويحمي بيضة الدين .\nومع هذا فقد بقيت كتب السياسة الشرعية تؤكد أن هذا اضطرار وأن الأصل هو بقاء ركني الشرعية معا \" تطبيق الشريعة والاختيار الحر للأمير \" , ومما ترتب على هذا أن الخارج على المتغلب ليس خارجا على إمام شرعي , ولا يأخذ حكم الخوارج الذين خرجوا على علي , وأن هذا المتغلب الجديد إن استقر له الأمر فقد تغلب ولم ي س ع في استعادة السابق لأنه لا شرعية له , بخلاف الإمام الشرعي الذي ي قاتل معه وي س عي في استنقاذه إن أ س ر وإعادته للإمامة , ومن آثار هذا أيضا أنهم لا يبايعون للمتغلب إلا إن استقر تغلبه وصار في حكم الواقع , وصارت بيعتهم في حكم تحصيل الحاصل .\nثم مع هذا كانت حركة العلماء والمصلحين والثوار لإعادة الأمر إلى نصابه ومقاومة ما عليه هؤلاء من الانحرافات .\nلكن الشاهد الذي يهمنا في مقامنا الآن هو أن مسألة الشرعية في الإسلام تتعلق أول ما تتعلق بتطبيق الشريعة , فهذا هو جوهر النظام وأصله وأساسه , بغض النظر عن القائم عليه وطريقه وصوله للإمامه . . فهذا القبول الاضطراري بالمتغلب وبالتوريث لم يقابله تهاون في مسألة الشريعة نفسها , بل العلماء يتفقون على أن الحاكم إن كفر فإنه ينعزل عن الإمامة وي قام عليه , فإن كان ثمة عجز س ع ي في الإعداد للقيام عليه .\nفالتهاون كان في شأن الشخص لا في شأن الشريعة التي هي النظام .\nهو ما ذكره إخواننا المحبون للروايات والمتحمسون لها , يرون أنها لا تقل أهمية عن المذكرات الشخصية , إذ في كلا الحالتين : يروي المؤلف ما وقع له , وتصطبغ روايته بالذاتية والانحياز والتوجه الفكري , ويزيد على ذلك في حالة الروايات قدرة الروائي على نسج الحكاية في أسلوب مشوق وتسلسل جذاب يكون أحسن حالا بلا شك من كاتب المذكرات الذي إن وفق في تسجيل روايته فلن يوفق في عرضها كما يفعل الروائي .\nوفي الحقيقة ليس لدي جديد أضيفه على حجتي التي كتبتها في المرة السابقة , وخلاصتها أنه مهما سلمنا بهذا , فإن الحقيقة هي المتضرر الأكبر , فالروائي يحكي خياله , أما كاتب المذكرات فيحكي واقعه , ومهما حاول الذي يحكي الخيال أن يجعله واقعيا فلن يكون أقرب إلى الحقيقة من الذي يحكي الواقع مهما حاول تلوينه وتوجيهه , ولا بأس هنا بمثال واحد لتقريب الصورة .\nرباعية \" الوسية \" التي ألفها خليل حسن خليل , وتحول الجزء الأول منها إلى مسلسل تلفازي مشهور , هذا الجزء الأول ينتمي إلى عالم المذكرات الشخصية , رغم كونه مصاغا بأسلوب أدبي ثري وقوي . . ثم يأخذ هذا الطابع في التحول تدريجيا في الجزء الثاني \" الوارثون \" ثم الثالث \" السلطنة \" حتى يأتي الجزء الرابع والأخير \" الخلاص \" ليكون رواية تامة , رواية خيالية , يحاول صاحبها من خلال الترويج لفكره اليساري .\nبقدر ما كان الجزء الأول كتابة أدبية قوية وذا قيمة تاريخية ممتازة في مجال التاريخ الاجتماعي , بقدر ما كان الجزء الأخير رواية تافهة بائسة مثيرة للشفقة .\nإن الرجل الذي روى صباه وشبابه في أيام الملكية استطاع أن ينقل صورة نابضة بالحياة , شخصيات إنسانية مركبة تعمل في سياق يمثل بذاته حبكة فنية دون الحاجة لاختراعها ( وبرأيي أن الواقع دائما أشد ثراء وتركيبا من الخيال , ولكن الموهوب هو القادر على استخراجها ) , وظل هذا يخفت في الجزء الثاني ثم يخفت أكثر في الثالث لحساب فن الرواية حتى جاء الجزء الرابع مؤسفا : شخصيات سطحية وحبكة ساذجة وحوارات فقيرة . . صورة متكاملة ليساري بائس يحاول الترويج ليساريته دون حتى أن يحاول فهم خصومه من الإسلاميين والليبراليين , فلم يجد إلا تسطيحهم وتشويههم .\nربما في مقام آخر أتمكن من التوسع والتفصيل في شأن هذه الرواية , لكنني هنا أضرب بها المثل في مجال أن المذكرات أصدق إنباء من الرواية , ودليلي أن الكاتب الواحد نفسه لما كتب مذكراته أجاد وأفاد , ولما تخيل رواية يكتبها كانت الثمرة ميتة ذابلة !\nقد ي قال : لعل الرجل لم ي ؤت موهبة الرواية , ولو أوتيها لكان آخره كأوله بل لربما كان أحسن من أوله .\nوأقول : ربما , وهو أمر أترك النقاش فيه لمحبي الأدب والرواية , ولكن من موقع الباحث في التاريخ الذي تهمه الحقائق والوقائع في المقام الأول , والذي يحاول تقريب التاريخ من عموم القراء , أقول : إن موهبة الرواية هنا ستكون كموهبة التزوير , إنها القدرة على صياغة خيال أشبه ما يكون بالواقع , وأحسن منه : أن ي سرد الواقع كما كان بقدر الوسع والاستطاعة , فلئن كان صاحب الرواية التاريخية ذا موهبة أدبية فقد اجتمع الحسنيان : نقل الواقع مع دقة الوصف .\nتلك المقدمة التي طالت كانت تمهيدا لسؤال آخر من أكثر ما يردني , ويزداد ورودوه مع اقتراب موعد معرض الكتاب , حول المصادر المرشحة لتاريخ مصر الحديث . . الذي يبدأ من الحملة الفرنسية ويمتد حتى اللحظة الراهنة .\nأن مصر من أغنى البلاد بتاريخها , فهي لموقعها وأهميتها وثقلها الثقافي والسياسي ك ت ب في تاريخها أكثر من أي بلد عربي آخر , وهي لطبيعتها الجغرافية لها شخصية حددت جغرافيتها منذ قديم , فلا تختلط مع بلد آخر , ومن هنا كان المكتوب في تاريخ مصر على يد أبنائها وغير أبنائها من الكثرة والغزارة والتنوع بمقام لا أحسب أحدا يستطيع الإحاطة به , كما أن المكتوب عنها بغير اللغة العربية ضخم وثري للغاية .\nفكل ما ي رش ح في هذا الباب من أي باحث سيكون قاصرا بل ومتهما لدى باحثين آخرين لهم بحسب تنوع واختلاف السعة والاهتمام , وفي النهاية فعملية الترشيح هي اجتهاد ككل اجتهاد يصيب ويخطيء .\nأن التاريخ هو رواية إنسانية للوقائع , وهذه الرواية تنتج متأثرة بالبيئة والواقع وعلاقات القوى المسيطرة عليه , وهذا معنى \" التاريخ يكتبة المنتصر \" لأن السلطة حريصة دائما على إنتاج المعرفة والأفكار , ومن هذا الحرص : إنتاج روايتها للتاريخ التي تدعم شرعيتها وأفكارها وقيمها وغاياتها .\nلذلك فكلما ابتعدت الفترة المدروسة عن تسجيلها كلما كانت كتابتها أفضل لخفوت تأثير القوى المسيطرة والكشف عن روايات ووثائق أرادت لها السلطة أو شبكات القوى أن تختفي , ولهذا ترى مدارس تاريخية أخرى أن التاريخ ينتصر على السلطة في نهاية الأمر , لأنه يمكن دائما استخلاص التاريخ الذي شاءت السلطة تغيبه .\nومن هنا فبقدر ما نعاني حتى الآن نقصا في مصادر تاريخ مصر الحديث باعتبار أن دولة محمد علي العلمانية العسكرية الحديثة لا تزال مستمرة , بقدر ما أن معرفتنا بالتاريخ تتناقص تدريجيا , فنحن نعرف عن دولة محمد علي أفضل مما نعرف عن دولة السيسي , فتظل معرفتنا تتناقص كلما اقتربت الفترة التي نبحثها .\nالخلاف حول تفسير التاريخ , كما يقول جلال كشك , ليس ترفا نظريا وإنما هو في حقيقته خلاف حول المستقبل .\nومعنى كلمة جلال كشك ببساطة : أن الذي يعتبر أن الحملة الفرنسية كانت خيرا ستكون رؤيته للمستقبل نقيض الذي يعتبرها شرا , كذلك الذي يرى أن محمد علي هو مؤسس مصر الحديثة وباني نهضتها ستكون رؤيته للمستقبل على عكس الذي يراه رجل الغرب وممثل مصالحه وأول من مزق المجتمع المصري وقضى عليه ومك ن للأجانب فيه . . . وهكذا .\nثم نأتي للكتب المرشحة , وسأكتفي بعشرين عنوانا فقط , قسمتها في أربع تصنيفات , في كل تصنيف خمسة , وهي في التاريخ السياسي فحسب : حوليات مصر السياسية , أحمد شفيق باشا ( وبالتأكيد أن هذا لا علاقة له بأحمد شفيق المعاصر ) رؤية جديدة لمصر : 1919 - 1952 , تحرير : آرثر جولد شميت وآخران وفي النهاية أذكر بما تعلمناه من أسلافنا العظماء العلماء من أن \" العلم ينادي بالعمل , فإن أجابه وإلا ارتحل \" , والعلم لا يبقى في الصدور إلا حين يريد صاحبه استثماره في الواقع , والثقافة لمجرد الثقافة عبث وتضييع أوقات وأعمار .\nوهذ . . . في مصر ثلاثة أطراف قوية لا غير : العسكر والإسلاميون والتيار العلماني , العسكر يمتلكون قوة السلاح , والإسلاميون يمتلكون القوة الشعبية , والتيار ا . . . في إحدى قرى المنوفية , قبل أكثر من مائة عام , دخل ثلاثة من الجنود الإنجليز - وهم في إجازة من عملهم العسكري - ليصيدوا الحمام . . فأصابت إحدى . . . كتب يوسف زيدان - على صفحته على الفيس بوك - رسالة يعلق فيها على خطاب الرئيس محمد مرسي في الهند , وقد ذكر له سبعة أخطاء فادحة الجه . . . التسميات اشتراك في أرشيف المدونة الإلكترونية المتابعون اشتراك في المظهر : نافذة الصورة ."
  ],
  "url": [
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%86%D8%AC%D8%A7%D8%B2-%D9%85%D9%87%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A8%D8%B9%D8%AF-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%AF%D8%A7%D8%B9%D8%B4/a-41698557",
    "http://www.dw.com/ar/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%80-%D9%85%D9%82%D8%AA%D9%84-75-%D9%85%D8%AF%D9%86%D9%8A%D8%A7%D9%8B-%D9%81%D9%8A-%D8%AA%D8%AC%D9%85%D8%B9-%D9%84%D9%84%D9%86%D8%A7%D8%B2%D8%AD%D9%8A%D9%86-%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%A4%D8%AC%D9%84-%D9%85%D8%A4%D8%AA%D9%85%D8%B1%D8%A7-%D9%84%D9%84%D8%B3%D9%84%D8%A7%D9%85/a-41243920",
    "http://www.aldiplomasy.com/?tag=%D8%AF%D8%A7%D8%B9%D8%B4",
    "http://www.dw.com/ar/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D9%86%D9%81%D9%8A-%D9%82%D8%B5%D9%81-%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%AF%D8%B9%D9%88%D9%85%D8%A9-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A7%D9%8B/a-40546453",
    "https://alroya.om/post/202900/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A8%D9%84%D8%A7-%D8%AF%D9%88%D8%A7%D8%B9%D8%B4-%D9%87%D9%84-%D8%AA%D8%AF%D9%88%D9%85-%D8%A7%D9%84%D9%81%D8%B1%D8%AD%D8%A9%D8%9F",
    "http://www.akhbarak.net/news/2017/12/12/13123722/articles/27838638/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%B9%D9%84%D9%82-%D9%88%D8%AC%D9%88%D8%AF%D9%87%D8%A7-%D8%A7%D9%84%D8%AF%D8%A8%D9%84%D9%88%D9%85%D8%A7%D8%B3%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%88%D8%AA%D9%86%D9%82%D9%84-%D8%B3%D9%81%D9%8A%D8%B1%D9%87%D8%A7",
    "https://www.syrianembassy.ro/ar/2017/12/08/",
    "http://www.raialyoum.com/?p=791614",
    "http://anbaaonline.com/?p=590914",
    "https://www.echoroukonline.com/ara/articles/542147.html",
    "http://www.aljarida.com/articles/1512672042171282400/",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-08-%D9%83%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%A3%D9%88%D9%84-2017/",
    "http://melhamy.blogspot.com/"
  ],
  "stance": [
    "agree",
    "unrelated",
    "unrelated",
    "disagree",
    "agree",
    "unrelated",
    "unrelated",
    "agree",
    "agree",
    "agree",
    "agree",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "[1, 2]",
    "",
    "",
    "[1]",
    "[0]",
    "",
    "",
    "[1]",
    "[50, 51]",
    "[0]",
    "[1]",
    "",
    ""
  ]
}