{
  "id": "R-128",
  "claim": "قالت وزارة الدفاع الروسية يوم الثلاثاء إن ست قاذفات روسية بعيدة المدى قصفت أهدافا لتنظيم الدولة الإسلامية في محافظة دير الزور السورية",
  "fact": "true",
  "article": [
    "2017 / 11 / 15 الساعة 21 : 24 ( مكة المكرمة ) 1439 / 2 / 26 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 11 / 15 الساعة 21 : 24 ( مكة المكرمة ) 1439 / 2 / 26 ه -\nقاذفات روسية تقصف أهدافا لتنظيم الدولة بسوريا 15 / 11 / 2017\nقصفت قاذفات روسية بعيدة المدى أهدافا ل - تنظيم الدولة الإسلامية قرب مدينة البوكمال في محافظة دير الزور السورية , بينما تتواصل الاشتباكات في الغوطة الشرقية بين قوات النظام والمعارضة المسلحة . وقالت وكالة الإعلام الروسية - نقلا عن وزارة الدفاع - إن ست قاذفات روسية من طراز توبوليف - 22 إم 3 انطلقت من روسيا وحلقت فوق إيران والعراق لتنفيذ ضربة استهدفت مستودعات إمدادات ومقاتلين من التنظيم ومركبات مدرعة . وأشار بيان صادر عن الوزارة إلى أن مقاتلات سو - 30 أس أم انطلقت من قامت بتأمين تنفيذ مهمة القاذفات الإستراتيجية بالجو , وأضاف أن كافة الطائرات الحربية الروسية عادت إلى مطاراتها بعد تنفيذ مهماتها .\nمن جهة أخرى , أفادت وكالة مسار برس بمقتل ثلاثة أشخاص وجرح آخرين في غارات للطيران الروسي على قرية الحوايج ومدينة البوكمال وريفها , كما قصفت بالمدفعية مخيما للنازحين في منطقة فيضة الشويط بريف دير الزور الشرقي مما أدى إلى مقتل امرأتين . في الأثناء , تتواصل لليوم الثاني على التوالي الاشتباكات بين قوات النظام والمعارضة المسلحة في محيط إدارة المركبات في مدينة حرستا بالغوطة الشرقية في , حيث توجد أكبر ثكنة عسكرية لقوات النظام بالغوطة الشرقية . وشن الطيران الحربي للنظام غارات على مدن دوما وحرستا وعربين وبلدة مديرا بالغوطة الشرقية , بالتزامن مع قصف مدفعي على بلدات حمورية وحزة وسقبا وعربين ودوما وكفر بطنا . وفي العاصمة , استهدفت قوات النظام بعدة صواريخ دون وقوع إصابات , بينما تواصل قوات النظام لليوم الثالث على التوالي منع دخول وخروج السيارات التجارية والمدنية عبر حاجز ببيلا - سيدي مقداد جنوبي دمشق .\nالمزيد من قبل 50 دقيقة قبل 50 دقيقة قبل 50 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "الحياة - 21 قتيلا مدنيا في قصف روسي في على دير الزور أفاد \" المرصد السوري لحقوق الإنسان \" اليوم ( الأربعاء ) , بأن 21 مدنيا قتلوا في الليلة الماضية في قصف جوي روسي استهدف احدى بلدات محافظة دير الزور التي لم يعد تنظيم \" الدولة الإسلامية \" ( داعش ) يسيطر سوى على جيوب محدودة فيها . وقال مدير \" المرصد \" رامي عبد الرحمن إن تسعة أطفال قتلوا في القصف الروسي الذي وقع على أبنية سكنية في بلدة الجرذي على الضفة الشرقية لنهر الفرات . ونقلت وكالات أنباء روسية عن وزارة الدفاع الروسية قولها أمس , إن ست قاذفات روسية بعيدة المدى قصفت أهدافا لتنظيم \" داعش \" في محافظة دير الزور . وقالت الوكالات إن القاذفات وهي من طراز \" تي يو - 22 إم 3 \" أقلعت من قاعدة في روسيا , وطارت إلى سورية وقصفت أهدافا ل - \" داعش \" ومستودعات أسلحة وذخيرة .\nولم يتضح التوقيت الذي ن فذت فيه الغارات .",
    "Search this site : \" \" \" قاذفات روسية بعيدة المدى تقصف مواقع داعش في البوكمال المزيد من - قاذفات روسية بعيدة المدى تقصف مواقع داعش في البوكمال قاذفات روسية بعيدة المدى تقصف مواقع داعش في البوكمال نشر 15 تشرين الثاني / نوفمبر 2017 - 14 : 53 بتوقيت جرينتش شارك بتقييم المحتوى : قاذفة روسية ذكرت وكالة الإعلام الروسية نقلا عن وزارة الدفاع أن ست قاذفات روسية بعيدة المدى قصفت أهدافا لتنظيم الدولة الإسلامية قرب مدينة البوكمال في محافظة دير الزور السورية يوم الأربعاء . وقالت الوكالة إن القاذفات من الطراز توبوليف - 22 إم 3 انطلقت من روسيا وحلقت فوق إيران والعراق لتنفيذ الضربة . وأضافت أن الطائرات قصفت بنجاح مستودعات إمدادات ومتشددين ومركبات مدرعة .\nوأكد البيان نجاح الطائرات الحربية الروسية في تدمير كل الأهداف المحددة , مشيرا إلى أن مقاتلات من نوع ' سو - 30 اس ام ' انطلقت من مطار ' حميميم ' قامت بتأمين تنفيذ مهمة القاذفات الاستراتيجية في الجو . وأضاف أن كافة الطائرات الحربية الروسية عادت إلى مطاراتها بعد تنفيذ مهماتها في العملية . وكانت وزارة الدفاع الروسية قد نفت في 12 نوفمبر أنباء أشارت إلى استعادة تنظيم ' داعش ' سيطرته على مدينة البوكمال , التي تعتبر آخر معقل للتنظيم الإرهابي في شرق سوريا , والتي سيطرت عليها القوات السورية بدعم جوي روسي في 10 نوفمبر .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار غارات للطيران السوري تقتل عشرة أشخاص في الغوطة الشرقية لقي عشرة أشخاص مصرعهم بالغوطة الشرقية إثر غارات للطيران السوري .\nهذا فيما فشلت روسيا بتمرير قرار بشأن تجديد تفويض لجنة تحقيق دولية لتحديد المسؤول عن هجوم خان شيخون الكيماوي واستخدمت الفيتو لمنع تمرير قرار في نفس المسألة .\nصورة من الأرشيف قتل عشرة أشخاص بينهم ستة أطفال جراء غارات مكثفة شنها الطيران السوري الجمعة ( 17 تشرين الثاني / نوفمبر 2017 ) على منطقة الغوطة الشرقية التي تسيطر عليها الفصائل المقاتلة قرب دمشق , حسبما أفاد \" المرصد السوري لحقوق الإنسان \" .\nويشهد هذا التصعيد مرحلة جديدة من أعمال العنف بين النظام السوري والفصائل المقاتلة التي تسيطر على هذا المعقل المحاصر في شرق العاصمة .\nورد مقاتلو الفصائل على هذا القصف بإطلاق قذائف على العاصمة الجمعة ما أسفر عن مقتل ثلاثة أشخاص وجرح أخرين .\nويأتي التصعيد بعد هجوم شنته الفصائل المقاتلة الثلاثاء على إحدى القواعد العسكرية التابعة للنظام في بلدة حرستا الواقعة في هذه المنطقة .\nوأحصى المرصد مقتل 43 مدنيا لدى الطرفين أغلبهم من الغوطة الشرقية ( 36 قتيلا ) منذ يوم الثلاثاء .\nوكالات روسية : قاذفتنا تستهدف \" داعش \" وفي سياق منفصل , نقلت وكالات أنباء روسية عن بيان نشرته وزارة الدفاع قوله إن ست قاذفات روسية بعيدة المدى ضربت أهدافا لتنظيم \" الدولة الإسلامية \" قرب بلدة البوكمال في محافظة دير الزور في سوريا اليوم الجمعة .\nوأضافت وكالات الأنباء أن القاذفات من الطراز توبوليف ( تي . يو - 22 إم 3 ) أقلعت من قواعد في روسيا وحلقت فوق إيران والعراق قبل تنفيذ غاراتها .\nونقلت وكالة تاس عن الوزارة قولها إن الطائرات قصفت مواقع حصينة ل - \" الدولة الإسلامية \" واستهدفت مسلحين وعربات مدرعة وإن الأقمار الصناعية وطائرات مراقبة بدون طيار أكدت تدمير الأهداف التي تم تحديدها .\nمختارات وفي سياق ذي صلة , أعلن \" المرصد السوري لحقوق الإنسان \" أن 26 شخصا على الأقل قتلوا الجمعة في محافظة دير الزور شرق سوريا في انفجار سيارة مفخخة نسبت إلى تنظيم \" الدولة الإسلامية \" .\nوبين القتلى 12 طفلا من ضحايا الهجوم الذي استهدف تجمعا للنازحين .\nفشل مشروع قرار روسي وفي السياق السوري أيضا ولكن دبلوماسيا , لم يحصل مشروع قرار أعدته روسيا في مجلس الأمن التابع للأمم المتحدة لتجديد تفويض لجنة تحقيق دولية لتحديد المسؤول عن هجمات كيماوية في سوريا على الأصوات التسعة المطلوبة كحد أدنى لإقراره أمس الخميس .\nويحتاج صدور القرار إلى موافقة تسعة أعضاء مع عدم استخدام الدول الخمس الدائمة العضوية , وهي الولايات المتحدة وروسيا وفرنسا وبريطانيا والصين , لحق النقض ( الفيتو ) .\nوحصل مشروع القرار الروسي على تأييد أربعة أصوات مقابل اعتراض سبعة وامتناع أربعة أعضاء عن التصويت .\nروسيا والفيتو العاشر وكانت روسيا استخدمت في وقت سابق حق النقض ضد مشروع قرار أمريكي يتعلق بنفس المسألة .\nوهذا الفيتو هو العاشر من نوعه ضد تحرك من مجلس الأمن الدولي بشأن سوريا منذ بدء الحرب في 2011 لتعطل مسودة قرار أعدتها الولايات المتحدة لتجديد تفويض تحقيق دولي يسعى لتحديد المسؤول عن هجمات كيماوية بسوريا .\nوانتهي تفويض اللجنة المشتركة بين الأمم المتحدة ومنظمة حظر الأسلحة الكيميائية بحلول منتصف الليل أمس الخميس .\nيشار إلى أن التحقيق كان قد خلص إلى أن النظام السوري استخدم غاز السارين المحظور في هجوم في الرابع من أبريل / نيسان .\nوحصلت المسودة الأمريكية على دعم 11 صوتا , بينما عارضتها روسيا وبوليفيا وامتنعت الصين ومصر عن التصويت .\nانتقاد ألماني للفيتو الروسي ومن جانبها حثت الحكومة الألمانية على تقديم المسؤولين عن استخدام السلاح الكيماوي في سوريا إلى العدالة .\nوانتقد المتحدث باسم الحكومة , شتيفان زايبرت , الفيتو الروسي ووصفه ب - \" الخطير \" , مضيفا أنه يشكل تناقضا \" صارخا \" للموقف الروسي نفسه .\nوتابع أن روسيا نفسها شجبت الهجمات وطالبت بتقديم الجناة للعدالة , مطالبا موسكو بالالتزام بهذا الموقف .\nخ . س / ح . ع . ح ( أ ف ب , رويترز , ي ب د ) في صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الهجوم بغازات سامة على مدينة خان شيخون السورية وتسببه بمقتل العشرات ضمنهم أطفال , أعقبته ردود فعل دولية منددة , لكن عجز مجلس الأمن الدولي عن إصدار موقف ردا على الهجوم , أحدث منعرجا في الموقف الأمريكي حيث بادرت إدارة الرئيس ترامب بتوجيه ضربة جوية بصواريخ توماهوك على قاعدة جوية في حمص مرتبطة بالبرنامج الكيماوي السوري .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? أعربت منظمة حظر الأسلحة الكيميائية عن \" قلقها العميق \" تجاه الهجوم الكيماوي الذي استهدف بلدة خان شيخون .\nوأعلنت أن \" بعثة تقصي الحقائق التابعة للمنظمة دخلت مرحلة جمع وتحليل كل الأدلة من المصادر الموجودة \" .\nكما أكدت لجنة التحقيق التابعة للأمم المتحدة حول حقوق الإنسان في سوريا أنها \" تحقق حاليا \" في الهجوم الكيميائي الذي وقع في محافظة إدلب .\nوشددت على \" واجب تحديد هوية منفذي هذه الهجمات ومحاسبتهم \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وقتل أكثر من 70 مدني , وأصيب المئات غالبيتهم من الأطفال باختناق , في هجوم بالأسلحة الكيميائية على بلدة \" خان شيخون \" بريف إدلب , وسط إدانة دولية واسعة .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكان الأمين العام للأمم المتحدة \" أنطونيو غوتيريش \" قد صرح أن استخدام الأسلحة الكيميائية \" يشكل انتهاكا خطيرا للقانون الدولي \" , مبديا أسفه من أن \" الأمم المتحدة ليست في وضع يسمح لها بالتحقق من هذه التقارير بصورة مستقلة \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكانت بريطانيا وفرنسا والولايات المتحدة وزعت مسودة مشروع قرار إلى مجلس الأمن يطالب بإجراء تحقيق سريع بعد أن اتهمت المعارضة السورية والعديد من الدول الغربية النظام السوري بالمسؤولية عن الهجوم .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويعد الهجوم الأكثر دموية من نوعه , منذ أن أدى هجوم لقوات النظام بغاز السارين إلى مقتل نحو 1400 مدني بالغوطة الشرقية في أغسطس / آب 2013 .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? نسبة لبيانات الأمم المتحدة ففي آذار / مارس 2013 , تم استخدم غاز السارين لأول مرة في في خان العسل بحلب وتسبب بسقوط 20 قتيلا و 80 مصابا , بينهم مدنيون وجنود من قوات النظام .\nو في 21 آب / أغسطس 2013 , استخدمت قوات النظام , غاز السارين , في قصفها للغوطة الشرقية .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويرى مراقبون إمكانية حصول فصائل سورية معارضة على الأسلحة الكيماوية عن طريق العراق , خاصة أن الحدود المفتوحة , كما أن المتحدث باسم وزارة الدفاع الروسية أكد مرارا أن الجماعات المسلحة استخدمت الأسلحة الكيماوية في العام الماضي .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفي تشرين أول / أكتوبر من العام 2013 وافقت سوريا على تدمير مخزونها من الأسلحة الكيماوية بموجب اتفاقية توسطت فيها موسكو وواشنطن .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفيما يعقد مجلس الأمن اجتماعا طارئا لمناقشة أبعاد الهجوم , رفضت روسيا مشروع القرار الذي قدمته الولايات المتحدة وبريطانيا وفرنسا إلى مجلس الأمن والذي يدين الهجوم واصفة إياه ب - \" غير مقبول \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وأعلنت منظمة الصحة العالمية في بيان أصدرته من جنيف أن ضحايا هجوم في سوريا يشتبه في أنه نفذ بأسلحة كيماوية ظهرت عليهم أعراض تماثل رد الفعل على استنشاق غاز أعصاب .\nوقالت المنظمة في بيان \" يبدو أن بعض الحالات ظهرت عليها مؤشرات إضافية تماثل التعرض لمواد كيماوية فسفورية عضوية وهي فئة من المواد الكيماوية التي تتضمن غاز الأعصاب . \"\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الجيش السوري نفى نفيا قاطعا من جهته أي استخدام لمواد كيماوية , وأتهم الجماعات المعارضة ومن يقف خلفها في تخزين واستخدام الأسلحة الكيماوية , وهو ما أكدته روسيا التي دافعت عن النظام السوري , وقالت إن سلاح الجو السوري استهدف \" مستودعا \" لفصائل معارضة يحتوي \" مواد سامة \" .\n( الكاتب : علاء جمعة ) الكاتب : علاء جمعة مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 17 . 11 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2npze مواضيع ذات صلة تاريخ 17 . 11 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2npze ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "الدفاع الروسية : قصف مواقع داعش فى البوكمال السورية بصواريخ بعيدة المدى - اليوم السابع الأحد , 21 يناير 2018 09 : 49 ص الدفاع الروسية : قصف مواقع داعش فى البوكمال السورية بصواريخ بعيدة المدى نقلت وكالات أنباء روسية عن بيان نشرته وزارة الدفاع قوله إن ست قاذفات روسية بعيدة المدى ضربت أهدافا لتنظيم داعش قرب بلدة البوكمال فى محافظة دير الزور فى سوريا اليوم الجمعة .\nوأضافت وكالات الأنباء أن القاذفات من الطراز توبوليف ( تي . يو - 22 إم 3 ) أقلعت من قواعد فى روسيا وحلقت فوق إيران والعراق قبل تنفيذ غاراتها .\nونقلت وكالة تاس عن الوزارة قولها إن الطائرات قصفت مواقع حصينة للدولة الإسلامية واستهدفت مسلحين وعربات مدرعة وإن الأقمار الصناعية وطائرات مراقبة بدون طيار أكدت تدمير الأهداف التى تم تحديدها .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "الاسد - انصاري من جهته , التقى الرئيس السوري بشار الاسد مسؤول الشرق الاوسط وجنوب افريقيا في وزارة الخارجية الايراني حسين انصاري وجرى التأكيد على عمق العلاقات . واشاد الرئيس الاسد بالدعم الايراني , فيما اكد انصاري ان التطورات في المنطقة اكدت صحة المواقف السورية - الايرانية .\nوزير الدفاع الاسرائيلي بالمقابل , أكد وزير الدفاع الإسرائيلي أفيغدور ليبرمان , مجددا أن بلاده لن تسمح بوجود قوات إيرانية في سوريا , وأن الجيش على استعداد لأي سيناريو محتمل على الحدود الشمالية والجنوبية لإسرائيل . وقال ليبرمان , في بيان صادر عن مكتبه عقب جولة ميدانية أجراها على الحدود الشمالية لإسرائيل , إن \" الجيش الإسرائيلي مستعد بشكل جيد , ونحن نحافظ على حرية مطلقة في العمل \" . وتابع , \" الاعتبارات الوحيدة التي توجهنا هي الأمنية , ولن نسمح بالتوطيد الإيراني في سوريا , ولن نسمح لسوريا بأن تصبح جبهة أمامية ضد دولة إسرائيل . . أولئك الذين لم يفهموا , يجب أن يفهموا \" . ورافق وزير الدفاع الإسرائيلي في الجولة كلا من رئيس أركان الجيش الإسرائيلي غادي أيزنكوت ونائبه اللواء أفيف كوخافي , ورئيس قيادة الشمال في الجيش .\nالاكراد يؤيدون بقاء القوات الاميركية في سوريا من جهته , رحب حزب الاتحاد الديمقراطي الكردي السوري بدور أطول أمدا للقوات الأميركية في سوريا بعد هزيمة تنظيم الدولة الإسلامية قائلا إن الأميركيين عليهم أن يواصلوا الاضطلاع بدور في سوريا لحين التوصل إلى حل سياسي للأزمة . والحزب هو الشريك الرئيسي على الأرض لقوات التحالف التي تقودها الولايات المتحدة ضد تنظيم الدولة الإسلامية في شمال وشرق سوريا . وطرد المقاتلون الأكراد , بالتعاون مع حلفاء عرب ومستشارين أميركيين وبدعم جوي من التحالف , الدولة الإسلامية من أراضي كانت تسيطر عليها منها الرقة التي كانت تعتبرها عاصمة \" الخلافة \" في سوريا . وأسس حزب الاتحاد الديمقراطي الكردي السوري حكما ذاتيا في منطقة تسيطر عليها قوات موالية له وعبر عن رغبته في إقامة نموذج اتحادي في سوريا .\nوتنفي وحدات حماية الشعب هذه المزاعم . وقال إبراهيم الإدلبي وهو متحدث باسم الجيش السوري الحر إن سلو كان ينسق سرا مع قادة من الجيش السوري الحر وعبر إلى الأراضي التركية بعدما دخل المناطق الواقعة تحت سيطرتهم .\nيتم قراءة الآن 09 : 02 21 : 53 21 : 49 21 : 20 20 : 36 20 : 02 19 : 44 19 : 44 19 : 25 19 : 18 19 : 14 19 : 10 18 : 57 18 : 23 17 : 57 13 : 37 13 : 23 12 : 38 08 : 29 19 : 50 19 : 14 18 : 30 18 : 16 17 : 27 17 : 24 22 : 15 21 : 45 21 : 26 20 : 40 20 : 27 تواصل معنا",
    "16 قتيلا حصيلة يوم من قصف النظام على الغوطة . . . ومقاتلة تستهدف تجمعا لقواته عن طريق الخطأ قاذفات روسية تمطر البوكمال وزعماء أكراد يدعمون دورا أمريكيا طويل الأمد في سوريا | القدس العربي Alquds Newspaper 16 قتيلا حصيلة يوم من قصف النظام على الغوطة . . . ومقاتلة تستهدف تجمعا لقواته عن طريق الخطأ قاذفات روسية تمطر البوكمال وزعماء أكراد يدعمون دورا أمريكيا طويل الأمد في سوريا حلب - دمشق - وكالات : قال قائد عسكري في المعارضة السورية , أمس الأربعاء , إن \" العشرات من قوات الحرس الجمهوري السوري سقطوا قتلى وجرحى جراء استهداف الطيران الحربي السوري عن طريق الخطأ تجمعا لهم في مبنى إدارة المركبات العسكرية بمدينة حرستا شمال شرق العاصمة السورية دمشق \" . وأكد القائد العسكري , الذي طلب عدم ذكر اسمه , أنه \" تم رصد اتصالات لعناصر القوات الحكومية وهم يطلبون سيارات إسعاف بعد استهدافهم في مبنى إدارة المركبات بقصف جوي ويتحدثون عن عشرات القتلى والجرحى وحالة هلع شديد في صفوفهم \" .\nوأضاف القائد العسكري \" بعد الخسارة التي منيت بها قوات النظام في الهجوم على إدارة المركبات أمس ومقتل ضابط برتبة لواء , إضافة إلى عشرات العناصر , شنت الطائرات الحربية الاربعاء أكثر من 40 غارة وأطلقت أكثر من 200 قذيفة على بلدات كفربطنا وعربين ودوما وحمورية وحزة وسقبا وحرستا , ما أسفر عن مقتل سبعة أشخاص وإصابة أكثر من 25 شخصا ودمار كبير في الأبنية السكنية \" . وفي الغوطة الشرقية قتل 16 شخصا , بينهم 8 مدنيين , وجرح أكثر من 100 آخرون , خلال الساعات ال - 24 الماضية , جراء قصف جوي ومدفعي للنظام السوري على مناطق متفرقة من الغوطة الخاضعة لسيطرة المعارضة .\nوحسبما أفاد مراسلو الأناضول فإن أكثر من 50 غارة جوية و 250 قذيفة مدفعية وقذائف عنقودية , استهدفت منذ عصر الثلاثاء مدن \" عربين \" و \" حمورية \" و \" دوما \" و \" كفر بطنا \" و \" سقبا \" وبلدتي \" مديرا \" و \" مسرابا \" ; ما أسفر عن سقوط 16 قتيلا , بينهم 8 مدنيين , وجرح أكثر من مئة آخرين . ومنذ أسبوع , شن النظام قصفا على مدن وبلدات الغوطة الشرقية ; ما أسفر عن مقتل وجرح العشرات , رغم أن الغوطة الشرقية ضمن مناطق خفض التصعيد أو التوتر ( الخالية من الاشتباكات ) المنبثقة عن مباحثات أستانة , ووفق ذلك أعلنت روسيا وقف إطلاق النار بها في 22 يوليو / تموز الماضي . وتعاني الغوطة الشرقية من حصار قوات النظام منذ أكثر من 5 سنوات , تسبب بانقطاع في الطاقة الكهربائية ومياه الشرب ; حيث لجأ القاطنون هناك إلى تأمين الكهرباء عبر مولدات طاقة تعمل بالوقود , فيما يستخرجون المياه من الآبار التي حفروها في المنطقة .\nوشهدت الفترة الأخيرة وفاة أطفال بسبب سوء التغذية , بعد أن ضي ق النظام حصاره المفروض على الغوطة الشرقية , عبر إحكام قبضته على طريق تهريب المواد الغذائية , ومنع بعض الوسطاء المحليين من إدخال أي أغذية إلى المنطقة التي يقطنها نحو 400 ألف مدني .\nوفي ريف دمشق الغربي , قال مصدر عسكري في اتحاد قوات جبل الشيخ إن \" فصائل المعارضة تخوض مواجهات عنيفة مع القوات الحكومية والمسلحين الموالين لها ودمرت لهم قاعدة صواريخ أرض - أرض أعلى تلة أم بشار في منطقة الحرمون بريف دمشق الغربي , ومقتل خمسة عناصر منهم , كما يخوض مسلحو المعارضة معارك مع القوات الحكومية في محيط قريتي حينة وقرية كفر حور التي تعرضت لقصف مدفعي وصاروخي \" . وأكدت مصادر إعلامية مقربة من النظام أن \" مواجهات عنيفة تجري بين قوات الجيش السوري ومسلحي المعارضة في محيط قرية محور كفر حو ر وتلال السوادي والفرنسي والنمرود على سفوح جبل الشيخ , أقصى ريف دمشق الجنوبي الغربي المتداخل إداريا مع القنيطرة , وسط تقدم ملحوظ للجيش وأصوات الانفجارات التي تسمع في أرجاء الغوطة الغربية ناتجة عن استهداف مكثف لمواقع المسلحين \" .\nقاذفات روسية وعلى جبهة البوكمال قالت وزارة الدفاع الروسية إن ست قاذفات بعيدة المدى قصفت أهدافا لتنظيم الدولة قرب بلدة البوكمال في محافظة دير الزور السورية امس الأربعاء .\nوأضافت أن القاذفات وهي من طراز توبوليف - 22 إم 3 انطلقت من روسيا وحلقت فوق إيران والعراق لتنفيذ الضربة .\nوأضافت أن الطائرات قصفت مستودعات إمداد وتجمعات للمتشددين ومركبات مدرعة وأن عمليات المراقبة بالأقمار الصناعية وطائرات دون طيار أكدت أن كل الأهداف المحددة قد دمرت . وذكرت أن مقاتلات من الطراز سوخوي - 30 إس . إم متمركزة في قاعدة حميميم الجوية في سوريا التي تستخدمها القوات الروسية رافقت القاذفات في الأجواء السورية وأن القاذفات عادت جميعا إلى قواعدها سالمة .\nوكانت روسيا اتهمت الولايات المتحدة الثلاثاء بتوفير غطاء فعلي لوحدات من الدولة الإسلامية في سوريا وبالتظاهر بمحاربة الإرهاب في الشرق الأوسط .\nوقالت وزارة الدفاع الروسية إن القوات الجوية الأمريكية حاولت عرقلة الضربات الروسية على التنظيم حول البوكمال . وردا على المزاعم الروسية قال الكولونيل رايان ديلون المتحدث باسم التحالف الذي تقوده الولايات المتحدة ضد التنظيم \" بيانات وزارة الدفاع الروسية لا تعادلها في الصحة سوى ( أهداف ) حملتها الجوية وأعتقد أن هذا مبرر لهم للبدء , كما تعلمون , في إطلاق أحدث سيل من الأكاذيب \" .\nالأكراد وعبر زعماء أكراد سوريون أمس الأربعاء عن دعمهم لدور أطول أمدا للقوات الأمريكية في سوريا عقب هزيمة تنظيم الدولة الإسلامية وذلك بعد أن لمحت الولايات المتحدة إلى أنها لن تنسحب قبل إحراز تقدم نحو إيجاد حل سياسي .\nوقوبلت تصريحات وزير الدفاع الأمريكي جيم ماتيس يوم الاثنين بانتقادات من الحكومة السورية المدعومة من إيران والتي تقول إن واشنطن تختلق ذريعة جديدة لمواصلة \" الاحتلال غير الشرعي \" لسوريا .\nوتقليص النفوذ الإيراني في سوريا والعراق هدف أساسي للولايات المتحدة . وبرزت الجماعات الكردية السورية كشريك رئيسي على الأرض لقوات التحالف التي تقودها الولايات المتحدة ضد تنظيم الدولة الإسلامية في شمال وشرق سوريا وهي مناطق تعهدت الحكومة السورية باستعادتها .\nوطرد المقاتلون الأكراد , بالتعاون مع حلفاء عرب ومستشارين أمريكيين وبدعم جوي من التحالف , الدولة الإسلامية من أراض كانت تسيطر عليها منها الرقة التي كانت معقلها الرئيسي في سوريا .\nوقالت تركيا يوم الاثنين إن للولايات المتحدة 13 قاعدة في سوريا بينما تملك روسيا خمس قواعد .\nوبينما كانت كل الأطراف في سوريا تقاتل ضد الدولة الإسلامية تجنبت القوات , التي يقودها أكراد وتدعمها الولايات المتحدة , إلى حد بعيد الدخول في مواجهة مباشرة مع الحكومة السورية المدعومة من إيران وروسيا .\nلكن منذ طرد الدولة الإسلامية من كل الأراضي التي كانت تسيطر عليها تقريبا زاد حديث الحكومة وحلفائها الإيرانيين عن استعادة المناطق التي تسيطر عليها القوات التي يقودها أكراد .\nوتقول الجماعات الكردية الرئيسية إنها تريد نظاما اتحاديا للبلاد بأكملها وتأمل في بدء مفاوضات مع دمشق لدعم حكمها الذاتي في شمال سوريا .\nوكسبت هذه الجماعات مزيدا من الأراضي منذ أن تحالفت مع الولايات المتحدة لمحاربة الدولة الإسلامية رغم أن واشنطن تعارض خططهم للحكم الذاتي .\n16 قتيلا حصيلة يوم من قصف النظام على الغوطة . . . ومقاتلة تستهدف تجمعا لقواته عن طريق الخطأقاذفات روسية تمطر البوكمال وزعماء أكراد يدعمون دورا أمريكيا طويل الأمد في سوريا صحيفة القدس العربي Send to Email Address",
    "الأقمار الاصطناعية وطائرات مراقبة تؤكد : أهداف ل - \" داعش \" في سوريا دمر تها روسيا - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار الأقمار الاصطناعية وطائرات مراقبة تؤكد : أهداف ل - \" داعش \" في سوريا دمر تها روسيا 17 تشرين الثاني 2017 | 17 : 45 المصدر : \" رويترز \" المصدر : \" رويترز \" 17 تشرين الثاني 2017 | 17 : 45 طيران روسي فوق سوريا .\nنقلت وكالات أنباء روسية عن بيان نشرته وزارة الدفاع قوله إن ست قاذفات روسية بعيدة المدى ضربت أهدافا لتنظيم قرب بلدة في محافظة دير الزور في سوريا اليوم .\nوأضافت وكالات الأنباء أن القاذفات من الطراز توبوليف ( تي . يو - 22 إم 3 ) أقلعت من قواعد في روسيا وحلقت فوق إيران والعراق قبل تنفيذ غاراتها .\nونقلت وكالة تاس عن الوزارة قولها إن الطائرات قصفت مواقع حصينة للدولة الإسلامية واستهدفت مسلحين وعربات مدرعة وإن الأقمار الاصطناعية وطائرات مراقبة من دون طيار أكدت تدمير الأهداف التي تم تحديدها .\nقر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "داعش - الدبلوماسي أرشيف الوسم : مهر للأنباء - دعا وزير الامن الايراني محمود علوي النخبة الفكرية للمشاركة في مجالات الأمن القومي والتعاون في تطوير البرامج , منوها إلى أن التطرف المذهبي في أي دين سينتج عنه حركات إرهابية .\nوأفادت وكالة مهر للأنباء أن وزير الامن الايراني . . . وكالات - قال متحدث باسم الجيش العراقي لرويترز يوم الأحد إنه سي جري تنظيم عرض عسكري في المنطقة الخضراء المحصنة ببغداد احتفالا بالانتصار على تنظيم الدولة الإسلامية .\nوكان رئيس الوزراء العراقي حيدر العبادي أعلن النصر النهائي على التنظيم يوم السبت بعد . . . وكالات - أعلن رئيس الوزراء العراقي حيدر العبادي يوم السبت النصر النهائي على تنظيم الدولة الإسلامية بعد أن طردت القوات العراقية آخر فلول التنظيم من البلاد بعد ثلاث سنوات من سيطرة التنظيم المتشدد على نحو ثلث أراضي العراق .\nيأتي الإعلان . . . وكالات - قال رئيس الوزراء العراقي حيدر العبادي يوم السبت إن القوات العراقية طردت آخر فلول تنظيم الدولة الإسلامية من البلاد بعد ثلاث سنوات من سيطرة التنظيم المتشدد على نحو ثلث أراضي العراق .\nونقل التلفزيون الرسمي عن العبادي قوله أمام . . . وكالات - قال الجيش الروسي يوم الخميس إنه أنجز مهمته وهزم تنظيم الدولة الإسلامية في سوريا ولم تعد هناك مناطق تحت سيطرة التنظيم في البلاد .\nوظهر الجنرال كولونيل سيرجي رودسكوي المسؤول عن إدارة عمليات القيادة العامة للجيش الروسي في لقطات . . . وكالات - نقلت وكالة الإعلام الروسية عن وزارة الدفاع في روسيا قولها يوم الجمعة إن ست قاذفات روسية بعيدة المدى قصفت أهدافا لتنظيم الدولة الإسلامية في محافظة دير الزور السورية .\nوكالات - أعلنت وكالة أعماق التابعة لتنظيم الدولة الإسلامية يوم الأربعاء مسؤولية التنظيم عن تفجير سيارة ملغومة أمام مبنى وزارة المالية اليمنية في مدينة عدن جنوب اليمن .\nوقالت الوكالة إنه تم \" تفجير سيارة مفخخة ( ملغومة ) مركونة على مبنى وزارة المالية . . . وكالات - قال الجيش الأمريكي يوم الاثنين إنه نفذ ضربة جوية ضد متشددي تنظيم الدولة الإسلامية في شمال شرق الصومال مما أدى إلى مقتل شخص واحد .\nوتجند الدولة الإسلامية أتباعا لها في المنطقة غير أن خبراء يقولون إن حجم قوتها . . . رويترز - قال مسؤولون مصريون يوم السبت إن المسلحين الذين هاجموا مسجدا في محافظة شمال سيناء يوم الجمعة رفعوا راية تنظيم الدولة الإسلامية وإن عدد القتلى ارتفع إلى 305 قتلى بينهم 27 طفلا .\nوقال الجيش المصري إنه شن ضربات جوية . . . وكالات - ذكرت وكالة الإعلام الروسية نقلا عن وزارة الدفاع يوم الخميس أن قاذفات بعيدة المدى نفذت ضربات جوية ضد أهداف لتنظيم الدولة الإسلامية في محافظة دير الزور السورية .\nرئيس التحرير الاستطلاعات هل تؤيد شراكة عماد متعب فى مونديال روسيا 2018 ? موافق أرفض أتمني جاري التحميل . . . تابعنا على فيسبوك الطقس 11 س Cairo few clouds الرطوبة : 66 % الرياح : 1 كيلومتر / ساعة ج . ش العظمى 11 الصغرى 11 16 س الاثنين 15 س الثلاثاء 19 س الأربعاء 18 س الخميس 16 س الجمعة مواقيت الصلاة جميع الحقوق محفوظة لموقع الدبلوماسي 2013 - 2018",
    "مقتل 26 شخص ا في هجوم \" داعشي \" على تجمع للنازحين بسوريا الكلمات المفتاحية الأكثر استخداما الفجر الظهر العصر المغرب العشاء مميزات العضوية في صحيفة \" سبق \" الإلكترونية إنشاء بروفايل خاص بك وتعديله إضافة الخبر لقائمة القراءة لديك إنشاء قائمة الاهتمامات الخاصة بك التعليق والرد على التعليقات والإعجاب بها الانضمام الى نظام الولاء للصحيفة وتجميع النقاط اختيار الأقسام المفضلة لك في الصحيفة تسجيل دخولك من خلال او تذكرني مقتل 26 شخص ا في هجوم \" داعشي \" على تجمع للنازحين بسوريا المرصد السوري : 12 طفل ا ق تلوا في تفجير سيارة مفخخة قرب دير الزور ق تل نحو 26 مدني ا , بينهم أطفال , اليوم الجمعة , في تفجير سيارة مفخخة استهدف تجمع ا للنازحين بين الجفرة والكونيكو بريف دير الزور الشمالي في سوريا .\nوذكر المرصد السوري لحقوق الإنسان , ومقره بريطانيا ; أن 26 شخص ا على الأقل ق تلوا الجمعة في الهجوم الذي ن سب إلى تنظيم داعش الإرهابي , مشير ا إلى أن بين القتلى 12 طفل ا .\nوأكدت وكالة الأنباء السورية \" سانا \" وقوع الهجوم , وقالت : \" سيارة مفخخة تابعة لإرهابيي \" داعش \" انفجرت في المنطقة الممتدة بين الجفرة والكونيكو بريف دير الزور الشمالي \" .\nوتقاتل قوات النظام السوري مدعومة من الميليشيات الإيرانية وتحت غطاء جوي روسي لانتزاع آخر المناطق التي لا تزال خاضعة لسيطرة داعش في محافظة دير الزور .\nوكانت قوات النظام قد أعلنت مطلع الشهر الجاري النصر على داعش في مدينة دير الزور الواقعة على الضفة الغربية لنهر الفرات , وهي أكبر وأهم مدينة في شرق سوريا ومركز إنتاج النفط .\nوأعلنت وكالات أنباء روسية , اليوم , في بيان نشرته وزارة الدفاع أن : ست قاذفات روسية بعيدة المدى ضربت أهداف ا لداعش قرب بلدة البوكمال في محافظة دير الزور .\nوأضافت وكالات الأنباء أن القاذفات من الطراز توبوليف \" تي . يو - 22 إم 3 \" أقلعت من قواعد في روسيا , وحلقت فوق إيران والعراق قبل تنفيذ غاراتها .\nونقلت وكالة \" تاس \" عن الوزارة قولها : إن الطائرات قصفت مواقع حصينة لداعش , واستهدفت مسلحين وعربات مدرعة , وإن الأقمار الصناعية وطائرات مراقبة بدون طيار أكدت تدمير الأهداف التي تم تحديدها .\nقالت الوكالة العربية السورية للأنباء ( سانا ) اليوم الجمعة إن هجوم ا لتنظيم الدولة الإسلامية \" داعش \" بسيارة ملغومة أدى إلى مقتل 20 شخص ا , وإصابة 30 آخرين , وذلك بموقع للنازحين شرق سوريا قرب مدينة دير الزور .\nوأضافت الوكالة السورية بأن التفجير وقع قرب الجفرة التي تقع جنوبي المدينة , وتسيطر عليها الحكومة السورية .\n/ مقتل 26 شخص ا في هجوم \" داعشي \" على تجمع للنازحين بسوريا ق تل نحو 26 مدني ا , بينهم أطفال , اليوم الجمعة , في تفجير سيارة مفخخة استهدف تجمع ا للنازحين بين الجفرة والكونيكو بريف دير الزور الشمالي في سوريا .\nوذكر المرصد السوري لحقوق الإنسان , ومقره بريطانيا ; أن 26 شخص ا على الأقل ق تلوا الجمعة في الهجوم الذي ن سب إلى تنظيم داعش الإرهابي , مشير ا إلى أن بين القتلى 12 طفل ا .\nوأكدت وكالة الأنباء السورية \" سانا \" وقوع الهجوم , وقالت : \" سيارة مفخخة تابعة لإرهابيي \" داعش \" انفجرت في المنطقة الممتدة بين الجفرة والكونيكو بريف دير الزور الشمالي \" .\nوتقاتل قوات النظام السوري مدعومة من الميليشيات الإيرانية وتحت غطاء جوي روسي لانتزاع آخر المناطق التي لا تزال خاضعة لسيطرة داعش في محافظة دير الزور .\nوكانت قوات النظام قد أعلنت مطلع الشهر الجاري النصر على داعش في مدينة دير الزور الواقعة على الضفة الغربية لنهر الفرات , وهي أكبر وأهم مدينة في شرق سوريا ومركز إنتاج النفط .\nوأعلنت وكالات أنباء روسية , اليوم , في بيان نشرته وزارة الدفاع أن : ست قاذفات روسية بعيدة المدى ضربت أهداف ا لداعش قرب بلدة البوكمال في محافظة دير الزور .\nوأضافت وكالات الأنباء أن القاذفات من الطراز توبوليف \" تي . يو - 22 إم 3 \" أقلعت من قواعد في روسيا , وحلقت فوق إيران والعراق قبل تنفيذ غاراتها .\nونقلت وكالة \" تاس \" عن الوزارة قولها : إن الطائرات قصفت مواقع حصينة لداعش , واستهدفت مسلحين وعربات مدرعة , وإن الأقمار الصناعية وطائرات مراقبة بدون طيار أكدت تدمير الأهداف التي تم تحديدها .\nقالت الوكالة العربية السورية للأنباء ( سانا ) اليوم الجمعة إن هجوم ا لتنظيم الدولة الإسلامية \" داعش \" بسيارة ملغومة أدى إلى مقتل 20 شخص ا , وإصابة 30 آخرين , وذلك بموقع للنازحين شرق سوريا قرب مدينة دير الزور .\nوأضافت الوكالة السورية بأن التفجير وقع قرب الجفرة التي تقع جنوبي المدينة , وتسيطر عليها الحكومة السورية .\nمقتل 26 شخص ا في هجوم \" داعشي \" على تجمع للنازحين بسوريا المرصد السوري : 12 طفل ا ق تلوا في تفجير سيارة مفخخة قرب دير الزور 9 مشاركة - ق تل نحو 26 مدني ا , بينهم أطفال , اليوم الجمعة , في تفجير سيارة مفخخة استهدف تجمع ا للنازحين بين الجفرة والكونيكو بريف دير الزور الشمالي في سوريا .\nوذكر المرصد السوري لحقوق الإنسان , ومقره بريطانيا ; أن 26 شخص ا على الأقل ق تلوا الجمعة في الهجوم الذي ن سب إلى تنظيم داعش الإرهابي , مشير ا إلى أن بين القتلى 12 طفل ا .\nوأكدت وكالة الأنباء السورية \" سانا \" وقوع الهجوم , وقالت : \" سيارة مفخخة تابعة لإرهابيي \" داعش \" انفجرت في المنطقة الممتدة بين الجفرة والكونيكو بريف دير الزور الشمالي \" .\nوتقاتل قوات النظام السوري مدعومة من الميليشيات الإيرانية وتحت غطاء جوي روسي لانتزاع آخر المناطق التي لا تزال خاضعة لسيطرة داعش في محافظة دير الزور .\nوكانت قوات النظام قد أعلنت مطلع الشهر الجاري النصر على داعش في مدينة دير الزور الواقعة على الضفة الغربية لنهر الفرات , وهي أكبر وأهم مدينة في شرق سوريا ومركز إنتاج النفط .\nوأعلنت وكالات أنباء روسية , اليوم , في بيان نشرته وزارة الدفاع أن : ست قاذفات روسية بعيدة المدى ضربت أهداف ا لداعش قرب بلدة البوكمال في محافظة دير الزور .\nوأضافت وكالات الأنباء أن القاذفات من الطراز توبوليف \" تي . يو - 22 إم 3 \" أقلعت من قواعد في روسيا , وحلقت فوق إيران والعراق قبل تنفيذ غاراتها .\nونقلت وكالة \" تاس \" عن الوزارة قولها : إن الطائرات قصفت مواقع حصينة لداعش , واستهدفت مسلحين وعربات مدرعة , وإن الأقمار الصناعية وطائرات مراقبة بدون طيار أكدت تدمير الأهداف التي تم تحديدها .\nقالت الوكالة العربية السورية للأنباء ( سانا ) اليوم الجمعة إن هجوم ا لتنظيم الدولة الإسلامية \" داعش \" بسيارة ملغومة أدى إلى مقتل 20 شخص ا , وإصابة 30 آخرين , وذلك بموقع للنازحين شرق سوريا قرب مدينة دير الزور .\nوأضافت الوكالة السورية بأن التفجير وقع قرب الجفرة التي تقع جنوبي المدينة , وتسيطر عليها الحكومة السورية .\nاللجنة العليا لحصر جرائم الفساد سيكون لها مردود إيجابي سريع بكل القطاعات : صحيفة سعودية تأسست عام 2007 م وحاصلة على ترخيص رسمي من وزارة الثقافة والإعلام .\nتعمل في مجال الإعلام الإلكتروني , وت ق د م أبرز الأخبار والتغطيات الصحفية على مدار الساعة ; وفق طرح موضوعي مهني , وتنفرد بمتابعات , وحوارات , وتقارير احترافية , تتناول أهم الأحداث المحلية بشكل خاص والعربية والدولية بشكل عام .\nالخدمات سبق ? تطبيقات سبق جميع الحقوق محفوظة لصحيفة سبق 2018 تسجيل دخولك من خلال تذكرني ادخل البريد الالكترونى تنبيه",
    "قاذفات روسية بعيدة المدى تضرب أهدافا لداعش في سوريا\n- الدبلوماسي وكالات -\nنقلت وكالات أنباء روسية عن بيان نشرته وزارة الدفاع قوله إن ست قاذفات روسية بعيدة المدى ضربت أهدافا لتنظيم الدولة الإسلامية قرب بلدة البوكمال في محافظة دير الزور في سوريا يوم الجمعة .\nوأضافت وكالات الأنباء أن القاذفات من الطراز توبوليف ( تي . يو - 22 إم 3 ) أقلعت من قواعد في روسيا وحلقت فوق إيران والعراق قبل تنفيذ غاراتها .\nونقلت وكالة تاس عن الوزارة قولها إن الطائرات قصفت مواقع حصينة للدولة الإسلامية واستهدفت مسلحين وعربات مدرعة وإن الأقمار الصناعية وطائرات مراقبة بدون طيار أكدت تدمير الأهداف التي تم تحديدها .\nالوسوم عن khatab masy مقالات مشابهة شاهد أيضا القاهرة - أشرف أبو عريف يشهد م . عاطف عبد الحميد محافظ القاهرة غدا الاحد فى تمام . . . رئيس التحرير الاستطلاعات هل تؤيد شراكة عماد متعب فى مونديال روسيا 2018 ? موافق أرفض أتمني جاري التحميل . . . تابعنا على فيسبوك الطقس 11 س Cairo few clouds الرطوبة : 66 % الرياح : 1 كيلومتر / ساعة ج . ش العظمى 11 الصغرى 11 16 س الاثنين 15 س الثلاثاء 19 س الأربعاء 18 س الخميس 16 س الجمعة مواقيت الصلاة جميع الحقوق محفوظة لموقع الدبلوماسي 2013 - 2018",
    "Iraqi Armed Forces Forums منتدى القوات المسلحة العراقية A forum for discussing the Iraqi military ' s past , present and future .\nقوانين المنتدى 32 مشاركة Lieutenant Colonel - Muqqadam مشاركات : اشترك في : الثلاثاء أكتوبر 12 , 2010 6 : 11 pm مكان : some where out home اتصال : الأربعاء أكتوبر 07 , 2015 11 : 17 pm من الواجب أن نفرد موضوع منفصل للعمليات العسكرية الروسية الجارية في سوريا ضد داعش وتطوراتها سفن روسية تقصف مواقع \" داعش \" بسوريا ب - 26 صاروخا من بحر قزوين ( فيديو ) كشف وزير الدفاع الروسي سيرغي شويغو أن سفنا روسية قصفت صباح الأربعاء 7 أكتوبر مواقع \" داعش \" في سوريا من بحر قزوين , حيث أطلقت تلك السفن 26 صاروخا عالي الدقة قطعت مسافة 1500 كلم .\nوأوضح خلال لقاء جمعه الأربعاء مع الرئيس الروسي فلاديمير بوتين أن 4 سفن صاروخية أطلقت 26 صاروخا مجنحا من طراز \" كاليبر \" أصابت 11 هدفا في سوريا بنجاح .\nوأكد أن وسائل المراقبة الروسية سجلت تدمير جميع الأهداف دون أن تؤدي الغارات إلى سقوط ضحايا في صفوف المدنيين .\nبدوره قال بوتين إن تنفيذ عمليات الرماية هذه عبر مسافة نحو 1500 كلم باستخدام أسلحة عالية الدقة ونجاح جميع الغارات , يدل على مستوى التأهيل الرفيع للعسكريين والاستعداد العالي لمؤسسات التصنيع العسكري .\nوأعرب الرئيس عن شكره للطيارين الروس المشاركين في العملية الجوية بسوريا وللبحارة الذين نفذوا الضربات من بحر قزوين .\nوتجدر الإشارة إلى أن أسطول قزوين الروسي يضم السفينتين الصاروخيتين \" تتارستان \" و \" داغستان , والسفن الصاروخية الصغيرة \" سفياجسك \" و \" أوغليتش \" و \" فيليكي أوستيوغ \" وسفنا وزوارق مدفعية وزوارق إنزال .\nتجدر الإشارة إلى أن السفن الصاروخية التابعة لأسطول قزوين قد شاركت أمس الثلاثاء بنجاح في تدريب جرى في إطار مسابقات \" الألعاب العسكرية الدولية - 2015 \" بمياه بحر قزوين .\nوقامت السفينة \" داغستان \" المسلحة بمنظومة \" كاليبر - إن كا \" بإدارة التدريب والرقابة على عمليات الرماية , فيما حققت السفينة \" سفياجسك \" نتائج بارزة في إصابة أهداف بحرية وجوية وألغام عائمة .\nبدورها نشرت وزارة الدفاع الروسية على حسابها في موقع \" يوتيوب \" شريط فيديو للضربات المكثفة التي شنتها سفن بحر قزوين الليلة الماضية على مواقع بسوريا , موضحة أن تلك الضربات نفذته باستخدام منظومة \" كاليبر إن كا \" .\nوشددت الوزارة على نسبة الخطأ في الإصابات خلال الغارات لم تتجاوز 3 أمتار .\nالضربات الروسية استهدفت مواقع ل - \" داعش \" في ريف الرقة وإدلب وحلب وأوضحت الوزارة أن الضربات استهدفت منشآت من البنية التحتية التابعة ل - \" داعش \" في الأراضي السورية , بما في ذلك ورش لتصنيع القذائف والعبوات الناسفة ومراكز قيادة ومخازن للذخيرة ومخازن أسلحة ووقود وقواعد تدريب .\nبدورها ذكرت هيئة الأركان العامة للقوات المسلحة الروسية أن المواقع التي أصابتها الصواريخ الروسية تقع في ريف الرقة وإدلب وحلب .\nواعتبرت الهيئة أن الغارات الروسية تساهم في تقييد قدرات الإرهابيين على التحرك ومنعهم من تدبير هجمات إرهابية دموية .\nالأركان العامة للجيش الروسي : مسارات صواريخنا من قزوين إلى سوريا مرت بمناطق غير مأهولة بدوره كشف أندريه كارتوبولوف رئيس إدارة العمليات العامة في هيئة الأركان العامة للجيش الروسي , أن مسار الصواريخ التي أطلقتها سفن أسطول بحر قزوين الروسي نحو أهداف في سوريا مرت فوق مناطق غير مأهولة , وذلك بغية ضمان أمن السكان المدنيين .\nوكشف أنه تم مسبقا تنسيق توقيت مرور الصواريخ ومساراتها مع شركاء روسيا .\nوتابع أن البحارة الروس لدى توجيه الضربات اعتمدوا على معلومات استطلاعية جمعتها الاستخبارات الروسية في أراضي سوريا , إذ كشفت عن مواقع مهمة يستخدمها إرهابيون واعتبرت تدميرها مهمة عاجلة .\nولذلك قررت القيادة العسكرية استخدام صواريخ مجنحة بعيدة المدى لإصابة تلك الأهداف .\nبيسكوف : تم الاتفاق مع العراق وإيران على مسار الصواريخ من جانبه أعلن دميتري بيسكوف السكرتير الصحفي للرئيس الروسي أن العملية العسكرية في سوريا ضد تنظيم \" الإسلامية \" انتقلت الى مستوى نوعي أكثر جودة .\nوقال بيسكوف للصحفيين الأربعاء 7 أكتوبر / تشرين الأول إنه \" فعليا , اليوم استمرت عملية القوات الروسية لدعم الجيش السوري من الناحية التكنولوجية على مستوى أكثر جودة \" .\nوأكد أنه تم الاتفاق مع العراق وإيران حول مسار الصواريخ الروسية التي تم إطلاقها من بحر قزوين على أهداف \" الدولة الإسلامية \" في سوريا .\nالمصدر : وكالات read : % D8 % B6 % D8 % B1 % D8 % A8 % D8 % A7 % D8 % AA - % D9 % 82 % D8 % B2 % D9 % 88 % D9 % 8A % D9 % 86 % D8 % AF % D8 % A7 % D8 % B9 % D8 % B4 / فيديو حصري لمسار صواريخ السفن الروسية التي استهدفت داعش بسوريا من بحر قزوين عبر أراضي إيران والعراق نشرت وزارة الدفاع الروسية فيديو يوضح مسار الضربات التي وجهتها مجموعة السفن الروسية من بحر قزوين باتجاه مواقع داعش في سوريا .\nويظهر الفيديو أن الصورايخ مرت عبر الأراضي الإيرانية والعراقية قاطعة مسافة 1500 كلم .\nوأوضح وزير الدفاع الروسي سيرغي شويغو خلال لقاء جمعه الأربعاء مع الرئيس الروسي فلاديمير بوتين أن 4 سفن صاروخية أطلقت 26 صاروخا مجنحا من طراز \" كاليبر \" أصابت 11 هدفا في سوريا بنجاح .\nوأكد أن وسائل المراقبة الروسية سجلت تدمير جميع الأهداف دون أن تؤدي الغارات إلى سقوط ضحايا في صفوف المدنيين .\nبدوره قال بوتين إن تنفيذ عمليات الرماية هذه عبر مسافة نحو 1500 كلم باستخدام أسلحة عالية الدقة ونجاح جميع الغارات , يدل على مستوى التأهيل الرفيع للعسكريين والاستعداد العالي لمؤسسات التصنيع العسكري .\nوأعرب الرئيس عن شكره للطيارين الروس المشاركين في العملية الجوية بسوريا وللبحارة الذين نفذوا الضربات من بحر قزوين .\nوكانت روسيا والعراق وسوريا وإيران قد قررت إنشاء مركز معلوماتي في بغداد يضم ممثلي هيئات أركان جيوش الدول الأربع , وتتلخص الوظائف الأساسية للمركز في جمع ومعالجة وتحليل المعلومات عن الوضع في المنطقة في سياق محاربة تنظيم \" الدولة الإسلامية \" , مع توزيع هذه المعلومات على الجهات المعنية وتسليمها إلى هيئات أركان القوات المسلحة للدول المشاركة في المركز .\nالجمعة أكتوبر 09 , 2015 2 : 07 am الصواريخ كروز اطلقت من الاسطول الروسي ببحر قزوين الصواريخ نوع كاليبر الامريكان يدعون ان 4 صواريخ سقطت في ايران هل التشويش من الاسطول الاميريكي حاضر ? !\nLieutenant Colonel - Muqqadam مشاركات : اشترك في : الثلاثاء أكتوبر 12 , 2010 6 : 11 pm مكان : some where out home اتصال : الجمعة أكتوبر 09 , 2015 2 : 13 am قالت وزارة الدفاع الروسية الخميس 8 أكتوبر / تشرين الأول إن أربعة صواريخ كروز أطلقت على سوريا من بحر قزوين أصابت أهدافها , وجاء ذلك ردا على ما نشرته وسائل إعلام أمريكية .\nحيث صرح مسؤولون أمريكيون ووسائل إعلام أمريكية أن الصواريخ التي أطلقتها السفن الروسي سقطت في إيران .\nهذا وقال المتحدث باسم وزارة الدفاع الروسية الجنرال إيغور كوناشنكوف , \" خلافا لما نشرته شبكة \" سي . إن . إن \" الإخبارية الأمريكية فنحن لا نتحدث استنادا إلى مصادر مجهولة , بل بالعكس نقوم بنشر صور عملية إطلاق الصواريخ وإصابة الأهداف .\nوأضاف الجنرال إيغور كوناشنكوف أنه لا يستطيع التحدث عن كل الأشياء , مشيرا إلى أن أي مختص في هذا المجال يعلم أن تنفيذ مثل هذه العمليات ترافقه دائما صور الأهداف قبل وبعد إصابتها .\nوذكر المتحدث باسم وزارة الدفاع الروسية أن الطائرات الروسية بدون طيار تعمل في سماء سوريا دون توقف على مدار اليوم .\nوأكد كوناشنكوف قائلا إن ضربات الأسلحة الدقيقة للبنية التحتية لتنظيم \" داعش \" التي أطلقت من السفن الروسية أصابت أهدافها .\nالدفاع الروسية : طائراتنا بسوريا نفذت الليلة الماضية 22 طلعة استهدفت خلالها 27 موقعا للإرهابيين أعلنت وزارة الدفاع الروسية أن طيرانها نفذ ليلة الأربعاء على الخميس 8 أكتوبر / تشرين الأول 22 طلعة في سوريا , وجهت خلالها ضربات إلى 27 موقعا للإرهابيين .\nوقال المتحدث باسم الوزارة اللواء إيغور كوناشينكوف إن القاذفات الروسية هاجمت 8 مواقع للمسلحين في محافظة حمص , مما أسفر عن تدمير حصونهم بالكامل .\nوأضاف أن الطائرات الروسية وجهت ضربات على 11 منطقة تقع فيها معسكرات تدريب لتنظيم داعش في محافظتي حماة والرقة , وتم تدمير البنية التحتية الخاصة لتدريب الإرهابيين .\nوأوضح كوناشينكوف أن القصف الدقيق بقنابل خارقة للخرسانة المسلحة أدى إلى تدمير مخابئ للمسلحين تم اكتشافها سابقا بواسطة الاستطلاع الفضائي في منطقة بلدتي سلمى وعرافيت .\nوأضاف أن الاستطلاع الجوي كشف أيضا قاعدة لداعش مخفية في الغابة وتم تدميرها لاحقا بهجوم نفذته طائرتان من طراز \" سوخوي - 25 \" .\nوذكر المتحدث أن ادعاءات ممثلي بعض وزارات الدفاع الأجنبية حول عدم فعالية الغارات الروسية لا أساس لها .\nوقال : \" نحن على علم بأن نقادنا يرون موادنا ويحللونها ويعرفون حجم الخسائر التي نكبدها لداعش في هذه المنطقة .\nلكنهم يلتفون على الحقيقة مرددين عبارات مثل : لا نصدقكم أو عملياتكم غير فعالة \" .\nوأشار إلى أن الوزارة تنشر يوميا تقارير عن عملياتها ضد داعش مع تحديد أماكن توجيه الضربات وتقديم بيانات المراقبة المستقلة عن تدمير مخازن ذخائر ومعامل لتصنيع أسلحة ومتفجرات يستخدمها انتحاريون .\nوقال كوناشينكوف : \" أود أن أقول لنقادنا : أيها السادة , لقد قمتم بقصف مواقع داعش في هذه المنطقة خلال أكثر من سنة , لكن أين النتيجة ? فقد اتسعت مساحة الأراضي التي يسيطر داعش عليها في سوريا والعراق أضعافا مضاعفة \" .\nوذكرت وزارة الدفاع الروسية في بيان لها الخميس أن فصائل داعش التي تعرضت الليلة الماضية للقصف الكثيف من قبل الطيران الحربي الروسي هي تلك التي كانت تظهر القدر الأكبر من الوحشية في معاملتها مع المدنيين في سوريا .\nهذا وأفاد البيان بأن قاذفة روسية من طراز \" سوخوي - 34 دمرت مواقع نارية لمسلحي داعش في منطقة الصفصافة ( محافظة حمص ) .\nبرلماني روسي : خلال ثلاثة أيام حققت روسيا في سوريا ما لم يحققه التحالف خلال أكثر من سنة قال فرانتس كلينتسيفيتش , النائب الأول لرئيس لجنة الدفاع في مجلس النواب الروسي , إنه خلال الأيام الثلاثة الماضية حققت روسيا في سوريا ما أخفق التحالف الغربي المكون من 62 دولة تحقيقه خلال أكثر سنة ونصف السنة .\nوجاء ذلك في كلمة ألقاها كلينتسيفيتش في اجتماع طاولة مستديرة بعنوان \" روسيا وسلاحها \" , جرى في مدينة تولا الروسية وحضره ملحقون عسكريون في سفارات دول منظمة شنغهاي للتعاون ومجموعة \" بريكس \" .\nوأشار البرلماني إلى أن المعلومات التي يجري بموجبها توجيه الضربات الجوية إلى مواقع الإرهابيين في سوريا , يتم جمعها من 5 أو 7 مصادر على الأقل , الأمر الذي يستبعد أي شكوك في مصداقية هذه المعلومات .\nالجمعة أكتوبر 09 , 2015 2 : 15 am جرأة كبيرة من الطيران المروحي الروسي في سوريا ظهرت المي 24 الروسية وهي تحلق بشكل منخفض وسط اشتباكات عنيفة الجمعة أكتوبر 09 , 2015 2 : 18 am - تظهر 4 مروحيات روسية وهي تطلق صواريخ غير موجهة على مواقع المسلحين في سوريا الجمعة أكتوبر 09 , 2015 2 : 20 am مسار الصواريخ التي تطلقها السفن الروسية وهناك ايضا ادعاء اميركي بان بعضها سقط في تبريز الايرانية !\nLieutenant Colonel - Muqqadam مشاركات : اشترك في : الثلاثاء أكتوبر 12 , 2010 6 : 11 pm مكان : some where out home اتصال : الأحد أكتوبر 11 , 2015 1 : 13 am شفق نيوز / نقلت وكالات أنباء روسية يوم السبت عن ممثل من وزارة الدفاع قوله إن السلاح الجوي الروسي نفذ 64 طلعة ضد 55 هدفا لتنظيم داعش في سوريا خلال الأربع والعشرين ساعة الماضية .\nهذا ونقلت وكالات أنباء روسية يوم السبت عن ممثل لوزارة الدفاع قوله إن ضربات جوية روسية في سوريا استهدفت مراكز قيادة واتصالات ومستودعات أسلحة ومراكز تدريب يستخدمها \" المتشددون \" و \" الإرهابيون \" .\nوأضاف الميجر جنرال إيجور كوناشينكوف أن الضربات نفذت في محافظات الرقة وحماة ودمشق وحلب .\nLieutenant Colonel - Muqqadam مشاركات : اشترك في : الثلاثاء أكتوبر 12 , 2010 6 : 11 pm مكان : some where out home اتصال : الأحد أكتوبر 11 , 2015 1 : 39 am Private 1st Class - Jundi Awal مشاركات : اشترك في : الجمعة أكتوبر 17 , 2014 10 : 42 pm الجمعة أكتوبر 23 , 2015 8 : 52 am الاستخدام الاول لراجمات الصواريخ الروسية في سوريا Tos - a1 Lieutenant Colonel - Muqqadam مشاركات : اشترك في : الثلاثاء أكتوبر 12 , 2010 6 : 11 pm مكان : some where out home اتصال : السبت أكتوبر 24 , 2015 12 : 11 am غارة روسية تدمر جسرا على الفرات يستخدمه إرهابيون أعلن رئيس لجنة الأمن والدفاع في البرلمان العراقي حاكم الزاملي عن تأييد عراقي على ضرب جميع أرتال تنظيم \" داعش \" القادمة من سوريا إلى العراق .\nوقال الزاملي في بيان نشر الجمعة 23 أكتوبر / تشرين الأول , إن بغداد تؤيد موسكو تفويضا باستهداف أرتال \" داعش \" القادمة من سوريا , قائلا \" مركز المعلومات الرباعي لا زال فتيا لكنه ساهم بجزء بسيط في حسم معركة بيجي في ساعات قليلة جدا وبأقل خسائر في الأرواح والمعدات \" , مبينا حصول العراق على معلومات أيضا مهمة من سوريا بخصوص مواقع \" داعش \" .\nوأضاف أن \" العراق اتفق مع روسيا التي تقود مركز المعلومات الرباعي على ضرب أرتال تنظيم \" داعش \" القادمة من سوريا إلى العراق \" , موضحا أن ذلك \" أسهم في إرباك وضعف \" داعش \" لقطع الدعم والإمدادات عنهم \" .\nوفي وقت سابق , أعلنت هيئة الأركان الروسية عن نجاح الطيران الروسي في قطع طريق جديد اعتمده \" داعش \" مؤخرا لنقل الأسلحة والذخيرة والعتاد من أراضي العراق إلى سوريا .\nوأوضح الجنرال أندريه كارتابولوف رئيس المديرية العامة للعمليات في هيئة الأركان العامة الروسية أن الكشف عن طريق الإمداد الأخير تم بواسطة الطائرات الروسية بدون طيار العاملة في سوريا .\nوتابع أن النقطة الأساسية على هذا الطريق كانت تتمثل في جسر على نهر الفرات في ريف دير الزور .\nوتابع أن طائرات روسية وجهت ضربة دقيقة إلى الموقع جعلت الجسر غير صالح لاستخدامه من قبل الإرهابيين .\nوشدد كارتابولوف على أن الضربة الروسية تم توجيهها في منطقة يؤكد البنتاغون أنها خاضعة لسيطرة \" داعش \" بصورة كاملة .\nوأضاف أن وحدات الجيش السوري التي كانت محاصرة في ريف دير الزور لمدة تزيد عن عام , استفادت من الضربات الروسية وبدأت بمهاجمة مواقع الإرهابيين , وتمكنت من انتزاع أحد المواقع المهمة .\nوكشف كارتابولوف أن الطائرات الروسية منذ بدء العملية الجوية الروسية في سوريا يوم 30 سبتمبر / أيلول , نفذت 934 طلعة قتالية , ودمرت خلالها 819 موقعا للإرهابيين .\nوأكد كارتابولوف أنه منذ بدء الغارات الروسية , فقدت القوات الأساسية التابعة للإرهابيين استعدادها القتالي العالي , إذ أدت الضربات الدقيقة إلى تعطيل منظومة إدارة وحدات الإرهابيين وإمداد عصاباتهم , وبدأ المسلحون يعانون من نقص شديد في الذخيرة والأسلحة والوقود .\nوتابع أن الخسائر الفادحة التي يتكبدها تنظيم \" داعش \" في سوريا يدفع بقيادة التنظيم لإرسال تعزيزات جديدة من العراق .\nوفي وقت سابق , أوضحت وزارة الدفاع الروسية أن تعزيزات \" داعش \" تتوجه من محافظة الرقة السورية ومن أراضي العراق إلى غرب سوريا , حيث يواجه التنظيم ضغطا شديدا على مواقعه بسبب الضربات الروسية المتواصلة وهجمات الجيش السوري .\nيذكر أن الزاملي قد أعلن قبل يومين عن نجاح روسيا بالقضاء على 40 % من عناصر \" داعش \" في سوريا , مشيرا إلى أن ذلك ساعد العراق كثيرا في حربه ضد التنظيم .\nالمصدر : وكالات Lieutenant Colonel - Muqqadam مشاركات : اشترك في : الثلاثاء أكتوبر 12 , 2010 6 : 11 pm مكان : some where out home اتصال : السبت أكتوبر 24 , 2015 12 : 17 am Lieutenant Colonel - Muqqadam مشاركات : اشترك في : الثلاثاء أكتوبر 12 , 2010 6 : 11 pm مكان : some where out home اتصال : الأربعاء أكتوبر 28 , 2015 11 : 13 pm الدفاع الروسية : طائراتنا في سوريا نفذت 71 طلعة قتالية وضربت 118 موقعا للإرهابيين أعلنت وزارة الدفاع الروسية الأربعاء 28 أكتوبر / تشرين الأول أن طيرانها نفذ 71 طلعة في سوريا مستهدفا 118 موقعا تابعا للإرهابيين , وذلك خلال الساعات ال - 24 الأخيرة .\nوأشار المتحدث باسم الوزارة إيغور كوناشينكوف للصحفيين إلى أن وتيرة غارات القوات الروسية ترتفع بسبب رصدها عددا كبيرا من مواقع الإرهابيين , مؤكدا أن توجيه الضربات يشمل مواقع مموهة , وفي مقدمتها قواعد ونقاط ارتكاز ومراكز إدارة .\nوذكر أن مقاتلات \" سو - 24 إم \" دمرت مركزا للإدارة ومخزنا كبيرا للذخائر تابعين للمسلحين بالقرب من بلدة سلمى بمحافظة اللاذقية .\nوفي ضواحي بلدة مسرابا بريف دمشق تم القضاء على مركز القيادة التابع لجماعة \" جيش الإسلام \" , الأمر الذي أدى إلى شل عمل الإدارة للمسلحين في هذه المنطقة , وذلك لأن عقدة الاتصالات كانت متواجدة في هذا المركز .\nوفي محافظة إدلب أدت غارة نفذتها مقاتلات \" سو - 25 \" إلى تدمير مركز مموه خاص بتموين الإرهابيين , وكانت فيه ذخائر وأسلحة ومواد , كما تم القضاء على ثلاث شاحنات مموهة ركنت على بعد نصف كيلومتر عن الموقع .\nوفي بلدة تلبيسة بمحافظة حمص تم توجيه ضربة إلى مركز إدارة عناصر من تنظيم \" جبهة النصرة \" , وكانت هناك أربع سيارات جيب مزودة برشاشات من عيار كبير وقذائف هاون .\nوأكدت المعطيات الواردة من الطائرات المسيرة ( من دون طيار ) فإن الغارة أسفرت عن تدمير الموقع بالكامل , إلى جانب القضاء على جميع السيارات .\nوفي ريف حلف قضت غارة روسية على نقطة ارتكاز للإرهابيين وعربات مجهزة بمنظومات زو - 23 المضادة للطائرات .\nهذا وأشار المتحدث باسم وزارة الدفاع الروسية إلى أن العسكريين الروس في سوريا يمتلكون كمية كافية من الذخائر والمواد الضرورية لمواصلة الأعمال القتالية الفعالة .\nغارة روسية تضرب مستودع أسلحة للإرهابيين على طريق حماة - حلب Lieutenant Colonel - Muqqadam مشاركات : اشترك في : الثلاثاء أكتوبر 12 , 2010 6 : 11 pm مكان : some where out home اتصال : السبت نوفمبر 07 , 2015 3 : 12 am Lieutenant Colonel - Muqqadam مشاركات : اشترك في : الثلاثاء أكتوبر 12 , 2010 6 : 11 pm مكان : some where out home اتصال : الخميس نوفمبر 19 , 2015 12 : 44 am لأول مرة . . قاذفات استراتيجية روسية بعيدة المدى تنضم إلى العملية في سوريا أعلن وزير الدفاع الروسي عن انضمام قاذفات استراتيجية روسية بعيدة المدى لعمليات ضرب مواقع \" داعش \" في سوريا , موضحا أن الحديث يدور عن طائرات \" تو - 160 \" و \" تو - 95 إم إس \" و \" تو - 22 إم 3 \" .\nوأوضح الوزير سيرغي شويغو أن 12 قاذفة روسية استراتيجية من طراز \" تو - 22 إم 3 \" شاركت فجر الثلاثاء 17 نوفمبر / تشرين الثاني في توجيه الضربات إلى معاقل \" داعش \" في الرقة شمال سوريا .\nومن ثم قامت طائرات \" تو - 160 \" و \" تو - 95 إم إس \" بإطلاق 34 صاروخا مجنحا على مواقع الإرهابيين في ريفي حلب وإدلب .\nبدوره قال قائد الطيران الروسي بعيد المدى أناتولي جيخاريف في سياق تقديم تقريره للرئيس بوتين إن طائرات \" تو - 160 \" و \" تو - 95 إم إس \" في أثناء مشاركتها في العمليات بسوريا بقيت في الجو لمدة تجاوزت 8 ساعات , فيما قطعت طائرات \" تو - 22 إم 3 \" مسافة تجاوزت 4500 كيلومتر .\nنشرت وزارة الدفاع الروسية الأربعاء 18 نوفمبر / تشرين الثاني فيديوهات جديدة للقاذفات \" تو - 160 \" و \" تو - 95 إم إس \" و \" تو - 22 إم 3 \" الاستراتيجية بعيدة المدى , وهي تضرب مواقع ل - \" داعش \" في سوريا .\nوكان وزير الدفاع الروسي أعلن الثلاثاء عن انضمام 12 من هذه القاذفات لعمليات ضرب مواقع \" داعش \" في سوريا .\n- 160 قامت طائرات \" تو - 160 \" بالمشاركة مع طائرات \" تو - 95 إم إس \" بإطلاق 34 صاروخا مجنحا على مواقع الإرهابيين في ريفي حلب وإدلب .\n- 223 قطعت طائرات \" تو - 22 إم 3 \" مسافة تجاوزت 4500 كيلومتر قبل تنفيذها المهام الملقى على عاتقها .\n- 95 قامت طائرات \" تو - 160 \" بالمشاركة مع طائرات \" تو - 95 إم إس \" بإطلاق 34 صاروخا مجنحا على مواقع الإرهابيين في ريفي حلب وإدلب .\nLieutenant Colonel - Muqqadam مشاركات : اشترك في : الثلاثاء أكتوبر 12 , 2010 6 : 11 pm مكان : some where out home اتصال : الخميس نوفمبر 19 , 2015 12 : 50 am عرض : مرتبة بواسطة : SORT-DIRECTION : 32 مشاركة الموجودون الآن المستخدمون الذين يتصفحون المنتدى الآن : لا يوجد أعضاء مسجلين متصلين وزائر واحد جميع الأوقات تستخدم التوقيت العالمي + 03 : 00 التوقيت العالمي + 3 Powered by Forum Software phpBB Limited ترجم بواسطة",
    "متداولة الان صحيفة الوسط : - دان وزير الدولة لشؤون الإعلام الناطق الرسمي باسم الحكومة الدكتور محمد المومني تبني الكنيست الإسرائيلي مساء أمس قانونا . . . صحيفة الوسط : - ذكرت المتحدثة باسم البيت الابيض سارة ساندرز , الثلاثاء , إن قرار تغيير النظام في طهران يعود للشعب الإيراني .\nوأضافت في مؤتمر . . . حقق القلعة الحمراء فوزا عريضا على مضيفه النصر بنتيجة 4 - 0 , الأن الثلاثاء , في مواجهة مؤجلة من الجولة الثامنة للدوري المصري لكرة القدم ."
  ],
  "url": [
    "http://www.aljazeera.net/news/arabic/2017/11/15/%D9%82%D8%A7%D8%B0%D9%81%D8%A7%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AA%D9%82%D8%B5%D9%81-%D8%A3%D9%87%D8%AF%D8%A7%D9%81%D8%A7-%D9%84%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.alhayat.com/Articles/25867077/21-%D9%82%D8%AA%D9%8A%D9%84%D8%A7%D9%8B-%D9%85%D8%AF%D9%86%D9%8A%D8%A7%D9%8B-%D9%81%D9%8A-%D9%82%D8%B5%D9%81-%D8%B1%D9%88%D8%B3%D9%8A-%D9%81%D9%8A-%D8%B9%D9%84%D9%89-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A7%D8%B0%D9%81%D8%A7%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%AA%D9%82%D8%B5%D9%81-%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84-1048666",
    "http://www.dw.com/ar/%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D8%B7%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%AA%D9%82%D8%AA%D9%84-%D8%B9%D8%B4%D8%B1%D8%A9-%D8%A3%D8%B4%D8%AE%D8%A7%D8%B5-%D9%81%D9%8A-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9/a-41430610",
    "http://www.youm7.com/story/2017/11/17/%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%82%D8%B5%D9%81-%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%89-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A8%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A8%D8%B9%D9%8A%D8%AF%D8%A9/3514311",
    "http://www.addiyar.com/article/1466877-%D9%82%D8%A7%D8%B0%D9%81%D8%A7%D8%AA-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AA%D9%82%D8%B5%D9%81-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A-%D9%85%D8%AD%D9%8A%D8%B7-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84",
    "http://www.alquds.co.uk/?p=827372",
    "https://www.annahar.com/article/702738-%D8%A7%D9%84%D8%A3%D9%82%D9%85%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A%D8%A9-%D9%88%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA-%D9%85%D8%B1%D8%A7%D9%82%D8%A8%D8%A9-%D8%AA%D8%A4%D9%83%D8%AF-%D8%A3%D9%87%D8%AF%D8%A7%D9%81-%D9%84%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%AF%D9%85%D8%B1%D8%AA%D9%87%D8%A7-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7",
    "http://www.aldiplomasy.com/?tag=%D8%AF%D8%A7%D8%B9%D8%B4",
    "https://sabq.org/9LdCX5",
    "http://www.aldiplomasy.com/?p=54952",
    "http://iraqimilitary.org/forums/viewtopic.php?t=2363",
    "http://www.alwast.net/arabic-news/article-2012523"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "discuss",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[1, 2]",
    "[0]",
    "[0]",
    "",
    "[0]",
    "",
    "[5, 6]",
    "[0]",
    "[5]",
    "",
    "[0, 2, 3]",
    "",
    ""
  ]
}