{
  "id": "R-12",
  "claim": "قال مقاتلو معارضة إن الجيش السوري وحلفاءه من الفصائل المدعومة من إيران أمهلوا مسلحين محاصرين في منطقة استراتيجية عند التقاء الحدود بين إسرائيل ولبنان وسوريا 72 ساعة للاستسلام وإلا ستلحق بهم هزيمة محققة",
  "fact": "true",
  "article": [
    "2011 / 5 / 3 الساعة 14 : 48 ( مكة المكرمة ) 1432 / 6 / 1 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2011 / 5 / 3 الساعة 14 : 48 ( مكة المكرمة ) 1432 / 6 / 1 ه - أردوغان : على القذافي الرحيل فورا 3 / 5 / 2011 حجم الخط أردوغان يناشد القذافي التخلي فورا عن حكم ليبيا ( رويترز - أرشبف ) دعا رئيس الوزراء التركي العقيد الليبي إلى أن يغادر الحكم في أسرع وقت ممكن , معلنا فشل المبادرة التي تقدمت بها بلاده لحل الأزمة في ليبيا .\nوقال أردوغان أمام عدد من الصحفيين في إسطنبول اليوم الثلاثاء \" حاولنا مع القذافي البحث عن مخرج للأزمة لكنه تجاهل مطالبنا \" مضيفا \" إن ليبيا ليست ملكا لأحد أو عشيرة , وعلى الشعب الليبي إيجاد حل للأزمة \" , متقدا دخول الأمم المتحدة وحلف شمال الأطلسي ( ناتو ) طرفا في تلك الأزمة .\nوأكد أردوغان أن الأزمة في ليبيا \" لن تحل إلا عن طريق الليبين أنفسهم , ولن تحل بالتدخل العسكري \" ودعا إلى فرض حظر تصدير الأسلحة إلى هناك .\nوقال \" لا نريد حلبجة أخرى , ولاحماة وحمص أخرى , ولا بوسنة أخرى , فالحرية والعدالة والمساواة هي حقوق حرمت منها بعض الشعوب , وعلينا أن نغير انطباع العالم كله عن العالم الإسلامي , وسوف نستمر في سياستنا لدعم الشعوب المظلومة في الدفاع عن حقوقها \" .\nالمزيد من قبل ساعة قبل ساعة قبل 9 ساعات قبل 11 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "عمان 9 09 : 33 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 لافروف : تدمير جبهة النصرة المهمة الجديدة لروسيا بسوريةأردوغان : لا حل في سورية إلا برحيل الأسد تم نشره في الخميس 28 كانون الأول / ديسمبر 2017 .\n12 : 00 صباحا الرئيس التركي رجب طيب أردوغان - ( أرشيفية ) > ذات صلةعواصم - قال وزير الخارجية الروسي سيرغي لافروف , أمس الأربعاء , إن الجزء الرئيسي من المعركة ضد تنظيم داعش في سورية انتهى وأن المهمة الرئيسية الآن هي \" تدمير جبهة النصرة \" .\nوقال لافروف إن \" القضاء على جبهة النصرة الإرهابية أهم مهمة في مجال مكافحة الإرهاب في سورية , مؤكدا أن موسكو تملك معلومات حول حصول مسلحي هذا التنظيم على دعم خارجي . وكان الفرع السابق لتنظيم القاعدة في سورية قد تعهد في ايلول ( سبتمبر ) بمواصلة القتال ضد قوات الحكومة السورية وحلفائها الروس والإيرانيين وندد بمحادثات تجري في كازاخستان لوقف إطلاق النار . وأوضح لافروف , خلال لقائه مع رئيس تيار الغد السوري أحمد الجربا في موسكو , امس الأربعاء , أنه تم توجيه ضربة حاسمة لتنظيم داعش الإرهابي في سورية , وقال \" نراقب تغيرات إيجابية في سورية , وقد تم توجيه ضربة حاسمة لداعش , على الرغم من أن بعض المسلحين الهاربين من ساحة المعركة يحاولون إعادة التجمع في سورية , أو الهروب للخارج , لكنه من الواضح أن المعركة الأساسية باتت في الماضي \" .\nوأكد لافروف أن القوات الجوية الروسية ستدعم الجيش السوري في حال تنامي نشاط الإرهابيين , مضيفا أنه \" لهذا الغرض اتخذ القرار المبني على اتفاقية مع دمشق , حول القاعدتين الدائمتين للقوات المسلحة الروسية في طرطوس وحميميم \" . من جهته اتهم رئيس هيئة الأركان الروسية العامة فاليري جيراسيموف الولايات المتحدة بتدريب مقاتلين سابقين لتنظيم داعش في سورية لمحاولة زعزعة استقرار البلاد . وتركزت اتهامات الجنرال فاليري جيراسيموف في مقابلة صحفية على قاعدة عسكرية أميركية في معبر التنف الحدودي السوري مع العراق بجنوب البلاد . وتقول روسيا إن القاعدة الأميركية غير قانونية وإنها أصبحت هي والمنطقة المحيطة بها \" ثقبا أسود \" يعمل فيه المتشددون بلا أي عائق . وتقول الولايات المتحدة إن قاعدة التنف مؤقتة وتستخدم في تدريب القوات الشريكة في الحرب على التنظيم .\nوقد رفضت اتهامات روسية مماثلة في الماضي وقالت إن واشنطن لا تزال ملتزمة بقتل أعضاء التنظيم وحرمانهم من الملاذات الآمنة . غير أن جيراسيموف قال لصحيفة ( كومسومولسكايا برافدا ) امس الأربعاء إن الولايات المتحدة تدرب مقاتلين كانوا في السابق من أفراد تنظيم داعش لكنهم يسمون أنفسهم الآن الجيش السوري الجديد أو يستخدمون أسماء أخرى . وأضاف أن أقمارا صناعية روسية وطائرات بدون طيار روسية رصدت كتائب المتشددين بالقاعدة الأميركية .\nوأفاد المتحدث باسم جيش إدلب الحر مصطفى الحسين أن الطائرة من طراز ل 39 وتم إسقاطها بمضادات أرضية في ريف حماه الشرقي بالقرب من بلدتي أبو دالي وأم قريتين . وأكد التلفزيون السوري سقوط طائرة حربية استهدفها مقاتلون من المعارضة بريف حماة الشمالي ومقتل الطيار .\nفي اطار موصول جدد الرئيس التركي رجب طيب أردوغان الذي يزور تونس التأكيد على موقفه بأنه لا يمكن التوص ل إلى حل في سورية في ظل بقاء الرئيس بشار الأسد في السلطة وهي النقطة الأساسية التي تتعثر بسببها كل الوساطات الدولية لوقف الحرب السورية . وقال أردوغان في مؤتمر صحفي مشترك مع الرئيس التونسي الباجي قايد السبسي أمس الأربعاء \" من المستحيل إحراز أي تقد م في سورية مع وجود الأسد \" . وأضاف \" أقولها بكل وضوح , بشار الأسد إرهابي يستخدم إرهاب الدولة .\nلا يمكننا القول أن الأسد يمكنه أن يواصل الطريق .\nإذا قمنا بذلك سيكون الأمر مثل ارتكاب ظلم \" بحق السوريين الذين قتلوا في النزاع . وجدد الرئيس التركي التأكيد على موقفه بعد أيام على دعوة مشتركة وجهتها تركيا التي تدعم المعارضة السورية وإيران وروسيا اللتان تدعمان النظام , لمؤتمر حوار وطني في سوتشي آخر كانون الثاني ( يناير ) . - ( وكالات ) التعليق 2018 جميع حقوق النشر محفوظة لجريدة الغد",
    "الإخوان المسلمون ومستقبل الربيع العربي بعد انتخابات الرئاسة الأمريكية | نون بوست القائمة استمارة البحث ابحث الإخوان المسلمون ومستقبل الربيع العربي بعد انتخابات الرئاسة الأمريكية 02 أغسطس 2016 باحث مصري في شئون التنمية السياسية , كاتب في موقع ومجلة \" بصائر \" , صدر له : \" أمتنا بين مرحلتين \" , و \" دولة على المنحدر \" , و \" الدولة في العمران في الإسلام \" , و \" إيران وصراع الإصوليات في الشرق الأوسط \" .\nيعتبر هذا الموضوع هو الأهم فيما يتعلق باهتمامات القارئ العربي وكذلك المسلم بموضوع مستقبل السياسة الأمريكية بعد انتخابات الرئاسة المقررة في نوفمبر 2016 م , حيث مصائر أمم وأوطان مرتبطة بتطورات ما ي عرف بالربيع العربي , وما رافقه من انتكاسات , وتلاه من ثورات مضادة , واستغلال بعض الأطراف الإقليمية والدولية له لتحقيق أهداف متعددة , كان أخطرها مخطط نشر الفوضى الهدامة , استغلالا لظروف أفرزتها الثورات الشعبية , وردود فعل الأنظمة التي قامت عليها هذه الثورات .\nلا يمكن القول أن المواطن العربي أو المسلم المقيم في الغرب , سوف يكون لديه الكثير من الاهتمام أو التأث ر بتطورات العلاقات الأمريكية الأوروبية , أو الأمريكية الصينية , وإنما الاهتمام الأكبر والأثر الأصيل , هو كيف ستكون سياسات ومواقف الإدارة الأمريكية المقبلة في مجالات الأمن والسياسة الداخلية والخارجية فيما يتعلق بالعالم العربي والإسلامي , وفيما يتعلق بموضوع الهجرة .\nوت عتبر جماعة الإخوان المسلمون أحد أهم الأطراف محورية في هذا الموضوع شديد التعقيد , والذي يشمل في ك ل ياته جزئيات مهمة ربما يعتبرها البعض ك ل يات , مثل الحرب في سوريا , والأوضاع في ليبيا , والأزمات الحالية التي تعصف بتركيا .\nوي عتبر التداخل والتناقض هو السمة الأساسية في هذا الصدد , فبينما تدعم الإدارة الديمقراطية الحالية , ومن المتوق ع أن تحذو هيلاري كلينتون حذوها لو فازت بالانتخابات , الإخوان المسلمين , فإن هناك أدلة شبه محققة على تورط أطراف في الإدارة الأمريكية في محاولة الإطاحة بنظام الرئيس التركي , رجب طيب أردوغان خلال الانقلاب الفاشل الأخير , بالرغم من أن أردوغان وحكومته هما الملاذ الأخير للإخوان المسلمين في الشرق الأوسط في الوقت الراهن .\nوينبئ ذلك بأمور شديدة الأهمية والخطورة في آن , أولها أن متخذ القرار في الولايات المتحدة , إنما هو يتخذه فقط , وليس في كل الأحوال أيض ا , حيث إن هناك دوائر عدة داخل الولايات المتحدة , هي صانعة القرار الحقيقي , وتتحرك وتتخذ أخطر القرارات الاستراتيجية , وتنفذها ربما بعيد ا عن الرئيس الأمريكي .\nالأمر الثاني , أن جماعة الإخوان المسلمين على وجه الخصوص , في بعض دوائرها , ربما باستثناء الجناح المصن ف متمر د ا على ما ي عرف بالقيادة التاريخية أو الشرعية للجماعة , والتابع لمكتب الإخوان المصريين في الخارج , واللجنة العليا المؤقتة الم شك لة لإدارة الجماعة , قد تحولت إلى جماعة وظيفية يتم الاحتفاظ بعلاقات معها , واحتواؤها من أجل تحقيق منظومة من الأهداف التي تخدم السياسات الأمريكية , وخصوص ا تلك التي ترتبط بالإطار الخفي الذي يحرك السياسة الأمريكية حقيقة .\nاللوبي الصهيوني وجماعات المصالح وحاكمية دورها في الموضوع السابق الذي تناولنا فيه الاتجاهات العامة المتوقعة لسياسات المرشح ي ن للرئاسة الأمريكية , الديمقراطية , هيلاري كلينتون , والجمهوري دونالد ترامب , فإننا حددنا بعض معالم القوى التي تشكل الإطار الحقيقي لصناعة واتخاذ القرار في الولايات المتحدة .\nفأشرنا إلى المجمع الصناعي العسكري وأصحاب المصالح الاقتصادية الكبرى ممن يمولون حملات كبار أعضاء الكونجرس الأمريكي , ورموز السياسة الأمريكية , وداخل مجالس الولايات الأمريكية , بالإضافة إلى فريق الأمن القومي والتخطيط الاستراتيجي داخل البنتاجون ووكالة الاستخبارات المركزية الأمريكية \" سي .\nإيه \" , وغيرها من وكالات الاستخبارات الأمريكية السرية التي يصل عددها إلى 13 وكالة .\nولكن في هذا الموضوع يجب علينا الإشارة إلى طرف مهم يلعب أبلغ الأدوار في رسم وتشكيل السياسة الأمريكية إزاء قضايا الداخل والخارج , وخصوص ا تجاه المسلمين وتجاه الشرق الأوسط , وهو اللوبي الصهيوني وحلفاؤه من أنصار مشروع المحافظين الجدد في الولايات المتحدة , والذين يسيطرون على مجالس الكثير من الولايات الأمريكية , وعلى كتل تصويتية مهمة في الحزب ي ن الديمقراطي والجمهوري على حد سواء , داخل الكونجرس , بالإضافة إلى فريق مستشاري الرئيس الأمريكي .\nكما يسيطر هؤلاء على مجموعة كبيرة من مراكز الأبحاث التي تخدم مراكز صناعة القرار في الولايات المتحدة , وتغذيها بالتقارير والدراسات حول القضايا والمستجدات المختلفة في الشرق الأوسط الكبير , مثل معهد كارنيجي ومركز بروكينجز , وكلاهما له أفرع في عالمنا العربي , في الدوحة وبيروت وعواصم عربية أخرى .\nهذه التقارير والدراسات تتضمن مجموعة من التوصيات التي يتم إنفاذها من خلال مسارات عدة في وزارة الخارجية ووزارة الدفاع وداخل أجهزة المخابرات والأمن القومي الأمريكية , وحين يتخذ الرئيس الأمريكي قرارات بشأنها , فإنه يبدو ظاهري ا هو متخذ القرار , بينما هو في حقيقة الأمر مجر د موق ع أو منف ذ لأجندات أ مليت عليه بشكل شديد الحرفية يجعله يدرك أن هذه هي المصلحة الأمريكية ولا شيء سواها , وحينها يكون من أشد المتحمسين لهذه التوصيات والسياسات التي تتضمنها .\nومن نافلة القول أن هذه التوصيات تتحرك من منطلق رؤية ومصالح التحالف الغربي المسيحي اليهودي , ورؤيته لواقع ومستقبل المنطقة العربية والعالم الإسلامي بالكامل .\n\" الإخوان المسلمون \" وموقعهم في منظومة السياسات الأمريكية والغربية فيما يتعلق بالإخوان المسلمين في هذه المنظومة , فإن هناك ضرورة مهمة لأن يتمتع القارئ والمتابع بشكل عام , بعقلية منفحتة لفهم هذا الذي يحدث فيما يتعلق بعلاقات الإخوان بالإدارة الأمريكية والحكومة البريطانية على وجه الخصوص .\nوعلاقات الإخوان بهذا التحالف قديمة ولا تخفى على أحد , وأعمق حتى مما ذكره الصحفي الكندي إين جونسون في كتابه الشهير \" مسجد في ميونخ \" الذي يرصد قصة الإخوان في الغرب منذ الحرب العالمية الثانية .\nومن بين أهم الأدلة على هذا الذي نقوله في صدد وجود علاقة شديدة الخصوصية بين الإخوان المسلمين كتنظيم عالمي وبين لندن وواشنطن , خصوصية تعامل كل من الإدارات الأمريكية المتعاقبة على اختلاف تلاوينها الحزبية والعقائدية , وخصوص ا منذ عهد بوش الابن , والحكومات البريطانية , على اختلاف ميولها وانتماءاتها كذلك .\nفعلى سبيل المثال لا يخفى على أحد ممانعة الحكومة البريطانية السابقة , بقيادة المحافظ ديفيد كاميرون , لطلبات مصرية وسعودية وإماراتية شديدة الإلحاح لحظر نشاط الإخوان في بريطانيا , وصدر تقرير الحكومة البريطانية بشأن مراجعات الإخوان المسلمين , بشكل متوازن لم يدن الإخوان المسلمين بالإطلاق , حتى وإن أشار إلى بعض التأثيرات المتطرفة في مناهجهم , في إشارة إلى الأفكار القطبية .\nوعندما تناقش الحكومة البريطانية أو مجلس العموم قضايا الإسلام السياسي وجماعاته في أوروبا والشرق الأوسط , يكون المتحدث هو الدكتور إبراهيم منير الأمين العام للتنظيم الدولي , فيما يتحرك فريق كامل من إخوان بريطانيا , بين لندن وواشنطن , بالرغم من أن بعضهم عليه أحكام بالإعدام في مصر مثل الإعلامية س ندس عاصم .\nوخلال إدارت ي الرئيس الأمريكي المنصرف باراك أوباما , ع قد أكثر من لقاء بينه وبين ممثلين عن الجماعة على مستوى عال , وكذلك مع أركان إدارته , كما أن في فريقه بعض المحسوبين على الجمعية الإسلامية في أمريكا الشمالية \" إسنا \" , مثل داليا مجاهد , في فريقه لحوار الأديان .\nداليا مجاهد أحد أهم الوجوه التي ميزت موقع الإخوان في فترة إدارت ي أوباما وهي أمور لا تتكرر مع أية أطراف عربية أو إسلامية أخرى غير حكومية على الإطلاق , ولا يوجد لها سوابق حالة حزبية أخرى في العالم العربي والإسلامي .\nومن بين أهم سفراء الإخوان في هذا الصدد , أنس التكريتي , المقيم في لندن , مؤسس ومدير مؤسسة \" قرطبة \" , وهي من أهم المؤسسات الإسلامية الناشطة في بريطانيا وأوروبا .\nوهذا الكلام ثابت وموثق , وينبغي قبوله كأحد حقائق السياسة وحتمياتها التي تكلمنا عنها في الموضوع السابق , ويجب قبوله , بعيد ا عن أية اعتبارات قيمية أو انتماءات أيديولوجية أو تنظيمية كما قلنا .\nليس هذا الكلام خارج ا عن إطار الحديث الرئيسي لهذا الموضوع , وهو التوجهات المرتقبة لكل من كلينتون أو ترامب في حال فاز أحدهما بالانتخابات الرئاسية , تجاه الربيع العربي وثوراته , وتجاه الإخوان المسلمين .\nمبدئي ا يمكن القول باطمئنان كبير , أن كلينتون لن تغير الكثير من السياسات الحالية للإدارة الأمريكية الراحلة تجاه الشرق الأوسط وبلدان الأزمات .\nوتعتمد هذه السياسات على وضع أولوية لمكافحة تنظيم داعش ولو كان ذلك على حساب دعم إرادة الشعوب العربية في حسم صراعاتها الحالية مع الأنظمة والحكومات الراهنة فيما يتعلق بقضية التغيير والإصلاح .\nاللقاء الشهير الذي جمع بين أوباما ووفد قيادي من الإخوان المسلمين ضم التكريتي بعد الثورة المصرية ويبدو ذلك واضح ا في حالة سوريا وليبيا , حيث لا يوجد أي مانع لدى الإدارة الأمريكية الحالية , وبالتالي لدى وريثتها الديمقراطية كلينتون , للتعاون مع نظام الرئيس السوري بشار الأسد , أو مع مختلف الأطراف في ليبيا , حتى التي رفضت الحل الأممي لأزمة الانقسام الحكومي والبرلماني في البلاد .\nفلقد كشفت تقارير عدة لصحفيين استقصائيين , ونشرتها وسائل إعلام روسية وغربية , بالإضافة إلى وكلاء التسريبات \" غامضي \" الهوية , مثل \" ويكيليكس \" , عن تعاون أمريكي وبريطاني وفرنسي وإيطالي كامل , مع قوات خليفة حفتر , مع العلم أنه أهم دعامة للجبهة التي ت عرف ببرلمان طبرق , الذي يعطل حتى الآن حكومة التوافق التي شكلتها الأمم المتحدة , برئاسة فايز السر اج .\nكما أنه ثم ة نقطت ي ن مهمت ي ن تبرزان ذلك , وتؤكدان أن الأهداف الأمريكية في المنطقة أبعد ما تكون عن قضية دعم الثورات العربية , وأن الأمر يتعلق بأجندات أمريكية لإعادة رسم خرائط المنطقة , من خلال مشروع \" الفوضى الهدامة \" , وكانت الثورات العربية والصراعات التي وقعت بين الشعوب والأنظمة فرصة مهمة للتدخل بهذه الصورة في المنطقة , بالشكل الذي يحقق مستهدفات مرحلية في هذا الاتجاه .\nالنقطة الأولى , هي الدعم الأمريكي المطلق لأكراد سوريا , وتحديد ا دعم الأكراد المقربين من حزب العمال الكردستاني التركي الذي يحارب الحكومة التركية للانفصال منذ حوالي ثلاثة عقود , بالرغم من أن تركيا الجمهورية , هي أهم حليف للولايات المتحدة ودول التحالف الغربي منذ الحرب الباردة , وحتى بدء الحرب الجوية على تنظيم \" داعش \" في سوريا والعراق منذ العام 2015 م .\nالنقطة الثانية , تتعلق بالموقف الأمريكي المستغر ب من موضوع تسليح المعارضة السورية بمضادات أرضية .\nتمثل الأزمة في ليبيا أحد أهم مؤشرات السياسة الأمريكية تجاه الربيع العربي لو تولت كلينتون الحكم المبرر الأمريكي المعلن يستند إلى تجربة أفغانستان , عندما وقعت مضادات \" ستينجر \" في أيدي الفصائل الأفغانية المتناحرة بعد الخروج السوفييتي من هذا البلد عام 1989 م .\nفالأمريكيون يقولون إنهم لا يريدون لأسلحة مثل هذه أن تقع في قبضة تنظيمات \" إرهابية متطرفة \" , ولكنه لا يبدو منطق ا مقبولا , حيث إن الأمريكيين يعطون حلفاءهم على الأرض في سوريا مثل الجيش الحر , أسلحة قتالية متطورة , وبعضها وقع بالفعل في يد \" تنظيم الن صرة \" , وفي قبضة تنظيم الدولة \" داعش \" , واستمر الأمريكيون في منح حلفائهم ذات النوعيات من الأسلحة .\nالمضادات الأرضية مرفوضة لأن غيابها عن قبضة التنظيمات السورية المعارضة يطيل الأزمة , وإطالة أمد الأزمة أمر مطلوب أمريكي ا لأنه مرتبط باستراتيجية طويلة المدى بدأتها الولايات المتحدة منذ حوالي عقد وني ف من الزمن , لإعادة رسم حدود المنطقة والحيلولة دون تكرار أحداث الحادي عشر من سبتمبر 2001 م .\nولعلنا نتذكر هنا أنه في 2015 م , صدرت عن البيت الأبيض والخارجية الأمريكية بيانات وتصريحات تتعلق بالأزمة السورية بعد 2017 م , وهو ما يؤشر إلى أن إطالة أمد الحرب في سوريا , هدف أمريكي مخطط له , وليس مجرد حديث وفق الأمر الواقع .\nهذه الاستراتيجيات لا نجدها في الأحاديث العامة والوثائق الرسمية التي تخرج إلى العلن عن الهيئات الأمريكية المعنية , لأن من يرسمها وينفذها هو صانع القرار الأمريكي الحقيقي , الذي سبق وأن رسمنا له خريطة مبسطة .\nوكلينتون هي الابنة البارة لهذه الاستراتيجيات , والتسريبات التي تمت من بريدها الإلكتروني حول العلاقة مع الإخوان المسلمين , وحول الأزمة الليبية تقول بوضوح كيف سيتم العمل خلال فترتها الرئاسية الأولى حال وصولها للسلطة , إزاء هذه الملفات .\nربما ترامب قد يختلف الآن في خطابه المعل ن , وبالذات فيما يتعلق بالإخوان المسلمين , وهو الذي سبق وأن \" اتهم \" كلينتون صراحة بدعم وصول الإخوان إلى السلطة في مصر , خلال الأيام الأخيرة لحملته لنيل ترشيح حزبه في الانتخابات .\nلكن ثمة أمر ي ن يجب وضعهما في الاعتبار في صدد التنبؤ بموقف ترامب من الربيع العربي ودوله وأزماتها , ومن الإخوان المسلمين .\nالاعتبار الأول , يتعلق بأولوية موضوع محاربة داعش - وهو في الدفاتر الأمريكية السرية أداة بدوره , وليس مكافحة داعش باعتباره تنظيم ا إرهابي ا - في السياسة الأمريكية , لتنفيذ أهداف استعمارية مرحلية واستراتيجية في المنطقة .\nوكما ورث أوباما ملفات أفغانستان والعراق وغيرها من عهد جورج بوش الابن , وهو الديمقراطي وسلفه جمهوري ا , فإن ترامب سوف يرث هذه الأمور من إدارت ي أوباما , لأن الأمر لا يتعلق بشخص الرئيس , وإنما هي مصالح وسياسات ترسمها مؤسسات أعمق وأكبر في منظومة الحكم الأمريكية , كما تقدم وأكدنا .\nالاعتبار الثاني , مرتبط جزئي ا بذلك , ويتعلق بحتميات السياسة وما تفرضه على الجالس في البيت الأبيض , وضربنا عليه أمثلة في عهد أوباما , في الموضوع السابق .\nوهنا , وفي موضوعات سابقة كذلك , تناولنا خصوصية العلاقة بين الإخوان المسلمين وبين الإدارات الأمريكية المتعاقبة , وبعض الحكومات الأوروبية , على اختلاف هوياتها الحزبية وانتماءاتها الفكرية والعقيدية .\nوترامب في الأصل , لا يبتعد كثير ا في مواقفه فيما يتعلق بموضوع مكافحة داعش عن المواقف الحالية للإدارة الأمريكية ولا كلينتون , وحتى لو كانت قصته مختلفة بعض الشيء فيما يتعلق بالإخوان المسلمين , فإن التلقين الذي يتم في الغالب بين إعلان نتائج الانتخابات , وتسليمه الرئاسة رسمي ا في يناير 2017 م , وفي المائة يوم الأولى من ولايته , تتكشف الكثير من الأمور المتعلقة بحقائق السياسات الأمريكية وتحالفاتها , وبالتالي تتغير الكثير من المواقف والبرامج التي طرحها المرشح خلال حملته الانتخابية .\nولكن يمكن أن ينأى ترامب بنفسه مباشرة عن الإخوان المسلمين في فريقه الرئاسي والاستشاري , أو فيما يتعلق باللقاءات المباشرة التي يمكن رصدها بين أركان إدارته , وبين رموز وقيادات من إخوان أمريكا الشمالية , أو مكتب لندن , ولكن هذا شيء , والاعتمادية المتبادلة بين الطرفين , أمر آخر , حيث ذلك من الأهمية بمكان لفريق الأمن القومي الأمريكي , سواء في البيت الأبيض أو في وكالة الاستخبارات المركزية , بحيث لا يمكن لأي رئيس أمريكي الخروج عنه .\nويبقى في هذا الإطار ضرورة التأكيد على أن المستجدات والأمور المفاجئة قد تدفع إلى سياسات ومواقف مغايرة لما هو عليه الوضع في الوقت الراهن , مثل حدوث أزمة مفاجئة مع الروس , تستدعي تغيير ا كاملا في المواقف والأولويات الأمريكية في الشرق الأوسط .\nلكن , وحتى حدوث هذه المفاجآت , سوف يبقى في الغالب الوضع على ما هو عليه ! المواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "العلاقات التركية مع الاتحاد الأوربي / وزارة الخارجية الجمهورية التركية تابع الوزارة : العلاقات التركية مع الاتحاد الأوربي أوربا هي بيتنا المشترك الذي نجتمع فيه حول الضوابط والمبادئ والقيم المشتركة .\nوإن تركيا وبصفتها إحدى أفراد العائلة الأوربية , لم تؤثر فقط بالتطورات السياسية والاقتصادية والاجتماعية والثقافية التي شهدتها القارة الأوربية , بل تأثرت هي أيضا بها .\nولا يمكن إجراء تقييم كلي لأوربا ما لم يتم تحليل الدور الذي تلعبه تركيا في القارة .\nوكما حصل في الماضي فقد تداخل في الحاضر أيضا مصير كل من تركيا ودول القارة .\nحيث أن هذه الدول تنظر إلى المستقبل من نفس المنظور .\nوبالتالي فإن العلاقات مع الاتحاد الأوربي يعتبر موضوعا أساسيا من مواضيع السياسة الخارجية التركية .\nوفي هذا الإطار يعتبر هدف انضمام تركيا إلى الاتحاد الأوربي خيارا استراتيجيا بالنسبة لتركيا .\nاتفاقية أنقرة والبروتوكول الإضافي : بدأت العلاقات بين تركيا والاتحاد الأوربي في إطار نظام الشراكة الذي كان أساسا لاتفاقية أنقرة التي وقعت بين تركيا والتجمع الاقتصادي الأوربي بتاريخ 12 أيلول 1963 ودخلت حيز التنفيذ بتاريخ 1 كانون الأول 1964 .\nوقد تضمنت اتفاقية أنقرة ثلاثة مراحل يجب أن تمر بها تركيا لتحقيق تكاملها مع الاتحاد الأوربي وهي المرحلة التحضيرية والمرحلة الانتقالية والمرحلة النهائية .\nوكان مقررا أن يتم استكمال الاتحاد الجمركي في نهاية المرحلة الانتقالية .\nوبنهاية المرحلة التحضيرية التي تضمنتها الاتفاقية تم بتاريخ 13 تشرين الثاني 1970 التوقيع على البروتوكول الإضافي الذي حدد أحكام المرحلة الانتقالية والالتزامات التي ستقع على عاتق الأطراف حيث دخل هذا البروتوكول حيز التنفيذ في عام 1973 .\nالاتحاد الجمركي : وفي نهاية المرحلة الانتقالية دخل الاتحاد الجمركي الذي يشكل أهم مرحلة من مراحل تكامل تركيا مع الاتحاد الأوربي , حيز التنفيذ بتاريخ 1 كانون الثاني 1996 .\nوبعد دخول هذا الاتحاد حيز التنفيذ وصل التكامل بين الأطراف إلى مستويات متقدمة , مما حدا بتركيا إلى بذل الجهود لتحقيق الهدف الذي حددته المادة 28 من اتفاقية أنقرة , ألا وهو عضوية الاتحاد .\nومازال الاتحاد الجمركي يشكل البعد الرئيسي للعلاقات بين تركيا والاتحاد الأوربي .\n( وفي الوقت الحالي يمثل مجلس الشراكة ولجنة الشراكة ولجنة التعاون الجمركي واللجنة المشتركة للتعاون الجمركي , الأجهزة الرئيسية لنظام الشراكة القائم حاليا ) .\nقمة هلسنكي وتسجيل طلب عضوية تركيا وبدء مفاوضات الانضمام : بدأت مرحلة جديدة في العلاقات التركية الأوربية بتسجيل طلب عضوية تركيا في الاتحاد الأوربي أثناء انعقاد القمة الأوربية في هلسنكي يومي 10 - 11 كانون الأول 1999 بمشاركة رؤساء ورؤساء الحكومات في دول الاتحاد الأوربي .\nوقد أكدت قمة الاتحاد الأوربي التي عقدت في بروكسل بتاريخ 17 كانون الأول 2004 التي شارك فيها رؤساء ورؤساء الحكومات في دول الاتحاد الأوربي القرار الذي اتخذته قمة هلسنكي في عام 1999 وقررت إطلاق مفاوضات الانضمام مع تركيا بتاريخ 3 تشرين الأول 2005 .\nوقد بدأت مفاوضات الانضمام بالفعل في التاريخ المذكور .\nعملية المفاوضات : وفي عملية المفاوضات فتحت لغاية الآن 13 بابا للتفاوض ( \" 4 - التنقل الحر لرؤوس الأموال \" و \" 6 - قانون الشركات \" و \" 7 - قانون الملكية الفكرية \" و \" 10 - مجتمع المعلومات والإعلام \" و \" 12 - الأمن الغذائي والصحة الحيوانية والنباتية \" و \" 16 - فرض الضرائب \" و \" 18 - الإحصائيات \" و \" 20 - سياسة الإدارة والصناعة \" و \" 21 - شبكات عبر أوربا \" و \" 25 - العلوم والأبحاث \" و \" 27 - البيئة \" و \" 28 - حماية المستهلك والصحة \" و \" 32 - التحكم المالي \" ) .\nوتم إغلاق أحد الأبواب مؤقتا ( 25 - العلوم والأبحاث ) .\nكما تم التوقيع على البروتوكول الإضافي الذي وس ع نطاق اتفاقية أنقرة ليشمل الأعضاء الجدد الذين انضموا إلى الاتحاد الأوربي في عام 2004 , وذلك بتاريخ 29 تموز 2005 عن طريق تبادل الرسائل بين تركيا والرئاسة الدورية للاتحاد الأوربي واللجنة الأوربية .\nوقد أصدرت تركيا إعلانا تضمن رسالة تركيا وتوقيعها عليها والذي يعتبر من الناحية القانونية وحدة متكاملة غير قابلة للتجزئة , وعبرت فيه بشكل صريح بأن توقيعها على البروتوكول الإضافي لا يعتبر بأي شكل من الأشكال اعترافا بإدارة قبرص الجنوبية اليونانية .\nوبداعي أن تركيا لم تف بشكل تام بالتزاماتها النابعة من البروتوكول الإضافي الملحق باتفاقية أنقرة ( يقصد هنا الموقف التركي تجاه إدارة قبرص الجنوبية اليونانية ) اتخذت لجنة الاتحاد الأوربي قرارا في عام 2006 أوقفت بموجبه فتح 8 أبواب للمفاوضات ( \" 1 - التجوال الحر للبضائع \" , \" 3 - حرية إقامة الأعمال وتقديم الخدمات \" , \" 9 - الخدمات المالية \" , \" 11 - التنمية الزراعية والريفية \" , \" 13 - صيد الأسماك \" , \" 14 - سياسة النقل \" , \" 29 - الاتحاد الجمركي \" , \" 30 - العلاقات الخارجية \" ) وجمدت بشكل مؤقت أبوابا أخرى كانت مفتوحة للتفاوض .\nومن جهة أخرى أعلنت فرنسا في عام 2007 بأنها لن تسمح بفتح 5 أبواب للمفاوضات ( \" 11 - التنمية الزراعية والريفية \" , \" 17 - السياسة الاقتصادية والنقدية \" , \" 22 - السياسة الإقليمية وتنسيق أدوات الهيكلة \" , \" 33 - أحكام تتعلق بالأمور المالية والموازنة \" , \" 34 - المؤسسات \" ) بحجة أن هذه الأبواب متعلقة مباشرة بموضوع الانضمام ( يعتبر الباب الذي أعلنت فرنسا عن تجميده \" 11 - التنمية الزراعية والريفية \" أحد الأبواب الثمانية التي تم تجميدها بسبب البروتوكول الإضافي ) .\nومؤخرا ألغت فرنسا معارضتها للباب الثاني والعشرين .\nواستنادا لذلك قرر مجلس الشؤون العامة في الاتحاد الأوربي افتتاح هذا الباب أمام المفاوضات في الاجتماع الذي عقده بتاريخ 25 يونيو / حزيران 2013 .\nومن المتوقع أن تبدأ المفاوضات الفنية المتعلقة بهذا الباب في خريف 2013 أثناء تولي ليتوانيا الرئاسة الدورية للاتحاد .\nوأثناء انعقاد اجتماع لجنة الاتحاد الأوربي في شهر كانون الأول 2009 أصدرت إدارة قبرص الجنوبية اليونانية بيانا من جانب واحد أعلنت فيه أنها ستعرقل افتتاح 6 أبواب للتفاوض ( \" 2 - التنقل الحر للعمال \" , \" 15 - الطاقة \" , \" 23 - القضاء والحقوق الأساسية \" , \" 24 - العدالة والحرية والأمن \" , \" 26 - التعليم والثقافة \" , \" 31 - سياسات الأمن والدفاع الخارجية \" ) .\nوفي الأصل فإن الاتحاد الأوربي كان قد تعهد بإجراء المفاوضات المتعلقة بالأبواب استنادا لما تم تحقيقه سابقا من مكاسب في هذه الأبواب .\nوقد تم التأكيد , سواء أثناء الاتصالات التي جرت مع مؤسسات الاتحاد الأوربي أو أثناء اللقاءات التي جرت مع ممثلي الدول الأعضاء , على ضرورة عدم إبطاء عملية المفاوضات ذات الطابع الفني انطلاقا من دوافع سياسية .\nومن جهة أخرى , تتم مواصلة الجهود الرامية إلى إحياء مفاوضات الانضمام .\nحيث يشكل افتتاح الباب الثاني والعشرين أمام المفاوضات فرصة لإحداث نقلة نوعية جديدة .\nعملية الإصلاح : تشهد تركيا عملية تحول سياسية واقتصادية شاملة .\nوقد لعبت النقلة النوعية التي أحدثتها مفاوضات انضمام تركيا إلى الاتحاد الأوربي دورا مؤثرا في هذه العملية .\nوحاليا يتم إجراء إصلاحات واسعة النطاق لتحقيق أعلى الضوابط والمقاييس في مجالات الديمقراطية وسيادة القانون وحقوق الإنسان وذلك وفقا لحاجات الشعب وتطلعاته .\nوتعتبر الموافقة على إجراء حزمة التعديلات الدستورية التي أقرت عبر الاستفتاء الذي جرى بتاريخ 12 أيلول 2010 خطوة هامة في عملية الإصلاح هذه .\nكما تتواصل الأعمال لإعداد دستور تقدمي وشامل ولتأمين القبول لهذا الدستور .\nودخلت الحزمة الثالثة من الإصلاحات القضائية التي تضمنت تعديلات جديدة تتعلق بتفعيل الخدمات القضائية وبتأجيل الدعاوى والعقوبات الخاصة بالجرائم المرتكبة عن طريق وسائل الإعلام , حيز التنفيذ بتاريخ 5 يوليو / تموز 2012 .\nكما أقر مجلس الأمة التركي الكبير بتاريخ 12 أبريل / نيسان 2013 الحزمة الرابعة من الإصلاحات القضائية .\nوكذلك تم إنشاء مؤسسة الرقابة العامة ( Ombudsman ) ومؤسسة حقوق الإنسان على ضوء القوانين التي تم إقرارها في شهر حزيران عام 2012 .\nوقد بدأت مؤسسة مراقبة القطاع العام بتلقي طلبات التوظيف لديها اعتبارا من شهر آذار / مارس 2013 .\nوتعقد مجموعة متابعة الإصلاحات التي تضم كلا من السادة وزراء الخارجية وشؤون الاتحاد الأوربي والداخلية والعدل اجتماعاتها منذ عام 2003 ولغاية الآن , حيث تم عقد الاجتماع الثامن والعشرون للمجموعة في أنقرة بتاريخ 15 يونيو / حزيران 2013 .\nوعلى الرغم من الجمود الذي شهدته عملية المفاوضات نتيجة عدم افتتاح الأبواب أمام المفاوضات فإن تأسيس وزارة شؤون الاتحاد الأوربي في عام 2011 كان مؤشرا إضافيا على عزم تركيا في موضوع الانضمام إلى الاتحاد وإجراء الإصلاحات في هذا الإطار .\nتقرير التقدم في مفاوضات الانضمام : تصدر لجنة الاتحاد الأوربي سنويا في الخريف \" تقرير التقدم \" الذي تبين فيه رأيها بخصوص التطورات التي حصلت ضمن العام الفائت فيما يتعلق بالمواءمة التي تحققها تركيا للمكاسب التي حققها الاتحاد الأوربي وذلك في إطار مفاوضات الانضمام التي تجريها تركيا مع الاتحاد , كما يتعلق هذا التقرير بالمسافة التي تم قطعها في هذا السبيل .\nوإضافة إلى تقارير التقدم التي تعدها لجنة الاتحاد الأوربي سنويا والتي تتعلق كل واحدة منها بأحد الأعضاء و الدول المرشحة لنيل العضوية , تنشر اللجنة أيضا \" وثيقة التوسع الاستراتيجية \" التي تبين فيها المواضيع المدرجة على جدول أعمال توسيع الاتحاد الأوربي .\nوكان آخر تقرير تقدم ووثيقة توسع استراتيجية خاصتين بتركيا قد نشرتا بتاريخ 10 تشرين الأول 2012 .\n\" جدول الأعمال الإيجابي \" : اقترحت لجنة الاتحاد الأوربي في وثيقة التوسع الاستراتيجية التي نشرتها بتاريخ 12 تشرين الأول 2011 إعداد \" جدول أعمال إيجابي \" بين تركيا والاتحاد الأوربي .\nوقد بينت لجنة الاتحاد الأوربي العناصر الأساسية لجدول الأعمال المذكور ورتبتها حسب التسلتسل الشامل التالي : \" الحوار المكثف والتعاون في الإصلاحات السياسية \" و \" تأشيرات الدخول \" و \" التنقل والهجرة \" و \" الطاقة \" و \" مكافحة الإرهاب \" و \" المشاركة الأوسع لتركيا في برامج التجمع \" و \" المدن التوأم \" و \" الاتحاد التجاري والجمركي \" و \" دعم جهود المواءمة مع المكاسب التي حققها الاتحاد ومن ضمنها الأبواب التي لم يتم التمكن من افتتاحها أمام المفاوضات \" .\nوقد رحبت تركيا بالاقتراح المذكور ترحيبا مشروطا بأن يعمل هذا الاقتراح كآلية داعمة ومكملة لعملية المفاوضات بين تركيا والاتحاد الأوربي .\nوتم في إطار \" جدول الأعمال الإيجابي \" تشكيل مجموعات عمل لثمانية أبواب تفاوضية ( \" 3 - حرية إقامة الأعمال وتقديم الخدمات \" و \" 6 - قانون الشركات \" و \" 10 - مجتمع المعلومات والإعلام \" و \" 18 - الإحصائيات \" و \" 23 - القضاء والحقوق الأساسية \" و \" 24 - العدالة والحرية والأمن \" و \" 28 - الحفاظ على المستهلك وصحته \" و \" 32 - التحكم المالي \" ) .\nوقد عقد الاجتماع الأول ل - \" جدول الأعمال الإيجابي \" في أنقرة بتاريخ 17 أيار 2012 بمشاركة السيد ستيفان فوله المفوض الأوربي لشؤون التوسع وسياسة الجوار .\nوقد تم الإقرار في حصيلة الاجتماعات التي عقدتها مجموعات العمل لغاية الآن بتحقيق تركيا لأربعة معايير نهائية في ثلاثة أبواب تفاوضية منفصلة .\nالعلاقات بين تركيا والبرلمان الأوربي : تولي تركيا أهمية للتعاون الوثيق مع برلمانات الدول الأعضاء في البرلمان الأوربي والاتحاد الأوربي .\nوقد ازدادت الاتصالات البرلمانية بين تركيا والاتحاد الأوربي بشكل ملحوظ في السنوات الأخيرة .\nكما أن \" مشروع التغيير والحوار البرلماني \" الذي ينفذه كل من مجلس الأمة التركي الكبير والاتحاد الأوربي يشكل مبادرة مهمة في هذا الإطار .\nويتابع البرلمانيون الأتراك بانتظام اجتماعات الهيئة العامة التي يعقدها البرلمان الأوربي في بروكسل .\nكما أن لجنة العلاقات الخارجية ولجنة المواءمة مع الاتحاد الأوربي في حالة اتصال مستمر مع نظيراتها من اللجان الموجودة في الدول الأعضاء في الاتحاد الأوربي والبرلمان الأوربي .\nومن جهة أخرى , تواصل اللجنة البرلمانية المشتركة التي أنشأها كل من مجلس الأمة التركي الكبير والبرلمان الأوربي في عام 1965 مهمتها كمنبر مفيد لتبادل وجهات النظر المتعلقة بعملية مفاوضات الانضمام والمواضيع الأخرى ذات الصلة وذلك بصفتها الآلية البرلمانية الوحيدة الموجودة بين تركيا والاتحاد الأوربي .\nوقد عقد الاجتماع الثاني والسبعين للجنة البرلمانية المشتركة في أنقرة يومي 27 - 28 فبراير / شباط 2013 .\nومن ناحية أخرى , يقر البرلمان الأوربي سنويا تقريرا متعلقا بتركيا .\nوبعد الصويت أقرت الهيئة العامة للاتحاد الأوربي في شهر آذار 2012 تقرير البرلمان الأوربي حول تركيا لعام 2011 الذي أعدته السيدة ريا أومن رويجتن النائبة الهولندية من الحزب الديمقراطي المسيحي .\nكما أقر البرلمان الأوربي بتاريخ 13 يونيو / حزيران 2013 قرارا آخر يتعلق بالوضع السائد في تركيا .\nوتعتبر القرارات التي يتخذها البرلمان الأوربي وثائق مرجعية من شأنها أن تساهم في تقدم عمليات الانضمام والإصلاح بالقدر الذي تكون فيه عادلة ومتوازنة .\nفوائد عضوية تركيا في الاتحاد الأوربي لتركيا وللاتحاد الأوربي : على الرغم من الأزمة الاقتصادية والمالية التي يشهد العالم آثارها السلبية منذ عام 2009 وحتى الآن , فإن تركيا وباعتبارها تملك سادس أكبر اقتصاد في أوربا , احتلت المرتبة الأولى نموا في أوربا محققة نموا بنسبة 8 . 5 % في 2011 و 2 . 2 % في 2012 .\nوفي نفس الوقت , تملك تركيا علاقات تجارية واقتصادية مكثفة مع الاتحاد الأوربي , ويعتبر الاتحاد الأوربي أكبر شريك تجاري واستثماري لتركيا .\nوحاليا يشكل حجم التبادل التجاري لتركيا مع الاتحاد الأوربي 37 % من إجمالي حجم تجارتها الكلية .\nوتشكل الاستثمارات الأوربية في تركيا نسبة 70 % من إجمالي الاستثمارات الموجودة في تركيا .\nسيساهم انضمام تركيا إلى الاتحاد الأوربي بتوسعة السوق الداخلية الأوربية وسيعزز القدرة التنافسية النسبية للاتحاد الأوربي في الاقتصاد العالمي .\nوستشكل تركيا مكسبا حقيقيا للاتحاد الأوربي بحكم امتلاكها شعبا مثقفا وديناميكيا ومكانة محترمة في منطقتها وسياسة خارجية متعددة الأبعاد والرؤى .\nكما تساهم تركيا في الأنشطة الإنسانية والعسكرية التي ينفذها الاتحاد الأوربي .\nوهذه المساهمات التركية ليست فقط محصورة بموضوع الانضمام إلى الاتحاد , وهي تعتبر عنصرا من عناصر السياسة الخارجية متعددة الجوانب التي تدعم السلام والاستقرار الإقليمي والدولي .\nوحاليا تساهم تركيا في عمليات حفظ السلام التابعة للاتحاد الأوربي في البوسنة والهرسك EUFOR - ALTHEA وفي بعثة سيادة القانون في كوسوفو التابعة للاتحاد الأوربي EULEX .\nستجلب عضوية تركيا في الاتحاد الأوربي فائدة ملموسة بحكم المكانة الجيواستراتيجية الخاصة التي تتمتع بها تركيا والإمكانات الاقتصادية الكبيرة التي تمتلكها .\nإن تعزيز هذه العلاقة بالهدف النهائي من الانضمام ذو أهمية استراتيجية سواء لتركيا او للاتحاد الأوربي .\nالزيارات الرفيعة المستوى والاجتماعات : - أجرى السيد هرمان فان رومبوي رئيس مجلس الاتحاد الأوربي زيارة رسمية لتركيا يومي 22 - 23 أيار / مايو 2013 .\nوخلال هذه الزيارة تم استقبال السيد رومبوي من قبل السيد عبد الله غل رئيس الجمهورية والسيد رجب طيب أردوغان رئيس الوزراء .\nكما ألقى كلمة في اتحاد الغرف والبورصات التركية .\nعقد مجلس الشراكة بين تركيا والاتحاد الأوربي اجتماعه الحادي والخمسون في بروكسل بتاريخ 27 أيار / مايو 2013 برئاسة السيد احمد داوود أوغلو وزير الخارجية .\nشارك السيد أحمد داوود أوغلو وزير الخارجية بمأدبة العشاء التي بعد اجتماع مجلس العلاقات الخارجية في الاتحاد الأوربي الذي عقد بتاريخ 27 أيار / مايو 2013 وذلك بمشاركة الدول المرشحة لعضوية الاتحاد الأوربي .\nالوزارة الوزير السياسة الخارجية الشؤون القنصلية التصريحات والبيانات الصحفية اتصل بنا 2011 , Republic of Turkey Ministry of Foreign Affairs تنويه قانوني وشروط الاستخدام يتم بذل أقصى الجهود لتحديث المعلومات المدرجة على الموقع الالكتروني لوزارة خارجية الجمهورية التركية وضمان صحتها واكتمالها .\nومع ذلك , لا تتحمل وزارة خارجية الجمهورية التركية أية مسؤولية بهذا الخصوص , ولا تقدم أية ضمانات قانونية في هذا الصدد .\nكما أن وزارة خارجية الجمهورية التركية لا تتحمل أية مسؤولية حيال المحتوى الحالي أو المستقبلي للمواقع الالكترونية الأخرى التي تتم زيارتها عبر روابط تدرجها وزارة خارجية الجمهورية التركية على موقعها الالكتروني .",
    "المدن - أميركا تقف على أطلالها : لقد فشلنا في سوريا !\na l m o d o n o n l i n e أميركا تقف على أطلالها : لقد فشلنا في سوريا !\n28 / 11 / 2017 0 رغم أن الكلمات المكتوبة لا توصل كثيرا من نبرة كاتبها , إلا أن عبارة \" لقد فشلنا في سوريا ! \"\nالتي كررتها الصحف الأميركية الكبرى , واحدة تلو الأخرى , خلال اليومين السابقين , أعطت إحساسا عاما بإدراك متأخر للفاجعة بعد حصولها , مع شعور طاغ بالحسرة يرافق الخاسر عند خط النهاية وهو يراقب المنتصرين أمامه , بالتوازي مع وصول الحرب السورية إلى ما يقال إنها نهايتها , عسكريا على الأقل , وتحولها إلى معركة دبلوماسية سينتصر فيها النظام وداعموه الأقوى , روسيا وإيران , كونهم امتلكوا كافة أوراق النفوذ والضغط المطلوبة لخوض المسار السياسي بعد \" الانتصارات الميدانية \" .\nفضلا عن صداقاتها الجديدة مع دول مثل إيران وتركيا .\nوهو ما يراه ديميتري ترينين , مدير مركز \" كارنيغي \" في موسكو , جوهريا لفهم الهزيمة الأميركية ( ) . والحال أن التغطية الإعلامية العاجزة , لمسار السلام السوري الجديد , والذي ي رسم حاليا بين جنيف وسوتشي , تعكس حالة من الاستسلام بين الأصوات الداعمة لمزيد من التدخل الأميركي في سوريا انطلاقا من موقف أخلاقي وإنساني محق ضد الديكتاتور السوري بشار الأسد بعد كل المجازر التي ارتكبها في البلاد .\nويأتي ذلك الاستسلام أصلا من تصريحات البيت الأبيض وكواليس السياسة الأميركية التي يغيب ذكرها بشكل لافت لصالح النتيجة الدرامية , والتي تم التحذير منها طوال شهور كثيرة , منذ فوز ترامب بالرئاسة الأميركية . ومن النادر أن يكون الجو العام في تحليلات صحف مثل \" \" أو \" \" عاطفيا , ومع ذلك كان في الإمكان تخيل ص ور الماضي والنوستالجيا الأميركية وهي تتطاير من بين السطور , أمام كتابها وقرائها , مع موسيقى حزينة : صورة بشار الأسد مع فلاديمير بوتين , في سوتشي , كانت حاضرة كدليل على الهزيمة الأميركية , ومن قبلها صور انتصارات عسكرية ودبلوماسية روسية في حلب والأستانة وغيرها , تغيب عنها جميعا الوجوه الأميركية : لقد باتت واشنطن دولة هامشية وبات البيت الأبيض . . ضعيفا ? ! السبب في ذلك يعود لتاريخ طويل من الأخطاء الأميركية منذ زمن الرئيس السابق باراك أوباما واستراتيجيته التسووية في إدارة الصراع في سوريا , والتي ترحب برحيل الأسد من دون توفير أدوات ودعم كافيين لمعارضيه لإطاحته .\nوهي الاستراتيجية التي التزم بها الرئيس ترامب من دون التصريح بذلك , عبر تأجيل متكرر لطرح استراتيجية سورية جديدة , ثم مشاركة ترامب بسعادة في \" مشروع روسيا الإجرامي \" للحل في البلاد , ولو كان من شأن ذلك أن يعزز هيمنة ونفوذ إيران في البلاد بما يعاكس استراتيجيته الإيرانية التي أعلنها الشهر الماضي , فضلا عن سياسته في دعم الأكراد التي دفعت تركيا , حليف واشنطن العتيق , إلى أحضان موسكو , ثم التخلي عن الأكراد بعدما وعد ترامب الرئيس التركي رجب طيب أردوغان , بأنه سيوقف شحنات الأسلحة الأميركية إلى الأكراد , وهو قرار كان بمثابة المفاجأة الكبيرة لفريق الأمن القومي في البيت الأبيض ( ) . لم تبك أميركا الثورة السورية ولا الشعب السوري ولا أحلام الديموقراطية التي تبخرت , ولم تلتفت كثيرا إلى مستقبل البلاد المظلم , حيث يعزز النظام قبضته الحديدية على البلاد ويتقاسم السلطة مع حلفائه الإيرانيين والروس , والكل يعزز الاستبداد .\nبل بكت فقط إمبراطوريتها الضائعة ونفوذها السابق وقيادة العالم التي كان البيت الأبيض مركزها الوحيد في يوم من الأيام .\nكاتب سوري مقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار مقتل جندي تركي بإطلاق نار من الأراضي السورية قتل جندي تركي على الحدود السورية بإطلاق نار من الجانب السوري الذي يسيطر عليه تنظيم داعش .\nفيما أكد رئيس الوزراء التركي داود أوغلو أن الطائرات استمرت في قصف مواقع المسلحين الأكراد شمال العراق محققة نتائج \" فعالة للغاية \" .\nذكرت وكالة دوجان التركية للأنباء اليوم الخميس ( العاشر من أيلول / سبتمبر 2015 ) أن جنديا تركيا قتل بالرصاص على الحدود مع سوريا في جنوب البلاد , على يد مهاجم مجهول فتح النار من الأراضي السورية .\nووقع إطلاق النار في منطقة ريحانلي باقليم هاتاي .\nولم تورد دوجان مزيدا من التفاصيل كما لم يتسن التأكد من وقوع إطلاق النار .\nوقتل جندي وما زال آخر في عداد المفقودين بعد تبادل لإطلاق النار على الحدود مع مقاتلي تنظيم \" الدولة الإسلامية \" الأسبوع الماضي قرب بلدة كلس التركية إلى الشرق .\nوذكرت صحيفة حريت التركية يوم السبت الماضي إن الجندي المفقود شوهد في مستشفى يديره التنظيم .\nوإذا ما تأكد ذلك قد يمثل أسره تحديا كبيرا لتركيا بعد أن كثفت تحركاتها العسكرية ضد التنظيم في يوليو / تموز وفتحت قواعدها الجوية لطائرات التحالف الذي تقوده الولايات المتحدة في حربها ضد التنظيم .\nوفي أواخر الشهر الماضي بث تنظيم \" الدولة الإسلامية \" تسجيلا مصورا يتهم فيه الرئيس التركي رجب طيب إردوغان \" بالخيانة \" ويدعو الأتراك للثورة عليه .\nعلى صعيد آخر قال رئيس الوزراء التركي أحمد داود أوغلو اليوم الخميس إن الطائرات التركية واصلت قصف مواقع المسلحين الأكراد في شمال العراق أمس الأربعاء واليوم الخميس وحققت نتائج \" فعالة للغاية \" .\nوكثف الجيش التركي ضرباته الجوية ضد حزب العمال الكردستاني بعد أن قتل الحزب 16 جنديا يوم الأحد في أعنف هجوم يشنه منذ أن انهار وقف لإطلاق النار في تموز / يوليو .\nع . خ / و . ب ( أ ف ب , رويترز ) مختارات تاريخ 10 . 09 . 2015 مواضيع , , , كلمات مفتاحية , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 1GU9F مواضيع ذات صلة تاريخ 10 . 09 . 2015 مواضيع , , , كلمات مفتاحية , , , شارك طباعة الرابط http : / / p . dw . com / p / 1GU9F ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "المنتخب السوري يشعل الشوارع ابتهاجا وحلب تحقق مزيدا من الانتصارات - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : المنتخب السوري يشعل الشوارع ابتهاجا وحلب تحقق مزيدا من الانتصارات صور من المدونين طارق بصمه جي 16 : 18 06 . 09 . 2017 حلب , تلك المدينة التي استفاقت لتنفض غبار الحرب عن جسدها المتعب , عاصمة الاقتصاد السوري , قلعة التاريخ والحضارة , فمن انتصار حلب إلى انتصار دير الزور ملحمة نصر عظيمة سطرها الجيش السوري بالتعاون مع الحلفاء . . . هذا هو النصر العسكري . أما على الصعيد الرياضي , ها هم \" نسور قاسيون \" يشاركون المنتخب الإيراني بمباراة ممتعة حيث حقق فيها المنتخب السوري تعادله في اللحظات الأخيرة من المباراة مما أنعش آماله وأمال جماهيره بالتأهل إلى الم لحق الآسيوي لنهائيات كأس العالم .\nفبعد تلك اللحظات اشتعلت شوارع حلب وسائر المحافظات السورية فرحا وابتهاجا .\nفحلب اليوم أثبتت انتصارها مجددا في تلك الصور .\nصور من المدونين طارق بصمه جي في مشهد جديد أكد أن الساحة التي اختارها الإرهاب سابقا هدفا لمدافعه ورصاص قناصيه المجرمين باتت اليوم تحتفل وتغني وتحتضن المئات والآلاف من المواطنين دون خوف يملئ القلوب أو قلق يشغل العيون .\nإنها ساحة سعد الله الجابري , هذا المشهد الجميل يوثق للعالم مدى التلاحم والتآلف والمحبة , التي تجمع كل الأطياف والأديان والمذاهب في تلك المدينة .\nصور من المدونين طارق بصمه جي نعم تعادل منتخب سورية الوطني مع نظيره الإيراني , وعمت شوارع سورية الاحتفالات والأفراح والزغاريد .\nفهذا مسلم ومسيحي يتعانقان فرحا بفوز منتخبهم الواحد , وهو منتخب سوريا بكل أطيافها .\nصور من المدونين طارق بصمه جي هي أعلام وصور وأغان جابت كل حي وزقاق في تلك المدينة التي تعتبر الأقدم عبر التاريخ . . . حلب تلك أنعشت الاقتصاد السوري بصناعاتها التي ص د رت إلى شتى بقاع الأرض , ها هي تعود اليوم بمصانعها مجددا للعمل محققة خطوات واثقة بحيث وصل عدد منشآتها الصناعية إلى أكثر من 6700 منشأة حتى الآن .\nأما بالانتقال إلى الصعيد السياحي والاستثماري , فتلك هي المقاهي والمطاعم التي غ ص ت بالرواد والزائرين والمنشآت السياحية , التي قد بدأت تستعيد ألقها ونشاطها .\nفمنذ أيام زار حلب وزير السياحة السوري المهندس بشر رياض يازجي وجال في حاراتها القديمة مقدما كل العون لإعادة الحياة السياحية لتلك المدينة كما وجه بإقامة شاشات عملاقة في إحدى أكبر الساحات في مدينة حلب وذلك لنقل مبارة المنتخب الوطني السوري في رحلته إلى المونديال .\n\" السياحة في حلب بدأت تتعافى \" - هذه هي الجملة التي ب ت تسمعها اليوم من أغلب الحلبيين .\nففي تصريح خاص لوكالة \" سبوتنيك \" أكد المهندس باسل خطيب , مدير السياحة بحلب , أن الخطط والمشاريع السياحية في تلك المدينة لن تتوقف أبدا .\nفمع بداية العام الجاري حتى نهاية شهر آب الفائت تم الإنتهاء من إعادة تأهيل ثمان منشآت سياحية في القسم الأثري القديم من مدينة حلب , إضافة إلى البدء بترميم عشر منشآت سياحية إضافية قيد الانجاز , نذكر منها فندق الكارلتون الأثري , وحمام يلبغا الناصري , وخان الشونه , والمطبخ العجمي .\nوعند سؤالي له عن التسهيلات والعروض المقدمة من مديرية السياحة للمستثمرين , أجاب خطيب مؤكدا أن كافة التراخيص اليوم هي مجانية لمقدم الطلب , إضافة إلى منحه استشارات هندسية دون مقابل ومساعدته في حصوله على قروض مالية من المصارف العامة والخاصة .\nصور من المدونين طارق بصمه جي من جهتها أنهت مديرية سياحة حلب توثيق كافة الأوابد السياحية و إحصاء نسب الأضرار في الأبنية وأولويات التدخل للمعالجة , حيث وقع الأختيار مؤخرا على سوق السقطية الآثري , على أن يكون أول سوق قديم يتم ترميمه كمشروع رائد حيث ستنطلق بدايات هذا المشروع في 15 أيلول الجاري 2017 .\nمن جهة أخرى تسعى المديرية أيضا لإقامة الحفلات الفنية الموسيقية بشكل شبه دوري إنطلاقا من أن حلب هي مدينة الأصالة والطرب والتراث .\nفم نذ أيام قليلة ا قيم حفل موسيقي راق ضمن أحد الفنادق برعاية وزير السياحة أحياه الفنان صفوان عابد وحضره عدد من المهتمين والمشاهدين ونائب من البرلمان السوري , إضافة إلى حشد كبير من أهالي المدينة .\nفحلب تلك , التي لم يدخلها غاز عبر التاريخ ق ط . . . ستبقى مع الحلفاء عصية على الإرهاب .\n( جميع المواد في قسم \" المدونات \" تعبر عن رأي كتابها فقط ) . . . TelegramWhatsApp الكلمات الدلالية : نقاشالمناشير الخمسة الأوائل للمدونين وقد يعجبك أيضا صو تأبرز شخصية لعام 2017 : الرئيس الروسي فلاديمير بوتين 0 % ( 0 ) ولي العهد السعودي محمد بن سلمان بن عبدالعزيز 0 % ( 0 ) زعيم كوريا الشمالية كيم جونغ أون 0 % ( 0 ) الرئيس الأمريكي دونالد ترامب 0 % ( 0 ) الرئيس التركي رجب طيب إردوغان 0 % ( 0 ) الرئيس الروسي فلاديمير بوتينولي العهد السعودي محمد بن سلمان بن عبدالعزيززعيم كوريا الشمالية كيم جونغ أونالرئيس الأمريكي دونالد ترامبالرئيس التركي رجب طيب إردوغانSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "نظام الأسد يمهل مقاتلي بيت جن 72 ساعة للاستسلام والخروج لإدلب | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - نظام الأسد يمهل مقاتلي بيت جن 72 ساعة للاستسلام والخروج لإدلب مقاتلون من المعارضةأفاد مقاتلو المعارضة إن جيش نظام الأسد وحلفاءه من الميليشيات الطائفية المدعومة من إيران أمهلوا مقاتلين محاصرين في منطقة استراتيجية عند التقاء الحدود بين إسرائيل ولبنان وسوريا 72 ساعة للاستسلام وإلا ستلحق بهم هزيمة محققة .\nويكثف جيش النظام وحلفائه هجوما ضاريا على مقاتلين معارضين في بيت جن عند سفح جبل الشيخ بالقرب من الحدود مع إسرائيل ولبنان .\nوقال إبراهيم الجباوي وهو مسؤول بالجيش السوري الحر ومطلع على الوضع على الأرض : \" أ عطيت لهم مهلة 72 ساعة للاستسلام حيث يذهب المقاتلون إلى إدلب أو ضرورة التوصل إلى تسوية لمن يرغب في البقاء \" .\nوذكر مسؤول آخر بالمعارضة طلب عدم نشر اسمه أنه تم إبلاغهم بأن يستسلموا وإلا فسوف يواجهون حلا عسكريا .\nوهؤلاء المقاتلين من المعارضة محاصرون الآن في بيت جن معقلهم الرئيسي بعد خسارة تلال ومزارع استراتيجية محيطة بها هذا الأسبوع في أعقاب شهرين من القصف والضربات الجوية العنيفة شبه اليومية .\nوقالت وحدة الإعلام الحربي التابعة لميليشيا \" حزب الله \" اللبناني المدعوم من إيران إن المحاصرين وافقوا على التفاوض على شروط الاستسلام وإن المفاوضات بدأت بالفعل بشأن إجلائهم في الأيام القليلة المقبلة إلى إدلب الخاضعة لسيطرة المعارضة السورية المسلحة .\nويستخدم جيش النظام أساليب التهجير القسري لدفع معارضين للخروج من مناطق تحت سيطرتهم إلى أخرى بعيدة عن العاصمة دمشق بعد اتباع تكتيك مزدوج يقوم على الحصار وشهور من الضربات على المناطق السكنية .\nوقال صهيب الرحيل , وهو متحدث باسم مقاتلي أحد فصائل المعارضة , إن هناك أيضا أكثر من ثمانية آلاف مدني محاصرين في الجيوب المتبقية وإن محنتهم تتفاقم .\nمن جهتها تضغط إسرائيل على قوى كبرى لمنع إيران و \" حزب الله \" وفصائل شيعية من إقامة أي قواعد دائمة في سوريا ولإبعادها عن الجولان لأنها تكسب أرضا خلال مساعدتها لنظام الأسد في قتال مقاتلي المعارضة .\nوقال مصدر مخابراتي غربي إن إسرائيل شنت ضربة هذا الشهر على قاعدة قرب مدينة الكسوة جنوبي دمشق يعتقد على نطاق واسع أنها مجمع عسكري إيراني .\nوبحسب مقاتلين من المعارضة ومحللين سياسيين فإن جنوب لبنان , معقل \" حزب الله \" , لا يبعد سوى كيلومترات قليلة عن جيب المعارضة السورية لذا فإن تأمين خط إمداد من معقل الحزب إلى محافظة القنيطرة السورية يمثل مكسبا استراتيجيا كبيرا .\nوقال الجباوي إن \" حزب الله \" سيكون له موطئ قدم أكبر على الجانب السوري من الجولان وإنه يتوق لربط هذه المنطقة بجنوب لبنان .\nوقال فايز الدويري , وهو لواء أردني متقاعد يتابع الشأن السوري عن كثب , إن إيران و \" حزب الله \" يبذلان جهدا لمد خطوط الاشتباك مع إسرائيل مضيفا أن السؤال هو : هل ستسمح إسرائيل بذلك ? .\nاقرأ أيضا : المصدر : رويترز - السورية نتكلمات دلالية : روابط ذات صلة آخر الأخبار أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "كيف يخطط أردوغان لإعادة أمجاد العثمانيين ? | النادي الدولي بث تجريبي د .\nمحمد الباز أحمد الطاهري كيف يخطط أردوغان لإعادة أمجاد العثمانيين ? الأربعاء , 01 نوفمبر 2017 - 03 : 20 مساء محمد الحلواني \" العثمانيون الجدد \" . . يبدو أن هذا المصطلح , على الرغم من استخدامه بكثافة فى الأوساط الأكاديمية والإعلامية , لايزال يعبر عن فكرة غير كاملة النضج داخل أروقة حزب الرئيس التركى رجب طيب أردوغان , الذى سعى , ولايزال , داخلي ا إلى إحكام قبضته على المزيد من السلطات التنفيذية والإطاحة بالمعارضين مهما كان الثمن , وخارجي ا لإعادة أمجاد سلاطين الدولة العثمانية على المستوى الإقليمى .\nوتستدعى الأدوار المشبوهة التى يلعبها أردوغان مع الجماعات الإرهابية فى الدول العربية - وألمح لها الرئيس الروسى فلاديمير بوتين خلال القمة العاشرة لمجموعة العشرين التى عقدت فى أنطاليا 2015 , عندما تساءل متهكم ا : \" كيف لا تعلم السلطات فى أنقرة شيئ ا عن آلاف الشاحنات التى تنقل النفط المهر ب على الرغم من مرورها إلى داخل الحدود التركية المسلحة تسليح ا ثقيل ا ? \" , بحث ا طويل ا وراء أهداف هذا الرجل .\nفى السطور التالية , نستعرض خطوات الرئيس التركى وسياساته الداخلية والخارجية لترسيخ صورة \" السلطان العثمانى \" فى أذهان شعوب الشرق الأوسط , وحتى يقنع الغرب بأنه الأجدر ليكون \" جسرا \" بين الشرق والغرب , وذلك ضمن الحلقة الأولى , التى سنقدمها بشكل يومى على صفحات \" الدستور \" : شعبية أتاتورك \" عقدة \" تنغص حياته . . والتلاعب بالمشاعر الدينية أسلوبه المفض ل ماذا يريد أردوغان داخل تركيا وخارجها ? . . الإجابة بوضوح شديد هى أنه يريد المزيد من الوجاهة والنفوذ , وبعبارة بسيطة \" البرستيج \" , هذا ما تؤكده جميع الشواهد , وقد يسأل أحدهم : \" هل تختلف الوجاهة والنفوذ عن السلطة التى يمسك بزمامها بالفعل على مدار 15 سنة ? \" .\nعلى الرغم من أن مصطفى كمال أتاتورك توفى منذ نحو 80 سنة , إلا أنه لايزال حتى وقتنا هذا الرمز السياسى الأبرز فى التاريخ التركى المعاصر , وستجد صوره أينما وجهت عينيك فى مكاتب ومقار وسفارات الدولة التركية , بل ستراها مطبوعة على قمصان الشبان الأتراك وداخل المقاهى وعلى هياكل وتابلوهات السيارات , ولا ينازعه فى ذلك سوى الخرزة الزرقاء التى يغرم عدد كبير من الأتراك بتعليقها على الجدران لمنع الحسد .\nكما أن تماثيل أتاتورك قد وضعت فى كل زاوية , حتى بالقرب من أشهر المساجد , ولا يزال الأتراك يتساءلون فى أى أزمة أو قضية : \" ت ر ى ماذا كان أتاتورك سيفعل إذا حدث كذا وكذا فى عهده ? \" , بل إن أردوغان نفسه حرص , قبيل استفتاء 16 أبريل من العام الجارى بشأن تعديل صلاحياته , على أن يصرح - بغرض شرعنة طموحاته ورغبته فى التمسح بالتيار الكمالى - بأنه \" لو كان أتاتورك لايزال على قيد الحياة , لوافق على تمرير الصلاحيات الجديدة للرئيس \" .\nقد ي فسر الاتجاه شرق ا رغبة أردوغان فى خلق صورة له تنازع صورة أتاتورك , فقد تحو ل أردوغان إلى ديكتاتور بسلطات مطلقة , على نهج الأنظمة الديكتاتورية العديدة التى شهدتها دول آسيا الوسطى , لكن طموحاته أكبر بكثير .\nولعله - كما علقت إذاعة صوت ألمانيا \" دويتش فيله \" - يصبو إلى أن يحل محل أتاتورك كرمز للشعب ومحام للمسلمين .\nوليس بمستغرب من رجل مثل أردوغان بكل ما لديه من طموحات وتضخم شعوره ب - \" الأنا \" أن يستمر فى مساعيه الرامية إلى المزيد من تركيز السلطة مع مزيد من النفوذ والوجاهة فى قبضته .\nويبدو أن أردوغان لا يفوت فرصة لتنطلق عقيرته شجب ا وتنديد ا و . . و . . و . . بمعاناة مسلمى \" الإيجور \" فى منطقة شينجيانج شمال غربى الصين تارة , وبمعاناة قطاع غزة تارة أخرى , برغم أن هذا النهج يعد غريب ا على تركيا التى كانت تتلمس خطاها بمنتهى الحرص على المستوى الدولى إلا فيما يهدد مصالحها بشكل مباشر .\nيبدو الغرب حريص ا على مصالحه فى الشرق الأوسط , لذا يعتبر السلطان الجديد المدلل جسر ا بين الشرق والغرب , وطريق ا لكسب قلوب وألباب المسلمين , وهو الدور الذى أصبح كثير من الأتراك يعتبرونه مهين ا وغير شريف , ويشككون فى هذا المسلك وجدواه فيما يتعلق بحماية المصالح التركية , لذا سعى أردوغان مؤخر ا لدور جديد , فأصبحت سياسته الخارجية ترمى إلى الفكاك من سيطرة الحلفاء دون تجاهلهم , والنفاذ إلى قلوب شعوب الشرق الأوسط دون تكلفة وبأساليب رخيصة للغاية , الأمر الذى ورط حكومته فى خلافات مع الجيش من جهة , ومع معظم الأنظمة الحاكمة فى محيطه الإقليمى من جهة أخرى .\nولايزال أردوغان يزعم أن مبادئه الأخلاقية فوق كل اعتبار , برغم أنه فى واقع الأمر متورط فى العديد من الممارسات القمعية , ففى السابق لم تكن تركيا معتادة على تحدى القوى الكبرى أو حلفائها , أما الآن , يصر أردوغان على التحدث باسم الأتراك والمسلمين حتى إذا تسبب ذلك فى العديد من الخسائر لبلاده وللمسلمين .\nرجب يحاول التخلى تدريجي ا عن الاعتماد على \" الناتو \" بخدعة \" أنا محامى المسلمين \" أردوغان وحاشيته المسئولة عن صنع السياسات الخارجية فى تركيا اليوم لديهم اقتناع بأن بوسعه زيادة قدرته على التفاوض على الساحة الدولية إذا ما أضفى على نفسه , زور ا وبهتان ا , أنه ممثل لأكثر من 70 مليون نسمة , هم قوام الشعب التركى , فإذا أوهم الناس بقدرته على التحدث بالنيابة عن المسلمين المضطهدين فى الشرق الأوسط وآسيا الوسطى , فربما استطاع الحصول على نصيب أوفر من أى كعكة على الصعيد الدولى , الأمر الذى يجعله قادر على عدم الاعتماد بشكل كامل على حلفائه ضمن \" الناتو \" , كما كانت تركيا فى السابق .\nويشير أستاذ العلوم السياسية البروفيسور طارق أوغوزلو إلى أن السياسة الخارجية التركية مؤخر ا تنحى منحى شرق أوسطى , وبالتالى تتأثر تركيا بما يقع فى محيطها الإقليمى من أحداث بدرجة أكبر من أى أحداث أوروبية .\nوالسبب فى ذلك , فى رأى أوغوزلو , هو ما يمنحه الشرق الأوسط لحكومة أردوغان اليوم من قدرة أكبر على التفاوض والحصول على المزيد من النتائج فى مواجهة الغرب .\nوتبرز دراسة تاريخ تحولات المواقف التركية كظاهرة سياسية جديرة بالبحث 3 عمليات ارتبطت ببعضها البعض خلال عقد الثمانينيات من القرن الماضى .\nأولا : تشكل تيار إسلامى تركى عقب انقلاب 1980 , ينظر إلى الإسلام كعامل موح د للشعوب , وثاني ا انهيار الاتحاد السوفيتى , فمنح ذلك تركيا القدرة على بناء علاقات وثيقة بالجمهوريات السوفيتية السابقة فى آسيا الوسطى والقوقاز والبلقان , وركزت حكومة حزب \" العدالة والتنمية \" بشكل مكثف على هذا البعد المهم فى إدارة سياستها الخارجية وبدرجة أكبر من الحكومات السابقة .\nثالث ا : الاهتمام فى الوقت نفسه بالسمات الإسلامية والشرق أوسطية لتركيا , وكان الدافع فى ذلك هو اعتقاد \" العثمانيون الجدد \" بأنهم الوريث الشرعى للدولة العثمانية , وأنهم يتحملون مسئولية العلاقات الدولية للمناطق التى كانت تخضع للسلطان .\nالذات التركية , فى السياق القومى المهيمن بقوة منذ إعلان سقوط الخلافة وقيام الجمهورية , هى ذات معبرة عن دولة عصرية حديثة متحضرة قائمة على خلاف الآخر العثمانى المؤقت الذى صار زائل ا .\nوبعد مرور ما يقرب من 100 سنة , على تاريخ تفكك الدولة العثمانية , يظن أردوغان ومؤيدوه أن بإمكانهم استعادة أمجاد \" السلاطين \" .\nلكن ينبغى ألا ننسى التزام تركيا بسياسة خارجية امتدت لأكثر من 50 سنة مضت وتدريب دبلوماسييها بالتعاون مع حلف \" الناتو \" , فلن يختفى أثر ذلك بين عشية وضحاها .\nوعلى الرغم من ذلك , لن يكلفك الأمر أكثر من نزهة عادية فى شوارع أى مدينة تركية وسترى بعينيك نوافذ السيارات المزخرفة بالأختام الإمبراطورية للسلاطين العثمانيين , الذين تطلق أسماؤهم أيضا على مشاريع البناء الجديدة التى تبلغ قيمتها مليارات الدولارات .\nوحتى يعيد أردوغان وضع الإمبراطورية العثمانية فى مركز متقدم فى الخيال الجمعى التركى , لم يقتصر الأمر على السياسة الخارجية واتجاهها نحو الشرق فحسب , بل امتلأت الشاشات على مدار السنوات الأخيرة بالدراما التركية التى تحيى قصور وصراعات وسلاطين وأغوات وأمراء وشخصيات وتفاصيل الإمبراطورية العثمانية من جديد أمام أعين المشاهدين .\nوحرص على استقبال بعض ضيوفه من زعماء الدول فى القصر الرئاسى الجديد الزاخر بفنون العمارة السلجوقية , فظهر أردوغان فى عدة صور تذكارية بين عدد من الجنود الذين ارتدوا الملابس التاريخية والعثمانية ( يناير 2015 م ) , ما دعا الصحفى التركى كادرى غورسل إلى وصف هذا المشهد المثير للسخرية عبر تغريدة على حسابه بموقع تويتر قائل ا : \" السيرك العثمانى وصل القصر الجديد \" .\nيخفى على أحد أن الصدام بين أردوغان والجيش كان وشيك ا منذ مطلع العام 2016 , قبل أن يتفتق ذهن السلطان الجديد عن فكرة نفذت بسرعة لافتة , فكانت مسرحية الانقلاب المزعوم فى يوليو 2016 , من تأليفه , وإخراجه , من أجل التخلص من بعض قيادات الجيش المعارضة لسياساته على خلفية عدم التوافق حيال عدد من سياساته الخارجية .\nونتحدث هنا , على سبيل المثال لا الحصر , عن رؤية الطرفين المختلفة حول التعامل الأمثل مع مطالب أكراد الداخل , ومواقف أردوغان تجاه العراق وسوريا , وتسببه فى تخلى تركيا عن منهجية \" صفر مشاكل \" وانتقاله , بالعكس من ذلك , إلى مربع صناعة المشاكل مما خلق العديد من العداوات الإقليمية والدولية التى كانت بلاده فى غنى عنها .\nوأخير ا , التسهيلات الخفية التى منحها لعصابات مشبوهة لكى تتمكن من المرور بكل سهولة عبر الحدود التركية - السورية التى أصبحت , فى عهده , مفتوحة على مصراعيها لتهريب النفط والآثار من مواقع عديدة فى الداخل السورى ونقل والأسلحة والأموال إليه لتستقر فى نهاية المطاف فى أيدى التنظيمات الإرهابية , وعلى رأسها \" داعش \" , محققة دخل ا لا يقل عن مليون دولار أمريكى لصالح هذه العصابات يومي ا , الأمر الذى يشكل انتهاك ا للحدود التركية ذاتها وعبئ ا إضافي ا يقع على عاتق الجيش التركى .\nناهيك عن عصابات تاجرت بأحلام السوريين الراغبين فى الهجرة , فسلبتهم أموالهم , ليفقدوا أرواحهم وأرواح أبنائهم فى عرض البحر .\nلكن الأمر المهم الذى غاب عن ذهن أردوغان , أو غيبته طموحاته , هو أن شعبه يتطلع إلى إلغاء حالة الطوارئ , لا تمديدها , وإطلاق الحريات المدنية , لا تقييدها , والتعاون مع المعارضة , لا مهاجمتها , وأن جميع الشعوب التى تعيش فى المنطقة لا ترغب فى الخضوع مجدد ا لنفوذ السلطان , بل لا تكف عن مناشدة تركيا الحديثة للاضطلاع بمسئوليتها الأخلاقية والدولية من أجل المبادرة إلى تسوية النزاعات والخلافات الإقليمية , لا تأجيجها .\nومع تمتع أردوغان بالفعل بمركز سياسى قوى , وعدم توقفه عن استغلال حزب \" العدالة والتنمية \" كأداة جوهرية لتحقيق رغباته , بادر بإقالة أحمد داوود أوغلو من موقعه الحزبى ورئاسة الوزراء , وهى العملية التى تمت بسهولة لافتة فى مايو 2016 .\nوجاء ذلك على الرغم من أن أوغلو كان أقرب قيادات الحزب إلى أردوغان , بل كان أيض ا مهندس حركة \" العثمانيون الجدد \" , التى جعلت تركيا تتجه شرق ا لأول مرة منذ إعلان الجمهورية فى 29 أكتوبر 1923 .\nكما كان أوغلو المسئول عن إدراج مفهوم \" العثمانيون الجدد \" فى قاموس السياسة الخارجية التركية , فقد حرص على خلق عمق استراتيجى ولعب دور قيادى فى الشرق الأوسط بزياراته المكوكية بين إسرائيل وغزة فى 2008 .\nوتقوم العثمانية الجديدة على أساس تقسيم العالم إلى دول محورية وأخرى ثانوية ذات دور محدود , على أن تكون الدولة المحورية التى تستحوذ على المقدمة والأولوية القصوى هى تركيا ذاتها , فينبغى أن تكون محورية فى الشرق الأوسط , ومحورية على المستوى الأوروآسيوى , أى أن الهدف الذى يسعى إليه أردوغان وأعوانه هو إعادة ترتيب المنطقة وتشكيلها حول ذاته , لكى يظل جسر ا للشرق .\nيتطلع التيار الكمالى , الذى أرسى قواعده مصطفى كمال أتاتورك فى عشرينيات القرن الماضى , إلى إعادة اكتشاف الذات القومية وقطع صلة الأتراك بالدولة العثمانية التى اعتبرها ماضي ا لا رجعة إليه من أجل إنشاء دولة عصرية حديثة على الطراز الغربى , يتمتع سكانها بالثقافة والتعليم الراقى والتحضر , أما تيار \" العثمانيون الجدد \" , فيسعى إلى جذب البلاد مجدد ا إلى عهد السلطان .\nويأتى ذلك فى مقابل تيار ثالث , يعتبر ثانوي ا , ويهتم بالبعد الأورو آسيوى لتركيا , وهو يضم نخبة من العسكريين السابقين والنشطاء المدنيين , وكان ظهورهم على الساحة مواكبا لخطة أمريكا الرامية لإعادة رسم خريطة المنطقة فى إطار ما يعرف باسم مشروع الشرق الأوسط الكبير , ويعتقد هؤلاء أن المشروع الأمريكى يضر بالمصالح التركية , لذا فإنهم يناهضون مساعى أمريكا لتحويل تركيا إلى ما يسمى \" الدولة الإسلامية المعتدلة \" من أجل إحكام السيطرة عليها بشكل أفضل .\nوأعلنت تلك النخبة , التى تمثل التيار الثالث , أنه بغزو العراق فى 2003 , لم يعد هناك أى تقارب بين المصالح التركية والمصالح الأمريكية , وأنه يتوجب على تركيا البحث عن حلفاء آخرين بعيد ا عن واشنطن , مثل روسيا والصين وإيران .\nوهذا التوجه ليس جديد ا , بل طالب مجلس الأمن القومى , الحكومة , فى 2002 بالتوقف عن محاولات الانضمام للاتحاد الأوروبى وتعزيز علاقات البلاد بكل من روسيا وإيران , دون أن تدير ظهرها للولايات المتحدة .\nكان رد فعل الاتحاد الأوروبى على خروج حزب \" الرفاه \" من السلطة وحظره فى 1998 , واعتبار ذلك عمل ا غير ديمقراطى , نقطة تحول فى السياسة الخارجية لتركيا التى هيمن الإسلاميون , بقيادة أردوغان عليها منذ 2002 .\nفحتى ذلك التاريخ , كان الإسلاميون يعتبرون أوروبا عدو ا للإسلام , فى مثال صارخ يعكس مدى قدرة الإسلاميين على التلون , وتغيير جلدهم , فجأة أصبح الاتحاد الأوروبى فى نظر الإسلاميين قلعة الدفاع عن حقهم فى التنظيم والمشاركة فى الحياة السياسية .\nوبالتالى أصبح ملف الانضمام للاتحاد الأوروبى ضمن أولويات حزب \" العدالة والتنمية \" , الوريث الذى آلت إليه تركة حزب \" الرفاه \" .\nالأمر باختصار هو أن الإسلاميين الذين يدعون براجماتي ا أن الديمقراطية هى أفضل وسائل حكم أى دولة , على الرغم من عدم إيمانهم بمخرجات أى عملية ديمقراطية إلا إذا كانت تصب فى مصلحتهم - يدركون العلاقات المتداخلة بين هويتهم الإسلامية وبين الشعوب الإسلامية , ويبحثون عن مكان لهم فى أوروبا وينظرون للاتحاد الأوروبى على أنه المدافع عن حقوقهم الإنسانية والدينية , لذا أصبحت المتاجرة بقضايا الشعوب الإسلامية من أهم وسائلهم لكى يحظوا بقبول أوروبى .\nجميع الحقوق محفوظة 2017 يتم تطويره بواسطة",
    "بالأرقام . . لماذا تتصدر تركيا اقتصاديات الدول الكبرى ? - Beirut Observer / / Put this in the section أدت محاولة الانقلاب العسكري الفاشلة في تركيا إلى توقف حركة السفن عبر مضيق البوسفور لوقت قصير أمس السبت , وهو ما ذكر العالم بالأهمية الكبيرة والمتزايدة لتركيا كممر لعبور السلع الأولية بين روسيا وآسيا الوسطى وأوروبا .\nوأحبطت السلطات التركية الانقلاب الذي كان يهدف للإطاحة بالرئيس رجب طيب أردوغان .\nوفيما يلي حقائق أساسية عن دور تركيا كنقطة عبور رئيسية للنفط والحبوب إضافة إلى كونها مستهلكا هاما لسلع أولية مثل الغاز والذهب , إضافة إلى احتلالها مواقع متقدمة في حجم الصادرات ونسب النمو والسياحة العالمية .\n165 مليار دولار استثمارات وفقا لوزارة العلوم والتكنولوجيا والصناعة في الحكومة التركية , فإن حجم الاستثمارات الأجنبية في مختلف القطاعات بتركيا , تجاوز 165 مليار دولار أمريكي حت ى نهاية عام 2015 , وتسعى حكومة أنقرة إلى رفع هذا الرقم من خلال التسهيلات التي تقدمها للمستثمرين الأجانب .\nصادرات تغزو العالم تشير البيانات الواردة في تقرير مجلس المصدرين الأتراك الخاص بشهر يونيو / حزيران الماضي إلى ارتفاع نسبة الصادرات التركية خلال شهر حزيران / يونيو الماضي , بمعدل 1 . 8 بالمئة مقارنة مع الشهر ذاته من العام 2015 , محققة بذلك 11 مليار و 865 مليون دولار .\nالتقرير أوضح أيضا أن قيمة الصادرات التركية خلال النصف الأول من العام الجاري بلغت 70 مليار و 65 مليون دولار , لتشهد انخفاضا بمعدل 3 . 8 مقارنة من النصف الأول من العام 2015 .\nوبين أن قيمة الصادرات خلال الأشهر ال - 12 الأخيرة بلغت 141 مليار و 64 مليون دولار , محرزة بذلك تراجع بنسبة 6 . 6 مقارنة مع الفترة ذاتها من العام السابق .\nوجاءت صادرات قطاع صناعة السيارات في المقدمة خلال يونيو , ب - مليارين و 131 . 5 مليون دولار .\nمعدلات نمو تفوق أوروبا ورغم خوض تركيا خلال العام الماضي استحقاقين انتخابيين إضافة إلى الأزمات التي تعصف بالبلدان المجاورة لها , تمكن الاقتصاد التركي من تحقيق رقم قياسي جديد في معدل النمو , حيث وصل في الربع الأول من هذا العام إلى 5 . 7 بالمئة .\nوبذلك تكون تركيا في المرتبة الرابعة بين دول مجموعة العشرين , فيما تتقدم بمعدل النمو على 23 دولة من دول الاتحاد الأوروبي .\nالقطاع السياحي وفقا لجهاز الإحصاء التركي , انخفض حجم عائدات تركيا من السياحة الأجنبية في الربع الأخير من العام الماضي بنسبة 14 . 3 بالمئة إلى 6 . 57 مليار دولار , وبنسبة 3 . 8 بالمئة خلال عام 2015 إلى 31 . 46 مليار دولار , وذلك بسبب تقليص تدفق السياح الروس و الأوروبيين , لكن رغم ذلك مازالت تركيا تحتفظ بالصدارة في دول المنطقة من حيث إجمالي عدد السائحين والدخل السياحي .\nمضيق البوسفور يعد مضيق البوسفور أحد أهم الممرات المائية العالمية المزدحمة لنقل النفط .\nويمر عبر المضيق ما يزيد عن ثلاثة في المئة من الإمدادات العالمية للنفط أو ثلاثة ملايين برميل يوميا معظمها من روسيا وبحر قزوين حيث تعبر ممرا مائيا طوله 17 ميلا يربط بين البحر الأسود وبحر مرمرة وصولا إلى البحر المتوسط .\nوأغلق المضيق الذي تنقل السفن عبره أيضا كميات ضخمة من الحبوب من روسيا وأوكرانيا وقازاخستان إلى الأسواق العالمية لعدة ساعات أمس لأسباب أمنية .\nوتشحن نحو ربع صادرات الحبوب العالمية من موانئ على البحر الأسود .\nويعد مضيق البوسفور من أصعب الممرات المائية في العالم إذ لا يتجاوز عرض أضيق جزء فيه نصف ميل .\nوتعبر المضيق نحو 48 ألف سفينة سنويا وهو ما يجعله أحد أكثر الممرات المائية ازدحاما في العالم بحسب الحكومة الأمريكية .\nويحق للسفن التجارية عبور المضيق بحرية في أوقات السلم رغم أن تركيا تدعي أن لها الحق في فرض قواعد تنظيمية من أجل السلامة والأغراض البيئية .\nطريق بحر قزوين تتجنب خطوط أنابيب مضيق البوسفور لنقل 0 . 7 مليون برميل يوميا من النفط من دول مطلة على بحر قزوين مثل أذربيجان وقازاخستان إلى مرافئ التصدير التركية على البحر المتوسط مباشرة ومن بينها ميناء جيهان .\nوقالت مجموعة تقودها بي . بي البريطانية تدير خطوط أنابيب نفط وغاز تمتد من أذربيجان إلى تركيا عبر جورجيا إن الشحنات لم تتوقف .\nتدفقات النفط ميناء جيهان هو أيضا المحطة الأخيرة لخط أنابيب يمتد من إقليم كردستان شبه المستقل في شمال العراق وينقل نحو نصف مليون برميل يوميا .\nوقال مصدر قريب من عمليات تصدير نفط كردستان إن الخام يتدفق كالمعتاد .\nوتحصل تركيا أيضا الغاز وبعض منتجات البتروكيماويات من جارتها إيران .\nوقالت وكالة أنباء \" مهر \" الإيرانية إن إيران أوقفت مؤقتا صادرات منتجات البتروكيماويات إلى تركيا نظرا لإغلاق الحدود بين البلدين .\nمستهلك للطاقة وبجانب دورها كمركز عبور فإن تركيا نفسها مستهلك مهم جدا للسلع الأولية .\nوتأتي بين الدول الخمس الأعلى استهلاكا للغاز في أوروبا على قدم المساواة مع فرنسا .\nوتقوم تركيا بتكرير أقل من مليون برميل يوميا من النفط بقليل وهو ما يجعلها أحد أكبر سبع دول مستهلكة للخام في أوروبا على قدم المساواة مع هولندا .\nويأتي نفطها من العراق وبحر قزوين وإيران وروسيا .\nوتستورد تركيا الغاز بشكل رئيسي من روسيا وإيران وأذربيجان .\nالحبوب والذهب وتركيا ثاني أكبر مستورد للقمح الروسي بعد مصر .\nواشترت ثلاثة ملايين طن من يوليو تموز 2015 إلى مايو أيار 2016 .\nوتستورد تركيا أيضا الشعير والذرة عبر موانئ روسيا على البحر الأسود .\nومن المتوقع أن تستورد تركيا 4 . 3 مليون طن من القمح في الموسم الحالي 2015 - 2016 انخفاضا من 5 . 95 مليون طن في 2014 - 2015 .\nومن المنتظر أيضا أن تستورد تركيا 900 ألف طن من الذرة في 2015 - 2016 انخفاضا من 2 . 36 مليون طن في 2014 - 2015 .\nويعكس الانخفاض زيادة في الإنتاج المحلي .\nوتركيا من بين أكبر عشر أسواق للذهب في العالم مع طلب بلغ 72 طنا ( نحو ثلاثة مليارات دولار ) في 2015 بحسب بيانات من مجلس الذهب العالمي .\nوالذهب استثمار تقليدي لكثير من الأتراك سعيا إلى تحوط من التقلبات الحادة لعملتهم .\nأخبار 24 ساعة مقالات مختارة مراقب حر تحقيقات و مقابلات . . . . . . . . . . . . . . .",
    "من الدين إلى الاقتصاد . . تركيا تقود سوق المنتجات الحلال | نون بوست القائمة استمارة البحث ابحث من الدين إلى الاقتصاد . . تركيا تقود سوق المنتجات الحلال 22 نوفمبر 2017 ازدهار صناعة الحلال في تركيا في قطاعي السياحة والأغذية شهد عقد الثمانينيات تغيرات جذرية على الصعيد الاقتصادي والتجاري , فقد أدى انفتاح أسواق العالم على بعضها إلى زيادة نسب الاستهلاك وأنواع المنتجات والسلع المعروضة وهذا ما دفع المجتمعات الإسلامية المستوردة والأقليات المسلمة في الغرب إلى التساؤل عن مدى توافق هذه المنتجات المتنوعة مع قواعد الشريعة الإسلامية .\nوبدأ هذا الوعي الديني بالمنتجات التجارية بالظهور في ماليزيا وإندونيسيا حتى تبنته تركيا فيما بعد مع دول غير مسلمة مثل تايلاند وكوريا الجنوبية ودول أوروبية مثل بريطانيا وفرنسا , وهذا بسبب نشاط هذا السوق والذي أصبح يستقطب مستهلكين من جميع أنحاء العالم , إذ يبلغ حجم سوق المنتجات الحلال في العالم نحو ر , والشركات التابعة لدول غير مسلمة تسيطر على 80 % من هذا السوق , وحجم توثيق منتجات الحلال حول العالم يبلغ 6 مليارات دولار وهذا بحسب وزير الاقتصاد التركي نهاد زيبكجي .\nما المقصود بالمنتجات الحلال ? تجمعت الجهود العلمية والشرعية للبحث في المنتجات المنتشرة في الأسواق التجارية في العالم والتي انتهت إلى وجود سلع قد لا تلائم عقيدة المسلم , مما جعل جهات معينة تتولى مسؤولية التصنيع والفحص والتوعية بشأن المواد أو العناصر التي يتم استخدامها في تصنيع هذه المنتجات ويحرمها الإسلام مثل مشتقات الخنزير أو الكحول .\nالسياحة الحلال يقصد بها السفر والترفيه طبق ا لقواعد الدين الإسلامي مثل المقاهي والصالات والمطاعم التي تقدم الأطعمة الحلال والمشروبات غير الكحولية ومثال على هذه السلع الأحذية والحقائب والملابس المصنوعة من الجلد الطبيعي والتي تعتبر حلال ا إذا كان الحيوان الذي اشتقت منه الجلود ليس من فصيلة الحيوانات المحرمة وجرى اصطياده وذبحه وفق ا لأحكام الشريعة الإسلامية , هذا بالإضافة إلى مستحضرات التجميل الخالية من العناصر المشتقة من الخنزير .\nأما السياحة الحلال فيقصد بها السفر والترفيه طبق ا لقواعد الدين الإسلامي مثل المقاهي والصالات والمطاعم التي تقدم الأطعمة الحلال والمشروبات غير الكحولية , بالإضافة إلى حمامات السباحة والمنتجعات الصحية والأنشطة الترفيهية المنفصلة للرجال والنساء والشواطئ المخصصة للعائلات حيث يمكن للنساء ارتداء زي السباحة الإسلامي .\nصناعة الحلال في تركيا مؤخر ا , أعلنت تركيا انطلاق فعاليات \" القمة العالمية للحلال \" والتي تعرض خلالها منتجات حلال بالمشاركة مع دول أعضاء في منظمة التعاون الإسلامي والبنك الإسلامي للتنمية ومجمع الفقه الإسلامي الدولي , إلى جانب مجموعة من الزعماء ورؤساء الدول , وهذا بالتعاون مع المركز الإسلامي لتنمية التجارة ومعهد الدول الإسلامية للمواصفات والمقاييس .\nسوف تتم هذه الفعالية تحت رعاية الرئيس التركي رجب طيب أردوغان , ومن المرجح أن يزور هذه الفعالية نحو 7 آلاف و 500 شخص و 200 من ممثلي العلامات التجارية والمؤسسات والمنظمات في 80 دولة , وذلك لتحديد الأهداف التجارية لقطاع المنتجات الحلال , وطرق تحقيق هذه الأهداف .\nيرى وزير الاقتصاد التركي زيبكجي أن كلمة \" حلال \" تعبر عن مصطلح ديني ولكنها في نفس الوقت تشكل أحد المحركات الأساسية للتجارة الدولية , خاصة أن هناك ملياري مسلم يعتمدون على المنتجات الحلال وبالتحديد الأطعمة والمواد الغذائية التي يفضلها ملايين الأشخاص غير المسلمين لما تتميز به هذه السلع من نظافة وجودة ودقة في التصنيع .\nقال زيبكجي : \" رياح الصناعة التركية على وشك أن تصل إلى كل مكان \" , وأضاف \" سنقدم صناعاتنا وعلامتنا التجارية وإنجازاتنا في كل مكان وسوف نركز جهودنا على جعل أي مستهلك يشتري منتج ا في أي زاوية من زوايا العالم يرى عليه عبارة صنع في تركيا \" كما نوه زيبكجي إلى ضرورة مشاركة تركيا بشكل فع ال في هذه الصناعة بالمشاركة مع الدول الإسلامية الأخرى , لتحقيق نظام تجاري إسلامي معتمد على معايير مشتركة للمنتجات الحلال في قطاعات الغذاء والدواء والسفر , بسبب حالة الفوضى والعشوائية التي يعيشها السوق بدء ا من تعريف مفهوم \" الحلال \" ونهاية بنشر سمعة جيدة عن المنتجات التي تحمل شعار \" حلال \" حتى تبني جسر ا من الثقة والمصداقية مع المستهلكين وتزيل أي شكوك .\nواستعداد ا لهذه الخطة التجارية , وافق البرلمان التركي على مشروع إنشاء والتي ستكون المؤسسة الوحيدة التي لديها سلطة تقديم خدمات ومنتجات الحلال في تركيا .\nمن أبرز مهماتها منح رخص اعتماد للمؤسسات المطابقة لمعايير وشهادة الحلال داخل تركيا وخارجها , وهذه الشهادة تصديق بأن المنتجات مسموح بها بموجب الشريعة الإسلامية , أي أنها صالحة لاستخدام المسلمين وهذا بالتعاون مع مؤسسات أخرى حول العالم , كما سيكون لهذه المؤسسة ميزانية خاصة ومستقلة إداري ا ومالي ا .\nوتعليق ا على هذا القرار قال زيبكجي : \" رياح الصناعة التركية على وشك أن تصل إلى كل مكان \" , وأضاف \" سنقدم صناعاتنا وعلامتنا التجارية وإنجازاتنا في كل مكان وسوف نركز جهودنا على جعل أي مستهلك يشتري منتج ا في أي زاوية من زوايا العالم يرى عليه عبارة صنع في تركيا \" .\nما مدى نجاح هذه التجارة ? بحسب بيانات منظمة التعاون الإسلامي , فقد شهدت التجارة الحلال نمو ا سريع ا عام 2015 محققة أكثر من , حيث تشكل صناعة الأغذية والمشروبات أكبر حصة من هذه التجارة بنسبة 67 % من مجموع التجارة الحلال وهذا بقيمة 1 . 4 تريليون دولار , ومن المتوقع أن يزيد الطلب العالمي على هذه المنتجات لتصل إلى 1 . 6 تريليون دولار في بداية عام 2020 .\nأما بالنسبة إلى السياحة والسفر الحلال , فتشير بيانات المنظمة إلى أن نحو مسلم سافروا في عام 2016 , مقارنة مع 117 مليون عام 2015 , وهو ما يمثل 10 % من اقتصاد السفر إجمال ا , ومن المرجح أن يزيد العدد ليصل إلى 156 مليون مسافر عام 2020 , إضافة إلى زيادة في حجم الإنفاق بمبلغ يصل إلى أكثر من 220 مليار دولار أمريكي , إذ تعتبر تركيا من أفضل الوجهات السياحية للمسلمين في عام 2017 , وهذا وفق ا لبحوث سوق السفر الإسلامي العالمي التي يصدرها مؤشر ماستركارد العالمي للسفر الإسلامي .\nتعتبر تركيا من أكثر الدول التي تتوفر فيها المنتجعات الساحلية وفي تقرير نشره موقع , يقول إن تركيا تجذب أعداد ا كبيرة من السياح القادمين من الشرق الأوسط وهذا حسب أرقام جمعية السياحة العالمية التابعة للأمم المتحدة التي كشفت أن عدد القادمين من الشرق الأوسط زاد من 2 . 1 % عام 2011 إلى 3 . 7 % عام 2015 , كما أشارت إلى تزايد عدد الزوار التابعين لدول مجلس التعاون الخليجي في النصف الأول من عام 2017 , إذ قدر عددهم بنحو 360 ألف سائح أي بزيادة 26 % عن نفس الفترة الزمنية في عام 2016 وذلك بسبب ملاءمتها للمعايير الدينية .\nكذلك تعتبر تركيا من أكثر الدول التي تتوفر فيها المنتجعات الساحلية , إذ يبين نفس التقرير أن السياح من السعودية هم الأكثر إنفاق ا على خدمات السياحة والسفر , ففي عام 2015 أنفقوا نحو 19 مليار دولار , أما زوار الإمارات فقد أنفقوا نحو 15 مليار دولار , وسياح قطر 12 مليار دولار وجاءت الكويت في المرتبة الرابعة بواقع 9 مليارات دولار .\nوتفسير ا لهذا الانجذاب الكبير نحو سواحل تركيا وخدماتها السياحية يقول مدير دينار ستاندرد رفيع الدين شيخون : \" تركيا هي الوجهة الطبيعية , فالسوق والفرص هناك واحتياجات المسافرين المسلمين تعكس حاجات الآخرين بطرق أخرى , ويريدون السفر للأماكن نفسها والحصول على التجربة ذاتها , ولكن هناك ملامح خاصة متعلقة بالدين ويريدون الحصول عليها بسهولة مثل توفر الطعام الحلال الذي يمكن الحصول عليه بسهولة في دول مثل تركيا \" .\nوعلى الرغم من الخدمات الحلال التي تقدمها تركيا وفنادقها فقد لا تلقى إعجاب سياح آخرين من الدول الغربية بسبب عدم توافر الكحول ولحم الخنزير وغيرها من المظاهر التي يفضلها السياح الغربيين .\nوهذه الجهود تأتي مع وصول حزب العدالة والتنمية للسلطة والذي يسعى إلى دمج الهوية الدينية للشعب التركي مع حياته اليومية دون التعدي على الحريات التقليدية , ولكن بمنح المزيد من المساحة للمواطنين والأجانب الذين يفضلون هذا النوع من الالتزام الديني ويتطلعون للبقاء في تركيا دون غيرها من الدول , خاصة أنها دولة تجمع بين الطابع العلماني والإسلامي .\nالمواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017"
  ],
  "url": [
    "http://www.aljazeera.net/NR/exeres/D99EBBF6-BEF5-4A44-AE7E-7E10435DFB67.htm",
    "http://www.alghad.com/articles/2016702-%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%84%D8%A7-%D8%AD%D9%84-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A5%D9%84%D8%A7-%D8%A8%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF",
    "http://www.noonpost.org/content/13173",
    "http://www.mfa.gov.tr/turkiye-ab-iliskilerine-genel-bakis-ar.ar.mfa",
    "http://www.almodon.com/media/2017/11/28/%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D8%A7-%D8%AA%D9%82%D9%81-%D8%B9%D9%84%D9%89-%D8%A3%D8%B7%D9%84%D8%A7%D9%84%D9%87%D8%A7-%D9%84%D9%82%D8%AF-%D9%81%D8%B4%D9%84%D9%86%D8%A7-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.dw.com/ar/%D9%85%D9%82%D8%AA%D9%84-%D8%AC%D9%86%D8%AF%D9%8A-%D8%AA%D8%B1%D9%83%D9%8A-%D8%A8%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D9%86%D8%A7%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%A3%D8%B1%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9/a-18705477",
    "https://arabic.sputniknews.com/blogs/201709061026033766-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%B4%D9%88%D8%A7%D8%B1%D8%B9-%D8%A7%D8%A8%D8%AA%D9%87%D8%A7%D8%AC%D8%A7-%D8%AD%D9%84%D8%A8-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA/",
    "https://www.alsouria.net/content/%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D9%85%D9%87%D9%84-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%8A-%D8%A8%D9%8A%D8%AA-%D8%AC%D9%86-72-%D8%B3%D8%A7%D8%B9%D8%A9-%D9%84%D9%84%D8%A7%D8%B3%D8%AA%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D8%AE%D8%B1%D9%88%D8%AC-%D9%84%D8%A5%D8%AF%D9%84%D8%A8",
    "http://theinternational.club/news/490/1-11-2017/%D9%83%D9%8A%D9%81-%D9%8A%D8%AE%D8%B7%D8%B7-%D8%A7%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%84%D8%A7%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%85%D8%AC%D8%A7%D8%AF-%D8%A7%D9%84%D8%B9%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D9%8A%D9%86%D8%9F",
    "http://www.beirutobserver.com/2016/07/%D8%A8%D8%A7%D9%84%D8%A3%D8%B1%D9%82%D8%A7%D9%85-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%AA%D8%B5%D8%AF%D8%B1-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A%D8%A7%D8%AA/",
    "https://www.noonpost.org/content/20843"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "[0, 2]",
    "",
    "",
    ""
  ]
}