{
  "id": "R-127",
  "claim": "قال المتحدث باسم التحالف الدولي الذي تقوده الولايات المتحدة والذي يقاتل تنظيم الدولة الإسلامية يوم الثلاثاء إن تقديرات التحالف تشير إلى أن أقل من ثلاثة آلاف من مقاتلي التنظيم لا يزالون في العراق وسوريا",
  "fact": "true",
  "article": [
    "التحالف : أقل من 3000 من مقاتلي الدولة الإسلامية لا يزالون في العراق وسوريا | الشر ق الأوس ط جميع مواقع طومسون رويترز تستخدم ملفات تعريف الإرتباط ( كوكيز ) لدراسة وتحليل استخدام الموقع الالكتروني وتحسين خدماتنا ووظائف الموقع .\nتم حفظ ملفات تعريف الإرتباط على جهازك عند تصفحك هذا الموقع .\nبإمكانك تغيير إعدادات ملفات تعريف الإرتباط من خلال متصفحك .\n: أنت على Search 21 Jan 2018 مقالة التحالف : أقل من 3000 من مقاتلي الدولة الإسلامية لا يزالون في العراق وسوريا REUTERS / Khalil Ashawi Reuters News قال المتحدث باسم التحالف الدولي الذي تقوده الولايات المتحدة والذي يقاتل تنظيم الدولة الإسلامية يوم الثلاثاء إن تقديرات التحالف تشير إلى أن أقل من ثلاثة آلاف من مقاتلي التنظيم لا يزالون في العراق وسوريا .\nوانهار في وقت سابق من العام ما يسمى بالخلافة التي أعلنها التنظيم في سوريا والعراق بخسارته مدينتي الموصل والرقة ومناطق أخرى .\nوقال الكولونيل بالجيش الأمريكي رايان ديلون على تويتر \" التقديرات الحالية تشير إلى أنه لم يتبق من مقاتلي داعش سوى أقل من 3000 . . . وهؤلاء مازالوا يشكلون تهديدا , لكننا سنواصل دعم قوات شركائنا لهزيمتهم \" .\nكانت تغريدة ديلون جزءا من ردوده خلال جلسة أسئلة وأجوبة على الإنترنت قال فيها إن التحالف درب 125 ألف عضو من قوات الأمن العراقية من بينهم 22 ألفا من قوات البشمركة الكردية .\nوعندما سئل هل تنوي الولايات المتحدة إقامة قواعد عسكرية دائمة في العراق أو سوريا بعد هزيمة التنظيم قال ديلون إن بلاده لا تنوي ذلك .\nوأوضح يقول \" لا - حكومة العراق تعرف مكان وعدد قوات التحالف الموجودة هنا لدعم عملية هزيمة داعش .\nإعداد معاذ عبد العزيز للنشرة العربية - تحرير أحمد صبحي خليفة Reuters News 2017 الأكثر مشاهدة المزيد من الأخبار من سياسة",
    "القائمة بات نفوذ التطرف على الانترنت يكتسح ميدان الأفكار ويستهدف الشباب بأساليب دعاية تحريضية في غاية الخطورة على المستوى العالمي وخاصة في شبكات التواصل الاجتماعي , لذا يجب التصدي للخطر المتزايد للتطرف عبر الانترنت , وذلك متابعة مشددة لمحتويات المواقع واغلاق المواقع التي تنشر محتوى متشددا أو مؤيدا للإرهاب , اما ثاني سبل مكافحة التطرف على الانترنت هو تطوير خطط للحد من التطرف على الانترنت وحماية من هم عرضة للانزلاق فيه من براثنه , ويبقى السبيل الثالث للحد من التطرف عبر الانترنت فهو عمل برامج لدمج الشباب وإشراكهم في أنشطة تحول دون انخراطهم في التشدد .\nوتواجه الشركة العملاقة في مجال التواصل الاجتماعي قوانين جديدة في دول حول العالم لإجبارها على التحرك بشكل أسرع للتصدي للمحتوى غير المشروع وتجد صعوبة في اللحاق بالركب لأن التدوينات غير المشروعة يمكن أن تظهر مرة أخرى بمجرد رصدها وإزالتها , على هذا الصعيد , أكد بحث جديد أن الغرب بما فيه المملكة المتحدة يخسرون بالفعل معركتهم ضد \" التطرف \" على شبكة المعلومات الدولية الإنترنت , ويوضح البحث الذي أعده مركز الأبحاث الدينية والجيوسياسية أن حجم المحتوى \" المتطرف \" على محركات البحث في الإنترنت يتسع ويتزايد ويصبح أكثر سيطرة عما قبل .\nفي سياق متصل أبلغ مسؤولون بالأمن القومي الأمريكي أعضاء بمجلس الشيوخ أن انهيار الخلافة التي كان قد أعلنها تنظيم داعش لم يقلل من قدرة التنظيم المتشدد على أن يكون مصدر إلهام لهجمات على أهداف غربية من خلال الإنترنت .\nعلى الصعيد نفسه , قال تقرير من المنتدى الاقتصادي العالمي إنه يجب على شركات التكنولوجيا الأمريكية مثل فيسبوك وتويتر أن تكون أكثر حزما في التصدي للتطرف والتضليل السياسي إذا كانت تريد تفادي التعرض لإجراء حكومي .\nكما انتقد الجناح الإعلامي لمنظمة الأمن والتعاون في أوروبا قانونا ألمانيا وضع بهدف تغريم شبكات التواصل الاجتماعي لتقاعسها عن إزالة التدوينات التي تحض على الكراهية نظرا لأنه فضفاض بدرجة قد تؤثر على حرية التعبير , ودعا المشرعين لدراسة تعديله , في حين ذكرت مسودة بيان يجري إعدادها قبل تجمع أمني آسيوي كبير أن أكثر من 25 دولة آسيوية ستتفق على استخدام وسائل التواصل الاجتماعي لمواجهة انتشار التطرف العنيف في المنطقة .\nعلى صعيد ذي صلة , قال موقع يوتيوب التابع لشركة ألفابت إنه يخطط لتعيين مزيد من الموظفين في العام المقبل لكشف المحتوى غير الملائم وذلك في إطار استجابة الشركة لانتقادات بشأن مقاطع فيديو وتعليقات مزعجة أو تحرض على التطرف والعنف .\nوطور يوتيوب برنامجا آليا يرصد مقاطع الفيديو المتصلة بالتطرف ويسعى الآن لعمل الأمر نفسه مع المقاطع التي تجسد خطاب كراهية أو لا تلائم الأطفال .\nوقد ي حرم أصحاب المقاطع التي يصنفها البرنامج غير ملائمة من إيرادات الإعلانات .\nلكن مع تشديد عملية تطبيق أحدث قواعد تلقت الشركة شكاوى من أصحاب مقاطع الفيديو بأن البرنامج به ثغرات , وبإضافة المزيد إلى الآلاف من مراجعي المحتوى سيكون لدى يوتيوب المزيد من البيانات لإمداد وربما تحسين برنامجه .\nفي الوقت نفسه , قال موقع يوتيوب إن شركة جوجل التابعة لمجموعة ألفابت بدأت في الأشهر القليلة الماضية حذف تسجيلات مصورة تخص متشددين لكنها لا تصور العنف أو تحض على الكراهية وذلك من على منصتها في تغير كبير في سياسة الشركة مع تزايد ضغوط الحكومات على شركات وسائل التواصل الاجتماعي , وتشمل السياسة الجديدة التسجيلات التي يظهر فيها أفراد أو جماعات صنفتهم الولايات المتحدة أو بريطانيا على أنهم إرهابيون لكن لا يوجد بها عنف دموي أو خطاب كراهية وهو ما يحظره يوتيوب بالفعل .\nبينما قالت شركة تويتر إن أنظمة المراقبة الداخلية تسمح لها بحذف حسابات على موقعها للتواصل الاجتماعي تستخدم في \" الترويج للإرهاب \" في وقت مبكر مقارنة بالاستجابة لطلبات حكومية بإغلاق هذه الحسابات .\nوتضغط حكومات الولايات المتحدة وأوروبا على شركات التواصل الاجتماعي مثل تويتر وفيسبوك وألفابت المالكة لجوجل لبذل جهد أكبر لمحاربة تشر جماعات إسلامية متشددة التطرف عن طريق الإنترنت .\nوقالت تويتر إنها حذفت 299649 حسابا في النصف الأول من هذا العام لأنها كانت \" تروج للإرهاب \" وهو تراجع بنسبة 20 في المئة عن الأشهر الستة السابقة .\nوجرى تعليق ثلاثة أرباع هذه الحسابات قبل أن تنشر تغريداتها الأولى .\nفي حين قالت شركة أمازون دوت كوم للتجارة الالكترونية والحوسبة إنها تراجع موقعها على الانترنت بعدما توصل تحقيق إلى أنه قد يساعد المستخدمين على شراء مكونات لصنع قنبلة , وتوصلت القناة الرابعة بالتلفزيون البريطاني إلى أن الحلول الحسابية في الموقع الالكتروني لشركة تجارة التجزئة كانت تقترح يوم الاثنين مكونات يمكن شراؤها معا لإنتاج متفجرات وذلك بعد أيام من تفجير قنبلة بدائية الصنع فيما يبدو في شبكة أنفاق لندن .\nالى ذلك , قالت بريطانيا إن خدمة التواصل المشفر التي يتيحها تطبيق واتساب تسمح لمستغلي الأطفال جنسيا وعصابات الجريمة المنظمة بالإفلات من قبضة القانون ودعت خدمة التراسل للتحرك بشكل أسرع لمساعدة الحكومات في القبض على المجرمين .\nأخيرا , قال اتحاد لشركات تكنولوجيا يضم شركات فيسبوك وألفابت وجوجل وتويتر إن قاعدة للبيانات أنشأها هذا الاتحاد لتحديد المحتوى المتطرف باتت تضم الآن أكثر من 40 ألفا من الفيديوهات أو الصور , وتأسس منتدى الانترنت العالمي لمكافحة الإرهاب في يونيو حزيران تحت ضغوط من حكومات في أوروبا والولايات المتحدة بعد موجة من الهجمات المميتة .\nداعش جديدة برؤية امريكية . . لكن على الفضاء الإلكتروني أبلغ مسؤولون بالأمن القومي الأمريكي أعضاء بمجلس الشيوخ أن انهيار الخلافة التي كان قد أعلنها تنظيم الدولة الإسلامية لم يقلل من قدرة التنظيم المتشدد على أن يكون مصدر إلهام لهجمات على أهداف غربية من خلال الإنترنت .\nوقالت لورا شياو المديرة بالإنابة لمعلومات المخابرات بالمركز الوطني لمكافحة الإرهاب إن التنظيم قام ببناء عملياته الخارجية على مدى العامين الماضيين وأعلن مسؤوليته أو تم ربطه بما لا يقل عن 20 هجوما على مصالح غربية منذ يناير كانون الثاني , وأضافت أمام لجنة بمجلس الشيوخ \" للأسف , لا نتوقع أن تترجم خسارة تنظيم الدولة الإسلامية للأراضي إلى تراجع مماثل في قدرته على أن يكون ملهما لهجمات \" , وأضافت \" قدرة التنظيم على الوصول إلى متعاطفين معه في أرجاء العالم من خلال إمكانات قوية عبر وسائل التواصل الاجتماعي لم يسبق لها مثيل وتتيح له الاتصال بأعداد كبيرة من المتطرفين المحليين الذين ينتهجون العنف \" .\nوقال التحالف الدولي الذي تقوده الولايات المتحدة والذي يقاتل تنظيم الدولة الإسلامية إن تقديرات التحالف تشير إلى أن أقل من ثلاثة آلاف من مقاتلي التنظيم لا يزالون في العراق وسوريا , لكن مارك ميتشل القائم بأعمال مساعد وزير الدفاع للعمليات الخاصة قال إنه برغم ذلك \" فإن القضاء على الخلافة المادية لا يمثل نهاية تنظيم الدولة الإسلامية أو جماعات إرهابية عالمية أخرى \" .\nوأضاف أنه مع فقدان التنظيم للأراضي فسيزيد اعتماده على وسائل الاتصال الافتراضي ويواصل إلهام هجمات , وسأل أعضاء مجلس الشيوخ مسؤولي الأمن عن الجهود الأمريكية لمكافحة تجنيد المتطرفين المحتملين عبر الانترنت .\nوقال رون جونسون الرئيس الجمهوري للجنة الأمن الداخلي والشؤون الحكومية بمجلس الشيوخ \" هذه هي الخلافة الجديدة - في الفضاء الإلكتروني \" , وتحدثت مقطفات من الجلسة عن تهديد متنام يشمل قدرة تنظيم الدولة الإسلامية على تعديل خطابه بعد خسارته الأراضي لتصوير الصراع على أنه عملية طويلة الأمد .\nالمنتدى الاقتصادي العالمي : على شركات التكنولوجيا بذل المزيد بشأن التطرف قال تقرير من المنتدى الاقتصادي العالمي إنه يجب على شركات التكنولوجيا الأمريكية مثل فيسبوك وتويتر أن تكون أكثر حزما في التصدي للتطرف والتضليل السياسي إذا كانت تريد تفادي التعرض لإجراء حكومي .\nوتعزز هذه الدراسة التي أعدتها تلك المنظمة السويسرية غير الربحية الدعوات لوادي السيلكون لوقف انتشار المادة التي تتسم بالعنف من مقاتلي تنظيم الدولة الإسلامية واستخدام أجهزة دعائية روسية مزعومة خدماتها .\nوسيركز النواب الأمريكيون أنظارهم على فيسبوك وتويتر وجوجل التابعة لشركة ألفابت عندما يدلى مستشاروها العموميون بشهاداتهم أمام ثلاث لجان بالكونجرس بشأن التدخل الروسي المزعوم في انتخابات الرئاسة الأمريكية عام 2016 .\nويحذر تقرير مجلس حقوق الإنسان بالمنتدى الاقتصادي العالمي من أن شركات التكنولوجيا تغامر بمواجهة إجراء حكومي قد يحد من حرية التعبير ما لم \" تضطلع بدور أكثر فعالية في إدارة نفسها \" .\nويوصي التقرير بأن تجري الشركات مراجعة داخلية شاملة بشكل أكبر بشأن الطريقة التي يمكن أن يساء بها استخدام خدماتها وزيادة الإشراف البشري على المحتوى , ووافق البرلمان الألماني في يونيو حزيران على خطة لتغريم شبكات التواصل الاجتماعي ما يصل إلى 50 مليون يورو إذا تقاعست عن إزالة تدوينات الكراهية فورا وهو قانون قال تقرير يوم الاثنين إنه قد يؤدي إلى حذف قدر كبير من المحتوى .\nمنظمة الأمن والتعاون في أوروبا تنتقد قانون شبكات التواصل الاجتماعي الألماني انتقد الجناح الإعلامي لمنظمة الأمن والتعاون في أوروبا قانونا ألمانيا وضع بهدف تغريم شبكات التواصل الاجتماعي لتقاعسها عن إزالة التدوينات التي تحض على الكراهية نظرا لأنه فضفاض بدرجة قد تؤثر على حرية التعبير , ودعا المشرعين لدراسة تعديله , وأقر البرلمان الألماني في يونيو حزيران التشريع الذي بدأ سريانه منذ مطلع الشهر والذي يسمح للسلطات بمعاقبة شبكات مثل فيسبوك أو تويتر إذا لم تمسح سريعا التدوينات التي تحض على الكراهية , وقال هارلم ديزير ممثل منظمة الأمن والتعاون في أوروبا لشؤون حرية وسائل الإعلام إنه يأمل أن يشجع القانون الألماني الشركات على النظر بسرعة في شكاوى المستخدمين لكنه أضاف أن تأثير القانون قد يكون مقيدا بشكل مفرط .\nوقال في بيان \" أناشد السلطات الألمانية أن تتخذ خطوات لضمان التطبيق الحذر للقانون وتقييم تأثيراته والاستعداد لتعديله في البرلمان إذا لزم الأمر لأنه بشكله الحالي قد يكون للقانون تأثير سلبي على حرية التعبير \" .\nوتابع ديزير قائلا \" وفقا لبنود القانون فإن قرار إزالة المحتوى الذي يعتبر محظورا أو غير مشروع من الشبكات الاجتماعية يرجع إلى مشغلي هذه الشبكات والذين قد يتخذون قرار الإزالة بشكل أكبر مما هو مطلوب أو متناسب .\nوقائمة المخالفات التي يمكن بسببها إزالة المحتوى فضفاضة للغاية \" .\nوتطبق ألمانيا بعضا من أشد القوانين التي تشمل التشهير والتحريض العلني على ارتكاب جرائم أو التهديد بالعنف وتصدر أحكاما بالسجن على من ينفي المحرقة أو يحرض على كراهية الأقليات .\nلكن قلة فقط من الحالات الإلكترونية تصل إلى حد المحاسبة القانونية , ويمنح القانون الجديد شبكات التواصل الاجتماعي 24 ساعة لإزالة أو حجب المحتوى الإجرامي بشكل واضح وسبعة أيام للتعامل مع الحالات الأقل وضوحا كما يلزمها بإرسال تقرير إلى الشخص الذي قدم الشكوى تشرح فيه كيف تعاملت مع الأمر , وقد يؤدي الفشل إلى تغريم الشركة ما يصل إلى 50 مليون يورو ( 59 مليون دولار ) وتغريم الممثل الرئيسي الشركة في ألمانيا ما يصل إلى خمسة ملايين يورو .\nمنتدى أمني آسيوي يحث على مكافحة التطرف بوسائل التواصل الاجتماعي ذكرت مسودة بيان يجري إعدادها قبل تجمع أمني آسيوي كبير أن أكثر من 25 دولة آسيوية ستتفق على استخدام وسائل التواصل الاجتماعي لمواجهة انتشار التطرف العنيف في المنطقة .\nومن المتوقع أن يشكل وزراء خارجية الدول العشر الأعضاء في رابطة دول جنوب شرق آسيا ( آسيان ) و 17 دولة شريكة في الحوار معها آلية إقليمية لمواجهة هذا التهديد الأمني , وجاء في مسودة بيان رئيس التجمع الذي أطلعت عليه رويترز والذي يعكس المناقشات المتوقعة في المنتدى الإقليمي لآسيان المقرر عقده في مانيلا \" عبر الوزراء عن إدانة قوية للأعمال الإرهابية التي وقعت في الآونة الأخيرة بكل أشكالها ومظاهرها \" .\nوأضافت المسودة \" أشاروا أيضا إلى ضرورة الاستفادة بشكل كامل وفعال من وسائل التواصل الاجتماعي لمواجهة انتشار روايات الإرهابيين على الإنترنت \" , ومن المتوقع أن يناقش المنتدى إنشاء آلية لتعزيز الجهود المتصلة بأمن تكنولوجيا الاتصالات والمعلومات تطوعت اليابان وماليزيا وسنغافورة لقيادتها .\nوالفلبين التي تستضيف اجتماعات آسيان من أكثر الدول تضررا .\nوقالت السلطات إن فكر تنظيم الدولة الإسلامية المتطرف آخذ في الترسخ في جنوب البلاد مع استخدام جماعات محلية وسائل التواصل الاجتماعي كوسيلة أساسية لتجنيد مقاتلين من بينهم إندونيسيون وسنغافوريون وماليزيون .\nوتقاتل القوات الفلبينية إسلاميين متشددين سيطروا على أجزاء من مدينة ماراوي ذات الغالبية المسلمة منذ أكثر من شهرين .\nولقي ما يقرب من 700 شخص مصرعهم ونزح أكثر من 400 ألف بسبب القتال العنيف , وتعتقد سلطات الفلبين أن المشكلة تتجاوز ماراوي وأن المتشددين ربما يكونون في طور الإعداد للهجوم على مدن أخرى .\nوقال مسؤول كبير بوزارة الخارجية الفلبينية لرويترز إن وزراء آسيان على استعداد للتحرك لأنهم رأوا كيف يستغل المتطرفون وسائل التواصل في ترويج فكرهم وفي التجنيد والتحريض على تنفيذ هجمات , وأضاف \" ينشرون تسجيلات مصورة عنيفة على تويتر وفيسبوك ويتواصلون عبر تطبيق تليجرام \" .\nوتابع أن الوزراء قرروا مواجهة التهديد بنفس الآليات , وقال المتحدث العسكري الفلبيني البريجادير جنرال رستيتوتو باديلا إن دولا كثيرة تحرز تقدما في هذا الصدد لكن \" هناك حاجة لأن تبذل آسيان المزيد \" .\nومضى قائلا \" يمكننا أن نفعل ما هو أكثر من التعاون العسكري التقليدي \" وأقر بالدعم المقدم من إندونيسيا وماليزيا من خلال تبادل المعلومات ودوريات الحدود البحرية المنسقة , وتابع بقوله \" هذا تواصل قوي جدا نود ألا يقتصر على إندونيسيا وماليزيا . . . هذا التحدي الذي نواجه في ماراوي له أثره أيضا على المنطقة بأسرها \" .\nيوتيوب قالت سوزان وجسيكي الرئيسة التنفيذية ليوتيوب في منشور على مدونة يوم الاثنين إن الهدف هو رفع عدد العاملين في جوجل لفحص المحتوى الذي قد ينتهك سياساتها لأكثر من عشرة آلاف شخص في عام 2018 .\nوقالت \" نحتاج أسلوبا أفضل لتحديد القنوات ومقاطع الفيديو المؤهلة للإعلان .\nاستمعنا بوضوح لصانعي المحتوى وينبغي أن نكون أكثر دقة عندما يتعلق الأمر بمراجعته بحيث لا نلغي مقاطع فيديو بطريق الخطأ \" , وإضافة إلى ذلك قالت وجسيكي إن الشركة ستتخذ \" إجراءا حاسما بشأن التعليقات وستطلق أدوات جديدة لتعديل التعليقات وفي بعض الحالات ستغلق التعليقات تماما \" .\nجوجل قال موقع يوتيوب إن شركة جوجل التابعة لمجموعة ألفابت بدأت في الأشهر القليلة الماضية حذف تسجيلات مصورة تخص متشددين لكنها لا تصور العنف أو تحض على الكراهية وذلك من على منصتها في تغير كبير في سياسة الشركة مع تزايد ضغوط الحكومات على شركات وسائل التواصل الاجتماعي , وتشمل السياسة الجديدة التسجيلات التي يظهر فيها أفراد أو جماعات صنفتهم الولايات المتحدة أو بريطانيا على أنهم إرهابيون لكن لا يوجد بها عنف دموي أو خطاب كراهية وهو ما يحظره يوتيوب بالفعل .\nوفي رد على أسئلة أكد متحدث باسم يوتيوب السياسة الجديدة طالبا عدم الكشف عن اسمه .\nولم تحدد الشركة متى بدأ تنفيذ السياسة الجديدة , وقال المتحدث إنه نظرا لأن شروط استخدام يوتيوب تمنع بالفعل \" الإرهابيين \" من استخدام الخدمة فإن السياسية الجديدة تحذف التسجيلات المصورة التي يقوم بتحميلها آخرون ويرجح أن يحاول متشددون نشرها إذا تمكنوا من فتح حسابات , وأضاف أن من بين التسجيلات التي حذفت بموجب السياسة الجديدة مئات المقاطع المصورة للقيادي السابق بالقاعدة أنور العولقي , والتي يحاضر فيها عن تاريخ الإسلام وسجلت قبل وقت طويل من تأييده للعنف ضد الولايات المتحدة .\nوضغطت حكومات ومنظمات مدافعة عن حقوق الإنسان لسنوات على يوتيوب للتصدي للتسجيلات المصورة ذات المحتوى المتطرف .\nوتقول إن الدعاية تقنع مشاهدين بأفكار متطرفة وتساهم في هجمات إرهابية مميتة .\nتويتر قالت شركة تويتر إن أنظمة المراقبة الداخلية تسمح لها بحذف حسابات على موقعها للتواصل الاجتماعي تستخدم في \" الترويج للإرهاب \" في وقت مبكر مقارنة بالاستجابة لطلبات حكومية بإغلاق هذه الحسابات .\nوتضغط حكومات الولايات المتحدة وأوروبا على شركات التواصل الاجتماعي مثل تويتر وفيسبوك وألفابت المالكة لجوجل لبذل جهد أكبر لمحاربة تشر جماعات إسلامية متشددة التطرف عن طريق الإنترنت .\nوقالت تويتر إنها حذفت 299649 حسابا في النصف الأول من هذا العام لأنها كانت \" تروج للإرهاب \" وهو تراجع بنسبة 20 في المئة عن الأشهر الستة السابقة .\nوجرى تعليق ثلاثة أرباع هذه الحسابات قبل أن تنشر تغريداتها الأولى .\nوذكرت الشركة أن أقل من واحد في المئة من الحسابات أغلقت بطلب حكومي بينما أغلقت 95 في المئة من الحسابات بفضل جهود تويتر الداخلية في محاربة المحتوى المتطرف باستخدام أنظمتها للمراقبة .\nوتمثل هذه النسبة زيادة مقارنة بنحو 74 في المئة في تقرير الشفافية السابق , وتعرف تويتر \" الترويج للإرهاب \" بأنه التحريض على العنف والترويج له \" المرتبط بتنظيمات إرهابية معروفة دوليا \" , وكانت معظم المذكرات التي قدمتها الحكومات تتعلق بسلوك \" مسيء \" ويشمل ذلك التهديدات العنيفة والتحرش والتصرف بشكل ينم عن الكراهية وانتحال الشخصية .\nأمازون قالت شركة أمازون دوت كوم للتجارة الالكترونية والحوسبة إنها تراجع موقعها على الانترنت بعدما توصل تحقيق إلى أنه قد يساعد المستخدمين على شراء مكونات لصنع قنبلة , وتوصلت القناة الرابعة بالتلفزيون البريطاني إلى أن الحلول الحسابية في الموقع الالكتروني لشركة تجارة التجزئة كانت تقترح يوم الاثنين مكونات يمكن شراؤها معا لإنتاج متفجرات وذلك بعد أيام من تفجير قنبلة بدائية الصنع فيما يبدو في شبكة أنفاق لندن .\nوقالت القناة التلفزيونية إن المكونات , التي يمكن شراؤها بطريقة قانونية , تم إدراجها في قسم بقوائم المواد الكيماوية , وأضافت أن مواد أخرى قد تستخدم في صنع القنابل , مثل محمل الكريات وأنظمة للإشعال وأجهزة للتفجير عن بعد , وجدت في نفس الموقع وجرى اقتراح بعضها في نفس الصفحة التي تضم المواد الكيماوية .\nوقالت الشركة في بيان \" جميع المنتجات المباعة على أمازون يجب أن تلتزم بإرشاداتنا الخاصة للبيع ونحن نبيع فقط المنتجات التي تلتزم بقوانين المملكة المتحدة \" , وأضافت قائلة \" في ضوء الأحداث الأخيرة نعكف على مراجعة موقعنا الإلكتروني لضمان تقديم كل هذه المنتجات بطريقة مناسبة \" , وذكرت أمازون أنها ستواصل أيضا العمل عن كثب مع الشرطة ووكالات إنفاذ القانون عندما تكون الظروف مواتية لأن تتمكن الشركة من المساعدة في تحقيقاتهم .\nواتساب قالت بريطانيا إن خدمة التواصل المشفر التي يتيحها تطبيق واتساب تسمح لمستغلي الأطفال جنسيا وعصابات الجريمة المنظمة بالإفلات من قبضة القانون ودعت خدمة التراسل للتحرك بشكل أسرع لمساعدة الحكومات في القبض على المجرمين .\nوبعد أربعة هجمات شنها متشددون في بريطانيا وأسفرت عن مقتل 36 شخصا هذا العام طالب وزراء كبار مرارا بأن تبذل شركات الإنترنت مزيدا من الجهد للتصدي للمحتوى المتطرف والسماح بالإطلاع على الاتصالات المشفرة .\nوتقول شركات الانترنت إنها تريد مساعدة الحكومات على إزالة المحتوى المتطرف أو الإجرامي لكن يتعين عليها أن توازن بين مطالب أجهزة الأمن والحريات الراسخة في المجتمعات الديمقراطية , وقالت متحدثة باسم واتساب \" يستخدم مئات الملايين من الناس واتساب كل يوم للتواصل مع بعضهم البعض ويشمل ذلك تبادل معلومات شخصية حساسة .\nالتشفير يسمح بالحفاظ على كل هذه الاتصالات آمنة وسليمة \" .\nوفي ظل مقاومة من الصناعة اقترحت رئيسة الوزراء تيريزا ماي , التي كانت تشغل حقيبة الداخلية , محاولة وضع ضوابط للفضاء الإلكتروني بعد هجوم دموي على جسر لندن في يونيو حزيران , وينم مثل هذا التوبيخ العلني الحاد لواتساب عن إحباط داخل الحكومة , وقالت وزيرة الداخلية أمبر راد لنشطاء حزبيين في مدينة مانشستر بشمال إنجلترا \" نحن على علم أيضا بأن معتدين جنسيا على الأطفال يستخدمون خدمات رسائل مشفرة مثل واتساب \" , وأضافت \" لا أقبل سماح الشركات لهم ولمجرمين غيرهم بالعمل بعيدا عن أعين ( وكالات ) إنفاذ القانون . . ينبغي أن نلزم الصناعة بالتحرك بشكل أسرع وأكثر نشاطا \" .\nويسمح واتساب الذي تملكه شركة فيسبوك وخدمات محادثات منافسة للمستخدمين بالتواصل بالصور والمقاطع المصورة والرسائل النصية عبر خاصية التشفير من الطرفين التي تتيح فقط قراءة الرسائل من خلال جهاز المستخدم .\nومن دون الوصول إلى الأجهزة لا تستطيع أجهزة الأمن قراءة الرسائل , ودعت راد شركات تكنولوجية عملاقة مثل فيسبوك وجوجل ومايكروسوفت وتويتر لبذل جهد أكبر وأسرع للتصدي للمحتوى المتطرف .\n40 ألف تسجيل مصور ذات محتوى متطرف قال اتحاد لشركات تكنولوجيا يضم شركات فيسبوك وألفابت وجوجل وتويتر إن قاعدة للبيانات أنشأها هذا الاتحاد لتحديد المحتوى المتطرف باتت تضم الآن أكثر من 40 ألفا من الفيديوهات أو الصور , وتأسس منتدى الانترنت العالمي لمكافحة الإرهاب في يونيو حزيران تحت ضغوط من حكومات في أوروبا والولايات المتحدة بعد موجة من الهجمات المميتة .\nوأضاف المنتدى في الآونة الأخيرة شركات آسك إف إم وكلاوديناري وانستجرام وجست بيست ولينكدإن وآوث وسناب شات , وتتبادل المجموعة الحلول التقنية لإزالة المحتوى الإرهابي وتجري بحوثا للإعلان عن جهودها في مكافحة خطاب التحريض وزيادة التعاون مع خبراء مكافحة الإرهاب .\nوتساعد قاعدة البيانات الشركات في تحديد وإزالة المحتوى الذي يخالف سياساتها أو حتى تمنع المحتوى الإرهابي قبل نشره , وقال اتحاد الشركات في بيان إن المنتدى يضم حاليا في عضويته 68 شركة متخطيا هدفه الأولي في أن يضم 50 شركة خلال العام الحالي .\nاشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( معلوماتية ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998",
    "وكالة نادي المراسلين الشباب للأنباء 11 : 21 - الأ ح د 21 ىناىر 2018 16966 \" 11 : 21 - الأ ح د 21 ىناىر 2018 أعلن مسؤولون بالأمن القومي الأمريكي , أن انهيار الخلافة التي كان قد أعلنها داعش , لم يقلل من قدرة التنظيم الإرهابي على أن يكون مصدر إلهام لهجمات على أهداف غربية من خلال الإنترنت .\nونقلت وكالة رويترز عن لورا شياو المديرة بالإنابة لمعلومات المخابرات بالمركز الوطني لمكافحة الإرهاب , أن التنظيم قام ببناء عملياته الخارجية على مدى العامين الماضيين , وأعلن مسؤوليته أو تم ربطه بما لا يقل عن 20 هجوما على مصالح غربية منذ يناير / كانون الثاني .\nوأضافت أمام لجنة بمجلس الشيوخ أمس الأربعاء \" للأسف , لا نتوقع أن تترجم خسارة تنظيم الدولة الإسلامية للأراضي , إلى تراجع مماثل في قدرته على أن يكون ملهما لهجمات \" .\nوقال التحالف الدولي الذي تقوده الولايات المتحدة والذي يقاتل داعش الثلاثاء الماضي , إن تقديرات التحالف تشير إلى أن أقل من ثلاثة آلاف من مقاتلي التنظيم لا يزالون في العراق وسوريا , بينما أعلنت وزارة الدفاع الروسية أمس الأربعاء تحرير أراضي سوريا بالكامل من مسلحي \" داعش \" .\nمع ذلك , حذر مارك ميتشل القائم بأعمال مساعد وزير الدفاع الأمريكي للعمليات الخاصة من أن \" القضاء على الخلافة المادية لا يمثل نهاية تنظيم الدولة الإسلامية أو جماعات إرهابية عالمية أخرى \" . وأضاف أنه مع فقدان التنظيم للأراضي , فسيزيد اعتماده على وسائل الاتصال الافتراضي , وسيواصل إلهامه بتنفيذ الهجمات .\nوقال رون جونسون الرئيس الجمهوري للجنة الأمن الداخلي والشؤون الحكومية بمجلس الشيوخ \" هذه هي الخلافة الجديدة - في الفضاء الإلكتروني \" .\nالمصدر : رويترزانتهى / المتعلقات من الأرشيف الكلمات الرئيسىة , , , كل الحقوق محفوظة , و يمكنكم الاستفادة مما جاء في الموقع مع ذكر المصدر .",
    "ما تبقى لداعش أقل من ألف مسلح في العراق وسوريا\nأعلن التحالف الذي تقوده الولايات المتحدة ضد داعش الأربعاء أن عدد مقاتلي التنظيم في سورية والعراق أصبح أقل من ألف , بعد القضاء على معظم عناصره واستعادة نحو 98 في المئة من الأراضي التي استولى عليها في السنوات الماضية .\nوقال التحالف في رسالة إلكترونية لوكالة رويترز , إن القوات الشريكة على الأرض تطارد ما تبقى من فلول داعش في مناطق صحراوية في شرق سورية وفي غرب العراق .\nولا يشمل العدد الذي كشف عنه التحالف المناطق الواقعة في غرب سورية والخاضعة للقوات النظامية وحلفائها .\nوأشار التحالف إلى أن \" معظم المقاتلين إما قتلوا أو اعتقلوا خلال السنوات الثلاث الماضية \" , وفيما لم يكشف عما إذا تمكن عناصر في داعش من الهرب إلى دول أخرى , قال \" لن ندخل في تكهنات علنية \" , مؤكدا أن العمل جار للحيلولة دون تسلل المتشددين إلى بلدان أخرى .\nوتابع \" نعمل مع شركائنا من أجل قتل أو اعتقال جميع إرهابيي داعش المتبقين وتدمير شبكتهم ومنع عودتهم , وكذلك منعهم من الفرار عبر الحدود \" .\nيذكر أن التحالف أعلن في الخامس من كانون الأول / ديسمبر أن هناك أقل من ثلاثة آلاف مقاتل تابع لداعش , فيما أعلن العراق النصر على التنظيم في التاسع من الشهر ذاته .",
    "بعد أسبوعين من قرار الدول الأربعمن ليبيا إلى العراق . . هزيمة \" داعش \" تبدأ بمقاطعة قطر انتصارات الجيشين وضعت حد ا لتمويل الدوحة للإرهاب والتطرف . . وضغوط الدول العربية دحرت بحر التنظيمات التكفيرية .\nوأوضح أن قطر تدعم الجماعات الإرهابية والإخوان , وتعاونا سويا بهدف إدخال إرهابيين إلى ليبيا , وأن القطري العميد مبارك النعيمي جاء ليبيا لتثبيت القاعدة والإخوان في الحكم . وفي السياق نفسه , كشفت تقارير عدة خلال الفترة الأخيرة دعم الدوحة للجماعات الجهادية والإرهابية في العراق وسوريا ومنها جبهة النصرة وتنظيم القاعدة . وبحسب تقرير رصدته \" مؤسسة الدفاع عن الديمقراطيات البحثية \" الأمريكية , فإنه خلال السنوات الثلاثة الماضية انتهج تميم بن حمد , أمير دولة قطر , نهج والده بإصراره على تمويل تنظيم القاعدة والجماعات المتطرف , وذلك رغم ضغوط مسئولين أمريكيين أن تشهد السياسة القطرية تغير ا في هذا الإطار في عهد حكم الابن , وأن يفتح صفحة جديدة مغايرة لسياسة الوالد , إلا أنه لم يفعل ذلك , ولم يظهر تغيرا كبيرا في هذا الشأن بعد أكثر 3 سنوات من حكم الابن . فلقطر سجل طويل في تمويل الإرهاب , لا سيما فى ضوء تجربة تغيير \" جبهة النصرة \" لاسمها فى يوليو 2016 إلى جبهة فتح الشام , والتي هدفت بالأساس إلى ألا يكون لها أي صلة أو علاقة مع أطراف أجنبية .\nووفق مصادر استخباراتية نقل عنها تقرير \" مؤسسة الدفاع عن الديمقراطيات \" ; فإن قطر قادت جهودا بدأت في العام 2015 لدعم المعارضة السورية والجماعات الجهادية في العراق عن طريق إقناع جبهة النصرة , بأن تنأى بنفسها بعيد ا عن تنظيم القاعدة . كما أنها سمحت لأشخاص قطريين أو مقيمين على أرضها ومفروض عليهم عقوبات بواسطة وزارة الخزانة الأمريكية في عامي 2014 و 2015 , باستمرار تمويل الجماعات المتطرفة والإرهابية في المنطقة . وتاريخي ا , توصف قطر من قبل الولايات المتحدة بأنها إحدى القواعد الرئيسية للمومولين الخاصين لجماعات إرهابية أخرى بجانب \" جبهة النصرة \" ; حيث تلقى مسئول كبير في القاعدة دعم ا من متبرعين قطريين , وهو ما حدث أيض ا فى تنظيم القاعدة في شبه الجزيرة العربية , وحركة الشباب , والقاعدة في شبه الجزيرة الهندية , وفي إيران والعراق . وطبق ا لوزارة الخزانة الأمريكية ; فإن أمير داعش تلقى ما يقارب من 2 مليون دولار من أحد الوسطاء القطريين .\nحيدر العبادي والقوات العراقية على شجاعتها العظيمة . بينما عبر الرئيس الفرنسي , إيمانويل ماكرون , عبر موقع \" تويتر \" , عن تقدير فرنسا للعراقيين الشجعان ولجميع من أسهم في تحقيق هذا النصر . ووصفت الممثلة العليا للسياسة الخارجية والأمن في الاتحاد الأوروبي , فيديريكا موغيريني , تحرير مدينة الموصل من سيطرة تنظيم \" داعش \" بالخطوة \" الحاسمة \" , متعهدة باستمرار دعم الاتحاد الأوروبي للعراق . وقالت موغيريني في بيان : إنه \" ومن المهم جد ا بدء عملية العودة وإعادة بناء الثقة بين المجتمعات , وأن يكون جميع العراقيين قادرين على البدء ببناء المستقبل المشترك \" , ومؤكدة أن \" الاتحاد الأوروبي يتعهد باستمرار الدعم إلى العراق في المجال الإنساني والأمني وإعادة استقرار وتحديات المصالحة التي ما زالت تواجهه \" .\nالسنة يرفضون الحكومةعراق ما بعد دولة الخلافة . . مستقبل غامض يواجه \" بلاد الرافدين \" بعد تحرير الموصل نهائي ا من تنظيم داعش الإرهابي , نتيجة قتال عنيف استمر نحو تسعة أشهر , لا يزال العراق حائرا فى مستقبله ما بعد داعش , حيث رجح الكثير من المراقبين أن الصراع حول مستقبل العراق ما زال بعيدا عن النهاية , رغم سقوط التنظيم الإرهابى فى أحد أهم معاقله بالموصل . فمع سقوط الموصل تتكشف الانقسامات العرقية والطائفية التى يعانى منها العراق منذ أكثر من عشر سنوات .\nإذ إن النصر ينطوى على خطر إثارة أعمال عنف جديدة بين العرب والأكراد بسبب أراض متنازع عليها أو بين السنة والشيعة حول السيطرة على السلطة , وهى أمور زادت حدة مع وجود قوى خارجية رسمت مستقبل العراق منذ الغزو الذى قادته الولايات المتحدة فى 2003 وأطاح بحكم صدام حسين , وجعل الأغلبية الشيعية المدعومة من إيران تصل إلى السلطة . وبالنسبة للعراق الذى باغته هجوم تنظيم داعش على الموصل فى 2014 وانهيار جيشه , فإن هذا الانتصار قد يتحول فى نهاية الأمر إلى مشكلة لا تقل فى جسامتها عن الهزيمة .\nحيث إن انهيار النموذج الاتحادى الذى صيغ تحت الاحتلال البريطانى الأمريكي , وقام على أساس اتفاق لاقتسام السلطة بين السنة والشيعة والأكراد بات على المحك .\nوبحسب تقرير لصحيفة \" نيويورك تايمز \" الأمريكية , فإن أحد التحديات هو مستقبل الموصل نفسها , حيث تتجاهل الحكومة الاتحادية وضع خطة محكمة لما بعد داعش فى الموصل .\nويقول مسئولون غربيون وعراقيون وأكراد إنهم مندهشون لتجاهل السلطات العراقية إعداد خطة للحكم والأمن فى المرحلة المقبلة .\nوقالوا للصحيفة إن المنطقة الكردية وحكومة بغداد وقوى التحالف العسكرى الذى تقوده الولايات المتحدة شكلت لجنة على مستوى عال لمساعدة زعماء الموصل على إعادة بناء المدينة , لكنها لم تجتمع قط . وقال هوشيار زيباري - وهو شخصية تحظى باحترام على الصعيد الدولى وشغل من قبل منصبي وزيري المالية والخارجية : \" رئيس الوزراء ( حيدر ) العبادى ظل يتباطأ , في كل مرة نثير هذه المسألة معه يقول : فلننتظر حتى تنتهى العمليات العسكرية \" .\nوقال : \" ما لم يتحسن الوضع فلن نعود . . ليس واضحا ما سيحدث \" .\nإلا أن خطره الأكبر فى العراق أنه كمؤسسة له تبعات هائلة على العراق , فبالنسبة للعديد من أعضائه فإنه يستمد مشروعية \" نضاله \" من فتوى الجهاد الكفائي التى أصدرها المرجع الدينى الشيعى الأعلى فى العراق آية الله على السيستاني , فإذا سحبها وتم تسريح الوحدات الخاضعة لسلطته , فإن هذه الميليشيات ستقتصر على عدد من وكلاء إيران وجماعات سياسية تتبع رسمي ا للدولة , لكنها لن تكون تحت إشرافها بحسب صحيفة ( الجارديان ) البريطانية . وذكرت الصحيفة البريطانية أن مستشار الأمن الوطنى فالح الفياض , الذى وصفته بأنه قائد تلك الميليشيات من الناحيتين الفنية والواقعية , يرى أن العراق مشغول بحربه ضد \" الجهاد العالمي \" , كما تسميه , بينما يذكى أطراف خارجيون أوار الطائفية .\nوتسببت الانفجارات فى تطاير شظايا كل شيء بما فى ذلك راية الدولة الإسلامية على ما يبدو , واستمرت أصوات التفجيرات المختلطة بدوي إطلاق النار المتقطع اليوم الاثنين فى حين كان العبادى مجتمعا مع المسئولين . إلى ذلك , مر الجنود الذين يمشطون الأنقاض من حفرة فى جدار مبنى كشفت عن غرفة معيشة سليمة نسبيا بها مقاعد عليها وسائد وأريكة يغطيها التراب .\nجماعات المراقبة تقدر العدد بالآلاف 603 قتلى مدنيين في 22 ألف ضربة ل - \" التحالف \" بالعراق وسوريا يقدر عدد المقاتلين المنضوين تحت رايات الحشد الشعبي بأكثر من ستين ألف ا , 35 ألف ا منهم يشكلون قوام القوة البالغ عددها 100 ألف مسلح التى خاضت معركة تحرير الموصل أخيرافى أحدث تقارير للتحالف الدولى بقيادة الولايات المتحدة الأمريكية الجمعة الماضية بشأن القتلى المدنيين فى سوريا والعراق بسبب غارات التحالف , ذكر أن ما لا يقل عن 600 مدنى قتلوا فى ضربات للتحالف بالعراق وسوريا منذ بداية الحملة فى 2014 . والتقدير الذى جاء فى تقرير شهري , قال إن ضربات التحالف قتلت دون قصد ما لا يقل عن 603 مدنيين فى الفترة من أغسطس 2014 إلى مايو 2017 .\nوهذه التقديرات أقل كثيرا عن أرقام جماعات المراقبة , حيث تقول جماعة \" أيرورز \" للمراقبة إن الضربات الجوية للتحالف قتلت إجمالا ما لا يقل عن 4354 مدني ا . وشمل تقرير التحالف الجديد واقعة جرت يوم 17 أبريل قرب مدينة البوكمال السورية قتل فيها 25 مدنيا وأصيب 40 آخرون خلال ضربة على مقر لتنظيم داعش الإرهابي سبب انفجار ا ثانوي ا فى مبنى مجاور .\nوقال التقرير إن التحالف نفذ نحو 22 ألف ضربة منذ بداية الحملة على داعش الإرهابى وتلقى 727 تقرير ا عن احتمال سقوط قتلى من المدنيين . ويقول التحالف , الذى يقاتل من أجل هزيمة داعش فى العراق وسوريا , إنه يبذل أقصى جهد لتجنب إسقاط قتلى من المدنيين . \"\nهل تتوقع انفراجة بين مصر وأثيوبيا بشأن أزمة سد النهضة ? نعم لا لا أهتم هل تتوقع انفراجة بين مصر وأثيوبيا بشأن أزمة سد النهضة ? نعم لا لا أهتم جميع الحقوق محفوظة 2017",
    "سوريا Archives - أبواب Abwab \" أرشيف الوسم : حسام الدين درويش * ي فترض أن تكون الجامعات والمراكز البحثية والاكاديمية مركز ا للتفكير الحر , لكونها تضم بعض ا من \" نخب \" المجتمعات , من أساتذة وطلاب هم مثقفون ومفكرون وعلماء حاليون أو مستقبليون , ولكون الفكر والتفكير ميدان عملها , ولكون النقد أداة ضرورية في مناهجها وطرائق بحثها والنقاشات التي تدور فيها .\nلكن هذا الافتراض العقلاني يواجه , في أحيان كثيرة , قوى سياسية غير عاقلة ولا معقولة في قمعها للحريات الأكاديمية وغير الاكاديمية .\nويتجلى ذلك خصوص ا في الدول التي تحكمها أنظمة استبدادية ; حيث يواجه الافتراض المذكور عقبات لا تحول دون تحققه فحسب , بل وتفضي أيض ا إلى جعل الجامعات والمركز الأكاديمية أقل المؤسسات التي يمكن فيها حضور ذلك الفكر النقدي الحر و / أو المتحرر .\nانطلاق ا من تبني هذا الافتراض ومعرفة ذلك الواقع , ع قدت ندوة أو ورشة عمل في 5 - 7 نوفمبر / تشرين الثاني 2017 , تحت عنوان \" الحريات الأكاديمية والقمع السياسي في الميدان الجامعي \" .\nوقام بتنظيم الندوة المعهد العالمي للسياسات العامة Global Public Policy Institute ( GPPi ) بالتعاون مع مؤسسة \" باحثون في خطر \" , Scholar at Risk في مقر مؤسسة فريتز تيسين Fritz Thyssen Stiftung في مدينة كولونيا الألمانية , وبدعم وتمويل من تلك المؤسسة .\nوقد كان الهدف الأساسي من الندوة هو البحث عن أفضل المعايير التي ينبغي اعتمادها خلال وضع مؤشر لحال الحريات والقمع السياسي في الميدان الأكاديمي .\nوقد ضمت قائمة المشاركين باحثين مختصين في هذا المضمار , إضافة إلى باحثين وأكاديميين قدموا وصف ا لوضع الحريات والقمع السياسي في جامعات بلدانهم .\nوهذا ما حاولت فعله في كلمتي في هذه الندوة , وفي مشاركاتي في المناقشات الغنية والمفيدة التي جرت فيها .\nوسأحاول فيما يلي أن أوجز بعض أهم النقاط التي تضمنتها مداخلتي الرئيسة التي كانت عنوانها : \" الحريات الأكاديمية والقمع السياسي في الجامعات السورية \" .\nإن الغياب الكبير والعام للحريات في الجامعات السورية يعكس بنية السلطة القمعية للنظام السوري , ولهذا من الضروري فهم طبيعة هذا النظام عموم ا لفهم واقع نقص الحريات أو غيابها في الميدان الأكاديمي السوري .\nولفهم طبيعة هذا النظام ينبغي التمييز بين السلطة الاسمية ( المتمثلة في الحكومة . . . أعلنت وزارة الداخلية الألمانية أمس الأربعاء 29 نوفمبر / تشرين الثاني 2017 , أنه ليس من المخطط في الوقت الحالي , ترحيل أي لاجئ إلى سوريا , وذلك تعقيبا على اقتراح وزراء الداخلية المنتمين للتحالف المسيحي حول ترحيل لاجئين صدرت في حقهم قرارات بمغادرة ألمانيا , ريثما يتم \" إعادة تقييم الوضع \" .\nوأفادت دويتشي فيلليه نقلا عن المتحدث باسم وزارة الداخلية الألمانية في برلين إنه وفقا للوضع الحالي لا يطالب أحد , ولا حتى وزير الداخلية الاتحادي , بأن يتم ترحيل لاجئين إلى سوريا , موضحا أن لا أحدا يرى أن الوضع الأمني الحالي في سوريا يسمح بترحيل لاجئين إلى هناك .\nوذكر المتحدث أن الجدل لا يدور حول إعادة لاجئين في المستقبل القريب , بل حول الاطلاع على المستجدات وإعادة تقييم الوضع ومناقشة ما إذا كان سيجرى تمديد وقف الترحيل إلى سورية لمدة 12 شهرا أم لستة أشهر فقط , موضحا أن قرار التمديد من اختصاص الولايات , مشيرا إلى أنه سيجرى مناقشة هذا الأمر خلال مؤتمر وزراء الداخلية على المستوى الاتحادي والولايات المقررعقده الأسبوع المقبل في مدينة لايبتسيغ .\nويسعى وزراء الداخلية المنتمون إلى التحالف المسيحي إلى ترحيل السوريين المدانين بارتكاب جرائم إلى موطنهم , وذلك على غرار أفغانستان .\nوكانت وزارة الداخلية المحلية بولاية سكسونيا , التي تتولى رئاسة مؤتمر وزراء الداخلية حاليا , أعلنت أمس أنه من المقرر مناقشة طلب مقدم من ولايتي سكسونيا وبافاريا بشأن إعادة تقييم الوضع الأمني في سوريا .\nوتطالب ولاية سكسونيا في طلب ثان تمديد وقف ترحيل اللاجئين السوريين فقط حتى نهاية حزيران / يونيو عام 2018 .\nوفي سياق متصل , قالت متحدثة باسم وزارة الخارجية الألمانية إنه لا يوجد حاليا أي بوادر على تغيير الأوضاع في سوريا , مضيفة أن النزاع هناك لا يمكن احتماله , وقالت \" لا يزال هناك طريق طويل نحو السلام وتسوية النزاع في سوريا \" , مضيفة أن المعارك لا تزال دائرة هناك وأنه لا يمكن التنبؤ الآن بتطورات الوضع في سوريا .\nDW اقرأ أيضا بالفيديو : ما قصة الحديث عن ترحيل لاجئين سوريين من ألمانيا إلى بلدهم ? بالفيديو : لاجئون يقدسون الحياة في وجه . . . على مدى يومين ( 18 - 19 . 11 . 2017 ) , شهد مقر شركة Monygram وسط مدينة فرانكفورت , معرض \" سوريا الفن والهروب \" .\nافتتح المعرض بكلمة من السيدة Sonja Wunderlich والسيد جبار العبدالله , وهما من منظمي المشروع , تخلل المعرض موسيقا شرقية , حيث أدى الفنان السوري أحمد نفوري ( على الغيتار ) والسيدة كلوديا فيلميتزر ( على العود ) مجموعة أغاني من التراث .\nتضمن المعرض أعمالا فنية مختلفة ( تشكيل ونحت ) لثلاثة عشر فنانا سوريا هم : ساري كيوان , ليالي العواد , نادر حمزة , بهزاد سليمان , أيمن درويش , جهاد عيسى , عمر زلق , ميرفان عمر , حسام عل وم , محمود خالدي , أحمد البندقجي , أحمد كرنو وق يم طلاع .\nالتقت أبواب بعدد من الفنانين المشاركين والمنظمين , وتوجهت إليهم بالأسئلة التالية : ماذا قدم لك هذا المشروع كفنان سوري ? أشار الفنان أحمد كارنو إلى أهمية مشاركة الفنان السوري في معارض كهذه في ألمانيا , كونها تشكل فرصة للتفاعل مع فنانين آخرين وتبادل الخبرات والتعرف على أساليب فنية جديدة .\nأما الفنانة ليالي العواد فقد أكدت على أهمية تعريف المجتمع الألماني بالفن السوري والمبدعين السوريين , بعيدا عن صورة الحرب والدمار والأوجاع السائدة اليوم .\nهل سيستمر تقديم الفنان السوري باعتباره \" لاجئا \" وكأنه حالة خاصة مرتبطة بالهروب ومحاولات الاندماج بالمنفى ? أوضح كارنو أن هذا الأمر عائد للفنان ذاته , فإما أن يتمكن من الخروج من هذه القوقعة أو يبقى فيها .\nفي حين اعتبرت ليالي العواد أن الإعلام يلعب دورا كبيرا في تقديم الفنان السوري كلاجئ , في حين أنها هي شخصيا تقدم نفسها على أنها إنسانة فنانة قبل أن تكون لاجئة .\nوفي سياق ردها على سؤال أبواب حول تأثير تقديم الفنان السوري في معارض مشتركة خاصة باللاجئين على نوعيتها وقيمتها الفنية , أجابت بالنفي , مشيرة إلى أنها شاركت شخصيا بمعارض كثيرة جدا منذ قدومها إلى ألمانيا , منها ما هو خاص باللاجئين ومنها ما هو مشترك ضم فنانين من جنسيات مختلفة في العالم .\nإضافة إلى تنوع مواضيع لوحاتها , وفي مشاركتها هذه تناولت موضوع المرأة السورية .\nكما التقت أبواب بالسيد جبار عبد الله أحد منظمي مشروع سوريا الفن والهروب , وسألته عن . . . جمع الرئيس الروسي فلاديمير بوتين اليوم الأربعاء في سوتشي نظيريه التركي رجب طيب اردوغان والإيراني حسن روحاني \" للعمل من أجل تسوية بعيدة الأمد للنزاع \" في سوريا , بعد لقائه المفاجئ الثلاثاء مع الرئيس السوري بشار الأسد قبل أيام من استئناف المفاوضات برعاية الأمم المتحدة بهذا الصدد في جنيف .\nوتقوم روسيا وإيران حليفتا دمشق وتركيا التي تدعم فصائل معارضة سورية , برعاية مفاوضات تجري في أستانا بين المعارضة السورية والنظام , وقد نجحت في إقامة \" مناطق لخفض التوتر \" في إدلب ( شمال غرب ) وحمص ( وسط ) والغوطة الشرقية المتاخمة لدمشق , وكذلك في الجنوب .\nوقد جرت سبع جولات للمحادثات في أستانا هذه السنة , جمعت على الطاولة نفسها ممثلون عن النظام والمعارضة السورية وكانت ترتكز بشكل أساسي على المسائل العسكرية والفنية , فيما كانت محادثات جنيف لا تحرز أي تقدم .\nوستجري المحادثات بين الرؤساء الثلاثة عن إمكانية عقد \" مؤتمر حوار وطني سوري \" وهو مشروع أعلنته موسكو في أواخر تشرين الأول على أن يجمع بين النظام والمعارضة السورية في سوتشي , غير أن شخصيات رئيسية في المعارضة السورية رفضت المشاركة في هذا المشروع بسبب تمسكها تمسكها بمفاوضات جنيف .\nمن جهة اخرى تجتمع في الرياض الأربعاء قوى المعارضة السورية , لتشكيل هيئة مفاوضات جديدة للذهاب إلى محادثات جنيف التي ستبحث مسألتي الدستور والانتخابات في سوريا , في الوقت الذي يتناول محللون ومعارضون الحديث عن ضغوط تمارس للقبول بتسوية تستثني مصير بشار الأسد .\nولطالما شكل مصير الأسد العقبة الرئيسية التي اصطدمت بها جولات المفاوضات كافة , خصوصا بعد رفض دمشق المطلق لمناقشة الحديث عن الانتقال السياسي أساسا , رغم تمسك المعارضة السورية به كمقدمة للحل السياسي في سوريا بعد نزاع اوقع أكثر من 330 الف قتيل خلال الست سنوات الماضية .\nوفي حين يرفض المعارضون المدعومون من أنقرة ومعهم الغرب , أي حل يكون الأسد طرفا فيه انطلاقا من اعتبارهم أن النظام السوري مسؤول بشكل كامل عن ارتكاب المجازر بحق الشعب السوري , تعتبر موسكو وطهران أن تنحي حليفهما أي الأسد سيؤدي الى انقلاب الموازيين وحدوث الفوضى .\nويرى النظام . . . باقتراب الحرب في سوريا من عامها الثامن , بدأ العديد من اللاجئين السوريين في ألمانيا التعامل مع حقيقة عدم تمكنهم من العودة إلى بلادهم .\nويسعى اللاجئون في ألمانيا إلى بناء حياة جديدة مؤكدين على تعزيز الطلب على المنتجات سورية الصنع , في محاولة منهم لتسكين ألم الحنين إلى الوطن بشراء قطعة قي مة من حياتهم الماضية .\nومن بعض هذه المنتجات الشائعة في الوسط السوري ممن قد موا إلى ألمانيا على مدى السنوات الثلاث الأخيرة , الحلويات والطحينة والمعلبات السورية الصنع , ومعظم الادوات المستخدمة في المطبخ السوري .\nويساهم الطلب المتزايد على المنتجات السورية في إنعاش تدريجي للصادرات السورية إلى ألمانيا التي استقبلت أكثر من نصف مليون لاجئ سوري أي أكثر من أي دولة أوروبية أخرى .\nوتظهر الاحصاءات الألمانية الرسمية أن الصادرات السورية إلى ألمانيا قد ارتفعت إلى 15 . 5 مليون يورو في 2016 , وبلغت ثمانية ملايين يورو في الخمسة أشهر الأولى من هذا العام .\nوهذا يعني أقل بكثير من مستوى الصادرات ما قبل الحرب حينما بلغت صادرات سوريا غير النفطية لألمانيا نحو 100 مليون دولار سنويا .\nونظرا لقلة البيانات المتوفرة عن الاقتصاد السوري في خضم الحرب , لم يتضح بعد مدى تأثير زيادة الطلب على المنتجات السورية بين اللاجئين في ألمانيا وأنحاء أخرى .\nبيد أن إحياء السوق السورية في ألمانيا تزامن مع وصول الوضع الاقتصادي في سوريا إلى أدنى مستوياته .\nوتشير تقديرات البنك الدولي إلى أن الناتج المحلي الإجمالي السوري سجل انخفاضا واضحا بلغ 61 بالمئة في الفترة من 2011 إلى 2015 لكنه انخفض في 2016 نحو اثنين بالمئة فقط .\nويعزو البنك ذلك التحسن إلى تراجع نزوح السكان .\nجادة الشمس في برلين , يطلق على شارع سونن آلي , والذي يعني بالعربية جادة الشمس , اسم \" شارع العرب \" نظرا لمحلاته التي تحمل أسماء عربية , حيث أصبح وجهة رئيسية للاجئين السوريين في العاصمة الألمانية برلين وماحولها .\nفالبنسبة للعديد من ممن يتوجهون لشراء حاجياتهم من هذا الشارع , هو \" رائحة الوطن وصخبه \" معظم المنتجات السورية قادمة بشكل رئيس من مصانع في مناطق تقع تحت . . . أقام الفنان مناف حلبوني نصبا تذكاريا ضد الحرب والإرهاب عن طريق وضع ثلاث حافلات بشكل عامودي في بوابة براندنبورغ لتذكرنا بحياة الناس في حلب .\nوقد بدأ عرض النصب يوم الجمعة الفائت أمام بوابة براندنبورغ .\nوسيستمر لغاية 26 شباط / نوفمبر , ويرمز العمل الفني الذي يبلغ ارتفاعه 12 مترا إلى حواجز من الحافلات التي أقامها مدنيون في حلب عام 2015 أثناء العمليات القتالية في المدينة لحماية أنفسهم من القناصة .\nوكان النصب قد أ قيم سابقا في مدينة درسدن في بداية شباط / فبراير الماضي واستمر لغاية نيسان / ابريل من هذا العام , مما أثار احتجاجات واسعة هناك .\nوقد اعتبره في حينها أنصار حركة بيغيدا المعادية للأجانب استفزازا .\nلدرجة أن رئيس بلدية درسدن ديرك هيلبرت تلقى تهديدات بالقتل من المعارضين للعمل الفني .\nوقد دافع حلبوني عن عمله الفني في مواجهة الجدل الدائر في دريسدن آنذاك .\nوقال الفنان إن المشروع يعيد الأمل في أن إعادة الإعمار سوف يعيد حلب أفضل مما كانت بعد انتهاء الحرب الأهلية في سوريا - كما فعلت دريسدن بعد الحرب العالمية الثانية .\nيذكر أن مسرح مكسيم غوركي , الذي يقف وراء العمل في برلين , يعرض أعمال حوالي 100 فنان آخر كجزء من \" صالون الخريف \" .\nاقرأ أيضا : مهرجان مورغن لاند , أصالة موسيقا الشرق بعيد ا عن النمطية محرر الموقعhttp : / / abwab . eu / بخسارته مدينة دير الزور السورية وقضاء القائم بالعراق الجمعة , يكون تنظيم داعش الإرهابي قد طرد من أكثر من 96 % من الأراضي الشاسعة التي استولى عليها في البلدين قبل 3 أعوام تقريبا .\nوالجمعة , أعلن النظام السوري استعادة السيطرة على مدينة دير الزور شرقي البلاد , بالتزامن مع إعلان رئيس الوزراء العراقي , حيدر عبادي , النجاح في استعادة قضاء القائم غربي البلاد , آخر معقل حضري للتنظيم في العراق .\nوبذلك يكون التنظيم الإرهابي قد تراجع ليقاتل في آخر جزء يسيطر عليه في سوريا , إضافة إلى مناطق صحراوية على الحدود العراقية - السورية .\nأبرز المناطق العراقية والسورية التي خسرها التنظيم في الأشهر الست الماضية : القائم دحرت القوات العراقية داعش من القائم , على الطرف الغربي لمحافظة الأنبار على طول الحدود السورية .\nوبدأت العمليات في القضاء مطلع الأسبوع الأخير من شهر أكتوبر الماضي , قبل أن تعلن بغداد الجمعة سيطرتها على كامل القضاء والمعبر الحدودي مع سوريا .\nوكان معبر القائم في وادي نهر الفرات يستخدم من قبل داعش لنقل المقاتلين والإمدادات بين البلدين عندما كان يسيطر على ثلث الأراضي العراقية .\nدير الزور أعلن النظام السوري الجمعة استعادته بالكامل لدير الزور , حيث كانت قوات نظامية وعشرات الآلاف من المدنيين محاصرين من داعش لما يقرب من ثلاث سنوات .\nووصف العميد الركن علي ميهوب , ناطقا باسم الجيش السوري , الانتصار بالاستراتيجي , مشيرا إلى موقع دير الزور على مفترق طرق يربط شرق وشمال ووسط سوريا , ودورها في توزيع نفط المحافظة .\nوأضاف أن المسلحين باتوا الآن معزولين ومحاصرين في ريف شرق المدينة .\nوتتركز قوات النظام السوري في البوكمال , آخر المعاقل الحضرية لداعش في سوريا .\nالرقة سقطت عاصمة الأمر الواقع لداعش في أيدي قوات يقودها الأكراد يوم 17 أكتوبر الماضي , بعد أربعة أشهر من انطلاق عمليات استعادتها .\nوكانت المدينة مركز عمليات التنظيم , ومثلت استعادتها ضربة كبيرة .\nعند سقوط الرقة في أيدي داعش تدفق عليها المقاتلون الأجانب .\nوقدر التحالف الدولي الذي تقوده الولايات المتحدة أن 40 ألف مقاتل من أوروبا وشمال أفريقيا وآسيا تدفقوا على أراضي داعش .\n. . . يستمر مسلسل موت المدنيين في سوريا .\nفقد تم العثور على جثث ما لا يقل عن 67 مدنيا سوريا , قتل العديد منهم من قبل تنظيم الدولة الاسلامية فى بلدة مركزية فى سوريا استولت عليها القوات الحكومية فى نهاية الاسبوع , وفقا لما ذكره نشطاء اليوم الاثنين .\nومن المتوقع أن يزداد عدد الضحايا بعد الحصول على معلومات أكثر دقة .\nوقال ناشطون إن بعضهم وجدوا مقتولين ومرميين في الشارع , بعد أن انسحب مسلحو تنظيم الدولة الإسلامية من المدينة , حيث قتلوا بشبه التعامل مع حكومة الأسد .\nوقد عثر على 35 ضحية منهم مرميين في حفرة عميقة .\nوكان المرصد السوري لحقوق الإنسان الذي يتخذ من بريطانيا مقرا له , قد أكد أن ما لا يقل عن 128 شخصا قتلوا في القريتين خلال الأيام الأخيرة من سيطرة تنظيم الدولة الإسلامية على المدينة .\nوقالت تنسيقية تدمر التي يديرها ناشطون , إن جثث أخرى عثر عليها ايضا في شوارع البلدة على ما يبدو لأشخاص أ طلق النار عليهم من قبل القوات الموالية للحكومة , ويشتبه في أنهم يعملون مع تنظيم الدولة الإسلامية .\nوقال المرصد أنه وثق ما لا يقل عن 12 قتيلا على يد القوات الموالية للحكومة بعد استعادتها السيطرة على البلدة .\nاستولى مقاتلون من تنظيم الدولة الإسلامية أولا على ا \" لقريتين \" في أغسطس / آب 2015 , واعتمدوا على المدينة ذات الموقع الإستراتيجي للدفاع عن أحد معاقلهم , مدينة تدمر التاريخية .\nفي ذلك الوقت , فر الآلاف من سكان المدينة التي يسكنها مسيحيون , خوفا من وحشية الجماعة المتطرفة .\nوبدعم من روسيا , استعادت القوات السورية سيطرتها على المدينة في أبريل / نيسان 2016 .\nلكن تنظيم الدولة الإسلامية , الذي يواجه نكسات كبرى في سوريا والعراق , شن هجوما جديدا على البلدة في أواخر أيلول / سبتمبر واستعادها .\nفي ذلك الوقت , اتهمت روسيا الولايات المتحدة , التي تقاتل تنظيم الدولة الإسلامية , بالتغاضي والسماح لتنظيم الدولة الإسلامية بمهاجمة \" القريتين \" .\nوكان معظم مقاتلو الدولة الإسلامية الذين شاركوا في هجمات على البلدة من السكان المحليين .\nوألقت وسائل الإعلام الموالية للحكومة باللوم على قرياتين للمرة . . . ستقوم أبواب بنشر معلومات وحقائق مؤكدة حول تعليمات وأخبار صادرة مباشرة من دائرة الأجانب في ألمانيا , وتجدها أبواب مهمة للقر اء .\nوستنشرها بشكل دائم في حال تواجدها تحت عنوان ثابت : \" حقائق للمهاجرين \" , بحيث تكون مرقمة بحسب تاريخ نشرها وليس بحسب صدورها من دائرة الأجانب .\nوتعد هذه المعلومات معلومات رسمية حيث أن أبواب تقوم فقط بنقل النص كما ورد تماما على مواقع دائرة الأجانب بدون القيام بأي تغيير عليها من قبل أبواب .\nما هي أكثر الوعود الكاذبة شيوعا التي يقدمها المهربون ? تحدث اللاجئون مع وسائل إعلام أوروبية حول أكثر الأكاذيب شيوعا التي اضطروا أن يسمعوها وأكثرها وقاحة .\nالأكذوبة رقم 1 \" العبور يكون بسفينة ضخمة , بل أنها تحتوي على مسبح وقاعة سينما . \" كثيرا ما يستخدم مهربو البشر أقدم القوارب التي يتحصلون عليها وأقلها سعرا .\nالكثير من هذه القوارب يكاد لا يكون صالحا للإبحار .\nوهذا بالطبع يمكن المهربين من زيادة أرباحهم إلى أقصى حد .\nفي عام 2016 وحده لقي أكثر من 5000 شخص حتفهم خلال عبور البحر المتوسط في مثل هذه القوارب .\nالأكذوبة رقم 2 \" لقد حجزت ألمانيا 800 ألف مكان فقط للاجئين الأفغان . \" بكل وضوح : لا !\nلا توجد أماكن محجوزة لأي بلدان بعينها .\nيتم فحص كل حالة فردية على حدة .\nالأكذوبة رقم 3 \" لدينا 25 عاما من الخبرة , ونقلكم إلى أوروبا هو قانوني وقابل للتحقيق مائة بالمائة . \" إن مهربي البشر هم مجرمون ولا يكترثون سوى لأموالكم وليس لحياتكم !\nيتم سنويا رفض الآلاف من المهاجرين غير الشرعيين .\nوبكل أسف يلقى الكثيرون حتفهم خلال العبور الخطر .\nالأكذوبة رقم 4 \" إن الشركات الألمانية الكبرى في حاجة دائمة لعمالة جديدة , مما يعني أن ألمانيا تستقبل يوميا 5000 مهاجر . \" هذا أيضا خطأ .\nلا توجد حصص مخصصة للمهاجرين في الوظائف .\nفرغم أن هناك حاجة للعمالة المؤهلة , فإن أولئك الذين يدخلون ألمانيا بطريقة غير قانونية لن يتمكنوا من إيجاد وظيفة .\nيرجى أيضا ملاحظة أن الحكومة الألمانية لا تزود اللاجئين بفرص العمل .",
    "التأسيس الثالث ل - \" الإخوان \" في ذمة الله القيادات التاريخية نجحت فى عرقلة المشروع وشباب الجماعة توجهوا إلى ليبيا وسوريا والعراقباحثون : الجماعة تفسخت إلى جماعات . . ولا سبيل لأى كيان إخوانى موحد . . و \" حسم \" الأثر الأبرز ل - \" محمد كمال \" زعيم جبهة الشبابحين خرج شباب جماعة الإخوان الإرهابية قبل عام متحدثين بثقة عما أسموه \" تأسيس ثالث \" للجماعة , كان فى المقابل مراقبون يقرون بأن هذا الحديث \" ضجيج بلا طحين \" .\nبرروا وقتها موقفهم بأن ما يطرحه الشباب يفتقد لآليات التنفيذ , وبالطبع حدث ما كانوا يقرونه , إذ أعلنت وزارة الداخلية بداية أكتوبر 2016 عن مقتل محمد كمال , المسئول عن صف الشباب آنذاك , والمعنى بمشروع \" التأسيس الثالث \" فى اشتباكات دامت لنصف ساعة بمنطقة البساتين , حيث جمعت الأجهزة الأمنية معلومات تفيد باختباء بعض قيادات الجماعة الإرهابية بشقة هناك . عقب مقتل \" كمال \" بدأت جبهة الشباب التى تبنت أفكاره تسمى نفسها ب - \" الكماليون \" , فى إشارة إلى بقائها على دربه ( العمل المسلح القائم على التنظير الفكري ) , إلا أن ما حدث أن هؤلاء المؤمنين بفكر \" كمال \" ظلوا على قناعتهم , لكنهم فقدوا الدليل ليكفوا منذ قرابة ستة أشهر عن الحديث عن أى خطوات جديدة عن \" التأسيس \" , ليبقى \" التأسيس بلا تأسيس \" . أكتوبر الجارى يمر العام الأول على مقتل مجدد تيار العنف , محمد كمال , داخل الجماعة , ليصبح السؤال ماذا تبقى من أثره وماذا عن تأسيسه المزعوم ? .\nإلا أن هذه التحركات التى رسم لها \" كمال \" انتهت إلى لا شيء بما فيها الحركات الشبابية الإخوانية التى ظهرت عقب فض رابعة وتبنت العنف , وهي : \" مولوتوف عفاريت \" , و \" العقاب الثوري \" , و \" و ل ع \" , و \" مشاغبون \" , و \" بلاك فاير \" , إذ اختفت هذه الجماعات لضبط بعض عناصرها , أو اندماج الباقى لحركتى \" لواء الثورة \" , و \" حسم \" .\nفشل مستمرلكن لماذا ? بصيغة أكثر إيضاح ا , لماذا فشل \" تأسيس \" الإخوان المزعوم ? عن ذلك يجيب طارق أبو السعد , الإخوانى المنشق , الذى قال إن هذا \" التأسيس \" لم يكن إلا فى عقل \" كمال \" ومن بعده استغلته القيادات التاريخية للإخوان لإعاقة إتمامه .\nويفسر ذلك حالة تخبط وجدوها داخل المشروع الذى كان يعمل عليه القتيل الإخواني , ويقدر عدد الشباب الإخوانى الذى انضم ل - \" داعش \" وتنظيم \" القاعدة \" فى ليبيا بحوالى 100 شاب , منهم \" أبو طه \" , وهو أحد أكبر المسئولين عن هذه معسكرات التدريبية فى \" داعش \" , الذى درس فى الأزهر , وأنهى دراسته فى عام 2009 , , فيما أكد محمد صابر سليمان , القيادى بلجنة الشباب المركزية داخل الجماعة , فى تصريح سابق له هذا الطرح , حيث قال : \" إن عدد ا كبير ا من شباب الجماعة ذهب بالفعل , وانضم تحت لواء تنظيمات إرهابية فى سوريا وليبيا , منهم من ذهب ل - \" جبهة النصرة \" وآخرون لتنظيم \" داعش \" فى سوريا وليبيا التى استقبلت أعداد ا كبيرة بحكم قربها من مصر \" . مراجعات فكريةمسارات أخرى استقبلت شباب الجماعة , منها الداعون إلى الفصل بين الدعوى والسياسى وإعادة قراءة ثوابت الجماعة , وينضم لها من عرفوا ب - \" الداعين لمراجعات فكرية \" .\nوبغض النظر عن حقيقة هذه المراجعات إلا أن المتبنين لها يوجهون انتقادات للجماعة ولسعيها إلى دولة دينية , منهم الشاب عمرو عبد الحافظ الذى يرى أن البحث عن الحكم وإقامة دولة إسلامية أمر مختلق لم ينص عليه الإسلام . السمع والطاعة . . إلكتروني امسار آخر يعرف ب - \" شباب محمود عزت \" القائم بأعمال المرشد العام للجماعة , وهو التيار الذى يجلس إما فى الخارج وإما فى مصر خلف شاشات الكمبيوتر للعب دور اللجان الإلكترونية الإخوانية , وينتمى هؤلاء للفكر التقليدى للجماعة , متمسكين بمبدأ السمع والطاعة .\nوتعرف هذه الجبهة بتبنيها لأفكار سيد قطب , ويرفضون الاعتراف بالنظام القائم , ويصرون على ما يسمى \" عودة الشرعية ومحمد مرسى للحكم مرة أخري \" , وهؤلاء الشباب منهم من يقيم فى مصر , ولكن يظهرون للعلن , ينفذون تعليمات المرشد فى الخفاء , حيث يتركز نشاط معظمهم على جذب أفراد جدد للجماعة .\nوزعم الساعون ل - \" التأسيس الثالث \" أن هدفهم هو إصلاح مسار الإخوان , لكن المراقبون قالوا إنهم يؤسسون لكيان إخوانى جديد يستقر إلى جوار التنظيم الدولى للجماعة الذى تم حظره فى مصر بمقتضى حكم قضائي . القائمون على هذا التأسيس رأوا أن الجماعة مر عليها تأسيسان آخران , أولهما مع مؤسس الجماعة حسن البنا الذى مهد للجماعة وأقامها , ثم أقام لها ذراع ا عسكرية فى الثلاثينيات كان \" النظام الخاص \" , وي ؤرخ للتأسيس الأول مع سعى حسن البنا , مؤسس الجماعة , لزرع كيان له فى المجتمع المصري , ووضع \" البنا \" ثلاث خطوات لزوم هذا الزرع , هي : التعريف , التكوين , التنفيذ . بعد عشرين عام ا من عمر الجماعة , جاء حسن الهضيبي , خليفة ل - \" البنا \" , الذى زعم إنهاء النظام الخاص للجماعة لإرضاء النظام , فقام ببعض الممارسات السياسية , ما دفع إلى خلق حالة من التوتر بينه وبين قيادات هذا النظام , ويتفق الإخوان على أن التأسيس الثاني كان أضعف من الأول , ولم يعالج مشاكله وكان هش ا , ويؤرخ له فى مرحلة السبعينيات .\nويعنى إعادة تشكيل تنظيم جديد للإخوان ليحل مكان كيان آخر انتهى , وقطع الطريق أمام القيادات الحالية . فكر التأسيس الثالث والعنف المسلحيقول المحللون إن \" التأسيس الثالث \" هو إعادة \" النظام الخاص \" للجماعة إلى السطح بعدما زعم \" الهضيبي \" حله , ويؤكد هذه التأسيس أن العنف جزء من فكر الإخوان , ويلجأون إليه لحظات الأزمات , وينفى هذا التأسيس النغمة التى تبناها الإخوان على مدار عقود اعتادوا التأكيد فيها على أنهم تنظيم سلمى معتدل . مستقبل ال - تأسيسيتجه هذا التأسيس المزعوم بوفاة محمد كمال إلى الزوال , إذ لم يعد له عقل مفكر يخطط لكيفية العمل المسلح , وسيلجأ شباب الإخوان إلى العمل المسلح العشوائى أو العمل داخل تنظيمات مثل \" داعش \" و \" القاعدة \" أو هؤلاء الذين سيكفرون بالإخوان , ويتحول غضبهم عليها إلى ترك العمل السياسى تمام ا , لكنهم فى أى لحظة قد يتحولون إلى جهاديين .\nالعائدون من \" داعش \" . . رعب أوروبا الجديد بريطانيا تدرس فرض عقوبة بالسجن على من سيشاهد أفلام ا داعية للعنف والإرهابحزب \" المحافظين \" يطلق حملة داخلية لإقناع تيريزا ماى بفرض حظر على جماعة \" الإخوان \" مكتب مكافحة الإرهاب فى الاتحاد الأوروبى : 2500 أوروبى فى صفوف التنظيم 614 شخص ا انضموا للهجمات الإرهابية بحسب السلطات البلجيكية 2017 صادقت فرنسا على معاهدة مجلس أوروبا لمعاقبة الدواعشوزير داخلية إيطاليا يحذر من عودة أفراد التنظيم عبر ليبيا 2 فبراير 2017 اعتقلت الشرطة البلجيكية جزائري ا يشتبه فى صلته بداعشألمانيا تبحث حظر كل الجمعيات المتشددة . . ورقابة مشددة على الناشطين 266 بلجيكي ا يتواجدون فى الأراضى السورية والعراقية والليبيةمنى تنظيم داعش بخسائر فادحة , وهزائم متلاحقة ينالها التنظيم الإرهابى فى سوريا والعراق يوميا , وخسارته للأرض التى لطالما دنسها بسفك دماء الأبرياء وتشريد الملايين , وبالتزامن مع ذلك وجهت الضربات وسلسلة الاغتيالات والانشقاقات , التى تصدع جدار جبهة النصرة يتجلى شبح ماذا بعد سورية والعراق ? , ويتبادر إلى الأذهان سؤال مخيف عن مصير العناصر المتواجدين , فى صفوف داعش , بعد تشتت التنظيم الإرهابي , وماذا عن الأوروبيين , الذين استطاع داعش تجنيدهم للعمليات الإرهابية ? .\nوأشار إلى أن برنامج الإنذار المبكر ضد التطرف , الذى وضعته حكومة الولاية السابقة سيجرى الآن توسيعه وتطويره من قبل الحكومة الحالية . وعلى صعيد متصل , تخضع مديرية الأمن العامة فى ولاية الراين الشمالية , التى يسكنها نحو 20 مليون إنسان , أكثر من 2900 متشدد إلى الرقابة , وتصنف السلطات 900 منهم متطرفون مستعدون لممارسة العنف .\nحيث يرى نشطاء الحزب أن جماعة الإخوان تشكل خطرا على أمن المملكة المتحدة وأن تصرفات الإخوان تتعارض مع أخلاق وقيم المجتمع البريطانى .\n\" عاصفة الجزيرة \" تطو ق \" داعش \" في الرقة بدأت \" قوات سورية الديموقراطية \" عملياتها العسكرية في قلب مدينة الرقة , بهدف إنهاء تواجد \" داعش \" نهائيا في المحافظة , التي أعلنها عاصمة ل - \" خلافته \" في سورية .\nوعلى رغم طرد التنظيم من نحو 90 في المئة من مساحة الرقة , إلا أن الاشتباكات لا تزال مستمرة في مساحات محدودة يتواجد فيها \" داعش \" , خصوصا في وسط المدينة .\nوتسعى \" سورية الديموقراطية \" إلى التقدم من الجهتين الشمالية والشرقية , لإحكام طوقها على فلول \" داعش \" .\nوقال قياديون فيها إن أمامهم ثلاثة أهداف ميدانية صعبة قبل إعلان تطهير الرقة , وهي الملعب البلدي , ودوار النعيم الذي باتت ك نيته \" دوار الجحيم \" بسبب قيام \" داعش \" بتنفيذ عمليات الإعدام الجماعية فيه , وأخيرا مستشفى الرقة العام , الذي حو له \" داعش \" ثكنة عسكرية محص نة .\nفي موازاة ذلك , أفاد \" المرصد السوري لحقوق الإنسان \" بانسحاب \" داعش \" من قرى واقعة على الضفاف الشرقية لنهر الفرات والمقابلة لمدينة دير الزور وامتدادها الشمالي الغربي ( راجع ص 3 ) . وقال \" المرصد \" إن \" سورية الديموقراطية \" تقود عملية \" عاصفة الجزيرة \" بعد هذا الانسحاب , موضحا أنها تمكنت من السيطرة على قريتي حوايج بومصعة ومحيميدة الغربية .\nكما تمكنت من الوصول إلى منزل شيخ عشيرة البك ارة في قرية محيميدة , والذي يقاتل عدد من أفراد عشيرته إلى جانب قوات النظام في معارك دير الزور ضد \" داعش \" .\nوبذلك تكون \" سورية الديموقراطية \" قد التقت بقواتها المتواجدة على الضفاف المقابلة لمدينة دير الزور وامتدادها الشمالي الغربي .\nونقل \" المرصد \" عن مصادر وصفها بالثقة أن \" داعش \" يعمد إلى الانسحاب من الجبهات المشتعلة مع \" سورية الديموقراطية \" , ليرك ز عملياته في مواجهة القوات النظامية المدعومة بالطيران الروسي , ما ي عق د المعارك أمام القوات النظامية التي تتقدم ببطء في دير الزور . إلى ذلك , يحاصر عناصر من \" وحدات حماية الشعب \" الكردية , وهي العمود الفقري ل - \" قوات سورية الديموقراطية \" , المستشفى الوطني في الرقة , حيث ي عتقد أن عناصر \" داعش \" يتخذون من مدنيين داخله دروعا بشرية , كما يحض رون لهجوم على الملعب البلدي إلى الشمال منه , في إطار معارك الحسم في الرقة .\nومن المفترض بعد السيطرة على الملعب , وفق علي شير , القيادي الميداني في الوحدات الكردية , أن تتجه \" سورية الديموقراطية \" إلى السيطرة على دوار النعيم , الذي اعتاد التنظيم تنفيذ عمليات إعدام جماعية فيه .\nوأوضح شير أنه بعد الانتهاء من الملعب والدوار , \" لن يبقى سوى المستشفى , وحينها سنوجه نداءات إليهم للاستسلام , وفي حال لم يلتزموا بالأوامر , سنضطر إلى كسر الحواجز ودخول المستشفى \" .\nوأضاف : \" نراهم يتحركون , وأح",
    "Syria Now الأحد ص آخر الأخبار لتصلكم آخر الأخبار . . التغطية المستمرة عدد القراء : 5365423 يهدد أسلوب الديمقراطيين المفضل , بالضغط على الرئيس الأمريكي ترامب , الذي غالبا ما يتحول إلى ملاحقة , بتوجيه ضربة قوية إلى هيلاري كلينتون ورفقائها .\nحل \" الأميركان \" في الرقة ضيوفا م رح با بهم من قبل أعوانهم ( أ ف ب ) اذا كنت ممن عاصروا كل تفاصيل الربيع العربي - وأزعم اننا جميعا عاصرنا كل يوم مشؤوم فيه - فانك عندما تستمع الى هذه القطعة من خطاب للزعيم الراحل جمال عبد الناصر تحس أنك مشوش جدا ولاتدري هل جرفتك آلة الزمن وخطفتك الى الخلف ستين عاما أم ان ماتعيشه اليوم هو معركة في سلسلة معارك لها هدف واحد طوال ستين عاما هو الاستيلاء على سورية وتقاسمها بين تركيا وأميريكا . . فتركيا العثمانية أو العلمانية تنظر الى سورية على انها الابن الضال الذي تجب استعادته أو أنها رض الأجداد التي يجب ان تستعاد . . قائد قوة القدس اللواء قاسم سليماني يقول إن الدليل الحقيقي لانتصارات محور المقاومة والدور المحوري والأساسي له دون أية مجاملة يرجع للقيادة الحكيمة للمرشد علي خامنئي .\nكشفت صحيفة \" إكسبرس \" البريطانية عن كواليس تعامل السلطات السعودية مع الامير الوليد بن طلال في اعقاب نقله لسجن الحائر المشدد الحراسة بعد رفضه التسوية التي يحاول فرضها ولي العهد محمد بن سلمان عليه .\nإذا المشكلة التي تعاني منها الولايات المتحدة في سوريا هي انتصار سوريا وحلفائها في هذه الحرب التي فرضت عليها , وكل ما تقوم به الولايات المتحدة اليوم داخل سوريا أو في الإقليم يهدف إلى تقويض هذا الانتصار واستمرار استنزاف الجيش السوري وحلفائه بذرائع واهية لا تمت للمنطق بصلة , ويبقى هدفهم النهائي تغير النظام واستبداله بنظام يكون فيه لعملائهم دور يخدمون من خلاله المصالح الإسرائيلية كما حدث في ليبيا , وكما يسعون في اليمن والعراق .\nأثار الكشف عن تفاصيل إجراءات \" التحالف الدولي \" لتكوين قوة جديدة في مناطق سيطرته في شمال سوريا وشرقها , لتتولى \" أمن الحدود \" , جولة جديدة من التوتر بين واشنطن وكل من موسكو ودمشق وأنقرة , في وقت تهدد فيه الأخيرة بالتدخل العسكري ضد \" الوحدات \" الكردية رجل الأعمال السوري - الدولي عمران أدهم أصدر قبل فترة قصيرة كتابا يحمل عنوان : \" النفاق الأميركي \" توزعه \" شركة شرق الأوسط لتوزيع المطبوعات \" , يسلط فيه الضوء على كثير مما يدعي أنه مؤامرات ومخططات أمريكية في الشرق الأوسط والعالم .\nتشهد مدينة دير الزور عودة كبيرة لسكانها , بعد أكثر من أربعة أشهر من فك حصار \" داعش \" عنها , وتحرير كامل أحيائها , وسط جهود حكومية تبذل لإزالة آثار الحصار , والبدء بتأهيل المرافق العامة في المدينة عندما كنا نموت ونحن نحارب . . كان العالم يتحضر لدراسة موتنا كنموذج لهزيمة أنظمة لم يهزمها تقلب الأقدار حولها فهزمتها نظرية حروب الجيل الرابع . . وكان العالم أيضا يتحضر بالمقابل لدراسة النموذج العسكري الفريد والناجح لحروب الجيل الرابع التي لاتقهر والتي سحقت الامبراطورية السوفييتية ويوغوسلافيا وأوكرانيا وخمس جمهوريات عربية والحبل على الجرار . . تتواصل العملية العسكرية للجيش العربي السوري وحلفائه في ريف ادلب الجنوبي , وريف حلب الجنوبي , فاتحة بذلك مرحلة جديدة من تطهير الأرض السورية من المجموعات الإرهابية التكفيرية , ولكن السؤال المطروح هو إلى أين سيذهب الجيش في عمليته العسكرية , هل ستنتهي تفاهمات أستانة والتي جعلت من ادلب منطقة خفض تصعيد بتوافق الضامنين .\nتشتعل الجبهات مجددا , من الغوطة الشرقية إلى ريف إدلب الجنوبي , فيما يبدو أنه تصعيد تركي بالوكالة في سورية , وإذ وس ع الجيش العربي السوري والقوات الرديفة والحليفة السيطرة على بلدات وقرى ريف إدلب الجنوبي , رأى محللون أن المعارضة السورية لن تحصل سياسيا على شيء بعدما أثبتت عدم قدرتها على الصمود ميدانيا , وتخلي واشنطن عنها .\nفجر السفير الفرنسي المخضرم إيف أوبان ميسيريار , الذي عمل سفيرا لفرنسا في العراق وتونس , قنبلة دبلوماسية , حينما كشف النقاب عن مخطط أمريكي لنقل السيناريو السوري إلى دول مغاربية .\nتختلق اميركا الذريعة تلو الأخرى من اجل تبرير وجودها العسكري غير المشروع على الارض السورية .\nفمن القول بانها جاءت لمحاربة داعش الى القول انها تريد ضمان الوصول الى حل سياسي في سورية يحفظ للسوريين حقوقهم , تحدث الصحفي الأمريكي الشهير مايك وولف في كتابه الذائع الصيت \" نار وغضب \" عن تفاصيل الخطة الأمريكية لحل أزمة الشرق الأوسط .\nنشرت صحيفة \" واشنطن بوست \" مقالة , تحدثت فيها عن عودة واشنطن وموسكو إلى سباق التسلح , بعد مرور 30 عاما على توقيع أمريكا والاتحاد السوفيتي اتفاقية تدمير الصواريخ قصيرة ومتوسطة المدى .\nمؤلف كتاب \" نار وغضب \" حول السنة الأولى لرئاسة ترامب يقول إن ما يكشفه كتابه سيؤدي للإطاحة بالرئيس الأميركي , ويؤكد أن خلاصة كتابه تفضي إلى أن ترامب ليس كفؤا لتولي الرئاسة , وترامب يصف نفسه بأنه \" عبقري راجح العقل جدا \" .\nرسائل مداد إلى سوتشي بعد انحباس طويل للمطر شهدت مدينة دمشق وريفها منذ ساعات فجر اليوم الجمعة هطول أمطار غزيرة حملت معها التفاؤل والآمال بأن تعوض هذه الهطولات فترة الانقطاع السابقة ويكون الموسم الحالي خيرا ما ينعكس إيجابا على الواقع المائي والزراعي .\nاهتمت مجلة \" فورين بوليسي \" الأميركية بالأحداث والقضايا الدولية التي يشهدها العالم , وقالت إن هناك عشرة صراعات بانتظار العام الجديد 2018 بحسب موقع وطن .\nكرر وزير الخارجية التركي مولود جاويش أوغلو فقاعات رئيسه رجب طيب أردوغان البهلوانية التضليلية بزعمه أن الرئيس بشار الأسد لا يمكنه أن يوح د سورية , وأن عليه التنحي , في مؤشر على مدى ارتباك النظام التركي من تحسن المشهد الميداني والسياسي في سورية .\nلاأحب الاحتفال بالنهايات ولا الترحيب بالبدايات التي تعلنها أوراق التقويم وتتبع فيها رقص الأرض والشمس والقمر ومزاج الكون وتهويمات الفلكيين . . لأن الكواكب يجب ان تتبع حركة الانسان لا العكس . . لأنه الكوكب الذي يجب أن تتبع له مجموعة الكواكب . . ولأن الكواكب لاقيمة لها اذا لم يكن هناك من يتأملها ويراقب حركاتها وسكناتها ويكتب عن لونها وحرارتها وغضبها وحزنها وعواصفها ولمعانها . . وهو يفتش عنها بعينيه منذ فتح عينيه واكتشف وطنها الأزرق الذي يحدق فيه حتى آخر لحظة من حياته . . تلك القارة الزرقاء التي يسميها الفضاء . . وتراه يحلق من دون اجنحة للوصول اليها للقائها وجها لوجه ولمصافحتها . . كشفت مصادر إعلامية أن \" قائد \" وحدات حماية الشعب \" الكردية , سيبان حمو , تبل غ من مسؤولين عسكريين روس خلال زيارته الأخيرة إلى موسكو في الشهر الأخير من عام 2017 م , بأن \" الإدارة الذاتية الكردية \" ستدعى إلى \" مؤتمر الحوار الوطني السوري \" في سوتشي نهاية الشهر الحالي .\nلم تبدأ بعد العملية العسكرية الكبرى باتجاه إدلب انطلاقا من ريفي حماة وحلب , لكن عمليات \" التليين بالنار \" انطلقت تمهيدا للاقتحامات المرتقبة للقرى المنتقاة للتحرير , جحيم حقيقي ينصب على مدار الساعة على خطوط القتال , وطرق الإمداد , التي يبدو أنها موصولة بحدود تركيا , التي عاد رئيسها أردوغان للتصعيد مع خرق للخطوط الحمر المتفق عليها , إذ أسقطت فصائل تديرها تركيا طائرة حربية بصاروخ محمول على الكتف .\nنشرت صحيفة \" جورنال دو ديمانش \" الفرنسية , تقريرا كشفت فيه عن عدة جوانب من شخصية ولي العهد السعودي , محمد بن سلمان .\nييحث مقال \" برافدا رو \" , في كيفية إجبار القوات الأمريكية على مغادرة الأراضي السورية , وعن فاعلية السلاح الروسي في سوريا , وضرورة فضح دعم واشنطن لداعش بالوقائع الملموسة .\nأكد الضابط السوري اللواء محمد عباس أن \" جبهة النصرة \" لا تختلف عن تنظيم \" داعش \" , وأنه ستكون هناك معركة أخرى للجيش السوري في منطقة إدلب لتطهيرها من إرهابيي \" النصرة \" كما تم تطهير الميادين والبوكمال من \" داعش \" .\nرفضت سوريا تاريخيا أي معونات أو قروض أميركية كي يبقى قرارها السياسي حر ا مستقلا , وهذا هو السبب الأساس لهذه الحرب الإرهابية التي تم شن ها من قبل الولايات المتحدة وعملائها العرب والإقليميين .\nحصلت تركيا , أمس الإثنين 25 ديسمبر / كانون الأول , حق إدارة جزيرة \" سواكن \" السودانية , لإعادة تأهيلها لتصبح مدينة سياحية هامة على البحر الأحمر .\nكيف للحياة أن تنهض من الموت ? . . وكيف الخلود الأبدي يتدفق من الفناء ? . . وكيف أخرج كالمولود من فوهة بندقية عدوي كما يخرج الزهر من فوهه غصن أخضر . . وأنبجس مع الدم مع شفاه جرحي . . فطوبى لاعدائنا الذين يخرجوننا بالموت الى الحياة . . كلما قتلنا العدو أحيانا . . وكلما احيانا قتلنا . . فالمسيح لو لم يقتله الصليب لماتت رسالته ببقائه وعاش الهيكل على بقايا عظامه . . ولكن صلبه كان بعثا له ولرسالة الخلاص للانسان . . \" من أزمة إلى أزمة \" , هذا ما وصفت به شبكة \" سي إن إن \" الأمريكية , الرئيس الأمريكي , دونالد ترامب , وأدائه خلال عام 2017 المنقضي .\n\" من يزرع الربح يحصد العاصفة \" , بتلك الكلمات وصف الكاتب البريطاني , روبرت فيسك , سياسات ولي العهد السعودي , الأمير محمد بن سلمان , وحملة الفساد الأخيرة على السعودية .\nاعتبر الأستاذ في قسم الاقتصاد السياسي في جامعة سيدني الحكومية تيم أندرسون , أن انسحاب أستراليا من التحالف الدولي الذي أنشأته واشنطن بذريعة محاربة تنظيم داعش يأتي بسبب نفاد ذرائعهم فيه بعد أن هزم التنظيم من حكومات سورية والعراق وروسيا .\nوأعرب عن تفاؤله بأن اتفاق دمشق مع كرد سورية سيقوض الطموح الانفصالي وأن قوات الاحتلال الأميركي ستغادر سورية عاجلا وليس آجلا .\nتتسارع وتيرة الأحداث في شمال شرق سوريا وسط تكهنات بقرب المواجهة بين الجيش السوري و \" قوات سوريا الديمقراطية \" لاسيما بعد تصريحات الرئيس بشار الأسد تصف من يتعاملون مع أمريكا بالخونة في إشارة إلى تعاون \" قسد \" مع القوات الأمريكية فيما بدأت تظهر ارتدادات جديدة للأزمة الخليجية داخل الأراضي السورية في عدد من المناطق سواء في شرق دمشق أو في إدلب شمالا .\nالأ مم المتحدة ليست للب يع , والرئيس الأمريكي دونالد ترامب ف ش ل في ش راء د ول العالم ف قيرها وغ ني ها بدولارات ه , وم ندوبته نيكي هيلي ه ربت من القاعة م بك ر ا لأن ها لم ت حتمل الهزيمة , وم ندوب \" إسرائيل \" كان وحيد ا م عزولا , ولم يجد إلا ثماني د ول ت ق ف في خ ندقه وح ليفته أمريكا , بعضها يحتاج الم رء إلى عدسات م كب رة لرؤيت ها على الخ ريطة مثل مكرونيزيا وج زر المارشال , وناورو .\nأعلن الرئيس الأميركي دونالد ترامب قبل أيام وثيقة إستراتيجية الأمن القومي الأميركي , وهي الوثيقة التي تنتجها عادة مؤسسات الدولة الأميركية مع إدارة الرئيس , وتشكل دليل عمل للسياسة الخارجية الأميركية للسنوات القادمة , وتكونت هذه الوثيقة من أربعة محاور أساسية هي : حماية أميركا , زيادة الازدهار فيها , إظهار السلام من خلال القوة , وزيادة النفوذ الأميركي في عالم شديد المنافسة .\nأطلق \" أنصار الله \" صاروخا باليستيا على العاصمة السعودية الرياض , اليوم الثلاثاء , واستطاعت السعودية إسقاطه في الجو دون وقوع إصابات .\n\" الأسد لا ينبغي أن يرحل \" , عنوان مقال غيفورغ ميرزايان , في \" إكسبرت أونلاين \" عن أن الولايات المتحدة لم تعد تطالب برحيل الأسد رغم الحديث عن عكس ذلك في العلن .\nاستخدمت الولايات المتحدة , امس الاثنين , \" الفيتو \" رقم 43 لصالح إسرائيل , بعد تصويتها ضد مشروع قرار مصري يرفض إعلان ترامب القدس عاصمة لإسرائيل ونقل السفارة إليها من تل أبيب .\nانكشفت أخيرا الجهة المجهولة التي لطالما نقل \" التحالف الأمريكي \" إرهابيي \" داعش \" إليها من أمام نيران الجيش العربي السوري وحلفائه سواء من الرقة أو دير الزور أو حتى عقيربات وجب الجراح وربما من العراق ومعها تبين المخطط العدواني الأمريكي الجديد لإطالة أمد الحرب في سورية عبر إعادة تصنيعها لتنظيم \" داعش \" تحت مسمى \" الجيش السوري الجديد \" لضمان استمرار مبرر وجودها داخل الأراضي السورية .\nأثارت صحيفة \" نيويورك تايمز \" الأمريكية , قضية جديدة بشأن ولي العهد السعودي محمد بن سلمان , بعد إثارتها قضية صفقة \" لوحة المسيح \" أو \" مخلص العالم \" الأسبوع الماضي .\nذكر الخبير الأمريكي في مسائل الدفاع والأمن القومي البروفيسور روبرت فارلي , المناطق الخمس التي يمكن أن تنشب الحرب العالمية الثالثة فيها عام 2018 .\nإحدى دبابات الجيش الروسي المشاركة في تمرين الغرب وردت الشركة على انتقادات تعرضت لها من باحثين وعاملين فنيين بأنها غيرت سلوكيات الناس وطريقة تعبيرهم عن مشاعرهم , حسب رويترز .\nتتسارع التصريحات للولايات المتحدة الامريكية بشكل غير مسبوق في تخبط يعتبر الاسرع في تاريخ امريكا وازدواجية المعايير لديها كل ذلك بعد ان هبط القيصر في بقاعدة حميميم العسكرية .\nيدرس هربرت رايموند ماكماستر , مستشار الرئيس الأمريكي دونالد ترامب للأمن القومي , تقديم خطاب سياسي حول سوريا في مطلع العام المقبل 2018 , يحدد استراتيجية الإدارة الجديدة , وفق ا لصحيفة \" وول ستريت جورنال \" .\nدخلت دولة الاحتلال التركي لتفض نزاعا بين الأطراف التي تدعمها في ريف حلب الشمالي , بشأن القانون الذي يجب اعتماده في المنطقة , وذلك قبل أن يفتك هؤلاء ببعضهم , كالعادة .\nبلغت نسبة الأسر غير الآمنة غذائيا في العام الجاري نحو 31 . 2 % ( أ ف ب ) من كل ثغرة او عبر كل الساحات الثقافية منها والنفسية والاجتماعية , يحاول العدو الصهيوني الوصول الى جمهور المقاومة , اما لاقتناص معلومات او لتجنيد عملاء نفت مصادر من \" قوات سوريا الديمقراطية \" لصحيفة \" الشرق الأوسط \" السعودية ما تناقلته وسائل إعلام عن مفاوضات عن انضمام \" قوات سوريا الديمقراطية \" لقوات الجيش العربي السوري .\nبالرغم من كل ما تمثله خطوة الرئيس الأميركي دونالد ترامب بنقل السفارة الأميركية إلى القدس المحتلة والاعتراف العملي والإجرائي بالقدس عاصمة للكيان الصهيوني , من إعتداء سافر ووقح على الشعب ال فلسطين ي , سيقوم موقعنا باجراء حوار مع سياسيين من مختلف الاتجاهات ويخوض معهم مناقشات بلا حواجز . . وستكون طبيعة الحوار صدامية جدا أحيانا واستجوابية أحيانا أخرى . . محاولات حثيثة يقوم بها التحالف الدولي بقيادة الولايات المتحدة الأمريكية لإعاقة استهداف الطائرات الروسية لمواقع تنظيم \" داعش \" في شرق سوريا نجاح لبنان وسورية والعراق بتحرير كامل مناطقهم التي كان يحتل ها الإرهاب \" المتأسلم \" المتطر ف منذ سبع سنين , ينقل الصراع إلى قلب فلسطين المحتلة التي لا تزال تشك ل الاهتمام الأميركي الأساسي الذي يحمي \" إسرائيل \" , وذلك لإضعاف المشرق العربي والإمساك بالعالم الإسلامي .\nلم يكن الرئيس الأمريكي دونالد ترامب الوحيد الذي أخطأ في حساباته , وأساء تقدير ردود الفعل العربية الإسلامية تجاه قراره الكارثي بالاعتراف بالقدس المحتلة عاصمة لدولة الاحتلال الإسرائيلي , \" وداع ا فلسطين , ووداع ا حل الدولتين \" ; هكذا لخص الكاتب البريطاني الشهير \" روبرت فيسك \" إعلان الرئيس الأمريكي \" دونالد ترامب \" اعتراف بلاده بالقدس عاصمة أبدية لإسرائيل , في مقاله المنشور في صحيفة \" الإندبندنت \" البريطانية .\nوفي رده على سؤال من محطة إذاعية في دبلن طلبت تعليقه على ما أعلنه ترامب , أضاف \" ليس بحوزتي مفتاح مستشفى المجانين ! \" .\nسبع سنوات مرت على دولنا وشعوبنا كانت سبع عجاف بدقة الكلمة , انقسم فيها عالمنا العربي , تحت وطأة التحريض المذهبي والطائفي , ولغة الانتقام والقتل والسحل , أطلقت يد الغرائز , وأطلق عقال المال يعبث بالأرواح و النخب ووسائل الإعلام .\nأن يقر ر رئيس الولايات المتحدة الأميركية دونالد ترامب نقل سفارة بلاده إلى القدس المحتلة ويعلن المدينة الفلسطينية عاصمة لكيان الاحتلال الصهيوني , فهذا لا يعني ان القدس تأسرلت , كشف مسؤول أمريكي , عن تفاصيل جديدة بشأن حملة مكافحة الفساد في المملكة العربية السعودية , ومصير الأمير متعب بن عبد الله الذي زعمت تقارير عدة الإفراج عنه .\n\" الأسير الذهبي - أمريكا يمكن أن تفضح أسرار أردوغان \" عنوان مقال إيغور سوبوتين في \" نيزافيسيمايا غازيتا \" , أمس الأحد , عن تعرض أسرة الزعيم التركي للخطر بسبب رجل الأعمال رضا زاراب .\nترى صحيفة \" إيكونومست \" البريطانية , أن مقتل الرئيس اليمني السابق علي عبد الله صالح , يسبب إحراجا للسعودية , ولولي العهد محمد بن سلمان , الذي يعاني من \" فشل متكرر في سياسته الخارجية \" على حد وصفها .\nبعد أن حضرت احتفالات مئوية وعد بلفور في لندن وجدد ت التزام بلادها بالمشروع الصهيوني ومقتضياته من تهجير للفلسطينيين , واستعمار لأراضيهم , وديارهم , ومقدساتهم , انتقلت رئيسة وزراء بريطانيا تيريزا مي , إلى جولة خليجية تهدف من خلالها تبرئة بلادها من إثم حرب إجرامية على اليمن , وتدعو إلى فك الحصار عن الشعب اليمني وفتح الموانئ في محاولة خبيثة للتغطية على صفقات السلاح التي أبرمتها المملكة مع آل سعود , والتي بلغت قيمتها أربعة مليارات دولار .\nبعد تولي الرئيس بشار الأسد الحكم في سوريا , ورث تركة ثقيلة من الأزمات , الداخلية والخارجية , ووجد أمامه مراكز قوى , لم تسلم بشكل كامل بالوضع الجديد , وحاولت كلا على طريقتها التحرك منفردة , وانتهت كل مساعيها بالفشل .\nقالت \" سارة ليا ويتسن \" , المديرة التنفيذية لقسم الشرق الأوسط وشمال إفريقيا بمنظمة \" هيومن رايتس ووتش \" إن الأمير محمد بن نايف الذي قابلته عام 2006 في السعودية وكان حينها مساعدا لوزير الداخلية للشؤون الأمنية لايرى أي مشكلة في الاعتقالات التعسفية أو خارج إطار القانون التي طالت الآلاف من السعوديين المتطرفين لإعادة تأهيلهم ولا يتم الإفراج عنهم إلا بعد أن يعلن كبار رجال الدين توبتهم .\nسعي الولايات المتحدة لاستعادة تركيا دونه عقبات كثيرة .\nأبرز هذه العقبات أن تركيا لن تقبل عودة العلاقات إلى ما كانت عليه بين واشنطن وأنقرة قبل انقلاب عام 2015 إلا من خلال تحقيق ثلاثة شروط .\nكتب الصحافي \" مارك بيري \" في صحيفة \" ذا اميركان كونزرفاتيف \" التقرير الآتي عن ازمة الرئيس الحريري في السعودية وتعامل الادارة الاميركية : بقلم المستشار - رشيد موعد رضا الباشا | أكثر ما ي بر ر القلق التركي من عفرين هي بيانات صدرت عام 2016 .\nدعونا نعود بالذاكرة إلى الوراء قليلا ولنتذك ر بيانات صدرت عام 2016 أثناء تقد م التركي إلى جرابلس .\nحاولت تركيا أن تدخل إلى تل رفعت , حينا نقل الإعلام الحربي بيانات كانت ت خت م بإسم المقاومة السورية في الشمال لمواجهة الاحتلال التركي .\nأجرى الناشط الألماني يواكيم جيليارد , دراسة حول الاستخدام المتكرر للأخبار المزيفة وإخفاء المعلومات من قبل وسائل الإعلام الألمانية في تغطية عمليات تحرير حلب في سوريا والموصل في العراق .\nتخفي أمريكا عدد وحداتها العسكرية في سوريا لكي لا يعرف أحد العدد الحقيقي للجنود الأمريكيين في سوريا .\nوهناك أسباب تجعلنا نعتقد بأن أمريكا تستعد لصراع عسكري جديد في سوريا .\nوينص الاتفاق على انتقال سيطرة تنظيم \" داعش \" من أراضي واسعة في شرق وشمالي سوريا إلى سيطرة \" قوات سوريا الديمقراطية \" , بما في ذلك حقول النفط , كما يحدد الاتفاق وقف إطلاق النار , وتعيين منسقين عسكريين من كلا الجانبين , وإنشاء خط ساخن بين تنظيم \" داعش \" و قوات \" قسد \" , فضلا عن التبادل المباشر لأسرى الحرب .\nبعد سقوط مشروع دولة الخلافة \" داعش \" في العراق وسوريا لم يعد يخشى الكيان الصهيوني هذا التنطيم الارهابي لأن مصالحهم قد تتلاقى في تفتيت المنطقة .\nفداعش والكيان الصهيوني كيانان إرهابيان يندرجان تحت نفس العنوان .\nفكيف وصف الاعلام العبري هذه العلاقة المستقبلية ? اسطنبول | مما لا جدال فيه , أن ما تعرضت له سوريا ما بين عامي 2011 و 2015 , كان حربا كوني ة لم يشهد التاريخ مثيلا لها .\nفقد اجتمعت نحو 100 دولة ; واتفقت فيما بينها لتقديم كافة أنواع الدعم لما لا يقل عن 100 ألف من القتلة ( السوريين والأجانب ) , لإسقاط نظام الرئيس بشار الأسد ; مهما كل فكم وكل فنا ذلك , وحتى لو تطلب الأمر تدمير سوريا بالكامل .\n\" ترامب وعد أردوغان بنزع سلاح الأكراد \" , تحت هذا العنوان , كتب إيغور سوبوتين , في \" نيزافيسيمايا غازيتا \" , اليوم الاثنين , أن \" شمال سوريا يمكن أن يعتمد على دعم السعودية والإمارات \" .\nمنذ نعومة أظفاره أ ولع العال م السوري \" إبراهيم جبر \" بحب الضوء وكان يسهر الليالي في منزله الطيني بريف درعا منكب ا على رؤية المصباح الصغير وهو ينطفئ لأن البطارية قد نفذت , وكان هذا الأمر يسبب له إزعاجا شديدا , في مثل هذا اليوم 25 تشرين الثاني من السنة الماضية 2016 , انطلقت معركة تحرير الأحياء الشرقية من مدينة حلب وانتهت بتحريرها من العصابات المسلحة في أقل من شهر ليتغير وجه سورية والمنطقة بشكل عام لما للعملية من تأثير تخطى حدود المدينة المنكوبة .\nإيهاب شوقي | لم يكن الأمير محمد بن سلمان بحاجة اضافية للتدليل على توجهه وطبيعة اجندته السياسية التي يقدم بها نفسه للعالم لتخطي عقبات العرش السعودي وتجاوز خطوط ال سعود التاريخية الحمراء سواء في الترقي للعرش او في التعامل مع المؤسسات الداخلية المختلفة او في بنية السلطة ذاتها القائمة على توازن دقيق في التحالف العضوي بين ال سعود وال الشيخ , اي بين السيف والوهابية , ولكنه اكد توجهه هذا بامتياز في لقائه الاخير مع الصحفي الامريكي توماس فريدمان !\nذكر موقع \" ميديل إيست آي \" البريطاني , نقلا عن مصدر دبلوماسي غربي ومسؤولين فلسطينيين , أن فريقا أميركيا بصدد وضع اللمسات الأخيرة على \" الاتفاق النهائي \" الذي وضعه الرئيس دونالد ترامب للسلام بين الفلسطينيين و \" إسرائيل \" والذي يعرف ب - \" صفقة القرن \" .\nلايلتقي الزعماء الكبار الا عندما تتعب الجغرافيا من خطوطها القديمة وتمل من تضاريسها وجبالها التي تقف كالتماثيل الاسطورية والنحت العظيم الالهي على بوابات القارات وشبابيكها وشرفاتها . . وتصبح الجغرافيا جاهزة للولادة القيصرية لتنجب خطوطا جديدة وثيابا جديدة وتتبادل التماثيل الالهية للقارات بين الخطوط الجديدة . . بدأ عدد من رجال الأعمال والأمراء السعوديين المحتجزين , ضمن حملة مكافحة الفساد , دفع مبالغ لتسوية قضاياهم مقابل إطلاق سراحهم .\nكشف خبراء عن عقبة قد تواجه ولي العهد السعودي محمد بن سلمان , في طريقه نحو القضاء على الفساد وبداية التحول الاقتصادي في المملكة .\nاتهم سيناتور أمريكي بارز \" الكىان الصهىوني \" والسعودية باغتيال رئيس حكومة لبنان السابق رفيق الحريري , بعد أيام على إقرار الكونغرس الأمريكي قانون التشريع المعروف باسم \" جاستا \" .\nالمستشار السابق بوزارة الخارجية الأمريكية لشؤون مكافحة الإرهاب , هارون ك .\nأوللا قال ان الشيخ العريفي , وقبل أن يقوم عام 2012 في جولة أوروبية , نشر بأن نساء الدنمارك يمارسن الجنس أينما كان وبكثرة , إلى حد أن معظمهن لا يعرفن من هم آباء أطفالهن .\nتوقعت السلطات السعودية , استردادها ما بين 50 و 100 مليار دولار من اتفاقات التسوية مع المشتبه بهم المحتجزين في حملة مكافحة الفساد من أمراء بارزين ومسؤولين , ومليارديرات .\nتزوج 22 امرأة , وأنجب أكثر من 70 إبن و بنت وله أكثر من 1 , 000 حفيد مباشر ( وقد يصلوا لأكثر من 1 , 500 ! )\nكشف موقع \" كاتيخون \" للدراسات السياسية , أن المملكة العربية السعودية قابلة على تغييرات جذرية قريبا من خلال الإعلان عن تسلم الأميرمحمد بن سلمان العرش من أبيه سلمان بن عبد العزيز .\nشن الكاتب السعودي جمال خاشقجي , هجوما عنيفا على العائلة الحاكمة في السعودية , .\nحذر تقرير استراتيجي من أن هزيمة داعش في مناطق سيطرته لن ينهي التهديد المستمر الذي يمثله سواء محليا أو دوليا , بل قد يدفعه إلى تكتيك جديد لبناء \" دولة ظل \" في ذات المناطق التي خسرها .\nتقع قرية حضر في السفح الغربي للجولان السوري في المنطقة العازلة , إلى الجنوب الغربي من دمشق التي تبعد عنها 75 كلم , ويبلغ عدد سكانها 10 آلاف نسمة , وهي بذلك تشكل موقعا جغرافيا هاما للدولة السورية , شكل قلعة حصينة بوجه تقدم الجماعات الإرهابية التابعة ل - \" جبهة النصرة \" وتتعاون مع الاحتلال الإسرائيلي في الجولان المحتل .\nفالسعودية التي فشلت في كل الساحات بعيدا عن حدودها , لا تتحم ل فشلا على تلك الحدود .\nومن هنا تخوض هناك الآن معركة مصير لا معركة هيمنة أو سلطة توس عية .\nمن هو المسؤول الأمني العربي الذي قال \" مثلما أدى اغتيال رفيق الحريري الى خروج القوات السورية , اغتيال سعد الحريري يؤدي الى خروج \" حزب الله \" من لبنان \" ? هل تودي السياسة الجديدة للملك سلمان ونجله ولي العهد بالسعودية إلى الانهيار السياسي والاقتصادي والعسكري ? مصير لا يستبعده موقع \" هافنغتون بوست \" الذي حذر من نتائج حملة التطهير في داخل المملكة التي لن تقتصر عليها فقط .\nتعيش \" كردستان العراق \" , منذ وقت طويل حالة شاذة : إقليم يمارس فعليا ما يفوق الحكم ذاتي بأشواط واسعة , ولكنه دون الدولة لافتقاره بعض الرتوش والشكليات , فهو يشارك بكل مؤسسات الدولة العراقية التشريعية والتنفيذية والمالية والعسكرية والأمنية . . . إلا أن ه يمتلك مؤسسات عسكري ة وأمني ة لا تتبع لبغداد , تنظيم شغل العالم لأكثر من ثلاث سنوات مضت , إنه \" تنظيم الدولة الإسلامية ( داعش ) \" , تنظيم ارهابي أعلن عن تأسيسه زعيم التنظيم , أمين أبوراشد | تشكيل لجنة لمكافحة الفساد في الليل , وقبل انبلاج الفجر يتم اعتقال العشرات من الأمراء والوزراء وكبار رجال الأعمال , ما يعني أن لوائح المطلوبين جاهزة , والإتهامات جاهزة , والإجراءات العقابية أيضا جاهزة لدى \" لجنة سلمان وولده \" , كما أسماها أحد الم عارضين السعوديين , ولم ي دافع هذا الم عارض عن الفاسدين , بل تساءل عن توف ر عناصر المحاكمة وفق الأصول بغياب محامي الدفاع , وانتفاء وجود شفافية إعلام , كافة وسائله باتت بالكامل تحت سيطرة محمد بن سلمان .\nالسعودية الجديدة لا تشبه تلك المملكة التي عرفتها المنطقة العربية طوال عقود خلت .\nهاهي تشعل الحرائق في عالمنا العربي , تحت شعار مواجهة ايران , لا تفتح حربا أو أزمة الا وتعجز عن إغلاقها , وفي المحصلة ازماتها تصب في مصلحة ايران .\nسارة سلامة | لا شك أن منظر ملايين الناس الذين غصت بهم ساحات القاهرة وتونس وصنعاء والمنامة وهي تزحف رافعة شعارات الحرية والكرامة والعزة الوطنية , سيبقى في الذاكرة الفردية والجمعية للملايين العربية والعالمية التي أدهشتها وبهرتها هذه الحشود العظيمة غير المسبوقة .\nنشرت وكالة رويترز الإخبارية , اليوم الجمعة 10 نوفمبر / تشرين الثاني , تحليلا للأحداث الأخيرة المتعلقة بالأوامر الملكية ومحاربة الفساد في المملكة العربية السعودية , والعلاقة المباشرة بين ولي العهد السعودي وبين تلك الأحداث الساخنة .\nيحذر فلاديمير شيرباكوف في \" نيزافيسيمايا غازيتا \" من مفاجأة تنتظر موسكو ودمشق .\nثغرات وتناقضات , وفبركة أدل ة وتلاعب في المعلومات , انطوى عليها تقرير آلية التحقيق المشتركة للأمم المتحدة ومنظمة حظر الأسلحة الكيميائية حول حادثة خان شيخون , الذي استند إلى أدلة وعي نات قد متها جبهة النصرة الإرهابية عبر تركيا , وهي الجهة التي أعد ت مسرح الحادثة .\nلم يحدث في تاريخ الانقلابات العسكرية والسياسية الحديثة في العالم أن حظي انقلاب بالصمت أو التأيد الضمني أو العلني من قادة العالم .\nلو حصل هذا الانقلاب في دولة نامية أو افريقية لتجندت أجهزة العالم والمنظمات الانسانية والحقوقية جميعها ضده , ولسارعت جوقة الندب الدولية في الامم المتحدة تشجب اعتقال الامراء وتجريدهم من اموالهم ومقتل بعضهم واحتجاز رئيس حكومة بلد آخر . . إن تحرير الأراضي التي كانت تحتلها داعش في العراق وفي سورية , فضلا عن إخفاق إنشاء دولة استعمارية فوق الأراضي التي ضمتها أسرة بارزاني في العراق , يشير إلى نهاية حقبة الاضطرابات في المنطقة .\nكانت طائرات \" ميغ - 21 \" واحدة من أكثر المقاتلات الحربية تقدما التي أنتجها الاتحاد السوفييتي , وتم تصديرها لما يقرب من 60 دولة حول العالم لتكون رأس حربة في القوات الجوية لتلك الدول بسرعتها الفائقة التي تصل إلى ضعف سرعة الصوت وتسليحها العالي .\nلن يختلف الكثيرون في أن مايحدث في المملكة الوهابية يشبه فيلما من أفلام الاثارة . . وهو يثير شهية المحللين والمراهنين والمقامرين لمعرفة مايحدث خلف الستائر الوهابية حيث يسمع الجميع أصوات تشابك بالأيدي وجدالا وهمهمات وغمغمات لكن لانعرف من سقط ومن سيسقط ومن هو على وشك السقوط . . يعبر مضمون هذا التقرير عن وجهة نظر مركز دمشق للأبحاث والدراسات ( مداد ) , ولا يتحمل المركز أية مسؤولية قانونية عن أي قرار يتم اتخاذه بالاستناد على المعلومات الموجودة فيه , ولا يشكل عرضا أو تشجيعا لشراء أو بيع أية أصول مالية على الرغم من ثقة المركز بالقائمين على إعداده .\nكشف الخبير العسكري الروسي , فيكتور موراخوفسكي , أن إخفاقات الولايات المتحدة العسكرية والسياسية في سوريا لا توقف أحلامها ومخططاتها في هذا البلد , حيث أن أوراق أمريكا متعددة وإن احترق بعضها فهي تحاول من جديد تثبيت أقدامها عبر مخططات أخرى .\nتقول : \" سنعود لنعيش معا بإذن الله . . . بعدما ظ لمنا مع أطفالنا كما لم ي ظلم أحد \" ( أ ف ب ) شكك مقال نشره موقع \" مون أوف ألاباما \" الأمريكي بصحة التقرير الذي أعدته لجنة التحقيق المشتركة للأمم المتحدة ومنظمة حظر الأسلحة الكيميائية حول حادثة خان شيخون الملفقة , مؤكدا أن التحقيق لم يرق إلى مستوى الجدية , وأنه يشك ل فصلا جديدا في محاولات \" إسقاط \" الدولة السورية , وقد كشف المقال عن جملة من الحقائق لدعم استنتاجاته .\nكنا نعلم أن حمد بن جاسم أحد كبار اللاعبين على المسرح السوري .\nفي بدايات الأزمة كتبنا مقالة حول الصفقات التي عقدت , وحول الاتصالات , وحول المعسكرات , وأيضا حول الأموال التي رصدت لتقويض النظام , دون أن يعلم العرب الأجلاء أن المطلوب , توراتيا , زوال سوريا من الوجود .\nفيما يلي مداخلة النائب ( Nicolas Dhuicq ) , في الجمعية الوطنية الفرنسية , عن اقتراح قرار \" الاعتراف وملاحقة جرائم الإرهابيين في سوريا والعراق \" : الحرب في سورية وعليها مستمر ة .",
    "( البوابة نيوز ) استشهاد ضابط ومجند و 9 سائقين فى هجوم إرهابى بسيناء أعلنت مصادر أمنية وطبية بشمال سيناء استشهاد ضابط ومجند من قوات أمن شمال سيناء و 9 سائقين فى هجوم إرهابى للعناصر التكفيرية فى منطقة الحسنة بوسط سيناء , مساء أمس الأول . وقالت المصادر إن عناصر تكفيرية هاجمت سيارات تريلا تنقل الأسمنت فى منطقة صدر الحيطان , وأحرقت 4 منها وأطلقت النار على سائقيها ما أسفر عن مصرعهم فى الحال .\n( المصري اليوم ) \" داعش \" يستهدف اقتصاد سيناء ق تل 9 سائقين مدنيين برصاص إرهابيين وسط سيناء , في هجوم مسلحين ي عتقد أنهم من تنظيم \" داعش \" , ما ي شير إلى أن الأولوية أصبحت لدى التنظيم مهاجمة \" الأهداف الرخوة \" والاقتصادية في شبه الجزيرة المصرية ( راجع ص 4 ) . وذكرت مصادر قبلية في سيناء أن مسلحين وضعوا حواجز في طريق الحسنة - بغداد في وسط سيناء , وأوقفوا شاحنات نقل تعمل لمصلحة أحد مصانع الأسمنت الك برى في المنطقة , ثم أطلقوا النار على السائقين ما أدى إلى مقتل 9 منهم على الأقل , قبل أن يحرقوا الشاحنات . وكانت قوات الجيش المصري أحبطت الشهر الماضي محاولة لاستهداف مصنع أسمنت في الحسنة بسيارة مفخخة , ما يعكس وضع المشاريع الاقتصادية في سيناء على قائمة استهداف \" داعش \" . وأتى هذا التطور في تكتيكات \" داعش \" بعد تركيز الجيش على \" معركة التنمية \" والإعمار في شبه جزيرة سيناء , باعتبارها \" سلاحا ناعما \" تساهم في القضاء على الإرهاب , بعد سنوات طويلة عانت منها سيناء من التهميش وقلة الخدمات المقدمة لمواطنيها , الأمر الذي ساهم بشكل كبير في انتشار التنظيمات الإرهابية المسلحة هناك .\n( الحياة اللندنية ) وثائق بن لادن تفضح إرهاب نظام \" الحمدين \" كشفت وثائق زعيم \" القاعدة \" أسامة بن لادن , أن ثقته كبيرة في قطر وأن الوسيلة الوحيدة التي يستطيع بها تمرير وتنفيذ أفكاره , هي قناة \" الجزيرة \" التي اعتبرها تلعب دورا مهما في تحقيق ما يأمل فعله , فضلا عن تأكيده على مدى علاقته بتنظيم الإخوان الإرهابي .\nوهذا دليل آخر يدين قطر التي كشفتها الأحداث وفضحها تنظيم \" داعش \" الإرهابي , منذ أسابيع , كما بينت مختلف مكاتب الدراسات الإستراتيجية والجمعيات الدولية وغيرها أن قطر هي الراعية الكبيرة والرسمية للإرهاب , ومحتضنة الإرهابيين , وهو ما تجلى بوضوح للدول الأربع , قبل أن تتجلى في وثائق مذكرات زعيم القاعدة , وتكون بذلك الأحداث متعاقبة , وكلها تبرز أن رأس الأفعى هي قطر ومن خلالها بوق الشر \" الجزيرة \" التي كان أكثر من طرف قد أوضح أن القناة كانت تدفع عبر مراسليها ومنهم من أ دين بأحكام قضائية بالتورط في دعم الإرهاب , مقابلا مادي ا لمواصلة تعزيز تلك الثقة التي يتعاطى بها زعيم القاعدة تجاهها ولدعم الإرهاب . وقال الأستاذ الجامعي والخبير في الشأن العربي محمد العربي علي الإمام , إن الأمر أصبح واضحا ولا غبار عليه ويفيد أن نظام \" الحمدين \" ومنذ انقلابه على الحكم في قطر متورط حتى النخاع وكل البراهين والإثباتات تؤكد ذلك , مضيفا أن المحاكم الدولية المختصة عليها التدخل ومحاكمة من ساهموا في دمار عديد الدول والشعوب وأباحوا سفك دماء الأبرياء بمن فيهم الأطفال والنساء .\nوانتقد ماي وزير الخارجية الإيراني محمد جواد ظريف الذي عمل لسنوات من خلال اللوبي الإيراني في الولايات المتحدة , للحيلولة دون نشر تلك الوثائق التي تفضح مدى دعمهم لأكبر تنظيم إرهابي في العالم , عندما اعتبر وثائق \" أبوت آباد \" بأنها \" ملفقة \" .\nفي هذا الملف ترصد \" البوابة \" حقيقة وأسرار هذه العلاقة الشيطانية بين طرفين واقعهما لا يستطيع فك طلاسمها , ولكنه الشيطان عندما يريد أن يحقق أهدافه فكل ما هو خارج إطار الواقع والخيال معا يحدث , فيجتمع قادة تنظيم القاعدة الذي ملأ الدنيا غلوا وتشددا في أبواب حماية السنة وعقيدة التوحيد على ب عد خطوات من حسينيات الملالي .\nمن بين الآلاف من الوثائق التى كشفت عنها الاستخبارات الأمريكية , والتي أعلن عن ظهورها الرئيس الأمريكي دونالد ترامب , التي حصلت عليها القوات الأمريكية , من الحاسوب الشخصي لزعيم تنظيم القاعدة , أسامة بن لادن , المقتول في مدينة أبوت آباد الباكستانية , مايو 2011 , والتي أكدت من خلالها علاقة وطيدة بين تنظيم القاعدة , ودولة إيران , وتعاون الأخيرة مع القاعدة وإمدادها بالمال والسلاح , وقواعد التدريبات , بالإضافة إلى اتخاذ طهران ملاذ ا آمن ا لعناصر القاعدة .\n( البوابة نيوز ) \" داعش \" يسترد نصف البوكمال و التحالف يجهل مكان البغدادي نفى التحالف الدولي الذي تقوده الولايات المتحدة أمس , \" أي معلومات \" يمكن إعلانها في شأن مكان زعيم تنظيم \" داعش \" أبو بكر البغدادي , وفق ناطق لوكالة \" رويترز \" , تعليقا على حديث الإعلام الحربي ل - \" حزب الله \" اللبناني عن وجود البغدادي في مدينة البوكمال السورية وغداة إعلان القوات النظامية الانتصار على \" داعش \" الخميس , استعاد تنظيم \" داعش \" , إثر هجوم مضاد , نصف مساحة البوكمال الحدودية مع العراق . وشن التنظيم مساء الخميس هجوما مضادا , أتاح له صباح أمس الاستيلاء على أحياء عدة في الجزء الشمالي من المدينة , وفق ما أفاد \" المرصد السوري لحقوق الإنسان \" , الذي قال إن \" داعش \" سيطر على \" أكثر من 40 في المئة من المدينة , تتركز في أحياء في شمالها وشمال شرقيها وشمال غربيها \" . وأوضح أن التنظيم \" يحاول الدفاع عن آخر معاقله \" في سورية , حيث لا تزال الاشتباكات العنيفة مستمرة . وأكد أن \" حزب الله اللبناني والحرس الثوري الإيراني ومسلحين عراقيين شكلوا عماد المعركة لطرد تنظيم الدولة الإسلامية من البوكمال \" .\nلكن الناطق الرسمي باسم هيئة الحشد الشعبي , أحمد الأسدي , أكد في مؤتمر صحافي في كربلاء أمس أنه \" لا يوجد مقاتل عراقي واحد لدى الحشد الشعبي يقاتل خارج العراق \" . وأجبرت المعارك باتجاه البوكمال منذ أسابيع حوالى 120 ألف شخص على النزوح من المدينة , وفق تقديرات الأمم المتحدة . وكانت المدينة \" خالية من المدنيين \" , وفق عبدالرحمن , حين سيطرت عليها القوات النظامية . وذكرت وكالة \" أسوشييتد برس \" أمس , أنه مع سقوط المعقل الأخير المهم ل - \" داعش \" في سورية ستتجه القوات النظامية السورية بدعم روسي وايراني , الآن لمواجهة منافستها الرئيسية \" قوات سورية الديموقراطية \" ( قسد ) المدعومة من الولايات المتحدة والتي تسيطر على حقول النفط الكبيرة في محافظة دير الزور .\nوأضافت أن \" الخريطة المعقدة \" تضع القوات الأميركية والإيرانية على مسافة قريبة بعضها من بعض لا يفصل بينها سوى نهر الفرات . وهددت إيران الأسبوع الماضي , بأن القوات النظامية السورية ستتقدم نحو مدينة الرقة التي تمكنت عناصر \" قسد \" من طرد عناصر \" داعش \" منها في الآونة الأخيرة .\nوقالت \" أسوشييتد برس \" إن السؤال الآن هو ما إذا كانت الولايات المتحدة على استعداد لمواجهة القوات النظامية السورية والميليشيات المدعومة إيرانيا , في ظل غموض السياسة الأميركية باستثناء تكرار واشنطن أنها ستعمل لحرمان \" داعش \" من أي ملجأ وستواصل تدريب حلفائها وتسليحهم . إلى ذلك , قال وزير الدفاع الروسي سيرغي شويغو أمس , إن جبهات القتال في سورية تشهد ارتفاعا ملحوظا في عدد الهجمات الإرهابية التي ينفذها انتحاريون وإنه \" كلما انكمشت المساحة التي يتمركز فيها الإرهابيون في سورية , ازداد عدد الهجمات الانتحارية أضعافا \" .\nوأردف شويغو أن الهجمات الانتحارية يبلغ عددها في بعض الأوقات ما بين 16 و 18 هجوما يوميا .\n( الحياة اللندنية ) مقتل \" عدد كبير \" من \" الشباب \" الصومالية بغارة أميركية جديدة أعلنت الولايات المتحدة أنها شنت الليلة قبل الماضية في الصومال ضربة جديدة استهدفت المتمردين في حركة الشباب الإرهابية , ما اسفر عن مقتل \" عدد كبير \" منهم , وقالت القيادة العسكرية الأميركية المكلفة بافريقيا إن العملية تمت على بعد حوالى 160 كلم غرب مقديشو , وذلك بالتنسيق مع الحكومة الصومالية . وأوضحت القيادة في بيان أن الجيش الأميركي \" سيواصل استخدام كل السبل الملائمة والمسموح بها \" لمكافحة الإرهاب , وخصوصا \" ضرب الإرهابيين ومعسكرات تدريبهم ومخابئهم في الصومال والمنطقة والعالم \" , والأسبوع الفائت , أعلنت واشنطن أنها وجهت ضربة إلى عناصر في تنظيم داعش الإرهابي للمرة الأولى في الصومال . وكان الرئيس دونالد ترامب أجاز في مارس الفائت للبنتاجون تنفيذ عمليات جوية أو برية ضد الإرهابيين دعما للحكومة الصومالية . ويحاول المتمردون الشباب منذ 2007 الإطاحة بالحكومة الصومالية التي يدعمها المجتمع الدولي .",
    "أستراتجية المصالح بين الصراع والثورة \" الأبعاد الإقليمية والدولية \" في المسألة السورية المركز الديمقراطى العربى / / أستراتجية المصالح بين الصراع والثورة \" الأبعاد الإقليمية والدولية \" في المسألة السورية سياسة الصين تجاه الازمة السورية أستراتجية المصالح بين الصراع والثورة \" الأبعاد الإقليمية والدولية \" في المسألة السورية اعداد الباحثة : إيمان أبوزيد مخيمر - المركز الديمقراطي العربي مقدمة : يتسم التعامل الدولى مع الآزمة السورية بالانقسام فى مجلس الآمن هو انقسام عكس اختلاف مواقف دول العالم ما بين تلك التي تظهر تعاطفا مع الثورة السورية , وداعمة لمطالب الشعب في الحرية والكرامة وبناء دولة مدنية ديمقراطية , ومواقف أخرى داعمة للنظام واستمرار بقائه في حكم السوريين وقمع حرياتهم وانتهاك حرماتهم ونهب ثرواتهم .\nوفيما لم تقدم القوى الداعمة للثورة سوى دعم إعلامي وسياسي شابه التشر ط والتردد , إلى جانب دعم مادي محدود , فإن القوى الداعمة للنظام لم توفر مساعيها وجهودها في تغطية أفعال النظام من عنف مفرط وقتل يومي , وساندته ودعمته عسكريا واقتصاديا وسياسيا .\nبل وفرت له مظلة حماية سياسية دولية وإقليمية , إلى درجة منعت المجتمع الدولي من اتخاذ أي قرار يدين انتهاكات النظام وجرائمه , ومنعت كذلك اتخاذ أي عقوبات اقتصادية دولية , أو حتى التلويح بها , حيث استخدمت كل من روسيا والصين حق النقض ( الفيتو ) ثلاث مرات متتالية في مجلس الأمن الدولي , منعت بواسطتها صدور أي قرار أممي ضد النظام السوري .\n\" الواقع هو أنه لم يشهد تاريخ العالم الحديث موقفا دوليا موحدا حيال أي أزمة من الأزمات , بل كان الانقسام - على الدوام - هو سيد المواقف \" والواقع هو أنه لم يشهد تاريخ العالم الحديث موقفا دوليا موحدا حيال أي أزمة من الأزمات , بل كان الانقسام - على الدوام - هو سيد المواقف , فلم يتحقق إجماع دولي في أزمات البلقان أو رواندا أو الصومال أو العراق أو ليبيا وسواها .\nلكن المشكلة هو في إرادة القوى الفاعلة الداعمة للتغيير , وفي اختلاف أجنداتها وحساباتها ومصالحها .\nوربما من حق أي مراقب أن يتساءل عن اختلاف المعيارية في المواقف من الأزمات الدولية , وخصوصا في جانبها الأخلاقي والإنساني , وعن أسباب التردد في تطبيق مهام الأمم المتحدة وهيآتها - ومنها مجلس الأمن الدولي - في حفظ السلام العالمي والدفاع عن حقوق الإنسان , فالشعب السوري يتعرض أمام مرأى العالم وسمعه لجرائم ومجازر باتت يومية , في ظل صمت وتردد المجتمع الدولي , بل إن هناك دولا وحكومات تبارك هذه المجازر وسائر أعمال القتل , وتقدم أعذارا وتبريرات مختلفة وواهية .\nاتسم التعامل الدولي مع الأزمة السورية بالانقسام في مجلس الأمن .\nوهو انقسام عكس اختلاف مواقف دول العالم ما بين تلك التي تظهر تعاطفا مع الثورة السورية , وداعمة لمطالب الشعب في الحرية والكرامة وبناء دولة مدنية ديمقراطية , ومواقف أخرى داعمة للنظام واستمرار بقائه في حكم السوريين وقمع حرياتهم وانتهاك حرماتهم ونهب ثرواتهم .\nوفيما لم تقدم القوى الداعمة للثورة سوى دعم إعلامي وسياسي شابه التشر ط والتردد , إلى جانب دعم مادي محدود , فإن القوى الداعمة للنظام لم توفر مساعيها وجهودها في تغطية أفعال النظام من عنف مفرط وقتل يومي , وساندته ودعمته عسكريا واقتصاديا وسياسيا .\nبل وفرت له مظلة حماية سياسية دولية وإقليمية , إلى درجة منعت المجتمع الدولي من اتخاذ أي قرار يدين انتهاكات النظام وجرائمه , ومنعت كذلك اتخاذ أي عقوبات اقتصادية دولية , أو حتى التلويح بها , حيث استخدمت كل من روسيا والصين حق النقض ( الفيتو ) ثلاث مرات متتالية في مجلس الأمن الدولي , منعت بواسطتها صدور أي قرار أممي ضد النظام السوري .\n\" الواقع هو أنه لم يشهد تاريخ العالم الحديث موقفا دوليا موحدا حيال أي أزمة من الأزمات , بل كان الانقسام - على الدوام - هو سيد المواقف .\n\" والواقع هو أنه لم يشهد تاريخ العالم الحديث موقفا دوليا موحدا حيال أي أزمة من الأزمات , بل كان الانقسام - على الدوام - هو سيد المواقف , فلم يتحقق إجماع دولي في أزمات البلقان أو رواندا أو الصومال أو العراق أو ليبيا وسواها .\nلكن المشكلة هو في إرادة القوى الفاعلة الداعمة للتغيير , وفي اختلاف أجنداتها وحساباتها ومصالحها .\nوربما من حق أي مراقب أن يتساءل عن اختلاف المعيارية في المواقف من الأزمات الدولية , وخصوصا في جانبها الأخلاقي والإنساني , وعن أسباب التردد في تطبيق مهام الأمم المتحدة وهيآتها - ومنها مجلس الأمن الدولي - في حفظ السلام العالمي والدفاع عن حقوق الإنسان , فالشعب السوري يتعرض أمام مرأى العالم وسمعه لجرائم ومجازر باتت يومية , في ظل صمت وتردد المجتمع الدولي , بل إن هناك دولا وحكومات تبارك هذه المجازر وسائر أعمال القتل , وتقدم أعذارا وتبريرات مختلفة وواهية .\nولعل السؤال الذي يطرح نفسه بخصوص تعامل المجتمع الدولي مع الأزمة السورية , يطال افتراق المواقف وعدم تناسبها مع حجم الانتهاكات لحقوق الإنسان في سوريا , وممكنات ومفاعيل تهديد الأمن الإقليمي والدولي .\nماهي الأبعاد والتداعيات الإقليمية والدولية للثورة السورية ? هل هناك المزيد من المشاكل والتعقيدات في أيام الثورة السورية المقبلة ? أم أن هناك نورا في آخر النفق سيطل أخيرا على الشعب السوري المظلوم والمقتول ? لماذا هذا القدر من الاهتمام والاصطفاف الاقليمي والدولي في الازمة السورية ? هل هذا الاهتمام نظرا لموقع سورية والهلال الخصيب الجيواستراتيجي كنقطة التقاء ثلاث قارات وعقدة طرق برية وبحرية وجوية تربط العالم ? بدئية الآزمة فى سوريا : في المواجهة بين النظام السوري والمعارضة , لا توجد الآن أزمة ولكن ثور على الأقل , مرحلة الأزمة ودخلت مرحلة ثورة على وبينما يمكن لأطراف أي أزمة أن يتحاوروا ويقدموا التنازلات ويلتقوا في منتصف الطريق , فإن الحوار الوحيد الممكن في ظل الثورة هو حوار الرصاص .\nولهذا , من الغريب أن يتحدث بعض السياسيين في أمريكا وروسيا وأوروبا , إضافة إلى بعض دول المنطقة , عن الحل السلمي للصراع في سوريا .\nفما هو الحل السلمي الذي يتحدثون عنه , وكيف يمكن أن يتحقق ? هذا سؤال واحد فقط من أسئلة كثيرة , أما الإجابات عليها فقليلة , فيما تتعدد المشكلات والحلول شبه معدومة .\nوإذا كانت مواجهة المعارضة مع النظام تقوم على أساس الثورة وليس الأزمة , فإن الثورة السورية نفسها تواجه الآن أزمة انقساماتها , وهناك أكثر من أزمة مرشحة للظهور على الصعيدين الإقليمي والدولي بشأن المسألة السورية .\nولفهم المشهد السوري الحالي على حقيقته ينبغي العودة إلى أكثر من أربعين سنة مضت عندما تمكنت الطائفة العلوية من الهيمنة والسيطرة على سوريا من خلال وقوفها وراء مجموعة من العائلات العلوية التي سيطرت على النظام وفرضت نفوذها على جميع أقليات سوريا وعلى الأغلبية السنية فيها .\nولقد كان الرئيس حافظ الأسد , مؤسس النظام السوري الحالي , صاحب الحنكة السياسية الكبيرة التي يفتقر إليها ولده بشار , يعلم جيدا منذ البداية هشاشة الأرض التي يقف عليها في حكمه , ولهذا فقد وجه لنفسه , وبعض خبرائه وأعوانه الموثوقين , السؤال : كيف يمكن لأقلية أن تحكم أكثرية ? .\nويبدو انه كان يعلم في قرارة نفسه , وبالرغم من إقدامه على مذبحة حماة , أن سياسة القمع والقتل والتخويف لن تكون كافية وحدها للمحافظة على أمن النظام واستقراره , خاصة وأن مجموعة الأسر العلوية التي يعتمد عليها تمثل جزءا فقط من الطائفة العلوية التي ينتمي إليها وليس كلها ; فهناك دائرة علوية صغيرة ضمن دائرة علوية أكبر , وهناك بعض الأهمية في التمييز بينهما , فلقد تبين الآن بوضوح أن بعض العلويين في سوريا أعلنوا معارضتهم لنظام بشار الأسد , كما امتنع آخرون منهم عن تبرير ممارسته القمعية أو الوقوف بجانبه , ولكن هذا التفريق لا يعني عدم وجود مشكلة بين الطائفة العلوية , من طرف , وسوريا كلها من طرف آخر .\nوللتعامل مع هذه الإشكالية المهمة فلقد وضع حافظ الأسد لحماية نظامه سياسة تعتمد على القمع والعنف عند الضرورة , كما تعتمد أيضا على اختراق جميع الأقليات الأخرى والأغلبية السنية .\nوحاول بشار الأسد التمسك بهذه السياسة , ولكنه لم ينجح فيها بالشكل المطلوب , وذلك بالرغم من سياسة الإصلاح التي انتهجها في التوجه التدريجي نحو السوق المفتوح وإشراكه لبعض التجار السنة في مشاريع الدولة الاقتصادية .\nوإضافة إلى إخفاق بشار في اختراق المجتمع السوري فلقد ارتكب خلال السنوات العشر الأخير مجموعة من الأخطاء الكبيرة القاتلة في سياساته المحلية والإقليمية , كانت تنقله دائما من مشكلة إلى مشكلة ومن أزمة إلى أزمة .\nوتتمثل أول هذه الأخطاء في اندفاعه الكبير وراء إيران وعدم حرصه على موازنة ذلك بعلاقته مع المملكة العربية السعودية , وهو التوازن الذي كان والده يهتم به كثيرا أثناء فترة حكمه .\nويتعلق الخطأ الثاني في تعامله مع الملف اللبناني وتورطه من خلال حليفه , حزب الله , بتدبير عملية اغتيال رئيس الوزراء اللبناني الأسبق رفيق الحريري .\nوتتضح أهمية هذا الخطأ الفادح في ضوء الكثير من المؤشرات عندئذ , والتي كانت تدل على رغبة القطاع الخاص السعودي والخليجي في الاستثمار في سوريا , واهتمام رفيق الحريري , بوصفه رجل أعمال كبير , بإنشاء مشاريع سياحية مشتركة بين سوريا ولبنان على نطاق واسع .\nولكن الخوف , كما يبدو , من توسع دور رفيق الحريري الاقتصادي في سوريا , والاستسلام للضغوط الإيرانية , دفعا بشار الأسد إلى ارتكاب خطأ التورط في اغتيال الحريري .\nوأعقب ذلك أيضا تورط نظام بشار الأسد باغتيال العديد من الشخصيات اللبنانية السياسية والإعلامية وما نتج عن ذلك من نشر \" الغسيل الوسخ \" للنظام السوري في الدول العربية وأوروبا وأمريكا .\nولعل أشد أخطاء بشار الأسد حماقة تمثل في سوء تعامله مع انتفاضة الشعب السوري , التي بدأت في درعا قبل ثلاثة أعوام , حيث استخدم القوة المفرطة في التعامل مع تجمعات طلابية محدودة جدا خرجت من مدارسها متأثرة بجروح الربيع العربي .\nلقد كانت هذه المظاهرات هي نقطة البدء في انتفاضة الشعب السوري السلمية , والتي تحولت بعد بضعة أشهر إلى ثورة مسلحة كاملة .\nوفرضت الثورة السورية نفسها على الواقع السياسي السوري والإقليمي والدولي وأصبحت لها تداعيات إقليمية وعالمية كبيرة .\nوالثورة السورية في طبيعتها الحالية هي ثورة كرامة وثورة أيديولوجية دينية جهادية .\nإنها ثورة كرامة قادتها جماعات من الطبقة الوسطى السورية ضد التسلط والظلم والطغيان , وليست ثورة فقراء جياع ثاروا لأجل لقمة العيش , ولكن سرعان ما انضم غالبية فقراء سوريا للثورة بسبب كرههم للنظام السوري المستبد الظالم .\nوخلال أحداث وتطورات الثورة السورية أصبحت هذه الثورة تقوم على أساسين اثنين عوضا من أساس واحد ; فإلى جانب كونها ثورة كرامة أصبحت أيضا ثورة دينية جهادية .\nوالدافع الأول لإدخال هذا العنصر المستجد على الثورة السورية هو تمسك النظام بهويته العلوية وحصوله على الدعم المستمر من إيران وحزب الله لحماية نظامه المتهالك .\nمن قبل النظام السوري ضد شعبه فعلى الصعيد الإقليمي وقبل استخدام السلاح الكيماوي يمكننا ملاحظة أن تزايد عدد القتلى واللاجئين السوريين قد أدى إلى زيادة وتيرة وحدة رفض دول المنطقة لأعمال العنف والقمع التي يقوم بها النظام السوري , وتأتي في مقدمة هذه الدول تركيا والمملكة العربية السعودية وبعض دول مجلس التعاون الخليجي الأخرى والأردن .\nوارتبطت مواقف هذه الدول بأسباب إنسانية أولا , وأسباب سياسية ثانيا تمثلت في معارضتها لدموية النظام السوري واعتماده الكبير على إيران وحزب الله في قمع شعبه وتسهيله توسيع النفوذ الإيراني في جنوب لبنان والعراق , الذي أصبحت حكومته تتجه أكثر وأكثر نحو تبعيتها .\nفإيران والعراق وحزب الله يدعمون النظام السوري من طرف , وتركيا ودول مجلس التعاون الخليجي والأردن تدعم المعارضة السورية من طرف آخر .\nومن التأمل في الصفة المذهبية لكل طرف من هذه الأطراف تبرز مباشرة مشكلة الإنقسام السني - الشيعي في هذه المسألة , وانحياز الشيعة بصفة عامة لجانب نظام بشار الأسد , وانحياز السنة بالمقابل لصف المعارضة السورية .\nيضاف إلى ذلك انحياز العلويين في شمال لبنان وتركيا إلى جانب النظام السوري .\nفالمشهد بصفة عامة يؤكد أن الفتنة الطائفية قد بدأت تكشر عن أنيابها في المنطقة بعد تطورات أحداث الثورة السورية .\nوعلى الرغم من أن الفقه الشيعي القديم يتخذ موقفا قويا في رفضه للفكر الديني للفرقة العلوية , وهو موقف يصل أحيانا إلى حد تكفيرها , فإن التقارب السياسي بين سوريا وإيران قد منع بروز هذه المسألة بين الم لالي في إيران .\nإن الفتنة الطائفية السنية - الشيعية المتزايدة في المنطقة والمتأثرة بالظروف السورية , هي أمر قبيح فعلا , وينبغي التعامل معه بحذر ومواجهته بجدية كاملة , وذلك قبل توسع نطاقه إلى العالم الإسلامي بأكمله .\nينبغي على السنة أن يكونوا قادرين على التمييز بين كرههم للنظام السوري وبين علاقتهم بالشيعة .\nوينبغي على الشيعة أن يكونوا أكثر حكمة في تقدير أهمية علاقتهم بالسنة .\nويتضمن البعد الإقليمي للحالة السورية أيضا دور جامعة الدول العربية في معالجة هذه المشكلة , الذي تمثل في الوساطة أولا ثم الإدانة لنظام بشار ثانيا , وصولا إلى وقف عضوية سوريا في الجامعة العربية ثالثا .\nب يد أن أهم عنصر من عناصر البعد الإقليمي للحرب في سوريا يتعلق بالجماعات التي قدمت للقتال إلى جانب النظام السوري أو ضده ; فهناك حزب الله الذي رمى بثقله العسكري الكامل لجانب النظام السوري , إضافة إلى بعض الجماعات الشيعية في العراق وغيرها , وهناك بالمقابل الجماعات الإسلامية الأخرى التي قدمت للقتال ضد النظام السوري وبعضها على صلة بالقاعدة مثل جبهة النصرة , ودولة الإسلام في العراق والشام .\nإن الإدراك الكامل لدور وثقل هذه الجماعات الجهادية وتأثيرها الكبير لن يتضح إلا إذا عرفنا أن بعض التقارير الدولية تقدر عدد أفرادها بحوالي مئة ألف مقاتل , بما في ذلك أفراد الجماعات السورية التي ترفع شعار الجهاد في الثورة السورية , وفي مقدمتها جماعة الإخوان المسلمين السوريين .\nولقد بدأت بعض مشكلات هذه الجماعات .\nتظهر في عمليات الإقتتال بينها وبين قوات الجيش الحر , وكذلك بينها وبين الأكراد في شمال شرق سوريا وينبغي أن نأخذ في الإعتبار سلبية أخرى لهذه الجماعات , إذ أن حجمها وإيديولوجيتها الجهادية يزيدان من تردد الغرب في التدخل ضد النظام السوري وضد قوات حزب الله وطردها من سوريا .\nفلسان حال الكثير من السياسيين بالغرب في هذه المسألة قد يقول : \" دعوا الأشرار يقاتلون الأشرار .\nوهناك البعد الإقليمي المتعلق بإسرائيل في المسألة السورية .\nفإسرائيل دولة قوية في المنطقة مجاورة لسوريا ومناطق حزب الله في لبنان .\nوالنظام السوري لم يتورط بأي صدام عسكري فعلي مع إسرائيل منذ حرب أكتوبر ( تشرين أول ) 1973 , ولكنه بقي في كل هذه السنوات يرفع شعار \" الصمود والمواجهة \" مع إسرائيل .\nولقد س خ ر الكثيرون من موقف النظام السوري هذا , واتهمه البعض بتأمين الحماية لإسرائيل من خلال إبقاء جبهة الجولان هادئة .\nولكن النظام السوري حليف قوي لإيران وحزب الله , وهما أشد أعداء إسرائيل في المنطقة , وذلك من حيث المواقف والتصريحات الرسمية على الأقل .\nوأما الحكومة الإسرائيلية فلقد أعلنت من جانبها منذ بداية الثورة السورية أنها لن تتدخل في أحداث سوريا , وأن الخطر الحقيقي الذي يواجهها يأتي من إيران , ولهذا فإنها ستراقب الوجود العسكري الإيراني في سوريا ووجود قوات حزب الله فيها , وكذلك وجود الجماعات الجهادية بحذر شديد .\nفإسرائيل لم تعلن , من منظور أمنها القومي , بأنها تفض ل بقاء نظام بشار أو انتصار الثورة ضده .\nهل هناك المزيد من المشاكل والتعقيدات في أيام الثورة السورية المقبلة ? أم أن هناك نورا في آخر النفق سيطل أخيرا على الشعب السوري المظلوم والمقتول ? الموقف الإقليمية والدولية : اتسم التعامل الدولي مع الأزمة السورية بالانقسام في مجلس الأمن .\nوهو انقسام عكس اختلاف مواقف دول العالم ما بين تلك التي تظهر تعاطفا مع الثورة السورية , وداعمة لمطالب الشعب في الحرية والكرامة وبناء دولة مدنية ديمقراطية , ومواقف أخرى داعمة للنظام واستمرار بقائه في حكم السوريين وقمع حرياتهم وانتهاك حرماتهم ونهب ثرواتهم .\nوفيما لم تقدم القوى الداعمة للثورة سوى دعم إعلامي وسياسي شابه التشر ط والتردد , إلى جانب دعم مادي محدود , فإن القوى الداعمة للنظام لم توفر مساعيها وجهودها في تغطية أفعال النظام من عنف مفرط وقتل يومي , وساندته ودعمته عسكريا واقتصاديا وسياسيا .\nبل وفرت له مظلة حماية سياسية دولية وإقليمية , إلى درجة منعت المجتمع الدولي من اتخاذ أي قرار يدين انتهاكات النظام وجرائمه , ومنعت كذلك اتخاذ أي عقوبات اقتصادية دولية , أو حتى التلويح بها , حيث استخدمت كل من روسيا والصين حق النقض ( الفيتو ) ثلاث مرات متتالية في مجلس الأمن الدولي , منعت بواسطتها صدور أي قرار أممي ضد النظام السوري .\n\" الواقع هو أنه لم يشهد تاريخ العالم الحديث موقفا دوليا موحدا حيال أي أزمة من الأزمات , بل كان الانقسام - على الدوام - هو سيد المواقف \" والواقع هو أنه لم يشهد تاريخ العالم الحديث موقفا دوليا موحدا حيال أي أزمة من الأزمات , بل كان الانقسام - على الدوام - هو سيد المواقف , فلم يتحقق إجماع دولي في أزمات البلقان أو رواندا أو الصومال أو العراق أو ليبيا وسواها .\nلكن المشكلة هو في إرادة القوى الفاعلة الداعمة للتغيير , وفي اختلاف أجنداتها وحساباتها ومصالحها .\nوربما من حق أي مراقب أن يتساءل عن اختلاف المعيارية في المواقف من الأزمات الدولية , وخصوصا في جانبها الأخلاقي والإنساني , وعن أسباب التردد في تطبيق مهام الأمم المتحدة وهيآتها - ومنها مجلس الأمن الدولي - في حفظ السلام العالمي والدفاع عن حقوق الإنسان , فالشعب السوري يتعرض أمام مرأى العالم وسمعه لجرائم ومجازر باتت يومية , في ظل صمت وتردد المجتمع الدولي , بل إن هناك دولا وحكومات تبارك هذه المجازر وسائر أعمال القتل , وتقدم أعذارا وتبريرات مختلفة وواهية .\nالقاسم المشترك بين القوى الدولية الفاعلة : ولعل القاسم المشترك بين مواقف القوى الدولية الفاعلة في الملف السوري - سواء المؤيدة للثورة أم المدافعة عن النظام - هو تسليمها بأن الحل في سوريا هو حل سياسي - بوصفه الحل الوحيد - ترصف طريقه الديبلوماسية والحوار , لذلك توافقت على خطة المبعوث الدولي العربي المستقيل كوفي أنان , الذي اقترح خطة غائمة من ست نقاط , طالب فيها جميع الأطراف بالالتزام بها , ورحب بها المجتمع الدولي , ودعمها بقرار مجلس الأمن الدولي رقم 2042 , الذي قضى بوضع آلية مراقبة دولية للإشراف على تطبيق وقف إطلاق النار , من خلال إرسال بعثة مراقبين دوليين .\nلكن البعثة - التي قضت في سوريا ثلاثة أشهر - لم تراقب سوى الانتهاكات والقصف بمختلف أنواع الأسلحة وأعداد الشهداء .\nوبالتالي , فشلت المهمة بسبب إمعان أركان النظام في الحل الأمني والحسم العسكري , وعدم توفر الدعم الدولي اللازم , الأمر الذي اضطر كوفي أنان إلى إعلان فشله واستقالته , واضطر الأمم المتحدة إلى إنهاء عمل بعثة المراقبين .\nوبعد تعيين الأخضر الإبراهيمي ممثلا خاصا مشتركا - دوليا وعربيا - وليس مبعوثا , ظهر الانقسام أيضا , بالرغم من الموافقة المبدئية الدولية الواسعة على تعيينه , إذ رحبت روسيا به لكنها اشترطت عليه , وقدمت شروطها في صيغة توقع ها أن يسير على أساس خطة أنان , واتفاق جنيف الذي توصلت إليه مجموعة العمل حول سوريا , طبعا حسب قراءتها للخطة وللاتفاق .\nأي أنها تريد إنهاء المهمة قبل بدئها .\nوبدورها أبدت الولايات المتحدة الأميركية استعدادها لدعم الإبراهيمي , وطالبت بمزيد من الإيضاحات حول مهمته .\nوسبق له أن رحب بسلفه أنان وقبل نقاط خطته الستة , لكنه لم ينفذ منها شيئا , بل عمل على الأرض في اتجاه يعاكس الخطة تماما .\nواللافت أن ترحيب النظام جاء في بيان صادر عن فاروق الشرع , المعزول على الأقل , والمتواري عن الأنظار على الأرجح .\nوكأن هناك من يصدق أن أي شخص في سوريا - حتى ولو كان يحمل صفة نائب رئيس الجمهورية - قادر على أن يصدر أي قرار أو بيان سياسي .\n\" بعثة أنان - التي قضت في سوريا ثلاثة أشهر - لم تراقب سوى الانتهاكات والقصف بمختلف أنواع الأسلحة وأعداد الشهداء .\nوبالتالي , فشلت المهمة بسبب إمعان أركان النظام في الحل الأمني والحسم العسكري . \" مفارقة المواقف القوى الفاعلة : غير أن القاسم المشترك بين القوى الفاعلة في المجتمع الدولي لم يترافق مع موقف دولي موحد , بغية التوصل إلى الحل السياسي المنشود الذي تفضله غالبية السوريين , فراحت كل من موسكو وطهران تسو قان أن الحل السياسي يعني بقاء النظام , مع بعض الإصلاحات الشكلية التي \" يحددها السوريون \" المعنيون بتحديد مصيرهم ومصير رئيسهم .\nوتعني كلمة \" السوريون \" - في تصور ساستها - أولئك المؤيدين للنظام , مع بعض القوى المعارضة \" الوطنية \" , التي صنعها النظام أو هي قريبة منه , أو تلك التي ترضى بالحوار معه تحت سقفه ودون شروط مسبقة , وتؤيد بقاء قمة هرم السلطة في مكانها , وتحافظ على المصالح الروسية , وعلى دوام النفوذ الإيراني في سوريا .\nأما القوى الأخرى الداعمة للتغيير في سوريا , فشهدت مواقفها تعرجات وانكسارات كثيرة , وفترات من صعود لهجة تصريحات مسؤوليها الإعلامية , وأخرى خافتة وباهتة , وسارت في خط متغير بتغير المعطيات على الأرض السورية .\nففي بداية الثورة , ارتفعت أصوات التنديد والشجب لممارسات النظام مع تأييد مطالب المحتجين , وبلغت سقفها بمطابة الرئيس الأسد بالرحيل , واعتباره فاقد الشرعية .\nثم أقر ت الولايات المتحدة الأميركية ودول الاتحاد الأوروبي والجامعة العربية سلسلة من العقوبات الدبلوماسية والسياسية والاقتصادية , التي شملت رموز النظام وأزلامه وأركانه الأمنيين والعسكريين والماليين .\nولم تخف معظم الدول الغربية - ومعها تركيا ودول الخليج - دعمها الصريح لمطالب الشعب السوري في التغيير , بل تحدث معظم زعماء دولها وساستها عن ضرورة رحيل الأسد , وأن أيامه في الحكم باتت معدودة .\nغير أن المفارق في الأمر هو أن سقف التصريحات السياسية انخفض بعد أشهر من الثورة , وراح يكرر نفس المقولات .\nواليوم - وبعد عام ونصف من الثورة - وسقوط أكثر من خمسة وعشرين ألف شهيد , ودمار قرى وبلدات وأحياء كثيرة , وقصف المدن الرئيسية وسواها بالطيران الحربي وبمدافع الدبابات , وتهجير أكثر من مليوني سوري عن أماكن سكناهم .\nمع ذلك كله , لا يزال زعماء الغرب وساسته يرددون نفس الكلام , ويتحدثون عن ضرورة الحل السياسي وتفضيلهم له , الأمر الذي يكشف عجزا كبيرا حيال الأزمة السورية , بل إن المخاتل في مواقفهم هو أنهم لم يكفوا عن التذرع بتعقيدات الوضع السوري , مثل عدم وجود البديل المناسب , واختلافات المعارضة وتشرذمها , وتعقيدات الوضع السوري , والخوف على حقوق الأقليات ومصيرها , وامتلاك النظام أسلحة كيميائية , وبروز تنظيمات متطرفة , وسوى ذلك .\nوكلها اشتراطات اتخذت ذريعة لترك الشعب السوري رهينة , يقتل منه النظام ما يشاء .\n\" تعني كلمة \" السوريون \" - في تصور حلفاء النظام - أولئك المؤيدين للنظام مع بعض القوى المعارضة \" الوطنية \" , التي صنعها النظام أو هي قريبة منه , أو تلك التي ترضى بالحوار معه تحت سقفه ودون شروط مسبقة . \" الانقسام الإقليمي : مثلما انقسم المجتمع الدولي حيال الأزمة السورية , انقسمت كذلك مواقف القوى الإقليمية في منطقة الشرق الأوسط حيالها ما بين مواقف تركيا ودول الخليج , ومواقف إيران والفصيل الحاكم في العراق وحزب الله اللبناني .\nوالأزمة السورية هي ببساطة أزمة تعامل النظام مع الثورة الشعبية , وتفاعلاتها وامتداداتها الداخلية والخارجية .\nومن الطبيعي أن تفيض على دول جوار سوريا , فتركيا اعتبرتها أزمة ترتقي إلى مصاف قضية تركية داخلية , بالنظر إلى امتلاكها حدودا على طول أكثر من 850 كيلومترا , ووجود الأكراد على المناطق الحدودية خاصة مع تمدد مقاتلي حزب العمال الكردستاني في الشمال الشرقي من سوريا بمساندة النظام ودعمه , إضافة إلى عوامل التاريخ والجغرافيا والعلاقات الاقتصادية ودور تركيا الإقليمي الصاعد .\nوعليه , فقد ارتفعت أصوات الساسة الأتراك ضد ممارسات النظام , واستقبلت قوى المعارضة السورية , وفتحت حدودها للاجئين السوريين , وراحت التصريحات السياسية التركية تحتد حينا وتخفت أحيانا أخرى , بالنظر إلى مواقف الولايات المتحدة وحلف الناتو .\nموقف أيران من الآزمه فى سوريا : أما النظام الإيراني , فقد اعتبر الأزمة السورية منذ اليوم الأول لانطلاق شرارة الثورة مؤامرة خارجية , هدفها النيل من مواقف النظام المعادية للمشاريع الأميركية والصهيونية , ولم يخف ساسته وقوفهم القوي إلى جانبه بكل إمكاناتهم الدبلوماسية والسياسية واللوجستية , بل تبنوا وجهة نظره وطريقة تعامله مع الأوضاع الدامية والمتفاقمة في البلاد , واعتبروا الأرض السورية ساحة لمقارعة الغرب .\nويخفي ساسة إيران تخوفهم من السيناريوهات المحتملة لنهاية الأزمة السورية , ومن تأثيرها على مصالح نظامهم وتحالفاته , لذلك ينظرون في كل الخيارات للمحافظة على تأثيرهم ونفوذهم , ومنع تمكين الأتراك أو السعوديين من لعب دور محوري في سوريا والمنطقة , خاصة أن العقل السياسي الإيراني ليس بعيدا عن عالم الصفقات .\nفالعقلية السياسية الإيرانية توصف ب - \" عقلية البازار \" القائمة على المساومة والمماطلة , والتي تضع المصالح فوق كل العلاقات والاعتبارات التي لا تتوقف عند حدود النظام السوري , وإنما تجاوزه إلى حزب الله في لبنان وإلى القوى الحليفة له في العراق , وما وراء ذلك .\nولعل السؤال الذي يطرح نفسه بخصوص تعامل المجتمع الدولي مع الأزمة السورية , يطال افتراق المواقف وعدم تناسبها مع حجم الانتهاكات لحقوق الإنسان في سوريا , وممكنات ومفاعيل تهديد الأمن الإقليمي والدولي .\nويبدو أنه بالرغم من اختلاف المواقف الدولية , فإن ما يجمعها من مشتركات تفضيل للحل السياسي لا يحذوها سعي لتحقيق هذا الحل , بل إن الأمر يبدو وكأن مختلف القوى الدولية - الدعمة للثورة والداعمة للنظام - لا تكترث في الحقيقة للثمن الذي يدفعه السوريون , بل تنحاز إلى ترك الوضع يتعفن ويتفكك ويهترئ , وبشكل يعم فيه الدمار والخراب سائر أنحاء سوريا .\nولا شك في أن المستفيد الأكبر هو إسرائيل .\nيتحدث الروس على الدوام عن ضرورة المحافظة على الاستقرار حتى ولو في ظل الأنظمة القمعية , ونظامهم السياسي ليس بعيدا عن ممارسات تلك الأنظمة \" وهناك من يربط بين قوة اللوبي الإسرائيلي في كل من روسيا الاتحادية والولايات المتحدة الأميركية , ومواقفهما من الأزمة السورية .",
    "عرض المشاركات - Janan Kawaja عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\n3 / قوات الأسد تسمح للأكراد بنقل أسلحة أميركية من شرق الفرات إلى عفرين .\n4 / المواجهة بين عون وبر ي تخفي رغبة شيعية بتكريس المثالثة في لبنانرئيس مجلس النواب نبيه بري يعمل على حصر وزارة المال بالشيعة وحدهم .\n[ ن شر في 2018 / 01 / 20 , ] بيروت - اعتبرت مصادر سياسية لبنانية أن الخلاف بين رئيس الجمهورية اللبنانية ميشال عون ورئيس مجلس النو اب نبيه بري ليس مجرد خلاف على صلاحيات وزير المال في الحكومة اللبنانية . وقالت هذه المصادر إن الخلاف يخفي رغبة لدى عون في زيادة صلاحيات رئيس الجمهورية في حين يعمل بر ي بالتعاون مع حزب الله من أجل تعديل الدستور اللبناني وتكريس المثالثة بين السنة والشيعة والمسيحيين , بدل المناصفة بين المسيحيين والمسلمين , كأساس لعمل النظام في لبنان .\nولوحظ , حتى الآن , أن حزب الله التزم الصمت حيال الخلاف بين عون وبر ي وهو دفع رئيس مجلس النواب إلى الواجهة وذلك كي يحافظ على علاقاته برئيس الجمهورية في انتظار الانتخابات النيابية المتوق عة في مايو المقبل . وأشارت في هذا المجال إلى أن بري يصر على توقيع وزير المال على أي قرار يتفق في شأنه رئيس الجمهورية ( الماروني ) ورئيس مجلس الوزراء ( السن ي ) , كما الحال مع مرسوم الأقدمية الذي يستهدف تمكين ضباط دخلوا المدرسة الحربية عندما كان عون في قصر بعبدا بين العامين 1988 و 1990 من استعادة حقوق حرموا منها . وكان عون وقتذاك رئيسا لحكومة مؤقتة تعمل من القصر الرئاسي في بعبدا في انتظار انتخاب رئيس للجمهورية يخلف الرئيس أمين الجمي ل .\nوقد ح رم هؤلاء الضباط من حقوق الأقدمية في مرحلة ما بعد خروج عون من قصر بعبدا بعدما اعتبروا من الموالين لرئيس الحكومة المؤقتة الذي جلس في قصر بعبدا معتبرا نفسه \" السلطة الشرعية \" ورفض اتفاق الطائف وما نتج عنه . ومعروف أن وزير المال في الحكومة الحالية هو حسن خليل \" شيعي من حركة أمل \" .\nويصر رئيس مجلس النواب على منع رئيس الجمهورية ورئيس مجلس الوزراء من إقرار أي مراسيم من دون توقيع وزير المال , إضافة إلى ذلك يعمل بر ي من أجل تكريس عرف جديد يكون بموجبه وزير المال في أي حكومة لبنانية من المذهب الشيعي . ورأت المصادر السياسية اللبنانية أن هدف رئيس مجلس النو اب هو الذهاب إلى أبعد بكثير من أن يكون وزير المال في أي حكومة لبنانية شيعيا .\nوأوضحت أن ما يريده بر ي , بالتفاهم مع حزب الله , هو تعديل اتفاق الطائف وصولا إلى خلق منصب جديد هو نائب رئيس الجمهورية على أن يكون شيعيا ويتمتع بصلاحيات تنفيذية واضحة تجعل منه الرئيس الفعلي للجمهورية . مصادر تتوقع أن تأخذ المواجهة بين عون وبر ي بعدا جديدا بعد الانتخابات النيابية المقبلة , خصوصا في حال استطاع حزب الله تشكيل كتلة كبيرة مع حركة \" أمل \" تضم ما يزيد على نصف أعضاء المجلسويشكو الثنائي الشيعي \" أمل \" و \" حزب الله \" من أن اتفاق الطائف لم يلحظ أي موقع شيعي في السلطة التنفيذية وأن من حق الشيعة أن يكون لهم موقع ثابت في هذه السلطة يكر س المثالثة بدل المناصفة وذلك لقطع الطريق على أي تفاهم مسيحي - سن ي يكون على حساب الشيعة . ولاحظت في هذا السياق أن رئيس مجلس النواب مارس خلال السنوات الأخيرة صلاحيات تفوق بكثير تلك التي نص عليها الدستور , وذلك عندما أغلق مجلس النواب مرات عدة لمنع انتخاب رئيس للجمهورية لا يحظى بموافقة \" حزب الله \" ومباركته .\nإضافة إلى ذلك , بقي نبيه بر ي رئيسا لمجلس النو اب طوال خمسة وعشرين عاما في حين يتغي ر رئيس الجمهورية ورئيس مجلس الوزراء بشكل مستمر . في المقابل , يستغل رئيس الجمهورية الخلاف مع رئيس مجلس النو اب , من أجل زيادة شعبيته المسيحية والقول إنه يريد استعادة \" حقوق المسيحيين \" كما كانت عليه في مرحلة ما قبل الطائف عندما كان رئيس الجمهورية اللبنانية ( الماروني ) يمتلك صلاحيات واسعة .\nوقالت المصادر السياسية اللبنانية إن عون الذي يصف نفسه ب - \" الرئيس القوي \" يريد أن يقول للمسيحيين إنه قادر على تعديل اتفاق الطائف لمصلحة استعادة ما يعتبره حقوقا خسروها نتيجة التوصل إلى هذا الاتفاق في العام 1989 . وتوقعت المصادر نفسها أن تأخذ المواجهة بين عون وبر ي بعدا جديدا بعد الانتخابات النيابية المقبلة , خصوصا في حال استطاع حزب الله تشكيل كتلة كبيرة مع حركة \" أمل \" تضم ما يزيد على نصف أعضاء المجلس .\nكذلك توق عت أن تلعب هذه الكتلة التي لن تضم نو ابا شيعة فحسب , بل نوابا مسيحيين وسن ة أيضا , دورا في الدعوة إلى تعديل الدستور بما يتناسب مع تطلعات نبيه بر ي ومن خلفه حزب الله وذلك في إطار صفقة تلب ي , من الناحية الشكلية فقط , بعض مطالب ميشال عون من جهة لكن ها تكرس الوجود الشيعي في السلطة التنفيذية على نحو دائم من جهة أخرى .\nوكان حزب الله الذي رفض دائما اتفاق الطائف , أو ل من طرح في الماضي فكرة \" المؤتمر التأسيسي \" الذي يستهدف التوصل إلى دستور جديد يأخذ في الاعتبار التغييرات التي طرأت على ميزان القوى في لبنان منذ التوصل إلى اتفاق الطائف قبل نحو ثلاثة عقود .\nوفي طليعة هذه التغييرات فائض القو ة لدى حزب الله الذي تحو ل إلى الحزب الوحيد الذي يمتلك ميليشيا مسل حة خاصة به .\nولا يقتصر دور هذه القو ة التي يمتلكها حزب الله على الأراضي اللبنانية بل يتعداها إلى لعب أدوار في داخل الأراضي السورية وصولا إلى اليمن .\n5 / فوضى انتخابية تكرس اليأس من إصلاح العملية السياسية في العراقالصراعات المحتدمة على الانتخابات العراقية , حتى قبل تحديد موعدها , هي من الإفرازات الطبيعية للعملية السياسية المشو هة الجارية في العراق منذ سنة 2003 والتي تبتعد فيها \" اللعبة الديمقراطية \" عن التنافس بين البرامج والمشاريع السياسية لتتلخ ص في مجر د الصراع على المناصب والمكاسب , ما يكر س ظاهرة اليأس من إصلاح تلك العملية , ويبر ر الدعوات إلى إسقاطها وإعادة بنائها على أسس جديدة .\n[ ن شر في 2018 / 01 / 20 , ] بغداد - سل طت الضج ة الكبيرة الثائرة حول الانتخابات العراقية وموعدها , والسباق المحموم على تشكيل التحالفات لخوضها , الضوء مجد دا على عيوب العملية السياسية الجارية في العراق منذ 2003 , مكر سة حالة اليأس من إطلاق أي عملية إصلاحية وإحداث أي تغيير جذري للأوضاع القائمة بالبلد في ظل ها . ولخ ص مرجع ديني عراقي تلك الحالة بدعوته إلى مقاطعة الانتخابات المكر سة للعملية السياسية التي وصفها ب - \" التدميرية \" . واعتبر المرجع الشيعي جواد الخالصي في خطبة الجمعة بمدينة الكاظمية في العاصمة بغداد , أن من يشارك في الانتخابات يحكم على موقفه ب - \" الخيانة \" . ويدرك الخالصي باعتباره رجل دين , الدور الخطير الذي يمكن أن تلعبه مرجعية النجف باستخدام سلطتها الروحية في دفع الناس إلى الذهاب في الانتخابات إذا ما شعرت الجهات السياسية المستفيدة من إجرائها بالخطر .\nوهو خطر يمكن أن يؤدي إلى الإضرار بالعملية السياسية برم تها .\nلذلك فإن مقاطعة الانتخابات التي يدعو إليها الخالصي يمكن أن تعتبر نوعا من العصيان الذي سيفسر من قبل المؤسسة الدينية من جهة كونه اصطفافا مع التنظيمات الإرهابية التي لا تزال خلاياها النائمة تتحرك في الخفاء . ومن شأن تفسير طائفي من هذا النوع أن يلقي بظلال قاتمة على الدعوة التي تقد م بها النواب السن ة من أجل إرجاء موعد الانتخابات أو على الأقل تأجيلها في المناطق التي ما يزال سكانها مشر دين بسبب الخراب الذي تعرضت له أثناء الحرب على داعش . وقال الخالصي في خطبته \" إذا كانت هذه الانتخابات يمكن أن تثمر شيئا كما يظن البعض أو كما كان يقال في الماضي , فمن أراد أن يشارك ويجد فيها شيئا فهو مسؤول أمام الله تعالى عن ذلك , ولكن اليوم وبعد إجماع الأم ة والشعب العراقي على بؤس النتائج التي خرجت من الانتخابات , فإن من يشارك فيها وهو لا يرى فيها إلا تمرير المشروع المعادي , فهو بذلك يحكم على موقفه بالخيانة وعلى تصرفه بالحمق وعدم التعقل \" . وتساءل \" هل نذهب إلى الانتخابات مرة أخرى وبنفس الطريقة فنفرز نفس الوجوه .\nوهذا يعني أن الأزمة ستستمر , ونذهب فنشارك في صنع الكارثة وتكون باسمنا \" . ويلفت انتباه المراقبين , التقاء إيران وواشنطن , في الموقف الداعم لإجراء الانتخابات العراقية في موعدها .\nوذلك هو الجزء المضمر من خطاب الخالصي .\nوخلال مشاركته , الجمعة , في تجم ع بكربلاء , قال العبادي إن \" العراقيين حققوا معجزة النصر ويستطيعون تحقيق معجزة محاربة الفساد وإعمار البلد \" , محذ را مم ا سماها محاولات \" خلط الأوراق \" , في إشارة إلى دعوات تأجيل الانتخابات . وترافق \" مزاد \" تشكيل التحالفات الانتخابية , مع تفج ر خلافات حاد ة حول القانون الانتخابي وضبط موعد نهائي للاستحقاق , وهي خلافات لم تنفصل بدورها عن عامل المصلحة بين كتلتين كبيرتين , تجمع الأولى معظم الأحزاب الشيعية الحاكمة المتمس كة بإجراء الانتخابات في موعدها المقر ر مبدئيا لشهر مايو القادم , رغبة في استثمار الانتصار العسكري المتحق ق على تنظيم داعش عملا بقاعدة \" طرق الحديد وهو ساخن \" , وكتلة ثانية تجمع بشكل أساسي عددا من الشخصيات والقوى السياسية السنية التي تخشى أن يعاقبها الناخبون على عجزها عن حماية أبناء المناطق السنية التي دارت فيها أغلب فصول الحرب على داعش وطالها دمار كبير وحف ت بسكانها ظروف بالغة السوء , فيما لم ي بد الساسة الذين يد عون تمثيل تلك المناطق أي قدرة على التخفيف من معاناة أهلها .\n7 / قال عدنان أبو حسنة , المستشار الإعلامي لوكالة غوث وتشغيل اللاجئين \" الأونروا \" إنه سيجري خلال أيام إطلاق أكبر حملة عالمية لتعويض إيقاف المساعدت الأمريكية للفلسطينيين , كي تمارس دورها الإنساني تجاه اللاجئين \" . وجمدت الولايات المتحدة الأمريكية مساعدات مالية قيمتها 65 مليون يورو كانت مخصصة لوكالة الأمم المتحدة لغوث اللاجئين الفلسطينيين ( أونروا ) .\nويضاف إلى هذا المبلغ 304 ملايين دولار من المساعدات تقدمها واشنطن إلى برامج الأمم المتحدة في الأراضي الفلسطينية 8 / قال وزير الدفاع الإسرائيلي أفيغدور ليبرمان , اليوم الجمعة , إن حركة \" حماس \" تواجه صعوبة في إطلاق عمليات إرهابية من قطاع غرة , على حد تعبيره , وتسعى لتنفيذها في الضفة الغربية إلى جانب إقامة بنية إرهابية جنوبي لبنان . رام الله - سبوتنيك .\n9 / متحدث باسم وحدات حماية الشعب الكردية : سنرد بأقوى شدة على أي هجوم تركي على عفرين .\n[ ن شر في 2018 / 01 / 19 ] أنقرة - قال وزير الدفاع التركي نورالدين جانيكلي , الحمعة , إن العملية العسكرية لبلاده في منطقة عفرين الخاضعة لسيطرة الأكراد في سوريا بدأت \" فعليا \" بقصف عبر الحدود , لكن لم تتحرك أي قوات إلى المنطقة . وسجلت لقطات مصورة للمدفعية التركية عند قرية سوجديجي الحدودية وهي تطلق قذائفها صباح الجمعة باتجاه منطقة عفرين في شمال غرب سوريا . وقال جانيكلي لقناة \" الخبر \" التلفزيونية \" العملية بدأت فعليا بقصف عبر الحدود لكن لم يتم عبور الحدود .\nعندما أقول فعليا لا أريد أن يكون هناك سوء فهم , العملية بدأت دون عبور للحدود \" . وأضاف \" سنقضي على جميع الشبكات والعناصر الإرهابية في شمال سوريا .\nوتعهدت وحدات حماية الشعب بصد الهجوم . شهدت مناطق عدة تحت سيطرة الأكراد في شمال سوريا تظاهرات حاشدة الخميس تنديدا بتلويح تركيا بشن هجوم وشيك على مدينة عفرين , ردد خلالها المشاركون هتافات وشعارات مناوئة لأنقرة .\n10 / السفارة الأميركية في بغداد تعتبر تأجيل الانتخابات العامة سيشكل سابقة خطيرة ويقوض الدستور .\nويملك السنة والأكراد مجتمعين نحو 110 مقاعد , ولا يستطيعون تحقيق الأغلبية اللازمة لأي قرار ما لم يحصلوا على دعم نواب شيعة . وقالت مصادر برلمانية ل - \" العرب \" , إن \" عددا من نواب الكتلة السنية لا يدعمون قرار التأجيل \" , ما يؤكد أن التأييد الشيعي لمقترح التأجيل لا بأس به . وبعد أخذ ورد التأمت الجلسة مجددا , ووزعت أوراق الاقتراع السري على النواب , وسط اتهامات من قبل أطراف في الكتلة الشيعية لرئيس البرلمان باتباع إجراءات غير قانونية وإدارة جلسة لم يتحقق فيها النصاب . وبعد جمع أوراق الاقتراع تبين أنها 123 ورقة فقط , ما يعني أن الكتلة الشيعية نجحت في كسر النصاب . ولم يصدر عن رئيس البرلمان إعلان عن فشل التصويت على تأجيل الانتخابات .\nولكن موعد الانتخابات ما زال معلقا ما لم يصادق عليه البرلمان , وهو ما لم يحدث حتى الآن . ويتهم النواب الشيعة الذين يدعمون قرار التأجيل بسعيهم إلى إطالة أمد حصولهم على المكاسب التي يوفرها البرلمان .\nواتهم هؤلاء ب - \" الخيانة \" . وقالت مصادر سياسية إن \" النواب الشيعة الذين يدعمون مقترح تأجيل الانتخابات , وحضروا إلى جلسة الخميس للتصويت من أجل ذلك , تلقوا رسائل مباشرة من رؤساء كتلهم أرغمتهم على مغادرة الجلسة إبان التصويت \" .\n12 / بدأ مجلس النواب , الخميس , جلسته بحضور 260 نائبا برئاسة الجبوري لمناقشة الانتخابات , وعرض رئيس المجلس , طلبا بتوقيع 184 نائبا لجعل التصويت على موعد الانتخابات سريا .",
    "الأخبار الإقليمة | marsadpress . net - شبكة المرصد الإخبارية | صفحة 3 أنت هنا : \" ( صفحة 3 ) أرشيف القسم : 11 / 12 / 2014 التعليقات على تقرير تقنيات التعذيب ينزع ثوب القدسية والعدالة عن أمريكا ويفضح تورط النظام المصري وأنظمة عربية أخرى في التعذيب بالوكالة مغلقة التعذيب عبر الايهام بالغرق التعذيب ينزع ثوب القدسية والعدالة عن أمريكا تقرير تقنيات التعذيب ينزع ثوب القدسية والعدالة عن أمريكا ويفضح تورط النظام المصري وأنظمة عربية أخرى في التعذيب بالوكالة مساعدة 13 دولة عربية ل - \" سي آي أيه \" في تعذيب المعتقلين وانتهاك حقوق الإنسان الرجل الوحيد الذي قهر تقنيات الاستجواب لدى CIA : خالد شيخ محمد ع ذ ب 183 مرة دون جدوى دول أوروبية متورطة في السجون السرية ل - \" سي آي ايه \" شبكة المرصد الإخبارية أثار تقرير نشرته وكالة الاستخبارات الأمريكية \" سي أي إيه \" حول أساليب التعذيب التي اعتمدتها الوكالة لسنوات في استجواب مشبوهين في قضايا إرهابية اعتقلتهم في سجون سرية سخطا عالميا , لما أظهره من كذب ادعاءات الولايات المتحدة راعية الديمقراطية والعدالة النزاهة في العالم .\nوتعليقا على التقرير قال موريس دايفيس , المدعي العام السابق بسجن خليج غوانتانامو , إن التقنيات والوسائل التي استخدمتها وكالة الاستخبارات الأمريكية والمذكورة في تقرير مجلس النواب الأمريكي تعتبر جرائم حرب .\nوتابع قائلا : \" هذه جرائم بحق المجتمع الدولي , فنحن لا يمكننا وليس لنا السلطة لارتكاب مثل هذه الجرائم خارج حدودنا . . هذه تعتبر خرقا للاتفاق الدولي حول التعذيب \" .\nوأضاف دايفيس : \" لم أكن مصدوما بتفصيلات هذه الأساليب المستخدمة , كلنا سمعنا عن تقنيات الإغراق الوهمي إلى جانب وسائل أخرى تم استخدامها مع المحتجزين , ولكن أعتقد أن ما كان صدمة للشارع هو الأعداد التي خضعت لهذا البرنامج ومدى انتشاره \" .\nوأردف قائلا : \" إن هذا بالفعل فصل حزين في تاريخ أمتنا \" .\nوأنشأ مسئولون سابقون في وكالة الاستخبارات المركزية الأمريكية , أمس الثلاثاء , موقعا إلكترونيا للرد على حملة الانتقادات العنيفة التي طالتهم إثر نشر مجلس الشيوخ تقرير التعذيب .\nوالموقع اسمه \" سي آي ايه سيفد لايفز دوت كوم \" , ومعناه السي آي إيه أنقذت أرواحا , يمثل خطوة في مجال العلاقات العامة غير معهودة من جانب عملاء في الاستخبارات , وهو لا يرمي إلى التشكيك في لجوء الوكالة إلى تقنيات استجواب قاسية , بل على العكس من ذلك يهدف إلى إثبات فعالية هذه التقنيات ودحض ما خلص إليه تقرير مجلس الشيوخ من أنها لم تنقذ أرواحا ولم تكن وسيلة فعالة للحصول على معلومات أو تعاون من قبل المعتقلين بل لطخت سمعة الولايات المتحدة في العالم .\nوأكد مؤسسو الموقع أن برنامج استجواب المشبوهين بالإرهاب الذي طبقته السي آي ايه بعد اعتداءات ال - 11 من سبتمبر 2001 \" سمح به بالكامل مسؤولون كبار في البيت الأبيض ومجلس الأمن القومي ووزارة العدل \" .\nتقنيات استجواب وحشية وخلص التقرير الذي وضعته لجنة شؤون الاستخبارات في مجلس الشيوخ والواقع في 40 صفحة والذي اعترضت عليه فورا السي آي ايه , إلى أن استخدام تقنيات الاستجواب \" المشددة \" التي اعتمدتها الوكالة بعد 11 سبتمبر 2001 لم يسمح بإحباط تهديدات وشيكة بتنفيذ اعتداءات .\nواتهم التقرير , في 20 خلاصة , السي اي ايه , بأنها أخضعت 39 معتقلا لتقنيات وحشية طيلة سنوات عدة , وبينها تقنيات لم تسمح بها الحكومة الأمريكية , وتم تعدادها بالتفصيل في التقرير الذي يتألف من 525 صفحة قامت لجنة الاستخبارات في مجلس الشيوخ التي يسيطر عليها الديمقراطيون باختصاره ونشره .\nويتهم التقرير السي آي ايه أيضا بأنها كذبت , ليس على الجمهور الواسع وحسب , وإنما أيضا على الكونجرس والبيت الأبيض , بشأن فعالية البرنامج , وخصوصا عندما أكدت أن هذه التقنيات سمحت ب - \" إنقاذ أرواح \" .\nولكن المدير السابق للسي آي ايه جورج تينيت دحض هذه الخلاصة , مؤكدا عبر الموقع أن \" الوثائق تظهر أنه في وقت كانت هناك تهديدات خطيرة ضد الولايات المتحدة , كان البرنامج فعالا في إنقاذ أرواح أمريكيين وحلفاء وفي منع وقوع اعتداء آخر واسع النطاق على الأراضي الأمريكية \" .\nوكتب 6 مسؤولين سابقين في السي آي ايه مقالا في صحيفة \" وول ستريت جورنال \" أن برنامج الاستجواب هذا سمح باعتقال مسؤولين كبار في القاعدة وبإحباط هجمات وبمعرفة \" كم هائل \" من الأمور عن التنظيم المتطرف .\nأبرز نقاط التقرير أفاد تقرير الكونجرس الأمريكي حول استخدام وكالة الاستخبارات المركزية \" سي أي إيه \" التعذيب خلال الاستجواب بعد 11 سبتمبر أنه \" لم يكن وسيلة فعالة للحصول على معلومات أو تعاون المعتقلين \" .\nوشمل التقرير نقاطا كثيرة تدل على سوء استخدام \" ال - سي آي إيه \" وسائل الاستجواب , ومن أبرز نقاط التقرير , أن استخدام سي أي إيه تقنيات مشددة خلال الاستجواب لم يكن وسيلة فعالة للحصول على معلومات أو تعاون من قبل المعتقلين .\nوتبرير الوكالة استخدام تقنيات مشددة خلال الاستجواب يستند إلى تأكيدات غير دقيقة بالنسبة لفاعليتها .\nوأن التحقيقات مع المعتقلين كانت قاسية وأسوأ مما أقرت به الوكالة للمشرعين .\nوكذلك ظروف اعتقال المحتجزين كانت أقسى مما أقرت به الوكالة للمشرعين .\nوعرقلت الوكالة عملية اتخاذ القرار في البيت الأبيض ومراقبته للأمور .\nولم تكن الوكالة مستعدة عندما باشرت برنامج الاعتقال والاستجواب , أكثر من 6 أشهر بعد السماح لها باحتجاز أشخاص .\nوتم تطبيق برنامج الاعتقال والاستجواب بشكل سيئ , كما أن إدارته كانت مرتبكة وخصوصا خلال 2002 ومطلع 2003 .\nولم تحص الوكالة بشكل تام أو محدد , المحتجزين لديها وأبقت في السجون أشخاصا لا تنطبق عليهم المعايير , وأن تأكيدات الوكالة بخصوص إعداد المعتقلين وأولئك الذين خضعوا لتقنيات الاستجواب المشددة كانت غير دقيقة .\nوكذلك لم تنجح الوكالة في إجراء تقييم صحيح لفاعلية تقنيات الاستجواب المشددة .\nولم تحاسب ال - \" سي أي إيه \" موظفيها المسؤولين عن انتهاكات خطيرة ومهمة والقيام وتجاهلت الوكالة انتقادات عدة داخلية واعتراضات بخصوص تطبيق وإدارة برنامجها للاعتقال والاستجواب .\nوساهم برنامج الوكالة في تلطيخ سمعة الولايات المتحدة في العالم وأسفر عن أكلاف إضافية مهمة , مالية وغير مالية .\nأوباما يتعهد وتعهد الرئيس الأمريكي , باراك أوباما , بعدم تكرار استخدام وسائل التحقيق القاسية خلال وجوده كرئيس للولايات المتحدة , وذلك في رد فعل له على تقرير لجنة الاستخبارات في مجلس الشيوخ الذي وجه انتقادات لعمل وكالة الاستخبارات المركزية \" CIA \" .\nوقال أوباما , في بيان بثه راديو سوا اليوم الأربعاء , إن تلك الأساليب أحدثت أضرارا بالغة بالمصالح الأمريكية في الخارج ولم تخدم الجهود العامة لمحاربة الإرهاب .\nمضيفا , \" بدلا من أن يكون التقرير سببا آخر في محاربة الأفكار القديمة , آمل أن يساعدنا التقرير في ترك الأساليب في مكانها في الماضي \" .\nوقال مدير ال - \" سي أي إيه \" , جورج برينان , من جانبه , إن الوكالة ارتكبت أخطاء باستخدامها التعذيب وسيلة للاستجوابات , لكنه شدد على أن هذا الأمر منع وقوع اعتداءات أخرى بعد 11 سبتمبر .\nموضحا أن تحقيقا داخليا أجرته الوكالة كشف أن الاستجوابات المتشددة مع مشتبه بهم بالإرهاب \" سمحت بالحصول على معلومات أتاحت منع وقوع اعتداءات واعتقال إرهابيين وإنقاذ أرواح بشرية \" .\nبوش المغيب ومن جهة أخرى , كشف تقرير لمجلس الشيوخ الأمريكي , أمس الثلاثاء , أن الرئيس الأمريكي السابق , جورج بوش , لم يعلم بأمر تقنيات التعذيب التي اعتمدتها وكالة الاستخبارات المركزية \" سي آي ايه \" , في استجواب موقوفين في قضايا إرهابية إلا في أبريل 2006 , أي بعد 4 سنوات من بدئها .\nوأظهر التقرير الذي وضعته لجنة شؤون الاستخبارات في المجلس , أن الرئيس السابق الجمهوري \" أبدى انزعاجه \" لدى اطلاعه على \" صورة معتقل معلقا إلى السقف بسلاسل ولابسا حفاضا وقد أجبر على التغوط على نفسه \" .\nوبحسب الوثيقة , فإن وكالة الاستخبارات المركزية لم تبلغ الرئيس جورج بوش إلا في 8 أبريل 2006 , بأمر هذا البرنامج السري الذي طبقته الوكالة على 119 مشبوها بالإرهاب اعتقلتهم في \" مواقع سوداء \" , وهي سجون سرية أقيمت في دول أخرى لم يتم تحديدها , ولكنها تشمل على ما يبدو تايلاند وأفغانستان ورومانيا وبولندا وليتوانيا .\nوقد فضح التقرير عدة دول تورطت في القيام بعمليات تعذيب بالوكالة من بينها مصر ووسط 525 صفحة , أفرجت عنها اللجنة , من التقرير الذي يحتوي على نحو 6 آلاف صفحة , اثبتت اللجنة تورط مصادر خارجية في \" تعذيب بالوكالة \" عن وكالة الاستخبارات المركزية الأمريكية في مراكز احتجاز سرية .\nوذكر التقرير أسماء دول عربية عديدة , بعضها كان حليفا لأمريكا في ذلك الوقت , وبعضها كان يجاهره العداء , حيث وجدنا أسماء كل من \" سوريا \" , و \" مصر \" , و \" الأردن \" , و \" المغرب \" , و \" ليبيا \" .\nوأدرج التقرير تلك الدول تحت ما أسماه دول تلقت ما يطلق عليه \" التسليم الاستثنائي \" للسجناء من قبل الولايات المتحدة , ضمن برنامج الاحتجاز والاستجواب , ليتم انتزاع اعترافات منهم في أماكن احتجاز سرية تابعة لتلك الدول , التي تشرف على عملية انتزاع المعلومات القسرية منهم .\nقواعد صارمة تعمدت \" سي آي أيه \" إرسال السجناء إلى الدول المذكورة , بسبب قواعدها الصارمة في معاملة السجناء , ومعرفة بأساليب التعذيب الأكثر إيلاما للسجناء , الذي قد ينتمي بعض منهم لتلك الدول , وهو ما أسماه التقرير \" الاستعانة بمصادر خارجية من الأساس للتعذيب \" .\nاستشهد التقرير بعدة أمثلة , على رأسها \" ماهر عرار \" , وهو مواطن كندي من أصل سوري , واعتقلته السلطات الأمريكية في نيويورك عام 2002 , وأرسلته إلى سوريا , بسبب الاشتباه في صلاته بتنظيم القاعدة , وتعرض هناك لنحو 10 أشهر للضرب والجلد والصعق بالأسلاك الكهربائية بصورة منتظمة .\nوقال عرار إن الأسئلة التي طرحت عليه في دمشق , هي ذاتها التي كانت تطرح عليه في نيويورك , وهو ما يعني أن هناك اتفاقا بين وكالة الاستخبارات والسلطات في دمشق , والتي كانت السياسة في العلن تفرقهما , ولكن التعذيب على ما يبدو والحسابات الخاصة والسرية جمعتهما .\nيذكر أنه تعرض كتاب ومحللون أمريكيون كثر إلى مبدأ \" الاستعانة بمصادر خارجية للتعذيب \" , حيث سبق ونشر \" جين ماير \" تقريرا في 2005 بمجلة \" نيويوركر \" الأمريكية تطر ق فيه لعمليات الترحيل السري القسري للسجناء , وأكد أنها تتم دوما إلى مصر والمغرب والأردن وسوريا .\nوبالعودة إلى التقرير , فتطرق أيضا إلى مثال آخر على \" التعذيب بالوكالة \" , وكان في تلك المرة بمصر , في الوقت الذي كان يحكم فيه البلاد حسني مبارك , وكان على علاقة قوية بأمريكا , ويسعى ألا تحاول زعزعة حكمه , الذي كان قد تخطى العشرين عاما في تلك الفترة .\nالدفن الوهمي وأشارت إلى أن أحد أبرز الذين تم ترحيلهم إلى مصر للتعذيب , هو من يطلق عليه \" ابن الشيخ الليبي \" أو \" علي محمد عبد العزيز الفاخري \" , الذي ألقي القبض عليه في أفغانستان عام 2001 , وتم ترحيل الليبي من ق بل وكالة الاستخبارات المركزية إلى مصر , حيث عكف المحققون على تعذيبه , بعمليات \" الدفن الوهمي \" وغيرها من تقنيات وأساليب التعذيب المبتكرة , حتى قدم لهم اعترافا زائفا بأن العراق والرئيس صدام حسين منح تنظيم القاعدة تدريبا على الأسلحة الكيميائية والبيولوجية .\nوالطريف أن وزير الخارجية الأمريكي كولن باول , استخدم هذا الادعاء الزائف في خطابه أمام الأمم المتحدة فبراير عام 2003 , لتبرير غزو الولايات المتحدة للعراق .\nتوفي الليبي في سجن ليبي عام 2009 , بعدما تم نقله إلى هناك , وبعد وقت قصير من مقابلة أجراها معه فريق من منظمة هيومن رايتس ووتش هناك .\nلم تتوقف الأمثلة التي طرحها التقرير عند هذا الحد , بل امتدت إلى قضية اختطاف المصري \" حسن مصطفى أسامة نصر \" من شارع في مدينة ميلانو الإيطالية عام 2003 , ثم أرسل إلى سجن في مصر , وتم تعذيبه هناك .\nبعد الإفراج عن نصر , لعدم تورطه في أي نشاط إرهابي , رفع قضية على عملاء \" سي آي أيه \" وحكم قاض إيطالي على 22 من عملاء الوكالة غيابيا عام 2009 بالسجن ما بين سبع وتسع سنوات , ولكن الحكومة الإيطالية رفضت السعي قدما تجاه تسليم أولئك المطلوبين بسبب علاقاتها القوية مع الولايات المتحدة .\nيكشف التقرير ما هو أبعد من ذلك , أيضا , حيث يؤكد أن الولايات المتحدة بدأت في إرسال المشتبه بهم في ضلوعهم بالإرهاب إلى مصر منذ عام 1995 في عهد الرئيس بيل كلينتون , ومصر قبلت ذلك , لأنه بالنسبة لها جزء لا يتجزأ من برنامجها للوصول إلى المشتبه في ارتباطهم بتنظيم القاعدة خوفا من استهداف القاهرة بأي عمليات إرهابية جديدة .\nفي أعقاب 11 سبتمبر ولكن تم توسيع نطاق تلك العمليات في أعقاب استهداف برجي التجارة العالمي في 11 سبتمبر 2001 , واعترف رئيس الوزراء الأسبق أحمد نظيف في عام 2005 أن هناك ما بين 60 إلى 70 شخصا تم إرسالهم إلى مصر , من أصل ما يقدر ب - 100 أو 150 معتقلا , بعثت بهم وكالة الاستخبارات المركزية إلى ليبيا , حيث العقيد معمر القذافي , وسوريا والأردن والمغرب .\nوقالت مجلة \" التايم \" الأمريكية , إن تقرير الكونجرس يسير على نفس درب تقرير سابق أصدرته مؤسسة \" المجتمع المفتوح the Open Society Foundations \" عام 2013 , والذي رصد حالات مشابهة للتي ذكرت في التقرير .\nومن ضمن تلك الحالات , كانت لمواطن أسترالي يدعى \" ممدوح حبيب \" تم إلقاء القبض عليه في باكستان , وأرسل إلى مصر ليتم استجوابه وتعذيبه وانتزاع الاعترافات منه .\nأما حبيب فقال أمس لصحيفة \" سيدني مورنينج هيرال \" الأسترالية , إن \" هذا التقرير يكشف أني شخص صادق وما أقوله هو الحق وتعرضت للظلم الكبير عند القبض علي وتعذيبي \" .\nوأكد حبيب أنه يجاهد من أجل مقاضاة الحكومتين المصرية والأمريكية والباكستانية أيضا ; لأنها وافقته على ترحيله والقبض عليه , قبل أن يتم ترحيله إلى مصر , حيث تم تعذيبه , ومن ثم رحل إلى معتقل جوانتانامو قبل أن يفرج عنه عام 2005 .\nلكن حبيب قال إنه بعد التقرير الجديد الصادر , فإن لديه فرصة بأن يرفع قضية ضد حكومة الولايات المتحدة , ويتمنى أن تقف حكومة أستراليا إلى جانبه في هذا الأمر .\nتعذيب قسري كما أن هناك حالتين أخرتين , كشف عنهما تقرير الكونجرس , لاثنين من المصريين طلبا اللجوء إلى السويد , ولكن عملاء \" سي آي أيه \" أعادوهما إلى مصر \" جوا \" , رغم أن الحكومة المصرية أكدت أنها لن تعرض أي منهما للتعذيب , لكنها استخدمت معهما الصدمات الكهربائية حتى لا تترك آثارا مادية .\nوبعد فتح تحقيق في هذا الأمر بالسويد حصل المصريين الاثنين من الولايات المتحدة على تعويض لكل منهما بقيمة نصف مليون دولار عام 2008 بسبب ترحيل عملاء \" سي آي أيه \" لهما قسرا إلى مصر بعدما قاما بتنويمهما عن طريق المخدر , حيث تم تعذيبهما خلال خضوعهما للتحقيق في تلك الفترة دون أن يثبت عليهما أي جرم .\nوبالعودة مجددا لتقرير لجنة الشيوخ , تجد عددا من المعلومات التي تم محوها بصورة متعمدة , وكتب عليها معلومات سرية قد تمس الأمن القومي , والتي كان من بينها حادثة وقعت في عام 2004 , حينما أمر وزير الخارجية الأمريكي سفير دولة ( تم محو اسمها ) حث البلد على فتح سجونها للجان الصليب الأحمر الدولية , وفي الوقت ذاته , كان هناك سجناء تابعين لوكالة الاستخبارات المركزية في تلك السجون , وهو ما دفع مسؤولو تلك الدولة إلى إحراج السفير والخارجية الأمريكية , التي تكتمت على الأمر حتى لا تحدث فضيحة دبلوماسية كبرى .\nتطرق التقرير إلى ما أسماه \" انتزاع معلومات قسرية غير منطقية من المتهمين \" , وأشارت إلى ما قاله \" خالد شيخ محمد \" أحد أبرز أفراد تنظيم القاعدة , والمتهم بالتخطيط لهجمات 11 سبتمبر , والتي انتزع فيها المحققين منه اعترافات بأن التنظيم ينوي استهداف سفارة إسرائيلية في الشرق الأوسط , وتوقعت تل أبيب أن المستهدف إما سفارتها في القاهرة أو عمان , لأن ليس لها سفارات في المنطقة إلا بمصر والأردن , ولكنه قال , إن هناك \" مؤامرة إرهابية في السعودية ضد إسرائيل \" , وتل أبيب ليس لها أي علاقات دبلوماسية مع المملكة السعودية , ما جعل لجنة الكونجرس تدرك أن تلك المعلومات غير دقيقة وغير حقيقة وكان يسعى منها خالد تضليل محققو \" سي آي أيه \" , أو مجرد إرضائهم لإيقاف التعذيب نسبيا .\nخالد شيخ محمد من جهة أخرى كشف التقرير عن أن خالد شيخ محمد الذي تعتبره أمريكا أنه العقل المدبر لهجمات الحادي عشر من سبتمبر , أ خضع لعمليات الإيهام بالإغراق 183 مرة , وتمكن من تجاوزها بنجاح ليكون السجين الوحيد الذي تمكن من \" إفشال نظام الاستجواب \" بخلاف ما كان وكالة الاستخبارات المركزية CIA قد أعلنته في السابق .\nالايهام بالغرق يتمثل في تقييد المعتقل وتثبيته على الأرض بحيث لا يستطيع الحركة مع وضع قطعة قماش أو ما شابه في فمه وتغطية وجهه بما يشبه كيسا بلاستيكيا , ثم سكب الماء على وجهه بحيث يتخيل انه يغرق .\nالتقارير المقدمة من CIA إلى المسؤولين كانت تشير إلى أن تقنيات \" الاستجواب المشدد \" التي تتضمن عمليات إيهام بالإغراق نجحت في انتزاع معلومات من شيخ محمد , ولكن المقابلة التي أجراها المفتش العام ل-CIA مع المحققين المشرفين على الاستجواب أعطت صورة مغايرة تماما .\nوورد في نص المقابلة مع المحققين أن شيخ محمد \" كان يكره كثيرا تقنية الإيهام بالإغراق , ولكنه تمكن من إيجاد وسيلة للتغلب عليها والتعامل معها \" .\nوتنقل المقابلة عن أحد المحققين قوله إن شيخ محمد \" تغلب على نظام الاستجواب وقهره \" مضيفا أن القيادي المتشدد في تنظيم القاعدة كان يتفاعل بشكل أفضل مع أساليب الاستجواب غير العدائية .\nوعلى غرار سواه من السجناء , كان شيخ محمد يدلي بمعلومات عند تعذيبه , ولكنه سرعان ما يتراجع عنها بعد توقف التعذيب , كما كان يقدم معلومات مغلوطة , كتلك التي أدلى بها في إحدى المرات حول مخطط لاغتيال الرئيس الأمريكي الأسبق , جيمي كارتر , والتي قالت CIA عنها إنها \" مفبركة \" .\nعلى صعيد آخر كشفت الدعاوى التي رفعت إلى المحكمة الأوروبية لحقوق الإنسان في ستراسبورغ تورط عدة دول أوروبية في قضية السجون السرية التي استخدمت للتحقيق تحت التعذيب مع مشتبه بهم بعد أحداث 11 سبتمبر .\nورصد التقرير طرق تعذيب أخرى استخدمتها الوكالة مثل استخدام الماء المثلج , والإيهام بالغرق , والضرب والتهديد , وإجبار المعتقلين على أوضاع مجهدة كإجبار المحققين للمعتقلين على الوقوف بشكل عمودي وتكبيل أرجلهم بالسقف لمدة تبدأ بثلاثة أيام وتصللثلاثة أشهر , بالإضافة إلى طريقة الحرمان من النوم فيذكر التقرير أن أقصى مدة كانت 96 ساعة وخضع لها ثلاثة معتقلين , وطرق تعذيب أخرى مثل الإجبار على التعري والتي وصفها قسم العدالة في الاستخبارات المركزية في مذكرة له عام 2005 أنها وسيلة \" إحراج المعتقل \" ولم يصفها ب - \" الاعتداء الجنسي \" أو \" التهديد بالاعتداء الجنسي \" .\nإلا أن ال - 500 صفحة وإن ع رض بهم طرق التعذيبوالدول التي بها مراكز اعتقال تابعة للمخابرات المركزية الأمريكية والدول التي تعذب نيابة عن الأمريكان \" تعذيب بالوكالة \" , فإنه لم ي ذكر فيه أي تفاصيل تتعلق بأسماء أبرز المعتقلين أو طبيعة وتفاصيل التعاون في عمليات التعذيب تلك بين الدول العربية وأمريكا , ولذلك كان الاعتماد في جزء كبير من تقريرنا على تقرير منظمة Open Society Foundations الأمريكية بخصوص الدول العربية الشريكة في جرائم \" سي آي إيه \" .\nوفي ما يلي عرض لطبيعة مشاركة 13 حكومة عربية في عمليات الاعتقال السرية والتسليم الاستثنائي لحساب \" سي آي أيه \" , والتي لم يذكر التقرير الصادر التفاصيل الكاملة لتلك المشاركات العربية والعالمية - البالغ عددها 54 حكومة - في عمليات التسليم والاعتقال لحساب الوكالة , نظر ا لأن معظم التفاصيل ظلت في منطقة \" سرية جد ا \" .\nالجزائر من المرجح أن الجزائر استقبلت على الأقل ضحية تسليم استثنائي واحدة من محبس CIA , فيؤكد التقرير أن حكومة الجزائر سمحت باستخدام مجالها الجوي ومطاراتها في عمليات تسليم استثنائية لصالح \" سي آي أيه \" .\nفقد تسلمت الجزائر في يناير 2004 المقاتل الجزائري جمالدي بو درة والذي كان متعاطف ا مع القضية الشيشانية , وكان قد اعتقل بواسطة \" سي آي أيه \" في وقت سابق , ومن المرجح أن الجزائر استقبلت أيض ا محمد بو الغيطي المعروف ب - \" أبو ياسر الجزائري \" والذي اعتقلته الوكالة وسلمته للحكومة الجزائرية في عملية تسليم سرية في يوليو 2006 .\nويذكر أنه إلى الآن لم ترفع قضايا أو تم تحقيق من خلال البرلمان الجزائري في مشاركة الجزائر بعمليات الاعتقال والتسليم الاستثنائية لحساب \" سي آي أيه \" .\nجيبوتي سمحت حكومة جيبوتي باستخدام مجالها الجوي ومطاراتها في عمليات تسليم واعتقال استثنائية تمت بواسطة \" سي آي أيه \" وبعض ضباط الجيش الأمريكي , حيث من المعروف أن جيبوتي سمحت بإقامة قاعدة عسكرية أمريكية على أراضيها تحمل اسم \" ليمونير \" .\nفتذكر التقارير أن جيبوتي فتحت أراضيها ل - \" عزل محمد الأسد \" ( يمني الجنسية ) واعتقاله والاعتداء عليه لمدة أسبوعين تقريب ا قبل أن تنقله \" سي آي أيه \" إلى أفغانستان ليستمر اعتقاله , وفي عام 2004 نقلت \" سي آي أيه \" محمد علي إيسي ( صومالي الجنسية ) من سفينة بحرية أمريكية إلى كامب ليمونير , بالإضافة إلى اعتقال المواطن التنزاني سليمان عبدالله سالم , لمدة يوم في مبنى بقرب مطار جيبوتي ; حيث تم الاعتداء عليه قبل إرساله جو ا بواسطة \" سي آي أيه \" إلى أفغانستان .\nبالإضافة إلى قضيتي محمد عبدالمالك وإسماعيل محمود محمد اللذين نقلا وحبسا في جيبوتي بمشاركة أمريكية , ويذكر أنه حتى الآن لم يتضح تورط سي آي أيه في هاتين العمليتين لأن التقارير ذكرت أن احتجاز الشخصين كان بواسطة ضباط من الجيش الأمريكي , وكان عبدالملك الذي يحمل الجنسية الكينية قد نقل بواسطة الضباط من كينيا إلى جيبوتي , وتم حبسه في حاوية شحن على قاعدة عسكرية أمريكية , وتم إرساله بعدها إلى أفغانستان , أما إسماعيل محمود محمد ( صومالي الجنسية ) يذكر أن السلطات في جيبوتي قبضت عليه بتوصية أمريكية لمدة ثلاثة أيام وسلموه بعدها إلى مسؤولي السجن الأمريكي في كامب ليمونير , ونقل بعدها إلى جوانتنامو في يونيو 2007 وتم إطلاق سراحه في ديسمبر 2009 .\nوقد سجل التقرير أرقام عدة رحلات طيران تابعة لشركة طيران ريكمور والتي كانت تنفذ عمليات نقل السجناء لصالح \" سي آي أيه \" , ورصد التقرير جميع رحلات الطيران التي هبطت على أرض جيبوتي في الفترة بين 2003 و 2004 لتنفيذ عمليات لصالح الوكالة .\nمصر وصف التقرير جمهورية مصر العربية ب - \" الدولة التي استقبلت أكبر عدد من المعتقلين الذين أرسلتهم الولايات المتحدة \" , حتى أن رئيس الوزراء المصري أحمد نظيف اعترف في 2005 أن الولايات المتحدة منذ 2001 أرسلت حوالي من 60 - 70 فرد ا إلى مصر بدعوى \" الحرب على الإرهاب \" , وأكد التقرير أنه تكاد تكون ال - 14 عملية نقل معتقلين المرصودة خلال ولاية كلينتون - قبل جورج بوش الابن - اتجهت جميعها لمصر .\nوقد حاول عملاء الاستخبارات الأمريكية في أوائل عام 1995 ضم مصر كشريك أساسي في برنامج التسليم الاستثنائي والاعتقال , ويذكر أن مصر رحبت بالفكرة بسبب أن السلطات المصرية كانت تريد المساعدة في ملاحقة واعتقال المصريين المنتمين إلى تنظيم القاعدة , الذي يتشكل معظمه من مصريين .\nومنذ 11 سبتمبر 2001 سلمت الولايات المتحدة بشكل استثنائي إلى مصر العديد من المعتقلين أشهرهم محمد عمر عبدالرحمن , وأحمد عجيزة , وعلي محمد عبدالعزيز الفخيري ( ابن الشيخ الليبي ) , وممدوح حبيب , وعبدالسلام الحلة , ومحمد سعد إقبال مدني , وسيف الإسلام المصري , وأبو عمر ( حسن مصطفى أسامة نصر ) , وياسر تيناوي , ومحمد الزيري .\nويقدم التقرير رصد ا للسجون المصرية ومرافقها التي استخدمت في احتجاز واستجواب وتعذيب المعتقلين , حيث تضمنت العمليات سجون طرة , واستقبال طرة , ومزرعة طرة وملحق المزرعة , وليمان طرة ومستشفاه , وسجن العقرب المشدد .\nويضيف التقرير أن مصر سمحت باستخدام مطاراتها ومجالها الجوي لرحلات طيران مرتبطة ببرنامج الاستخبارات الأمريكية للاعتقال , حيث سمحت مصر لرحلات طيران تديرها شركة جيبسين داتبلان باستخدام مطاراتها ومجالها الجوي , بالإضافة إلى رصد خمس رحلات على الأقل تديرها شركة ريكمورللطيران , سمحت مصر بدخولها إلى مطاراتها من ضمنهم مطارات القاهرة وشرم الشيخ لنفس الغرض .\nويذكر أن ممدوح حبيب منذ إطلاق سراحه رفع دعوى قضائية ضد نائب الرئيس السابق عمر سليمان بوصفه مسؤولا عن اعتقاله وتعذيبه في مصر قبل تسليمه استثنائي ا إلى باكستان .\nالأردن سمحت الأردن مثل كافة الدول السابقة باستخدام مجالها الجوي ومطاراتها في عمليات تسليم المعتقلين , وبحسب تقرير الأمم المتحدة الصادر في 2001 فإن 15 سجين ا على الأقل قبض على معظمهم في كراتشي وباكستان وجورجيا بواسطة \" سي آي أيه \" قد تم تسليمهم لمسؤولي قسم المخابرات العامة الأردنية في عم ان , وذلك في الفترة بين 2001 و 2004 .\nويذكر تقرير صادر عن منظمة حقوق الإنسان التابعة للأمم المتحدة أن المعتقلين قبعوا داخل سجون المخابرات العامة الأردنية في وادي سير , ويؤكد التقرير أنهم تعرضوا للعنف والتعذيب بطلب مباشر من وكالة الاستخبارات الأمريكية .\nوقد تضمنت عمليات التسليم والاعتقال من \" سي آي أيه \" إلى المخابرات العامة الأردنية العديد من الأفراد أشهرهم ماهر عرار , وحسن بن عطاش , وسامر حلمي البرق , ومسعد عمر بحيري , ومروان جبور , وأبو يوسف الجزائري , وخير الدين الجزائري , وإبراهيم أبو معاذ الجداوي , وجمال المرعي , وجميل قاسم سعيد محمد , وصلاح ناصر سالم علي قارو , وأبو بكر صديقي , وأبو علي الحاج الشرقاوي , وأبو حسن السوري , وأبو حمزة التبوكي .\nوتذكر التقارير أنه في 31 أكتوبر 2003 اعتقلت المخابرات العامة الأردنية محمد فرج أحمد بشميله , واستجوبته , وهددته بالتعذيب ثم أجرت له صدمات كهربائية واغتصبت أفراد عائلته , ثم في 26 أكتوبر 2003 تم نقله إلى عملاء في الاستخبارات الأردنية قاموا بضربه وركله والاعتداء عليه جنسي ا ثم تكبيله , ثم نقلوه بعد ذلك بطلب من \" سي آي أيه \" إلى قاعدة باجرام الأمريكية في أفغانستان .\nليبيا كان سقوط نظام القذافي في ليبيا سبب ا في ظهور وثائق وتقارير ومراسلات في سبتمبر 2011 يظهر فيها اقتراح النظام الليبي بتسليم الولايات المتحدة 11 معتقلا على الأقل إلى السلطات الليبية , وبحسب التقارير فإن تلك العمليات تمت في الفترة التي أعلنت ليبيا تخليها عن برنامج الأسلحة غير التقليدية في عام 2004 .\nووصفت تلك الوثائق الليبية في تقرير هيومن رايتس ووتش عام 2012 بأنها \" وثائق تظهر بشكل تقريبي درجة التعاون بين الولايات المتحدة والمملكة المتحدة وحكومات غربية أخرى في ملاحقة معارضي القذافي وإعادتهم قسري ا إلى ليبيا في مقابل التخلي عن برنامج الأسلحة غير التقليدية \" .\nوبرغم ما تؤكده الوثائق في طرابلس بأن الولايات المتحدة وضعت تأكيدات دبلوماسية مع ليبيا لضمان محافظتها على الحقوق الأساسية للمعتقلين لديها إلا أن هؤلاء المحتجزين تعرضوا للتعذيب والاعتداءات والعزل عن العالم الخارجي .\nوتضمنت إحدى تلك الوثائق خطاب ا من عملاء في \" سي آي أيه \" إلى ليبيا يخبرون السلطات الليبية فيه أنهم في وضع يمك نهم من توصيل شيخ موسى إلى إحدى سجون ليبيا مثلما فعلوا مع زعيم الجماعة الليبية الإسلامية المقاتلة , والتي قادت فيما بعد عملية الإطاحة بالعقيد القذافي .\nكما تشير الوثائق إلى تعاون \" سي آي أيه \" مع ليبيا لتسليم \" أبو عبدالله الصادق \" ( عبدالحكيم بلحاج ) , وذلك عام 2004 عندما كان الصادق عضو ا بارز ا من المنشقين عن الجماعة الليبية الإسلامية المقاتلة , وأصبح فيما بعد قائد عسكري متمرد ثم بعد سقوط نظام القذافي أصبح القائد الجديد للأمن في طرابلس , ويذكر الصادق أنه قبض عليه في بانكوك وتم تعذيبه بواسطة ضابطين في \" سي آي أيه \" , ثم تم تسليمه إلى ليبيا واستجوابه هناك على يد جاسوسي ن بريطانيي ن , وتم الاعتداء عليه وتعذيبه .\nبالإضافة إلى احتواء الوثائق على معلومات تفيد بتعاون تم بين ليبيا والولايات المتحدة والمملكة المتحدة لتسليم سامي السعدي الذي تم القبض عليه هو وعائلته في مطار هونج كونج عام 2004 , وأعيد إلى ليبيا وظل قابع ا في السجن حتى أطلق سراحه بعد ستة أعوام .\nموريتانيا قامت موريتانيا برصد واعتقال واستجواب أفراد تعرضوا للاعتقال السري والتسليم الاستثنائي من قبل \" سي آي أيه \" , وكان هؤلاء الأفراد قد اعتقلوا في الأساس في موريتانيا ثم نقلوا بعدها إلى سجن الولايات المتحدة , ومن ضمن هؤلاء المعتقلين صالح هدية أبو عبدالله الدعيكي , ومصطفى سالم علي المداغي , ومحمدوه ولد صلاحي ( أبو مصعب ) .\nوكانت السلطات الموريتانية قد ألقت القبض على الدعيكي ( ليبي الجنسية ) في 12 أكتوبر 2003 واعتقلته وحققت معه , وبعد أسبوعين من الاعتقال أخبرته السلطات الموريتانية أنها غير مستفيدة من اعتقاله , ولكن الولايات المتحدة تريد استمرار حبسه , وتم نقله إلى المغرب بواسطة \" سي آي أيه \" بعد استمرار اعتقاله لأسبوعين آخرين .\nأيض ا اعتقلت السلطات الموريتانية المداغي ( ليبي الجنسية ) في فبراير 2004 , وتم استجوابه بواسطة محققين أجانب وضباط في المخبارات الموريتانية , وفي مارس 2004 تم نقله إلى المغرب واحتجازه في منشأة اتضح فيما بعد أنها أنشئت بواسطة الأمريكيين .\nوسلم صلاحي ( أبو مصعب ) - موريتاني الجنسية - نفسه للعرض على المحققين الموريتانيين عام 2001 , وبعد ذلك تم نقله إلى سجن تابع ل - \" سي آي أيه \" في أميركا , وفي نوفمبر 2001 تم نقله استثنائي ا إلى الأردن , وذكر أنه تعرض للتعذيب هناك لمدة ثمانية أشهر , ثم في يوليو 2002 تم نقل ( أبو مصعب ) إلى القاعدة الجوية الأمريكيةباجرام في أفغانستان واحتجز هناك لمدة ثلاثة أسابيع , وأخير ا تم نقله إلى جوانتنامو في أغسطس 2002 وهو قابع هناك حتى الآن .\nالمغرب تعتبر هيوالعراق الدولتين العربيتين الوحيدتين اللتين استضفن سجون تابعة ل - \" سي آي أيه \" على أراضيهما , وتتضمن قائمة الأفراد الذين أرسلتهم \" سي آي أيه \" إلى سجون المغرب أبو القاسم بريطل , ونور الدين , وبنيام محمد , وكانت الوكالة قد نقلت أبو بريطل إلى المغرب في مايو 2002 حيث تعرض للتعذيب لأكثر من ثمانية أشهر في سجن تمارة , كما نقلت \" سي آي أيه \" في يوليو 2002 بنيام محمد إلى المغرب حيث كسرت عظامه من قبل المحققين أثناء ضربه , كما تعرض للتهديد بالصعق الكهربائي والاغتصاب والموت , حتى قام معذبوه بقطع أعضائه التناسلية وسكب الماء الساخن عليها أثناء تقطيعها .\nبالإضافة إلى الدعيكي الذي نقل إلى المغرب من موريتانيا وظل محتجزا فيها لمدة شهر , والمداغي الذي نقل إلى المغرب أيض ا وحبس في منشأة أمريكية , بالإضافة إلى المعتقل حسن غول , وعمار البلوشي , وجوليد حسن دوراد , ورضوان إسلام الدين ( حنبلي ) , وعبدالرحيم النشيري , ورامز بن الشيبة , وأبو زبيدة .\nوذكر التقرير أن المغرب استقبلت على أراضيها منشأتين تابعتين ل - \" سي آي أيه \" لتضما المعتقلين السريين , أولاهما مركز معتقل تمارة في جنوب الرباط , والذي أنشأته خدمات الأمن الداخلي المغربية , والمنشأة الثانية تم بناؤها في عين العودة بالقرب من الرباط بواسطة المغرب وبمساعدات أمريكية , ويقبع في هذا المعتقل بالتحديد المشتبه فيهم من أعضاء القاعدة .\nويؤكد التقرير تورط شركة جيبسن داتبلان في هبوط طائرات تابعة لها على أراضي الرباط لتنفيذ عمليات تسليم معتقلين سري ا , بالإضافة إلى تورط شركة طيران ريكمور في هبوط سبع طائرات تابعة لها على أرض المغرب في عام 2004 .\nالمملكة العربية السعودية قامت السعودية باحتجاز أفراد قبل وبعد تعرضهم للاعتقال السري في سجون تابعة ل - \" سي آي أيه \" في أميركا , حيث اعتقلت السعودية في يونيو 2003 المواطن السعودي علي عبدالرحمن الفقاسي الغامدي , وذلك قبل اختفائه بعد إرساله إلى أميركا ليقبع في سجون \" سي آي أيه \" , وأشار تقرير لجنة 11 سبتمبر عن الغامدي بأنه الخاطف المشتبه به في هجمات 2001 , إلا أنه في يوليو 2006 أدرج اسمه في قائمة \" الإرهابيين غير الخطرين \" .\nأما المواطن السعودي الآخر وهو إبراهيم أبو معاذ الجداوي كان قد سجن في المملكة بعد تسليمه إلى الأردن واحتجازه فترة هناك ."
  ],
  "url": [
    "https://www.zawya.com/mena/ar/story/%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81_%D8%A3%D9%82%D9%84_%D9%85%D9%86_3000_%D9%85%D9%86_%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%8A_%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9_%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9_%D9%84%D8%A7_%D9%8A%D8%B2%D8%A7%D9%84%D9%88%D9%86_%D9%81%D9%8A_%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82_%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-ZAWYA20171205201612/",
    "https://annabaa.org/arabic/informatics/13476",
    "http://www.yjc.ir/ar/news/16966/%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%AA%D9%86%D8%AA%D9%82%D9%84-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%81%D8%B6%D8%A7%D8%A1-%D8%A7%D9%84%D8%A5%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A",
    "http://www.almothaqaf.com/d/e5",
    "http://www.albawabhnews.com/2614002",
    "http://www.abwab.eu/tag/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/",
    "http://www.islamist-movements.com/41205",
    "https://syrianownews.com/index.php?d=53",
    "http://www.islamist-movements.com/41436",
    "http://democraticac.de/?p=17244",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;u=5613",
    "http://marsadpress.net/?cat=50&paged=3"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "[1, 6]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}