{
  "id": "R-13",
  "claim": "قال وزير الخارجية سيرجي لافروف يوم الأربعاء إن الجزء الرئيسي من المعركة ضد تنظيم الدولة الإسلامية في سوريا انتهى",
  "fact": "true",
  "article": [
    "إن الجزء الرئيسي من المعركة مع \" داعش \" في سوريا انتهى , وأن المهمة الرئيسية الآن هي تدمير \" جبهة النصرة \"\nوقد رفضت اتهامات روسية مماثلة في الماضي ; حيث قالت , إن واشنطن لا تزال ملتزمة بقتل أعضاء التنظيم , وحرمانهم من الملاذات الآمنة .\nغير أن جيراسيموف قال لصحيفة \" كومسومولسكايا برافدا \" , أمس , إن الولايات المتحدة تدرب مقاتلين كانوا في السابق من أفراد تنظيم \" داعش \" ; لكنهم يسمون أنفسهم - الآن - \" الجيش السوري الجديد \" أو يستخدمون أسماء أخرى .\nوأضاف أن أقمارا صناعية روسية وطائرات بدون طيار روسية , رصدت كتائب المتشددين بالقاعدة الأمريكية .\nوقال : \" هم في واقع الأمر يتدربون هناك \" , مضيفا أنه يوجد - أيضا - عدد كبير من المتشددين , ومقاتلي التنظيم السابقين في الشدادي , وقال : \" إنه توجد قاعدة أمريكية فيها أيضا \" .\nوتابع \" من الناحية الفعلية هم من \" داعش \" ; لكن بعد التعامل معهم يتغيرون ويتخذون اسما مختلفا .\nمن ناحية ثانية , قال جيراسيموف : \" إن بلاده قضت على 60 ألف مسلح من \" داعش \" في سوريا منذ عام 2015 \" , مشيرا إلى أن هدف روسيا لعام 2018 ; هو القضاء على جماعة \" جبهة فتح الشام \" ( جبهة النصرة سابقا ) .\nوأضاف : \" حتى 30 سبتمبر / أيلول 2015 , كان هناك 59 ألفا من \" داعش \" من جميع التشكيلات في سوريا , وفي غضون عامين تمكن ( التنظيم ) من تجنيد عشرة آلاف مسلح آخرين \" .\nوتابع : \" لكن في غضون عامين تم القضاء على نحو 60 ألفا منهم \" .\nوقال : \" مع بداية الأحداث في سوريا , كانت الأركان العامة تتابع الوضع , وكانت تعرف خصوصيات العمل التكتيكي لهذه العصابات , ونفهم أنه إضافة إلى الأعمال الإرهابية , فقد استخدموا بعض التكتيكات \" .\nوأردف : \" كانت هذه العصابات يرأسها قادة تم تدريبهم - خصيصا - من قبل مدربين من عدد من دول الشرق الأوسط , ومن دول غربية , إلى جانب ضباط سابقين في الجيش العراقي \" .\nفي غضون ذلك , نقلت وكالة الإعلام الروسية عن وزير الخارجية سيرجي لافروف قوله , أمس , إن الجزء الرئيسي من المعركة ضد تنظيم \" داعش \" في سوريا انتهى .\nوأضاف : إن المهمة الرئيسية في سوريا الآن هي تدمير \" جبهة النصرة \" .\n( وكالات ) / 5 التقييم : / 5 شكرا لمشاركتك , سيتم نشر تعليقك في موقع الخليج بعد الاطلاع عليه من قبل مسؤول النظام Custom Search كاريكاتير * الرجاء إدخال 3 أحرف / رموز على الأقل خدماتنا اشترك في صفحات ال : عرض جريدة \" الخليج \" بصيغة : لتحميل تطبيقات جريدة \" الخليج \" : للاشتراك بالنشرة الدورية formlabel * الرجاء ادخال بريد الكتروني صحيح formlabel لاستلام اشعارات وعروض من جريدة \" الخليج \" 2018 , حقوق النشر محفوظة لجريدة \" الخليج \"",
    "اخبار ساخنة | سيرغي لافروف - صفحة 1 تطبيق اخبار 24 متوفر الان للتحميل تطبيق اخبار 24 متوفر الان للتحميل سيرغي لافروف أكد وزير الخارجية الروسي , سيرغي لافروف , اليوم الأربعاء , أن الجزء الرئيسي من المعركة ضد تنظيم # داعش في سوريا انتهى , حسب ما نقلته عنه وكالة الإعلام الروسية .\nوأضاف # لافروف أن المهمة . . . حذر وزير الخارجية الروسي سيرغي لافروف , من أن اتفاق إيران النووي كغيره من الصفقات الدولية الأساسية قد يواجه حاليا خطر الانهيار .\nوقال لافروف خلال اجتماع للمجلس الروسي للشؤون الدولية في . . . سي إن إن قال سيرغي لافروف , وزير الخارجية الروسي , إن بلاده لم تتعهد بضمان خروج تشكيلات القوات الموالية لإيران من الأراضي السورية , وفقا لما نقلته وكالة أنباء سبوتنيك الروسية الحكومية .\nونقلت . . . سكاي نيوز عربية قال وزير الخارجية الروسي سيرغي لافروف , الأحد , إن واشنطن لن تشن ضربات ضد بيونغيانغ لأنها \" تعرف يقينا \" أن كوريا الشمالية لديها قنابل نووية .\nوأوضح في مقابلة مع قناة إن تي في الروسية , . . . واس عقد معالي وزير الخارجية الأستاذ عادل بن أحمد الجبير في مكتبه بجدة اليوم جلسة مباحثات رسمية مع معالي وزير خارجية روسيا الاتحادية سيرغي لافروف .\nوجرى خلال الجلسة بحث العلاقات الثنائية بين . . . أخبار 24 وصل إلى جدة أمس السبت وزير الخارجية الروسي سيرجي لافروف في زيارة للمملكة .\nوكان في استقباله لدى وصوله في مطار الملك عبدالعزيز الدولي وزير الخارجية عادل الجبير وعدد من المسؤولين .\nوكانت . . . وكالات بدأ وزير الخارجية الروسي سيرغي لافروف الاثنين جولة في منطقة الخليج بزيارة دولة الكويت , وستشمل جولته أيضا الإمارات العربية المتحدة ودولة قطر .\nوفي الكويت يجري لافروف الاثنين مباحثات مع . . . العربية يصل وزير الخارجية الروسي , سيرغي لافروف , إلى الكويت الأحد ضمن جولة خليجية أعلنت الخارجية الروسية أنها ستشمل أيضا الإمارات وقطر , وذلك لبحث الملف السوري والأزمة الخليجية .\nوكشف السفير . . . أخبار 24 ذكرت وسائل إعلام روسية أن وزير الخارجية الروسي , سيرغي لافروف , قد يقوم خلال الشهر الجاري بجولة إلى دول الخليج .\nأكد ذلك مصدر في وزارة الخارجية الروسية اليوم ( السبت ) بأنه يتم التحضير . . . سي إن إن عرض وزير خارجية روسيا , سيرغي لافروف , الاثنين , استعداد دولته للمشاركة بجهود الوساطة في أزمة قطر في حال طلبت منها الأطراف المعنية ذلك .\nإذ قال لافروف وفق نص لمقابلة مع قناة \" رووداو \" . . . وكالات عبر وزير الخارجية الروسي سيرغي لافروف عن دهشته من حديث مدير CIA حول تباين أهداف موسكو وواشنطن في سوريا , مؤكدا عدم وجود أي اعتراض على وجود قواعد أمريكية بسوريا شريطة شرعنتها .\nوقال . . . العربية نت اعتبر وزير الخارجية الروسي , سيرغي لافروف , اليوم الخميس , أنه \" يجب العمل على دستور جديد في سوريا تحت وصاية الأمم المتحدة \" .\nوأكد لافروف أنه لا يعلم شيئا بشأن اقتراحات أميركية عن مناطق حظر . . . وكالات أعلن وزير الخارجية الروسي سيرغي لافروف أن محاولات إعادة النظر في نتائج الانتخابات الرئاسية الأمريكية من خلال اتهام روسيا بالتدخل تخلق وضعا سخيفا ومشوها للواقع في المجال الإعلامي .\nوقال . . . سكاي نيوز عربية قال الرئيس الروسي فلاديمير بوتن , الأربعاء , أن موسكو مستعدة لنشر تفاصيل لقاء الرئيس الأميركي دونالد ترامب مع وزير الخارجية الروسي سيرغي لافروف الذي أثار الكثير من الجدل بعد الحديث عن . . . سكاي نيوز عربية يعقد الرئيس الأميركي دونالد ترامب أعلى اتصال وجها لوجه مع مسؤول روسي منذ توليه منصبه عندما يجتمع , الأربعاء , مع وزير الخارجية الروسي سيرغي لافروف . ويأتي اللقاء الذي يعد استثنائيا بعد يوم . . . سكاي نيوز عربية أعلنت سلطات إستونيا , الجمعة , أن طائرة روسية كانت تقل وزير الخارجية , سيرغي لافروف , أثناء رحلته إلى فنلندا , اخترقت مجالها الجوي . وغر دت مستشارة رئيس الوزراء الإستوني , كادري بيتيرز , عبر . . . أ ف ب دعا وزير الخارجية الروسي سيرغي لافروف السبت الى قيام نظام عالمي جديد لا تهيمن عليه الدول الغربية , مقترحا في الوقت ذاته إقامة علاقة \" براغماتية \" مع الولايات المتحدة .\nوأوضح خلال مؤتمر . . . رويترز قال وزير الخارجية الروسي سيرغي لافروف إن العمليات العسكرية النشطة لجيش النظام السوري توقفت في حلب .\nكما قال لافروف إنه تم الاتفاق على اجتماع خبراء عسكريين أميركيين وروس في جنيف يوم . . . سي إن إن قال وزير الخارجية الروسي سيرغي لافروف , الأحد , إن أي هجوم للتحالف الدولي , الذي تقوده الولايات المتحدة الأمريكية , على منشآت جيش الرئيس السوري بشار الأسد , سيمثل \" انتهاكا فاضحا \" للقانون . . . بي بي سي في مقابلة خاصة مع بي بي سي , قال وزير الخارجية الروسي سيرغي لافروف إن الولايات المتحدة تحاول أن تحمي الجماعات الجهادية , حتى يمكنها استخدامها إذا أرادات في زعزعة نظام الرئيس بشار . . . 1 Page 1 of 8 فيديو معلومات خدمات اخرى مواقع شقيقة اقسام الموقع ارقام بلس جديد Argaam . com حقوق النشر والتأليف 2018 , شركة أرقام بزنس إنفو , جميع الحقوق محفوظة",
    "لافروف : مهمتنا الآن تدمير \" جبهة النصرة \" | أخبار دولية | جريدة اللواء القائمة مواقع التواصل الأجتماعي بيروت - لبنان 2018 / 01 / 21 م 1439 / 05 / 05 ه - لبنان عربي دولي أقسام أخرى سياسة | لافروف : مهمتنا الآن تدمير \" جبهة النصرة \" موسكو تت هم واشنطن بتدريب مقاتلين لداعش في سوريا أكد وزير الخارجية الروسي سيرغي لافروف أمس أن الجزء الرئيسي من المعركة ضد تنظيم داعش في سوريا انتهى , حسب ما نقلته عنه وكالة الإعلام الروسية مضيفا أن المهمة الرئيسية في سوريا الآن هي \" تدمير جبهة النصرة \" .\nمن جهة أخرى اعتبر لافروف أن محادثات السلام التي اقترحتها موسكو والمقررة الشهر المقبل في سوتشي مهمة من أجل التوصل إلى تسوية في سوريا , مشيرا إلى أنها لن تعرقل المحادثات التي تقودها الأمم المتحدة في جنيف .\nويأتي تصريح لافروف بعد يوم على إصدار عدد من جماعات المعارضة السورية سلسلة بيانات , قالت فيها إن المحادثات المقررة في مدينة سوتشي الروسية الشهر المقبل محاولة \" للتحايل \" على عملية السلام الأممية .\nوقال لافروف الذي اجتمع بالمعارض السوري البارز أحمد الجربا , امس لوكالات الأنباء الروسية إن مؤتمر سوتشي سيضع الأساس للمحادثات التي تقودها الأمم المتحدة في جنيف .\nونقلت الوكالات عن لافروف قوله إن هناك \" دعما واسعا \" لمحادثات سوتشي وسط السوريين , وقال إن هدف روسيا هو جمع أكبر عدد ممكن من جماعات المعارضة للمساعدة في إصلاح الدستور السوري .\nمن جانبه اتهم رئيس هيئة الأركان الروسية العامة الولايات المتحدة بتدريب مقاتلين سابقين لتنظيم الدولة الإسلامية في سوريا لمحاولة زعزعة استقرار البلاد .\nوتركزت اتهامات الجنرال فاليري جيراسيموف في مقابلة صحفية على قاعدة عسكرية أميركية في معبر التنف الحدودي السوري مع العراق بجنوب البلاد .\nوتقول روسيا إن القاعدة الأميركية غير قانونية وإنها أصبحت هي والمنطقة المحيطة بها \" ثقبا أسود \" يعمل فيه المتشددون بلا أي عائق .\nوتقول الولايات المتحدة إن قاعدة التنف مؤقتة وتستخدم في تدريب القوات الشريكة في الحرب على التنظيم .\nوقد رفضت اتهامات روسية مماثلة في الماضي وقالت إن واشنطن لا تزال ملتزمة بقتل أعضاء التنظيم وحرمانهم من الملاذات الآمنة .\nغير أن جيراسيموف قال لصحيفة ( كومسومولسكايا برافدا ) أمس إن الولايات المتحدة تدرب مقاتلين كانوا في السابق من أفراد تنظيم الدولة الإسلامية لكنهم يسمون أنفسهم الآن الجيش السوري الجديد أو يستخدمون أسماء أخرى .\nوأضاف أن أقمارا صناعية روسية وطائرات بدون طيار روسية رصدت كتائب المتشددين بالقاعدة الأميركية .\nوقال \" هم في واقع الأمر يتدربون هناك \" مضيفا أنه يوجد أيضا عدد كبير من المتشددين ومقاتلي التنظيم السابقين في الشدادي وقال إنه توجد قاعدة أميركية فيها أيضا .\nوتابع \" من الناحية الفعلية هم من الدولة الإسلامية .\nلكن بعد التعامل معهم يتغيرون ويتخذون اسما آخر .\nوقد سحبت روسيا بعض قواتها من سوريا لكن جيراسيموف قال إن احتفاظ موسكو بقاعدة جوية وقاعدة بحرية هناك يتيح لها التعامل مع جيوب عدم الاستقرار عندما تظهر .\n( أ ف ب - رويترز ) أخبار ذات صلة بالفيديو : البيت الأبيض يتوقف عن تلقي اتصالات المواطنين !\nإندونيسيا . . جلد عروسين توددا لبعضهما قبل الزواج !\n\" تمثال الحرية \" . . مغلق حتى إشعار آخر الأكثر قراءة أحدث المقالات الأكثر مشاركة مواقع التواصل الأجتماعي جميع الحقوق محفوظة جريدة اللواء الالكترونية 2018 تطوير",
    "اخبار ساخنة | وزير الخارجية الروسي - صفحة 1 تطبيق اخبار 24 متوفر الان للتحميل تطبيق اخبار 24 متوفر الان للتحميل وزير الخارجية الروسي كشف وزير الخارجية الروسي في معرض إجابته عن سؤال طريف في حوار على قناة \" NTV \" , عن السر الذي من خلاله يحافظ على سمرة بشرته .\nومازح مقدم البرنامج تيغران كيوسييان , وزير الخارجية الروسية حول . . . أكد وزير الخارجية الروسي , سيرغي لافروف , اليوم الأربعاء , أن الجزء الرئيسي من المعركة ضد تنظيم # داعش في سوريا انتهى , حسب ما نقلته عنه وكالة الإعلام الروسية .\nوأضاف # لافروف أن المهمة . . . سي إن إن قال سيرغي لافروف , وزير الخارجية الروسي , إن بلاده لم تتعهد بضمان خروج تشكيلات القوات الموالية لإيران من الأراضي السورية , وفقا لما نقلته وكالة أنباء سبوتنيك الروسية الحكومية .\nونقلت . . . واس عقد معالي وزير الخارجية الأستاذ عادل بن أحمد الجبير في مكتبه بجدة اليوم جلسة مباحثات رسمية مع معالي وزير خارجية روسيا الاتحادية سيرغي لافروف .\nوجرى خلال الجلسة بحث العلاقات الثنائية بين . . . أخبار 24 وصل إلى جدة أمس السبت وزير الخارجية الروسي سيرجي لافروف في زيارة للمملكة .\nوكان في استقباله لدى وصوله في مطار الملك عبدالعزيز الدولي وزير الخارجية عادل الجبير وعدد من المسؤولين .\nوكانت . . . أخبار 24 ذكرت وسائل إعلام روسية أن وزير الخارجية الروسي , سيرغي لافروف , قد يقوم خلال الشهر الجاري بجولة إلى دول الخليج .\nأكد ذلك مصدر في وزارة الخارجية الروسية اليوم ( السبت ) بأنه يتم التحضير . . . سكاي نيوز عربية بحث وزير الخارجية الروسي سيرغي لافروف مع نظيره السعودي عادل الجبير عبر الهاتف , السبت , تطوير العلاقات الثنائية بين موسكو والرياض وسبل تسوية الأزمات في منطقة الشرق الأوسط .\nوقالت الخارجية . . . الحياة سخر الرئيس الأميركي دونالد ترامب من معلومات أفادت بأن الجمهوريين ي عد ون لخوض انتخابات الرئاسة عام 2020 من دونه , مؤكدا أن قاعدته الشعبية باتت \" أكثر اتساعا وقوة \" .\nأتى ذلك . . . سي إن إن عرض وزير خارجية روسيا , سيرغي لافروف , الاثنين , استعداد دولته للمشاركة بجهود الوساطة في أزمة قطر في حال طلبت منها الأطراف المعنية ذلك .\nإذ قال لافروف وفق نص لمقابلة مع قناة \" رووداو \" . . . وكالات عبر وزير الخارجية الروسي سيرغي لافروف عن دهشته من حديث مدير CIA حول تباين أهداف موسكو وواشنطن في سوريا , مؤكدا عدم وجود أي اعتراض على وجود قواعد أمريكية بسوريا شريطة شرعنتها .\nوقال . . . وكالات أعلن وزير الخارجية الروسي سيرغي لافروف أن محاولات إعادة النظر في نتائج الانتخابات الرئاسية الأمريكية من خلال اتهام روسيا بالتدخل تخلق وضعا سخيفا ومشوها للواقع في المجال الإعلامي .\nوقال . . . رويترز قالت روسيا يوم الجمعة إنها مستعدة للمساعدة في توحيد ليبيا وإنها تريد تعزيز الحوار بين السلطات المتنافسة في طرابلس والكتائب في شرق البلاد .\nوأجرى وزير الخارجية الروسي سيرجي لافروف . . . أخبار 24 قال وزير الخارجية الروسي سيرغي لافروف , اليوم الجمعة , إن بلاده تعتزم طرد 35 دبلوماسيا أمريكيا , ردا على الخطوة المماثلة التي اتخذتها الولايات الأمريكية بطرد 35 دبلوماسيا روسيا .\nيأتي . . . رويترز قال وزير الخارجية الروسي سيرغي لافروف إن العمليات العسكرية النشطة لجيش النظام السوري توقفت في حلب .\nكما قال لافروف إنه تم الاتفاق على اجتماع خبراء عسكريين أميركيين وروس في جنيف يوم . . . رويترز قالت وزارة الخارجية الروسية يوم الاثنين إن وزير الخارجية سيرجي لافروف ناقش مع نظيره الأمريكي جون كيري الوضع في سوريا في مكالمة هاتفية واتفقا على أن يواصل الخبراء البحث عن سبل لتسوية . . . رويترز قالت وزارة الخارجية الروسية في بيان إن وزير الخارجية سيرجي لافروف ونظيره الأمريكي جون كيري ناقشا الأزمة السورية عبر الهاتف يوم الخميس .\nوأضافت الوزارة أن الوزيرين ناقشا إجراءات تسوية . . . بي بي سي في مقابلة خاصة مع بي بي سي , قال وزير الخارجية الروسي سيرغي لافروف إن الولايات المتحدة تحاول أن تحمي الجماعات الجهادية , حتى يمكنها استخدامها إذا أرادات في زعزعة نظام الرئيس بشار . . . وكالات أعلنت الخارجية الأميركية أن وزير خارجيتها جون كيري ونظيره الروسي سيرغي لافروف اتفقا الأربعاء , على تمديد وقف الاقتتال في سوريا 48 ساعة إضافية .\nوكانت وكالة انترفاكس أفادت في وقت سابق . . . واس التقى وزير الخارجية الروسي سيرجي لافروف في العاصمة موسكو نظيره التركي مولود جاويش أوغلو الذي يزور روسيا للمشاركة في اجتماع وزراء خارجية منظمة التعاون الاقتصادي للبحر الأسود .\nوأعرب . . . رويترز قالت وزارة الخارجية الروسية إن وزير الخارجية سيرجي لافروف أبلغ نظيره الأمريكي جون كيري في مكالمة هاتفية يوم الاثنين أنه يجب اتخاذ إجراءات لمنع وصول إمدادات \" للمتطرفين \" في سوريا عبر . . . 1 Page 1 of 2 معلومات خدمات اخرى مواقع شقيقة اقسام الموقع ارقام بلس جديد Argaam . com حقوق النشر والتأليف 2018 , شركة أرقام بزنس إنفو , جميع الحقوق محفوظة",
    "قال وزير الخارجية الروسي سيرجي لافروف , الأربعاء , إن المهمة الرسمية في سوريا حاليا هي تدمير جبهة النصرة الإرهابية .\nوأضاف لافروف , في تصريحات صحفية نقلتها وسائل إعلام روسية , أن الجزء الرئيسي من المعركة ضد تنظيم داعش الإرهابي في سوريا انتهى .\nوكانت روسيا قد أعلنت مؤخرا تطهير جميع الأراضي السورية من تنظيم داعش الإرهابي .\nفاليري جيراسيموف , رئيس هيئة الأركان الروسية , قال مؤخرا : \" أستطيع القول إنه تم تحرير كامل الأراضي السورية من تنظيم داعش , وذلك بعد أن استطاعت القوات السورية القضاء على ما تبقى من مسلحين في دير الزور \" .\nوأعلنت وزارة الدفاع الروسية حينها , أن قواتها ستنهي انسحابها من سوريا نهاية هذا العام .\nتتضمن \" غرفة الأخبار \" أهم الأخبار الإقليمية والدولية , وترصد الأحداث لحظة بلحظة لتكون محطتك الأولى للحصول على الخبر الصحيح .",
    "روسيا تتهم أمريكا بتدريب مقاتلين سابقين لتنظيم داعش في سوريا | قناة الغد اتهم رئيس هيئة الأركان الروسية العامة الولايات المتحدة بتدريب مقاتلين سابقين لتنظيم داعش في سوريا لمحاولة زعزعة استقرار البلاد .\nوتركزت اتهامات الجنرال فاليري جيراسيموف في مقابلة صحفية على قاعدة عسكرية أمريكية في معبر التنف الحدودي السوري مع العراق بجنوب البلاد .\nوتقول روسيا إن القاعدة الأمريكية غير قانونية وإنها أصبحت هي والمنطقة المحيطة بها \" ثقبا أسود \" يعمل فيه المتشددون بلا أي عائق .\nوخسر تنظيم داعش هذا العام معظم الأراضي التي كان يسيطر عليها في سوريا والعراق .\nونقلت وكالة الإعلام الروسية عن وزير الخارجية الروسي سيرجي لافروف قوله اليوم الأربعاء إن الجزء الرئيسي من المعركة مع داعش في سوريا انتهى .\nوتقول الولايات المتحدة إن قاعدة التنف مؤقتة وتستخدم في تدريب القوات الشريكة في الحرب على التنظيم .\nوقد رفضت اتهامات روسية مماثلة في الماضي وقالت إن واشنطن لا تزال ملتزمة بقتل أعضاء التنظيم وحرمانهم من الملاذات الآمنة .\nغير أن جيراسيموف قال لصحيفة ( كومسومولسكايا برافدا ) اليوم الأربعاء , إن الولايات المتحدة تدرب مقاتلين كانوا في السابق من أفراد تنظيم داعش لكنهم يسمون أنفسهم الآن الجيش السوري الجديد أو يستخدمون أسماء أخرى .\nوأضاف أن أقمارا صناعية روسية وطائرات بدون طيار روسية رصدت كتائب المتشددين بالقاعدة الأمريكية .\nوقال \" هم في واقع الأمر يتدربون هناك \" مضيفا أنه يوجد أيضا عدد كبير من المتشددين ومقاتلي التنظيم السابقين في الشدادي وقال إنه توجد قاعدة أمريكية فيها أيضا .\nوتابع \" من الناحية الفعلية هم من داعش , لكن بعد التعامل معهم يتغيرون ويتخذون اسما آخر .\nوقد سحبت روسيا بعض قواتها من سوريا لكن جيراسيموف قال إن احتفاظ موسكو بقاعدة جوية وقاعدة بحرية هناك يتيح لها التعامل مع جيوب عدم الاستقرار عندما تظهر .",
    "روسيا تتهم أميركا بتدريب مقاتلين سابقين للدولة الإسلامية في سوريا معبر التنف الحدودي الأبرز روسيا تتهم أميركا بتدريب مقاتلين سابقين للدولة الإسلامية في سوريا جنود سوريون وميليشيات موالية للنظام يشغ لون مدفع رشاش ثقيل على ظهر شاحنة صغيرة في بلدة القريتين الصحراوية التي استعيدت مؤخرا في 26 تشرين الأول / أكتوبر 2017 ( AFP ) عدد المشاهدات : 268 اتهم رئيس هيئة الأركان الروسية العامة الولايات المتحدة بتدريب مقاتلين سابقين لتنظيم الدولة الإسلامية في سوريا لمحاولة زعزعة استقرار البلاد , وفق ما نقلت وكالة رويترز في 27 كانون الأول / ديسمبر .\nوتركزت اتهامات الجنرال فاليري جيراسيموف في مقابلة صحفية على قاعدة عسكرية أميركية في معبر التنف الحدودي السوري مع العراق بجنوب البلاد .\nوتقول روسيا إن القاعدة الأميركية غير قانونية وإنها أصبحت هي والمنطقة المحيطة بها \" ثقبا أسود \" يعمل فيه المتشددون بلا أي عائق .\nوخسر تنظيم الدولة الإسلامية هذا العام معظم الأراضي التي كان يسيطر عليها في سوريا والعراق .\nونقلت وكالة الإعلام الروسية عن وزير الخارجية الروسي سيرجي لافروف قوله إن الجزء الرئيس من المعركة مع الدولة الإسلامية في سوريا انتهى .\nوتقول الولايات المتحدة إن قاعدة التنف مؤقتة وتستخدم في تدريب القوات الشريكة في الحرب على التنظيم .\nوقد رفضت اتهامات روسية مماثلة في الماضي وقالت إن واشنطن لا تزال ملتزمة بقتل أعضاء التنظيم وحرمانهم من الملاذات الآمنة .\nغير أن جيراسيموف قال لصحيفة ( كومسومولسكايا برافدا ) في 27 كانون الأول / ديسمبر إن الولايات المتحدة تدرب مقاتلين كانوا في السابق من أفراد تنظيم الدولة الإسلامية لكنهم يسمون أنفسهم الآن الجيش السوري الجديد أو يستخدمون أسماء أخرى .\nوأضاف أن أقمارا اصطناعية وطائرات بدون طيار روسية رصدت كتائب المتشددين بالقاعدة الأميركية .\nوقال \" هم في واقع الأمر يتدربون هناك \" مضيفا أنه يوجد أيضا عدد كبير من المتشددين ومقاتلي التنظيم السابقين في الشدادي وقال إنه توجد قاعدة أميركية فيها أيضا .\nوتابع \" من الناحية الفعلية هم من الدولة الإسلامية .\nلكن بعد التعامل معهم يتغيرون ويتخذون إسما آخر .\nوقد سحبت روسيا بعض قواتها من سوريا لكن جيراسيموف قال إن احتفاظ موسكو بقاعدة جوية وقاعدة بحرية هناك يتيح لها التعامل مع جيوب عدم الاستقرار عندما تظهر .\nمرتبط Be the first to comment السبت 6 : 33 مساء السبت 6 : 07 مساء السبت 5 : 29 مساء السبت 4 : 35 مساء السبت 2 : 01 مساء السبت 1 : 08 مساء الجمعة 4 : 05 مساء الجمعة 2 : 10 مساء الأرشيف Powered by Strategic & Security Services Company 2018 All Rights Reserved Copy Protected by ' s .\nإرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني .",
    "لافروف : ' جبهة النصرة ' مهمتنا الآن في سوريا \" ; لافروف : \" جبهة النصرة \" مهمتنا الآن في سوريا سيرجي لافروف قال وزير الخارجية الروسي , سيرجي لافروف , اليوم الأربعاء , إن المهمة الرئيسية في سوريا الآن هي \" تدمير جبهة النصرة \" .\nونقلت وكالة الإعلام الروسية عن لافروف قوله إن الجزء الرئيسي من المعركة ضد تنظيم داعش في سوريا انتهى .\nوتأتي تصريحات لافروف بعد يوم من تصريح لوزير الدفاع سيرغي شويغو قال فيه إن روسيا بدأت التأسيس لوجود عسكري دائم لها في قاعدتيها البحرية والجوية بسوريا , وذلك مع تصديق البرلمان على اتفاق مع دمشق لتعزيز الوجود الروسي هناك .\nوكان متحدث باسم الحكومة السورية قال , في وقت سابق من الشهر الحالي , إن السلطات السورية منفتحة على إمكانية إجلاء جبهة النصرة من منطقة الغوطة الشرقية لتجنب إراقة الدماء , لكنها قد تحاربها إذا ما اضطرت لذلك .\nوالغوطة الشرقية أقرب جيب يسيطر عليه عناصر جبهة النصرة إلى العاصمة دمشق , حيث تخضع المنطقة لحصار من القوات الحكومية منذ أسابيع .\nيذكر أن زعيم جبهة النصرة أبو محمد الجولاني أعلن , منذ نحو عام , إلغاء العمل باسم جبهة النصرة , وتشكيل كيان جديد يحمل اسم جبهة فتح الشام .\nموضوعات ذات صلة قد يعجبك الكاتب : بزنس ( النسخة العربية ) متابعين متابعين متابعين حققت التصرفات العقارية في دائرة الأراضي والأملاك في دبي أكثر من 482 مليون درهم , حيث شهدت الدائرة اليوم تسجيل 44 مبايعة بقيمة 156 مليون 852 القائمة البريدية اشترك ليصلك كل ما هو جديد أولا بأول تعريف مجلة آعمال الشرق الآوسط مجلة اقتصادية سياسية ناطقة باللغتين العربية والإنجليزية , قام بتأسيسها مجموعة من خبراء الاقتصاد في العالم , حيث قامت فكرتها الأساسية على أن تكون مركزا للأبحاث والدراسات الاقتصادية في الشرق الأوسط حقوق النشر محفوظة ل - ميديانيتشر 2015 .\nتصميم وبرمجة فريق التطوير بمؤسسة ميديانيتشر",
    "تسلسل زمني : الأصداء وردود الفعل الدولية على أحداث مصر - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح تسلسل زمني : الأصداء وردود الفعل الدولية على أحداث مصر اثارت تظاهرات الاحتجاج المتواصلة في مصر ردود افعال دولية متباينة .\nتوالت ردود الفعل الدولية بشأن ما يحدث في مصر من تظاهرات احتجاج مطالبة بتغيير النظام المصري الحاكم وتنحي الرئيس مبارك . هنا نقدم تسلسلا زمنيا لتلك الأصداء على الأحداث في مصر منذ بدء التظاهرات التي انطلقت في عدة مدن مصرية يوم الثلاثاء 25 يناير / كانون الثاني . الثلاثاء 15 فبراير / شباطوزراء مالية الاتحاد الاوروبي سيبحثون خلال اجتماع في بروكسل طلب القاهرة تجميد ارصدة مسؤولين مصريين عملوا خلال حكم الرئيس السابق مبارك بعدما اعلنت عدة دول اوروبية عن تلقي طلبات في هذا الصدد . مسؤول امريكي يقول ان وزارة الخزانة تنظر في طلب مصري لتجميد الاصول العائدة لبعض اركان نظام الرئيس المصري السابق مبارك في الولايات المتحدة , ولم يشمل الطلب مبارك واسرته .\nالاثنين 14 فبراير / شباطوزيرة الخارجية الاميركية هيلاري كلينتون تشيد بسلوك الجيش المصري الذي تولى السلطة الانتقالية بعد تنحي الرئيس حسني مبارك وتتحدث عن العلاقة المتينة بين الجيشين الامريكي والمصري .\nالمتحدث باسم الخارجية الامريكية يكتب على موقع تويتر ان وزيرة الخارجية الاميركية هيلاري كلينتون الاحد محادثات هاتفية مع عدد كبير من المسؤولين والقادة الاوروبيين والعرب لمناقشة عملية الانتقال الديموقراطي في مصر .\nومن بينهم وزير خارجية الامارات العربية المتحدة عبد الله بن زايد ال نهيان والرئيس الفلسطيني محمود عباس ووزيرة خارجية الاتحاد الاوروبي كاثرين اشتون ووزير الخارجية البريطاني وليام هيج ورئيس الوزراء اليوناني جورج باباندريو ووزير الخارجية الهندي س . م .\nالمتحدث باسم وزارة الخارجية الفرنسية برنار فاليرو يقول ان مصر طلبت من فرنسا تجميد ارصدة مسؤولين مصريين سابقين باستثناء الرئيس السابق حسني مبارك وافراد عائلته . وزير الخارجية البريطاني ويليام هيج يقول امام مجلس العموم البريطاني ان وزراء مالية دول الاتحاد الاوروبي يدرسون طلبا من المجلس الاعلى للقوات المسلحة في مصر بتجميد ارصد عدد من اركان نظام حكم مبارك دون الاشارة الى ما اذا كان الطلب يشمل اسرة مبارك ايضا . رئيس مجموعة اليورو جان كلود يونكر يقول انه سيؤيد تجميد ارصدة حسني مبارك في حال اتخاذ المجموعة هكذا قرار . متحدث باسم وزارة الخارجية الالمانية يقول ان السلطات المصرية طلبت من المانيا تجميد ارصدة مسؤولين سابقين في الحكومة ومجلس الشعب المصريين . رئيس هيئة الاركان في الولايات المتحدة مايك مولن يقول ان اداء الجيش المصري ول د انطباعا ايجابيا لديه , مؤكدا على التواصل المستمر مع قياداته . الاحد 13 فبراير / شباط البيت الابيض ينقل عن رئيس الوزراء العراقي نوري المالكي ترحيبه بالانتقال السلمي في مصر بعد تنحي الرئيس حسني مبارك . وزير الدفاع الاسرائيلي ايهود باراك يقول ان ما حدث في مصر لن يكون له آثار على علاقات بلاده بمصر .\nتوني بلير لبي بي سي : إن ما حدث في مصر هو \" فرصة عظيمة \" للتغيير وعلينا تجنب \" هستيريا الاخوان المسلمين \" .\nرئيس الوزراء التركي , رجب طيب أردوغان , يخطب في مهرجان حاشد غربي تركيا ويقول إنه يتعي ن اتخاذ خطوات عاجلة لضمان إجراء انتخابات في مصر في أقرب وقت ممكن . السبت 12 فبراير / شباط تظاهرالعشرات في واشنطن والعديد من المدن الاميركية احتفاء بتنحي الرئيس المصري حسني مبارك وللمطالبة باحترام حقوق الانسان والديموقراطية في مصر .\nرئيس الحكومة الاسرائيلية بنيامين نتنياهو يرحب باعلان المجلس العسكري احترامه للاتفاقات الدولية التي ابرمتها مصر .\nويصف تنحي مبارك بالقول \" هذه الخطوة هي البداية و ليست النهاية \" مؤكدا على انه ينبغي على الحكومة المصرية المقبلة الاعتراف بالاتفاقات الموقعة بين مصر و اسرائيل . وزارة الخارجية الاردنية تقول في بيان لها ان الحكومة الاردنية تعبر عن احترامها الكبير لشعب مصر وخيارته الحرة المستقلة . مئات الفلسطينيين يحتفلون وسط مدينة رام الله في الضفة الغربية بتنحي الرئيس المصري حسني مبارك , ويوزعون الحلوى وهم يهتفون \" تحيا مصر \" .\nالحكومة السودانية تعلن في بيان رسمي عن ترحيبها واحترامها لخيار وإرادة الشعب المصري وتحقيق تطلعاته المشروعة في الكرامة و الحرية والاستقرار والسلام .\nوتؤكد على \" أن انتقال السلطة السلمي إلي المجلس الأعلى للقوات المسلحة يعبر عن إرادة وطنية خالصة نرجو أن تفضي إلي تحقيق التطلعات المشروعة للشعب المصري \" .\nالرئيس الفرنسي نيكولا ساركوزي يرحب بقرار الرئيس مبارك \" الشجاع والضروري \" بالتنحي معربا عن الامل في ان تنظم السلطات المصرية الجديدة انتخابات \" حرة وشفافة \" تنبثق عنها مؤسسات ديموقراطية .\nرئيس لجنة العلاقات الخارجية لدى مجلس الشيوخ السيناتور جون كيري يقول ان الشعب المصري حاز اليوم على فرصة للعمل على بداية جديدة و يدعو الجيش المصري الى الاستماع الى مطالب الشعب و الغاء قانون الطوارئ و العمل على توضيح جدول زمني من أجل عقد انتخابات ذات مصداقية .\nمفوضة شؤون السياسة الخارجية في الاتحاد الأوربي كاثرين اشتون تقول انها تحترم قرار الرئيس المصري حسني مبارك بالتنحي وتدعو الى الحوار لتشكيل حكومة موسعة . وتؤكد دعم الاتحاد الاوروبي لهدف الشعب المصري من أجل انتقال منظم وسلمي للسلطة الى الديمقراطية وانتخابات حرة ونزيهة في مصر . الإعلان عن أن الرئيس الأمريكي باراك أوباما سيلقي كلمة حول التطورات في مصر .\nوالمتحدث باسم البيت الابيض تومي فيتور يقول ان اوباما \" ابلغ بقرار الرئيس مبارك الاستقالة عندما كان يشارك في اجتماع في المكتب البيضوي \" صباح الجمعة .\nالامين العام للامم المتحدة بان كي مون يرحب بتنحي الرئيس المصري مبارك , مؤكدا ان \" ويقول في بيان تلاه امام الصحافيين \" لقد اسمع الشعب المصري صوته خصوصا الشباب الذين يعود اليهم ان يحددوا مستقبل بلدهم \" . الحكومة السويسرية تقررالتجميد الفوري لاي حسابات يملكها الرئيس المصري حسني مبارك والمقربون منه في الكونفدرالية . والخارجية السويسرية تقول ان هذا القرار يهدف الى \" تفادي اي اختلاس لاموال تعود الى الدولة المصرية \" . تجمع حوالي العشرات امام السفارة المصرية في بيروت للاحتفال بتنحي مبارك واطلاق العاب نارية في سماء العاصمة اللبنانية كما اطلقت اعيرة نارية في الهواء ابتهاجا في الضاحية الجنوبية . نائب الرئيس الاميركي جو بايدن يصف في اول رد فعل رسمي اميركي على تنحي مبارك , بأنه \" يوم تاريخي \" لمصر واكد ان الاستقالة ستفضي الى ارساء الديموقراطية في هذا البلد . مراسل بي بي سي في اليمن : آلاف اليمنيين يخرجون الى الشوارع في صنعاء وعدد من المدن اليمنية ابتهاجا برحيل مبارك والمواطنون في المحافظات ويطلقون الأعيرة والألعاب النارية تعبيرا عن فرحتهم بنجاح الثورة المصرية .\nوزير الخارجية التركي يهنئ في رسالة على موقع تويتر الشعب المصري ويقول ان بلاده تامل ان تؤدي استقالة الرئيس حسني مبارك الى تشكيل حكومة جديدة تستجيب لتطلعات الشعب المصري . رئيس الوزراء البريطاني ديفيد كاميرون يقول انه \" ينبغي الانتقال الى حكومة مدنية وديموقراطية \" في مصرن بعد الاعلان عن استقالة الرئيس المصري مبارك .\nنحو 500 شخص يتظاهرون امام مقر السفارة المصرية في عمان , بينهم مصريون احتفاء بتنحي الرئيس المصري حسني مبارك عن السلطة ويوزعون الحلوى على المارة .\nاسماعيل هنية رئيس حكومة حماس في غزة يصدر بيانا يعتبر فيه \" أن مصر تكتب الآن تاريخا جديدا للامة وان الحصار على غزة بدأ يترنح \" . والمتحدث باسم حركة حماس يدعو القيادة المصرية الجديدة الى رفع الحصار عن قطاع غزة وفتح معبر رفح بالكامل .\nويؤكد \" نريد من كل المصريين ان يعرفوا ان امريكا ستعمل كل ما في وسعها لدعم عملية انتقال حقيقية الى الديمقراطية في مصر \" . وزير الخارجية البريطاني وليام هيج يقول في المنامة ان مصر بحاجة الى انتقال منظم للسلطة يتضمن تشكيل \" حكومة ذات قاعدة واسعة \" . اوباما يقول في ردا على سؤال من الصحفيين عن الاوضاع في مصر \" سننتظر لنرى ما الذي سيحدث ? \" البيت الابيض يقول انه يراقب عن كثب الموقف المتقلب في مصر .\nوالمتحدث باسم البيت الابيض روبرت جيبس يقول انه جرى اطلاع الرئيس الامريكي باراك اوباما على \" الوضع المتقلب \" السائد في مصر خلال تنقله عبر طائرته في شمال الولايات المتحدة , رافضا التعليق على امكانية تنحي الرئيس حسني مبارك واوضح المتحدث \" اننا نتابع وضعا شديد التقلب .\nالرئيس يشاهد الشيء نفسه \" عبر شاشات التلفزيون .\nوقال انه لا يريد التكهن بما سيحصل من احداث مساء الخميس في مصر . أ ف ب : رئيس الاستخبارات المركزية الامريكية يقول انه تلقى تقارير تشير الى ان ثمة احتمال قوي لتنحي مبارك الليلة . متحدث باسم رئيس الوزراء البريطاني يقول ثمة حاجة ملحة للتغيير في مصر . البيت الأبيض يعلن أن الرئيس باراك أوباما أجرى اتصالا هاتفيا بالعاهل السعودي عبد الله بن عبد العزيز بشأن الأوضاع في مصر . البيت الأبيض يعلن ان وزير الدفاع الاسرائيلي ايهود باراك بحث في البيت الابيض الازمة المصرية مع مسؤولين امريكيين من بينهم نظيره روبرت جيتس ووزيرة الخارجية هيلاري كلينتون . الأربعاء 9 فبراير / شباطواشنطن تشجع على لسان المتحدث باسم الخارجية الاميركية فيليب كراولي الجيش المصري على مواصلة التحلي بضبط النفس بعد تلويح القاهرة بتدخل الجيش في حال حصول فوضى في البلاد . المتحدث باسم البيت الابيض روبرت جيبس يقول ان ما قدمته الحكومة المصرية حتى الان لا يلبي الحد الادنى من مطالب الشعب المصري . تجمع مئات المتظاهرين وسط مدريد تضامنا مع تظاهرات الاحتجاج في مصر المناهضة للرئيس المصري حسني مبارك والمطالبة برحيله , وردد المتطاهرون هتافات مثل \" فلتسقط الديكتاتورية \" .\nوزارة الخارجية الفرنسية تعلن في زاوية النصائح الى المسافرين التي تقدمها على موقعها الالكتروني بأن رعاياها الذين غادروا مصر بسبب الاضطرابات التي شهدتها \" بامكانهم تحضير \" عودتهم الى هذا البلد الذي رأت فيه \" مؤشرات الى عودة النشاطات \" .\nالرئيس المصري حسني مبارك يستقبل المبعوث الروسي للشرق الاوسط الكسندر سلطانونف في ثاني لقاء يعقده مبارك مع مسؤول رسمي اجنبي منذ اندلاع تظاهرات الاحتجاج في 25 يناير المطالبة برحيلة كما افادت وكالة انباء الشرق الاوسط .\nمنشق صيني يقول لوكالة فرانس برس ان الشرطة منعت في جنوب غرب الصين مدافعين عن حقوق الانسان من توزيع منشورات تطلع السكان على التحركات الاحتجاجية الجارية في مصر .\nنحو 500 شخص يشاركون في اعتصام أمام مبنى السفارة المصرية في عمان مؤيدين لتظاهرات الاحتجاج في مصر ومطالبين برحيل الرئيس حسني مبارك , بعد دعوة من النقابات المهنية الاردنية .\nالرئيس الإسرائيلي شيمون بيريز يصف الرئيس المصري حسني مبارك بقوله إن \" شعوب المنطقة يجب أن تكون ممتنة لمبارك الذي أنقذ أرواح الكثيرين من خلال منعه اندلاع الحرب في الشرق الأوسط \" . السبت 5 فبراير / شباطنائب الرئيس الأمريكي , جوزيف بايدن , يتصل بنظيره المصري , عمر سليمان , ويشدد له على ضرورة وضع برنامج إصلاح ملموس وجدول زمني واضح لإجراء التغييرات الضرورية في البلاد . الناطق باسم الخارجية الامريكية يقول لبي بي سي ان دعوة مبعوث اوباما الى مصر فرانك ويزنر لبقاء مبارك في السلطة لانجاز التغييرات المطلوبة للتحول الديمقراطي تعبر عن وجهة نظره الشخصية . مكتب رئيس الوزراء اليوناني جورج باباندريو يعلن عن تأجيل زيارته الرسمية المقررة لمصر الاحد موضحا انه ينوي التوجه الى القاهرة \" في مستقبل قريب \" .\nالمتحدث باسم مجلس الامن القومي الاميركي تومي فيتور يقول ان استقالة اعضاء هيئة المكتب السياسي في الحزب الوطني الديموقراطي الحاكم في مصر تشكل \" مرحلة ايجابية نحو تغيير سياسي ضروري \" .\nمبعوث الرئيس الامريكي الخاص الى مصر فرانك ويسنر يؤكد ان مخاطر اندلاع العنف ما زالت محدقة بمصر , بيد انه يرى في الوقت نفسه ان ثمة علامات بان البلاد تتحرك باتجاه حل سلمي للازمة . ويقول امام مؤتمر الامن في ميونيخ عبر اتصال مصور من واشنطن \" ان ثمة فرصة للتحرك الى الامام في مصر , بيد ان الوضع مازال هشا ومن الممكن ان تتخذ الامور مسارا خاطئا . ولكن ثمة اتجاه واعد \" .\nرئيس الوزراء العراقي نوري المالكي يقول في تصريحات صحفية ان الشعب المصري \" صاحب الحق الوحيد في تقرير ما يريده \" , ويدعو داعمي مبارك ومعارضيه الى الحوار لمعالجة \" المشاكل \" في بلدهم .\nوزير الخارجية الروسي سيرجي لافروف يعرب عن تأييده \" للحوار \" بين مختلف الأطراف للخروج من المأزق في مصر .\nالمستشارة الألمانية أنجيلا ميركل تقول ان عملية نقل السلطة في مصر يجب ان تكون سلمية ومنظمة . رئيس الوزراء البريطاني ديفيد كاميرون يقول انه يجب الاسراع في نقل السلطة الى قيادة جديدة والشروع في إجراء اصلاحات سياسية . وزيرة الخارجية الأمريكية هيلاري كلينتون تقول في ميونخ إن بلادها تدعم انتقال السلطة في مصر بشكل منظم \" لكن بأسرع ما يمكن \" . وكالة فرانس برس تنقل عن مصادر مقربة من رئيس الوزراء الفرنسي فرانسوا فيون أن باريس علقت مبيعات الأسلحة ومعدات الحفاظ على الأمن إلى مصر . مسيرات فلسطينية وصفت بالحاشدة وسط مدينة رام الله وفي كل من مدينتي بيت لحم والقدس الشرقية دعما للمتظاهرين في مصر . الجمعة 4 فبراير / شباطالعشرات يتظاهرون في ساحة تايمز سكوير في نيويورك تضامنا مع تظاهرات المحتجين في مصر المطالبين بتنحي الرئيس المصري مبارك .\nالرئيس الامريكي اوباما يقول في مؤتمر صحفي مع رئيس الوزراء الكندي ان مستقبل مصر يحدده ابناؤها , وعملية انتقال السلطة يجب ان تبدأ الان وتؤدي الى انتخابات ديمقراطية . وعملية التفاوض لنقل السلطة في مصر قد بدأت بالفعل , واستخدام العنف ضد الصحفيين والناشطين في حقوق الانسان والمتظاهرين امر غير مقبول . منظمتا العفو الدولية وهيومن رايتس ووتش للدفاع عن حقوق الانسان تدعوان الى الافراج الفوري عن عاملين معهما اعتقلوا في القاهرة الخميس مع اكثر من عشرة ناشطين اخرين يعملون في المجال نفسه .\nالمتحدث باسم البنتاغون يقول ان وزير الدفاع الاميركي روبرت جيتس تحادث هاتفيا الجمعة مع نظيره المصري المشير محمد حسين طنطاوي ويؤكد انها \" رابع محادثة هاتفية مع وزير الدفاع المصري \" منذ بدء الاحداث في مصر . البيت الابيض يحث الحكومة المصرية على اتخاذ \" خطوات ملموسة \" لتحقيق انتقال منظم للسلطة , ويحذر من ان الاضطرابات قد تستمر دون اتخاذ مثل هذه الاجراءات . امين عام حلف شمال الاطلسي ( الناتو ) اندرس فوغ راسموسن ينتقد التخفيضات في ميزانيات الدفاع الاوروبية ويقول على هامش مؤتمر الامن في ميونيخ ان الاضطرابات الجارية في مصر وفي اماكن اخرى في شمال افريقيا والشرق الاوسط تظهر الحاجة لمزيد من الاستثمار في مجال الامن .\nروسيا تصف دعوات الامين العام للامم المتحدة للتغيير في مصر بأنها سياسية بشكل جلي وتتجاوز مهام الامم المتحدة , جاء ذلك على لسان السفير الروسي في الامم المتحدة فيتالي تشوركين الذي قال للصحافيين ان دور الامم المتحدة \" لا يشتمل على تقديم نصائح سياسية للدول ذات السيادة التي تربطها بالامم المتحدة علاقات طويلة \" .\nالرئيس الروسي ديمتري مدفيديف يدعو الى \" تسوية سلمية للمشاكل القائمة وفي اطار القانون \" .\nفي مصر , ووزير الخارجية الروسي سيرجي لافروف يحذر من الحل الخارجي ويقول \" اننا نعتبر فرض اي حلول من الخارج وتوجيه الانذارات امرا غير ايجابي .\nوان القوى السياسية المصرية هي التي يجب ان تتوصل الى التوافق \" . اكثر من الف بحريني يتظاهرون بالقرب من السفارة المصرية للتعبير عن تضامنهم مع الاحتجاجات المستمرة في مصر المطالبة برحيل الرئيس المصري حسني مبارك . اعتصامات في العاصمة اللبنانية بيروت ومدينة طرابلس في شمال لبنان تضامنا مع المتظاهرين المصريين .\nالشرطة الماليزية تستخدم خراطيم المياه لتفريق تظاهرة شارك فيها حوالى 600 شخص امام السفارة الاميركية في كوالالمبور تضامنا مع الاحتجاجات في مصر .\nقادة الاتحاد الاوروبي يدعون في بيان مشترك السلطات المصرية الى البدء \" الان \" بعملية الانتقال الديمقراطي , ويحثون كافة الاحزاب المصرية على الدخول في حوار جاد ومثمر للتوصل الى انتخابات حرة ونزيهة .\nوزارة الخارجية الروسية تنتقد ما تسميه القمع \" غير المقبول \" ضد الصحافيين الذين ينقلون وقائع التظاهرات في مصر . رئيس الحكومة الايطالية سيلفيو برلوسكوني يدعو الى انتقال ديمقراطي في مصر \" دون قطيعة \" مع الرئيس حسني مبارك الذي يصفه بالرجل الحكيم .\nمفوضة الشؤون الخارجية في الاتحاد الاوروبي كاثرين اشتون تحذر من \" اندلاع العنف مجددا في الشوارع \" المصرية , وتدعو السلطات المصرية لاطلاق \" حوار مع المعارضة دون تأخير \" . المستشارة الالمانية انجيلا ميركل تدعو السلطات المصرية الى ضمان ان تكون تظاهرات الجمعة \" حرة وسلمية \" . رئيس الوزراء البريطاني ديفيد كاميرون يحذر من استخدام العنف ضد المتظاهرين في مصر ويقول عند وصوله لحضور قمة الاتحاد الاوروبي \" إذا رأينا اليوم في شوارع القاهرة اعمال عنف ينظمها النظام او اللجوء الى ( البلطجية ) لمهاجمة المتظاهرين , فستفقد مصر ونظامها ما تبقى من مصداقية ودعم يتمتعان بهما في الغرب بما فيها بريطانيا \" . القادة الاوروبيون المجتمعون في قمة بروكسل يحذرون السلطات المصرية من أي اعمال عنف جديدة ضد المتظاهرين .\nالبيت الأبيض يقول انه يجري حاليا مناقشات مع شخصيات مصرية بارزة لضمان انتقال سلمي فوري ومنظم للسلطة . المتحدث باسم الخارجية الأمريكية فيليب كراولي يقول : \" نحن على تواصل بشكل يومي مع قيادات الجيش ووزارة الدفاع .\nويوضح في بيان ان المنظمة \" تندد منذ سنوات بالنقص الكبير في الوظائف غير المناسبة في مصر وفي دول اخرى في المنطقة حيث تبقى نسب البطالة والبطالة المقنعة والعمالة غير القانونية بين الاعلى في العالم \" . رئيس الوزراء اليوناني جورج باباندريو يدعو مصر الى السير نحو \" انتقال ديمقراطي \" , ويضيف \" نحن نواصل الاتصال بقادة المنطقة وسوف نتخذ المبادرات اللازمة للمساهمة ايضا بشكل ايجابي في التطور الديمقراطي وتطبيع ( الاوضاع ) لما فيه مصلحة الشعب المصري على وجه الخصوص \" . مساعدة الأمين العام للأمم المتحدة ومديرة للمكتب الإقليمي لبرنامج الأمم المتحدة الإنمائي في البلدان العربية ريما خلف تؤكد في مقابلة مع بي بي سي على موقف المنظمة الداعي لانتقال سلمي للسلطة في مصر . وتدين ما تسميه الإنتهاكات المتكررة لحقوق الإنسان في مصر وطالبت بتحقيق بأحداث ساحة التحرير يوم أمس .\nصندوق النقد الدولي يعلن انه ينتظر ان تتضح صورة الوضع السياسي في مصر قبل ان يقترح تقديم مساعداته , وانه من المبكر جدا تقييم العواقب الاقتصادية لحركة الاحتجاجات الشعبية .\nوزير خارجية دولة الامارات العربية المتحدة الشيخ عبد الله بن زايد آل نهيان يندد بما يسميه \" استغلال بعض الدول المقيت والمخزي \" لما يحدث في مصر .\nويضيف خلال مؤتمر صحافي مشترك مع نظيره العراقي هوشيار زيباري في بغداد \" لا شك كلنا كدول نحتاج الى تطوير واصلاح ونظام افضل تطورا اكثر تواصلا مع الشعب , لكن استغلال بعض الاطراف لما يحصل في مصر هو استغلال مقيت ومخز \" . منظمة \" هيومن رايتس ووتش \" تدعو الى تعليق المساعدة الدولية لقوى الامن الفلسطينية بعدما قامت الشرطة الفلسطينية مساء الاربعاء باستخدام القوة لتفريق تظاهرة تضامن مع الثورة الشعبية في مصر .\nوكانت الشرطة الفلسطينية قد قامت بتفريق تظاهرة اخرى في 30 كانون ثاني / يناير الماضي بالقوة شارك فيها العشرات من الاشخاص امام السفارة المصرية في رام الله . قادة كل من بريطانيا وفرنسا والمانيا وايطاليا واسبانيا يدعون في بيان مشترك الى البدء الفوري في العملية الانتقالية السياسية , منددين \" بجميع من يستخدمون العنف او يشجعون عليه \" .\nويقولون في بيان مشترك وقع عليه كل من رئيس الوزراء البريطاني ديفيد كاميرون والرئيس الفرنسي نيكولا ساركوزي والمستشارة الالمانية انجيلا ميركل ورئيس الوزراء الايطالي سيلفيو برلوسكوني وبريطانيا والاسباني خوسيه لويس \" اننا نراقب تدهور الاوضاع في مصر بقلق بالغ \" .\nويؤكد البيان على ان \" عملية الانتقال يجب ان تبدأ الان \" . الاتحاد الاوروبي يدعو الى مقاضاة المسؤولين عن اعمال العنف في القاهرة . المتحدث باسم الحكومة الفرنسية فرنسوا باروان يدعو الفرنسيين غير المضطرين الى البقاء في مصر \" لسبب طارئ او ضرورة ملحة \" للعودة الى بلادهم \" في اسرع وقت \" . الأمين العام للأمم المتحدة يعرب مجددا عن قلقة من الأوضاع في مصر ويدعو إلى ضبط النفس .\nالأربعاء 2 فبراير / شباطالولايات المتحدة تنصح رعاياها بمغادرة مصر فورا وتعلن أن من يريد السفر فعليه التوجه فورا إلى مطار القاهرة .\nومسؤولون امريكيون يؤكدون ان حوالى 1900 مواطن امريكي تم اخلاؤهم مع اسرهم منذ الاثنين . وزيرة الخارجية الامريكية هيلاري كلينتون تدين في اتصال هاتفي مع نائب الرئيس المصري عمر سليمان ما تصفه بالاشتباكات \" المروعة \" التي دارت في ميدان التحرير بوسط القاهرة بين موالين للرئيس حسني مبارك ومعارضين .\nوبيان صادر عن الخارجية الامريكية يوضح ان \" الوزيرة طالبت الحكومة المصرية بمحاسبة المسؤولين عن اعمال العنف \" . البنتاجون يعلن أن وزير الدفاع الأمريكي أجرى اتصالات بنظيره المصري المشير محمد حسين طنطاوي .\nوالمتحدث باسم الوزير الاميركي جيف موريل يكشف عن \" انه اتصاله الثالث بالوزير المصري منذ نهاية الاسبوع الفائت \" من دون ان يوضح فحوى المشاورات . رئيس الوزراء الاسرائيلي بنيامين نتنياهو يحذر من ان عدم الاستقرار والتظاهرات ضد الحكومة في جميع انحاء مصر ستؤدي الى \" زعزعة الاستقرار لسنوات \" في المنطقة .\nويضيف في خطاب امام الكنيست الاسرائيلي \" سيكون هناك صراع في مصر بين من يؤيدون الديموقراطية ومن يريدون الاسلام الراديكالي \" . وزير الدفاع ايهود باراك يستبعد وجود خطر تهديد عسكري فوري لاسرائيل بسبب الاحداث في مصر , ويضيف \" لا شك ان عهد مبارك انتهى .\nهناك امر يبدأ لا يشبه في شيء ما كان سابقا \" . المتحدث باسم البيت الابيض روبرت جيبس يقول ان الرئيس باراك اوباما وادارته \" يدينان بشدة العنف المؤسف الذي وقع في شوارع القاهرة \" ويضيف \" اذا كانت الحكومة وراء هذا العنف , فيجب ان يتوقف فورا \" مؤكدا ان اوباما يتبلغ بالتطورات في شكل دائم . الخارجية الامريكية تعرب عن \" املها \" في ان تحافظ مصر في المستقبل على \" دور بناء \" في عملية السلام في الشرق الاوسط كما جاء على لسان المتحدث باسم الخارجية فيليب كراولي الذي قال \" نأمل ان تؤدي الحكومة المقبلة في مصر دورا بناء في عملية السلام \" . السناتور الأمريكي الجمهوري جون ماكين يدعو الرئيس المصري حسني مبارك الى التنحي .\nويكتب على موقع تويتر \" انه امر مؤسف ( لكن ) الوقت حان ليتنحى الرئيس مبارك ويتخلى عن مقاليد الحكم \" .\nمضيفا ان \" هذا الامر يصب في مصلحة مصر وشعبها وجيشها \" . المتحدث باسم البيت الأبيض روبرت جيبس يقول ان التغيير يجب ان يبدأ الان و هذه الرسالة نقلها اوباما لمبارك خلال اتصالهما الامس بصراحة و صدق .\nنراقب تطورات الاحداث المتسارعة و ندرس كافة السيناريوهات المحتملة .\nيجب أن يبدأ التغيير و الانتقال الان . الحكومة المصرية تعلن رفضها لدعوات تنحي الرئيس مبارك والمتحدث باسم وزارة الخارجية المصرية حسام زكي يقول ان \" الحديث عن مرحلة انتقالية ذات ترتيبات مغايرة لما اوضحه رئيس الجمهورية يتناقض مع الدستور بل وينقض على الشرعية الدستورية بشكل واضح \" . رئيس البنك الدولي روبرت زوليك يقول في تصريحات صحفية إن الوضع في الشرق الأوسط هش , حيث هناك بلدان كتونس ومصر واقعة في مأزق \" التحديث الجزئي \" الذي يعني أن طبيعة النظام السياسي لا تسمح للجماهير بالاستفادة من النمو الاقتصادي .\nويؤكد إن البنك مستعد لدعم أي بلدان في المنطقة بعد تقدمها باتجاه الإصلاحات السياسية الاقتصادية . انخفاض قيمة شهادات الايداع الدولية المصرية المدرجة في لندن بعد مصادمات في القاهرة بين انصار الرئيس حسني مبارك والمطالبين برحيله ومؤسسة موديز للتصنيف الائتماني تخفض تصنيفها لخمسة بنوك مصرية ونظيرتها ستاندرد اند بورز تخفض التصنيف الائتماني لبنكين مصريين . مايك مولن رئيس هيئة الأركان الامريكية المشتركة يعلن عن \" ثقته \" في قدرة الجيش المصري على توفير الأمن في البلاد بما في ذلك أمن قناة السويس الاستراتيجية وسط الاضطرابات التي تشهدها مصر . البيت الأبيض يدين أعمال العنف في ميدان التحرير . الخارجية الأمريكية تبدي قلقها من اعتقال صحفيين وإعلاميين . وزارة الخارجية المصرية حديث أطراف أجنبية عن \" مرحلة انتقالية تبدأ الآن \" فى مصر هو حديث مرفوض ويهدف الى تأجيج الوضع الداخلي . رئيس الوزراء البريطاني ديفيد كاميرون يصف مصادمات ميدان التحرير بأنها امر مشين ويدعو الحكومة المصرية إلى البدء الفوري بالإصلاح السياسي .\nمؤكدا على أن تكون \" المرحلة الانتقالية في مصر سريعة وان \" تتسم بالمصداقية وتبدأ الآن \" . رئيس الحكومة التركية رجب طيب اردوجان يقول إن على الرئيس المصري حسني مبارك اتخاذ خطوة مختلفة عن تلك التي اعلن عنها في كلمته التي القاها مساء الثلاثاء ويحث الرئيس المصري على البدء في عملية نقل السلطة في اقرب وقت ممكن , مشددا على ان \" من المهم جدا ان تتولى ادارة مؤقتة شؤون البلاد في هذه الفترة الانتقالية \" . الثلاثاء 1 فبراير / شباطاوباما يؤكد انه ابلغ مبارك بوجوب ان تبدأ عملية انتقال السلطة الان ويهنئ الجيش المصري على ضبط النفس خلال الأزمة , ويوضح في كلمة له عقب إعلان مبارك عدم ترشحه لولاية رئاسية جديدة أنه تحدث معه وأن يدرك جيدا \" أن الوضع الحالي لا يمكن أن يدوم ويجب حدوث تغيير \" . مسؤول امريكي كبير يقول ان اعلان مبارك انه لن يترشح للانتخابات المقبلة مهم لكنه لا يكفي لتلبية مطالب المتظاهرين .\n\" حركة اوتبور , التي ساهمت",
    "وذكرت الوزارة أن أول وأكبر المناطق الآمنة في شمال سوريا ستتضمن محافظة إدلب وأجزاء من اللاذقية وحلب وحماة يسكنها أكثر من مليون شخص .\nووافقت إيران وتركيا الخميس على مقترح روسي بشأن إقامة مناطق امنة , وإن بقيت تفاصيل الاتفاق غامضة , في الوقت الذي اعتبرته الهيئة العليا للمفاوضات الممثل الرئيسي للمعارضة السورية اتفاقا غير شرعي .\nوأعلنت الهيئة في بيان الجمعة عن \" قلقها من غموض \" تلك الاتفاقية التي \" تم إبرامها في منأى عن الشعب السوري , وما شابها من غياب للضمانات وآليات الامتثال , معتبرة أن \" الاتفاق يفتقر إلى أدنى مقومات الشرعية \" .\nوأكدت الهيئة في بيانها رفضها الاعتراف بأي دور لإيران كضامن للاتفاق , إلى جانب روسيا وتركيا .\nوستقام \" مناطق تخفيف التصعيد \" وفي محيطها مناطق امنية في ثمان من أصل 14 محافظة سورية تتواجد فيها فصائل المعارضة .\nولا تشمل المذكرة محافظتي دير الزور والرقة التي يتواجد فيهما تنظيم الدولة الاسلامية , كما تؤكد ضرورة مواصلة القتال ضد الجهاديين .\nولن تكون هناك مناطق \" تخفيف التصعيد \" في المحافظات الثلاث الخاضعة تماما للقوات الحكومية السورية وهي دمشق وطرطوس والسويداء .\nهذا وأعلنت وزارة الخارجية الامريكية أن وزير الخارجية الأميركي ريكس تيلرسون أجرى مكالمة هاتفية الجمعة مع نظيره الروسي سيرغي لافروف بشأن الوضع في سوريا .\nوقالت المتحدثة باسم الخارجية الأميركية هيذر نويرت في بيان إن \" وزير الخارجية تحادث هاتفيا مع وزير الخارجية الروسي لافروف اليوم حيال الجهود الرامية إلى تخفيف التصعيد في النزاع القائم في سوريا \" .\nوأضافت أن \" الوزير يتطلع إلى عقد مزيد من اللقاءات مع وزير الخارجية ( الروسي ) لبحث دور الولايات المتحدة وروسيا فى تخفيف التصعيد في النزاع ودعم المحادثات في جنيف لدفع الحل السياسى قدما \" .\nوفيما عبرت الخارجية الأميركية , التي اكتفت بدور مراقب في مفاوضات آستانا بمبادرة موسكو وطهران وأنقرة , عن أمل واشنطن في أن يساهم الاتفاق في وقف العنف , شددت على القلق إزاء الدور الإيراني في المفاوضات التي أدت إلى الاتفاق الجزيرة : مسؤول أممي : المناطق الآمنة لا تكفي لعودة لاجئي سوريا اعتبر المنسق الأممي للشؤون الإنسانية في لبنان فيليب لازاريني أن إنشاء مناطق آمنة في سوريا قد لا يكون كافيا لإقناع اللاجئين السوريين بالعودة إلى بلدهم .\nوقال لازاريني إن اللاجئين السوريين سيعودون في اليوم الذي يشعرون فيه بالثقة الكافية للذهاب إلى بلدهم الأصلي .\nوكانت روسيا وإيران وتركيا اعتمدت في كزاخستان الخميس خطة روسية لإقامة أربع \" مناطق خفض التصعيد \" حيث يجب أن يتوقف القتال لصالح هدنة دائمة .\nوينص الاتفاق أيضا على تحسين الوضع الإنساني وخلق \" الظروف للمضي قدما في العملية السياسية \" .\nودخل الاتفاق حيز التنفيذ منتصف الليلة الماضية , ويشمل ثماني محافظات سورية من أصل 14 محافظة تنتشر فيها فصائل المعارضة .\nويستثني الاتفاق دير الزور والرقة اللتين ينتشر فيهما تنظيم الدولة الإسلامية .\nوذكرت وزارة الدفاع الروسية أن الاتفاق يشمل أربع مناطق , هي محافظات إدلب وحلب وحماة وأجزاء من اللاذقية .\nالانفراد : لافروف : اتفاق المناطق الآمنة فى سوريا راعى مقترحات أمريكا السابقة قال وزير الخارجية الروسى , سيرجى لافروف , إن مذكرة مناطق خفض التصعيد الموقعة فى أستانة , تأخذ بعين الاعتبار المقترحات الأمريكية السابقة فى هذا الخصوص .\nوأوضح لافروف - فى حديث صحفى أوردته قناة \" روسيا اليوم \" السبت - أن الرئيس الروسى , فلاديمير بوتين , أبلغ نظيره الأمريكى , دونالد ترامب , قبيل بدء الجولة الرابعة من محادثات أستانة , عن الخطوات التى يتعين اتخاذها بخصوص الأزمة السورية , مشير ا إلى أن هذه الخطوات تتوافق مع المبادرات , التى اقترحتها الولايات المتحدة نفسها فى بداية هذه السنة , وهى خلق الظروف لحماية السكان المدنيين , ووقف القتال فى المناطق التى تدور فيها معارك بين القوات الحكومية وقوات المعارضة .\nوكان ممثلو الدول الضامنة الثلاث فى مفاوضات أستانة , ( روسيا وتركيا وإيران ) , وقعوا على مذكرة خاصة بإنشاء مناطق خفض التصعيد \" فى سوريا , وذلك خلال الاجتماع العام الختامى لمفاوضات \" أستانة 4 \" .\nونصت المسودة النهائية لمشروع مذكرة التفاهم حول إنشاء أربع مناطق آمنة فى سوريا , وتشكيل فريق عمل مشترك من قبل الضامنين فى غضون 5 أيام بعد التوقيع , لتحديد مناطق خفض التصعيد , والمناطق الآمنة وحل المسائل التقنية , وضرورة أن يتخذ الضامنون التدابير اللازمة لاستكمال تعريف خرائط مناطق تخفيف التصعيد والمناطق الآمنة حتى تاريخ 22 مايو الجارى .\nعيون الخليج : موسكو : طائرات التحالف الدولي لن تحلق فوق المناطق الآمنة أعلن رئيس وفد الحكومة الروسية في محادثات أستانة , ألكسندر لافرنتييف , أن طائرات التحالف الدولي لن تحلق فوق مناطق وقف التصعيد في سوريا , حسبما ذكرت وكالة سبوتنيك الروسية أمس .\nوأوضح رئيس الوفد في محادثات أستانة الممثل الرئاسي الخاص لسوريا للصحفيين في عاصمة كازاخستان أستانة \" عمل الطائرات المقاتلة في مناطق تخفيف التصعيد , خاصة طائرات التحالف الدولي غير متوقع على الإطلاق مع أو بدون إشعار \" , مضيفا \" الشيء الوحيد الذي يمكن أن يقوم به طيران التحالف الدولي هو ضرب أهداف داعش , والتي تقع في منطقة تمركز قوات هذا التنظيم , في منطقة الرقة , وفي أماكن أخرى في منطقة الفرات ودير الزور وعلى الأراضي العراقية \" .\nوتابع المسؤول الروسي أن بلاده لديها أدلة دامغة تشير إلى أن الأحداث في بلدة خان شيخون كانت استفزازا , وسوف تستمر موسكو في إقناع الغرب لتغيير الموقف في هذه المسألة .\nوأشار لافرنتييف إلى أن إقامة مناطق تهدئة في سوريا لا يحتاج إلى تفويض من مجلس الأمن الدولي , بيد أن الدول الضامنة سوف تخطره لأنها واثقة من دعم الأمم المتحدة , مستطردا \" عملية أستانة آلية مستقلة تماما وقادرة على اتخاذ القرارات ومراقبة تنفيذها , والدول الضامنة الثلاث كافية لتنفيذ الاتفاقات التي تم التوصل إليها , وليس هناك حاجة إلى تفويض من مجلس الأمن الدولي لاتخاذ أي قرار \" .\nوقعت روسيا وتركيا وإيران , الدول الثلاث الضامنة لوقف إطلاق النار في سوريا , أمس الأول على اتفاق يقضي بإقامة ما يسمى بمناطق تخفيف التصعيد والتوترات , في الدولة التي مزقتها الحرب , وهذه المناطق هي إدلب وأجزاء من حلب واللاذقية وحمص .\nوفي السياق نقلت وكالات أنباء روسية عن نائب وزير الخارجية ميخائيل بوجدانوف قوله أمس إن وزير الخارجية سيرجي لافروف سيبحث مع نظيره الأمريكي ريكس تيلرسون المناطق الآمنة في سوريا حين يجتمعان في ألاسكا هذا الشهر .\nواتفق الوزيران في وقت سابق على عقد محادثات على هامش اجتماع لمجلس القطب الشمالي في فيربانكس بألاسكا يومي 10 و 11 مايو .\nمن جهتها رحبت الحكومة الألمانية بالاتفاق على إقامة مناطق آمنة في سوريا , إذ قال المتحدث باسم الحكومة شتيفن زايبرت أمس في برلين \" إقامة مناطق تهدئة من الممكن أن يكون خطوة على الطريق السليم , الأمر يتوقف الآن على ما إذا كان سيتم تطبيق هذا الاتفاق فعليا \" .\nوأضاف زايبرت أنه يتعين على روسيا على وجه الخصوص ضمان التزام النظام السوري بالاتفاقات , موضحا أنه إذا تم النجاح في إقامة مثل هذه المناطق التي ستتيح الفرصة لإدخال المساعدات الإنسانية إلى سوريا اعتبارا من اليوم فإن ذلك سيكون \" خطوة مشجعة وأفقا يتسم بالتفاؤل الحذر \" .\nبدورها أفادت الأمم المتحدة في بيان أن الأمين العام للأمم المتحدة أنطونيو جوتيريش متحمس لاتفاق المناطق الآمنة في أجزاء معينة من سوريا .\nكلنا شركاء : فايز سارة : المناطق الآمنة بين الخارج وطموحات السوريين شكلت فكرة المناطق الآمنة , هاجسا في مسار معالجة القضية السورية , سواء في المستوى الداخلي أو الخارجي .\nوكانت في إحدى خلفياتها تعبيرا عن عجز دولي لإيجاد حل شامل للقضية السورية , يتم بموجبه وقف عمليات القتل , التي يقوم بها نظام الأسد وحلفاؤه ضد السوريين والمقيمين منهم في المناطق الخارجة عن سيطرة النظام , وكانت مساعي تركيا من أجل منطقة آمنة تجاور حدودها مع سوريا أبرز المبادرات المطروحة في السنوات الماضية .\nوبدا من الطبيعي قيام نظام الأسد وحلفائه برفض الفكرة التركية , لأنها تشكل تدخلا تركيا مباشرا في سوريا , وتحد من حرية تحرك النظام وحلفائه في المنطقة , وتجعل جزءا من السوريين خارج عمليات القتل والتهجير والتدمير , التي يتابعها نظام الأسد ضد السوريين منذ بدء الثورة في ربيع عام 2011 .\nغير أن رفض فكرة تركيا للمنطقة الآمنة في الشمال السوري , لم يقتصر على خصوم تركيا , إنما امتد إلى \" حلفائها \" , وخصوصا الولايات المتحدة , التي قابلت الفكرة التركية بالتسويف والمماطلة , فقد راوح الموقف الأميركي في عهد إدارة أوباما بين القبول بمناقشة الفكرة وإصدار الإشارات بمعارضتها , وهو أمر كاف من الجانب التركي لعدم تنفيذ الفكرة , خاصة أن الاتحاد الأوروبي أبدى تحفظات عدد من دوله على الفكرة .\nواستند الموقف الغربي في رفضه إلى نقطتين , أولاهما وأهمهما معارضة الغرب لدور تركي أكبر في القضية السورية , والثاني يتصل بمخاوف من سياسة تركية إزاء الأكراد في سوريا , مع تزايد دور وقوة قوات الحماية الشعبية , ولاحقا قوات سوريا الديمقراطية , التي يسيطر عليها حزب الاتحاد الديمقراطي الكردي ( ( الذي ترى فيه تركيا امتدادا لحزب العمال الكردستاني في تركيا ( وحمل وصول الرئيس الأميركي دونالد ترامب إلى البيت الأبيض بداية عام 2017 ملامح تغيير في السياسة الأميركية حيال القضية السورية , كان بين تعبيراتها إعلان ترمب سعي إدارته إلى إقامة مناطق آمنة في سوريا , ثلاث منها في شمال البلاد ورابعة في الجنوب , وتم تكليف المؤسسة العسكرية الأميركية الإعداد لإقامة هذه المناطق في الأشهر الثلاثة الأولى من عهد ترمب .\nورغم أن موسكو قابلت المبادرة الأميركية بتحفظ أساسه اختلاف مواقف الطرفين في القضية السورية , وفي فهم كل منهما للفكرة , التي تعني بالنسبة لروسيا منطقة ذات طبيعة إنسانية , فإنها مضطرة للتعامل معها بشكل إيجابي للوصول إلى نقطة مشتركة مع الفهم الأميركي الذي يعني حماية شاملة للمناطق الآمنة , فطرحت مبادرتها لتكون على جدول أعمال اجتماعات آستانة بين المعارضة ونظام الأسد , بحيث تكون المناطق الآمنة محصورة في المناطق الأبعد عن جبهات الصدام المباشر بين قوات النظام وحلفائه من جهة وقوات المعارضة المسلحة .\nوكما هو واضح , فإن ثمة تباينا في مفهوم ووظيفة المنطقة الآمنة حسب رؤية كل طرف , بحيث تخدم المنطقة الآمنة سياسته وأهدافه بالدرجة الأولى , وتعيد ترتيب العلاقات والتحالفات بين مختلف الأطراف المنخرطة في الصراع السوري وحول سوريا , قبل رؤية ما يمكن أن تقدمه للسوريين من شروط تخفف النتائج المأساوية لعمليات القصف والاجتياح العسكري , التي تسبب قتل وجرح وتشريد مئات المدنيين السوريين , وتدمر ممتلكاتهم وقدراتهم المادية الآخذة بالتدهور .\nوإذا كانت المعارضة السورية مضطرة للتعامل مع فكرة المناطق الآمنة , انطلاقا من الوقائع السياسية والميدانية المحيطة بالقضية السورية , بما تعنيه من تحييد لمناطق سورية عن الصراع , وإبعادها عن قائمة أهداف القصف الصاروخي وهجمات البراميل المتفجرة , والقصف بالسلاح الكيماوي كما حدث في مدينة خان شيخون في أبريل ( نيسان ) الماضي , ومن أجل تأمين حد أدنى لحياة المدنيين السوريين في شمال البلاد وجنوبها بعد أن أغلقت تركيا والأردن الحدود في وجه تدفق اللاجئين المدنيين , فإن المعارضة وافقت أن تكون المناطق الآمنة بما فيها الفكرة الروسية على جدول أعمال مباحثات آستانة , التي توقفت نتيجة استمرار قصف المناطق المدنية من جانب نظام الأسد وحلفائه .\nولعله من الحق التأكيد أن المصلحة السورية تبدو خارج سياق موقف المعارضة , بل إنها خارج سياق فكرة المناطق الآمنة في كل الأطروحات حول المناطق الآمنة رغم اختلافات الأخيرة , لأن مصلحة السوريين لا تكمن في معالجات جزئية , إنما تتجسد في وقف الحرب الجارية والوصول إلى حل سياسي , يضع حدا للكارثة التي صارت إليها حالة السوريين وبلدهم من قتل ودمار وتشتت , وهي المهمة الأولى التي ينبغي على المجتمع الدولي أن يقوم بها , بدل القيام بخطوات وإجراءات , لن تحل مشكلة السوريين , بل إنها سوف تضيف تعقيدات جديدة لقضية صارت شديدة التعقيد .\nعيون الخليج : خبير عسكري يتوقع فشل اتفاق المناطق الآمنة في سوريا لعدة . . . . خبير عسكري يتوقع فشل اتفاق المناطق الآمنة في سوريا لعدة . . . . خبير عسكري يتوقع فشل اتفاق المناطق الآمنة في سوريا لعدة . . . . تم اقتباس هذا الخبر او جزاء منه من مصادر موثقه , ولهذا فان الخبر التالي يعبر عن وجه نظر المحرر ولا يعبر عن وجه نظر موقعنا , الحقوق في اسفل الخبر .\nاعتبر الخبير العسكري فايز الدويري أن الحوار الذي جرى مؤخرا في أستانا حول إنشاء مناطق آمنة في سوريا يأتي لصالح الدول الضامنة على الاتفاق , أكثر مما تشارك به المعارضة المسلحة .\nوقال الدويري إلى \" رؤيا \" إن الوثيقة تحدثت عن إنشاء مناطق آمنة دائمة أو شبه دائمة في سوريا وفي المناطق المجاورة , ولم ترد كلمة وقف إطلاق النار على الإطلاق , وبالتالي فإن خيارات إنشاء هذه المناطق , تعني تخفيض الاقتتال وليس حسمه , مشيرا إلى أن وقف إراقة الدماء من الشروط الرئيسية لبدء الحوار السياسي بين الأطراف المتنازعة , والأمر هنا ليس من المفترض أن يكون بشكل الهدنة .\nوأضاف أن هذا الاتفاق يصب في النهاية لمصلحة النظام السوري , ويتوافق أيضا مع الدور التركي , الروسي و الإيراني في ظل هذه المرحلة المعقدة .\nولم يتوقع الدويري نجاح الاتفاقية , قائلا إن إيران التي تدعم أكثر من 66 فصيل شيعي في سوريا لا يمكنها أن تلتزم بالمواثيق الدولية والاتفاقيات وغيرها .\nومن الدور الأردني بين الدويري أن الأردن ليس له دور في الشأن السوري سوى بصفة المراقبة , كون الاقتتال يقع على الحدود الأردنية , أي ما يطلق عليها دول في خطوط التماس .\nوتم نشر مضمون وثيقة مسودة مقترحات قدمتها موسكو حول إنشاء مناطق آمنة في 4 مناطق بسوريا , حيث أكدت الوثيقة على أن روسيا وتركيا وإيران ضامنون لمراعاة نظام وقف إطلاق النار في سوريا .\nوجاء في مشروع مذكرة مناطق \" وقف التصعيد \" الأربع : يقوم الضامنون في غضون 5 أيام بعد التوقيع على المذكرة بتشكيل فريق عامل مشترك على مستوى الممثلين المأذون لهم من أجل تحديد مناطق تخفيف التصعيد , والمناطق الأمنية , فضلا عن حل المسائل التشغيلية والتقنية الأخرى المتصلة بتنفيذ المذكرة \" .\nويتعين على الضامنين أن يتخذوا التدابير اللازمة لاستكمال تعريف خرائط مناطق التصعيد والمناطق الأمنية بحلول 22 أيار / مايو 2017 .\nكما أكد مشروع مذكرة تفاهم المناطق الاربع على وجوب الضامنين اتخاذ جميع التدابير اللازمة لمواصلة قتال تنظيمي \" داعش \" و \" النصرة \" , الإرهابيين \" التنظيمان الإرهابيان المحظوران في روسيا وعدد من الدول الأخرى \" , وغيرهما من الافراد والمجموعات والمنظمات التابعة لهما بمناطق \" تخفيف التصعيد \" .\nوجاء أيضا في مشروع المذكرة : \" مساعدة القوات الحكومية والمعارضة المسلحة على مواصلة القتال ضد تنظيم داعش و \" جبهة النصرة \" والأشخاص والجماعات والمنظمات التابعة لهما , فضلا عن المنظمات الإرهابية الأخرى التي أدرجتها الأمم المتحدة على هذا ويعد \" الفريق العامل المشترك \" بحلول التاريخ المذكور أعلاه الخرائط مع مناطق التصعيد والمناطق الأمنية التي سيوافق عليها الضامنون فضلا عن مشروع نظام الفريق العامل المشترك , وسيقدم الفريق العامل المشترك تقاريره إلى الاجتماعات المتعلقة بتسوية الأزمة في سوريا في إطار مباحثات أستانة .\nيشار أن في يناير / كانون الثاني الماضي , عقد الاجتماع الأول في أستانة , برعاية تركية روسية , ومشاركة إيران والولايات المتحدة الأمريكية ونظام بشار الأسد والمعارضة السورية , لبحث التدابير اللازمة لترسيخ وقف إطلاق النار في سوريا , المتفق عليه في أنقرة , يوم 29 ديسمبر / كانون الأول الماضي .\nوفي اجتماع \" أستانة 2 \" , فبراير / شباط الماضي , جرى الاتفاق بين روسيا وإيران وتركيا على إنشاء آلية لمراقبة وقف إطلاق النار .\nأما الجولة الثالثة من المحادثات \" أستانة 3 \" , منتصف مارس / آذار الماضي , فاختتمت بالاتفاق على تشكيل لجنة ثلاثية تضم كلا من روسيا وتركيا وإيران لمراقبة الهدنة .\nوطن : الأردن لم يكن طرفا في اتفاق المناطق الآمنة ولم يوق ع على أي بند أو ضمانات بل كان ضيف شرف قالت مصادر مطلعة طلبت عدم الكشف عن هويتها , إن الأردن ليس طرفا في الاتفاق , الذي وقع مؤخرا بين كل من روسيا وإيران وتركيا في أستانا حول إقامة مناطق آمنة \" تخفيف التصعيد \" .\nوأكدت المصادر لموقع \" رؤيا \" الإخباري أن الأردن لم يكن طرفا ولم يوق ع على أي بند أو ضمانات حول الاتفاق , لأنه ليس له أي وجود ميداني داخل سوريا مشيرة إلى أن الدول التي وقعت تملك وجودا في سوريا ويمكنها توقيع مثل هذا الاتفاق .\nوشد د المصدر على أن الحضور الأردني في أستانا كان بصفة \" مراقب \" , مؤكدا في ذات الوقت أن الأردن معني بوقف إطلاق نار شامل في كل مناطق سوريا .\nوقالت المصادر إن الأولوية بالنسبة للأردن بالدرجة الأولى هي أمن حدوده وحماية مواطنيه .\nموجز العراق : اتفاق المناطق الآمنة في سوريا يدخل حيز التنفيذ وسط تقارير عن وقوع اشتباكات متالعة / . . . دخل اتفاق المناطق الآمنة في سوريا حيز التنفيذ بحلول منتصف ليل الجمعة - السبت , على الرغم من تقارير عن وقوع اشتباكات بين القوات الحكومية ومسلحي المعارضة في حماة شمالي سوريا .\nوكان قد تم التوصل إلى اتفاق إقامة المناطق الآمنة الأربع في محادثات في كازخستان بين روسيا وإيران اللتين تدعمان الرئيس السوري بشار الأسد .\nووافقت تركيا , التي تدعم جماعات المعارضة المسلحة التركية , على أن تكون ضامنا للاتفاق .\nوتقول موسكو إن الولايات المتحدة والأمم المتحدة والسعودية يدعمون المقترح .\nولكن التجمع الرئيسي للمعارضة السورية أبدى تشككه في الاتفاق ووصفته الهيئة العليا للمفاوضات بأنه يفتقر إلى \" ضمانات وآليات للكفاءة \" .\nكما قالت الهيئة العليا للمفاوضات إنها لا تقبل بإيران كضامن للاتفاق .\nوكانت روسيا وايران وتركيا قد اتفقت في ختام الجولة الرابعة من المفاوضات بين الحكومة السورية والمعارضة في العاصمة الكازاخية استانة على إقامة أربع مناطق في سوريا تتوقف فيها الاشتباكات والغارات الجوية مع ادخال المساعدات الانسانية اليها .\nوأولى هذه المناطق في محافظة إدلب الواقعة تحت سيطرة المعارضة , والثانية أجزاء شاسعة من محافظات حماة وحمص واللاذقية , والثالثة الغوطة الشرقية الواقعة في ضواحي دمشق , والرابعة اجزاء من محافظة درعا الواقعة قرب الحدود مع الاردن .\nوكان نائب وزير الدفاع الروسي الكسندر فومين أعلن خلال مؤتمر صحفي الجمعة أن كل الأطراف المتصارعة ستوقف هجماتها في المناطق موضوع الاتفاق اعتبارا من منتصف هذه الليلة \" لتوفير الاوضاع الامنة التي ستشجع اللاجئين على العودة الطوعية لبيوتهم في هذه المناطق الى جانب توفير امدادات الاغاثة والرعاية الطبية على وجه السرعة لهذه المناطق \" .\nوأوضح فومين ان المقاتلات الروسية توقفت عن شن الغارات الجوية في هذه المناطق منذ الاول من الشهر الجاري لكنه اكد ان الهجمات الجوية التي تستهدف ما يعرف بتنظيم الدولة الاسلامية ستستمر . انتهى 1 وطن : لا براميل متفجرة بعد اليوم أو صواريخ روسية . . اتفاق \" المناطق الآمنة \" في سوريا يدخل حيز التنفيذ سوريادخل اتفاق أستانا بشأن مناطق تخفيف التوتر في سوريا أو ما أطلق عليه \" المناطق الآمنة \" , حيز التنفيذ بدأ منتصف ليل الجمعة على السبت 6 مايو / أيار الجاري .\nوكانت وزارة الدفاع الروسية أعلنت أن المذكرة الخاصة بإنشاء مناطق وقف التصعيد في سوريا ستدخل حيز التنفيذ في منتصف ليل ال - 6 من مايو / أيار الحالي .\nوأكدت الوزارة أنه تم تعليق استخدام الطائرات الحربية الروسية في تلك المناطق اعتبارا من 1 مايو / أيار الجاري .\nوأوضحت وزارة الدفاع خلال إيجاز صحفي أن فريق عمل مشتركا ستشكله الدول الضامنة سيتولى إعداد خرائط لحدود مناطق وقف التصعيد والمناطق العازلة ( مناطق الأمن ) التي ستمتد على حدود مناطق وقف التصعيد .\nوأكد الفريق أول سيرغي رودسكوي , رئيس إدارة العمليات العامة في هيئة الأركان الروسية , أن المناطق العازلة أو أشرطة الأمن , التي تهدف إلى منع وقوع صدامات عسكرية بين الأطراف المتنازعة , ستتضمن نقاطا للرقابة على الالتزام بالهدنة وحواجز لضمان تنقل المدنيين غير المسلحين , وإيصال المساعدات الإنسانية ودعم الأنشطة الاقتصادية .\nوأكد المسؤول العسكري الروسي أن المذكرة التي تم التوقيع عليها أمس في الجولة الختامية لمفاوضات \" أستانا 4 \" تسمح بزيادة عدد المناطق الآمنة في المستقبل .\nوأكد رودسكوي أن روسيا وتركيا وإيران ستواصل الجهود المشتركة لمحاربة التنظيمات الإرهابية في أراضي سوريا .\nواستطرد قائلا : \" أريد أن أشدد على أن التوقيع على المذكرة الخاصة بإقامة مناطق وقف التصعيد في سوريا لا يعني إنهاء الحرب ضد إرهابيي \" داعش \" و \" النصرة \" .\nوأوضح أن تنفيذ المذكرة سيسمح للجيش السوري بتوجيه قوات إضافية لمحاربة \" داعش \" , مؤكدا أن القوات الجوية الفضائية الروسية ستواصل دعم القوات الحكومية السورية من أجل القضاء على التشكيلات الإرهابية التابعة ل - \" داعش \" , إذ ستركز الجهود الأساسية على إحراز تقدم شرقي مدينة تدمر ولرفع الحصار عن دير الزور , وكذلك لتحرير المناطق المحاذية لنهر الفرات شرقي ريف حلب .\nميدل ايست : قوات النظام تسجل أول انتهاك لاتفاق المناطق الآمنة في سوريا بيروت - قال المرصد السوري لحقوق الإنسان ومتحدث من المعارضة إن قوات الحكومة السورية اشتبكت مع مقاتلي المعارضة في محافظة حماة بشمال غرب البلاد الجمعة بعد قليل من بدء سريان اتفاق مناطق تخفيف التوتر .\nوقال المرصد ومقره بريطانيا إن طائرات مقاتلة قصفت قرية الزلاقيات الخاضعة لسيطرة المعارضة ومواقع مجاورة في ريف حماة حيث تبادل الجانبان المتحاربان القصف .\nوأضاف المرصد أن قوات الحكومة قصفت بلدتي كفر زيتا واللطامنة المجاورتين .\nولم يرد أي تعليق من الجيش السوري .\nوأكد محمد رشيد المتحدث باسم جماعة جيش النصر المتمركزة في حماة اندلاع الاشتباكات بعد منتصف الليل .\nووافقت إيران وتركيا يوم الخميس على الاقتراح الروسي بإقامة مناطق آمنة لكن تفاصيل مذكرة التفاهم التي وقعتها الدول الثلاث ظلت غامضة .\nويبدو أن الخطة تهدف لوقف القتال في مناطق محددة بين الحكومة السورية والمعارضة على أن تراقب قوات أجنبية على الأرجح المناطق الجديدة .\nوقالت وزارة الدفاع الروسية إن الاتفاق سيدخل حيز التنفيذ في منتصف الليل .\nونقلت وكالات أنباء روسية عن الوزارة قولها إن أول وأكبر المناطق الآمنة ستتضمن محافظة إدلب ومناطق في اللاذقية وحلب وحماة يسكنها ما يربو على مليون شخص .\nوأيدت الحكومة السورية خطة مناطق تخفيف التوتر لكنها قالت إنها ستواصل قتال الجماعات التي تصفها بالإرهابية .\nورفضت جماعات المعارضة الخطة وقالت إنها لن تعترف بإيران كضامن لأي خطة لوقف إطلاق النار .\nوبمساعدة روسيا وإيران أصبح للحكومة السورية اليد العليا على جماعات المعارضة المسلحة التي تتلقى بعضها مساعدة من تركيا والولايات المتحدة ودول خليجية .\nوانتقدت الهيئة العليا للمفاوضات , التي تضم جماعات سياسية ومسلحة , الخطة وقالت إنها غامضة .\nوقالت الهيئة في بيان إن الاتفاق الذي قادته روسيا \" تم إبرامه في منأى عن الشعب السوري .\nويمثل الاتفاق أحدث الجهود الدبلوماسية الرامية إلى وقف القتال .\nوفشلت اتفاقات هدنة سابقة أثناء الحرب المتعددة الأطراف التي قتل فيها مئات آلاف الأشخاص .\nصدى السعودية : اشتباكات في حماة بعد سريان اتفاق \" المناطق الآمنة \" أفاد \" المرصد السوري لحقوق الإنسان \" ومتحدث من المعارضة بأن قوات النظام السوري اشتبكت مع مقاتلي المعارضة في محافظة حماة شم - - - - - - ال غربي البلاد أمس ( الجمعة ) بعد قليل من بدء سريان اتفاق مناطق تخفيف التوتر .\nومن هنا فقد ذك - ر \" المرصد \" ومقره بريطانيا , إن الجانبين المتحاربين تبادلا القصف واشتبكا حول قرية الزلاقيات الخاضعة لسيطرة المعارضة في ريف حماة .\nولم ترد تقارير أولية عن سقوط قتلى أو جرحى في الاشتباكات .\nوأكد الناطق باسم جماعة \" جيش النصر \" المتمركزة في حماة محمد رشيد , اندلاع الاشتباكات واتهم قوات النظام بمحاولة التقدم في المنطقة .\nولم يرد أي تعليق من قوات النظام السوري .\nووافقت إيران وتركيا أول من أمس على الاقتراح الروسي بإقامة مناطق آمنة لكن تفاصيل مذكرة التفاهم التي وقعتها الدول الثلاث ظلت غامضة .",
    "أكدت المقاتلة الفرنسية في صفوف تنظيم ما يسمى بالدولة . . . جاء في بيان صادر عن الناطق بلسان شرطة حرس الحدود ان افراد وحدة المستعربين التابعة لحرس الحدود قامت باعتقال شابتين من النقب بشبهة التخطيط لتنفيذ عمليات ضد يهود والانضمام لتنظيم داعش .\nوكان قد جاء في بيان اخر صادر عن . . . كشف النقاب اليوم الاثنين عن اعتقال الشابتين رحمة وتسنيم الاسد ( 19 عاما ) من سكان قرية اللقية في النقب بشبهة الاتصال بعميل ارهابي محسوب على تنظيم داعش الارهابي .\nوجاء في البيان الذي صدر عن الشاباك اليوم وكشفت فيه . . . أدانت المحكمة , اليوم الاربعاء المواطن فلنتين فلديمير ميزليفتسكي ( ) 39 عاما , من قرية الشبلي - ام الغنم , بالاتصال بعميل اجنبي ومحاولة السفر الى دولة ( معادية ) بشكل غير قانوني وتشويش مجريات . . . أعلنت مجلة \" فورين أفيرز \" الأميركية ان العالم لم يعد أكثر أمنا بعد خسارة تنظيم داعش لمواقعه في العراق وسوريا , مؤكدة أن أميركا نفسها لم تعد أكثر أمنا بعد الانهيارات التي حصلت للتنظيم , ويكمن السبب بانتشار الحروب في . . . أفادت وسائل اعلام اميركية عديدة ان المهاجر البنغلادشي , الذي فج ر عبوة ناسفة بدائية الصنع في نفق مترو قرب تايمز سكوير في نيويورك , الاثنين , قال للمحققين انه اراد شن هجوم باسم تنظيم داعش .\nومع ان الشرطة لم تؤكد في . . . عثرت وحدات من الجيش السوري على كميات كبيرة من الأسلحة والعتاد المتطور من مخلفات \" داعش \" خلال عملية تمشيط في دير الزور تمهيدا لعودة المهجرين إلى منازلهم .\nوقال مصدر عسكري سوري , \" إن وحدات من الجيش ضبطت كميات كبيرة من . . . اعتبر مدير مكتب التحقيقات الفدرالي الأمريكي \" FBI \" , كريستوفر راي , أن تنظيم \" داعش \" الإرهابي يمثل اليوم \" أكبر تهديد إرهابي \" للولايات المتحدة .\nوقال راي , في خطابه أمام الكونغرس الأمريكي الليلة الماضية , \" إن مكتب التحقيقات . . . السجن 58 شهرا على بهاء الدين مصاروة و 30 شهرا على احمد احمد وقبلت المحكمة العليا استئناف الدولة , وقررت تشديد العقوبة على الشابين بهاء الدين مصاروة من يافة الناصرة وأحمد نبيل أحمد من الناصرة المتهمان بالتخطيط لتنفيذ . . . اتفق الرئيسان الروسي فلاديمير بوتن والأميركي دونالد ترامب , في بيان مشترك بشأن سوريا , على مواصلة الجهود المشتركة في التصدي لتنظيم داعش إلى أن تسفر عن هزيمته , وفق ما قال الكرملين , السبت .\nتوقع الرئيس الفرنسي إيمانويل ماكرون في أبوظبي الخميس الانتصار في المعركة ضد تنظيم داعش بشكل كامل في سوريا والعراق خلال الأشهر المقبلة , إلا أنه رأى أن هذه الانتصارات لا تعني نهاية تهديد المتطرفين .\nوجاءت تصريحات . . . عاد مئات المدنيين إلى حي المشلب أحد أحياء مدينة الرقة السورية , بعد الانتهاء من نزع الألغام منه , ضمن أول دفعة من السكان العائدين إلى المدينة بعد طرد تنظيم داعش منها .\nوأعلن المركز الإعلامي لقوات سوريا الديمقراطية عن . . . أعلن تنظيم \" داعش \" مسؤوليته عن الهجوم الذي تم تنفيذه بشاحنة في منهاتن بنيويورك الثلاثاء الماضي , والذي أسفر عن مقتل 8 أشخاص وإصابة 15 آخرين .\nوقال التنظيم في أحد مواقعه الإلكترونية : \" هاجم أحد جنودنا في أمريكا , الثلاثاء . . . أعلن وزير الخارجية الأميركي ريكس تيلرسون أمام مجلس الشيوخ الأميركي أن القوات الأميركية لن تنسحب من العراق إلا بعد هزيمة داعش وطرده .\nوأوضح تيلرسون في حديثه أن رئيس الوزراء العراقي , حيدر العبادي لم يقل إن على القوات . . . واصل تنظيم داعش الإرهابي تهديداته باستهداف نجوم كرة القدم ومنتخبات كأس العالم في روسيا 2018 , بعدما نشر صورة للنجم البرازيلي نيمار داسيلفا , لاعب باريس سان جيرمان الفرنسي , وهو يستعد لأن يتم إعدامه .\nوتواجد في الصورة . . . أكد الموفد الأممي إلى سوريا ستيفان دي - ميستورا اليوم الخميس خلال جلسة لمجلس الأمن مخصصة للوضع في سوريا , أن \" داعش يتراجع إلى الصحراء \" , معتبرا أنه \" دون عملية سياسية في سوريا هناك مخاوف من عودة داعش \" .\nوعن الوضع في . . . قال الجنرال جاك كين , نائب رئيس هيئة الأركان المشتركة للقوات المسلحة الأميركية السابق , إنه \" يجب تطهير سوريا من حضور الإيرانيين وانتشارهم العسكري بعد هزيمة تنظيم # داعش \" .\nوشدد كين في مقابلة مع قناة \" فوكس نيوز \" . . . أفادت صحيفة \" القبس \" الكويتية بأن الأجهزة الأمنية ضاعفت في الأيام الأخيرة إجراءاتها تحسبا لتهديدات تنظيم داعش .\nونقلت الصحيفة عن مصادر مطلعة أن الأجهزة الأمنية والاستخباراتية في إحدى الدول الصديقة أبلغت الكويت . . . كشف رئيس المركز الوطني الأميركي لمكافحة الإرهاب , نيكولاس راسموسن , أن خسائر تنظيم داعش في الشرق الأوسط لن تؤثر كثيرا على قدرات التنظيم في تجنيد متطرفين جدد خارج المنطقة , كما لن تمنعه من تنفيذ هجمات إرهابية ضد مواطني . . . ذكرت وكالة الإعلام الروسية أن وزير الخارجية الروسي سيرجي لافروف قال لمبعوث الأمم المتحدة إلى سوريا ستافان دي ميتسورا إن الحرب ضد تنظيم \" داعش \" في سوريا تقترب من مرحلة حاسمة .\nوأضافت الوكالة بحسب رويترز أنه قال لدي . . . كشفت صورة حديثة منسوبة إلى \" داعش \" , عن تهديدات مزعومة أطلقها التنظيم بتنفيذ هجمات في روسيا , أثناء استضافتها كأس العالم لكرة القدم في صيف العام المقبل .\nالصورة التي انتشرت على نطاق واسع وبسرعة كبيرة في مواقع التواصل . . . أفاد الجيش الأميركي , اليوم الثلاثاء , بأنه يمكنه فقط تأكيد استعادة نحو 90 بالمئة من مدينة الرقة السورية من متشددي تنظيم داعش حتى مع إعلان قوات تساندها الولايات المتحدة النصر .\nوقالت قوات سوريا الديمقراطية , وهي . . . أعلنت قوات سوريا الديمقراطية , اليوم الثلاثاء , السيطرة بشكل كامل على مدينة الرقة , التي كانت تعد أبرز معقل لتنظيم داعش في سوريا , وفق ما أكد المتحدث الرسمي باسمها .\nوقال الناطق الرسمي طلال سلو لفرانس برس عبر الهاتف \" تم . . . أعلن مكتب النائب العام الليبي , مساء الجمعة , العثور على 21 جثة للأقباط المصريين الذين ذ بحوا على يد عناصر داعش في سرت .\nقدمت النيابة العامة لواء حيفا الى المحكمة المركزية في حيفا اليوم الخميس لائحة اتهام بحق سعيد غصوب جبارين ( 21 عاما ) وفتى قاصرا ( 16 عاما ) بتهمة مساعدو عدو في الحرب , والاتصال بعميل اجنبي , ومخالفات سلاح .\nويستدل من لائحة . . . اعتقلت قوات الأمن البلجيكية قرب بروكسل مغربيا تتهمه مدريد بأنه أنشأ خلية في بلجيكا لتجنيد مقاتلين لتنظيم داعش والتخطيط لارتكاب اعتداءات .\nوأوضح المتحدث باسم النيابة العامة الفدرالية البلجيكية اريك فان دير سيبت . . . تناقلت مواقع التواصل الاجتماعي منذ ساعات صباح اليوم الاحد خبرا يفيد بمقتل شاب من سكان مدينة شفاعمرو خلال قتاله ضمن صفوف تنظيم داعش الارهابي في احدى المدن السورية .\nوتناقل رواد مواقع التواصل الاجتماعي الخبر وانتشر . . . أعربت الشرطة الفرنسية في مذكرة اطلعت عليها فرانس برس , عن قلقها بعدما دعا متطرفون في الآونة الأخيرة إلى إخراج قطارات عن سكتها في إطار اعتداءاتهم في أوروبا , ليضاف هذا الأسلوب إلى استخدام السيارات لصدم الحشود واستهداف . . . شيع الجيش اللبناني , 10 من جنوده قتلوا على يد تنظيم \" داعش \" بين عامي 2014 و 2015 وذلك بعد أسرهم داخل بلدة عرسال الواقعة على الحدود السورية اللبنانية .\nأعلن قائد التحالف الدولي ضد تنظيم داعش في العراق وسوريا , أن زعيم \" داعش \" أبو بكر البغدادي ما زال حيا على الأرجح , ويختبئ في المنطقة الحدودية بين البلدين .\nوقال ستيفن تاونسند في مؤتمر صحفي أمس إن \" زعيم التنظيم المتطرف . . . أعلن الأمين العام لحركة \" حزب الله \" اللبنانية , حسن نصر الله , أن مسلحي تنظيم \" داعش \" الإرهابي , محاصرون في مرتفعات حليمة على الحدود اللبنانية السورية , ويبحثون عن أي سبل للتسوية , مشترطا كشف مصير الجنود اللبنانيين الأسرى . . . كشفت القناة الثانية الاسرائيلية عن ان جهاز الامن العام الشاباك أحال الى وزارة الداخلية قائمة بعشرين إسرائيليا يحاربون الان في صفوف تنظيم داعش الإرهابي .\nوتهدف الخطوة الى الشروع في الإجراءات لسحب جنسيتهم .\nوذكرت . . . كشف جهاز الامن والمخابرات الاسرائيلي الشاباك بالتعاون مع الشرطة صباح اليوم الجمعة عن اعتقال شقيقين من مدينة ام الفحم بشبهة تأييد تنظيم الدولة الاسلامية داعش , بالاضافة الى شبهات حول حيازة السلاح بحسب بيان الشرطة . . . . قال المرصد السوري لحقوق الإنسان إن قوات الحكومة السورية وحلفاءها استعادوا مدينة السخنة التي كانت آخر مدينة كبيرة يسيطر عليها تنظيم داعش في محافظة حمص .\nيأتي ذلك في الوقت الذي يتقدم فيه الجيش السوري صوب معاقل المتشددين . . . أعلن الإنتربول الدولي عن قائمة من 173 إرهابيا ينتمون لتنظيم داعش , يعتقد أنهم تلقوا تدريبات لتنفيذ هجمات في أوروبا , انتقاما للهزائم التي تعرض لها التنظيم في الشرق الأوسط .\nحكمت المحكمة المركزية في حيفا اليوم الاربعاء على المحامي عدنان علاء الدين من الناصرة بالسجن وذلك بعد ادانته ضمن صفقة الإدعاء التي ابرمت مع النيابة العامة بتهم تتعلق بالإنتماء لتنظيم داعش وذلك بعد اعتقاله في العام 2014 . . . . نقلت قناة الميادين مباشرة على الهواء عن القادة الميدانيين إعلان تحرير مدينة الموصل بالكامل من تنظيم داعش .\nوأفادت بأن رئيس الوزراء العراقي القائد الأعلى للقوات المسلحة حيدر العبادي سيعلن خلال الساعات المقبلة النصر . . . نقلت شبكة \" روسيا اليوم \" يوم الجمعة نقلا عن موقع شبكة \" IRIB \" الإيرانية ما قيل إنها صورة لجثة زعيم تنظيم \" داعش \" أبو بكر البغدادى .\nأكد مصدر محلي في محافظة نينوى , اليوم الجمعة , أن أحد المقربين جدا من زعيم تنظيم داعش أبو بكر البغدادي أجهش بالبكاء , بعد ذكر اسم الأخير في خطبة صلاة الجمعة في مدينة تلعفر غرب الموصل , فيما أشار إلى أن زلة لسانه خلال . . . أعلنت وزارة الدفاع العراقية , الخميس , نهاية تنظيم داعش الإرهابي في مدينة الموصل , شمالي البلاد , لتنتهي بذلك ثلاثة أعوام من سيطرة المتشددين على المدينة .\nوأوضحت الوزارة , أن وجود داعش في العراق انتهى إلى الأبد , قائلة إنه . . . جاء في بيان صادر من اوفير جندلمان المتحدث باسم رئيس الوزراء للاعلام العربي : \" لقد سمح بالنشر بأن جهاز الأمن العام ( الشاباك ) قام بمساعدة الشرطة الإسرائيلية يوم 6 حزيران 2017 باعتقال المدعو محمد أحمد عزام من مواليد عام 1993 . . . ادانت المحكمة المركزية في حيفا اليوم الثلاثاء الشاب وسام زبيدات ( 37 عاما ) من سكان مدينة سخنين , بتهمة التسلل الى سوريا والانضمام الى تنظيم داع شالارهابي برفقة زوجته وابنائه .\nومن المقرر ان يصدر الحكم على المتهم وسام . . . أعلن التلفزيون السوري الرسمي مقتل زعيم تنظيم الدولة \" داعش \" , ابو بكر البغدادي عقب هجمات جوية , حسب ما نقلت صحيفة \" الميرور \" البريطانية عن التلفزيون السوري .\nواضافت الصحيفة ان تقارير اعلامية من الجانب السوري اشارت الى . . . أعلنت شرطة باريس اليوم الاربعاء أنها تتعامل مع حادث أمني عند كاتدرائية نوتردام .\nوأوضحت أن رجلا هاجم ضابطا قرب الكاتدرائية , فقام ضباط الشرطة بإطلاق النار على المهاجم وأصابوه .\nوأضافت أن شرطيا أصيب بجروح في الحادث . . . . قالت الشرطة الفلبينية , اليوم الجمعة , إن مسلحا أطلق النار داخل منتجع ترفيهي وناد للقمار بالعاصمة مانيلا انتحر بإشعال النار في نفسه .\nوقال قائد مكتب شرطة مانيلا , أوسكار ألبايالدي , في مقابلة إذاعية \" نعتقد أنه أشعل . . . كشفت الممثلة السورية رينا بشورانها انتهت من تصوير مشاهدها في مسلسل \" غرابيب سود \" الذي من إنتاج قناة MBC ليعرض في شهر رمضان من العام الحالي .\nالعمل يتناول المسلسل تنظيم داعش في مدينة الرقة السورية وكيف ينضم الشباب لهذا . . . في بيان صادر عن ديوان رئيس الوزراء الاسرائيلي بينيامين نتنياهو جاء فيه أنه وخلال إستقباله صباح اليوم وزير الدفاع الأمريكي جيمس ماتيس في القدس أكد نتنياهو في مستهل اللقاء تبنى تنظيم داعش المسؤولية عن الأعتداء الارهابي الذي ارت كب وسط باريس الليلة الماضية وأدى الى مقتل شرطي وجر ح اخري ن .\nوذكرت مصادر فرنسية ان المعتدي , الذي ق تل بنيران الشرطة , يدعى كريم ش ر في وهو من ذوي السوابق . . . قتل 90 من عناصر تنظيم داعش وأنصاره جراء أكبر قنبلة ألقتها الولايات المتحدة لأول مرة , الخميس , على مواقع للتنظيم الإرهابي في شرق أفغانستان , على ما أفاد مسؤولون أفغان السبت .\nأعلن الأعلام الحربي عن استهداف القوات الجوية السورية مقار لتنظيم داعش في الرقة والبوكمال والدشيشة قرب الحدود العراقية .\nأعلنت الاستخبارات العراقية , اليوم الجمعة , عن تدمير أماكن تجمعات لتنظيم داعش في حي الرفاعي بالجانب الأيمن من الموصل , مؤكدة مقتل عدد من عناصر التنظيم أهمهم عبدالله البدراني مفتي داعش الشرعي .\nيدرس اتحاد كرة القدم الاوروبي اغلاق سقف الاستاد الذي من المقرر عقد مباراة نهائي اوروبا فيه خشية تنفيذ تنظيم داعش عمليات ارهابية تستهدف المباراة وفقا لما اوردته يوم الجمعة صحيفة \" الصن \" البريطانية .\nوقالت الصحيفة ان . . . اكد رئيس الهيئة لمكافحة الارهاب ايتان بن دافيد أن انذارات خطيرة وردت من شبه جزيرة سيناء وتفيد بأن تنظيم داعش الارهابي ينوي ارتكاب اعتداءات ضد مواطنين اسرائيليين .\nودعا بن دافيد مواطني اسرائيل الى الامتناع قدر . . . سمح بالنشر اليوم الاثنين ان الشرطة بالتعاون مع الشاباك , اعتقلوا يوم 2 من الشهر الحالي ( أذار ) من العام 2017 , الشاب فضيل صابر كنانه ( 25 عاما ) من سكان قرية يافة الناصرة , وذلك على خلفية معلومات استخباراتية انه على تواصل مع . . . حكمت المحكمة المركزية في حيفا اليوم الثلاثاء على صابرين زبيدات من سخنين بالسجن 50 شهرا بتهمة الانضمام الى تنظيم داعش الارهابي في سوريا .\nوكانت النيابة العامة لواء حيفا , قدمت الى المحكمة المركزية في حيفا , يوم 2016 - 10 - 20 . . . أك د الأمين العام لحزب الله أن \" كل المال الذي مو ل الحرب في سوريا هو مال عربي كان يمكن أن يزيل الفقر من العالم العربي \" .\nوفي تعقيبه على مرور 6 سنوات على الحرب في سوريا قال نصر الله إن المال العربي الذي مو ل الحرب على . . . أعلن الموفد الأميركي الخاص لدى التحالف الدولي ضد داعش , بريت ماكغورك , الأحد , أن القوات العراقية قطعت آخر المنافذ المؤدية إلى غرب مدينة الموصل , ما أدى إلى محاصرة عناصر التنظيم داخلها .\nوقال ماكغورك للصحافيين في . . . أكد رئيس النظام السوري بشار الأسد أنه لم ير \" شيئا ملموسا \" بعد من الرئيس الأميركي # دونالد - ترمب فيما يتعلق بتعهده بدحر تنظيم داعش , ووصف القوات الأميركية الموجودة في سوريا بأنها \" قوات غازية \" , لأنها دخلت دون إذن .\nوقال . . . على الاعمدة الرخامية الأنيقة في إحدى كنائس الموصل , وضعت ملصقات تدعو إلى الصلاة في المساجد من قبل تنظيم داعش الذي حول مكان العبادة المسيحي إلى مقر لشرطته أما ما يعرف ب - - - \" ديوان الحسبة \" .\nوكتب على لوحة كبيرة تعلو بوابة . . . اعتمد داعش على الأنفاق والخنادق إضافة إلى مئات العبوات الناسفة والالغام كخطوط دفاعية لمنع تقد م الجيش السوري في الريف الشرقي لحلب , محاولات التنظيم لمنع تقدم الجيش السوري باءت بالفشل في ظل اعتماد الأخير على الكثافة . . . حكمت المحكمة المركزية في حيفا اليوم الاحد على الشاب أشرف ربيعي ( 35 عاما ) من شفاعمرو بالسجن 32 شهرا بعد ادانته بحيازة ونقل سلاح وتأييد تنظيم داعش الارهابي .\nويستدل من لائحة الاتهام التي قدمت بحق الشاب أشرف اربيعي من . . . ذكرت صحيفة \" حريت \" التركية , اليوم السبت , أن تركيا قدمت مقترحين للولايات المتحدة بشأن كيفية تنفيذ عملية عسكرية مشتركة لطرد تنظيم داعش من معقله في مدينة الرقة السورية .\nوقالت تركيا مرارا إن العملية المزمعة يجب أن . . . كشف مصدر محلي في محافظة نينوى عن شروع المستشارين الفرنسيين الموجودين في أحد معسكرات التدريب شمالي العراق , بتدريب الصقور لاصطياد طائرات تنظيم \" داعش \" المسيرة في عمليات تحرير الموصل .\nوقال المصدر اليوم الخميس : . . . كشف مصدر محلي في محافظة نينوى عن شروع المستشارين الفرنسيين الموجودين في أحد معسكرات التدريب شمالي العراق , بتدريب الصقور لاصطياد طائرات تنظيم \" داعش \" المسيرة في عمليات تحرير الموصل .\nوقال المصدر اليوم الخميس : . . . أعلن البنتاغون أن غارة أميركية استهدفت رشيد قاسم القيادي في داعش في الساحل الأيمن للموصل .\nوقاسم هو فرنسي من أصول جزائرية التحق بداعش في العراق عام 2012 .\nمن جهة ثانية , تستمر الطائرات العراقية والأميركية في . . . قال الجيش الأميركي إنه يتوقع محاصرة الرقة معقلتنظيم داعش في سوريا تماما خلال الأسابيع القليلة المقبلة .\nمن جهة أخرى , أعلن متحدث باسم الرئيس التركي رجب طيب أردوغان إن مقاتلين سوريين تدعمهم أنقرة أصبحوا داخل مدينة . . . أعلنت القيادة العامة للقوات المسلحة الأردنية , اليوم السبت , قصف اهدافا تابعة لتنظيم داعش جنوب سوريا .\nوقالت القيادة العامة للقوات المسلحة الأردنية - الجيش العربي في بيان نقلته الوكالة الرسمية الاردنية \" بترا \" : \" دكت . . . لقي جلاد من تنظيم داعش قام بقطع أكثر من مئة رأس مصرعه في كمين بالعراق , وقد اشتهر الرجل بلقب \" أبوسياف \" , وظهر في العديد من الأشرطة المروعة التي ينشرها التنظيم بهدف التخويف .\nوقتل الرجل على يد مجهولين في نينوي التي يقال . . . قال الرئيس الأمريكي دونالد ترامب الجمعة إنه يريد علاقات طيبة مع روسيا ورفض الكشف عما إذا كان مستعدا لرفع العقوبات عن موسكو , لكن رئيسة وزراء بريطانيا تيريزا ماي التي تزور بلاده قالت إنها يجب أن تظل مفروضة .\nوفي . . . شهد الاسبوع الأخير طفرة في الهجوم على الجماهير العربية لانتزاع وانتقاص مكانتها ومواطنتها . وذلك بتكريس سياسة هدم البيوت وتهجير اصحابها بدء ا من الجليل والتهديد بالهدم في كل من يركا والمغار بعد الهدم في حرفيش وصولا . . . قال رئيس الحكومة العراقي حيدر العبادي إنه \" منذ أن ش كل ت هذه الحكومة وضعت في نصب أعينها برنامجا أساسا مهما , كان له الأثر الواضح في تحرير الأرض ومقارعة الإرهاب وعودة النازحين إلى ديارهم \" .\nوأضاف خلال مؤتمر \" حوار . . . اتهم رئيس الحكومة بنيامين نتنياهو منفذ عملية الدهس في القدس اليوم بتأييد تنظيم \" داعش \" قائلا : \" نحن نعرف هوية المنفذ وهو من مؤيدي داعش \" .\n\" لقد فرضنا إغلاقا وطوقا داخليا على حي جبل المكبر الذي خرج منه منفذ العملية , كما . . . قال قائم مقام قضاء سنجار في محافظة نينوى شمالي العراق , محما خليل , إن تنظيم داعش اختطف 1200 إيزيدي , ونقلهم إلى مركز مدينة الموصل .\nوأضاف أن هنالك مختطفين آخرين من قضاءي تلعفر والبعاج غرب الموصل يحتجزهم داعش داخل . . . تحدث وزير الخارجية الأميركي جون كيري إلى مجموعة من المعارضيين السوريين عن كيفية متابعة واشنطن لقيام داعش ونمو ه على أمل أن يجبر ذلك الأسد على التفاوض .\nوفي تسريب صوتي كانت قد نشرته النيويورك تايمز في 30 أيلول / سبتمبر . . . قال وزير الخارجية الأميركي جون كيري في مؤتمر صحفي له الخميس إن تنظيم داعش الإرهابي يشن حربا على الحضارة الإنسانية .\nوأضاف أن التنظيم الإرهابي حاول تغيير خارطة الشرق الأوسط بالكامل .\nكما أعلن كيري أن داعش سيهزم . . . ألم يحن الوقت لتهتدي الأمة العربية وينتهي مسلسل العار الإرهابي , قاسي الأحداث , الذي تعيشه منذ سنوات , والذي لم يترك مكانا إلا وطرقه ودخله دون استئذان لي قتل بدم بارد وبإسم الله . . ? !\nألا توجد نهاية ل - \" قلة الدين \" ? متى . . . قالت الشرطة التركية في بيان , إنها اعتقلت , اليوم الأربعاء , في مدينة أزمير 20 شخصا يشتبه بأنهم أعضاء في تنظيم داعش يعتقد أنهم ينحدرون من آسيا الوسطى أو شمال إفريقيا .\nوقال البيان إنه يعتقد أن المشتبه بهم سافروا إلى . . . \" يجب ان نمسح داعش عن وجه الارض , فهم لا صلة لهم بالاسلام ولا يمتون للدين بأي ذرة , , فالاسلام بعيد كل البعد عن قتل الاطفال والابرياء , أي دين يحلل القتل وسفط الدماء أي دين هذا ? هؤلاء كفرة \" .\nهذا ما قالته الحاجة ليلى عبد . . . أعلنت السلطات الألمانية في مؤتمر صحفي , الاثنين , القبض على لاجئ سوري ي شتبه أنه كان يخطط للحصول على أموال من تنظيم داعش وشراء شاحنات لشن هجوم على حشد من الناس , بحسب تصريحات لمسؤولين ألمان .\nوأعلنت الشرطة والنيابة . . . كشفت السلطات التركية عن هوية منفذ هجوم إسطنبول , الذي وقع على مطعم وراح ضحيته 39 شخصا من بينهم الشابة ليان ناصر من الطيرة .\nوقالت السلطات التركية إن منفذ العملية من \" كتائب تركستان \" , وهي مجموعة من دول آسيا الوسطى التي . . . أعلن مسؤول في البنتاغون الجمعة ان قائد تنظيم داعش ابو بكر البغدادي لا يزال حيا , رغم جهود قوات التحالف الدولي للقضاء على قادة المتطرفين .\nوقال بيتر كوك المتحدث باسم وزارة الدفاع الاميركية لشبكة \" سي ان ان \" : \" نعتقد ان . . . دعت السلطات الاتحادية الأميركية سلطات إنفاذ القانون المحلية , الجمعة , إلى توخي الحذر من أن أنصار تنظيم \" داعش \" يدعون المتعاطفين معهم إلى مهاجمة التجمعات بما في ذلك الكنائس أثناء العطلة في الولايات المتحدة .\nوقالت . . . حسين سويطي \" ما زال بإمكان الذين أخطأوا في قراءة ما يجري في سوريا أن يعيدوا حساباتهم ويعيدوا تعريف القضية من جديد , ونحن ندعوهم للقيام بذلك .\nفمن غير المعقول بعد ما كشفت عنه السنوات الخمس الماضية ان يستمر الناس الصادقون . . . كرر الرئيس الأميركي المنتخب , دونالد ترمب , خلال تجمع حاشد في أورلاندو بفلوريدا أمس الجمعة , الوعود التي قطعها خلال حملته الانتخابية بهزيمة المتطرفين .\nوزار ترمب المدينة في إطار جولة لشكر الناخبين في الولايات , التي . . . أقر الرئيس الأميركي باراك أوباما بفشل بلاده في التعاطي مع الازمة السورية , وقال في مؤتمر صحافي \" لا يمكننا أن نقول إننا نجحنا في سوريا \" , مجددا الحديث عن مواصلة واشنطن الدفع باتجاه حل سياسي في سوريا .\nوحول التطورات . . . نفت مصادر ميدانية سورية للميادين دخول مسلحي داعش إلى مدينة تدمر الأثرية .\nوأك د مراسلنا أن اشتباكات عنيفة تجري بين الجيش السوري وحلفائه من جهة وداعش من جهة أخرى على الجهتين الشمالية والشمالية الغربية لتدمر . . . . قال الرئيس الأمريكي باراك أوباما إن أخطاء الولايات المتحدة بالتدخل في العراق كان أحد أسباب نمو تنظيم \" داعش \" .\nوأوضح أوباما خلال خطاب له في فلوريدا مكرس لموضوع \" مكافحة الإرهاب \" أن \" الأخطاء التي ارتكبتها الولايات . . . أعلنت قوات الأمن الفيدرالي الروسية , الأحد , أنها قتلت زعيم تنظيم داعش في شمال القوقاز مع أربعة عناصر آخرين خلال عملية في جمهورية داغستان .\nوأوضح جهاز الأمن الفيدرالي في بيان أن العناصر الذين تمت تصفيتهم هم \" زعيم فرع . . . حصل المرصد السوري المعارض على معلومات من عد ة مصادر وصفها بال - \" موثوقة \" , أكدت للمرصد أن قيادة تنظيم داعش في العراق طلبت من قيادة \" ولاية الرقة \" ومعقلها في سوريا , المجيء إلى العراق .\nوفي التفاصيل التي حصل عليها , فإن . . . حكمت المحكمة المركزية في الناصرة اليوم الخميس على 3 شبان من الناصرة ويافة الناصرة بالسجن الفعلي , بعد ادانتهم بتهمة تأييد داعش , وفكرة اقامة دولة اسلامية في اسرائيل .\nوحكمت المحكمة على الشاب محمد شريف من الناصرة . . . سمح بالنشر اليوم الاربعاء ان جهاز الامن العام الشاباك ووحدة التحقيقات المركزية في منطقة المركز قاموا مؤخرا باعتقال شابا من سكان جلجولية بتهمة دعم منظمة داعش وعن نيته للانظمام الى صفوف التنظيم في سوريا .\nتم اعتقال . . . سقطت ثلاث قذائف هاون على الأقل جنوب الجولان اطلقت من الجانب السوري دون وقوع اصابات في صفوف الجيش الاسرائيلي , وجرى اطلاق نار من الجانب السوري على الجيش الاسرائيلي .\nوبحسب ما نشر فأنه جرى اطلاق نار على وحدة من الجيش . . . قال رئيس وحدة مكافحة الارهاب الهولندية \" ديك شوف \" في مقابلة منحها , اليوم السبت , لوكالة الانباء \" A . P \" أن المخابرات الهولندية تقدر وجود ما بين 60 - 80 عنصرا من تنظيم داعش \" الارهابي \" مزروعين في انحاء القارة يخططون لتنفيذ هجمات ضد . . . فيدا مشعور sonara . net تلفون : 6555750 - 04 فاكس : 6454402 - 04 البريد الالكتروني : قسم التحرير : sonnara9 @ gmail . com قسم الاعلانات : zoher . sonnara @ gmail . com | |",
    "خارج الحدود - البيان خارج الحدود - البحث قتل خمسة أشخاص على الأقل في هجوم ن ف ذ السبت ولا يزال مستمرا على فندق انتركونتيننتال بكابول وصل مسؤولون لوجستيون من كوريا الشمالية إلى كوريا الجنوبية اليوم الأحد بعد أن أدى إلغاء زيارتهم في وقت سابق إلى إثارة شكوك ضرب زلزال بقوة 6 . 3 درجة على مقياس ريختر شمالي تشيلي , وفقا لما ذكرته هيئة المسح الجيولوجي الأميركية مساء السبت .\nوقالت الهيئة إن مركز الزلزال كان في إقليم تاراباكا الذي يبعد 76 كيلومترا شرقي مدينة بوتري , وعلى عمق 110 كيلومترات .\nولم ترد على الفور أنباء عن حدوث حذر الناطق باسم مفوضية الأمم المتحدة العليا لشؤون اللاجئين في ميانمار بول فرييز من التعجل في إعادة اللاجئين الروهينغا من بنغلادش بشكل دائم . . قتل 13 شخصا , وجرح 46 آخرون في حادث اصطدام حافلة تركية , كانت تقل عائلات في طريقها إلى رحلة تزلج , بشجرة على طريق سريع , بحسب ما أعلنه مسؤولون محليون .\nأعلنت الشرطة النيجيرية أمس , تحرير الكنديين والأميركيين الذين خطفوا الأسبوع الماضي , في كمين على طريق شمالي البلاد .\nأعلنت بكين أمس أنها أرسلت سفينة حربية لإبعاد مدمرة صواريخ أميركية انتهكت سيادتها بإبحارها على مقربة من مجموعة جزر في بحر الصين الجنوبي المتنازع عليه .\nبدأت الحكومة الأميركية إغلاقا فيدراليا بعد فشل مجلس الشيوخ في الموافقة على الميزانية الجديدة .\nضربت هزة أرضية بقوة خمس درجات على مقياس ريختر , فجر أمس , إحدى البلدات في محافظة كرمانشاه غربي إيران , بحسب وكالة تسنيم الدولية للأنباء الإيرانية .\nأفاد مصدر في أجهزة الاستخبارات الأفغانية أن أربعة مهاجمين على الأقل دخلوا مساء أمس فندق انتركونتيننتال في كابول وبدؤوا بإطلاق النار على نزلائه .\nأعلنت المحكمة العليا في الولايات المتحدة أول من أمس أنها ستنظر في الصيغة الثالثة لمرسوم الرئيس الأميركي دونالد ترامب , اتخذ الرئيس الأميركي دونالد ترامب , خلال السنة الأولى له في البيت الأبيض , عدة قرارات تأثرت بها دولا في الشرق الأوسط .\nتظاهر مئات من اللاجئين الروهينغا , أمس , في بنغلادش احتجاجا على البرنامج المعد لحملهم على العودة إلى ميانمار المجاورة والتي فروا منها بأعداد كثيفة العام الماضي .\nقد م نواب أميركيون , أول من أمس , مشروع قانون , ينص على تشديد الاتفاق النووي الموقع في العام 2015 مع إيران , وعلى إعادة فرض عقوبات ضدها في حال عدم احترام طهران للمتطلبات الجديدة .\nقالت مسؤولة في الأمم المتحدة , إن 70 في المئة من أطفال جنوب السودان لا يذهبون إلى المدارس , وإن الدولة حديثة النشأة تواجه خطر خسارة جيل , ما سيزيد صعوبة إعادة البناء بعد انتهاء الصراع .\nمنعت تايوان نحو 200 رحلة تنظمها شركات طيران صينية , من التحليق فوق المضيق الذي يفصلها عن الصين , لأن ها تتبع 4 مسارات جديدة اعترضت عليها تايبيه من دون أن تصغي الصين لاحتجاجاتها .\nأعرب الكرملين , أمس , عن الأسف لتبن ي أوكرانيا قانونا يصف النزاع في شرق البلاد بأنه احتلال روسي مؤقت , مشيرا إلى أن القانون يتناقض مع اتفاقات السلام الموقعة في مينسك لتسوية النزاع .\nنشر مكتب التحقيقات الفيدرالي الأميركي \" إف بي آي \" صورا لأربعة مشتبه بهم في عملية خطف طائرة \" بان أميركان \" في مدينة كراتشي الباكستانية عام 1986 , تظهرهم في سن متقدمة .\nاقترح مبعوثون أفارقة لدى الأمم المتحدة , أن يلتقي الرئيس الأميركي دونالد ترامب بقادة من دول القارة في إثيوبيا الشهر الجاري , توق ع مدير الوكالة الأوروبية لمراقبة الحدود \" فرونتكس \" , أمس , ارتفاع عدد المهاجرين غير الشرعيين إلى إسبانيا عبر البحر العام الجاري , بعدما زاد العدد إلى أكثر من مثليه 2017 .\nأك د الزعيم الانفصالي كارليس بوتشيمون , أمس , قدرته على إدارة إقليم كاتالونيا من منفاه في بلجيكا , تفاديا للسجن حال عاد إلى إسبانيا , وقال في مقابلة مع إذاعة كاتالونيا من بلجيكا : قتل خمسة عناصر على الأقل من شبكة \" القاعدة \" في عملية عسكرية خاصة بإقليم ننغارهار , شرق أفغانستان , وفقا لما ذكره المكتب الإعلامي للإقليم في بيان , أمس .\nاجتاحت عواصف عنيفة مناطق شمالي أوروبا وسواها أمس , متسببة في شل حركة القطارات وتعطيل في الرحلات الجوية , وموقعة أربعة قتلى قضوا بسبب تساقط الأشجار .\nقتل 52 شخصا ونجا خمسة آخرون عندما اشتعلت نيران في حافلة كانت تقلهم , أمس , في شمال غربي كازاخستان , أعطت الدول ال - 28 الأعضاء في الاتحاد الأوروبي , أمس , الضوء الأخضر لفرض عقوبات جديدة على فنزويلا بسبب قمع المعارضة , قتل مجهولون , أمس , باكستانية وابنتها تشاركان في حملة تلقيح ضد شلل الأطفال في كويتا .\nوقال المسؤول في الشرطة اعتزاز أحمد غورايا , قالت الحكومة الأردنية , الخميس , إن إسرائيل عبرت عن أسفها عن حادث مقتل أردنيين في السفارة الإسرائيلية في عمان في يوليو العام الماضي .\nهبطت طائرة تابعة لشركة الطيران الماليزية \" ماليجا ايرلاينز \" , كانت تقوم برحلة بين سيدني وكوالالمبور وعلى متنها 224 راكبا , اضطراريا اليوم الخميس في اليس سبرينغز في صحراء استراليا بسبب عطل في المحرك تعتزم المستشارة الألمانية أنغيلا ميركل التوجه إلى باريس غدا الجمعة للقاء الرئيس الفرنسي إيمانويل ماكرون , وذلك قبل خطط لبدء شراكة فرنسية ألمانية جديدة .\nأطلقت الشرطة النار على محتجين في ولاية راخين المضطربة في ميانمار , مما أسفر عن مقتل سبعة وإصابة 12 .\nأعلن الجيش التركي تحطم طائرة نقل عسكرية , أمس , في جنوب الأناضول , ما أسفر عن مقتل ثلاثة عسكريين كانوا على متنها .\nقالت تايوان إن مجموعة حاملة طائرات صينية , أبحرت عبر مضيق تايوان , الذي يفصل بين الجانبين , لكنها لم ترصد أي أنشطة غير عادية , أعلنت الشرطة النيجيرية اختطاف أميركيين وكنديين وقتل اثنين من ضباط الشرطة بوساطة جماعة مجهولة , وتزامنت الحادثة التي يشتبه في أن منفذيها على علاقة بالجماعات المتطرفة , تسببت أعمال نهب قامت بها حشود من الجوعى في أنحاء فنزويلا في إغلاق المتاجر في الكثير من البلدات , ودفعت أصحاب المحلات إلى حمل الأسلحة والب لط , ذكرت ثلاث وكالات تابعة للأمم المتحدة أن أكثر من ثلاثة ملايين شخص في منطقة كاساي المضطربة في الكونغو الديمقراطية , معرضون للخطر , نقلت قناة سكاي نيوز عربية , عن مصادر لم تسمها أن الرئيس السوداني عمر البشير قبل , رسميا , استقالة وزير الخارجية إبراهيم غندور .\nاعتبرت الصين أن الاجتماع الدولي المنعقد منذ أول من أمس في كندا حول الأزمة النووية لكوريا الشمالية , تلبية لدعوة من كندا والولايات المتحدة , غير شرعي قالت مجموعة مراقبة سياسية في تقرير صدر أمس , إن 64 جهة منها مجموعات تجارية وحكومات أجنبية , فضلا عن مرشحين جمهوريين وغيرهم أقاموا أو نظموا مؤتمرات أفتى أكثر من 1800 من علماء الدين الباكستانيين بتحريم التفجيرات الانتحارية سعيا لكبح \" الإرهاب \" الذي راح ضحيته عشرات الآلاف منذ مطلع القرن الواحد والعشرين .\nتبلغ مساحة القطب الشمالي 20 مليون كيلومتر مربع , ويعيش شمال الدائرة القطبية 4 ملايين شخص , نصفهم في روسيا .\nوتحوي المنطقة وفقا لمسح جيولوجي أميركي عام 2008 على نسبة 30 % من احتياطيات الغاز الطبيعي , و 16 % من احتياطيات النفط غير المستغلة في العالم , إلى جانب الفحم قتل القيادي السياسي البارز لصرب كوسوفو أوليفر إيفانوفيتش , إثر تعرضه لإطلاق نار في الجزء الصربي من ميتروفيتسا , أمس , تزامنا مع الاستئناف المتوقع للحوار بين بريشتينا وبلغراد في بروكسل .\nقال محامي السياسي الصربي \" أوليفر إيفانوفيتش \" , اليوم الثلاثاء , إن موكله توفي متأثرا بإصابته جراء تعرضه لإطلاق نار من قبل مجهولين شمالي كوسوفو .\nذكرت وسائل إعلام صينية والسلطات اليابانية , أمس , أن ناقلة النفط الإيرانية المنكوبة , التي غرقت , أول من أمس , في أسوأ كارثة من نوعها منذ عقود .\nنفى الرئيس الأميركي دونالد ترامب أن يكون \" عنصريا \" بعد تصريحات ن قلت عنه ووصف فيها بلدانا يأتي منها المهاجرون بأنها \" حثالة \" .\nقال موظف في بورصة إندونيسيا إن الطابق الثاني في المبنى المؤلف من عدة طوابق انهار اليوم الاثنين بدأت الكوريتان الاثنين محادثات تتعلق بمشاركة فنانين من فرق ترعاها حكومة الشمال في دورة الألعاب الأولمبية اعتبر الرئيس الأميركي دونالد ترامب أن برنامج \" داكا \" للمهاجرين الشباب \" انتهى على الأرجح \" , فيما نفى والبيت الأبيض صحة تصريح له عن علاقته الجيدة مع كيم جونغ أون .\nأعلن حزب الوحدة الحاكم في ليبيريا في بيان أمس , أنه فصل الرئيسة المنتهية ولايتها ايلين جونسون سيرليف التي يتهمها قادة الحزب بالتدخل في الانتخابات الرئاسية التي جرت العام الماضي . . أكدت وسائل إعلام صينية رسمية , أمس , أن ناقلة النفط الإيرانية التي اشتعلت فيها النيران غرقت بعد ثمانية أيام من حادث تصادم قبالة الصين .\nخلفت انزلاقات التربة الضخمة , التي ضربت قسما من جنوب كاليفورنيا بداية الأسبوع , 19 قتيلا , بحسب حصيلة جديدة أعلنت نهاية الأسبوع فيما لا يزال خمسة أشخاص مفقودين .\nقضى شخصان على الأقل وأصيب 65 آخرون من جراء زلزال بقوة 7 . 3 درجات ضرب جنوب البيرو صباح أمس , مثيرا الذعر بين السكان الذين كانوا نائمين .\nعقد ممثلون بالحكومة الأفغانية محادثات غير رسمية مع خمسة من أعضاء طالبان في تركيا أمس , طبقا لما ذكرته قناة \" تولو . نيوز \" التلفزيونية الأفغانية .\nشوهد بول بيلوسي , ابن زعيمة الأقلية الديمقراطية في مجلس النواب الأميركي نانسي بيلوسي , في الحفل الذي أقامه الرئيس الأميركي دونالد ترامب بمناسبة رأس السنة , والذي بلغت تكلفة بطاقة الدخول إليه 750 دولارا للفرد , حتى أنه التقط صورة مع ابنة ترامب , إيفانكا , وعرضها لا تزال حملة التأييد لترشيح الإعلامية الأميركية الشهيرة , أوبرا وينفري , للرئاسة الأميركية تتفاعل , بعد أن ألهب خطابها ضد العنصرية والاعتداءات الجنسية مشاعر الحماس لدى الحضور في حفل جوائز غولدن غلوب ال - 75 أخيرا , لتنطلق على الأثر حملة على وسائل التواصل الإجتماعي استمتع مستخدمو وسائل التواصل الاجتماعي في الصين , أخيرا , بفيديو تم التقاطه من وراء الكواليس للرئيس الفرنسي إيمانويل ماكرون , وهو يصارع لتهجئة شعاره الشهير عن تغير المناخ : \" اجعل كوكبنا عظيما مرة أخرى \" بلغة الماندرين .\nذكرت وكالات أنباء روسية أن روسيا نشرت فرقة جديدة مزودة بصواريخ أرض - جو من طراز ( إس - 400 ) في شبه جزيرة القرم أمس في تصعيد للتوتر العسكري في المنطقة .\nسقطت مروحية في بحر العرب , كانت تقل مسؤولين بشركة نفط هندية إلى وحدات حفر في عرض البحر , مما أسفر عن مقتل خمسة أشخاص على الأقل .\nقتل شرطي ومدني في شرق كينيا في هجوم على قافلة حافلات تواكبها الشرطة , وفق ما أفادت وزارة الداخلية ومصادر في الشرطة نسبت الهجوم إلى حركة الشباب الصومالية .\nذكرت وكالة يونهاب الكورية الجنوبية للأنباء أن الكوريتين وافقتا على إجراء محادثات على مستوى مجموعات العمل في غدا الاحد في متنزه تونغيل . . قال مسؤولو الطوارئ في جنوب ولاية كاليفورنيا الأميركية إنهم يبحثون عن خمسة أشخاص مفقودين ويخشى أن يكونوا قد لقوا حتفهم أو محاصرين بسبب الانهيارات الطينية , أظهرت نتائج بعد فرز 90 . 3 في المائة من الدوائر الانتخابية في التشيك فوز ميلوس زيمان بالجولة الأولى من الانتخابات الرئاسية أمس بحصوله على 39 . 80 في المائة من الأصوات .\nقال جيش إنقاذ الروهينغيا أمس إن الأشخاص العشرة من الروهينغيا المسلمين الذين ع ثر على جثثهم في مقبرة جماعية بولاية راخين الشهر الماضي \" مدنيون أبرياء \" وليسوا أعضاء في جماعتهم .\nتلقى سكان ولاية هاوي الأميركية رسالة عبر الهواتف النقالة من إدارة الطواريء تحذرهم من صاروخ باليستي انطلق صوب الولاية , وتطلب منهم إيجاد ملجأ فورا .\nوقال البيت الأبيض إن الرسالة الرسمية التي تلقاها سكان هاواي بشأن هجوم صاروخي , هي محض \" تدريب \" لكن الرسالة أرسلت أعلن طبيب البيت الأبيض أن صحة الرئيس دونالد ترامب \" ممتازة \" بعد أن خضع لأول فحص طبي كرئيس للولايات المتحدة يوم الجمعة في أعقاب أسبوع ثارت فيه تساؤلات كثيرة حول مدى أهليته الذهنية لتولي المنصب .\nوقضى ترامب نحو ثلاث ساعات مع أطباء عسكريين في مركز والتر ريد الطبي فرضت الولايات المتحدة , أمس , عقوبات على 14 شخصا وكيانا إيرانيا , بينهم رئيس السلطة القضائية ومدير سجن رجائي شهر , نهب مئات الجياع مركزا لتوزيع الغذاء ومتجرا كبيرا في ولاية ميريدا غرب فنزويلا , فيما وردت أنباء عن تصيدهم ماشية ترعى في الحقول مع انتشار العنف نتيجة نقص الغذاء في أنحاء البلاد .\nتوص لت المستشارة الألمانية أنغيلا ميركل , أمس , إلى اتفاق مبدئي لترؤس حكومة جديدة تحظى بدعم الاشتراكيين الديمقراطيين , قتل متمردو جماعة بوكو حرام المتطرفة , 20 حط ابا على الأقل في شمال شرقي نيجيريا , على ما أفاد سكان وعناصر في ميليشيات تدعم قوات الأمن .\nدعت تركيا رعاياها إلى إعادة النظر في أية خطة لديهم للتوجه إلى الولايات المتحدة , لا سي ما بسبب احتمال تعرضهم لتوقيف تعسفي , ردا على إجراء مماثل اتخذته واشنطن .\nأعلن الجيش الباكستاني , أمس , أن قائد القيادة الأميركية الوسطى الجنرال جوزيف فوتيل , أبلغ قائد الجيش الباكستاني أن واشنطن لا تنوي القيام بأي عمل أحادي في بلاده .\nفرضت الولايات المتحدة , أمس , عقوبات على 14 شخصا وكيانا إيرانيا , بينهم رئيس السلطة القضائية ومدير سجن رجائي شهر , قال مصدران مطلعان , إن الرئيس الأميركي دونالد ترامب , تساءل لماذا تريد الولايات المتحدة أن تستقبل مهاجرين من هاييتي ودول أفريقية ? نشرت الشرطة الباكستانية رسما للمتهم بخطف وقتل واغتصاب الطفلة زينب الأنصاري , التي عثر على جثتها , الثلاثاء , ودفنت الأربعاء في جنازة شعبية .\nعب ر الاتحاد الأوروبي , أمس , عن تمسكه بالاتفاق النووي الموقع مع إيران , معتبرا أنه ضروري للأمن العالمي ويحد من طموحات طهران النووية , حقق منتدى دبي الصحي , الذي اختتم فعالياته بدبي الأسبوع الماضي , نجاحا متميزا لفت انتباه أكثر من 2300 مشارك من مختلف دول العالم , قتل خمسة أشخاص على الأقل في هجوم ن ف ذ السبت ولا يزال مستمرا على فندق انتركونتيننتال بكابول وصل مسؤولون لوجستيون من كوريا الشمالية إلى كوريا الجنوبية اليوم الأحد بعد أن أدى إلغاء زيارتهم في وقت سابق إلى إثارة شكوك ضرب زلزال بقوة 6 . 3 درجة على مقياس ريختر شمالي تشيلي , وفقا لما ذكرته هيئة المسح الجيولوجي الأميركية مساء السبت .\nوقالت أكد معالي الدكتور أنور قرقاش وزير الدولة للشؤون الخارجية , أن ما قامت به رئيس هيئة متاحف قطر من تضخيم لهفوة بسيطة في قسم كشفت التحقيقات التي يجريها جهاز المخابرات بالاتحاد الفيدرالي السويسري عن صلة وثيقة بين شخصيات ومنظمات قطرية مصنفة عكست عمليات اعتراض قطر للطائرات المدنية , حالة من التخبط الذي يعاني منه نظام الدوحة , على وقع العزلة التي يعيشها , ومثلت يستخدم النظام القطري العديد من الأساليب الترهيبية لقمع معارضيه في الداخل وتمتد أياديه لأولئك الذين أفلحوا في الفرار كشفت مصادر يمنية مسؤولة عن تمويل قطر لحملة إعلامية مناهضة للتحالف العربي ودوره في محاربة الانقلابيين والتنظيمات حذر الناطق باسم مفوضية الأمم المتحدة العليا لشؤون اللاجئين في ميانمار بول فرييز من التعجل في إعادة اللاجئين الروهينغا من بنغلادش بشكل دائم . . أجرى الرئيس المصري عبدالفتاح السيسي مباحثات مع نائب الرئيس الأميركي , مايك بنس , الذي وصل إلى القاهرة أمس في مستهل جولته إلى المنطقة .\nقتل 13 شخصا , وجرح 46 آخرون في حادث اصطدام حافلة تركية , كانت تقل عائلات في طريقها إلى رحلة تزلج , بشجرة على طريق سريع , بحسب ما أعلنه مسؤولون محليون .\nأعلنت الشرطة النيجيرية أمس , تحرير الكنديين والأميركيين الذين خطفوا الأسبوع الماضي , في كمين على طريق شمالي البلاد .\nتحرص \" البيان \" على المشاركة الفاعلة في المحافل والمناسبات الوطنية , وتسهم في توثيق الإنجازات المحلية التي من شأنها تعزيز مكانة الدولة في كافة المجالات .\nأنجز الرسام الهولندي يوهانس فيرمير لوحات عديدة تعنى بالتفاصيل اليومية , والشاهد أنها كلها أثارت إعجاب النقاد منذ وفاته اكتست مناطق واسعة من الصحراء الكبرى شمال إفريقيا باللون الأبيض , إثر عاصفة ثلجية نادرة انخفضت فيها درجات الحرارة إلى ما لا بد أن تتحدى البرد أمام هذا المشهد .\nفالطقس في شلالات نياغارا بارد الآن بشكل لا يصدق , حيث يمكن أن تنخفض درجات الحرارة إلى - 5 درجة مئوية بحلول يوم غد الجمعة .\nتنقل لكم صحيفة البيان بثا مباشرا لاحتفالات رأس السنة الميلادية من قلب الحدث في منطقة برج خليفة حيث تستعد دبي وبرج خليفة لدخول موسوعة جينيس للأرقام القياسية بعرض مذهل لألعاب الليزر .\nجميع الحقوق محفوظة 2017 مؤسسة دبي للإعلام",
    "درج - ميديا - كيف نجحت ترسانة الدعاية الروسية في التسلل الى التلفزيون Beta Version Beta Version كيف نجحت ترسانة الدعاية الروسية في التسلل الى التلفزيون ت فتح الستائر الزرقاء الفخمة كاشفة عن مجموعة من المطاعم الرخيصة .\nتركز الكاميرات على الشاب الذي يتعثر أثناء دخوله إلى موقع التصوير .\nيتلفت حوله , ثم يعلن أن المكان مثالي .\nإنه يخطط لحفلة عيد ميلاد لمليونير , وكما يقول فإن عميله سوف يحب الاحتفال في هذا \" الجو الفقير \" .\nيجري تصوير حلقة أرى من \" ذات مرة في روسيا \" , البرنامج الكوميدي المشهور على قناة تي إن تي , إحدى أكثر محطات التلفزيون مشاهدة في روسيا , ولكن المنتجين غير راضين .\nعلينا أن نعيد تصوير هذا مرة أخرى !\n\" يقول ساشا , الذي تتمثل مهمته في تشجيع الجمهور .\n\" صفقوا واضحكوا وكأنكم تعنون ذلك \" , يقول ذلك مخاطبا جمهور يتكون من حوالي 100 شخصا , معظمهم من النساء .\n\" نريد من البلد كله أن يرى مدى روعة هذا , كم الاستمتاع الذي تعيشونه .\nوأكرر : البلد بأكملها \" . قد يجذب الإنترنت الآن أعينا أكثر مما اعتاد في أي وقت مضى , ولكن لا تزال روسيا أولا وقبل كل شيء أمة تلفزيون .\nفالقنوات التي تديرها الدولة , أو لها صلة بالدولة , هي من تستحوذ على معظم الجمهور .\nوقد استخدم الكرملين منذ وقت طويل تلك القدرة لإدارة الرأي العام , من خلال التحكم في إخراج البرامج الإخبارية اليومية .\nوبينما يبدو الرئيس فلاديمير بوتين , مستعدا لفترة رئاسية رابعة العام المقبل , فإن إدارته لا تتوانى عن استغلال أية فرصة للتأثير على التصورات الشعبية من خلال إظهار الحماسة لإدارة كل الرسائل التي يتم بثها من خلال البرامج الترفيهية أيضا .\nتتشابه هذه السيطرة مع الأزمنة السوفياتية , التي شهدت سيطرة الدولة على الفنون إما بالمنع أو الموافقة .\nفي استوديوهات غلافكينو المملوكة للدولة في ضواحي موسكو حيث يتم تصوير \" ذات مرة في روسيا \" , هناك العديد من الأمور التي ت ذك ر بذلك الماضي , مع تحديثات خفية .\nالصورة السوفيتية الشهيرة للمرأة ذات المنديل الأحمر , التي تضع إصبعها على شفتيها وتحذر \" لا تثرثر ! \"\nتزين جدار أحد مقاهي الاستوديو , لكنالآن تحتها عبارة \" قيد التصوير \" . وبالمثل , هناك جانبان للعروض الكوميدية مثل \" ذات مرة في روسيا \" .\nوتثير الحبكة الرئيسية للبرنامج الضحك على الحياة الروسية المعاصرة , ولكن بطريقة تبرر الفساد المستشري في البلاد على نطاق واسع بدلا من الهجوم عليه .\nتتعرض القيادة الروسية للسخرية , ولكن بخفة فقط . في عرض محبوب آخر ي دعى \" نادي الكوميديا \" , يقدم الممثل ديمتري غراتشيف تقليدا دقيقا للرئيس فلاديمير بوتين نفسه .\nفي إحدى الحلقات , واجه الممثل الذي قلد دونالد ترامب بتسريحته الشهيرة .\nتعطي هذه العروض انطباعا بأنها نقد ذاتي , ولكنها في نهاية المطاف تدور حول \" تدعيم نظام بوتين \" , كما يقول ماكسيم أليوكوف , الباحث الذي يحلل منتجات التلفزيون في المختبر المستقل العام لعلم الاجتماع .\nمع انهيار الاقتصاد , جزئيا نتيجة العقوبات الغربية التي فرضت بعد ضم روسيا لشبه جزيرة القرم , قام الكرملين باستخدام برامج تلفزيونية وطنية كوسيلة لتحويل الانتباه الشعبى عن \" الأزمة التي طال أمدها \" , حسبما قال أليوكوف . من المعروف أن بوتين نفسه من محبي غراتشيف , وقد شوهد على التلفزيون ضاحكا بشدة على أدائه .\nحتى أن الرئيس الروسي أعطى مباركته لفيلم يقلد شخصيته , وكشف هذا عن حقيقتين , الأولى أن هذا الأمر يحتاج موافقته , والثانية أن الكرملين يرى فائدة محتملة في هذا النوع من الهجاء . تحظى هذه العروض بشعبية كبيرة .\n\" ذات مرة في روسيا \" ي شاه د من قبل 1 من كل 15 مشاهد للتلفزيون , وفقا لشركة أبحاث السوق الروسية ميدياسكوب .\nوعلى الرغم من أن منتج العرض , شبكة تي إن تي , شركة خاصة إسميا , فهي لا تخفي صلاتها بالكرملين .\nفمالكها النهائي هو الذراع الإعلامي لعملاق الطاقة التابع للدولة غازبروم .\nتنتج قناة تي إن تي أيضا \" نادي الكوميديا \" .\nومع تردي العلاقات بين روسيا والغرب , وجد المنتجون جمهورا متزايدا للبرامج التي تستخدم التوترات الجارية كقصة لها .\nفي العرض التلفزيوني الواقعي \" صنع في روسيا \" بدأ موسمه الثالث على قناة موسكو 360 TV التي تديرها الدولة , وفيه يتخلى الأزواج الشباب عن سياراتهم وملابسهم المصنوعة في أوروبا تحديا للعقوبات الأمريكية والأوروبية . استجابت روسيا باستخدام عقوباتها المضادة , بما في ذلك فرض حظر على واردات الأغذية الأوروبية .\nأضرت هذه الخطوة في البداية بالمستهلكين الروس , ولكن انتهى الأمر بتعزيز السوق المحلية .\nوفي هذا السياق , يكتشف الأزواج في \" صنع في روسيا \" , الذي يتمثل شعاره في بار كود مصنوع من سنابل القمح , أن المنتجات الروسية أفضل جودة على أي حال . وفي الوقت الراهن , يبدو أن روسيا والغرب يتصارعان في مواجهة حول أوكرانيا وغيرها من القضايا .\n\" من المستحيل أن نعيد شبه جزيرة القرم \" , يقول ضابط استخبارات كبيرا معلقا في برنامج \" الت كي ف \" , وهو برنامج كبير آخر من تي إن تي .\n\" كل شيء آخر ممكن \" , يقول مازحا .\nضابط الاستخبارات هو واحد من الشخصيات الرائدة في هذه السلسلة , وهي النسخة الروسية من \" الأميركيين \" , والذي حقق نجاحا هائلا .\nوستبدأ الشبكة في تصوير موسم ثان في هذا الشتاء .\nلكن الرسالة الضمنية لهذه العروض واضحة .\nروسيا بلد جريء , يفوز في الداخل والخارج ضد الغرب .\n\" جزء هام من الدعاية التلفزيونية الروسية هو إبطال شرعية المعارضين الغربيين \" , كما قال مكسيم أليوكوف .\nالجواسيس أيضا محور مسلسل \" النائمون \" من إنتاج القناة الأولى التابعة للدولة , والذي عرض لأول مرة في أكتوبر / تشرين الاول .\nفي هذه النسخة الروسية من القصص الشبيهة بجيمس بوند , يتصارع عميل الاستخبارات الروسية مع الإرهابيين وغيرهم من الخصوم , في حين يهزم دوما وكالة الاستخبارات المركزية الأمريكية في لعبة التجسس . على الرغم من أنه متوقع على نطاق واسع فوز بوتين بفترة ولاية رابعة في تصويت العام المقبل , فإنه يجد صعوبة في تحقيق نسبة 80 % أو أكثر , والتي حققها بعد ضم القرم في عام 2014 .\nحركة المعارضة المتزايدة بقيادة زعيم حملة مكافحة الفساد أليكسي نافالنى اكتسبت زخما , وجذبت عشرات الآلاف إلى الشوارع احتجاجا على حكم بوتين . نتيجة لذلك , تنتشر السياسة في التلفزيون الترفيهي أكثر من أي وقت مضى منذ انهيار الاتحاد السوفيتي , وفقا لمراقبي وسائل الإعلام .\nفي \" تسليط الضوء : باريس هيلتون \" , وهو برنامج حواري شعبي ساخر على القناة الأولى , استبدل الم ضيفون الذكور الأربعة مزاحهم المعتاد حول الأحداث الجارية , بحديث مباشر لتعزيز رؤية الدولة للأحداث .\nوقد عاد هذا العرض - والذي ليس له أي علاقة بالشخصية الأميركية الفنية المعروفة باريس هيلتون المسمى على اسمها , فى وقت سابق من هذا العام بعد انقطاع دام خمسة أعوام بسبب الطلب الشعبى .\nيجلس الأربعة على طاولة مغطاة بالصحف ويسلطون الضوء على مختلف الأحداث السياسية التي اعتبرت روسيا نفسها منتصرة فيها .\nوقد حدث مثال صارخ في أبريل / نيسان الماضي , عندما انطلق الكوميدي يوري ستويانوف مغنيا أغنية شعبية تكريما لنائب السفير الروسي لدى الأمم المتحدة , بعد أن أخضع المبعوث البريطاني إلى خطبة تقريع وطني طويلة . أتى رد الفعل الروسي القوي بعد ان أتهم السفير البريطاني لدى الأمم المتحدة , ماثيو ريكروفت , روسيا في اجتماع لمجلس الأمن بدعم الحكومة السورية \" الوحشية \" .\nليرد الدبلوماسي الروسي فلاديمير سافرونكوف صارخا \" انظر إلي ! , لا تنظر بعيدا عني !\nلا تجرؤ على إهانة روسيا مرة أخرى !\n\" . بالنسبة للمضيفين في \" تسليط الضوء : باريس هيلتون \" , كان الحادث كوميديا تماما .\nقس م ستويانوف عبارة \" انظروا إلى عيني \" على ألحان الجيتار الصوتي , بينما يتقافز الرجال من حوله ويغنون بلطف \" سا - فرون - كوف \" . أعطت السنة الأولى لرئاسة دونالد ترامب دفعة قوية للتلفزيون الوطني الروسي .\nكانت الشماتة رد الفعل الطبيعي للكرملين منذ زمن طويل كلما فشل الغرب , وخاصة الولايات المتحدة , في الارتقاء إلى خطابه المثالي .\nوقدم ترامب حالة مستمرة من الفوضى والجدل اللذان يمكن استغلالهما , سواء كانت مسيرات النازيين الجدد في ولاية فرجينيا , واستجابته الاستقطابية , أو وابل الصواريخ الم لقى على سوريا , وهو الصراع التي تعتبره روسيا ميدانها الخاص .\n\" تذكرني الولايات المتحدة اليوم بالأيام الأخيرة للاتحاد السوفيتي , وهذا أمر خطير \" , حسبما قال مكسيم زابيلين , منتج في شركة الأفلام الصغيرة ت دعى زادورنو كينو .\nوأضاف \" إنهم عميان ولا يرون كيف يتغير بقية العالم .\nتعمل شركة إنتاجه على فيلم جديد يحاكي العلاقات الأميركية الروسية كتبه الكاتب الساخر ميخائيل زادورنوف , والذي جعله ازدرائه الدائم للولايات المتحدة اسما مألوفا في العصر السوفيتي . في روسيا الحديثة , يظهر مذيعو الأخبار في القنوات التابعة للدولة أكثر ألفة , وبرامجها أفضل مكان يطبق فيه الكرملين تقنيات السيطرة على سرد الأحداث .\nوعلى رأس هذا النوع تأتي البرامج الإخبارية المسائية على القناة الروسية الأولى المملوكة للدولة , وروادها من أمثال ديمتري كيسيليوف وفلاديمير سولوفيف متخصصي الدعاية متوسطي العمر , والذين يناقشون المواضيع المختارة أسبوعيا بشكل متبجح . ينظر إليهم على نطاق واسع كأبواق للكرملين يتلقون تعليماتهم من أعلى المستويات , والغرب عادة هو الهدف الرئيس لهجماتهم اللاذعة .\n( قال كيسيليوف في إحدى المرات إن روسيا يمكن أن ت حول الولايات المتحدة إلى \" رماد مشع \" ) .\nيشاهد برنامج \" أخبار الأسبوع \" التي يقدمه كيسيليوف 1 من كل 6 روسيين . تهتم الحكومة الروسية بالماضي مثلما تهتم بالحاضر .\nكانت الأفلام التي تدور حول الانتصار السوفيتي في الحرب العالمية الثانية عنصرا أساسيا منذ خمسينات القرن الماضي .\nعلى مدى السنوات القليلة الماضية , أعاد الكرملين التأكيد على الحرب كموضوع للبرامج التلفزيونية , وخاصة تلك القصص البطولية .\nأمرت وزارة الثقافة العام الماضى بتقديم المزيد من الأموال للإنتاج حول التاريخ العسكرى الروسى والموضوعات الوطنية الاخرى .\nكما تم تلميع الاتحاد السوفيتي أيضا .\nيركز مسلسل جديد على القناة الروسية الأولى , ي سمى \" المتفائلون \" , على فريق من الدبلوماسيين السوفيت الشباب في ستينات القرن الماضي .\nكتب المسلسل مايكل إدوف , وهو صحفي وكاتب سيناريو أمريكي مولود في لاتفيا , ويصور الاتحاد السوفياتي بصورة براقة ولا تشوبها شائبة , بل وحتى مثالي .\nوزير الخارجية الروسى سيرجى لافروف من بين من أشادوا بالمسلسل , وقال إنه يأمل فى أن يشجع الشباب على دخول السلك الدبلوماسى .\nوالجهد المبذول في صناعة البرامج التلفزيونية واضحة : قصة مسلسل \" التكيف \" تجعل من السهل مشاهدته , و \" المتفائلون \" تم تصويره بشكل جميل .\nلكن في منتصف مسلسل \" المتفائلون \" , تغير الجو العام وبدأت الشخصيات تتحرر بشكل متصاعد من أوهام النظام الذي يمثلونه , وأصبحوا مغمورين في بئر من خيبة الأمل من النظام السوفيتي . يقول إيدوف إنه لم يشعر بأي قيود حكومية على عمله , ولكنه يعترف بأنه فوجئ \" بعدم وجود رقابة \" .\nومع ذلك , يقول إن القناة الروسية الأولى على الأرجح غيرت من جدول عرض المسلسل بعد تحول السرد إلى اتخاذ موقف واضح أكثر تشككا في الأتحاد السوفييتي .\nبثوا المسلسل كله البالغ 13 حلقة في أسبوع واحد , مع عرض بعض الحلقات , طول كل حلقة أكثر من 50 دقيقة , بعد منتصف الليل .\n\" يريدون فقط أن ينهوها في أسرع وقت ممكن \" . يقول الكاتب إنه ليس متأكدا من سبب حدوث ذلك , ولكنه يقول إما إن صورته أصابها بعض الكدر , أو أن رؤساء القناة الروسية الأولى كانوا يلعبون بطريقة آمنة فقط .\nأصبح التلفزيون الروسي \" أكثر ولاءا للكرملين وأكثر خوفا من الانتقادات \" في السنوات الأخيرة , حسبما قال إيدوف .\n\" الكثير من الرقابة الروسية لا تحدث بناءا على أوامر من الأعلى , ولكن يحاول القائمون على الأعمال السيطرة على المزاج العام \" .\nربما كان هذا ما حدث عندما تم تغيير مسلسل تلفزيوني أمريكي الصنع هذا العام , لي ناسب الأذواق الروسية الرسمية .\nفي \" فارجو \" , المسلسل التلفزيوني المستند بشكل جزئي على فيلم كوهين براذرز عام 1996 , هناك شخصية أوكرانية في الموسم الثالث تتحدث عن بوتين .\nتمت إزالة هذا من قبل القناة الروسية الأولى عندما تم بث نسخة مدبلجة من المسلسل في الربيع الماضي .\nتم استبدال اسم بوتين ببساطة ب \" صبي \" .\nكما أ زيلت الإشارات إلى الفساد والمقارنة بين روسيا وكوريا الشمالية عندما ب ث البرنامج على تلفزيون الدولة .\nولعل من المفارقات أن الدولة الروسية عادة ما تكون سعيدة بعرض مسلسلات غربية وخاصة أمريكية الصنع على القنوات التي تسيطر عليها .\nقد يكون موقف روسيا الطبيعي هو انتقاد الغرب , ولكنه يسعى أيضا للحصول على موافقته .\n\" لدى روسيا ثقافة شعبية مضطربة جدا \" , كما يقول إيدوف , مشيرا إلى أن الأمر انتهى بها إلى تعريف نفسها في سياق \" علاقة حب وكراهية مع ثقافة البوب الغربية \" .\nولكن انعدام الأمان يظهر بشكل أكثر وضوحا مع تغييرات مثلما حدث في \" فارجو \" والتي أصبحت أكثر شيوعا . حتى بوتين نفسه أظهر موهبة لقلب الأشياء حوله .\nالرئيس الروسي أحد المعجبين بالمسلسل الميكافيلي الأمريكي \" هاوس أوف كاردز \" , وي قال أنه أخبر وزير دفاعه سيرجي شويغو أن يشاهده كي يتعلم كيفية عمل واشنطن , بحسب ما نشره الصحفي الروسي ميخائيل زيجار في كتاب حول بوتين . وعندما التقى بوتين ترامب للمرة الاولى هذا العام , بدا أنه يعيد تشكيل لقاء بين فيكتور بيتروف وفرانك أندروود ; الرئيسان الأمريكى والروسى فى هذا المسلسل .\nشخصية بيتروف تستند بوضوح إلى بوتين , وتصوره على أنه ماكر ورائع .\nحينما قام الرئيس الأمريكي بمد يده بالتحية , فاجأه الرئيس الروسي بالبقاء ساكنا عدا تحريك قدميه والنظر إلى أسفل في يد ترامب , كما فعل بيتروف في \" هاوس أوف كاردز \" .\nانتشر المشهد بشكل سريع وكبير على وسائل التواصل الاجتماعي .\nوبمنتهى البساطة قام بوتين بقلب الطاولة واستخدم جزءا الأمريكي كي يحوله ضد الولايات المتحدة .\nهذا الموضوع مترجم عن موقع Codastory ولمراجعة المقال الاصلي زوروا الرابط شارك مقالات ذات صلة أحدث المقالات ابق على اتصال اشترك في بريدنا الإلكتروني لقد أصبحت مشتركا في صفيحتنا الإخباري ة هذا البريد الإلكتروني موجود مسبقا ."
  ],
  "url": [
    "http://www.alkhaleej.ae/Home/GetPage/f53c9315-c755-48f7-a351-9dc93baa2e5a/5c68ef12-6808-4931-abd0-85f01ca0509b",
    "https://akhbaar24.argaam.com/article/listbytags/8808/%D8%B3%D9%8A%D8%B1%D8%BA%D9%8A-%D9%84%D8%A7%D9%81%D8%B1%D9%88%D9%81/1",
    "http://aliwaa.com.lb/%D8%AF%D9%88%D9%84%D9%8A/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D9%84%D8%A7%D9%81%D8%B1%D9%88%D9%81-%D9%85%D9%87%D9%85%D8%AA%D9%86%D8%A7-%D8%A7%D9%84%D8%A2%D9%86-%D8%AA%D8%AF%D9%85%D9%8A%D8%B1-%D8%AC%D8%A8%D9%87%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D8%A9/",
    "https://akhbaar24.argaam.com/article/listbytags/54184/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A/1",
    "https://al-ain.com/article/russia-syria-terrorism-1",
    "http://www.alghad.tv/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%AA%D9%87%D9%85-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A8%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%8A%D9%86-%D8%B3%D8%A7%D8%A8%D9%82/",
    "http://sdarabia.com/?p=55263",
    "http://mebusiness.ae/ar/news/show/17622",
    "http://www.bbc.com/arabic/middleeast/2011/02/110203_egypt_reactions",
    "http://www.asharqalarabi.org.uk/%D8%A7%D8%AA%D8%A7%D9%82-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%A7%D9%84%D8%A2%D9%85%D9%86%D8%A9-%D9%88%D8%B1%D8%AF%D9%88%D8%AF-%D8%B9%D9%84-%D8%B9%D9%84%D9%8A%D9%87_ad-id!411559.ks",
    "http://www.sonara.net/search.php?q=%20%D8%AF%D8%A7%D8%B9%D8%B4",
    "http://www.albayan.ae/one-world/overseas",
    "http://daraj.com/Article/2291/%D9%83%D9%8A%D9%81-%D9%86%D8%AC%D8%AD%D8%AA-%D8%AA%D8%B1%D8%B3%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B3%D9%84%D9%84-%D8%A7%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%84%D9%81%D8%B2%D9%8A%D9%88%D9%86"
  ],
  "stance": [
    "agree",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "[0, 11]",
    "",
    "",
    "",
    "",
    "[4]",
    "[4]",
    "[0, 1]",
    "",
    "",
    "",
    "",
    ""
  ]
}