{
  "id": "R-145",
  "claim": "قال سكان وعمال إغاثة والمرصد السوري لحقوق الإنسان يوم الاثنين إن طائرات سورية وروسية قصفت مناطق سكنية كثيفة السكان في جيب محاصر قرب دمشق مما أدى إلى مقتل ما لا يقل عن 27 شخصا وإصابة العشرات في هجوم مكثف مستمر منذ ثلاثة أسابيع",
  "fact": "true",
  "article": [
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\nالبحث انطلاقا من كلمة منقوصة عرب * مواد ووثائق تحتوي على كلمات تبدأ ب - \" عرب * \" مثل \" عربي \" أو \" عربية \" سكان والمرصد : طائرات سورية وروسية تقصف مناطق سكنية في الغوطة الشرقية محتويات خارجية هذا الم حتوى مأخوذ من شركاء خارجيين .\nلا ي مكننا أن نضمن عرض هذا المحتوى دون حواجز .\nهذا المحتوى تم نشره يوم 04 ديسمبر , 2017 03 : 47 ص أشخاص خلال قصف في بلدة حمروية يوم الأحد .\nتصوير : بسام خابيه - رويترز ( reuters-tickers ) من سليمان الخالدي عمان ( رويترز ) - قال سكان وعمال إغاثة والمرصد السوري لحقوق الإنسان يوم الاثنين إن طائرات يعتقد أنها سورية وروسية قصفت مناطق سكنية كثيفة السكان في جيب محاصر قرب دمشق مما أدى إلى مقتل ما لا يقل عن 27 شخصا وإصابة العشرات في هجوم مكثف مستمر منذ ثلاثة أسابيع .\nوقال عمال الدفاع المدني إن ما لا يقل عن 17 شخصا لاقوا حتفهم في بلدة حمورية في ضربة جوية على سوق ومنطقة سكنية قريبة بعد أن استهدفت نحو 30 ضربة في الأربع والعشرين ساعة الماضية بلدات في منطقة الغوطة الشرقية السكنية الريفية كثيفة السكان إلى الشرق من دمشق .\nوقال عمال الدفاع المدني إن أربعة أشخاص آخرين قتلوا في مدينة عربين بينما قتل الآخرون في ضربات على مسرابا وحرستا .\nوذكر المرصد السوري لحقوق الإنسان , الذي يراقب الصراع , أن عدد قتلى يوم الأحد كان الأكبر في يوم واحد منذ بدأت الضربات الكثيفة قبل 20 يوما .\nوقال المرصد إن نحو 200 مدني , بينهم كثير من النساء والأطفال , قتلوا في الضربات والقصف خلال تلك الفترة .\nوتحاصر قوات الجيش الغوطة الشرقية منذ 2013 في محاولة لإجبار جيب المعارضة المسلحة على الاستسلام .\nوشددت الحكومة في الأشهر الأخيرة الحصار الأمر الذي قال سكان وعمال إغاثة إنه استخدام متعمد للتجويع كسلاح في الحرب وهو اتهام تنفيه الحكومة .\nوتقول الأمم المتحدة إن نحو 400 ألف مدني في المنطقة المحاصرة يواجهون \" كارثة كاملة \" بسبب عدم وصول المساعدات وعدم السماح لمئات الأشخاص الذي يحتاجون إلى إجلاء طبي عاجل بمغادرة المنطقة .\nوالغوطة الشرقية آخر منطقة كبيرة خاضعة لسيطرة المعارضة حول دمشق ولم تتوصل إلى اتفاق لتسليم الأسلحة مقابل السماح للمقاتلين بالذهاب إلى مناطق خاضعة للمعارضة في الشمال .\nوقال صادق إبراهيم وهو تاجر من حمورية عبر الهاتف \" بستهدفوا المدنيين .\nالطيران قصفنا لا في ثوار أو معسكرات أو نقاط تفتيش \" .\nوقال أحد السكان ويدعى عبد الله خليل وقد فقد أفراد عائلته في ضربة جوية على عربين ويبحث عن ناجين وسط الحطام \" الله ينتقم من النظام وروسيا \" .\nيأتي القصف المكثف للغوطة الشرقية بعد هجوم للمعارضة الشهر الماضي على مجمع للجيش في قلب المنطقة التي استخدمها الجيش لقصف المناطق الخاضعة لسيطرة المعارضة .\nلكن سكانا قالوا إن فشل الجيش في طرد مقاتلي المعارضة من المجمع أدى حسب اعتقادهم إلى هجمات عشوائية انتقامية على المدنيين في الغوطة الشرقية .\nودفع تقدم الحكومة منذ العام الماضي السكان للفرار إلى مناطق أكثر اكتظاظا بالسكان .\nويؤدي فقدان الأراضي الزراعية إلى زيادة الضغط على الإمدادات الغذائية الشحيحة .\nوالغوطة الشرقية واحدة من عدة \" مناطق لعدم التصعيد \" في غرب سوريا حيث توسطت روسيا في اتفاقات لوقف إطلاق النار مما سمح للجيش بإعادة الانتشار في مناطق يمكنه فيها استعادة الأراضي .\nويتهم مقاتلو المعارضة الحكومة السورية وروسيا بانتهاك مناطق عدم التصعيد ويقولون إنها تهدف إلى صرف الانتباه عن القصف اليومي المكثف على المناطق المدنية .\nوتنفي الحكومة السورية وروسيا قصف المدنيين وتصران على أنهما تستهدفان مخابئ المسلحين فحسب .\n( إعداد محمد اليماني للنشرة العربية ) Neuer Inhalt Horizontal Line subscription form قسيمة اشتراك في النشرة الإخبارية اشترك في نشرتنا الإخبارية المجانية للحصول بانتظام على أهم منشوراتنا في صندوق بريدك عنوان البريد الألكتروني swissinfo en arabic en Facebook دعوة للإشتراك في صفحتنا بالعربية على فايسبوك رويترز أسفل الصفحة RSS | | | | | | | | | | | |",
    "مقتل 27 مدنيا بقصف سوري روسي على غوطة دمشق مقتل 27 مدنيا بقصف سوري روسي على غوطة دمشق في كل القنوات إقرأ أيضا 2017 - 12 - 04 دمشق - الخليج أونلاين الخط ق تل 27 مدنيا في قصف جوي , نفذته طائرات حربية روسية وأخرى تابعة للنظام السوري , على أحياء سكنية بمدن وبلدات غوطة دمشق الشرقية .\nوقال سكان وعمال إغاثة والمرصد السوري لحقوق الإنسان , الاثنين , إن طائرات ي عتقد أنها سورية وروسية قصفت مناطق سكنية كثيفة السكان في جيب محاصر قرب دمشق ; ما أدى إلى مقتل ما لا يقل عن 27 شخصا وإصابة العشرات , في هجوم مكثف مستمر منذ ثلاثة أسابيع .\nفي حين قال عمال الدفاع المدني إن ما لا يقل عن 17 شخصا لقوا حتفهم ببلدة \" حمورية \" في ضربة جوية على سوق ومنطقة سكنية قريبة , بعد أن استهدفت نحو 30 ضربة , في الساعات الأربع والعشرين الماضية , بلدات بمنطقة الغوطة الشرقية السكنية الريفية كثيفة السكان ( إلى الشرق من دمشق ) .\nوأضاف عمال الدفاع المدني أن أربعة أشخاص آخرين ق تلوا في مدينة \" عربين \" , في حين ق تل الآخرون في ضربات على \" مسرابا \" و \" حرستا \" .\nمن جهته , ذكر المرصد السوري لحقوق الإنسان أن عدد قتلى يوم الأحد كان الأكبر في يوم واحد منذ بدأت الضربات الكثيفة قبل 20 يوما .\nوقال المرصد إن نحو 200 مدني , بينهم كثير من النساء والأطفال , ق تلوا في الضربات والقصف خلال تلك الفترة .\nوتحاصر قوات الجيش الغوطة الشرقية منذ 2013 ; في محاولة لإجبار جيب المعارضة المسلحة على الاستسلام .\nوشدد النظام , في الأشهر الأخيرة , الحصار , الأمر الذي قال سكان وعمال إغاثة إنه استخدام متعمد للتجويع كسلاح في الحرب , وهو اتهام ينفيه نظام الأسد .\nوتقول الأمم المتحدة إن نحو 400 ألف مدني في المنطقة المحاصرة يواجهون \" كارثة كاملة \" بسبب عدم وصول المساعدات وعدم السماح لمئات الأشخاص الذين يحتاجون إلى إجلاء طبي عاجل بمغادرة المنطقة .\nوالغوطة الشرقية هي آخر منطقة كبيرة خاضعة لسيطرة المعارضة حول دمشق ولم تتوصل إلى اتفاق لتسليم الأسلحة مقابل السماح للمقاتلين بالذهاب إلى مناطق خاضعة للمعارضة في الشمال .\nوقال صادق إبراهيم , وهو تاجر من \" حمورية \" بالهاتف : \" بستهدفوا المدنيين .\nالطيران قصفنا لا في ثوار أو معسكرات أو نقاط تفتيش \" , بحسب وكالة \" رويترز \" .\nوقال أحد السكان , يدعى عبد الله خليل , وقد فقد أفراد عائلته في ضربة جوية على \" عربين \" ويبحث عن ناجين وسط الحطام : \" الله ينتقم من النظام وروسيا \" .\nيأتي القصف المكثف للغوطة الشرقية بعد هجوم للمعارضة الشهر الماضي , على مجمع للجيش في قلب المنطقة التي استخدمها الجيش لقصف المناطق الخاضعة لسيطرة المعارضة .\nلكن سكانا قالوا إن فشل النظام في طرد مقاتلي المعارضة من المجمع أدى - حسب اعتقادهم - إلى هجمات عشوائية انتقامية على المدنيين في الغوطة الشرقية .\nودفع تقد م النظام , منذ العام الماضي , السكان للفرار إلى مناطق أكثر اكتظاظا بالسكان .\nويؤدي فقدان الأراضي الزراعية إلى زيادة الضغط على الإمدادات الغذائية الشحيحة .\nالمواضيع مواضيع ذات صلة إقرأ أيضا alkhaleejonline article1512323557000476600 مقتل 27 مدنيا بقصف سوري روسي على غوطة دمشق ar الخط",
    "أخبار دولية وعربية الذخائر العنقودية المحظورة تؤجج الكارثة الإنسانية في الغوطة الشرقية الذخائر العنقودية المحظورة تؤجج الكارثة الإنسانية في الغوطة الشرقية الذخائر العنقودية المحظورة تؤجج الكارثة الإنسانية في الغوطة الشرقية طائرات سورية وروسية قصفت مناطق كثيفة السكان الثلاثاء - 17 شهر ربيع الأول 1439 ه - - 05 ديسمبر 2017 م - رقم العدد [ 14252 ] جانب من الدمار الذي حل بمنطقة سكنية في الغوطة الشرقية لدمشق أول من أمس ( إ . ب أ ) بيروت : يوسف دياب كشفت منظمة العفو الدولية أمس , عن استخدام قوات النظام السوري المتزايد للذخائر العنقودية المحظورة السوفياتية الصنع لشن هجمات عشوائية ومباشرة على المدنيين , ما أدى إلى مقتل ما لا يقل عن 10 مدنيين , ودفع الأزمة الإنسانية في المنطقة إلى حافة الانهيار .\nويأتي بيان المنظمة الحقوقية الدولية في وقت كث فت فيه قوات النظام وحلفاؤها عملياتهم العسكرية في الغوطة , وسط وضع إنساني صعب للغاية تعانيه المنطقة بسبب الحصار المشدد عليها , وفقدان المواد الطبية والغذائية . وقابلت المنظمة خمسة أشخاص يخضعون حاليا للحصار في الغوطة الشرقية , بينهم ناشطون ومهنيون طبيون , وصفوا مدى التدهور السريع للأوضاع مع تصعيد الحكومة حملة القصف ضد الجيب المحاصر الذي يسيطر عليها المعارضون المسلحون , بالقرب من العاصمة , دمشق , منذ 14 نوفمبر ( تشرين الثاني ) . وفي هذا السياق , قال فيليب لوثر , مدير البحوث وكسب التأييد ل - \" الشرق الأوسط \" وشمال أفريقيا , إن \" الحكومة السورية ترتكب جرائم حرب بأبعاد أسطورية في الغوطة الشرقية .\nوتستعمل استراتيجيتها الوحشية المعتادة في حصار المدنيين وقصفهم - بعد أن طبقت ذلك بأثر مدمر في حلب وداريا وسواهما من معاقل المتمردين - حيث يجبر السكان على الاستسلام أو الموت جوعا .\nوشدد على أنه \" وسط تفاقم حالة سوء التغذية المتصاعد , يتعين على القوات السورية أن تنهي حصارها غير القانوني للغوطة الشرقية فورا , وأن تسمح للمنظمات الإنسانية بدخولها دون عراقيل قبل أن تزهق الحالة الكارثية المزيد من أرواح المدنيين \" . وأعلن المرصد السوري لحقوق الإنسان , أمس , أن طائرات يعتقد أنها سورية وروسية \" قصفت مناطق سكنية كثيفة بالسكان , في جيب محاصر قرب دمشق , ما أدى إلى مقتل ما لا يقل عن 27 شخصا وإصابة العشرات في هجوم مكثف مستمر منذ ثلاثة أسابيع \" , مؤكدا أن الاستهداف الأخير \" رفع عدد القتلى المدنيين الذين سقطوا في الغوطة في الأيام الأخيرة إلى نحو 200 بينهم كثير من النساء والأطفال \" . ونقلت وكالة \" رويترز \" عن عمال الدفاع المدني في الغوطة , أن \" ما لا يقل عن 17 شخصا لاقوا حتفهم في بلدة حمورية في ضربة جوية على سوق ومنطقة سكنية قريبة , بعد أن استهدفت نحو 30 ضربة في ال - 24 ساعة الماضية بلدات في منطقة الغوطة الشرقية السكنية الريفية كثيفة السكان إلى الشرق من دمشق \" .\nوقال عمال الدفاع المدني إن \" أربعة أشخاص آخرين قتلوا في مدينة عربين , بينما قتل الآخرون في ضربات على مسرابا وحرستا \" . ولا يقل الوضع الإنساني صعوبة عن الوضع الأمني في الغوطة الشرقية , وفق قول وائل علوان الناطق باسم \" فيلق الرحمن \" , أحد فصائل المعارضة السورية في المنطقة , الذي وصف الوضع الإنساني ب - \" المأساوي جدا \" , وأكد ل - \" الشرق الأوسط \" , أن \" المدنيين لا سيما الأطفال والنساء , يفقدون أدنى مقومات الحياة , بسبب نفاد المواد الغذائية والطبية وحليب الأطفال \" .\nولفت إلى أن \" قوافل المساعدات التي دخلت قبل أيام , لم تكف 20 في المائة من محاصري الغوطة , الذين تزداد معاناتهم بسبب القصف العنيف وارتفاع الإصابات , وفقدان المراكز الطبية على تقديم الإسعافات التي تتلاءم وحجم الإصابات \" . وتحاصر قوات الجيش الغوطة الشرقية منذ 2013 في محاولة لإجبار فصائل المعارضة المسلحة على الاستسلام .\nوشددت قوات النظام في الأشهر الأخيرة الحصار , الأمر الذي قال سكان وعمال إغاثة إنه \" استخدام متعمد للتجويع كسلاح في الحرب \" . وقال المهندس أكرم طعمة , نائب رئيس الحكومة المؤقتة ل - \" الشرق الأوسط \" , إن \" المحاصرين يعيشون بأقل من الكفاف , ضمن ظروف معيشية صعبة جدا وغلاء كبير في الأسعار وندرة في الأدوية , وخاصة أدوية الأطفال وأدوية العمل الجراحي , وأيضا عدم توفر حليب الأطفال \" .\nولفت إلى أن \" سوء تغذية عند الأطفال تجاوز ال - 12 في المائة من مجمل أطفال الغوطة , وهؤلاء يواجهون خطر الموت , بالإضافة إلى ظهور حالات سوء التغذية عند الكبار \" .\nوأوضح أن \" ندرة المحروقات ووسائل التدفئة , تزيد من صعوبة الوضع الإنساني في الغوطة , وسط عجز المؤسسات الدولية عن إدخال المساعدات \" . ويروي صادق إبراهيم وهو تاجر من حمورية لوكالة \" رويترز \" ما تعرضت له الغوطة في الساعات الماضية , قائلا إنهم \" يستهدفون المدنيين .\nالطيران قصف منازلنا حيث لا ثوار ولا معسكرات ولا نقاط تفتيش \" .\nأما عبد الله خليل , أحد سكان الغوطة الذي فقد أفراد عائلته في ضربة جوية على عربين , وكان يبحث عن ناجين وسط الحطام , فيقول : \" الله ينتقم من النظام وروسيا \" . إلى ذلك , أفادت وكالة \" الصحافة الفرنسية \" , أن مصورها \" شاهد رجلا يحمل جثة ملفوفة في بطانية زرقاء في شارع محاط بالركام , بعدما أصابت الضربات حيا سكنيا متواضعا , ودمرت متجرا صغيرا \" . من جهته , أعلن الدكتور فراس المرحوم , ممثل هيئة الإغاثة الإنسانية الدولية في الغوطة , عن \" نفاد العلاج الطبي في العديد المراكز الصحية , وفقدان الأدوية بسبب الحصار المطبق \" .\nوأكد ل - \" الشرق الأوسط \" , أن \" النظام يمنع دخول المواد الطبية والإنسانية ومستلزمات تشغيل المشافي إلى الغوطة , واشتد التضييق منذ سيطرة النظام على الأنفاق التي كانت تربط الغوطة بشمال دمشق , والتي كانت تعتبر الشريان الرئيسي للحياة في الغوطة \" .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "طائرات سورية وروسية تقصف مناطق سكنية في الغوطة الشرقية | أرشيف | جريدة اللواء القائمة مواقع التواصل الأجتماعي بيروت - لبنان 2018 / 01 / 21 م 1439 / 05 / 05 ه - لبنان عربي دولي أقسام أخرى سياسة | طائرات سورية وروسية تقصف مناطق سكنية في الغوطة الشرقية محادثات جنيف ت ستأن ف اليوم والنظام يدرس \" جدوى \" المشاركة تستأنف بدءا من اليوم الجولة الثامنة من محادثات السلام السورية تحت اشراف الامم المتحدة , بعد توقف لثلاثة أيام , في وقت تدرس دمشق \" جدوى \" عودة وفدها الى جنيف , وفق ما قال مصدر سوري .\nوأعلن المبعوث الدولي الخاص الى سوريا ستافان دي ميستورا في مؤتمر صحافي عقده الخميس الماضي , أنه يأمل عودة الوفدين الى جنيف بدءا من امس , لاستكمال النقاشات .\nالا ان مصدرا سوريا قال أمس \" ليس هناك قرار نهائي ( بعودة الوفد ) حتى الآن , فدمشق ما زالت تدرس جدوى المشاركة \" .\nوأضاف \" عندما ي تخذ القرار , سيبلغ وفق الطرق الدبلوماسية المعتادة \" .\nوكان رئيس الوفد الحكومي بشار الجعفري قال للصحافيين في جنيف إن دمشق هي التي ستقرر عودة الوفد الى المحادثات , حاملا بشدة على خطاب المعارضة لناحية تمسكها بمطلب تنحي الرئيس السوري بشار الأسد .\nفي المقابل , أبدت المعارضة جهوزيتها لاستكمال المحادثات الثلاثاء في جنيف , حيث ما زال عدد من أعضائها موجودين .\nوقال المتحدث الرسمي باسم الوفد يحيى العريضي إن \" رئيس الوفد المعارض نصر الحريري سيصل مساء الاثنين \" الى جنيف مع بقية الأعضاء .\nولفت العريضي الى أن \" هناك اجتماعا مقررا مع المبعوث الخاص \" في الأمم المتحدة لافتا الى أن \" موعده التقريبي محدد \" .\nولم تعلن الأمم المتحدة الموعد الدقيق لاستئناف الجولة الثامنة التي تركز بشكل خاص على سلتي الدستور والانتخابات .\nواصطدمت المرحلة الأولى من هذه الجولة , على غرار الجولات السابقة , بتمسك المعارضة بشرط تنحي الأسد , الأمر الذي اعتبره الوفد \" استفزازيا \" وبمثابة \" شرط مسبق \" .\nوقال الجعفري الجمعة إن بيان الرياض , الصادر عن اجتماع موسع عقدته المعارضة قبل أسبوعين وطالب بتنحي الأسد مع بدء مرحلة الانتقال السياسي \" مرفوض جملة وتفصيلا \" .\nوأضاف \" طالما هذا البيان الاستفزازي موجود يعني أنه لا يمكن أن ندخل في أي حوار مباشر \" .\nوطلب منهما تزويده بردودهما عليها , تزامنا مع نقاش جدول الأعمال .\nوتتضمن الورقة مبادئ أساسية أبرزها \" الاحترام والالتزام الكامل بسيادة سوريا \" , وأن \" يقرر الشعب السوري وحده مستقبل بلده بالوسائل الديموقراطية وعن طريق صناديق الاقتراع \" بالاضافة الى \" بناء جيش قوي وموحد \" .\nوقال سكان وعمال إغاثة والمرصد السوري لحقوق الإنسان امس إن طائرات يعتقد أنها سورية وروسية قصفت مناطق سكنية كثيفة السكان في جيب محاصر قرب دمشق مما أدى إلى مقتل ما لا يقل عن 27 شخصا وإصابة العشرات في هجوم مكثف مستمر منذ ثلاثة أسابيع .\nوقال عمال الدفاع المدني إن ما لا يقل عن 17 شخصا لقوا حتفهم في بلدة حمورية في ضربة جوية على سوق ومنطقة سكنية قريبة بعد أن استهدفت نحو 30 ضربة في الأربع والعشرين ساعة الماضية بلدات في منطقة الغوطة الشرقية السكنية الريفية كثيفة السكان إلى الشرق من دمشق .\nوقال عمال الدفاع المدني إن أربعة أشخاص آخرين قتلوا في مدينة عربين بينما قتل الآخرون في ضربات على مسرابا وحرستا .\nوذكر المرصد السوري لحقوق الإنسان , الذي يراقب الصراع , أن عدد قتلى يوم الأحد كان الأكبر في يوم واحد منذ بدأت الضربات الكثيفة قبل 20 يوما .\nوقال المرصد إن نحو 200 مدني , بينهم كثير من النساء والأطفال , قتلوا في الضربات والقصف خلال تلك الفترة .\nوتقول الأمم المتحدة إن نحو 400 ألف مدني في المنطقة المحاصرة يواجهون \" كارثة كاملة \" بسبب عدم وصول المساعدات وعدم السماح لمئات الأشخاص الذي يحتاجون إلى إجلاء طبي عاجل بمغادرة المنطقة .\nوقال صادق إبراهيم وهو تاجر من حمورية عبر الهاتف \" يستهدفون المدنيين .\nالطيران قصفنا لا في ثوار أو معسكرات أو نقاط تفتيش \" .\nوقال أحد السكان ويدعى عبد الله خليل وقد فقد أفراد عائلته في ضربة جوية على عربين ويبحث عن ناجين وسط الحطام \" الله ينتقم من النظام وروسيا \" .\nويأتي القصف المكثف للغوطة الشرقية بعد هجوم للمعارضة الشهر الماضي على مجمع للجيش في قلب المنطقة التي استخدمها الجيش لقصف المناطق الخاضعة لسيطرة المعارضة .\nلكن سكانا قالوا إن فشل الجيش في طرد مقاتلي المعارضة من المجمع أدى حسب اعتقادهم إلى هجمات عشوائية انتقامية على المدنيين في الغوطة الشرقية .\nودفع تقدم الحكومة منذ العام الماضي السكان للفرار إلى مناطق أكثر اكتظاظا بالسكان .\nويؤدي فقدان الأراضي الزراعية إلى زيادة الضغط على الإمدادات الغذائية الشحيحة .\n( ا . ف . ب - رويترز ) أخبار ذات صلة بالفيديو : قصف تركي عنيف على عفرين شمالي سوريا الجيش السوري الحر يبدأ عملية برية في عفرين بدعم تركي بالفيديو : مقطع نادر للملك سلمان في شبابه يتحدث فيه عن [ . . . ] الأكثر قراءة أحدث المقالات الأكثر مشاركة مواقع التواصل الأجتماعي جميع الحقوق محفوظة جريدة اللواء الالكترونية 2018 تطوير",
    "روسيا وإيران تبحثان إعادة إعمار البنية التحتية في سورياتم نشره في الثلاثاء 5 كانون الأول / ديسمبر 2017 .\n12 : 00 صباحا دمشق - أعلن رئيس لجنة مجلس الدوما الروسي للشؤون الدولية , ليونيد سلوتسكي , أمس الاثنين , أن لجنتي مجلس الدوما والبرلمان الإيراني , ستبحثان في جلسة مشتركة , إعادة إعمار البنية التحتية في سوريا . وقال سلوتسكي لوكالة \" سبوتنيك \" : \" لدينا ما نتحدث عنه .\nوعدا ذلك , أمامنا إعادة إعمار منشآت البنية التحتية للجمهورية العربية السورية , لذا فإن لدينا ما نتحدث عنه مع البرلمانيين في الملف السوري \" .\nوقال عمال الدفاع المدني إن أربعة أشخاص آخرين قتلوا في مدينة عربين بينما قتل الآخرون في ضربات على مسرابا وحرستا . وذكر المرصد السوري لحقوق الإنسان , أن عدد قتلى يوم الأحد كان الأكبر في يوم واحد منذ بدأت الضربات الكثيفة قبل 20 يوما .\nوقال المرصد إن نحو 200 مدني , بينهم كثير من النساء والأطفال , قتلوا في الضربات والقصف خلال تلك الفترة .\n( وكالات ) رئيس مجلس الادارة : محمد داودية - رئيس التحرير المسؤول : محمد حسن التل مواقع التواصل الإجتماعي 2018 جميع حقوق النشر محفوظة لجريدة الدستور",
    "الوطن | العرب و العالم | مقتل ما لا يقل عن 27 شخصا في قصف لطائرات قرب دمشق مقتل ما لا يقل عن 27 شخصا في قصف لطائرات قرب دمشق صورة أرشيفية قال سكان وعمال إغاثة و \" المرصد السوري لحقوق الإنسان \" , مقره العاصمة البريطانية \" لندن \" , إن طائرات ي عتقد أنها سورية وروسية قصفت مناطق سكنية كثيفة السكان في جيب محاصر قرب دمشق ما أدى إلى مقتل ما لا يقل عن 27 شخصا وإصابة العشرات في هجوم مكثف مستمر منذ 3 أسابيع .\nوأوضح عمال الدفاع المدني , أن ما لا يقل عن 17 شخصا لاقوا حتفهم في بلدة حمورية في ضربة جوية على سوق ومنطقة سكنية قريبة بعد أن استهدفت نحو 30 ضربة في ال - 24 ساعة الماضية بلدات في منطقة الغوطة الشرقية السكنية الريفية كثيفة السكان إلى الشرق من دمشق .\nوأضاف العمال , أن 4 أشخاص آخرين قتلوا في مدينة عربين بينما قتل الآخرون في ضربات على مسرابا وحرستا , وفقا لما ذكرته قناة \" يورو نيوز \" الإخبارية الأوروبية .\nأخبار متعلقة التعليقات الأكثر قراءة عاجل",
    "مجزرة جديدة للنظام . . الأسد يغتال \" حمورية \" الغوطة | مصر العربية | الأحد 21 يناير 2018 م | 04 جمادى الأولى 1439 ه - | ال - ق - اه - ره 20 صافية لا توجد اخبار جديدة مجزرة جديدة للنظام . . الأسد يغتال \" حمورية \" الغوطة مجزرة جديدة للنظام . . الأسد يغتال \" حمورية \" الغوطة لليوم السابع على التوالي لا يزال نظام بشار الأسد يقصف المدنيين في الغوطة الشرقية , وسط حصار للمدينة دام لنحو 7 سنوات .\nوقتل 27 مدني ا في قصف جوي , نفذته طائرات حربية روسية وأخرى تابعة للنظام السوري , على أحياء سكنية بمدن وبلدات غوطة دمشق الشرقية .\nوالغوطة الشرقية هي إحدى مناطق \" خفض التوتر \" في غرب سوريا , وهي المناطق التي توسطت روسيا في اتفاقات بشأنها لتهدئة القتال بين مقاتلي المعارضة والقوات الحكومية .\nطائرات روسية وقال سكان وعمال إغاثة والمرصد السوري لحقوق الإنسان , الاثنين : إن طائرات سورية وروسية قصفت مناطق سكنية كثيفة السكان في جيب محاصر قرب دمشق ; ما أدى إلى مقتل ما لا يقل عن 27 شخص ا وإصابة العشرات , في هجوم مكثف مستمر منذ ثلاثة أسابيع .\nفي حين قال عمال الدفاع المدني إن ما لا يقل عن 17 شخص ا لقوا حتفهم ببلدة \" حمورية \" في ضربة جوية على سوق ومنطقة سكنية قريبة , بعد أن استهدفت نحو 30 ضربة , في الساعات الأربع والعشرين الماضية , بلدات بمنطقة الغوطة الشرقية السكنية الريفية كثيفة السكان ( إلى الشرق من دمشق ) .\nوأضاف عمال الدفاع المدني أن أربعة أشخاص آخرين ق تلوا في مدينة \" عربين \" , في حين ق تل الآخرون في ضربات على \" مسرابا \" و \" حرستا \" .\nمن جهته , ذكر المرصد السوري لحقوق الإنسان أن عدد قتلى يوم الأحد كان الأكبر في يوم واحد منذ بدأت الضربات الكثيفة قبل 20 يوم ا .\nوقال المرصد إن نحو 200 مدني , بينهم كثير من النساء والأطفال , ق تلوا في الضربات والقصف خلال تلك الفترة .\nوتحاصر قوات الجيش الغوطة الشرقية منذ 2013 ; في محاولة لإجبار جيب المعارضة المسلحة على الاستسلام .\nوشدد النظام , في الأشهر الأخيرة , الحصار , الأمر الذي قال سكان وعمال إغاثة إن ه استخدام متعمد للتجويع كسلاح في الحرب , وهو اتهام ينفيه نظام الأسد .\nوتقول الأمم المتحدة إن نحو 400 ألف مدني في المنطقة المحاصرة يواجهون \" كارثة كاملة \" بسبب عدم وصول المساعدات وعدم السماح لمئات الأشخاص الذين يحتاجون إلى إجلاء طبي عاجل بمغادرة المنطقة .\nوقال صادق إبراهيم , وهو تاجر من \" حمورية \" بالهاتف : \" بستهدفوا المدنيين .\nالطيران قصفنا لا في ثوار أو معسكرات أو نقاط تفتيش \" .\nوقال أحد السكان , يدعى عبد الله خليل , وقد فقد أفراد عائلته في ضربة جوية على \" عربين \" ويبحث عن ناجين وسط الحطام : \" الله ينتقم من النظام وروسيا \" .\nمناطق المعارضة السورية يأتي القصف المكثف للغوطة الشرقية بعد هجوم للمعارضة الشهر الماضي , على مجمع للجيش في قلب المنطقة التي استخدمها الجيش لقصف المناطق الخاضعة لسيطرة المعارضة .\nلكن سكان ا قالوا إن فشل النظام في طرد مقاتلي المعارضة من المجمع أدى - حسب اعتقادهم - إلى هجمات عشوائية انتقامية على المدنيين في الغوطة الشرقية .\nعبد الرحمن الدمشقي أحد أهالي الغوطة الشرقية , قال : إن طيران الروس والأسد لم يتوقف عن التحليق فوق مدينتنا منذ أسبوعين على التوالي , يتزامن مع قصف بشكل غير متواصل في الساعات الأولى من الصباح \" , مضيف ا : نموت في اليوم مائة مرة \" .\nأقصى أماني كل شخص هي النجاة من الموت .\nوأوضح في تصريحات سابقة ل - \" مصر العربية \" أن ه لا يستطيع أي شخص حصر القتلى من المدنيين , فالأعداد يصعب رصدها في ظل استمرار قصف الروس والنظام في المناطق السكنية , ناهيك عن قنص المدنيين في الشوارع من قبل قناصة النظام .\nوتابع : \" نعيش ظروف ا إنسانية قاسية , لا أكل ولادواء , حتى الحياة سلبوها منا , قائلا : \" مدن عربين وبلدات مديرا ومسرابا هي أكثر المناطق التي قصفها الروس والنظام مؤخر ا وأقام بها مجازره .\nودفع تقد م النظام , منذ العام الماضي , السكان للفرار إلى مناطق أكثر اكتظاظا بالسكان .\nويؤدي فقدان الأراضي الزراعية إلى زيادة الضغط على الإمدادات الغذائية الشحيحة .\nفي السياق , طالبت منظمة أطباء بلا حدود الدولية باحترام توفير الرعاية الصحي ة وضرورة إعادة التزود بالمستلزمات الطبي ة الضرورية في الغوطة الشرقية .\nويتسبب القصف وإطلاق القذائف , بعدد كبير من الإصابات في منطقة الغوطة الشرقي ة المحاصرة قرب دمشق , منذر ا بحدوث كارثة للمرضى الذين يحتاجون إلى الرعاية الصحي ة .\nوكان المجلس المحلي لمدينة عربين أصدر بيان ا اليوم , يحم ل فيه القوى الدولية والدول الضامنة لمنطقة \" تخفيف التوتر \" في الغوطة الشرقية , مسؤولية استمرار النظام السوري باستهدافه لمدن وبلدات الغوطة الشرقية .\nوقال المجلس المحلي في بيانه : إن الهجمة العسكرية التي تنفذها قوات الأسد والميليشيات التابعة لها على الغوطة الشرقية , تستهدف المدنيين والفرق الطبية والمؤسسات المحلية والاغاثية , بعيد ا عن أي وجود عسكري لفصائل المعارضة داخل المدن .\nاعلان الخبر التالي بعد دعوة فرنسا ب - \" الحزم \" . . \" الخلايا المسلحة \" سلاح إيران في وجه أوروبا جميع الحقوق محفوظة",
    "ريف دمشق | جريدة زمان مصدر آخر الأخبار ريف دمشق لا يوجد تعليقات شرح وائل علوان المتحدث الرسمي ل - \" فيلق الرحمن \" , اليوم السبت , تفاصيل الكمين الذي أودى بحياة العديد من \" قوات الأسد \" بالقرب من جبهة حرستا بريف دمشق .\nوقال \" علوان \" في حديث ل - \" شبكة الدرر الشامية \" : استهدف ثوار . . . لا يوجد تعليقات أفادت مصادر محلية باعتقال عدد من ضباط الحرس الجمهوري وتحويلهم إلى التحقيق على خلفية الخسائر التي منيت بها قوات الأسد على جبهة حرستا بريف دمشق مؤخر ا .\nوقالت شبكة \" صوت العاصمة \" نقلا عن مصادرها أمس الثلاثاء أن قيادة المعركة . . . لا يوجد تعليقات استطاع ثوار الغوطة الشرقية قتل وأسر 20 عنصر ا من قوات الأسد , خلال الاشتباكات الدائرة على جبهة حرستا ضمن معركة \" بأنهم ظلموا \" .\nوقال \" منذر فارس \" المتحدث باسم حركة أحرار الشام في الغوطة الشرقية أن الثوار تمكنوا خلال . . . لا يوجد تعليقات توقع المتحدث الرسمي باسم فيلق الرحمن , وائل علوان في لقاء مع \" القدس العربي \" دخول قوات المعارضة إلى القاعدة العسكرية لإدارة المركبات في محيط مدينة دمشق \" خلال وقت قريب \" مضيفا ان المعارك مستمرة لصد محاولات النظام السوري كافة الذي . . . لا يوجد تعليقات تجري مواجهات عنيفة بين قوات نظام بشار التي استقدمت تعزيزات إلى أطراف الغوطة الشرقية , وفصائل الجيش الحر التي تمكنت قبل أيام من حصار قاعدة لمليشيات بشار قرب دمشق , حسب وكالة الصحافة الفرنسية .\nوتأتي هذه المعارك غداة ارتفاع حصيلة . . . لا يوجد تعليقات اشتدت حدة المعارك على أطراف الغوطة الشرقية حيث تجري مواجهات عنيفة بين قوات النظام السوري , التي استقدمت تعزيزات كبيرة إلى المنطقة , وفصائل المعارضة السورية التي تمكنت قبل أيام من حصار قاعدة لجيش النظام قرب دمشق .\nوتأتي هذه المعارك . . . لا يوجد تعليقات دعت فصائل من الجيش الحر الاربعاء , أفراد مليشيات بشار المحاصرة في مدينة حرستا بشرق العاصمة دمشق إلى تسليم انفسهم .\nوقال الشيخ صهيب الرئيس رئيس اللجنة الشرعية في مدينة حرستا , في رسالة مصورة بثت على مواقع إعلامية مقربة من غرفة . . . لا يوجد تعليقات سيطر ثوار الغوطة الشرقية , أمس الثلاثاء , على عدة نقاط بمدينة حرستا , وسط اشتباكات عنيفة مع \" قوات الأسد \" التي فشلت في فك الحصار عن قواتها في إدارة المركبات .\nوأفادت مصادر ميدانية أن المعارك العنيفة مستمرة بين \" قوات . . . لا يوجد تعليقات قالت اللجنة الدولية للصليب الأحمر في سوريا في ساعة مبكرة الأربعاء إنه تم البدء في عمليات إجلاء طبي من جيب خاضع للمعارضة السورية المسلحة في الغوطة الشرقية .\nوتحاصر قوات موالية للرئيس السوري بشار الأسد قرابة 400 ألف شخص في الغوطة . . . لا يوجد تعليقات كشفت مصادر مقربة من قوات النظام السوري , عن التوصل لاتفاق بين القوات الحكومية وممثلين عن مسلحي المعارضة يقضي بنقل مسلحي ريف دمشق الغربي إلى محافظتي إدلب ودرعا .\nوقالت المصادر الثلاثاء , إن \" المفاوضات التي جرت خلال الساعة ال - 48 . . . مختارات جميع الحقوق محفوظة ل - صحيفة مصدر",
    "بريطانيا توقف برنامج مساعدات ضل طريقه ل - \" النصرة \" الخليج 365 أخبار عاجلة - الأحد 04 جمادى الأولى 1439 09 : 47 صباحا - الأحد 04 جمادى الأولى 1439 09 : 47 صباحا - الأحد 04 جمادى الأولى 1439 09 : 47 صباحا - الأحد 04 جمادى الأولى 1439 09 : 47 صباحا - الأحد 04 جمادى الأولى 1439 09 : 47 صباحا - الأحد 04 جمادى الأولى 1439 09 : 47 صباحا - الأحد 04 جمادى الأولى 1439 09 : 47 صباحا - الأحد 04 جمادى الأولى 1439 09 : 47 صباحا - الأحد 04 جمادى الأولى 1439 09 : 47 صباحا - الأحد 04 جمادى الأولى 1439 09 : 46 صباحا / / بريطانيا توقف برنامج مساعدات ضل طريقه ل - \" النصرة \" 0 نشر تسببت فضيحة وصول أموال بريطانية إلى جماعات متطرفة , في ايقاف برنامج مساعدات سرية قيمته ملايين الجنيهات الإسترلينية .\nوأوقفت بريطانيا برنامج مساعدات سريا في سوريا , وسط ادعاءات بأن الأموال , التي تدفع للمقاول المكلف بالمشروع تصل إلى جماعات متطرفة .\nوبحسب \" بي بي سي \" , فإن الخارجية البريطانية أوقفت تمويل مشروع قيمته ملايين الجنيهات الإسترلينية , يهدف إلى تجهيز الشرطة المدنية في سوريا .\nوكشف برنامج \" بانوراما \" الوثائقي , ان بعض الأموال , التي كان من المقرر أن تمول هذا المشروع تحولت إلى أيدي متطرفين , وبينت بعض الوثائق المسربة أن أموال المشروع كانت مخصصة لشراء الكثير من المعدات الأمنية مثل الكاميرات وأزياء الشرطة والأصفاد والغازات المسيلة للدموع والهواتف الذكية , إلا أن أحد الموظفين المكلف بالمشروع استولى هذا العام على الأموال .\nويهدف المشروع , الذي بدأ تنفيذه في 2014 وجرى تموليه من بريطانيا وعدة دول إلى إنشاء وتدريب وتمويل شرطة مدنية في كل من محافظتي حلب وإدلب .\nوتظهر حلقة برنامج \" بانوراما \" الوثائقي , كيف أ جبر ضباط في سوريا على تسليم نقود هذا المشروع إلى مجموعة متطرفة , وتحديدا جبهة النصرة التابعة لتنظيم القاعدة .\nوجاء في شهادات أحد المتحدثين , أن مشاركة مؤسسة \" آدم سميث \" الدولية في المشاريع , التي تمولها الحكومة البريطانية في سوريا \" مثيرة للجدل \" خاصة بعد سلسلة من الفضائح .\nومنذ أن واجهت الشركة فضيحة \" تقديم شهادات مزيفة في محاولة منها لتضليل النواب \" , لم تمنحها الحكومة عقودا منذ فبراير , فيما وصف آدم سميث جميع مزاعم هيئة الإذاعة البريطانية بأنها \" غير صحيحة ومضللة \" .\nمن جهتها , قالت الخارجية : \" إنها ستأخذ هذه الادعاءات على محمل الجد \" , مشيرة إلى أنها أوقفت المشروع إلى غاية إكمال التحقيق .\nوعلى الصعيد الإنساني , قال عمال إغاثة , والمرصد السوري لحقوق الإنسان أمس : \" إن طائرات يعتقد أنها للنظام وأخرى روسية قصفت مناطق سكنية كثيفة السكان في جيب محاصر قرب دمشق مما أدى إلى مقتل ما لا يقل عن 27 شخصا وإصابة العشرات في هجوم مكثف مستمر منذ ثلاثة أسابيع \" .\nوقال عمال الدفاع المدني : \" إن ما لا يقل عن 17 شخصا لقوا حتفهم في بلدة حمورية في ضربة جوية على سوق ومنطقة سكنية قريبة بعد أن استهدفت نحو 30 ضربة في الأربع والعشرين ساعة الماضية بلدات في منطقة الغوطة الشرقية السكنية الريفية كثيفة السكان إلى الشرق من دمشق \" .\nمن جانبه , أشار المرصد إلى أن نحو 200 مدني , معظمهم من النساء والأطفال , قتلوا في الضربات والقصف خلال تلك الفترة , فيما تحاصر قوات الأسد الغوطة الشرقية منذ 2013 في محاولة لإجبار افراد المعارضة المسلحة على الاستسلام , بينما لم يتم التوصل إلى اتفاق يقضي بتسليم أسلحة المعارضة مقابل السماح لمقاتليها بالذهاب إلى مناطق تحت سيطرتها في الشمال .\nشكرا لقرائتكم خبر عن بريطانيا توقف برنامج مساعدات ضل طريقه ل - \" النصرة \" على ونحيطكم علما بان محتوي الموضوع تم كتابته بواسطة وربما تم نقله بالكامل اوالاقتباس منه ويمكنك قراءة ومتابعة مستجدادت هذا الخبر من مصدره الاساسي من الرابط التالي ونحن غير مسؤولين عن محتوى هذا الخبر مع اطيب التمنيات بيوم سعيد ."
  ],
  "url": [
    "https://www.swissinfo.ch/ara/reuters/%D8%B3%D9%83%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%B1%D8%B5%D8%AF--%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AA%D9%82%D8%B5%D9%81-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%B3%D9%83%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9/43725222",
    "http://alkhaleejonline.net/articles/1512323557000476600/%D9%85%D9%82%D8%AA%D9%84-27-%D9%85%D8%AF%D9%86%D9%8A%D8%A7-%D8%A8%D9%82%D8%B5%D9%81-%D8%B3%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B3%D9%8A-%D8%B9%D9%84%D9%89-%D8%BA%D9%88%D8%B7%D8%A9-%D8%AF%D9%85%D8%B4%D9%82/",
    "https://aawsat.com/home/article/1103871/%D8%A7%D9%84%D8%B0%D8%AE%D8%A7%D8%A6%D8%B1-%D8%A7%D9%84%D8%B9%D9%86%D9%82%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D8%B8%D9%88%D8%B1%D8%A9-%D8%AA%D8%A4%D8%AC%D8%AC-%D8%A7%D9%84%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9",
    "http://aliwaa.com.lb/%D8%B9%D8%B1%D8%A8%D9%8A/%D8%A3%D8%B1%D8%B4%D9%8A%D9%81/%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AA%D9%82%D8%B5%D9%81-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%B3%D9%83%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9/",
    "http://addustour.com/articles/987324-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D8%A8%D8%AD%D8%AB%D8%A7%D9%86-%D8%A5%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A5%D8%B9%D9%85%D8%A7%D8%B1-%D8%A7%D9%84%D8%A8%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%AD%D8%AA%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://www.elwatannews.com/news/details/2789358",
    "http://www.masralarabia.com/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/1464921-%D9%85%D8%AC%D8%B2%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85--%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D8%BA%D8%AA%D8%A7%D9%84-%C2%AB%D8%AD%D9%85%D9%88%D8%B1%D9%8A%D8%A9%C2%BB-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9",
    "http://zamanmasdar.net/archives/category/%D9%85%D9%8A%D8%AF%D8%A7%D9%86%D9%8A/%D8%AF%D9%85%D8%B4%D9%82/%D8%B1%D9%8A%D9%81-%D8%AF%D9%85%D8%B4%D9%82",
    "http://www.gulf365.co/saudi-arabia-news/700669/%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%88%D9%82%D9%81-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D8%AC-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A7%D8%AA-%D8%B6%D9%84-%D8%B7%D8%B1%D9%8A%D9%82%D9%87-%D9%84%D9%80%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D8%A9.html"
  ],
  "stance": [
    "unrelated",
    "agree",
    "agree",
    "agree",
    "discuss",
    "agree",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "[0, 1]",
    "[3]",
    "[0, 15]",
    "",
    "[0]",
    "",
    "",
    ""
  ]
}