{
  "id": "R-147",
  "claim": "سيطرت وحدات حماية الشعب الكردية السورية بشكل كامل على ريف دير الزور الشرقي من تنظيم الدولة الإسلامية بمساعدة روسيا والتحالف بقيادة أمريكا",
  "fact": "true",
  "article": [
    "أحداث الاثنين 04 كانون الأول 2017 - الانتفاضة الشعبية في سورية / / الأكراد يشكرون روسيا بعد انتصاراتهم في دير الزور لندن - \" الحياة \" أعلنت \" وحدات حماية الشعب الكردية \" , العمود الفقري ل - \" قوات سورية الديموقراطية \" , سيطرتها أمس بشكل كامل على ريف دير الزور الشرقي , وطرد تنظيم \" داعش \" من منطقة شرق الفرات بمساعدة روسيا وأميركا .\nوكان لافتا توجيه \" وحدات حماية الشعب \" الشكر إلى روسيا خلال بيان تلاه الناطق الرسمي باسم \" الوحدات \" نوري محمود بحضور الجنرال الروسي ألكسي كيم , نائب قاعدة حميميم العسكرية , أشاد فيه ب - \" القيادة العسكرية الروسية في حميميم لتقديمها الدعم الجوي واللوجيستي والاستشارة والتنسيق على الأرض \" .\nوفي إشارة إلى تعزيز محتمل للتنسيق العسكري , أعرب نوري محمود عن استعداد \" وحدات حماية الشعب \" لتشكيل \" هيئة أركان \" و \" غرفة عمليات مشتركة \" لمحاربة \" داعش \" بهدف رفع وتيرة التنسيق و \" إنهاء الحرب بالكامل \" وفق قوله .\nوجاء هذا التقدم الميداني بعد يوم من إعلان وزير الدفاع الأميركي جيمس ماتيس أن بلاده بصدد إجراء تغييرات استراتيجية في ما يتعلق بالتعاون مع \" قوات سورية الديموقراطية \" التي تتشكل في غالبيتها من عناصر كردية .\nوأوضح ماتيس أنه مع دخول القتال ضد \" داعش \" مراحله النهائية يتوقع أن ينتقل التركيز إلى السيطرة على الأرض وتدريب ودعم قوات شرطة محلية كردية , بدلا من تقديم أسلحة متقدمة إلى \" سورية الديموقراطية \" .\nفي موازاة ذلك , وعلى الضفة الغربية لنهر الفرات , شنت قوات النظام , مدعومة من حلفائها هجمات على بقايا \" داعش \" في المنطقة .\nوذكرت مصادر متطابقة أن قوات النظام استعادت قرى وبلدات على محور الميادين - البوكمال في ريف دير الزور .\nويشكل الهجومان المنفصلان للأكراد وقوات النظام , وفي اتجاهين متقابلين , \" كماشة \" ضد \" داعش \" على جانبي نهر الفرات .\nوأفادت \" وحدات حماية الشعب \" بأنها تمكنت بالتعاون مع العشائر العربية من أبناء المنطقة من تحرير ريف دير الزور الشرقي بدعم من روسيا و \" التحالف الدولي \" بقيادة أميركا من قبضة \" داعش \" بشكل كامل , موضحة أنها بصدد تشكيل مجالس إدارة مدنية تضم رؤساء العشائر والوجهاء والشخصيات الاعتبارية للتمثيل المباشر للعرب والأكراد وبقية المكونات العرقية والدينية في المنطقة وفق مبدأ \" الديموقراطية والإدارة الذاتية \" .\nوتابعت أن ذلك \" يضمن أن تكون المناطق المحررة جزءا من سورية ديموقراطية بنظام ديموقراطي يكفل الحريات الأساسية لكل مكونات الشعب السوري \" .\nكما شددت على أنه \" مع نهاية الحرب ضد الإرهاب , فالمهمة الأساسية والاستراتيجية الآن هي تأسيس حياة سلمية وبنى تحتية لتستعيد سورية عافيتها \" .\nوطالبت \" وحدات حماية الشعب الكردية \" القوى الدولية العاملة , وعلى رأسها روسيا والولايات المتحدة , لتكون قوى ضامنة للحلول السلمية والديموقراطية في \" سورية المستقبل \" .\nوعلى رغم ثناء \" وحدات الحماية \" على القبائل العربية وشكرها روسيا , من المبكر الحديث عن تغيير في طبيعة العلاقة التنافسية بين الأكراد من ناحية والقبائل وروسيا والحكومة السورية من ناحية أخرى , إذ تسيطر \" وحدات حماية الشعب \" حاليا على نحو 25 في المئة من الأراضي السورية , وهو أكبر جزء من الأراضي خارج نطاق سيطرة الحكومة .\nوقد تنافس الطرفان بضراوة للسيطرة على الرقة ودير الزور .\nكما أن الأراضي التي سيطر عليها الأكراد في شرق سورية , فيها أهم حقول نفط وغاز في الشرق السوري وتسعى السلطات السورية لاستعادتها .\nإلى ذلك , أسفرت غارات للطيران السوري على الغوطة الشرقية المحاصرة قرب دمشق أمس عن مقتل 19 شخصا وجرح عشرات آخرين .\nوذكر \" المرصد السوري لحقوق الإنسان \" أن الهجمات الأكثر دموية استهدفت بلدة حمورية حيث قتل 13 مدنيا بينهم خمسة أطفال .\n\" وحدات حماية الشعب \" تسيطر على ريف دير الزور بدعم روسي - أميركي بيروت , دبي - رويترز , \" الحياة \" أعلنت \" وحدات حماية الشعب \" الكردية السورية اليوم ( الأحد ) أنها سيطرت بشكل كامل على ريف دير الزور الشرقي من تنظيم \" الدولة الإسلامية \" ( داعش ) بمساعدة روسيا والتحالف بقيادة أميركا .\nوأكدت الوحدات , أقوى فصيل في \" قوات سورية الديموقراطية \" أنها هزمت متشددي التنظيم ب - \" التعاون مع العشائر العربية \" .\nوقالت في بيانها إن \" التحالف الذي تقوده الولايات المتحدة والقوات الروسية في سورية قدمت الدعم الجوي واللوجيستي والاستشارة والتنسيق على الأرض , كما ونأمل في زيادة هذا الدعم وتأمين الحماية الجوية والتغطية اللازمة \" .\nوذكر البيان أن الناطق باسم الوحدات نوري محمود أعلن النصر في قرية بدير الزور بوجود نائب قائد قاعدة حميميم الروسية في سورية الجنرال ألكس كيم .\nونقلت وكالة \" أهوار \" الكردية عن الوحدات الكردية في بيان من قرية الصالحية على الضفة الشرقية للفرات أنها \" بالتعاون مع العشائر العربية من أبناء المنطقة .\nحررت منطقة ريف دير الزور شرق الفرات من الإرهاب بالكامل \" , متوجه بالشكر \" للقوى الدولية والتحالف الدولي , وقوات روسية على تقديم الدعم الجوي واللوجيستي والاستشارة والتنسيق على الأرض \" .\nوأشار كيم إلى أنه \" تحت قيادة العمليات المشتركة والتنسيق من قبل قاعدة حميميم لأركان التجمع الروسي في سورية , يكملون عملية لتدمير كامل مواقع مرتزقة داعش في شرق محافظة دير الزور \" .\nوأضاف \" أن تجمع القوات الفدائية الروسية قدم الدعم لصالح الدفاع الوطني للعشائر الشرقية لنهر الفرات ووحدات حماية الشعب لتحرير كافة المنطقة الشرقية من داعش \" .\nوأكد أنه خلال عملية تحرير الريف الشرقي شارك الطيران الروسي بتنفيذ 672 ضربة , وأصابت خلالها 1450 هدفا ل - \" داعش \" .\nوكان وزير الدفاع الأميركي جيمس ماتيس قال في وقت سابق إنه مع دخول القتال ضد \" داعش \" مراحله النهائية يتوقع أن ينتقل التركيز إلى السيطرة على الأرض بدلا من تسليح المقاتلين من أكراد سورية .\nوأثار دعم واشنطن للوحدات غضب تركيا التي ترى النفوذ المتزايد للقوات الكردية على حدودها تهديدا أمنيا لها .\nوتعتبر أنقرة \" وحدات حماية الشعب \" امتدادا ل - \" حزب العمال الكردستاني \" المحظور الذي يشن حملة مسلحة منذ عقود داخل الأراضي التركية .\n19 قتيلا في تصعيد للغارات على الغوطة الشرقية لندن - \" الحياة \" وث ق \" المرصد السوري لحقوق الإنسان \" أمس , سقوط المزيد من الضحايا نتيجة عمليات القصف التي نفذتها طائرات حربية نظامية استهدفت مدينة حمورية في غوطة دمشق الشرقية .\nوارتفع عدد الضحايا إلى 19 بينهم 7 أطفال ومواطنتان , قضوا جراء قصف الطائرات الحربية في غوطة دمشق الشرقية .\nوتصاعدت وتيرة القصف خلال الأيام الماضية .\nووثق \" المرصد السوري \" أنه منذ 14 تشرين الثاني ( نوفمبر ) الماضي سقط 185 قتيلا بينهم 42 طفلا دون سن الثامنة عشر و 20 مواطنة فوق سن ال - 18 و 4 من عناصر الدفاع المدني .\nوعن غارات أمس , ذكر \" المرصد \" أن الضحايا قضوا خلال عمليات استهدفت مدن حمورية وعربين ومسرابا وبيت سوى في الغوطة .\nكما وث ق \" المرصد السوري \" مقتل 11 مواطنا , بينهم 3 مواطنات أول من أمس , خلال عمليات استهدفت مدينة عربين ومدينة حرستا .\nوتشهد الغوطة الشرقية المشمولة باتفاق خفض التوتر , تصعيدا لافتا من جانب قوات النظام والمقاتلات الروسية منذ منتصف الشهر الماضي , وهو ما فاقم سوء الأوضاع الإنسانية المتردية أصلا بسبب الحصار وشح المواد الغذائية والطبية .\nفي موازاة ذلك , شن ت القوات النظامية هجوما ضد مواقع للمعارضة السورية المسلحة في ريف حلب الجنوبي , وسيطرت خلال الهجوم على \" خ ربة هويش \" والتلال المحيطة بها , وعلى قرية الرشادية .\nفي المقابل , شن عناصر المعارضة المسلحة هجوما معاكسا تمكنوا خلاله من استعادة غالبية المناطق التي تقدمت إليها قوات النظام , علما أن المنطقة مشمولة أيضا باتفاق خفض التوتر .\nوذكرت مصادر متطابقة أن قوات النظام قصفت بلدة حربنفسه ( جنوبي حماة ) , وقريتي البليل وأم خزيم بريف إدلب , بينما استهدفت غارات روسية محيط قريتي أبو دالي والشطيب ( جنوب إدلب ) وبلدة التمانعة بريف حماة , مضيفة أن المعارضة ردت بقصف مواقع النظام في جبهة السطحيات في إدلب .\nمحادثات السلام السورية ت ستأنف غدا ودمشق تدرس \" جدوى \" المشاركة جنيف - أ ف ب تستأنف بدءا من غد ( الثلثاء ) الجولة الثامنة من محادثات السلام السورية تحت إشراف الأمم المتحدة , بعد توقف لثلاثة أيام , في وقت تدرس فيه دمشق \" جدوى \" عودة وفدها إلى جنيف , وفق ما قال مصدر سوري .\nوأعلن المبعوث الدولي الخاص إلى سورية ستيفان دي ميستورا في مؤتمر صحافي عقده الخميس الماضي , أنه يأمل عودة الوفدين إلى جنيف بدءا من الثلثاء , لاستكمال النقاشات .\nإلا أن مصدرا سوريا قال اليوم \" ليس هناك قرار نهائي حتى الآن , دمشق ما زالت تدرس جدوى المشاركة \" , وأضاف \" عندما ي تخذ القرار , سيبلغ وفق الطرق الديبلوماسية المعتادة \" .\nوكان رئيس الوفد الحكومي بشار الجعفري قال للصحافيين في جنيف إن دمشق هي التي ستقرر عودة الوفد إلى المحادثات , حاملا بشدة على خطاب المعارضة لناحية تمسكها بمطلب تنحي الرئيس السوري بشار الأسد .\nفي المقابل , أبدت المعارضة جهوزيتها لاستكمال المحادثات , إذ ما زال عدد من أعضائها موجودين في جنيف .\nوقال الناطق الرسمي باسم الوفد يحيى العريضي إن \" رئيس الوفد المعارض نصر الحريري سيصل مساء اليوم إلى جنيف مع بقية الأعضاء \" .\nولفت إلى أن هناك اجتماعا مقررا مع المبعوث الخاص غدا في الأمم المتحدة وأن موعده التقريبي محدد .\nوقال العريضي , إن قرار مفاوضي حكومة الأسد الانسحاب من المحادثات الأسبوع الماضي كان إحراجا لروسيا التي تسعى إلى التوصل سريعا لحل للنزاع في سورية .\nولم تعلن الأمم المتحدة الموعد الدقيق لاستئناف الجولة الثامنة التي تركز بشكل خاص على سلتي الدستور والانتخابات .\nواصطدمت المرحلة الأولى من هذه الجولة , على غرار الجولات السابقة , بتمسك المعارضة بشرط تنحي الأسد , الأمر الذي اعتبره الوفد الحكومي \" استفزازيا \" وبمثابة \" شرط مسبق \" .\nوقال الجعفري الجمعة الماضي إن بيان الرياض , الصادر عن اجتماع موسع عقدته المعارضة قبل أسبوعين وطالب بتنحي الأسد مع بدء مرحلة الانتقال السياسي , \" مرفوض جملة وتفصيلا \" .\nوكانت الأمم المتحدة تأمل بإطلاق مفاوضات مباشرة بين الطرفين في هذه الجولة .\nونشر مكتب دي ميستورا الجمعة الماضي ورقة من 12 بندا , قال إنه طرحها على وفدي الحكومة والمعارضة الخميس .\nوطلب منهما تزويده بردودهما عليها , تزامنا مع نقاش جدول الأعمال .\nوتتضمن الورقة مبادئ أساسية أبرزها \" الاحترام والالتزام الكامل بسيادة سورية \" , وأن \" يقرر الشعب السوري وحده مستقبل بلده بالوسائل الديموقراطية ومن طريق صناديق الاقتراع \" إضافة إلى \" بناء جيش قوي وموحد \" .\nالإعدام والمؤبد لخمسة سوريين استهدفوا الجيش الأردني عمان - أ ف ب أصدرت محكمة أمن الدولة الأردنية اليوم ( الإثنين ) أحكاما راوحت بين السجن عامين والإعدام شنقا في حق خمسة سوريين على خلفية \" هجوم الركبان \" صيف العام 2016 على الحدود مع سورية , والذي أدى إلى مقتل سبعة عسكريين أردنيين .\nوحكمت المحكمة على المتهم الرئيس في القضية نجم العمور ( 21 عاما ) بالإعدام شنقا بعد إدانته ب - \" القيام بأعمال إرهابية أفضت إلى موت إنسان وهدم بناء \" , بحسب ما أفادت مراسلة وكالة \" فرانس برس \" من قاعة المحكمة .\nوأصدرت أيضا أحكاما بالإعدام شنقا على المدانين أحمد البدور ( 20 عاما ) وفادي العمور ( 21 عاما ) وخليف الغياث ( 26 عاما ) قبل أن تقرر خفضها إلى السجن المؤبد بعد \" الأخذ بالأسباب المخففة التقديرية \" .\nونال المدان أحمد العلي ( 23 عاما ) عقوبة السجن عامين بعد إدانته ب - \" دخول المملكة بطريقة غير مشروعة \" .\nوالمدانون الخمسة كانوا يقطنون مخيم \" الركبان \" على الحدود السورية - الأردنية .\nوأدى الهجوم بسيارة مفخخة على موقع عسكري أردني في منطقة الركبان كان يقدم خدمات لحوالى 60 ألف سوري عالقين في المنطقة المحايدة , إلى مقتل سبعة عسكريين وإصابة 13 في 21 حزيران ( يونيو ) 2016 .\nوكانت المحكمة باشرت محاكمة المتهمين في آذار ( مارس ) الماضي .\nوتفيد لائحة الاتهام أن نجم العمور , وهو من عناصر تنظيم \" الدولة الإسلامية \" ( داعش ) , أرسل إلى مخيم \" الركبان \" في شباط ( فبراير ) 2016 لتنفيذ عمليات إرهابية في الداخل الأردني ضد قوات حرس الحدود المقابلة لفتحة المخيم .\nوجند المدانين الآخرين لتصوير المنطقة وجمع معلومات عن الجيش الأردني وأماكن وجود أفراده والوقت المناسب لتنفيذ عملية تفجير داخل السرية الأردنية .\nوأشارت اللائحة إلى أن العمور كان يرسل الصور إلى \" داعش \" في الرقة ويتلقى تعليمات وتمويل من شخص يدعى أبو محمد المهاجر وينقل الأوامر إلى باقي المتهمين ويمولهم .\nوأكدت أنه بعد اكتمال جمع المعلومات أرسل أبو محمد المهاجر شاحنة \" هايلوكس \" بيضاء مصفحة ومجهزة بالمواد المتفجرة يقودها منفذ العملية المدعو أبو ماجد التونسي الذي اجتمع بالعمور ليرشده إلى الموقع قبل الهجوم .\nوأدى الهجوم , الذي أعلن تنظيم \" داعش \" مسؤوليته عنه , إلى مقتل سبعة عسكريين وإصابة 13 .\nوأعلن الجيش مباشرة عقب الهجوم أن حدود المملكة مع سورية ومع العراق منطقة عسكرية مغلقة .\nالنظام السوري يستغل الوقت المستقطع من محادثات جنيف في ارتكاب المجازر في الغوطة الشرقية ارتفاع عدد الضحايا إلى 22 قتيلا أغلبهم مدنيون هبة محمد دمشق - \" القدس العربي \" : في الوقت الضائع من المرحلة التفاوضية , التي انتهت جولتها الثامنة من محادثات جنيف دون احراز أي تقدم يذكر على جميع المستويات والاصعدة , يأخذ وفد النظام إجازة في دمشق بعد ان اظهر عدم جدية خلال المفاوضات ليعمل بعدها على كسب مزيد من الوقت في ظل خمول دولي , حيث ينشغل النظام السوري وحليفه الروسي في تعميق نزيف المحاصرين , ورفع وتيرة الحملة المتواصلة منذ منتصف الشهر الفائت على بلدات ريف العاصمة دمشق في الغوطة الشرقية .\nفقد ارتكبت قوات النظام السوري أمس الأحد مجازر راح ضحيتها أكثر من 22 بينهم 17 مدنيا وعشرات الجرحى , جراء قصف الطائرات الحربية مدن وبلدات الغوطة الشرقية , وشنت عشرات الغارات على كل من بلدة حمورية التي قضى فيها عشرات القتلى والجرحى المدنيين , وتسببت بوجود عالقين تحت الأنقاض , وفي مدينة عربين التي قضى فيها 3 مدنيين , وأصيب عدد آخر بجروح , بالتزامن مع قصف بلدة مسرابا و \" بيت سوى \" حيث قتل شخص وجرح آخرون .\n18 غارة جوية وأكد المرصد السوري لحقوق الإنسان مقتل 22 شخصا على الأقل من بينهم 17 مدنيا قتلوا أمس الأحد في سلسلة من الضربات الجوية للطائرات الحربية الحكومية الروسية على معقل محاصر لمقاتلي المعارضة بالقرب من العاصمة دمشق .\nوأضاف المرصد أن منطقة الغوطة الشرقية المعقل الرئيسي الأخير للمعارضة على مشارف دمشق تعرض لما لا يقل عن 18 غارة جوية منذ صباح امس الأحد .\nوأوضح \" أن الغارات التى أسقطت العدد الأكبر من القتلى استهدفت بلدة حمورية في الغوطة الشرقية ما أسفر عن مقتل 11 مدنيا من بينهم ثلاثة أطفال \" وحسب المرصد , ارتف - ع عدد القتلى إلى نحو 180 مدنيا جراء تصاعد القص - ف على الغوط - ة الش - رقية م - نذ 14 تش - رين الثاني / نوف - مبر الما - ضي . وتت - عرض الغ - وطة ال - شرقية لحص - ار من ق - وات النظ - ام منذ أربع - ة أع - وام .\nويكرس النظام السوري سياسة الأرض المحروقة من خلال تدمير البنية التحتية والمباني الحيوية والمشافي والمراكز الطبية والخدمية , وفي هذا الإطار حم ل المجلس المحلي في بيان رسمي له , القوى الدولية والدول الضامنة لمنطقة \" تخفيف التوتر \" في الغ - وطة الش - رقية , مسؤولية استمرار النظام السوري باس - تهدافه لم - دن وبل - دات الغ - وطة الش - رقية .\nوذكر المجلس ان الهجمة العسكرية التي تنفذها قوات الأسد والميلشيات التابعة لها على الغوطة الشرقية , تستهدف المدنيين والفرق الطبية والمؤسسات المحلية والاغاثية , بعيد ا عن أي وجود عسكري لفصائل المعارضة داخل المدن .\nووفقا لمصادر أهلية ل - \" القدس العربي \" فإن مدن وبلدات الغوطة الشرقية استهدفت خلال نهار يوم الاحد ب - 28 غارة جوية إضافة إلى 50 قذيفة هاون , خل فت 17 قتيلا من المدنيين وأكثر من 60 جريحا عدا عن المفقودين تحت الأنقاض .\nالناشط الحقوقي محمد عجلون قال في اتصال مع \" القدس العربي \" ان حركة النزوح الداخلية ازدات خلال الأيام الفائتة بشكل ملحوظ , على الرغم من دخول الغوطة الشرقية ضمن اتفاق خفض التصعيد , فقد وثقت الجهات المعنية المنتشرة في كافة مدن وبلدت الريف المحاصر , نزوح أكثر من 2300 عائلة من بلدات حرستا ومديرا , فضلا عن المعاناة المضاعفة بسبب التنقل المتكرر نتجية عدم وجود أمكان آمنة , وعدم توفر المنازل المؤهلة للسكن في ظل الدمار الكبير , حيث تشهد الغوطة , منذ مطلع شهر تشرين الثاني الفائت , قصف ا جوي ا كثيف ا , الأمر الذي ألحق دمارا شاملا في الأبنية السكنية في المنطقة .\nالنظام يقصف قواته وقصف سلاح الجو بالخطأ تجمعات لقوات النظام في مركز إدارة المركبات في مدينة حرستا بريف دمشق , ووفقا لمصادر ميدانية ل - \" القدس العربي \" فإن الغارة الجوية استهدفت قوات للنظام داخل رحبة الدبابات , وقال مصدر مسؤول من المعارضة المسلحة في الغوطة الشرقية في اتصال مع \" القدس العربي \" ان \" غارة جوية من الطيران الحربي قصفت بالخطأ مواقع ميليشيات الأسد داخل رحبة الدبابات وأوقعت قتلى وجرحى في صفوف الميليشيات \" .\nاعتقال 40 شابا في 24 ساعة واعتقلت الشرطة العسكرية وقوات النظام السوري يوم امس نحو أربعين شابا من أبناء مدينة التل - 11 كم شمال العاصمة دمشق - التي كانت قد عقدت مصالحة مع النظام السوري , وساقتهم إلى الخدمة العسكرية حيث شنت قوات النظام حملة دهم واعتقال احتجزت خلالها الشبان من الشوارع الرئيسية عبر حواجز عسكرية متنقلة .\nووثق ناشطون اعتقال نحو 40 شابا وسط حملة \" مكثفة \" للبحث عن المطلوبين للخدمة بهدف تعبئتهم في صفوف قوات النظام , وتخوف من حملات مشابهة لكل من هو قادر على حمل السلاح بغض النظر عن وضعه .\nسبعة خطوط حمر إسرائيلية في سوريا وترجيحات بأنها لن ترد على الغارة الجديدة وديع عواودة : الناصرة - \" القدس العربي \" : لم تعلق إسرائيل رسميا حيال الهجمة الجوية التي نسبت لها في سوريا , فيما يؤكد المحللون البارزون فيها أنها أوصلت رسالة واضحة بذلك لإيران تحمل خطا أحمر مفاده أنها لن تقبل ببنائها قواعد على الأراضي السورية الى جانب زيادة ثلاثة خطوط حمر جديدة .\nيشار الى أن مصادر استخباراتية غربية أعلنت , خلال الشهر الماضي , أن ايران تقيم قاعدة عسكرية ثابتة في سوريا , ويظهر في الصور التي تم التقاطها للموقع بواسطة الأقمار الصناعية , انه تم في الموقع الذي يبعد 14 كيلومترا عن دمشق , و 50 كيلومترا عن هضبة الجولان , بناء اكثر من 24 بناية .\nوحسب تقرير نشرته شبكة البي بي سي الإخبارية البريطانية , فقد ظهرت بعض المباني في الأشهر الأخيرة فقط .\nوقالت جهات الاستخبارات إن ايران انشأت القاعدة في موقع كان يستخدمه الجيش السوري في السابق , بالقرب من بلدة الكسوة .\nوقدر خبراء أنه يمكن أن يرابط في هذا الموقع 500 جندي .\nوحسب التقارير فإن القاعدة ستخدم , كما يبدو , القوات الشيعية الموالية لإيران .\nونقلت صحيفة \" يديعوت أحرونوت \" عن مصادر اسرائيلية أن الايرانيين يمتلكون العقارات في سوريا بهدف إنشاء مصانع أسلحة , ومن ثم قواعد عسكرية ل - \" الميليشيات الشيعية \" .\nويسود التقدير بأن الرسالة التي بعثت بها اسرائيل من خلال الهجوم المنسوب إليها على قاعدة ايرانية في سوريا , هو أن اسرائيل لن تسلم بإقامة مطار وميناء بحري لإيران في سوريا .\nويرجح أن إسرائيل قد بعثت برسالة واضحة إلى اجهزة الأمن السورية وايران بعد نشر الصور التي التقطها القمر الصناعي للقاعدة التي تبنيها إيران قرب دمشق .\nوشارك رئيس حكومة الاحتلال بنيامين نتنياهو , ووزير الأمن , افيغدور ليبرمان , الشهر الماضي بتوضيح الرسالة بقولهما إن اسرائيل لن تسمح بأي نوع من الوجود العسكري الايراني الراسخ , الذي من شأنه تهديد أمنها , على الأراضي السورية .\nوالى جانب الصمت الرسمي اكتفى نتنياهو هذه المرة بنشر شريط مصور بعد الهجوم , قال فيه دون التوجه مباشرة للهجوم المذكور إن السياسية الاسرائيلية \" لن تسمح للنظام الإيراني بترسخ وجوده في سوريا , كما يريد , بهدف القضاء على دولتنا \" .\nوأضاف : \" لن نسمح لنظام لا هم له إلا التهديد بإبادة دولة اليهود , بالحصول على سلاح نووي \" .\nوجاءت تصريحات نتنياهو هذه في خطاب مسجل سيتم بثه في منتدى صبان المنعقد هذه الأيام في واشنطن .\nسوريا لن ترد وقال عضو لجنة الخارجية والأمن البرلمانية , الجنرال ( احتياط ) أيال بن رؤوبين ( المعسكر الصهيوني ) إن \" احتمال الرد السوري متدن لأن السوريين منشغلون بتشكيل سوريا بعد الحرب الاهلية \" .\nوأضاف \" إذا وقع مثل هذا الهجوم الإسرائيلي فإن الرسالة واضحة جدا للإيرانيين والسوريين والروس والأمريكيين - وهي أن اسرائيل ستعمل ولن تسمح بالتوطيد الإيراني في سورية بعد الحرب الأهلية \" .\nوهذا ما أجمع عليه معلقون إسرائيليون بارزون أمس , مؤكدين أن الهجوم جاء من أجل تمرير \" رسالة سياسية واضحة وشديدة , مفادها أنه لن يتم إنشاء قاعدة عسكرية إيرانية دائمة في الأراضي السورية , حتى لو كلف ذلك تصعيدا عسكريا \" .\nونوهت القناة الإسرائيلية العاشرة أنه سبق هذه الغارة تحذير إسرائيلي , من خلال تسريب صور للقاعدة العسكرية التي استهدفت إلى هيئة الإذاعة البريطانية ( بي بي سي ) , وتم بثها قبل ثلاثة أسابيع , ومن خلال تهديدات أطلقها نتنياهو وليبرمان , ورئيس أركان الجيش , غادي آيزنكوت , ( في مقابلة لموقع \" إيلاف \" السعودي ) وقالوا إن إسرائيل لن تسمح بإنشاء قاعدتين عسكريتين , جوية وبحرية , في سوريا .\nويعتبر المحلل العسكري في صحيفة \" يديعوت أحرونوت \" , أليكس فيشمان , ان إسرائيل انتقلت بهذا الهجوم من مرحلة التهديدات والتحذيرات للإيرانيين والسوريين إلى المرحلة العملياتية .\nويشير فيشمان الى ان هذه الغارة \" هي أسلوب إسرائيل بالتوضيح إلى جميع الأطراف أنه إذا لم يأخذوا مصالح إسرائيل في الحسبان وسمحوا لإيران بالاستقرار في الأراضي السورية كقوة عسكرية كبيرة , فإنه سيكون لذلك ثمن عسكري .\nوتابع \" الآن يتعين على جميع الأطراف الضالعة في عملية التسوية في سوريا , السوريين والإيرانيين والروس والأتراك والأمريكيين والأوروبيين , أن يتعاملوا مع إسرائيل كجهة أساسية لديها قدرة على تشويش أية تسوية بصورة عسكرية \" .\nوكشف فيشمان أن \" القاعدة العسكرية المستهدفة موجودة في مجال المراقبة من الحدود الإسرائيلية ( في الجولان المحتل ) \" .",
    "2017 / 3 / 6 الساعة 18 : 02 ( مكة المكرمة ) 1438 / 6 / 8 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 3 / 6 الساعة 18 : 02 ( مكة المكرمة ) 1438 / 6 / 8 ه - \" سوريا الديمقراطية \" تقطع الطريق بين الرقة ودير الزور 6 / 3 / 2017 حجم الخط قوات سوريا الديمقراطية سيطرت على ست قرى في ريفي الرقة ودير الزور ( ناشطون ) أفادت مصادر بأن ما تسمى سيطرت على ست قرى في ريفي و , وقطعت الطريق الواصل بين المدينتين .\nوقالت قوات سوريا الديمقراطية - التي تشكل الكردية عمودها الفقري - عبر موقعها الرسمي على الإنترنت إن سيطرتها على هذه القرى بعد معارك مع وبدعم من طائرات .\nويمثل ذلك إنجازا كبيرا لقوات سوريا الديمقراطية في حملة متعددة المراحل بدأت منذ نوفمبر / تشرين الثاني لتطويق قاعدة عمليات التنظيم بمدينة الرقة ( شمال سوريا ) والسيطرة عليها في نهاية الأمر .\nوقال مصدر عسكري كردي إن تقدم قوات سوريا الديمقراطية يعني أن كل الطرق البرية للخروج من الرقة أصبحت الآن مقطوعة , وأن الطريق الوحيد المتبقي يقع عبر نهر الفرات جنوبا , وأضاف \" هذا انتصار كبير , لكن لا يزال هناك الكثير لتحقيقه \" .\nوقوات سوريا الديمقراطية تحالف لمقاتلين أبرزهم وحدات حماية الشعب الكردية وتتلقى دعما جويا من قوات التحالف الدولي بقيادة , ودعما على الأرض من قوات خاصة تابعة للتحالف .\nومشاركة وحدات حماية الشعب في الحملة من أجل السيطرة على الرقة نقطة خلاف رئيسية بين الولايات المتحدة وحليفتها .\nويسيطر تنظيم الدولة منذ عام 2014 على الرقة وعلى كامل محافظة دير الزور باستثناء أجزاء من مركز المحافظة والمطار العسكري القريب منها .\nالمزيد من قبل 52 دقيقة قبل 52 دقيقة قبل 52 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "2017 . . نكسة المعارضة السورية - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 2017 . . نكسة المعارضة السورية طفل في خيمة بمخيم للنازحين بريف حلب الشمالي - 8 تشرين الأول 2017 ( عنب بلدي ) , ع ع ع فريق التحقيقات في عنب بلدي رغم سيطرة النظام السوري على أحياء حلب نهاية 2016 , لم يكن أكثر المتشائمين المناصرين للثورة السورية يتوقع تراجعها إلى الحد الذي وصلت إليه مع إغلاق 2017 أبوابه .\nانحسار على الأرض , إهدار فرص للسيطرة على مناطق أهداها تنظيم \" الدولة \" بانسحاباته للأطراف المتصارعة , تطويع للسياسيين في مؤتمرات غاصت بالتفاصيل وتجاهلت الجوهر , وتشتت فصائلي قابله انتقال الدول المؤثرة إلى اللعب على المكشوف والتحكم بوكلائها .\nعلى الأرض . . الأسد أكبر الرابحين شهدت خريطة النفوذ في سوريا متغيرات كبيرة عام 2017 , وصب ت بمعظمها في صالح النظام السوري والقوات الكردية , في وقت شهدت مناطق فصائل المعارضة انحسار ا واضح ا .\nتنظيم \" الدولة \" ينسحب شرق ا استحوذت المنطقة الشرقية في سوريا المشهد الميداني العام , وشكلت سيطرة \" قوات سوريا الديمقراطية \" ( قسد ) على مدينة الرقة , عاصمة تنظيم \" الدولة الإسلامية \" , الحدث العسكري الأبرز , تبعه عمليات في محافظة دير الزور أفضت إلى السيطرة عليها مناصفة بين النظام والقوات الكردية .\nسلسلة انسحابات لتنظيم \" الدولة \" , ضمت القوات الكردية من خلالها مساحات كبيرة من المنطقة الشرقية لسوريا بدء ا من مدينة الرقة التي استطاعت السيطرة عليها خلال مدة زمنية لم تتجاوز ستة أشهر .\nووصلت إلى محافظة دير الزور بخطة عسكرية مرسومة دولي ا من التحالف الدولي بقيادة واشنطن , وسيطرت على الضفة الشرقية لنهر الفرات , لتنافس بذلك قوات الأسد التي دخلت إلى خط المعارك ضد التنظيم من أرياف حماة وحمص وحلب والبادية السورية وطردت التنظيم من كامل الضفة الغربية للفرات .\nوبذلك انحسرت سيطرة التنظيم على بعض الجيوب في ريف البوكمال الغربي وبعض المساحات الصغيرة على الحدود السورية - العراقية .\nومن المرجح أن يعلن في شباط 2018 انتهاء التنظيم في سوريا بشكل كامل , بحسب المحلل العسكري العقيد حاتم الراوي , الذي توقع أن يطفو تنافس روسي - إيراني على السطح عقب هذا الإعلان .\nوقال الراوي لعنب بلدي إن ملامح المنطقة الشرقية باتت واضحة , إذ تذهب الضفة اليمنى لنهر الفرات إلى الاستقرار تحت سيطرة أمريكا عبر \" قسد \" , ويعزز هذا أن القوات الكردية لم تلجأ إلى العنف مع أهالي المنطقة الذين أرهقتهم الحرب فباتوا يبحثون عن الهدوء ولو مؤقت ا .\nأما على الضفة اليسرى , اعتبر الراوي أن \" الحشد الشعبي \" العراقي لم يتمكن من الدخول إلى سوريا , ما يشكل صفعة كبيرة لإيران والنظام السوري , مشير ا إلى أن الهجرة تطال معظم الريف الغربي لدير الزور الأمر الذي يبعد الاستقرار عن مناطق سيطرة قوات الأسد .\nولا يمكن تجاهل اتفاقية \" تخفيف التوتر \" التي اعتمدتها روسيا وتركيا مطلع أيار 2017 , والتي انعكست بتوجيه العمليات العسكرية على التنظيم , وتجميد بقية الجبهات مرحلي ا .\nمقاتلون في تدريبات للجيش الحر في ريف حماة - 11 آب 2017 ( عنب بلدي ) مفاوضات ترسم حدود إدلب شهدت محافظة إدلب والمناطق المحيطة بها وصول ا إلى ريف حماة الشمالي والشرقي سلسلة متغيرات خلال العام , لتواصل حالة غياب الاستقرار بعد سيطرة هيئة \" تحرير الشام \" عليها والإمساك بزمامها العسكرية والاقتصادية والخدمية , عقب مواجهات ضد حركة \" أحرار الشام الإسلامية \" .\nوحافظت خريطة السيطرة على خطوطها في الأشهر الأولى من 2017 , إذ حولت قوات الأسد ثقلها العسكري إلى محاربة تنظيم \" الدولة \" , وشهدت جبهة ريف حماة الشمالي والشرقي عمليات كر وفر بدأتها الفصائل بمعارك على مستوى ضي ق بالسيطرة على بعض المواقع لساعات والانسحاب منها .\nلكن هذه الظروف اختلفت بعد توقيع اتفاق \" أستانة 7 ' ' , في تشرين الأول , الذي رسم حدود سيطرة الفصائل , وقسم إدلب إلى ثلاثة أجزاء يتم تطبيقها حالي ا عن طريق عمليات لقوات الأسد المدعومة إيراني ا وروسي ا .\nوتشير التصريحات الروسية الأخيرة بأن عام 2018 سيكون للحرب على \" فتح الشام \" إلى تحولات قد تقبل عليها المنطقة , وسط تخوف من تجاوز الحدود المرسومة في \" أستانة 7 ' ' , والتي تقضي بانسحاب الفصائل من المناطق شرق سكة القطار ومطار أبو الضهور العسكري .\nوبدأت قوات الأسد معارك على أكثر من محور , شمالي وشرقي حماة وجنوبي حلب , إذ تسعى للتوغل في عمق المحافظة بعد استقدام تعزيزات عسكرية كبيرة من محافظة دير الزور التي أنهت المعارك .\nوبحسب العقيد الراوي , فإن إيران والنظام يعملان على إفشال الدور التركي في محافظة إدلب وتحييده , كون تركيا الجهة الوحيدة القادرة على تفكيك الحالة المعقدة بين هيئة \" تحرير الشام \" و \" الجيش الحر \" في إدلب .\nأما روسيا فبات الاستقرار أكثر خدمة لها لتسريع استثمار ما حصلت عليه من امتيازات .\nولم يذهب الراوي إلى حد انحسار المعارضة في المحافظة , معتبر ا \" في أحسن الحالات لا أعتقد أن أمام قوات الأسد أي فرصة لتحقيق تقدم يذكر \" .\nوأوضح أن هذه التطورات تتزامن مع الصمت الأمريكي الذي قد يقلب الطاولة , وليست روسيا وإيران قادرتين على التمرد و \" شق عصا الطاعة \" .\nوبالرجوع إلى \" تخفيف التوتر \" في إدلب والذي من المفترض تطبيقه في 2018 , فإن الاتفاقية تقسم المحافظة إلى ثلاث رقع جغرافية , تدير إحداها روسيا بينما تسيطر تركيا على الثانية القريبة من حدودها , وتعتبر الثالثة منزوعة السلاح , وهذا ما أكدته مصادر في قيادة \" الجيش الحر \" لعنب بلدي .\nووفق المصادر فإن المنطقة شرق سكة القطار , على خط حلب - دمشق , ستكون منزوعة السلاح وخالية من المسلحين والفصائل تحت الحماية الروسية , على أن تدار من طرف مجالس محلية , بينما تمتد المنطقة الثانية بين السكة والأوتوستراد , أما الثالثة فستخضع للنفوذ التركي .\nحذر ينذر بمعارك جديدة في الجنوب لم يطرأ على الجنوب السوري أي تطور \" جذري \" في محافظتي درعا والقنيطرة , سوى اتفاق \" تخفيف التوتر \" الذي وقع برعاية دولية , وأفضى إلى توقف الاشتباكات بين فصائل المعارضة وقوات الأسد , إضافة إلى التقدم الذي أحرزته الفصائل العسكرية في أحياء درعا البلد وسيطرت على حي المنشية \" الاستراتيجي \" بالكامل بعد معارك استمرت لأشهر أعلنتها غرفة عمليات \" البنيان المرصوص \" .\nبينما شهدت الجبهات في ريف درعا الغربي انحسار ا لصالح \" جيش خالد بن الوليد \" , المتهم بمبايعة تنظيم \" الدولة الإسلامية \" , والذي سيطر على كل من مناطق تسيل , سحم الجولان , جلين , المزيرعة , عدوان , تل الجموع , تل عشترة .\nالأشهر الأخيرة من 2017 , شهدت زخم ا فسيطرت قوات الأسد والميليشيات المساندة لها على منطقة بيت جن في ريف دمشق الجنوبي الغربي بالكامل بموجب اتفاق مع الفصائل العسكرية يضمن خروجهم إلى الشمال السوري ومدينة درعا .\nوجاء الاتفاق بعد معارك بدأتها قوات الأسد على المنطقة بمشاركة إيرانية على غرار السيناريو الذي اتبعته في المناطق الأخرى غربي دمشق كخان الشيح , زاكية , كناكر , وادي بردى , الزبداني ومضايا .\nويبدو أن معارك مزرعة بيت جن بداية لسلسلة حلقات من مسلسل جديد تسعى قوات الأسد إلى تطبيقه بالسيطرة أول ا على نفوذ الفصائل جنوبي دمشق , على أن تفتح جبهات منطقة مثلث الموت من جديد , وصول ا للتوغل في عمق مناطق المعارضة في ريف درعا الغربي .\nوتؤكد الحشود والتعزيزات التي استقدمتها قوات الأسد , إلى مناطق متفرقة من ريف درعا أن مرحلة عسكرية جديدة يقبل عليها الجنوب , تشابه ظروف عام 2015 , الذي شهد سجال ا عسكري ا يعتبر الأكبر في المنطقة منذ مطلع 2011 .\nوبحسب المحلل العسكري العقيد عبد الله الأسعد , فإن إيران تسعى لأن تكون الأوراق التي في يدها أكثر من روسيا في الجنوب , على الرغم من القاعدة البدائية في قرية موثبين القريبة من مدينة الصنمين , ونقاط الاستشعار في الأردن .\nوأوضح الأسعد لعنب بلدي أن إيران لا تهدف إلى الوصول إلى الحدود الإسرائيلية مع الجولان بقدر ما تسعى للوصول إلى الحدود مع الأردن , وتركز حالي ا على الريف الشرقي للسويداء التي سيطرت عليها مؤخر ا .\nخريطة توضح تغير السيطرة العسكرية في سوريا بين عامي 2016 و 2017 ( livemap ) خريطة الغوطة \" تحت الطاولة \" كان الحدث العسكري الأبرز في الغوطة الشرقية لدمشق سيطرة قوات الأسد على حيي برزة والقابون , وبالتالي قطع كافة طرق الإمداد والأنفاق التي كانت المنفذ الغذائي والعسكري الرئيسي لمناطق سيطرة المعارضة شرقي دمشق .\nالأشهر الأولى من 2017 شهدت معارك كر وفر بين فصيل \" جيش الإسلام \" والنظام السوري من الخاصرة الشرقية للغوطة , والتي لم يطرأ عليها أي تغيير سوى تقدم بسيط لقوات الأسد تبعه توقف تام للمواجهات .\nبعد آذار , شغل حي جوبر الدمشقي الأخبار , عقب العملية التي بدأتها فصائل معارضة ( فيلق الرحمن , هيئة تحرير الشام , حركة أحرار الشام ) تحت مسمى \" يا عباد الله اثبتوا \" , ووصلت من خلالها إلى كراجات العباسيين وسيطرت على المناطق المحيطة بها وصول ا إلى عقدة البانوراما على أوتوستراد العدوي المؤدي إلى عمق العاصمة دمشق .\nواعتبرت هذه المعارك نقطة مفصلية , إذ لم يمض شهر على انتهائها وانسحاب الفصائل من المواقع الجديدة , حتى بدأت قوات الأسد عملية معاكسة للسيطرة على حي جوبر والأحياء المحيطة به , لفصلها عن بقية مدن الغوطة , لكنها لم تنجح بالتقدم بسبب الأنفاق والأبنية المفخخة .\nالمعارضة ضربت في موقع آخر , حين سيطرت على نقاط في إدارة المركبات في مدينة حرستا , من خلال معركة أطلقتها \" حركة أحرار الشام \" , في تشرين الثاني , وحاولت من خلالها تحقيق مكسب عسكري في مدينة حرستا وصول ا إلى مدينة عربين .\nوتنتظر الغوطة الشرقية خريطة عسكرية وداخلية جديدة من خلال اتفاقيات تسير بها فصائل المعارضة \" من تحت الطاولة \" مع الجانب الروسي والنظام السوري , والتي تسرب من بينها خروج \" هيئة تحرير الشام \" إلى الشمال السوري .\nووفق معلومات عنب بلدي , يفاوض \" فيلق الرحمن \" على فتح طريق من حرستا إلى مناطقه في الغوطة , و \" تخفيف التوتر \" في جوبر والقطاع الأوسط , إضافة إلى خروج \" تحرير الشام \" من المنطقة .\nأما \" جيش الإسلام \" فيفاوض على تأمين المساعدات وفتح طريق إلى دوما , إضافة إلى الالتزام ب - \" تخفيف التوتر \" , ومواجهة \" هيئة تحرير الشام \" في الغوطة .\nعلى الطاولة . . روسيا عر ابة والمعارضة \" تتكيف \" 12 شهر ا من المفاوضات المكوكية لم تحقق نقلة توافقية بين المعارضة والنظام ومن خلفهما الدول المؤثرة في النزاع , في حين فرضت روسيا نفسها عر ابة الحل السياسي , وسط تكرار للمشهد في النسخ الثماني من مفاوضات جنيف ومحادثات أستانة .\nويبدأ عام 2018 , الذي قال محللون إنه سيكون مفصلي ا , بعقد نسخة تاسعة من مفاوضات جنيف في 21 كانون الثاني , على أن يليها مؤتمر \" سوتشي \" في 29 و 30 من الشهر نفسه , وسط محاولات روسية لإعادة تعويم نظام الأسد , بينما تصر المعارضة على المضي للحل وفق بيان \" جنيف 1 \" وقرار مجلس الأمن رقم 2254 .\nوفي وقت مايزال فيه مصير الأسد نقطة خلافية , تتوجه الأنظار مع مطلع العام الجديد نحو المدينة الروسية التي تطل من البحر الأسود على الشرق الأوسط وأوروبا , واحتضنت لقاءات رسمية ومؤتمرات دولية , آخرها اجتماع ثلاثي لرؤساء أنقرة وموسكو وإيران , في تشرين الثاني 2017 .\nالمفاوضات اقتصرت منذ النسخة الرابعة من جنيف , على نقاش أربع سلال حددها المبعوث الأممي إلى سوريا , ستيفان دي ميستورا , كان مأمول ا أن تشهد تطور ا خلال ستة أشهر إلا أنها بقيت بالشكل العام بنود ا على الورق حتى نهاية العام .\nوبينما تناقش السلة الأولى القضايا الخاصة بإنشاء حكم غير طائفي يضم الجميع , تبحث الثانية القضايا المتعلقة بتحديد جدول زمني لمسودة دستور جديد , في حين تناقش السلة الثالثة كل ما يتعلق بإجراء انتخابات \" حرة ونزيهة \" بعد وضع الدستور , وتدرس الرابعة حلول ا استراتيجية ل - \" مكافحة الإرهاب \" وإجراءات بناء الثقة .\nالمعارضة متهمة وتتمسك بجنيف آخر ما تحدث عنه نصر الحريري , رئيس وفد \" الهيئة العليا \" للمفاوضات , التي ضمت جميع منصات المعارضة , بموجب لقاءات خلال مؤتمر \" الرياض 2 ' ' , في تشرين الثاني 2017 , كان التأكيد على \" فائدة \" حضور مفاوضات جنيف \" لفضح النظام وجرائمه أمام المجتمع الدولي , رغم غياب النتائج الفعلية \" .\nإضافة إلى إشارته ل - \" كارثية \" مؤتمر \" سوتشي \" , معتبر ا أن تحقيق الانتقال السياسي \" هو الحل الوحيد لإنقاذ سوريا \" , رغم توسيع النظام السوري عملياته العسكرية على الأرض , وتوسيع دائرة نفوذه وسيطرته , في مناطق متفق دولي ا على أنها ضمن \" تخفيف التوتر \" , ما يظهر أنه ماض في سياساته بعيد ا عن التسوية .\nوتنتظر المعارضة توضحيات حول \" سوتشي \" , وقال عضو \" الهيئة العليا \" للمفاوضات , فراس الخالدي , في حديث إلى عنب بلدي , إنه \" لا يمكن لأحد سحب ملف المفاوضات من جنيف \" , مؤكد ا \" كلامنا واضح في أن المفاوضات تجري تحت مظلة أممية \" .\nولفت الخالدي إلى أنه \" في حال كان ما يذاع عن سوتشي لتمييع القضية فهذا مرفوض \" , مردف ا \" إن استطاع الروس تقديم ضمانات أن المؤتمر لتنفيذ الانتقال السياسي والقرار 2254 تحت الرعاية الأممية , وليس لتمييع القضية , سيكون لنا تعامل إيجابي \" .\nمؤتمر سوتشي \" لعبة \" روسية تجاهلت روسيا المفاوضات التي جرت حول سوريا , وبدأت الترويج لحضور مؤتمر \" سوتشي \" كنقطة أساسية في الحل السياسي , بينما نقلت وكالة \" رويترز \" , منتصف كانون الأول 2017 , عن مسؤول معارض وصفته ب - \" الكبير \" , قوله إن الولايات المتحدة ودول ا أخرى دعمت المعارضة مثل السعودية وقطر والأردن وتركيا سل مت لرؤية روسيا .\nزحمة مؤتمرات حول سوريا شهد الملف السياسي في سوريا سلسلة من المؤتمرات والاجتماعات , بدء ا من مؤتمر \" جنيف 1 ' ' , الذي عقد في حزيران 2012 , وخرج بتوصيات مختلفة , على رأسها وضع نقاط العملية الانتقالية في سوريا .\nوجاءت النسخة الثانية من المفاوضات في كانون الثاني 2014 , وتلاها مؤتمرا موسكو الأول والثاني , عام 2015 , ثم مؤتمرا فيينا الأول والثاني , نهاية العام نفسه , وصول ا إلى النسخة الثالثة من جنيف مطلع عام 2016 .\nعام 2017 شهد بداية عقد النسخة الأولى من محادثات أستانة , في كانون الثاني , والتي رعتها روسيا وتركيا وإيران .\nالنسخة الرابعة من جنيف عقدت في شباط 2017 , وتلتها \" جنيف 5 \" في آذار , ثم جرت مفاوضات النسخة السادسة في أيار , وصول ا إلى آخر نسختين في تموز وتشرين الثاني .\nوتكررت متوالية محادثات أستانة بدء ا من الأولى مطلع العام , والثانية في شباط والثالثة التي لم تشارك فيها المعارضة في آذار , ثم انسحبت من محادثات النسخة الرابعة في أيار .\nتموز 2017 شهد انعقاد النسخة الخامسة من \" أستانة \" , بينما عقدت \" أستانة 6 \" في أيلول من العام نفسه , وصول ا إلى النسختين السابعة والثامنة في كل من تشرين الثاني وكانون الأول .\nوعزا المعارض ذلك إلى أن \" العالم بأسره سئم مما يجري في سوريا \" , في حين أظهرت تغيرات في مواقف بعض الدول أن إعادة تعويم الأسد أمر ممكن , رغم أنها لم تصرح بشكل علني حول المسألة .\nعنب بلدي تحدثت إلى محمد صبرا , الذي شغل منصب كبير المفاوضين في وفد المعارضة إلى جنيف , وقال إن \" هناك أكثر من علامة استفهام حول تقديم المعارضة لبعض التنازلات أو قبولها ببعض المتطلبات الدولية \" , داعي ا إلى \" التمييز بين المعارضة والثورة \" .\nووفق رؤية صبرا فإن \" هيئة المفاوضات تقول عن نفسها إنها مضطرة لتبني الواقعية السياسية , نتيجة تغير المواقف الدولية وبالتالي ربطت موقفها بمواقف الدول \" , مشير ا إلى أن \" الدول التي تمسك بالهيئة إذا أرادت لها الذهاب إلى سوتشي فستذهب , بغض النظر عن الرفض الشعبي , على اعتبار أنها وضعت نفسها للتعبير عن مطالب الدول وليس السوريين \" .\nما يريده الروس من \" سوتشي \" هو الاجتماع الأول , على حد تعبير المعارض السوري , ووصفه بأنه \" عرض إعلامي كرنفالي سيحضره 1500 شخص لاختيار لجنة مختارة سابق ا , وتضم بين 100 و 150 شخص ا لتكتب مسودة الدستور \" .\nوقال إن الروس سيخبرون أمريكا والأمم المتحدة بعد الاجتماع , بقبولهم بانتقال اللجنة المشكلة لتجتمع في جنيف أثناء انعقاد المفاوضات , على أن تكون مهمتها البحث في السلتين الثانية والثالثة التي تناقش فيها وهما الدستور والانتخابات , وهنا تصبح أستانة مختصة بنقاش السلة الرابعة ومسائل إجراءات بناء الثقة .\nصبرا اعتبر أن المعارضة حالي ا تسير في \" منزلق خطير سيودي بها وبالقضية السورية \" , موضح ا \" هذا الأمر يعرفه أصدقاؤنا في الهيئة العليا للمفاوضات , وما قلناه منذ بداية 2017 , أنه يجب التعاون مع ا لإيقافه ولكنهم اختاروا التوجه في المسار الحالي \" .\n\" تهدف روسيا لتغيير مستويات وأطراف الصراع , سعي ا لسحب النظام الذي افتعل الجرائم في سوريا وحطم ماضيها وحاضرها ومستقبلها , باعتباره فوق مستوى ذلك الصراع \" , وفق صبرا , الذي قال إن ذلك بدا واضح ا من تصريحات رئيس وفد النظام , بشار الجعفري , خلال مفاوضات \" جنيف 8 \" .\nوكان الجعفري اتهم المبعوث الأممي , ستيفان دي ميستورا , \" بتنفيذ أخطاء وتجاوز صلاحياته كوسيط بين أطراف التفاوض \" , مع انتهاء المرحلة الأولى من النسخة الثامنة لمفاوضات جنيف , وأعلن انتهاء المفاوضات بالنسبة للنظام , ليضطر مجبر ا بضغط روسي حضور المرحلة الثانية منها .\nومن وجهة نظر صبرا فإن \" البعض في الهيئة العليا يعلمون حقيقة ما وقعوا به , ولكنهم للأسف يكيفون مواقفهم بما يناسب الدول التي يحملون جنسيتها \" , لافت ا إلى أن \" دي ميستورا قالها في جنيف وخاطب معارضين بعبارة ( أنت معارض تحمل الجنسية الفلانية وأعلم بسياسة الدولة التي منحتك جنسيتها , وهي موافقة على عقد مؤتمر سوتشي ) \" .\nورأى المعارض أن روسيا على المستوى السياسي , غير قادرة على إنجاز تسوية حقيقية , \" فهي محاصرة من قبل حلف الناتو في روسيا , وهذا يخرج عن المنطق السياسي السليم بأن تكون ضعيفة في بلدها وقوية في سوريا \" , معتبر ا أنها \" لن تستطيع البقاء طويل ا في استثمار إنجازها العسكري على المستوى السياسي \" .\n\" اللعبة \" الروسية تمثلت بإشاعة إمكانية ترؤ س فاروق الشرع ل - \" سوتشي \" , وبحسب صبرا فإن ذلك يصب في خانة \" مؤتمر حوار شعبي تترأسه السلطة الحاكمة , وهذا ليس فقط تثبيت لبشار الأسد وإنما إعطاء الشرعية لكل ما نفذه سابق ا من جرائم \" .\nووفق محللين , فإن التململ الدولي من القضية السورية , ظهر في تصريحات لدي ميستورا , قال خلالها للمعارضة إن الدول لم تعد تدعمكم , بينما أشار صبرا إلى أن المبعوث الأممي قالها منذ آذار 2017 \" كان عائد ا من عمان بعد مشاركته في قمة وزراء الخارجية العرب , وأخبرنا حينها أن الدول لا تريد إزاحة بشار الأسد , وعليكم أن تتحلوا بالواقعية والذكاء \" .\n\" لا يمكن لأي سياسي أو عسكري يدعي أنه يمثل الثورة , القول إنه مضطر للتنازل مع تغيير الدول موقفها وإيقاف دعمها \" , من وجه نظر صبرا , معتبر ا أن \" هذا كلام مرفوض لأنه يجعل من تضحيات السوريين مجرد أداة لحماية البندقية أو مكانته السياسية \" .\nوتمنى عضو وفد المعارضة السابق إلى جنيف , أن تعود \" الهيئة \" إلى رأي السوريين وللتعبير عن صوتهم .\nعام الوعود الاقتصادية \" الخلبية \" ربما يمكن وصف 2017 ب - \" عام الوعود \" من قبل حكومة النظام السوري , التي يترأسها عماد خميس , نتيجة الوعود التي أطلقها وزراؤه بتحسين حال المواطنين وزيادة رواتبهم وإعادة عجلة الإنتاج وتحسين الليرة السورية وتخفيض الأسعار .\nلكن النصف الأول من 2017 لم يشهد أي ا من هذه الوعود , إذ بدأ العام بأزمة محروقات , إضافة إلى تقنين الكهرباء الذي وصل في بعض الأحيان إلى 18 ساعة يومي ا , ما أدى إلى غضب واستياء من قبل مواطنين , قبل أن تبدأ الدول الداعمة للنظام وفي مقدمتهم إيران تصدير المحروقات إلى سوريا .\nورافق ذلك غلاء في أسعار المواد الأساسية والخضراوات بسبب ضعف الإنتاج المحلي , بحسب ما برر معاون وزير التجارة الداخلية وحماية المستهلك في حكومة النظام السوري , جمال شعيب , في أيار العام الماضي , الأمر الذي أدى إلى إرهاق جيوب المواطنين الذين يعانون اقتصادي ا , إذ قدر \" مركز دمشق للأبحاث والدراسات \" ( مداد ) , المقرب من النظام , في حزيران , أن 67 % من السوريين يعيشون في فقر مدقع , في حين يرى البعض أن النسبة أكبر من ذلك .\nلكن الأسابيع الأخيرة من العام شهدت انخفاض ا في بعض الأسعار , في ظل بقاء الدخل الوسطي للمواطن 35 ألف ليرة سورية دون زيادة , وتناقض تصريحات مسؤولي النظام حول الزيادة مستقبل ا وربطها بزيادة إنتاج الدولة لمواردها .\nأما على مستوى الليرة السورية فاستقر سعر الصرف عند 530 ليرة لمدة أشهر , قبل أن يبدأ بالانخفاض خلال الشهرين الماضيين إلى حدود 400 ليرة , ما أدى إلى أمل لدى المواطنين بتخفيض التجار للأسعار , لكن دون جدوى , إذ تبين أن انخفاض سعر الصرف عبارة عن مضاربة بين التجار الكبار والمصرف , ليعود خلال الأسابيع الأخيرة من العام إلى الارتفاع ويصل إلى 460 ليرة .\nمن جهة أخرى يمكن أن يطلق أيض ا على 2017 عام \" فاتورة الدعم \" العسكري والسياسي لكل من روسيا وإيران , إذ شهد توقيع عقود اقتصادية كبيرة في مختلف المجالات ( النفط والغاز والكهرباء والقمح والطاقة والاتصالات والزراعة والصناعة والثروة الحيوانية . . . ) , ليكون منطلق ا للدولتين بتحصيل ثمن دعمهما للأسد عن طريق الحصول على ميزات اقتصادية في سوريا وحرمان السوريين منها لعشرات السنين .\nالغوطة خارج \" تخفيف التوتر \" أما في المناطق الخاضعة لسيطرة المعارضة , فانقسمت بحسب موضعها الجغرافي , فالمناطق القريبة من الحدود مع الدول المجاورة كالأردن وتركيا شهدت تحسن ا اقتصادي ا , خاصة بعد اتفاقية \" تخفيف التوتر \" .\nالمنطقة الجنوبية شهدت هدوء ا نسبي ا عقب الاتفاق بين روسيا وأمريكا , مطلع تموز , ما أدى إلى تحرك الأسواق في بعض القطاعات وإنعاشها مثل تجارة المواد الغذائية والألبسة , إضافة إلى نشاط قطاع البناء والتجهيزات المنزلية وقطاعات توليد الكهرباء بالطاقة الشمسية , بسبب ازدياد عودة اللاجئين من الأردن إلى الداخل السوري .\nفي حين شهدت مدينة إدلب نشاط ا في الأسواق عبر معبر باب الهوى الحدودي مع تركيا الذي يعتبر الخاصرة التجارية للمنطقة , خاصة خلال الأشهر الأخيرة , كذلك مدن وبلدات ريف حلب الشمالي التي تشرف عليها تركيا .\nأما معابر ريف حمص الشمالي فشهدت حركة محدودة أدت إلى تنشيط الحركة التجارية , وتأمين احتياجات السوق المحلية من المواد الغذائية واستقرار الأسعار , إضافة إلى تشجيع عودة الأهالي إلى منازلهم في المدينة .\nلكن الأسعار عادت إلى الارتفاع بسبب عودة التضييق على هذه المعابر , بعد فشل اتفاق \" تخفيف التوتر \" لانقسام الفصائل والفعاليات المدنية .\nأما في الغوطة فالأمر مختلف , فبالرغم من تضمن الاتفاق فك الحصار المفروض عليها من قبل قوات الأسد وإدخال المواد الأساسية , دون أي إعاقات أو ضرائب أو أتاوات , إلا أن المنطقة تعرضت إلى إحكام الحصار وتضخم في الأسعار , قبل اتفاقية بين التاجر محيي الدين المنفوش والنظام السوري , لإدخال المواد الغذائية والبضائع , قدرت أرباح النظام فيها بحسب معلومات عنب بلدي بنحو 20 مليون دولار .\nالكرد يحاولون الاكتفاء ذاتي ا طرد تنظيم \" الدولة \" من مناطق واسعة شمال شرقي سوريا , لصالح \" قوات سوريا الديمقراطية \" المدعومة من قبل أمريكا , فتح الباب للحديث عن إعادة الإعمار بدعم دول خليجية منها السعودية .\nفي حين تبقى المناطق الخاضعة لسيطرة الكرد في الحسكة والرقة ودير الزور , تحاول خلق اكتفاء ذاتي من خلال اعتمادها على موارد أهمها النفط والزراعة , إذ يشكل الاقتصاد الزراعي حالي ا حوالي 75 % من خريطة اقتصاد المنطقة .\nكما تضم منطقة الجزيرة حقول ا نفطية وغازية ذات أهمية \" استراتيجية \" , منها الرميلان والشدادي والجبسة والسويدية , التي سيطرت عليها \" وحدات حماية الشعب \" منتصف العام 2012 , إلى جانب الآبار الجديدة التي سيطرت عليها عام 2017 في ريف دير الزور الشرقي .\nموجات نزوح ضخمة . . لا ترجعوا في وقت تتحدث حكومة النظام السوري عن عودة بعض اللاجئين والنازحين مع الاستقرار الأمني , بحسب توصيفها , شهد عام 2017 موجات نزوح ضخمة جراء العمليات العسكرية للنظام وحلفائه , بالإضافة إلى تقدم القوات الكردية في المناطق التي كانت تخضع لسيطرة تنظيم \" الدولة الإسلامية \" شمالي وشرقي سوريا .\nالتصريحات الرسمية لم تكن كافية لخلق مناخ إيجابي لعودة اللاجئين والنازحين , بل ناقضتها تصريحات مسؤولين آخرين , أبرزهم اللواء القتيل , عصام زهر الدين , الذي توعد من يريد العودة بأنه لن يسامحهم , وحفظت عنه مقولة \" نصيحة من هالذقن . . لا ترجعوا \" .\nانتهى حصار الزبداني ومضايا الممتد لسنوات في شباط 2017 , حين هج رت قوات الأسد و \" حزب الله \" اللبناني عدد ا كبير ا من أهالي المنطقة ومقاتليها إلى محافظة إدلب , وبلدة بلودان القريبة , لتخسر المعارضة بذلك واحدة من أبرز حواضنها الشعبية في محيط دمشق بعد داريا .\nوبعد معارك امتدت إلى 36 يوم ا , سيطر النظام على وادي بردى , ما أدى إلى نزوح 1500 شخص , في كانون الثاني 2017 .\nوشهد حي الوعر في حمص موجة نزوح ضخمة طالت حوالي 80 % من سكانه , إثر اتفاقية تقضي بخروج مقاتلي المعارضة ومن يرغب من المدنيين .\nوبحسب مصادر عنب بلدي فإن أعداد النازحين تراوحت بين 20 إلى 25 ألف نسمة , فيما لم يتبق في الحي أكثر من خمسة آلاف من سكانه .\nوخرجت آخر دفعة من النازحين في 21 أيار الماضي , لتدخل الشرطة العسكرية الروسية وقوات الأسد الحي مباشرة , وتحكم سيطرتها على مدينة حمص بالكامل .\n11 دفعة غادرت الوعر , سبع إلى ريف حلب الشرقي , وثلاث إلى محافظة إدلب , فيما توجهت الدفعة الأخيرة إلى ريف حمص الشمالي .\nوكانت أولى الدفعات انطلقت خارج الحي , في 18 آذار الماضي , وتوالت الدفعات بعدها بالخروج بشكل أسبوعي تقريب ا , ونقلت مراسلة عنب بلدي التي خرجت مع الأهالي , أوضاع ا صعبة عاشها المهجرون أثناء استكمال إجراءات انتقالهم إلى الشمال السوري .\nوفي تشرين الأول الماضي انتهت العملية العسكرية التي قادتها \" قوات سوريا الديمقراطية \" ( قسد ) , المدعومة من قوات التحالف الدولي بقيادة الولايات المتحدة , للسيطرة على الرقة من تنظيم \" الدولة \" .\nوخلفت العمليات العسكرية ضد التنظيم ما يقارب 450 ألف مشرد تركوا منازلهم , من أصل 470 ألف ا كانوا يعيشون في الرقة قبيل بدء معركة التحرير , وفق تقرير للشبكة السورية لحقوق الإنسان .\nوفي وقت ك تبت فيه آخر فصول هجمات قوات الأسد والروس على ريف دير الزور الغربي , الخاضع لسيطرة تنظيم \" الدولة الإسلامية \" في 6 أيلول 2017 , اتبع \" الحلفاء \" أسلوب القصف الكثيف المتواصل , والذي امتد إلى ريف دير الزور الشرقي , واعتبرته الشبكة السورية لحقوق الإنسان سبب ا رئيسي ا لتشريد المدنيين .\nأدى هذا الهجوم إلى نزوح 250 ألف إنسان إلى مناطق أخرى في دير الزور , تشهد اشتباكات بين قوات \" سوريا الديمقراطية \" وتنظيم \" الدولة \" , وبقي آلاف منهم على ضفاف نهر الفرات بالعراء دون أي رعاية .\nووثقت الشبكة عشرة اعتداءات جوية تعتقد أنها روسية , على معابر يستخدمها المدنيون للعبور بين ضفتي نهر الفرات باستخدام القوارب .\nوفي تشرين الثاني الماضي , بدأ النظام معركة في ريفي حماة الشمالي والشرقي , وريف إدلب الجنوبي , بهدف معلن يتعلق بفتح طريق دمشق - حلب الدولي الذي يمر من هذه المناطق .\nوأدت المعارك إلى نزوح آلاف المدنيين , وأكثر من 800 عائلة في النصف الأخير من كانون الأول , وفق معلومات عنب بلدي , الواردة من رئيس المجلس المحلي لمنطقة حوا شرقي محافظة حماة , ملهب الحسين .\nونزح بعض أهالي تل أغر ووادي شحرور والناصرية وتل عمارة وحوا , وقد ر ناشطون أعدادهم بالآلاف , ووفق الحسين , فإن بعض القرى شهدت نزوح ا كامل ا , بينما بقي مدنيون في قرى أخرى على أمل توقف المعارك .",
    "من هجوم كلامي إلى اشتباكات . . هل تنذر مواجهات قوات الأسد و \" سوريا الديمقراطية \" بتصعيد شامل ? | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - من هجوم كلامي إلى اشتباكات . . هل تنذر مواجهات قوات الأسد و \" سوريا الديمقراطية \" بتصعيد شامل ? أطراف حي الشيخ مقصود في حلب - أرشيفشهد اليومان الماضيان اشتباكات بين قوات نظام بشار الأسد مع \" قوات سوريا الديمقراطية \" في منطقتين بريف دير الزور الشرقي , ماينذر بتصاعد حدة الخلافات والتي جاءت بعد تبادل الطرفين اتهامات بالخيانة , ونية نظام الأسد في توسيع مناطق سيطرته في حوض الفرات .\nواندلعت تلك الاشتباكات في قرية خشام والبصيرة التي تسيطر عليها قوات \" سوريا الديمقراطية \" في ريف دير الزور الشرقي , دون ورود معلومات عن حجم الخسائر بينها .\nالباحث في الشؤون الكردية بمركز \" عمران للدراسات الاستراتيجية \" , بدر م لا رشيد , أكد في حديث ل - \" السورية نت \" أن \" تلك الخلافات من الممكن أن يوظفها النظام بالضغط مستقبلا في الأماكن الرخوة لمناطق سيطرة قوات سوريا الديمقراطية , نتيجة عدة عوامل منها وجود تنظيم الدولة الآيل للانتهاء على خط الحدود السورية العراقية , وانتهاء سيطرة التنظيم على حواضر بشرية \" مضيفا أنه النظام من الممكن أن يتوجه للسيطرة الكاملة على حوض الفرات ابتداء من ديرالزور وصولا إلى البوكمال \" .\nوكان النظام صعد مؤخرا من تهديداته تجاه الميليشيات الكردية المدعومة من واشنطن , حيث وصف نائب وزير خارجية النظام فيصل المقداد , أمس \" قوات سورية الديمقراطية \" بأنها \" داعش جديدة \" , حيث طالبها بأن تكون \" جزء من سوريا \" , وإلا فإن \" مصيرها سيكون نفس مصير التنظيمات الإرهابية \" .\nتصريح المقداد يأتي بعد أيام على اتهام بشار الأسد قوات كردية مدعومة من واشنطن بالخيانة لتعود \" قوات سوريا الديمقراطية \" بالرد عليه في أن \" الأسد وما تبقى من نظام حكمه , هم آخر من يحق لهم الحديث عن الخيانة \" , محملة إياه المسؤولية عن \" إطلاق يد الفصائل الطائفية \" في سوريا و \" فتح أبواب البلاد على مصراعيها أمام جحافل الإرهاب الأجنبي التي جاءت من كل أصقاع الأرض \" , مضيفة \" أن نظام الأسد هو الذي أطلق كل الإرهابيين من سجونه \" .\nويرى الباحث م لا رشيد , أن \" تصريحات النظام الأخيرة ضد المعارضة السورية و \" قوات سوريا الديمقراطية \" جزء من محاولته فرض نفسه كقوة مسيطرة على كافة الأراضي السورية , في تجاوز لحقيقة انهيار سيادة النظام بشكل كامل مع تواجد جيوش عدة دول وميليشات محلية وإقليمية على الأرض السورية .\nويرجح الباحث \" عدم حدوث مواجهة شاملة بين النظام والفصائل الكردية نظرا لتواجد القوات الأمريكية شمال سوريا , وجهوزية الفصائل الكردية للتفاوض مع النظام على إحداث إدارة مشتركة أو التمتع بإدارة ذاتية بصلاحيات أقل مما هو لديها الآن \" .\nتهديد أمريكي وسبق للولايات المتحدة الأمريكية أن حذرت من مغبة اقتراب الطائرات الروسية وأخرى للنظام من مناطق انتشار القوات الأمريكية وحلفاؤها \" قوات سوريا الديمقراطية \" في سوريا , مبدية استعدادها في الدفاع عنهم , مايسهم في وضع حد للنظام وميليشياته في حال إقدامهم على المواجهة مع القوات الكردية .\nوأوضح اللفتنانت كولونيل بيكارالمتحدث باسم سلاح الجو الأميركي مؤخرا أن الولايات المتحدة ليست في سوريا لتقاتل روسيا أو حليفها الأسد , مضيفا : \" هدفنا يظل تنظيم الدولة .\nمع هذا , إذا تعرضت قوات التحالف أو حلفائه المحليين لهجوم , فسندافع عنها \" .\nالنظام يدخل \" الشيخ مقصود \" وربط الباحث نية الأكراد في التفاوض مع النظام فيما حصل مؤخرا في حي الشيخ مقصود بمدينة حلب الخاضع لسيطرة ميليشيا \" وحدات حماية الشعب الكردية YPG \" حيث سلمت الأخيرة مؤسسات رسمية داخل الحي للنظام ورفع علمه عليها .\nوأكد الباحث أن الإدارة الذاتية مستعدة للتفاوض وتسليم أو تشارك السيطرة مع النظام في الأماكن التي ترى صعوبة في المواجهة , كما حدث على حدود مدينة منبج من تسليم بعض القرى للنظام بهدف تشكيل قوات فصل بينها وبين قوات درع الفرات التابعة للجيش السوري الحر .\nوكان عدة أهال من القاطنين في حي الشيخ مقصود أكدوا لتلفزيون \" \" أمس أن \" علم النظام ارتفع بالفعل على بعض المدارس والمؤسسات الحكومية بالحي , إلا أن تواجد الحواجز الكردية هو على حاله , والمظاهر هي ذاتها \" .\nوأوضح \" الخبر \" نقلا عن مصدر خاص أن \" هناك جهودا منذ أشهر تتم من أجل الوصول لاتفاق مع الجهات الكردية من أجل إنهاء حالة العزلة التي فرضتها القوات الكردية \" وذلك بالتزامن مع الذكرى السنوية لسيطرة النظام والميليشيات الأجنبية على حلب .\nويرى خبراء , أنه مع انحسار مناطق سيطرة \" تنظيم الدولة \" , يمكن أن تشهد , مناطق في سوريا نزاعات بين القوات التي تحارب التنظيم , حيث من الممكن أن يسعى النظام لاستعادة الأراضي الخاضعة لسيطرة الميليشيات الكردية ليظهر سيادته على الأرض السورية .\nلكن بالمقابل لن تتنازل الميليشيات الكردية عن مناطقها خصوصا بوجود حليف قوي كواشنطن والتي سعت جاهدة لإنشاء قواعد عسكرية لها شمال وشرق سوريا .\nاقرأ أيضا : المصدر : خاص - السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "الحياة - أميركا تنشر 400 جندي ومدفعية لدعم الأكراد ضد \" داعش \" Search for : أميركا تنشر 400 جندي ومدفعية لدعم الأكراد ضد \" داعش \" اسم المرسل أعلن التحالف الذي تقوده الولايات المتحدة ضد \" داعش \" الخميس , أنه تم نشر وحدة مدفعية تابعة لمشاة البحرية الأميركية و 400 جندي إضافي في سورية في الأيام القليلة الماضية لمساعدة القوات المحلية على هزيمة التنظيم في مدينة الرقة معقل \" داعش \" شرق سورية , وأن حملة عزل المدينة مستمرة \" في شكل جيد جدا \" . وقال المتحدث باسم التحالف الكولونيل جون دوريان , وهو من سلاح الجو الأميركي , إن القوات الإضافية لن يكون لها دور في الخطوط الأمامية وستعمل مع شركاء محليين في سورية , في إشارة إلى قوات سوريا الديموقراطية والتحالف العربي السوري . وقال دوريان عبر الهاتف : \" نتحدث عن نحو 400 جندي إضافي في الإجمال وسيكونون هناك لفترة موقتة \" .\nوأضاف أنهم سينضمون إلى 500 جندي أميركي ينتشرون بالفعل في سورية . وقوات سوريا الديموقراطية , التي تضم وحدات حماية الشعب الكردية , هي الشريك الرئيسي للولايات المتحدة في الحرب على \" داعش \" في سورية .\nومنذ تشرين الثاني ( نوفمبر ) , تعمل القوات مع التحالف الذي تقوده الولايات المتحدة على تطويق الرقة . وقطعت قوات سورية الديموقراطية هذا الأسبوع الطريق بين الرقة ومعقل التنظيم في محافظة دير الزور وهو آخر طريق رئيسي خارج من المدينة . وقال دوريان إن الجهود المبذولة لعزل الرقة \" تسير بشكل جيد للغاية \" ويمكن أن تستكمل خلال بضعة أسابيع .\nوأضاف : \" بعد ذلك يمكن اتخاذ قرار دخول \" المدينة .\nوتابع أن المدفعية ستساعد في \" تسريع هزيمة داعش في الرقة \" .\nوقال إن قوات مشاة البحرية مسلحة بمدفعية عيار 155 ملليمترا .\nوردا على سؤال عما إذا كانت هذه المدفعية قد استخدمت , قال دوريان إنه لا يعتقد ذلك .\nأضاف : \" كان هناك بالفعل ما يمكن وصفه بحملة جوية لا هوادة فيها لتدمير قدرات العدو وقتل مسلحيه في المنطقة .\nسنستمر في ذلك ونكثفه بهذه القدرات الجديدة \" . وتابع : \" نحن نتحدث عن 400 جندي أو نحو ذلك من القوات الإضافية إجمالا وستبقى هناك لفترة موقتة \" . وقال مصدر عسكري كردي ل - \" رويترز \" , إن القوات الأميركية الإضافية تنشر في إطار خطة مشتركة بين قوات سورية الديموقراطية والتحالف الذي تقوده الولايات المتحدة لاستعادة الرقة .\nومن المتوقع وصول تعزيزات أميركية أخرى في الأيام المقبلة .\nوأضاف دوريان أن مجموعات الجيش الأميركي ستقوم بمهمة مختلفة عن مهمة مشاة البحرية في عملية نشر للجنود معلن عنها من قبل قرب مدينة منبج \" لطمأنة \" تركيا المتحالفة مع الولايات المتحدة وشركاء الولايات المتحدة في سورية . . في إشارة إلى قوات سورية الديموقراطية . وتنظر تركيا لوحدات حماية الشعب الكردية باعتبارها تشكل تهديدا لأمنها وتقول إن المقاتلين الأكراد موجودون في منبج .\nوتضغط تركيا التي تخشى من امتداد النفوذ الكردي في شمال سوريا على واشنطن للاضطلاع بدور في هجوم الرقة . وقال دوريان إن الدور المحتمل لتركيا \" مازال موضع نقاش على مستوى قيادة الجيش وعلى المستوى الديبلوماسي \" .\nوتابع : \" نقول دائما إننا منفتحون على دور لتركيا في تحرير الرقة وسنواصل المشاورات للوصول إلى نتيجة منطقية أيا كانت \" . وقال طلال سيلو المتحدث باسم قوات سورية الديموقراطية إنه أبلغ مسؤولين أميركيين بأنه لا يمكن أن يكون لتركيا دور في الحملة لاستعادة مدينة الرقة .\nوأضاف : \" الطرف التركي هو طرف محتل لا يمكن السماح له باحتلال المزيد من الأراضي السورية \" .\nوذكر أن التحالف سلم الرسالة إلى اجتماع مع السناتور الأميركي جون ماكين ومسؤولين عسكريين في شمال سورية الشهر الماضي .\nوأشار أيضا إلى أن القوات ستصل مشارف الرقة في غضون أسابيع بعد أن قطعت آخر طريق رئيسي إلى المدينة هذا الأسبوع .\nوقال : \" نتوقع خلال عدة أسابيع أن يكون فيه حصار للمدينة \" . من جهته , قال إبراهيم كالين المتحدث باسم الرئيس التركي رجب طيب أردوغان إن قرارا لم ي تخذ بعد بشأن الجهة التي ستشن العملية العسكرية على الرقة .\nوقال كالين في إشارة إلى الاجتماع الثلاثي الذي جرى هذا الأسبوع بين القادة العسكريين لروسيا وأميركا وتركيا \" خطتنا واضحة للغاية لكن عملية المفاوضات مستمرة \" . وأضاف كالين للصحافيين في أنقرة : \" لم يتخذ قرار نهائي بعد بشأن من وكيف ستشن العملية على الرقة .\nيتعين على المسلحين الأكراد أن يخرجوا من منطقة منبج السورية إلى شرق نهر الفرات وفقا للوعود التي ق طعت لنا \" .\nغارتان على الرقةوقتل 23 مدنيا بينهم ثمانية أطفال الخميس في غارات يرجح أن طائرات تابعة للتحالف الدولي بقيادة أميركية نفذتها على محافظة الرقة .\nوقال \" المرصد السوري لحقوق الإنسان \" أمس , إنه \" ارتفعت حصيلة القتلى جراء الغارات التي نفذتها طائرات يرجح أنها تابعة للتحالف الدولي على بلدة المطب في ريف الرقة الشمالي , إلى 23 مدنيا بينهم ثمانية أطفال \" . وأفاد في حصيلة سابقة بمقتل 14 مدنيا بينهم ستة أطفال . واستهدفت الغارات بعد منتصف ليل الأربعاء الخميس , البلدة الواقعة قرب طريق استراتيجي يربط الرقة ( شمال ) , معقل تنظيم \" داعش \" في سورية , بمدينة دير الزور ( شرق ) مركز المحافظة المجاورة الغنية بالنفط . وتتقدم قوات سورية الديموقراطية , وهي تحالف فصائل عربية وكردية مدعومة من واشنطن , باتجاه هذه البلدة الواقعة على بعد 55 كلم جنوب شرقي الرقة , وفق \" المرصد \" . وتمكنت هذه القوات الإثنين من قطع طريق الإمداد الرئيسي للمتطرفين بين الرقة ودير الزور , في إطار هجوم تنفذه منذ مطلع تشرين الثاني ( نوفمبر ) .\nوينفذ التحالف منذ أيلول ( سبتمبر ) 2014 ضربات جوية تستهدف \" داعش \" في سورية . ونشرت الولايات المتحدة بطارية مدفعية لمشاة البحرية في سورية دعما للهجوم على معقل تنظيم \" داعش \" في الرقة , وفق ما أعلن مسؤول أميركي الأربعاء . في ريف دير الزور الشرقي , أفاد \" المرصد \" بمقتل \" سبعة مدنيين على الأقل , بينهم رجل وزوجته وأطفالهما الثلاثة , جراء قنابل ألقتها طائرتان روسيتان على الأرجح على مدينة الميادين \" التي يسيطر عليها تنظيم \" داعش \" . واستهدفت القنابل وفق \" المرصد \" , أماكن عدة , بينها مدرسة تؤوي مئات النازحين ومنازل سكنية , وأدت إلى إصابة أكثر من سبعين شخصا بجروح , بعضهم في حالات خطرة . وتشن روسيا , أبرز حلفاء النظام السوري , غارات داعمة لقوات النظام , منذ أيلول 2015 تستهدف تنظيم \" داعش \" ومجموعات أخرى . ويسيطر التنظيم منذ العام 2014 على كامل محافظة دير الزور باستثناء أجزاء من المدينة والمطار العسكري القريب منها .\n. . . وانتكاسة لخطط تركيا في سورية أنقرة , بيروت - رويترز - فقدت تركيا زخمها في الحرب الدائرة للسيطرة على شمال سورية مع اعتماد الولايات المتحدة على حلفائها الأكراد في الهجوم على الرقة معقل \" داعش \" , غير أن أنقرة ما زالت تستحث واشنطن على التوصل لصفقة تهدئ مخاوفها من تعاظم نفوذ الأكراد . من ناحية أخرى , تشعر جماعات الأكراد السوريين بأن واشنطن تقف خلفها الآن بثبات أكبر من ذي قبل , وتأمل بأن يفيد هذا التطور طموحاتها في نهاية الأمر لنيل الحكم الذاتي بعد سنوات من اضطهاد الحكومة السورية لها . والحرب الدائرة في شمال سورية من أعقد مسارح العمليات في الصراع المتعدد الأطراف الذي تشهده سورية وقد تطورت بسرعة خاطفة في الأسابيع القليلة الماضية , حيث تقهقر مقاتلو التنظيم أو انهارت دفاعاتهم في بعض أنحاء المنطقة .\nواستفاد الجيش النظامي السوري المدعوم من روسيا من ذلك وفتح طريقا يؤدي إلى نهر الفرات ويؤمن إمدادات المياه لحلب , وينطوي على تنسيق ضمني مع الفصائل الكردية المدعومة من الولايات المتحدة على حساب تركيا . وفي انتقاد موجه لواشنطن قال بن علي يلدريم رئيس وزراء تركيا الثلثاء إن من المؤسف أن بعض حلفاء تركيا اختاروا وحدات حماية الشعب الكردية السورية شريكا لهم في الحرب على \" داعش \" في سورية . وقال مسؤول تركي كبير : \" الساحة في سورية في الوقت الحالي معقدة للغاية حقا \" , مشددا على طبيعة الأحداث سريعة التغير والحاجة الماسة للاتفاق .\nوأضاف : \" أي شيء يمكن أن يحدث في أي لحظة \" , مضيفا : \" مثل هذه الخطوة القاسية باستبعاد تركيا تماما هناك , ستسبب مشكلة في العلاقات بين البلدين .\nومن ثم فلا بد من إيجاد قاسم مشترك .\nولا تزال المحادثات مستمرة \" . وكانت تركيا سيطرت على مساحة من الأرض السورية على حدودها الجنوبية منذ أن بدأت عملية \" درع الفرات \" في آب ( أغسطس ) .\nوكان هدفها الرئيسي هو منع إنشاء ممر متلاحم الأراضي تحت سيطرة الأكراد تخشى أن يهدد أمنها . وأثار صعود القوة الكردية في شمال سورية انزعاج أنقرة , التي ترى في هذه الجماعات الكردية امتدادا لحزب العمال الكردستاني الذي يخوض تمردا على الأرض التركية منذ أكثر من 30 عاما . وهذا الأسبوع , ناقش قائد الجيش التركي الوضع في سورية مع قادة الجيشين الأميركي والروسي .\nوقال المسؤولون الأتراك إن اليوم الأول من المحادثات تركز على سبل ضمان عدم وقوع اشتباكات غير مقصودة بين قوات الدول الثلاث . كانت أنقرة تأمل بأن تعزز استراتيجيتها في شمال سورية بإقناع واشنطن بالتخلي عن حلفائها الأكراد وتحويل الدعم لجماعات \" الجيش السوري الحر \" من أجل شن الهجوم النهائي على الرقة المعقل الرئيسي لتنظيم \" داعش \" شرق سورية .\nغير أن الآمال في تحقق ذلك تضاءلت في الأيام الأخيرة . فقد ظهرت أهداف متباينة للجانبين الأميركي والتركي بوضوح في منبج التي تسيطر عليها قوات متحالفة مع الأكراد منذ أن انتزعت السيطرة عليها من \" داعش \" في العام الماضي .\nوتم نشر قوات أميركية هناك الأسبوع الماضي لردع أي هجوم قد تهدد به تركيا . وأوضح وزير الخارجية التركي مولود جاوش أوغلو الحساسيات التركية من وجود الجماعات الكردية المسلحة في مدينة منبج التي تعتبرها أنقره الوصلة التالية في إقامة منطقة آمنة تخلو من النفوذ الكردي غرب نهر الفرات . ونقلت قناة \" إن تي في \" التلفزيونية عن جاوش أوغلو قوله : \" لن نسمح ( بتحقق ) أحلام وحدات حماية الشعب ( الكردية ) في إقامة إقليم لها .\nوإذا ذهبنا إلى منبج ووجدنا حزب الاتحاد الديموقراطي هناك فسنهاجمه \" . وفي الأسبوع الماضي , دافع قائد أميركي كبير دفاعا قويا عن وحدات حماية الشعب .\nوقال إنه لم ير أي دليل يربطها بهجمات على تركيا , مشيرا إلى وجود دور ما لها في الهجوم النهائي على الرقة التي يغلب العرب على سكانها . وازدادت الروابط العسكرية الأميركية مع \" وحدات حماية الشعب \" , منذ أن قدم التحالف الذي تقوده الولايات المتحدة دعما جويا لهزيمة \" داعش \" في مدينة كوباني الكردية على الحدود التركية قبل عامين . وتحارب \" وحدات حماية الشعب \" الآن ضمن تحالف يطلق عليه اسم \" قوات سورية الديموقراطية \" يضم عربا متحالفين معها وهي الآن الشريك الرئيسي لواشنطن في مواجهة تنظيم \" داعش \" في سورية . وبدعم جوي من قوات التحالف وقواته الخاصة على الأرض عملت \" قوات سورية الديموقراطية \" تدريجيا على محاصرة الرقة منذ تشرين الثاني ( نوفمبر ) .\nوهذا الأسبوع قطعت هذه القوات آخر طريق رئيسي من الرقة , يؤدي إلى معقل المتشددين في دير الزور . وبخلاف الجيب الذي تسيطر عليه تركيا على الأرض , تسيطر \" وحدات حماية الشعب \" وجناحها السياسي \" حزب الاتحاد الديموقراطي \" على مناطق في شمال سورية حتى الحدود مع العراق .\nكما تسيطر على ركن في الشمال الغربي لسورية على الحدود التركية .\nوقال المسؤول الكردي السوري الكبير آلدار خليل ل - \" رويترز \" إن الأحداث الأخيرة تظهر أن واشنطن تقول لأنقرة \" تلك هي حدودكم \" .\nوأضاف في مكالمة هاتفية مع \" رويترز \" من مدينة القامشلي التي يغلب عليها الأكراد في شمال شرق سورية \" يبدو أن الأمريكيين حسموا رأيهم \" . \" درع الفرات \" لم تنتهوتوقع خليل دورا سياسيا أميركيا في نهاية الأمر مع الجماعات الكردية السورية , وهو ما تحاشته واشنطن إلى حد بعيد حتى الآن .\nواتساقا مع الرغبات التركية لم يتم حتى الآن إشراك \" حزب الاتحاد الديموقراطي \" في محادثات السلام التي تشرف عليها الأمم المتحدة في سورية . وقال خليل : \" لنقل إن داعش انتهى غدا , وسينتهي , فماذا عن الحل السياسي ? ألن يسألوا ما هو الحل ? وهو يحتاج خطة وأكثر الخطط منطقية هي اتحاد فيدرالي قائم على الجغرافيا لا على العرق أو الدين \" . كانت واشنطن أبدت معارضتها لإقامة مناطق حكم ذاتي بقيادة الأكراد في شمال سورية على رغم دعمها العسكري ل - \" وحدات حماية الشعب \" .\nوتهدف الجماعات الكردية إلى الحفاظ على حكمها الذاتي في إطار نظام حكم فيديرالي تقول إنه السبيل الوحيد لتسوية الصراع .\nوتقول تلك الجماعات إن الاستقلال ليس هدفها . وما زالت تركيا تأمل بأن تضطر واشنطن للاعتماد على دعمها بطريقة أو بأخرى في الهجوم النهائي على الرقة . ووفقا لتصور نشرت تفاصيله في صحيفة \" حريت \" التركية يتم نشر قوات تركية خاصة إلى جانب قوات أميركية خاصة وجماعات \" الجيش السوري الحر \" والوحدات العربية في القوات السورية الديموقراطية وقوات كردية عراقية .\nغير أن مثل تلك الخطة تحتاج إلى تفادي العداء بين \" قوات سورية الديموقراطية \" وقوات \" الجيش السوري الحر \" التي سبق أن تقاتلت في شمال سورية من حين لآخر منذ أكثر من عام وكذلك العداء بين الجماعات الكردية الرئيسية السورية والعراقية . وبعيدا من ساحة المعركة لا يستطيع الرئيس التركي رجب طيب أردوغان أن يظهر بمظهر من تعرض للإقصاء في حملته لتأمين الحدود التركية .\nفهو مقبل على استفتاء في نيسان ( أبريل ) على صلاحيات جديدة كاسحة يرى أنها ضرورية لتصدي بلاده لأي امتداد لأعمال العنف من سورية . ومن المقرر أن يتوجه أردوغان الذي يعد من أشد منتقدي الرئيس السوري بشار الأسد إلى موسكو اليوم لإجراء محادثات مع الرئيس فلاديمير بوتين . وقال مسؤول تركي كبير إن التدخل التركي في سورية لم ينته بعد .\nوأضاف المسؤول : \" في هذه المرحلة عملية درع الفرات لم تكتمل .\nونحن نناقش الخطوة التالية مع حلفائنا .\nالولايات المتحدة قدمت بعض الوعود لها من قبل ونحن نعتقد أنها ستقدم هذا الدعم \" .",
    "قراءة تحليلية لمسيرة تنظيم الدولة الإسلامي ة بعد التدخل الروسي | نون بوست القائمة استمارة البحث ابحث قراءة تحليلية لمسيرة تنظيم الدولة الإسلامي ة بعد التدخل الروسي 20 فبراير 2016 تنظيم الدولة في مدينة الرقة السورية في 30 من شهر سبتمبر 2015 , بدأ سلاح الجو الروسي بتوجيه ضربات جوية ضد المعارضة المسل حة في الأراضي السورية , بعد أن طلب الرئيس السوري بشار الأسد دعم ا عسكري ا من موسكو ووافق مجلس الإتحاد الروسي على تفويض الرئيس فلاديمير بوتين استخدام القوات المسلحة الروسية خارج البلاد .\nكان هذا التدخ ل الروسي المعلن لأو ل مر ة صفعة قوي ة لمختلف فصائل المعارضة المسل حة المتواجدة على الأرض وال تي كان من أبرزها تنظيم الدولة الإسلامي ة ال ذي أضحى في الأشهر الأخيرة في مواقع دفاع لا هجوم في المدن والقرى التي يسيطر عليها في سوريا .\nإن السبب الرئيسي في هذا التكتيك الجديد من قبل \" الدولة الإسلامي ة \" هو كثافة قصف طائرات التحالف التي ملأت سماء العراق وسوريا بدء ا من الطائرات بدون طيار وصولا الى آخر أنواع السوخوي والرافال وال-F 16 الأمريكية بأنواعها .\nلكن ورغم هذا الكم الهائل من القصف على المدن السورية إل ا أن تنظيم الدولة لا يزال متماسكا في المناطق التي يسيطر عليها في سوريا رغم فقدانه لبعضها خلال الأشهر الأخيرة , فإلى الآن ظل ت عاصمته السوري ة \" الر ق ة \" في قبضته رغم حوالي 5 أشهر من القصف الروسي - الت حالفي بل سيطر التنظيم على قرى أخرى في مناطق متفر قة .\nتماسك تنظيم الدولة رغم القصف الروسي في الأو ل من شهر نوفمبر 2015 سيطر مقاتلو التنظيم على بلدة مهين الإستراتيجية في ريف حمص الجنوبي بالكامل عقب هجوم شنه بالتحالف مع أبناء المدينة , واستهدف فيه القوات السورية النظامية المرابطة في المنطقة .\nلكن وقبل إطباق سيطرته الكاملة على \" مهين \" تمك نت القو ات الس وري ة في 23 من الشهر ذاته من إعادة السيطرة على بلدتي مهين وحوارين , حيث قالت وسائل إعلام سورية ونشطاء إن قوات الحكومة - المدعومة بالغارات الجوية الروسية - سيطرت على بلدتي مهين وحوارين .\nبلدة \" مهين \" عاشت خلال 40 يوم ا حالة من الكر والفر بين الجيش السوري ومقاتلي تنظيم الدولة , ففي 10 ديسمبر 2015 , استعاد تنظيم الدولة السيطرة على بلدتي مهين وحوارين بريف حمص , في تطور مهم , وذلك بعد أن تسل لت مجموعة \" انغماسية \" من مقاتليه إلى الجبال المطلة عليها , ليتمكنوا من الدخول إلى البلدة .\nولم تتجاوز المدة الزمنية بين سيطرة الجيش واستعادتها من ق بل التنظيم أكثر من 20 يوم ا , الأمر الذي يؤكد أهمية البلدة من ناحية طرق المواصلات وتأثيرها في المناطق المحيطة بها , فالبلدة تبعد عن الأوتوستراد الدولي نحو 20 كيلومتر ا , وفي حال نجح التنظيم بالوصول إلى الأوتوستراد , فسيكون على مشارف بلدة البريج جنوب ا التي تعتبر البوابة الشمالية للقلمون الغربي , وعلى مقربة من حسيا والقصير في ريف حمص الجنوبي .\nوشكلت هذه العملية صدمة في الأوساط الشعبية الموالية لدمشق , خصوص ا في ريف حمص الجنوبي والشرقي , حيث كان يتوقع أن يستعيد الجيش القريتين وتدمر من يد التنظيم , بعد وصول الجيش إلى مشارف المدينتين .\nوتعتبر خسارة مهين وحوارين تشويشا على العمليات العسكرية التي تقوم بها القوات النظامية السورية مدعومة بالميليشيات الشيعية ضمن جهودها في استعادة القريتين التي تشكل البوابة الجنوبية الغربية للانطلاق نحو تدمر في الشرق .\nشهر نوفمبر الأليم للتنظيم وفي شهر نوفمبر أيضا , أعلن الجيش السوري عن فك الحصار عن مطار كويرس العسكري , وقالت مصادر رسمية سورية إن وحدات من جيش النظام تمكنت من فك الحصار عن عناصر داخل مطار كويرس العسكري , بريف حلب الشرقي بعد عامين من حصاره من ق بل تنظيم الدولة الإسلامية .\nالشهر نفسه كان أليما على تنظيم الدولة , حيث تمك نت قوات سوريا الديمقراطية من السيطرة على بلدة الهول شرق مدينة الحسكة شمال شرقي سوريا بشكل كامل .\nوعلى إثر ذلك قال المرصد السوري لحقوق الإنسان , إن قوات \" سوريا الديمقراطية \" , المكونة من وحدات حماية الشعب الكردي ووحدات حماية المرأة وجيش الثوار وفصائل غرفة عمليات بركان الفرات وقوات الصناديد وتجمع ألوية الجزيرة والمجلس العسكري السرياني , تمكنت من السيطرة على بلدة الهول الواقعة بريف الحسكة الشرقي .\nتقد م جديد في يناير بعد ذلك , واصل تنظيم الدولة الإسلامي ة رغم قصف الطيران الروسي تقد مه في مناطق أخرى من سوريا , وفي 18 من شهر يونيو الماضي , ذكرت صحيفة \" الواشنطن بوست \" الأمريكية نقلا عن ناشطين معارضين للنظام السوري , أن تنظيم الدولة قام بشن هجوم جديد شرق سوريا , مستفيدا من العاصفة الرملية وانتزع عدة مواقع من قوات النظام قرب مدينة دير الزور في إطار هجوم مستمر طيلة ثلاثة أيام تقول وسائل إعلام رسمية إنه أسفر عن مقتل 300 شخص .\nوأوردت الصحيفة نقلا عن المرصد السوري لحقوق الإنسان الذي مقره في لندن , أن تنظيم الدولة استطاع فرض سيطرته على معسكر الصاعقة التابع للنظام , بالإضافة إلى أجزاء من قرية عياش , ال تي أك د نشطاء من المعارضة السورية لاحقا أن التنظيم أحكم سيطرته عليها بالكامل .\nهذا التقد م الكبير والخسائر الموجعة في صفوف المقاتلين الموالين للن ظام , دفعت وزارة الخارجية السورية إلى القول \" إنها بعثت رسالة إلى الأمم المتحدة تستنكر فيها الهجوم على المدينة \" كما أجبرت حزب الله اللبناني الذي يقاتل إلى جانب قوات الحكومة في سوريا على إصدار بيان ند د فيه أيضا بهجمات تنظيم الدولة الإسلامية .\nوفي 23 من شهر يناير أيضا , قالت تقارير إعلامي ة إن تقد ما جديدا أحرزه تنظيم الدولة في مواقع عسكرية تابعة لقوات الأسد في منطقة القلمون الشرقي بريف دمشق , حيث سيطر مقاتلو التنظيم على عدة نقاط وبعض التلال الجغرافية الهامة ال تي كانت تتمركز فيها قوات الأسد في محيط اللواء 128 , وذلك بعد تمهيد ناري بواسطة الدبابات ومدافع الهاون والرشاشات الخفيفة والمتوسطة للعناصر التي شنت هجوما مفاجئا على تلك المراكز من محورين .\nوفي 4 من شهر فبراير الجاري أعلن تنظيم الدولة , عن مقتل نحو 90 عنصرا لقوات النظام السوري غرب مطار كويرس في ريف حلب الشرقي , وأفادت وكالة \" أعماق \" التابعة له , أن عناصر التنظيم شن وا , هجوما من عدة محاور على قوات النظام والمليشيات الداعمة له غرب مطار كويرس في ريف حلب الشرقي , أسفر عن مقتل ما لا يقل عن 90 من عناصرها .\nقو ات سوريا الديمقراطي ة الأكثر فاعلي ة وقبل أي ام وتحديدا فجر الثلاثاء , شن ت \" قوات سوريا الديمقراطية \" ال تي تشك لت في تشرين الأول / أكتوبر الماضي وتضم في صفوفها وحدات حماية الشعب الكردية التي أثبتت كونها من أكثر شركاء التحالف الذي تقوده الولايات المتحدة فاعلية في مجابهة تنظيم \" الدولة الاسلامية \" , على الأرض في سوريا هجوما جديدا للسيطرة على الشدادي مدعومة بغطاء جوي أمريكي .\nورغم أن المعلومات الواردة على وسائل الإعلام متضاربة حول سيطرتها على مدينة الشدادي من عدمها , قال المرصد السوري لحقوق الانسان المعارض إن مسلحين تدعمهم الولايات المتحدة بمن فيهم وحدات حماية الشعب الكردية سيطروا الجمعة على بلدة الشدادي الإستراتيجية في محافظة الحسكة شمال شرقي سوريا من أيدي مسلحي تنظيم \" الدولة الإسلامية \" .\nومن شأن السيطرة على الشدادي المساعدة في عزل مدينة الرقة عاصمة التنظيم في سوريا .\nأطماع لاستعادة الرقة في 30 يوما وبعد محاولة لاستقراء سير العمليات العسكرية لتنظيم الدولة الإسلامية خلال 5 أشهر منذ انطلاق التدخ ل الروسي في سوريا يمكننا القول , إن التنظيم عد ل الكف ة من خلال سيطرته على مناطق وفقدانه لأخرى ورب ما آخرها مدينة الشد ادي إذا ما صدقت التقارير الإعلامي ة ال تي تحد ثت عن ذلك إلى حين كتابة هذه الس طور .\nكذلك يمكن القول إن مقاتلي الد ولة حقق وا تقد ما معنوي ا كبيرا على قو ات المعارضة المسل حة والقو ات الن ظامية في مناطق متفر قة من سوريا , في حين حققت قوات \" سوريا الديمقراطية \" بغطاء جوي للتحالف الدولي تقدما ملحوظا على الأرض على حساب تنظيم الدولة في الريف الشمالي للرقة وحلب وفي ريف الحسكة الجنوبي وفي ريف حماة أمام القوات النظامية .\nفي الأخير يمكننا القول \" إن قوات سوريا الديمقراطية هي القو ة الضاربة الآن على الأرض في مواجهة تنظيم الدولة الإسلامي ة قد تمك نت من تعديل موازين القوى على الأرض ولعل ذلك يعود إلى ما حبته بها الولايات المت حدة الأمريكية من دعم مالي وعسكري سخي وغطاء جو ي كبير رفقة الطيران الروسي , وهو ما مك نها من تشديد الخناق على \" الرق ة \" العاصمة السورية ل - \" الدولة الإسلامي ة \" .\nهذا التقد م غير المريح , دفع مصادر عسكرية سورية إلى القول إنهم ينوون التقدم نحو محافظة الرقة , \" بعد السيطرة على مواقع في أطراف المحافظة بين حماة والرقة منذ عدة أيام \" ورب ما هو ال ذي أغرى وزير الخارجية الروسي , سيرغي لافروف , لتقديم وعود لنظرائه الغربيين , بتحويل عمليات النظام في سوريا \" خلال 30 يوم ا \" , نحو محافظة الرقة بحسب صحيفة الشرق نقلا عن مصادر تركية مطلعة .\nالمواضيع : اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "السوريون ود عوا 2017 . . الثورة مستمرة والحرب تطحن الأخضر واليابس - مجلة رؤية سورية لم يكن عام 2017 العام الأفضل بالنسبة للأوضاع الإنسانية في الكثير من مناطق العالم , فاليمن مازال يشهد \" أسوأ أزمة إنسانية في العالم \" , في حين ظهرت في ميانمار \" أسرع أزمات اللاجئين نموا \" , بينما يستمر النظام وحلفاؤه بقتل المزيد من الضحايا المدنيين , وهدم البنى التحتية للبلاد .\n- سوريا الحرب المستمرة منذ 7 أعوام يعتبر 2017 , العام المأساوي الجديد الذي يضاف لفاتورة الأعوام المأسوية , التي شهدتها البلاد , ويأتي ذلك , بسبب تعن ت النظام , وتمس ك رأسه بالسلطة , ومساعدة الحلفاء الروس والإيرانيين , وتخاذل المجتمع الدولي .\nوكان العام المنصرم , عاما قاسيا بالنسبة لآمال السوريين في الداخل والخارج , إذ استسلم الكثيرون لليأس من سقوط بشار الأسد , وباتوا يعيشون حياة مستقرة في دول اللجوء , بعدما كانوا يمن ون النفس بالعودة إلى وطن حر , معافى من الطفاة .\nورأى الكثير من السوريين أن العام الفائت , عاما صعبا , إذ فقد أبو أحمد , وهو لاجئ سوري في تركيا , الأمل بالعودة إلى حلب , بعدما سيطرت عليها قوات النظام , وميليشياته , فافتتح محل ا صغيرا وبدأ بحياة مستقرة في تركيا .\nإلى ذلك , وبنفس الجانب , يتابع أيمن حياته في مصر , مستسلما لبقاء الطاغية , لأنه مطلوب لخدمة الجيش , ولو عاد لسيق فورا إلى جبهات القتال , التي ستودي به إلى الموت , كما يقول .\nوترى \" أم خالد \" أن البلاد أصبحت خرابا حيث الدمار على مد النظر , والفوضى , عدا عن الرعب والقتل والاعتقال .\nفيما كانت تحلم \" نور \" أن تقضي العام الجديد في دمشق , لم يحالفها الحظ , فمضى المساء , كما المساءات الخمس السابقة , منذ نزحت قبل 5 سنوات إلى لبنان .\nناطر , طبيب أطفال , من إدلب , يصر على أن الأمل موجود هذا العام , وأن سوريا , مت جهة إلى فرج قريب , وسقوط محت م للطاغية , وليس ذلك على الله ببعيد كما يرى .\nأبرز الأحداث ميدانيا لعل أبرز الأحداث التي مرت بها سوريا , هي ارتكاب النظام للمجزرة الكيماوية ضد المدنيين في خان شيخون , في أبريل 2017 .\nوقبل نهاية العام أعلنت قوات النظام وحلفائها , إضافة إلى قوات \" سوريا الديمقراطية \" - تحالف الفصائل الكردية العربية - هزيمة تنظيم الدولة \" داعش \" والقضاء عليه وطرده من معاقله في سوريا .\nفي 17 أكتوبر , طرد تنظيم الدولة \" داعش \" , من الرقة في حملة عسكرية ل - \" قوات سوريا الديموقراطية \" , تحالف الفصائل الكردية العربية الذي تدعمه واشنطن .\nفي 31 يناير , تم تهجير أهالي وادي بردى الذي كان خاضعا لسيطرة المعارضة إلى محافظة إدلب شمال غرب سوريا , بعد سيطرة قوات الأسد على المنطقة وتم خروج المقاتلين والمدنيين سواء على دفعات .\nوفي 12 فبراير , أعلنت قوات المعارضة في مدينة درعا عن معركة \" الموت ولا المذلة \" , و سيطرت فيها على 90 % من حي المنشية , واعترفت صفحات النظام بمقتل زهاء ال - 400 جندي من قوات الأسد ودمار كبير لحق بمدينة درعا .\nوفي 26 مارس سيطرت قوات \" سورية الديمقراطية \" مدعومة بالتحالف الغربي الذي تقوده الولايات المتحدة على مطار الطبقة في محافظة الرقة وقد سبقتها عمليات إنزال جوي .\nفي 4 أبريل 2017 , وقعت مجزرة خان شيخون التي استخدم فيها جيش الأسد السلاح الكيماوي وراح ضحيتها مئات القتلى والجرحى من المدنيين .\nوبعد 3 أيام ردت الولايات المتحدة بقصف مطار الشعيرات بريف حمص عبر مدمرتين شرق البحر المتوسط و اعترف محافظ حمص بمقتل وإصابة 13 جنديا من قوات النظام وتدمير عدة طائرات تابعة للنظام .\nفي 20 أكتوبر , تمكنت قوات \" سورية الديمقراطية \" و المكونة في جلها من الفصائل الكردية مدعومة بسلاح جو التحالف الغربي الذي تقوده الولايات المتحدة من السيطرة على مدينة الرقة التي اتخذها تنظيم الدولة \" داعش \" عاصمة له وأعلنت \" تحريرها \" بشكل كامل بعد معركة استغرقت قرابة 4 اشهر واعلن عن تسليم المدينة للمجالس المحلية .\nفي 3 نوفمبر , أعلنت قوات النظام بالتعاون مع القوات الرديفة \" الأجنبية \" السيطرة على مدينة دير الزور بالكامل بعد طرد تنظيم \" داعش \" منها لتصبح ثاني مركز محافظة يخسرها \" داعش \" بعد الرقة وتمت العملية بإسناد من سلاح الجو الروسي .\nوفي عام 2017 , تنافست قوات النظام والقوات الرديفة لها مع قوات \" سورية الديمقراطية \" على السيطرة على ريف محافظة دير الزور الشاسع المساحة وتقدمت قوات الأسد لتسيطر على اغلب البادية وانتزعتها من \" داعش \" , مستفيدة من الدعم الروسي والإيراني لها وسيطرت على مدينة البوكمال على حدود العراق أيضا وتقدمت قوات \" سوريا الديمقراطية \" من الجهة الشمالية لدير الزور وصولا لحدود العراق .\nالفيحاء نت مقالات مشابهة شاهد أيضا يستعد المخرج السوري مهند قطيش لتصوير ثاني أفلامه السينمائية , المقتبس عن قصة \" أحدب نوتردام \" . . . أعداد مجلة رؤية سورية الأكثر قراءة من وثائق الثورة السورية فيديو للاشتراك في نشرتنا الإخبارية البريد الالكتروني تابعنا على فيسبوك تابعنا على فيسبوك أخبار في صور",
    "وسيطرت هذه القوات , في الساعات ال - 24 الماضية , على قرى الرشيد وأبو قبرة شمال وشرق الرقة .\nورغم هذا التقدم ببعض المواقع في الجهتين الشرقية والشمالية , لا تزال قوات سوريا الديمقراطية على بعد 40 كيلومترا عن مدينة الرقة من جهة الغرب , فيما يسيطر التنظيم على كامل المنطقة الواقعة جنوب الرقة .\nولذلك لا تزال حركة عناصر \" داعش \" ممكنة من الجهة الجنوبية عبر التنقل على متن قوارب تعبر .\nكما أن طريقهم مازالت سالكة إلى مدينة السخنة الاستراتيجية , معقلهم في ريف الشرقي , حيث يمكنهم الانتقال منها إلى محافظة التي يسيطرون عليها بشكل شبه كامل .\nكذلك تخطط قوات سوريا الديمقراطية للتقدم من شرق مدينة التي سيطرت عليها مؤخرا نحو بلدة الواقعة في ريف الرقة الغربي والتي تبعد 35 كيلومترا عن مدينة الرقة .\nكلمات دال ة , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "SMART News Agency - وكالة سمارت للأنباء - روسيا : طائراتنا ضربت أهدافا محددة في دير الزور وأميركا تعلم ذلك مسبقا روسيا : طائراتنا ضربت أهدافا محددة في دير الزور وأميركا تعلم ذلك مسبقاسوريا , سقبا : رجل يحرق العلم الروسي , خلال مظاهرة شارك فيها نحو 300 مدني في مدينة سقبا بريف دمشق , جنوبي البلاد , يوم الجمعة 30 أيلول 2016 , بمشاركة نسائية .\nوخرج المتظاهرون تضامنا مع حلب وتنديدا بالعدوان الروسي , وتم حرق العلم الروسي وصور الرئيس الروسي من قبل المتظاهرين , كما خرجت مظاهرات عدة بالمدن والبلدات السورية , ضمن ذكرى عام كامل على العدوان الروسي .",
    "وسط البلاد , شنت طائرات النظام الحربية وسلاح الجو الروسي ما يقارب ( 30 كم شمال مدينة حماة ) وسط سوريا . كذلك في حماة , اشتكى مربو المواشي في منطقة جبل شحشبو ( 60 كم شمال غرب مدينة حماة ) , وانخفاض أسعار منتجاتها من الحليب والألبان . في حمص المجاورة , تستمر قوات النظام السوري ( 9 كم شمال مدينة حمص ) , لليوم العاشر على التولي , إلى القرى والبلدات الخارجة عن سيطرتها شمال حمص , بسبب خلافات بين عناصرها . من جهة أخرى , ناشد المجلس المحلي في قرية السعن الأسود بناحية تلبيسة ( 13 كم شمال مدينة حمص ) , المنظمات الإنسانية .\nعن الغوطة الشرقية , طالبت ألمانيا قوات النظام السوري السماح , معربة عن قلقلها من تردي الأوضاع الإنسانية فيها . هذا وأكدت اللجنة الدولية للصليب الأحمر , الاثنين , أن الوضع الإنساني في منطقة الغوطة الشرقية بريف دمشق , وبدء نفاذ المواد الطبية والغذائية منها . من جهة أخرى , أعادت منظمة \" عدالة للإغاثة والتنمية \" , تشغيل في منطقة الغوطة الشرقية بريف دمشق , والمصابين بأمراض سوء التغذية ونقص النمو , بعد توقف المشروع لفترة محدودة . كذك في ريف دمشق , نظمت \" تنسيقية الثورة \" في بلدة بيت سحم ( 9 كم جنوب شرق مدينة دمشق ) , وراح ضحيتها أكثر من خمسين مدني بينهم عائلات بأكملها , من أطفال ونساء . في درعا المجاورة , رصد مقاتلو الجيش السوري الحر , على طريق رئيسي شمال درعا . هذا وتنظم \" وحدة المجالس \" في الائتلاف الوطني السوري دورة سياسية لمدة خمسة أيام في محافظة درعا , جنوبي سوريا , مع ممثلي المعارضة السورية والهيئات الدولية . من جهة أخرى , في بلدات وقرى شمال درعا , في ظل غياب الأفران وتقديم كميات محدودة من الطحين من منظمات محلية مثل \" وتد \" .\nشرقي البلاد , في مدينة الرقة شمالي شرقي سوريا , والخاضعة لسيطرة \" قوات سوريا الديمقراطية \" ( قسد ) . هذا وقالت لجنة إعادة الإعمار في \" مجلس الرقة المدني \" , قرية الكالطة بمحافظة الرقة , شمالي شرقي سوريا . في دير الزور القريبة , أعلنت \" قوات سوريا الديمقراطية \" ( قسد ) , من المواجهات في قرية جنوب شرق مدينة الميادين ( 45 كم شرق دير الزور ) شرقي سوريا .\nالمستجدات السياسية والدولية : * تناقش الجولة الثامنة من محادثات \" الأستانة \" حول سوريا , والتي تشهد محاولات اقتحام من قوات النظام مدعومة بسلاح الجو الروسي .\nبإطلاق يد \" الفصائل الطائفية والإرهاب الأجنبي في سوريا التي عاثت فسادا في البلاد أرضا وشعبا \" , لافتة أنه \" آخر من يحق لهم الحديث عن الخيانة \" .\nبحث وفد من الحكومة الروسية واقتصاديين , مع رئيس النظام السوري بشار الأسد والفوسفات والكهرباء والصناعات البتروكيماوية ومجال النقل والتجارة والصنعة .\nأعلن الرئيس الأميركي دونالد ترامب , , والتي اتهم خلالها الصين وروسيا بالعمل ضد المصالح الأمريكية , ومواجهة \" الدول المارقة \" و \" الإرهاب \" .\nقالت منظمة \" مراسلون بلا حدود \" , إن , وأنها لا تزال تحتل المرتبة الأولى في احتجاز الصحفيين الأجانب كرهائن .\nاتفق رئيس هيئة التفاوض السورية المنبثقة عن مؤتمر \" الرياض 2 \" نصر الحريري ووزير الخارجية التركي مولود جاويش أوغلو على أن \" المكان الوحيد \" لنجاح أي حل سياسي في سوريا هو .\nيصو ت مجلس الأمن الدولي في وقت لاحق , على إلى 13 مليون شخص في المناطق الواقعة تحت سيطرة الجيش السوري الحر وكتائب إسلامية لمدة عام كامل . الاخبار المتعلقةتم النشر بتاريخ : 19 كانون الأول , 2017 12 : 08 : 47 العلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "النظام يعط ل مساعي جنيف . . ويفتح ل - \" داعش \" طريقا نحو إدلب - SNP 17 - 12 - 13 النظام يعط ل مساعي جنيف . . ويفتح ل - \" داعش \" طريقا نحو إدلب صدى الشام تشكل الخلايا النائمة لتنظيم \" داعش \" خطرا إضافيا على فصائل المعارضة في إدلب ( أ . ف .\nب - أرشيف ) من الواضح أن مسار جنيف التفاوضي بين نظام الأسد والمعارضة بات مضيعة للوقت في ظل تهر ب وفد النظام ومن خلفه روسيا عن بحث أية نقاط جدي ة على طريق الحل السياسي , بهدف إفشال هذا المسار لصالح خيارات أخرى لديهما , وسط تراجع دور الأطراف الدولية الأخرى التي كان لها تأثير في تحديد أولويات الحل السياسي في سوريا , وخاصة الولايات المتحدة , فيما تنشغل الدول الإقليمية التي كانت تدعم المعارضة بأولوياتها الخاصة .\nضغوط ورغم عودة وفد النظام إلى جنيف للمشاركة في المرحلة الثانية من جولة التفاوض الثامنة التي انتهت مرحلتها الأولى بلا نتائج , إلا أن مصادر في وفد المعارضة لا تتوقع حدوث أي اختراق خلال هذه الجولة بسبب سياسة التعطيل المتعمدة التي يتبعها النظام بالتنسيق مع روسيا .\nوحسب الناطق باسم وفد المعارضة يحيي العريضي فإن أي انخراط جد ي للنظام في العملية السياسية يعني نهايته , خاصة أن هذه العملية تستند إلى قرارات دولية وق عت عليها روسيا التي لم تنفك تحاول تهميش بيان جنيف الأول , سواء عبر قرار مجلس الأمن 2254 , أو اختراع موضوع المنص ات من أجل نسف مصداقية المعارضة , وكل ذلك بهدف الهروب من جوهر العملية السياسية .\nوأعرب العريضي عن اعتقاده بأن لدى روسيا تفكير يتعلق بتهميش مسار جنيف لصالح مسار سوتشي , حيث من المتوقع أن يتم تخصيص جولة أستانا المقبلة في 22 الشهر الجاري للدفع باتجاه سوتشي , بالرغم من أن هذا المسار كان يفترض أن يركز على قضية المعتقلين كما هو متفق عليه مسبقا مع الأتراك والروس .\nوبالإضافة لتوجيه الاهتمام إلى مسار سوتشي , ي سود اعتقاد بأن هدف مماطلة روسيا ونظام الأسد في جنيف هو كسب الوقت من أجل استكمال سيطرة الأخير على المزيد من الأراضي في سوريا في ظل حديث عن انتهاء \" مرحلة داعش \" , وتركيز النظام على محاولة انتزاع ما هو موجود بيد المعارضة من مناطق سواء في محيط دمشق , أم حماة وإدلب ودرعا .\nيأتي ذلك , في وقت أكدت مصادر عدة وجود ضغوط دبلوماسية على وفد المعارضة في جنيف ل - \" تجميد \" مطلب تنحي رئيس النظام بشار الأسد .\nوقال عضو في وفد المعارضة : \" إن هناك تيارا رمادي ا يتسع داخل الوفد يضغط للمضي بهذا الخيار , لكن ممثلي الفصائل العسكرية وبعض السياسيين يواجهونه برفض مطلق , كما أفادت المعارضة بتعرضها لضغوط من أجل القبول بتمثيل \" حزب الاتحاد الديمقراطي \" الكردي في جنيف .\nوكان الرئيس الروسي فلاديمير بوتين صر ح أنه بعد انتهاء العمليات في سوريا بالقضاء على \" داعش \" من المهم البدء بالعملية السياسية , ورك ز على ضرورة التحضير وعقد مؤتمر الحوار في سوتشي , ومن ثم إعداد دستور جديد , وإجراء انتخابات برلمانية ورئاسية بموجبه , ولم يشر أبدا في تصريحاته تلك إلى المفاوضات الحالية في جنيف , ولا إلى العملية السياسية هناك بشكل عام .\n\" بات وجود تنظيم داعش شرقي سوريا يقتصر على ثلاث جيوب تتوزع بين نقاط سيطرة قوات النظام وقوات سورية الديمقراطية , وأكبر هذه الجيوب مساحة يقع بين محافظتي دير الزور والحسكة \" الروس والأمريكيون باقون في الأثناء كان لافتا إعلان الجيش الروسي رسميا انتهاء مهمته وهزيمة \" داعش \" في سوريا , وقال الجنرال كولونيل سيرغي رودسكوي , المسؤول عن إدارة عمليات القيادة العامة للجيش الروسي , إن القوات الروسية في سوريا تهتم الآن بالحفاظ على اتفاقات وقف إطلاق النار في مناطق \" خفض التصعيد \" واستئناف مظاهر العيش في سلام .\nورغم هذا الإعلان فإن نائب رئيس لجنة الدفاع بمجلس الدوما الروسي , يوري شفيتكين , رج ح أن تبقي روسيا على قواعدها العسكرية في سوريا , للحيلولة دون تفاقم الأوضاع من جديد , حسب تعبيره .\nوسبق لنائب وزير الخارجية الروسي , أوليغ سيرومولوتوف , أن صرح بأن مسألة سحب القوات الروسية من سوريا بعد الانتصار على تنظيم \" داعش \" مرتبطة بالأوضاع هناك , مؤكدا أن القاعدتين العسكريتين الروسيتين في حميميم وطرطوس ستبقيان .\nومن جهته , قال المتحدث باسم البنتاغون اريك باهون إن الولايات المتحدة ستحتفظ بوجود عسكري لها في سوريا \" طالما كان ذلك ضروريا , لدعم شركائنا ومنع عودة الجماعات الإرهابية \" إلى هذا البلد حسب تعبيره .\nانحسار وعلى الأرض , واصل تنظيم \" داعش \" انحساره أمام قوات النظام والميليشيات الكردية في ريف دير الزور شرقي سوريا , في حين تمد د في ريف حماة وسط البلاد , على حساب فصائل المعارضة وبمساعدة مباشرة من الطيران الروسي .\nوأعلنت قوات النظام سيطرتها على كامل مدن وبلدات حوض نهر الفرات بريف ديرالزور الشرقي .\nولا يزال التنظيم يسيطر على قرابة عشرين قرية في الضفة الشرقية لنهر الفرات حيث تدور معارك مع ميليشيات \" قوات سورية الديمقراطية \" التي تحاول السيطرة على آخر معاقل التنظيم في المحافظة .\nوتشير خريطة السيطرة على الأرض شرق الفرات إلى أن قوات \" قسد \" تقف على مشارف بلدة هجين على بعد أقل من 25 كيلو مترا عن الحدود السورية - العراقية .\nومع هذا التقدم , ينحصر وجود \" داعش \" شرقي سوريا في ثلاثة جيوب تتوزع بين نقاط سيطرة قوات النظام وقوات ( قسد ) ; أكبرها مساحة يقع بين محافظتي دير الزور والحسكة ضمن نقاط سيطرة الميليشيات الكردية والذي يمتد على مساحة 400 كيلومتر مربع , بدء من حدود محافظة الحسكة شمال ا , إلى المنطقة الشمالية الشرقية من البوكمال , على طول الحدود السورية مع العراق .\nوبالتزامن مع هذه التطورات , يواصل الطيران الحربي متعدد الجنسيات ارتكاب المجازر بحق المدنيين في شرقي البلاد , وآخرها مجزرة بلدة \" الجرذي الغربي \" في ريف دير الزور الشرقي , إذ أسفر قصف جو ي روسي عن سقوط 23 قتيلا , إضافة إلى إصابة عشرات المدنيين بينهم نساء و أطفال .\nوتأتي هذه المجزرة بعد أيام قليلة من الاتفاق الكردي الروسي , والذي أعلنت فيه ميليشيا \" وحدات حماية الشعب \" الكردية التنسيق مع الروس , وتنفيذ عمليات مشتركة بينهما في دير الزور , كما شهدت بلدة الشعفة في الريف الشرقي جنوبي نهر الفرات مجزرة أخرى , بعد تعرضها لقصف بقذائف الهاون , تزامنا مع قصف مماثل تتعرض له بلدات وقرى الضفة الشمالية للنهر .\n\" تسعى قوات النظام إلى فتح جبهات جديدة أمام فصائل المعارضة لإشغالها وتشتيت قدراتها من جهة , ومحاولة إدخال عناصر داعش إلى محافظة إدلب من جهة أخرى \" محاولة خلط أوراق وفي مقابل انحساره في شرقي البلاد , نجح تنظيم \" داعش \" في التمدد في وسطها , وتحديدا في الريف الحموي على حساب فصائل المعارضة , وذلك بالتزامن مع غارات كثيفة يشنها الطيران الروسي على مواقع المعارضة في المنطقة .\nويشهد ريف حماة الشرقي معارك ثلاثية بين \" هيئة تحرير الشام \" ومعها بعض فصائل \" الجيش الحر \" من جهة , وقوات النظام ميليشياته وتنظيم \" داعش \" من جهة أخرى , وحقق الطرفان الأخيران في هذه المعارك تقدما ملحوظا في الآونة الأخيرة على حساب فصائل المعارضة , ما جعلهما أقرب من أي وقت مضى إلى الحدود الادارية لإدلب ; المحافظة الوحيدة التي تسيطر عليها المعارضة السورية .\nوقد أثارت هذه التطورات مخاوف من عودة \" داعش \" إلى محافظة ادلب بعد ثلاث سنوات من انسحابه من المنطقة بشكل كامل , إثر سلسلة عمليات عسكرية شنتها فصائل المعارضة و \" جبهة النصرة \" ضد التنظيم في عام 2014 , كان آخرها من مدينتي الدانا وبنش .\nومنذ منتصف تشرين الثاني الماضي , لم تهدأ محاولات التنظيم للتقدم باتجاه إدلب , مستغل ا انشغال فصائل المعارضة بص د محاولات قوات النظام المدعومة بالطيران الحربي الروسي الذي يقد م تغطية مشتركة على الجبهتين ضد فصائل المعارضة .\nوقالت مصادر إعلامية من المنطقة إن فلول التنظيم تزحف بشكل كبير في الريف الشرقي لحماة , ووصلت إلى أطراف قرى \" حوايس , ابن هديب , حوايس أم الجرن وجبل الحوايس \" والتي تلامس حدود إدلب الإدارية .\nوبهذا تدخل المعارك مع التنظيم مرحلة جديدة في ظل تنسيق واضح مع قوات النظام وروسيا التي وف ر طيرانها دعما جويا مباشرا لعناصر التنظيم في معاركهم ضد \" هيئة تحرير الشام \" وفصائل المعارضة .\nكما يساهم في تمد د التنظيم وجود العديد من \" الخلايا النائمة \" في مناطق المعارضة التي تنهض مع وصول عناصر التنظيم الى مناطقها , خاصة من فلول \" لواء الأقصى \" المنتشرة في مناطق المعارضة والتي باتت تلتحق بالتنظيم وتسانده بشكل علني .\nويقول ناشطون إن هذا التمدد بات يشكل خطرا يهدد المنطقة بأكملها في حال وصل عناصر التنظيم إلى المدن الرئيسة وتغلغل فيها , لاسيما منطقة سنجار وأبو الظهور أو مدينة خان شيخون , وأضاف هؤلاء أن هدف النظام هو فتح جبهات جديدة أمام مقاتلي المعارضة بهدف إشغالهم وتشتيت قدراتهم على مواجهة قوات النظام التي تحاول التوسع في المنطقة من جهة , ومحاولة إدخال عناصر \" داعش \" إلى محافظة إدلب من جهة أخرى , بهدف خلط الأوراق هناك , وتبرير استهداف المحافظة في المرحلة المقبلة بحجة وجود تنظيم داعش فيها .\nمن جهتها , شن ت قوات النظام والميليشيات المساندة هجوما واسعا على مواقع \" هيئة تحرير الشام \" في قرية أبو دالي بريف إدلب الجنوبي , بالتزامن مع قصف مدفعي وصاروخي مرك ز على القرية , وغارات روسية مكثفة .\nوقالت مصادر محلية إن قوات النظام سيطرت أيضا على أم كاظمية وتل تها , ووصلت إلى أم تريكية التي تتبع إلى محافظة إدلب , وهي تحاول الوصول إلى تل خنزير والمشيرفة , التي تعتبر أقرب نقطة باتجاه أبو دالي , في محاولة منها الوصول إلى مطار أبو الضهور العسكري , والتي تدعي أنه من حقها ضمن اتفاق أستانا , الأمر الذي نفته المعارضة السورية .\nوجاء ذلك عقب سيطرة قوات النظام على قرية البليل وتلتها المحاذية للحدود الإدارية لمدينة إدلب , بعد معارك عنيفة , أسفرت عن مقتل أكثر من عشرين عنصرا من قوات النظام على أطرافها , في حين , فشلت قوات النظام في إحراز تقدم نحو بلدة الشطيب جنوب إدلب , رغم قصف الطيران الروسي للقرية بعشرات الغارات الجوية .\nويتزامن ذلك مع معارك مماثلة في ريف حلب الجنوبي , حيث تشن الطائرات الروسية عشرات الغارات الجوية على قرى وبلدات المنطقة بالتزامن مع عمليات النظام العسكرية التي تستهدف الوصول إلى مطار أبو الضهور العسكري شرقي إدلب .\n\" ما يساعد التنظيم على التمدد وجود العديد من ( الخلايا النائمة ) في مناطق المعارضة التي تنهض مع وصول عناصر التنظيم إلى مناطقها , خاصة من فلول \" لواء الأقصى \" هجمات في الجنوب وفي جنوبي البلاد , نفى \" اتحاد قوات جبل الشيخ \" التابع للجيش السوري الحر , تقد م قوات نظام الأسد إلى تلة \" شهاب \" القريبة من قرية مزرعة بيت جن .\nوقال المكتب الإعلامي في الاتحاد \" إن قوات النظام تحاول يوميا التقدم على أطراف قرية مزرعة بيت جن , وتعتمد في تقدمها على سياسة الأرض المحروقة , لكن ما أشاعته وسائل إعلام تابعة للنظام عن سيطرة عناصره على تلة شهاب , عار عن الصحة وإنما تدور معارك كر وفر بين الجيش الحر وقوات النظام هناك \" .\nكما تحدثت مصادر في الجنوب السوري عن تحركات لميليشيا \" حزب الله \" اللبناني وقوات النظام فيما يعرف بمنطقة \" مثلث الموت \" بالجنوب السوري , والتي تمثل منطقة التقاء ريف درعا الشمالي مع ريف دمشق الغربي وريف القنيطرة الجنوبي .\nوقالت المصادر إنه يجري استقدام تعزيزات عسكرية من جانب الحزب والنظام للمنطقة , ضم ت نحو 400 عنصرا وأسلحة ثقيلة من راجمات صواريخ ومدافع ميدان ودبابات .\nوتوق عت المصادر أن يشن النظام والميليشيات المساندة له حملة عسكرية , للسيطرة على بلدتي الصمدانية الغربية والحميدية .\nعدنان علي / أحدث الأخبار منشور رائج فئة رائجة جميع الحقوق محفوظة للشبكة السورية للإعلام المطبوع 2017",
    "مؤشرات بداية مواجهات عسكرية مباشرة روسية أمريكية على أرض الشام من يركب سياسة حافة الهاوية حتى النهاية ? | رأي اليوم عمر نجيب تتسارع التطورات العسكرية والسياسية على ساحة الصراع في بلاد الشام , فالجيش السوري وبدعم من القوات الجوية الروسية ووحدات حزب الله اللبناني يوسع مناطق سيطرته على أغلب الجبهات التي يواجه فيها تنظيمات داعش والنصرة وحركة أحرار الشام الإسلامية وغيرها من عشرات المليشيات المسلحة الأخرى , وقد تمكنت دمشق من إخلاء مناطق كبيرة وخاصة حول العاصمة دمشق وحمص من المليشيات المسلحة المناهضة بدون قتال وذلك عن طريق إتفاقيات ومصالحات متعددة الأشكال وذلك بعد أن وجدت تلك الجماعات المسلحة أنها مهددة بالإبادة .\nمصادر رصد في أوروبا أفادت خلال شهر مايو 2017 أن حوالي 72 من مجموع الأراضي السورية أصبحت خارج سيطرة المليشيات المناهضة لحكومة دمشق , وان المئات من المسلحين وأساسا غير السوريين يتم إخلاؤهم من سوريا وإرسالهم إلى ليبيا ومنها إلى تونس والجزائر أو بلدان في منطقة الساحل والصحراء الكبرى حيث تنشط تنظيمات توصف بالجهادية .\nنقط صدام ساخنة نفس مصادر الرصد أشارت إلى أن هناك ثلاث نقاط ساخنة على الجبهة السورية تصنف كالأكثر خطرا فيما يخص إحتمال توليدها لمواجهة عسكرية مباشرة بين روسيا من جهة والولايات المتحدة وإسرائيل من جهة أخرى .\nالأمر يتعلق أولا بالبادية السورية والطرق البرية التي تصل دمشق ببغداد وباقي أرجاء سوريا بالعراق حيث تعمل القوات الأمريكية المرابطة في تخوم المنطقة على منع تقدم الجيش السوري وحلفائه بدعوى أن ذلك يشكل تهديدا لها , والنقطة الثانية هي منطقة درعا والجزء الذي حرره الجيش السوري من هضبة الجولان خلال حرب أكتوبر 1973 حيث تتوعد تل أبيب ومن ورائها واشنطن بأنه لا يمكن السماح لقوات معادية من الإقتراب من الجولان المحتل والجليل الأعلى أي شمال فلسطين المحتلة لأن ذلك يشكل تهديدا للمستوطنات الصهيونية .\nوحسب محللين غربيين فإن هذه التحركات الأمريكية هدفها منع دمشق من حسم المعركة لصالحها والوصول إلى عملية لتقسيم الأراضي السورية .\nوالنقطة الثالثة هي منطقة الشمال السوري المتاخمة للحدود التركية حيث ترتبك الصورة بين رغبة أمريكية في دعم المليشيات الكردية المعادية لدمشق والمصنفة غربيا كمعتدلة وذلك لمنع الجيش السوري من الوصول إلى المناطق الأكثر حساسية على الحدود مع تركيا , ولكن هذه المليشيات الكردية تعتبر في تركيا إنفصالية وإرهابية بسبب إرتباطها بحزب العمال الكردستاني الذي يخوض حربا منذ سنة 1978 ضد الجيش التركي ويسعى لإقامة دولة كردية من أراض تركية وعراقية وسورية .\nأنقرة شكلت أحد أهم داعمي المليشيات المسلحة التي قاتلت الجيش العربي السوري منذ مارس 2011 بالسلاح والرجال القادمين من عشرات الدول , وتحالفت مع مخططات واشنطن وداعمى تنظيمات الإخوان بمختلف أشكالها من منطقة الخليج العربي على أمل تحقيق مكاسب إقليمية وإستعادة جزء من دور تركيا العثمانية التي سقطت في الحرب العالمية الأولى وفقدت خلالها السيطرة على ما تبقى من أجزاء إمبراطوريتها .\nتركيا أردوغان وبعد أن شتت الدعم العسكري الروسي المباشر لدمشق في نهاية سبتمبر 2015 فرص حصولها على الجزء الذي تطلعت إليه من الغنيمة , وجدت نفسها في متاهة صعب على ساستها حتى الآن الحسم في إختيار أحد المخارج المتاحة منها , فهم لا يرغون في الخروج بلا منافع ومكاسب , وفي نفس الوقت يخشون من مجاراة الحليف الأمريكي لأن ذلك قد يقود إلى إقامة دولة كردية ستكون تركيا أكبر المتضررين منها لأن على أرضها يوجد غالبة أكراد المنطقة .\nساسة أنقرة يرغبون في الإبقاء على تحالفاتهم مع بعض دول الخليج المعادية للنظام السوري والتي تقدم عملية تحالفها مع أنقرة كوسيلة أساسية لمواجهة إيران .\nتركيا حائرة كذلك بين مواصلة التعاون المطلق مع حلف الناتو وتكريس الخلاف مع روسيا بدون أدنى فرصة للحصول على مكافأة غربية عبر عضوية كاملة في الإتحاد الأوروبي , في حين أن موسكو تلوح لها بإقامة تحالفات تمتد عبر دول في وسط أسيا وعلاقات إقتصادية مع رابطة الدول المستقلة التي من بين من تضم تركمانستان , وأوزبكستان , وطاجيكستان , وقرغيزيا , وكازاخستان , وآذربيجان وهي دول تتحدث بلغة قريبة من التركية باستثناء طاجيكستان التي تستخدم اللغة الفارسية .\nخطط واشنطن جاء في تقرير نشره موقع هافينغتون بوست الأمريكي يوم 4 يونيو 2017 : بدأت لعبة من سيحكم شرقي سوريا في مرحلة ما بعد تنظيم الدولة الإسلامية \" داعش \" .\nففي 18 مايو , هاجمت الولايات المتحدة قافلة عسكرية للميليشيات المتحال فة مع الرئيس السوري بشار الأسد بعد تجاهلها تحذيرات متكررة لإيقاف تقدمها باتجاه التنف , وهي قاعدة للقوات الخاصة الأمريكية والبريطانية على الحدود السورية الأردنية .\nويقول البيت الأبيض أن القاعدة مشمولة باتفاق منع التعارض الذي يعود إلى 15 أكتوبر 2015 بين الولايات المتحدة وروسيا , الذي أنشأ خطا ساخنا لتفادي المواجهة العسكرية المباشرة بين القوات الروسية والأمريكية في سوريا .\nجاء ذلك بعد أيام قليلة بعد إعلان القاعدة الروسية في حميميم السورية أن قواتها الجوية , جنبا إلى جنب مع قوات حزب الله , سيدعمان قوات الجيش العربي السوري في محاولتها الانطلاق شرقا , وتطهير الطريق من دمشق حتى بغداد , ومنع تشكيل منطقة عازلة أمريكية شرقي سوريا .\nوجاء كل هذا في أعقاب إعلان واشنطن في 9 مايو إمدادها الفصائل الكردية ضمن قوات سوريا الديمقراطية بأسلحة أثقل لمساعدتها على السيطرة على عاصمة داعش في الرقة مغضبة بذلك حليفتها تركيا , وفق تقرير لمجلة \" فورين أفيرز ' ' الأمريكية .\nوتتعلق هذه التحركات ظاهريا بمحاربة داعش .\nغير أن الفاعلين المختلفين في سوريا يفكرون بشكل متزايد في ما هو آت بعد ذلك , مع التركيز على نقاط ضعف الطرف الآخر .\nوقد يخضع اتفاق منع التعارض الروسي الأمريكي في سوريا إلى الاختبار قريبا , ما يزيد احتمال وقوع حوادث في أحسن الأحوال .\nوهناك الآن مخاطرة أكبر بأن الولايات المتحدة وحلفاءها سيستدرجون إلى مواجهة مباشرة ليس فقط مع الجيش السوري , بل ومع الداعمين الروس وحزب الله كذلك .\nومن أجل ضمان أن تنحصر المخاطرة في مواجهة عسكرية حول الحدود التي يمكن السيطرة عليها , يجب على كل من أمريكا وروسيا أن تتفقا على معالم منطقة تخفيف تصعيد شرقي سوريا تبقي التركيز منصبا على داعش وتحتوي الطموحات في إقامة ممر أرضي من العراق عبر سوريا وصولا إلى البحر المتوسط .\nلكن مع تواصل التحركات يبدو ذلك مستبعدا في أي وقت قريب , إل ا إذا أ ميط اللثام عن نقاط ضعف نظام الجيش السوري من جانب داعميه الروس .\nيذكر أن رئيس الوزراء التركي بن علي يلدرم أعلن , يوم الأحد 4 يونيو , أن معركة انتزاع مدينة الرقة السورية من قبضة تنظيم الدولة الإسلامية بدأت , وأن الولايات المتحدة أبلغت أنقرة بها .\nوأضاف علي يلدريم , وأن الولايات المتحدة الأمريكية أبلغت أنقرة ب - \" المعلومات اللازمة \" حول العملية قبيل انطلاقها .\nوشدد على أن بلاده لا تؤيد الطريقة التي بدأت بها الولايات المتحدة الأمريكية حملة الرقة , وأشار إلى أن واشنطن أبلغت أنقرة بأن اعتمادها على الوحدات الكردية للقيام بهذه العملية \" لم يكن اختياريا إنما ضرورة فرضتها الظروف .\nواشنطن أبلغتنا أن تعاونها مع مسلحي \" ب ي د \" عبارة عن تكتيك عسكري , لن يدوم طويلا , وقدموا لنا الضمانات اللازمة , للحيلولة دون انتقال الأسلحة المقدمة لهم إلى العناصر الإرهابية الناشطة داخل أراضينا \" في إشارة إلى \" بي كا كا \" .\nهذه التطورات لا تعني أن تركيا موافقة على العملية أو أنها يمكن أن تقدم لها أي شكل من أشكال الدعم العسكري أو السياسي , حسب وسائل الإعلام التركية التي قال بعضها إنه تسليم بالأمر الواقع وعدم الرغبة والقدرة على التصعيد المباشر مع الإدارة الأمريكية .\nفي المقابل , جدد رئيس الوزراء التركي تهديده بأن \" إستراتيجيتنا التي لا تتغير , هي أننا لن نتهاون في ضرب أي منظمة إرهابية تهدد أمننا وسلامتنا سواء كانت هذه المنظمة داخل حدود بلادنا أو خارجها \" , وذلك بعد يوم واحد من تحذير الرئيس رجب طيب أردوغان لواشنطن بأن بلاده لن تشارك في عملية الرقة , وأنها سترد على أي تهديد لأراضيها ينطلق من الأراضي السورية .\nأغلب المحللين إعتبروا أن أنقرة استسلمت لواشنطن على الأقل إلى حين .\nتوافق أمريكي مع داعش مخاوف أنقرة متعددة خاصة بعد تأكيد مصادر تركية الأنباء عن وجود اتفاقيات متزايدة بين الوحدات الكردية وتنظيم الدولة \" داعش \" في شمالي سوريا , وقال المتحدث باسم الرئاسة : \" الاستخبارات التركية تتابع الأمر عن كثب وهناك علامات تؤيد ما يقال \" , معتبرا أن \" هذا ليس أمرا جديدا , سبق ل - \" ب ي د \" وداعش , أن فعلا الأمر نفسه في مدينة منبج , هذا يظهر كيف أن المنظمات الإرهابية تتعاون مع بعضها عندما يكون الأمر في مصلحتها \" .\nالملاحظ أن الأتراك يمتنعون في الوقت الحاضر عن كشف كامل عملية تبادل الأدوار بين التنظيمات الإرهابية برعاية المخابرات المركزية الأمريكية .\nالتحذيرات التركية جاءت في وقت كشفت فيه القيادة العسكرية الروسية أن طائرات تابعة للمخابرات الأمريكية أسقطت أسلحة لتنظيم داعش في أفغانستان بهدف جعله يشتت جهود قوات المقاومة الأفغانية بقيادة طالبان التي تسعى لطرد القوات الغربية .\nمصادر رصد ألمانية في برلين وفي نطاق التوتر القائم حاليا بين برلين وواشنطن أفادت أن طائرات تابعة لما يسمى التحالف الدولي ضد داعش أسقطت كذلك أسلحة للتنظيم المتطرف ولمقاتلي النصرة في سوريا , مضيفة أن مركز تنسيق تابع لمخابرات الجيش الأمريكي له مركز في تل أبيب ينسق عملية تبادل المواقع والمقاتلين بين مختلف التنظيمات المسلحة التي تقاتل الجيش السوري .\nموسكو إتهمت كذلك تنظيمات مسلحة محسوبة على واشنطن بالتفاهم وتبادل الأدوار مع داعش مؤكدة أن قواتها لن تسمح بإستمرار هذه التفاهمات .\nوذكرت روسيا أن \" قوات سوريا الديمقراطية \" اتفقت مع تنظيم \" الدولة \" على إخلاء مدينة الرقة ومحيطها ونقل قواتها باتجاه البادية السورية .\nوذكرت الحكومة الروسية إنها تمتلك أدلة دامغة على ذاك , وتسجيلات مصورة تثبت ذلك .\nويمكن تصنيف التحرك الروسي لضرب قوافل التنظيم في بداية طريقها جنوبا نحو المواقع السورية تحت بند الأمن الوقائي , إذ تشكل الوجهة الرئيسية لتلك القوافل محيط تدمر وبلدة السخنة إلى جانب ريف حماة الشرقي , وهو ما يهدد مسار العمليات العسكرية التي تجري هناك بدعم روسي مباشر .\nولا يخرج تواطؤ \" التحالف \" مع تنظيم \" داعش \" بدوره عن مجمل مشهد المعارك في البادية , بل ينصب في إطار الضغط على قوات الجيش وحلفائه , وتهديد مدينة تدمر وقاعدة \" ت 4 ' ' , اللتين تشكلان منطلق العمليات الرئيسي نحو الشرق .\nوضمن هذا السياق , أشارت وزارة الدفاع الروسية إلى أن \" قسد \" تعمدت ترك ثغر في نطاق مدينة الرقة الجنوبي لخروج قوات داعش , موضحة أن طائراتها \" دمرت عددا من القوافل العسكرية التي كانت تتحرك نحو تدمر \" خلال نهاية شهر مايو وبداية يونيو 2017 .\nاللعبة الكبرى تقرير مركز هافينغتون بوست ذكر أنه رغم الرد العسكري الأمريكي في منطقة التنف تواصلت ما سمته الخطوات العدوانية من جانب قوات الجيش العربي السوري والتي بدت مفاجئة , كما أن الرسائل الصدامية ظلت ترشح من القاعدة الجوية الروسية في حميميم .\nوكانت تلك الرسائل جديرة بالملاحظة لهدفها الواضح والدرجة التي وعدت فيها بالتعاون الروسي مع سوريا وحزب الله .\nفعلى سبيل المثال , ذكرت إحدى الرسائل من قناة القاعدة على تطبيق تليغرام : \" ستشهد الفترة المقبلة تعاونا عسكريا على مستوى عال بين قوات الحكومتين السورية والعراقية والوحدات الداعمة لهما . . وهو ما أصبح ممكنا عن طريق الخبراء العسكريين وبالتعاون مع سلاح الجو الروسي بهدف دعم قوات الجيش السوري . . وبخلاف تأمين الطريق السريع الرابط بين دمشق وبغداد , ستكون هذه الحملة سباقا مع المعارضة المسلحة , التي تخطط لإقامة منطقة عازلة بجوار مرتفعات الجولان والحدود الأردنية العراقية بدعم أمريكي مباشر \" .\nويأتي قرار روسيا لدعم الجيش السوري للاندفاع شرقا في أعقاب تحركين أمريكيين كبيرين .\nتمثل الأول في ضربة صاروخية ضد نظام الأسد في أبريل 2017 .\nوتمثل الثاني في قرار واشنطن الأخير تعزيز الدعم الأمريكي لقوات سوريا الديمقراطية التي يقودها الأكراد في إطار جهودها لدخول الرقة .\nوأشار هذان التحركان معا إلى تعميق انخراط الولايات المتحدة في الحرب السورية .\nوتدرك كل من روسيا وحلفاء دمشق أنه بالنظر إلى القدرة المحدودة لقوات سوريا الديمقراطية من أجل السيطرة على الأرض , فإن انهيار داعش شرقي سوريا يمثل فرصة للجيش العربي السوري لاستعادة السيطرة على الأرض التي خسرها .\nولذا دعمت موسكو على مدار الأشهر الخمسة الماضية جهود الفيلق الخامس الجديد التابع للحكومة السورية , للاندفاع شرقا من حلب إلى منبج شمال وسط سوريا , وبالتالي تقليص المنطقة التركية العازلة شمالي حلب , ثم الضغط جنوبا وشرقا على طول الضفة الغربية لنهر الفرات باتجاه الرقة .\nويمنح هذا التحرك روسيا عدة خيارات : فيمكنها أن تقدم الجيش للقبائل التي تقطن في وادي الفرات على أنه بديل ممكن لقوات سوريا الديمقراطية في حين تبقي الاحتمال مفتوحا لدعم وحدات حماية الشعب الكردية في حال تعاونت الولايات المتحدة بشكل أكبر مع منافسة وحدات حماية الشعب الكردية , تركيا .\nويمكن هذا التحرك أيضا روسيا من لعب دور المفسد لخطط الولايات المتحدة بالمنطقة .\nخلل كبير الخطة الروسية طموحة , لكن يبقى بها خلل كبير حسب الخبراء العسكريين في واشنطن وتل أبيب إذ تعني القوة البشرية المستنزفة للجيش السوري أنه لا يمكنه دخول منطقة ما دون كشف نفسه في منطقة أخرى .\nفعلى سبيل المثال وحسب نفس الخبراء , في حين كان الفيلق الخامس يضغط شرقا على مدار الأشهر الخمسة الماضية , بدأت قوات الحكومة في خسارة الأراضي بسرعة شمال حماة , وهو ما أثار مخاوف بشأن خسارة المدينة .\nومن وجهة نظر أمريكية إسرائيلية فإنه \" بعد أن أدركت موسكو أن الجيش السوري لا يمتلك الموارد التي تمكنه من القتال على جبهات عدة , اقترحت في بداية مايو إقامة عدد من مناطق \" تخفيف الصراع ' ' , أو مناطق لن يشن النظام هجمات عليها , وفي المقابل تعمل القوات الروسية ك - \" ضامن \" يراقب انتهاكات وقف إطلاق النار .\nوكان ترتيب كهذا ليسمح لروسيا بقبول تقسيم عملي للبلاد دون التخلي عن السيطرة على تلك المناطق للدول المجاورة , خصوصا الأردن وتركيا , التي تدعم المعارضة في تلك المناطق \" .\n\" وأشار إعلان روسيا عن عمليات مشتركة لمساعدة الجيش السوري من أجل الاندفاع شرقا تجاه وادي الفرات كذلك إلى التوجه , وهو الأمر الذي شك فيه الأمريكيون طويلا , نوايا موسكو للمساعدة على تأمين جسر بري مع العراق , وهو امتداد متصل من الأرض يسيطر عليها الحلفاء , من إيران , وعبر العراق وسوريا , وصولا إلى المناطق التي يسيطر عليها حزب الله في لبنان , وهو ما من شأنه أن يسمح بنقل أسلحة أكثر وأثقل غربا إلى سوريا ولبنان وبالتالي تهديد أمن إسرائيل \" .\nومع ذلك يستبعد أن يقنع ذلك البلدان الأخرى في المنطقة , مثل بعض دول الخليج والأردن , بوقف دعم المعارضة , وقد يؤدي في الواقع إلى تصاعد الصراع .\nوقد يثير أيضا رد فعل من الرئيس الأمريكي دونالد ترامب الذي لم يتخل عن مشروع الشرق الأوسط الجديد الذي وضعه المحافظون الجدد والهادف إلى تقسيم دول المنطقة إلى ما بين 54 و 56 دولة على أسس طائفية ودينية وعرقية ومناطقية مما يضمن أم الكيان الصهيوني لعقود قادمة .\nالموقع ثم الموقع التقرير الأمريكي يضيف يبقى مآل الدفع المدعوم روسيا باتجاه الشرق غير واضح .\nفعلى مدار يومي 2 و 3 يونيو , سيطرت القوات الموالية للنظام والميليشيات الحليفة لها , مع وجود تقارير عن رفعها أعلاما روسية في مقدمة أرتالها , على أراض من داعش في البادية , وهي منطقة تقع شرقي دمشق في جنوبي سوريا .\nومع ذلك ستتطلب السيطرة على مناطق أقرب إلى وادي الفرات المزيد من القوات , وهو ما يسلط الضوء على أوجه القصور في القوة البشرية لدى النظام , ويضع رغبة الروس وحزب الله للتصعيد في اختبار .\nإذا فالسبيل الأفضل لواشنطن للسيطرة على هذا الوضع هو ترك النظام يستنفد طاقته في الاندفاع تجاه وادي الفرات بينما تستعد هي لتباطؤ هذا التقدم , وهو ما يبدو على الأرجح أنها تفعله .\nويتطلب هذا التمسك باتفاقات وقف التعارض الأمريكية الروسية من أجل حماية التنف , بينما تقوي مجموعات المعارضة في المنطقة .\nوتشير المؤشرات الأولية من المصادر السورية والروسية إلى أن الجيش السوري يهدف إلى السيطرة على معقل داعش في دير الزور وسط وادي نهر الفرات , وهو ما يمنح الولايات المتحدة الوقت لتعزيز قوات المعارضة جنوبا باتجاه البوكمال على الحدود العراقية .\nومن شأن مبادرة كتلك أن تمنح الولايات المتحدة خيارات أفضل في جنوب سوريا , ومساعدة الحليف الرئيسي أي إسرائيل , وإضعاف الخطط السورية للسيطرة على طريق بغداد دمشق .\nومن شأنها كذلك أن تمنح الولايات المتحدة دعما سياسيا هي في أمس الحاجة إليه من القبائل العربية لقوات سوريا الديمقراطية التي يهيمن عليها الأكراد في شرقي سوريا , أو ليحلوا محلها .\nقلق إسرائيلي في إسرائيل يسود قلق بالغ بسبب ما يعتبره ساستها ترددا أمريكيا أمام تصعيد روسي خاصة منذ اشتباك الجمعة 17 مارس 2017 عندما أعلن الجيش السوري إسقاط طائرة إسرائيلية وإصابة أخرى داخل إسرائيل , بعد أن اخترقت 4 طائرات إسرائيلية المجال الجوي في منطقة البريج , وهو ما نفته حينها قيادة الجيش الإسرائيلي رغم سماع أصوات إنفجارات شديدة شمال فلسطين المحتلة , الأمر الذي فسره المتحدث باسم الجيش الإسرائيلي أفيخاي إدرعي بتصدي المضادات الإسرائيلية للصواريخ السورية .\nولكن يتم بشكل ما في تل أبيب الإعتراف أنه منذ 17 مارس لم يقم الطيران الإسرائيلي بخرق الفضاء السوري وإقتصر إعتماده ونادرا على صواريخ أرض أرض .\nكما يشار في تل أبيب أنه ورغم تحذيرات البنتاغون الأمريكي لم تشهد جبهة التنف أي رد فعل أمريكي بالتزامن مع فتح الجيش السوري لجبهة جديدة في مواجهة فصائل مسلحة محسوبة على واشنطن في ريف دمشق المتصل بالغوطة الشرقية , وتحديدا في منطقتي بئر قصب ودكوة حيث تعمل الوحدات السورية على السيطرة على آلاف الكيلومترات المربعة بين ريفي دمشق والسويداء , ويعتبر النجاح في السيطرة على المنطقتين أساسيا في هذا المجال .\nوكان الجيش الأمريكي قد أسقط نحو 90 ألف منشور بداية يونيو يحذر فيها المقاتلين داخل المنطقة من أن أي تحرك باتجاه التنف \" سيعتبر عملا عدائيا وسوف ندافع عن قواتنا \" .\nويشدد قادة الجيش الإسرائيلي خاصة منذ بداية شهر يونيو 2017 على خطورة مواصلة الجيش السوري وحلفاؤه عملياتهم العسكرية ضد تنظيم \" داعش \" والنصرة وغيرهما , في مناطق عدة من الجغرافيا السورية , حيث تمكن من توسيع نطاق سيطرته على أكثر من محور في البادية , وريفي حلب وحماة الشرقيين , طارقا باب الحدود الإدارية لمحافظة الرقة , وذلك ضمن المعارك التي يخوضها الجيش لإعادة ربط الجغرافيا السورية بعضها ببعض .\nوقد تمكن الجيش السوري يوم الأحد 4 يونيو , من استعادة السيطرة على أكثر من 1400 كلم مربع في عمق البادية السورية , شرقي تدمر , وذلك في إطار سعيه بالتقدم باتجاه محطة \" ت 3 ' ' , بوصفها خطوة مهمة تقوده إلى الوصول إلى المحطة \" ت 2 ' ' , الواقعة في عمق بادية البوكمال , ليصل بذلك إلى الحدود السورية العراقية من ناحية البوكمال , في ريف دير الزور .\nويحاول الجيش استثمار زخم العمليات ضد تنظيم \" داعش \" في المقلب العراقي , ليمنع مسلحي التنظيم من التسلل إلى عمق الحدود السورية , وإنشاء قواعد دفاعية جديدة لهم في المنطقة .\nويبدو أن الجيش سيعمل على رفع وتيرة المعارك الدائرة في البادية , مستفيدا من التضاريس الصحراوية للمنطقة , وقلة التجمعات السكنية فيها , ما يمنح سلاح الجو دورا أساسيا وحاسما في معارك البادية .\nمعسكران في واشنطن يقول محللون في العاصمة الأمريكية أن هناك معسكران داخل البيت الأبيض والبنتاغون , أحدهما يطالب بالتريث والعمل على عقد إتفاق مع موسكو حول سوريا لا يظهر أن أمريكا قد خسرت المعركة خاصة وانه لم تعد هناك إمكانية لكسب الصراع إلا إذا كان الرئيس ترامب مستعدا لإرسال عشرات آلاف الجنود الأمريكان إلى المنطقة ومساندة معارضة سورية ممزقة وغير قادرة على الصمود , في حين أن المعسكر الآخر يطالب بالتشدد مؤكدا أن موسكو ستتراجع إذا قدرت أن هناك خطر الدخول في مواجهة عسكرية مع الولايات المتحدة , ويضيف أنصار هذا المعسكر أن الموقف الأمريكي الرادع سيلقى ترحيبا من طرف الحلفاء العرب وإسرائيل وسيكون رسالة إلى تركيا وكل القوى السياسية في المنطقة وخارجها حتى لا تتحدى الإرادة الأمريكية .\nفي روسيا يعتقد بعض المحللين أن الكرملين مسرور للتخبط الأمريكي خاصة منذ أن حذر رئيس الوزراء الروسي ديمتري مدفيديف قبل أشهر من خطر نشوب \" حرب عالمية جديدة \" في حال حصل هجوم بري خارجي على سوريا , وذلك في مقابلة نشرتها صحيفة \" هاندلسبلات \" الألمانية .\nوقال مدفيديف إن \" الهجمات البرية عادة تؤدي إلى أن تصبح أي حرب دائمة \" , مضيفا أنه \" ينبغي إرغام جميع الأطراف على الجلوس إلى طاولة المفاوضات بدل التسبب باندلاع حرب عالمية جديدة \" .\nمن جانبه صرح الرئيس الروسي فلاديمير بوتين يوم 2 يونيو 2017 إن بلاده تدافع عن سوريا كدولة .\nوأضاف على هامش منتدى سان بطرسبرغ الاقتصادي الدولي : \" أننا ندافع بالدرجة الأولى عن مؤسسات الدولة السورية وليس عن الرئيس بشار الأسد , ولا نريد أن يتشكل في سوريا وضع مشابه لما تمر به ليبيا أو الصومال أو أفغانستان , حيث تتمركز هناك قوات الناتو على مدار سنوات طويلة , لكن الوضع لم يتغير نحو الأفضل \" .\nوعل ق بوتين بشأن الأسد قائلا : \" هل ارتكب الأسد أخطاء ? نعم , يحتمل ذلك , عددا من الأخطاء .\nولكن الناس الذين يعارضونه , هل هم ملائكة ? أعني هؤلاء الذين يقتلون ويعدمون الأطفال ويقطعون رؤوسهم \" .\nوحول اتهام الأسد باستخدام الأسلحة الكيميائية , قال إن تلك الاتهامات \" لا أساس لها \" , وأضاف أنه لم يهتم أحد بتأييد اقتراح روسيا إجراء تحقيق في الأماكن التي حملت فيها الأسلحة الكيميائية على متن الطائرات أو الأماكن التي يزعم أن دمشق استهدفتها , متابعا : \" رفضوا في الغرب ذلك .\nكان هناك الكثير من الحديث ولكن من دون أي إجراءات فعلية \" .\nلا بد من الحسم تفيد التقارير الواردة من العاصمة اللبنانية بيروت , إن الوقائع الميدانية , ومجريات المعركة تؤكد أن مشروع دمشق وحلفائها هو فتح معبر بري يصل سوريا بالعراق مبدئيا , وبعد ذلك ستبدأ مباشرة مرحلة تأمين الحدود بشكل كامل وقطع طرق لتموين المليشيات المعادية لدمشق , موسكو تؤيد ذلك بقوة وهي مستعدة لمواجهة واشنطن \" .\nوهنا تكمن خطورة الموقف وحساسيته , إذ أن الأمريكيين جديون حتى الآن أيضا بالإمساك بالحدود , وهم بدأوا فعلا بتجهيز مجموعات مقاتلة إلى جانبهم , بالإضافة إلى تمركزهم ثم انتشارهم في منطقة التنف ومحيطها .\nالجانب الأمريكي نجح في الشمال مع الكردي والتركي وفي الجنوب مع الإسرائيلي في بناء نفوذ له سواء بشكل مباشر عبر قواته أو عبر حلفاء له , ولكنه تعثر في البادية , مصدر عسكري لبناني يعلل هذا التعثر بقوله \" إنه نتيجة سرعة استدراك الموقف من قبل سوريا وحلفائها , إذ لم يمنح الأمريكي الوقت الكافي لإتمام تحضيراته وخططه وتطبيقها , وجاءت عمليات \" الفجر الكبرى \" في البادية لتحطم بسرعتها وإنجازاتها جزءا كبيرا من المخططات المعادية للسيطرة على البادية والحدود \" .\nواشنطن وجهت تحذيرا جديا عندما شنت الغارة على محور الظاظا , ولكن الجيش السوري لم يتراجع , مما اضطر الأمريكي لبعث رسائل يطلب فيها أن يمنح شعاعا آمنا بعمق 55 كيلومترا حول التنف .\nفي المقابل , سوريا وحلفاؤها مصرون على الإمساك بالبادية والحدود , \" ويؤكدون لن نسمح للأمريكي أن يمسك بها , مهما كلف الأمر .\nوعملية الظاظا والتقدم نحو التنف , كانت رسالة للأمريكي والإسرائيلي ومن معهم , أننا سنلعب معكم على حافة الهاوية وعلى خطوط التماس الأخير \" , يعلق مصدر عسكري .\nفي المرحلة المقبلة , سوريا وحلفاؤها ينوون فتح ممر يمتد لعشرات الكيلومترات ليصلوا إلى الحدود العراقية , وذلك بعيدا عن التنف بحوالى 55 كم لناحية الشمال الغربي .\n\" بهذه العملية نقطع الطريق على الأمريكي ومن معه للتمدد إلى عمق البادية .\nإذ لن تصمد التشكيلات المسلحة العاملة بإمرة واشنطن , لذا هنالك خياران , الأول أن يتدخل الأمريكي بشكل مباشر لمنع تقدم القوات .\nوالخيار الثاني هو إطلاق يد \" داعش \" في الرقة وريفها بالاتفاق مع الأكراد , ودفعهم بأعداد هائلة نحو مدينة تدمر \" , يلفت خبير عسكري .\nوبسقوط تدمر تسقط كل الجبهة , إذ للمدينة التاريخية أهمية كبرى في عمليات البادية , فهي مركز انطلاق وإدارة العمليات , وفيها الثقل العسكري الروسي في شرقي سوريا .\nحاليا \" هنالك محور عمليات شمالي تدمر , ولكنه بطيء نوعا ما , وهدفه السيطرة على أراك والمنطقة المحيطة , لما فيها من آبار نفطية بالإضافة إلى تأمين محيط مدينة تدمر بشكل كامل بعد تأمين حقل الشاعر ومنطقة جنوبي تدمر وشرقها \" .\nوبالسيطرة على أراك ومحيطها , تفتح طريق التقدم نحو السخنة ودير الزور , وبالتالي تضيق بشكل كبير فرص نجاح مخطط الأمريكيين الذي يقضي بدفع \" داعش \" نحو تدمر .\n\" لا مشكلة لدينا في مواجهة الأمريكي إذا قرر ذلك , نحن قاتلنا ممثليه على مدى أعوام الحرب , وفي هذه المرحلة المهمة والحاسمة , لن نألو جهدا في سبيل تحقيق النصر , نحن والجيش السوري والحلفاء متفقون تماما على أولوية الإمساك بالحدود ومنع الأمريكي من تحقيق أهدافه , ولا مجال للمراوغة هنا , لا بد من تحقيق النصر \" , يؤكد مصدر رفيع في حزب الله .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .",
    "Syria Now الأحد ص آخر الأخبار لتصلكم آخر الأخبار . . التغطية المستمرة عدد القراء : 4639513 هل حركت نوايا واشنطن بإنشاء جيش محلي تابع لها على الحدود , الهاجس التركي من عفرين ? ? أم أن أنقرة وجدت أن الوقت مناسب للحصول عليها مقابل حالة الأمر الواقع التي فرضها تقدم الجيش السوري وحلفائه في ريف إدلب .\nوفق منطق المقايضة أو انتزاع جائزة ترضية , بعد اعتراضها على العملية العسكرية السورية الطموحه في ادلب ? .\nفي 24 تشرين الثاني الماضي نشرت صحيفة \" واشنطن بوست \" الأميركية تصريحا للرئيس الأميركي دونالد ترامب جاء فيه أنه \" أبلغ الرئيس التركي رجب طيب أردوغان بأن الإدارة الأميركية ستتوقف عن تسليح أكراد سورية \" , نظام مارديني | لم يمر تصريح قائد القيادة الأميركية الوسطى الجنرال جوزيف فوتيل في إنشاء وتدريب قوة لحرس الحدود في سورية مرور الكرام عند كل من دمشق وموسكو وطهران , تقف دول أوروبية عد ة أمام سؤال محي ر ومحرج : ماذا نفعل بإرهابيات وإرهابيين سابقين و \" متقاعدين \" , معتقلين في دول عربية أو طلقاء في دنيا الله الواسعة , يحملون أو يحملن جنسيات دولنا ? أكد نائب وزير الخارجية والمغتربين الدكتور فيصل المقداد أن سورية ستقابل أي تحرك تركي عدواني أو بدء عمل عسكري تجاه الجمهورية العربية السورية بالتصدي الملائم .\nمن المعروف أن لقاء أستانة الأخير حد د موعد انعقاد مؤتمر سوتشي نهاية الشهر الحالي .\nولكن في ضوء الاعتراض التركي على عمليات الجيش السوري وحلفائه في إدلب , ثمة تساؤلات حول ما إذا كان هذا الموعد ما زال قائما أم أن مؤتمر سوتشي سيجري تأجيله مرة أخرى إلى ما بعد انتهاء المعارك في إدلب .\nويبدو أن تركيا تسعى جديا لجس نبض الدولة السورية وحلفائها قبل تنفيذ هذه العملية , وربما يداعب مخي لة المسؤولين الأتراك وهم قبول الدولة السورية وحلفائها صفقة تقوم على مقايضة أنقرة تحرير الجيش السوري وحلفائه محافظة إدلب مقابل غزو تركيا لعفرين على غرار ما حصل في جرابلس والباب عشية تحرير أحياء حلب الشرقية .\nكشفت الأزمة السورية عن مسارات م تعاك سة للعلاقات بين روسيا والولايات المتحدة , تفاهم وتخاص م ; رسم للحدود والخرائط , وعمل متواص ل لتجاوز ما يتم الاتفاق عليه .\nموسكو وواشنطن لا يمكنهما أن تت فقا على طول الخط , لكن اختلافهما لم يوصلهما إلى مواجهة مباشرة .\nمأزق من الصعب تجاوزه , مع كل المخاطر ال ملاز مة له .\nقال نائب وزير الخارجية السوري فيصل المقداد إن الخطوة الأميركية الأخيرة بشأن سوريا لن تلقى إلا الفشل , مؤكدا أنها ستسقط كما سقطت كل الخطوات الأميركية السابقة في هذا الإطار .\nيدور سجال حول المسؤولية عن عدم الالتزام في اتفاقات خفض التصعيد .\nتركيا تحم ل الدولة السورية المسؤولية عن الخروج على هذا الاتفاق في إدلب , والجماعات المسلحة تتهم الدولة السورية بخرق اتفاقات خفض التصعيد في الغوطة الشرقية .\nحرب أميركا و \" التحالف الدولي \" ضد الإرهاب كانت وما زالت حربا في سورية وعليها .\nفي المقابل , كانت حرب سورية وحلفائها في محور المقاومة حربا دفاعية ضد الإرهاب وشركائه في \" التحالف الدولي \" وفي مقد مها أميركا و \" إسرائيل \" وتركيا .\nانهيار تنظيم \" الدولة الإسلامية - داعش \" صب في مصلحة سورية وحلفائها وهد د المخطط الصهيوأميركي بالانحسار , كما أربك سياسة تركيا حيال الكرد في شمال سورية .\nلم يكن من باب المصادفة وقوف رجل الصين القوي الرئيس شي جي بينغ باللباس العسكري الكامل يوم الأربعاء الرابع من الشهر الجاري لتوجيه خطاب للقوات المسلحة الصينية بمناسبة افتتاح النشاطات التدريبية للعام الجديد , وحسب وزارة الدفاع الصينية فهذه هي المرة الأولى التي تنظم فيها اللجنة المركزية العسكرية وباللباس العسكري .\n- عندما فشلت خطة أردوغان في تدعيم الجماعات المسلحة لشن هجوم معاكس على الجيش السوري والحلفاء ونجح الجيش وحلفاؤه باسترداد كل البلدات التي سيطر عليها جماعة تركيا خلال يوم واحد عرض أردوغان على الرئيس الروسي معادلة وقف هجوم إدلب مقابل إنجاح مؤتمر سوتشي بمشاركة تركيا وجماعاتها دون شروط .\nمعن حمية | بلغ تصد ع علاقات الدول الراعية للإرهاب بعضها بالبعض الآخر حد انعدام الثقة والافتراق .\nفبين الولايات المتحدة وتركيا علاقة مهزوزة وتراكم سلبيات واتهامات منذ المحاولة الانقلابية في تركيا قبل عام ونصف العام , حيث لم تقف واشنطن على \" خاطر \" الرئيس التركي رجب طيب أردوغان بتسليمه الداعية التركي فتح الله غولن .\nولاحقا قر رت واشنطن دعم تنظيمات كردية , ولم تأخذ بالحسبان حساسية تركيا تجاه \" الأكراد \" .\nيتطلع كثير من السوريين إلى مؤتمر سوتشي الذي سيعقد أواخر الشهر الحالي , مشك لا بداية لمسار جديد لحل سياسي يتحاور فيه السوريون من جميع الأطراف حول مستقبل دولتهم وشكل نظامها السياسي ودستورها وطبيعة نظامها الاقتصادي وحربها على الإرهاب , وغير ذلك من الموضوعات المرتبطة بموقعها الجيواستراتيجي وتحالفاتها ودورها .\nليس قابلا للنقاش أن الاستعدادات لحرب مقبلة بين الكيان الصهيوني ومحور المقاومة مستمرة بوتيرة ربما أكثر بكثير مما يفك ر به حتى بعض الاستراتيجيين , خصوصا إذا أ خذت التصريحات \" الإسرائيلية \" المتضاربة بعين الاعتبار , وكذلك توقيع اتفاقية أميركية - \" إسرائيلية \" تحت عنوان \" البرنامج الاستراتيجي لمواجهة إيران \" .\nتعتبر إدلب صغيرة المساحة ولا تقارن مدينة حلب التي تم تحريرها بالكامل قبل أكثر من عام بقليل , إلا أن كونها معقلا أساسيا لجبهة النصرة وفصائل عسكرية استقرت طول السنوات الماضية فيها , ولها معابر ظلت مفتوحه للإمداد السخي , فهي اكتسبت أهمية وبدت عصية على تحريك جغرافية السيطرة فيها .\nلم يترك \" التحالف الدولي \" شبرا في مدينة الرقة إلا ترك بصماته الإجرامية فيه , مكملا إخراج السيناريو الإرهابي الذي رسمه عبر أداته المتمثلة بتنظيم داعش الإرهابي , ولعل مكتبة \" بور سعيد \" إحدى أبرز الأمثلة على ذلك .\nتقوم تركيا حاليا ببسط سياسة خارجية جديدة في اتجاهين , تعتزم من خلالها في المقام الأول تحقيق \" القسم الوطني \" لآخر برلمان عثماني , ولعله هو السبب في أنها تحتل بصورة غير مشروعة الجزء الشمالي من جزيرة قبرص , وشمال سورية والعراق , وتستعد أيضا لغزو شمال اليونان .\nقبل أسابيع كتب أحد الصحفيين العرب , يستذكر ( دار ثقافات العالم ) التي تعد جبهة متقدمة للغرب , في حربه الفكرية ( الايديولوجية ) مع الشيوعية والنظام السوفييتي , ومناسبة الكتابة كان المعرض الذي أقامته هذه الدار , للاحتفال بأعمالها , وللتذكير بدورها الحاسم في الحرب ضد الشيوعية وفي الانتصار عليها .\nإلى كل القلقين من التطورات الأخيرة في المنطقة والعالم أقول : إننا لابد أن نقرأ الأحداث من منظور واقعي بعيد عن الأوهام التي ترو جها وسائل إعلام دول الهيمنة الغربية وعملائها وخاصة الناطقة بالعربية , أعزاؤنا الصحفيون في أي مكان من هذا العالم ; لا يه م بعد اليوم الجنسية التي تحملونها , ولا التوجه السياسي الذي تنتمون إليه , لأن تهمة الانتماء لحزب \" فتح الل - ه غولن \" التركي المعارض لنظام رجب طيب أردوغان ستلاحق كم وتطار دكم ولو كنت م في بروج مشيدة من الحريات الأساسية بما فيها حرية التعبير , باختصار تلك هي خلاصة المؤتمر الصحفي الذي عقده الرئيس الفرنسي إيمانويل ماكرون مع رئيس النظام التركي رجب طيب أردوغان في ختام مباحثاتهما في باريس قبل أمس .\nأكدت صحيفة الوطن العمانية أن الإنجازات الميدانية التي يحققها الجيش العربي السوري في مواجهته للإرهاب هي ضربة قاتلة للمخطط التآمري الذي يستهدف سورية مشيرة إلى أن كل شبر يطهره الجيش السوري من رجس الإرهاب هو انكسار جديد لحلقات التآمر وتحطيم لمعنويات التنظيمات الإرهابية التكفيرية والمرتزقة التي جلبت من أصقاع العالم .\nكادت عينا مندوبة أميركا في مجلس الأمن نيكي هايلي تدمعان وهي تتحدث عن حبها للشعب الإيراني الليلة .\nقالت والتأثر باد على محياها : \" ان الشعب يقاوم , وسيقرر مصيره , وان أميركا لن تصمت وستقف مع الذين يطالبون بحريتهم \" . . . . لا تبدو الأحداث التي تشهدها إيران بعيدة جدا عن النموذج السوري الذي أصبح مسبارا لكشف الحقيقة , من الخيال والوهم , وخاصة أن سورية كانت البلد الذي طبق عليه كل أنواع الحروب , ونماذجها التي عملت الولايات المتحدة , وحلفاؤها طوال سنوات على تمويلها وتطويرها واستخدام نوعين من الحروب : الحرب الناعمة , والحرب بالوكالة , ليصطلح على تسمية هذا النوع بالحرب الذكية .\nيبدو من غير المنصف مقارنة الرئيس الأمريكي دونالد ترامب بكل أسلافه ممن تعاقبوا على رئاسة الولايات المتحدة الأمريكية , فهو مختلف في الشكل والإسلوب والنعوت التي أطلقت عليه , انتهى الأعرابي للتو من تناول وجبة بالسمن العربي , مسح ما تقبى من زنخ على شاربيه بكم دشداشته ثم تجشأ كضب صحراوي حديثه عن الدستور واحترامه ودعم الحراك الشعبي .\nيمكن القول ودون أدنى شك أن عام 2017 كان عام الانتصارات الميدانية الك برى في سوريا .\nانتصارات أثمرتها جهود محور المقاومة في مكافحة التنظيمات الإرهابية المتطرفة , بمساندة كبيرة من الحليف الروسي الذي انخرط بشكل فعلي بالحرب على الإرهاب قبل نحو عامين , ما أدى الى اندثار ما تسمى دولة \" الخلافة \" الداعشية المزعومة إلى غير رجعة , بفعل قبضة الجيش السوري ومجاهدي المقاومة الذين أثبتوا مرة جديدة أن هم المحاربون الحقيقيون للإرهاب .\nفي عالم العرب أكثر من عشرين \" دولة \" , ليس بينها دولة واحدة متماسكة , فهي متعث رة أو متهد مة أو متفككة .\nبولا أسطيح مع اعلان روسيا ودول عد ة مؤخرا انتهاء الحرب على \" داعش \" سواء في سوريا أو العراق , تتجه الأنظار اليوم الى \" جبهة النصرة \" التي بدأ وجودها ينحسر بشكل كبير في الشمال السوري وبخاصة في محافظة ادلب , أسئلة كثيرة تتزاحم في أذهان السوريين عن ماذا ينتظرهم في العام الجديد 2018 , بعد سنوات سبع قاسية , ومريرة , ولم يسبق للذاكرة السورية أن شهدت مثيلا لها على الأقل في المرحلة المعاصرة من تاريخها منذ الاستقلال عن المستعمر الفرنسي .\nتلتقط موسكو لحظة انكفاء أميركي عن السلام السوري , وتبد ل كبير بموازين القوى على الأرض لصالح حليفتها دمشق , تعتبر موسكو أنها قادرة على اجتراح خطوات السلام السوري من سوتشي , مقدمته الاصلاحات الدستورية على دستور العام 2012 أو طرح دستور جديد والانتخابات المقبلة , التي لم تعد دمشق تعارض إشراف أممي عليها لا ينال من السيادة السورية .\nبعد ان أتم بالأمس الجيش العربي السوري وحلفاؤه الاجراءات العسكرية والميدانية النهائية , والآيلة الى تحرير ما تبقى من مواقع سيطرة ارهابيي جبهة النصرة في ريف دمشق الجنوبي الغربي , \" عقيدة الأمن القومي \" التي نشرها الرئيس الأميركي دونالد ترامب مؤخرا , تؤشر إلى قطيعة شبه تامة مع كل سابقاتها .\nبتاريخ 29 تشرين الثاني 1947 اعتمدت الجمعية العامة للأمم المتحدة قرارا أدرج تحت الرقم 181 ونص على تقسيم فلسطين ومنح القسم الأكبر منها لليهود لإقامة وطن - دولة لهم تنفيذا لوعد بلفور , يطل عيد الميلاد هذا العام بنكهة خاصة على أهالي حلب تميزها فرحة الانتصار بمرور عام على اندحار قوى الشر والإرهاب عن المدينة ساحبة خلفها خيوط الظلام التي بددتها أنوار أشجار الميلاد وزينتها الموزعة على الساحات الرئيسية وشرفات المنازل مؤكدة على عودة الأمن والأمان إلى المدينة حيث ترفع الصلوات يوميا وتقام القداديس والأدعية ليعم السلام في كل ربوع الوطن .\nأي عصر هذا . . وأي ليل طويل حالك السواد شديد الظلمة ! , وهل سيجرؤ العرب على كتابة تاريخهم الحديث ? و ماذا سيكتبون ? قرار أممي بأغلبية 128 صوتا رفض أي إجراءات تهدف إلى تغيير الوضع في مدينة القدس , وهو ما يعني رفض القرار الأميركي اعتبار المدينة المقدسة عاصمة لكيان العدو .\nقبل عام من اليوم كانت مدينة حلب على موعد مع غسل شوارعها من دنس الإرهاب التكفيري الممول خليجيا وتركيا والمدار أمريكيا . . قبل عام بالتمام والكمال دق الجيش العربي السوري مدعوما بأهالي حلب الشرفاء المسمار الأخير في نعش أوهام الأعداء بتقسيم المدينة بين شرقية وغربية . . قبل عام من الآن تغير المشهد كليا وتحرر أهالي الأحياء الشرقية المحاصرون بين رصاص الإرهاب من جهة وجوع فرضه هذا الإرهاب لسنوات من جهة أخرى حيث سجل السوريون يوم ال - 22 من كانون الأول عام 2016 حلب مدينة خالية من الإرهاب .\nوصف نائب وزير الخارجية والمغتربين فيصل المقداد ميليشيا \" قوات سورية الديمقراطية - قسد \" بأنها \" داعش جديدة \" , ودعاها للتراجع وأن تكون جزءا من الجمهورية العربية السورية , وإلا فإن مصيرها سيكون نفس مصير التنظيمات الإرهابية .\nمشروع القرار الذي ط رح على مجلس الأمن الدولي أول أمس , والذي يؤكد على أن كل قرار أحادي الجانب , يتعل ق بالقدس , ليس له مفعول قانوني , وينبغي إبطاله .\nوكما كان متوقعا فإن واشنطن استخدمت حق النقض الفيتو , الذي جاء مخالفا لموقف 14 عضوا من أعضاء مجلس الأمن , الدائمين وغير الدائمين , وغير مبال بالقرارات الدولية وبالمجتمع الدولي ومبادئه .\nمنذ وصوله إلى قصر الإليزيه أطلق الرئيس الفرنسي سلسلة من المواقف والتصريحات حول سورية , وكانت هذه المواقف مخالفة لما دأب عليه سلفه السابق الرئيس فرنسوا هولاند .\nمالذي يدفع دولة كبرى وسبق لها أن كانت عظمى لتصبح إحدى دول التابعية الأمريكية , وهل تدفع فرنسا ضريبة عجزها عن إنتاج قادة كبار على غرار ماضيها , وتراها اكتفت بإنتاج نسخ هزيلة أطاحت بدورها ووزنها ونفوذها الدولي بدءا من \" جاك شيراك \" وليس إنتهاءا ب \" إيمانويل ماكرون \" , فلم تعد فرنسا تشبه فرنسا وتبخرت عطورها الباريسية الساحرة وتعفن غالبية ساستها على مقاعد حكمهم فأصبحوا كبعض أجبانها بلا طعم أو لون أو رائحة .\nما انفكت الولايات المتحدة بمنظريها وساستها تبشر بقيام شرق أوسط جديد يقوم على أنقاض نظيره القديم الذي لم يجلب للمنطقة إلا الدمار وإراقة الدماء كما ترى وتسوق , منذ وصول دونالد ترامب لسدة الرئاسة , وصهره جاريد كوشنر يقوم بوظيفة رجل الظل , فعلى الرغم من التصريح عن إخفاقاته المتكررة مع الأمناء العامين المتعاقبين في البيت الأبيض , إلا أنه لا يزال هناك مستمرا في عمله بصمت , بعد أن أعلنت ممثلة الأمم المتحدة في مجلس الأمن , أن الصاروخ الذي ضرب السعودية من اليمن هو صاروخ إيراني المنشأ , سارعت الأمم المتحدة إلى الإعلان أن هذا الصاروخ ليس إيراني المنشأ , منذ هزيمة حزيران 1967 والقدس تسقط من بين أيدينا كل يوم , لا تسقط القدس دفعة واحدة .\nلا يستوعب الزمان سقوطها الكلي , فالقدس أوسع مدى من الزمان .\nهو فيها , لطالما اصطنعته وأطلقته تأريخا لها .\nبها خلد الكبير , وفيها أدين الصغير فصار اسمه مرادفا للكفر والخطيئة والخيانة .\nشكل قرار الرئيس الأميركي دونالد ترامب الاستفزازي والأرعن , بنقل السفارة الأميركية من تل أبيب إلى القدس تحديا كبيرا للعالم بأسره , وللعالمين العربي والإسلامي بشكل خاص , وحو ل أنظار العالم مرة أخرى إلى جوهر الصراع في المنطقة , وبوصلته الأساسية أي فلسطين والقدس .\nمتوقعا كان أن يصدر رد فعل أمريكي على حملة الأدانات العالمية لقرار ساكن البيت الأبيض المتهور نقل سفارة بلاده إلى القدس المحتلة , والاعتراف بها عاصمة لإسرائيل .\nلا شك أن استهداف الولايات المتحدة للحشد الشعبي في العراق بات يمثل أولوية بالنسبة للسياسة الأميركية في بلاد الرافدين .\nتسعى واشنطن بكل قوة أن لا يتكر س الدور القتالي الذي لعبه الحشد الشعبي في قتال تنظيم داعش الإرهابي في سياق سياسي , قر ر الرئيس الروسي فلاديمير بوتين سحب الجزء الأكبر من القوات الروسية التي جاءت لمساعدة الدولة السورية في مكافحة الإرهاب .\nبديهي أن ت قدم روسيا على هذه الخطوة لأن أكثر من 90 من المناطق المأهولة من سورية باتت تحت سيطرة الدولة السورية , كان لا بد من أن ننتظر أسبوعا كاملا بعد قرار ترامب نقل سفارة الولايات المتحدة إلى القدس المحتل ة , لنتوص ل إلى اكتشافات مذهلة .\nلقد أجمعت الأنظمة العربي ة والإسلامي ة على حب فلسطين - - - وهو إنجاز استراتيجي بحد ذاته - - - وأجمعت بالتصميم والعزيمة إي اهما على التمس ك بالقدس ( الشرقية فقط ) عاصمة لدولة غامضة , لا ن بالغ إذا ق لنا أن ستيفان دي ميستورا , الم بعوث الدولي إلى سورية ي عتبر الأكثر صراحة وع مق ا في ف هم الأزمة السوري ة , وكل ما ي جري من وقائع م رت ب طة بها , سواء على الأرض , أو في دهاليز الغ رف الم غلقة , ورب ما لهذا الس بب ع م ر أكثر من غ ير ه في هذا الم نصب .\nناقش مجلس الشعب في جلسته المنعقدة اليوم برئاسة حموده صباغ رئيس المجلس أداء وزارة النفط والثروة المعدنية والقضايا المتصلة بعملها .\nأكثر ما يخشاه كثيرون من أنصار وداعمي القضية الفلسطينية , وأكثر ما يراهن عليه أعداء القضية الفلسطينية , وفي مقد متهم تل أبيب وواشنطن وحلفاؤهم في المنطقة , هو أن يكون ما يجري الآن من ردود فعل على قرار الولايات المتحدة الاعتراف بالقدس عاصمة للكيان الصهيوني , سأل مندوب روسيا لدى مجلس الأمن في مداخلته المتعلقة بقرار الرئيس الأميركي دونالد ترامب نقل السفارة الأميركية إلى القدس , الإدارة الأميركية عن الأسباب التي ساقتها إلى اتخاذ هذا القرار , وقال : لقد استوضحنا من الإدارة الأميركية عن أسباب هذا القرار , لكننا لم نتلق جوابا .\nالثورة | في العام 1995 اتخذ الكونغرس الأميركي و بمنطق التصرف بملك الغير , اتخذ قرارا يعتبر القدس الموحدة ( أي كامل القدس الغربية و الشرقية التي احتلت في العام 1967 ) عاصمة ل إسرائيل لا يجوز تقسيمها اعلان الرئيس الأمريكي بشأن القدس , سبقه تنسيق وتواصل على أعلى المستويات مع دول اقليمية لها دور محوري في تمرير مشاهد صفقة القرن , و هناك مساع تبذل من جانب الدول الاقليمية صاحبة الأدوار الرئيسية في صفقة ترامب , بالأمس وضع الجيش العربي السوري بالتعاون مع القوات الحليفة نقاطه على آخر الشطر في حوض الفرات معلنا انتقال تنظيم داعش الإرهابي إلى العدم عن عمر ناهز الأربع سنوات \" عاثها \" إرهابا وإجراما بما لا يمكن وصفه على امتداد التاريخ البشري ليغلق ملف هذا التنظيم التكفيري في المنطقة الشرقية .\nمن جديد عاد الحديث عن حرب سوف تشن ها \" إسرائيل \" ضد حزب الله وسورية .\nذرائع تل أبيب للتلويح من جديد بشن حرب أخرى ما تسم يه تعاظم نفوذ إيران في سورية , ولا سيما على المستوى العسكري , ونقل أسلحة وعتاد من سورية إلى لبنان , فهل فعلا في الأفق حرب جديدة , أم أن ما تلو ح به تل أبيب يندرج في إطار الابتزاز والتهويل ? أكدت المستشارة السياسية والإعلامية في رئاسة الجمهورية الدكتورة بثينة شعبان أن قرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لكيان الاحتلال الإسرائيلي جاء بعد حصوله على رضى الرجعية العربية التي كانت طوال تاريخها تنافق بحرصها على القضية الفلسطينية .\nليس خافيا علينا ولا على كل ذي بصيرة أن من يسم ون أنفسهم معارضات خارجية ولهم مجالس ومنصات ورعاة وممو لون أنهم مجرد أوعية جوفاء , حتى أصوات ضجيجهم لا تشبه الطبول فقد يكون لقرع الطبول إيقاع موسيقي بشكل ما يبعث على الفرح , بات واضحا أن \" جنيف 8 \" لم يحقق أي تقد م على الإطلاق , ولا تستحق هذه الجولة عناء سفر الوفود والكلفة المترتبة على ذلك .\nورب قائل إن المبعوث الدولي إلى سورية كان قد أعلن منذ البداية وقبل وصول الوفود , وحتى قبل انعقاد اجتماع \" الرياض - 2 \" عن أن الجولة الجديدة من \" جنيف 8 \" ستكون على مرحلتين , ولكن لم يكن متوقعا أن تكون نتائج المرحلة الأولى على هذا المستوى من السوء .\nقد يفرح البعض لمقثل الرئيس اليمني علي عبدالله صالح , وقد يشمت البعض الآخر .\nقد فرح البعض لاجتياح العراق واعدام الرئيس صدام حسين وشمت البعض الآخر .\nقد فرح البعض لاجتياح ليبيا وقتل وسحل العقيد معمر القذافي وشمت آخرون . . . . لم يكد الرئيس التركي رجب طيب أردوغان يضع سماعة الهاتف بعد الاتصال بالرئيس الأميركي دونالد ترامب الذي قدم له طمأنات بأنه أمر بوقف شحنات الأسلحة لميليشيا \" قوات سورية الديمقراطية - قسد \" حتى أعلن البنتاغون أنه لا يوجد شيء كهذا , وأنه لا إيقاف لضخ الأسلحة , وكذبت \" قسد \" ومصادرها , كلام ترامب وكشفت أن واشنطن قامت مؤخرا بنقل شحنات أسلحة جديدة إلى الكرد في القامشلي .\nأعرب غبطة البطريرك يوحنا العاشر يازجي بطريرك انطاكية وسائر المشرق للروم الارثوذكس عن الشكر لروسيا على المساعدة والدعم اللذين قدمتهما للشعب السوري في مواجهة الإرهاب الدولي .\nالتقى الدكتور فيصل المقداد نائب وزير الخارجية والمغتربين في مقر البعثة الدائمة لسورية في لاهاي رئيس وأعضاء مجلس إدارة اللجنة الوطنية للمغتربين السوريين في هولندا .\nاحمد شعيتو | أمام الانتصارات التي تتحقق ضد الارهاب بعد مسار تضحيات طويل نستذكر مقولة المفكر العربي محمد حسنين هيكل \" الحروب تدور في مجال السياسة , وم شاهدها الاخيرة فقط هي التي تنتقل الى ميادين القتال \" .\nونحن في خضم ( بحر ) جنيف ( 8 ) , وطبقا للمعطيات الميدانية في سورية , والراجحة كفتها لصالح الحكومة السورية وحلفائها , وداعميهم الروس , في موقف لافت نشرت وكالة سانا السوري ة الرسمي ة للأنباء تقريرا في الذكرى ال - - 76 ل - \" سلخ لواء الإسكندرون \" وضم ه إلى تركيا , وصفت فيه الل واء بأن ه المحافظة السوري ة الخامسة عشرة , في إحياء للأدبي ات السوري ة التي ت حيي ذكرى اقتطاع لواء الإسكندرون أي ام الانتداب الفرنسي وضم ه إلى تركيا , وما ت ب ع ذلك من تغيير لاسمه ولهوي ته وطرد آلاف السوري ين منه .\nمن المعيب أننا في خصومتنا مع الآخرين وصراعنا معهم حتى الموت نمسك كل ماتقع عليه ايدينا لنرجمهم به من أجل الفوز بأي ثمن . . نرجمهم بلحم البشر ونرشقهم بدماء الناس ونرميهم بالكتب المقدسة ونضربهم بالمآذن والأجراس والصلبان والقرآن . . لبناء روسيا الحديثة , قررت القيصر كاترين الثانية جعل عاصمة إمبراطوريتها , سانت بطرسبرغ , أول مركز إشعاع ثقافي على مستوى العالم , فوطدت جذور بلادها مع عمقها الثقافي المسيحي الأرثوذوكسي , ودعمت استخدام اللغة الفرنسية على نطاق واسع , واستضافت في بلاطها كبار المثقفين والفنانين الأوروبيين , بغض النظر عن دياناتهم , سواء كانوا كاثوليك وبروتستانت , أم مسلمين .\nعكس الاتصال الذي أجراه الرئيس الأميركي دونالد ترامب مع الرئيس التركي رجب طيب أردوغان محاولة أميركية لرأب الصدع واستعادة التعاون والتنسيق بين البلدين على النحو الذي كان عليه قبل الانقلاب الذي اتهمت أنقرة فتح الله غولين المقيم في الولايات المتحدة بالوقوف وراءه .\nبيروت - محمد عبيد | هل ما زالت جنيف الممر الوحيد لإخراج تسوية أو حل سياسي للأزمة القائمة في سورية منذ أكثر من سبع سنوات ? وهل الأطراف التي اجتمعت تحت عنوان \" مجموعة العمل من أجل سورية \" أكد رئيس اللجنة التشريعية والدستورية في مجلس الشعب الدكتور أحمد الكزبري أن أي تعديل جزئي في الدستور يجب أن ينطلق من الدستور النافذ واتباع الآلية المحددة فيه للتعديل الجزئي , وأن وضع دستور جديد هو من اختصاص السلطة التأسيسية الأصلية المختصة والمنتخبة من الشعب والتي يجب أن تعبر عن رأي الشعب الذي هو صاحب القرار .\nفي مقارنة بين الصينيين والعرب الذين يفاخر كل منهم بحضارة عريقة تعود إلى آلاف السنين , وتراث شرقي متمي ز له خصائصه وسحره , يصل المرء إلى فوارق عجيبة اليوم بين أبناء وأحفاد الحضارتين يتفك ر في أسبابها ومنتهاها .\nتؤشر المعطيات الإقليمية والدولية كل ها بأن الأزمة السورية قد شارفت على الانتهاء , خصوصا بعد هزيمة تنظيم \" داعش \" والاستدارة التركية نحو موسكو , ونضوج التفاهمات الأميركية الروسية التي أعلنت منذ فترة وجيزة وأكدت أولوية الحل السياسي .\nوقد انعقدت القمة الثلاثية بين رؤساء تركيا وإيران وروسيا , في منتجع سوتشي الأربعاء الماضي , سبع سنوات مضنية أرهقت العالم وجميع أطراف الصراع الدولي , سطعت فيها نجوم وخفتت أخرى , صمود سوريا وانتصارها بث في عروق النظام الجديد دماء وروح ا جديدة , أعادت للإنقسام الدولي حيويته وشراسته , حروب أساسها أنابيب نفط وسكك حديد , مسالك وممرات مائية , محمية بأقوى أنظمة الدفاع العسكري , محفوفة بمخاطر كسر الإرادات وفرض الهيمنة . . ساحات ساخنة أهمها سوريا , وأخرى تهدأ وت ست عر دون أن تتوقف , كوكب ن ظ م صراعاته وحصرها في قلب العالم القديم , ليرسم من هناك قواعد وتوازنات جديدة , تطرق أبواب الشرق الأوسط أول ا لتطال الطوق الأول والإقليم الأول لتصل إرتداداته وتداعياته وحصيلة معاركه كافة أرجاء الكون . . . وفي مقابلة مع وكالة أنباء الصين الجديدة \" شينخوا \" نشرتها اليوم أكدت الدكتورة شعبان أن سورية ستواصل حربها على الإرهاب الذي يشهد نهاياته فيها كما ستشارك بفعالية في العملية السياسية لإيجاد حل سياسي للأزمة ولن تقبل بأي شيء يهدد بتقسيم البلاد .\nكشف الاجتماع الأخير لجامعة الدول العربية , بناء لطلب عاجل من المملكة العربية السعودية في شكوى تظلم من \" التدخل الايراني في الشؤون العربية \" عن تبدل جذري في دور الجامعة . . تبن ت الجامعة موقف السعودية بالكامل ضد إيران وحزب الله من لا يرد أن يفهم ما يجري من تحولات , ومعادلات جديدة فهذا شأنه , وليبق يعش في صندوقه الخاص الذي انتهى مفعوله ومدته , فالعالم يتغير بسرعة كبيرة , والفوبيا السورية تدق أبواب المرعوبين والخائفين والمهزومين الذين لا يعرفون ماذا يفعلون !\nإنها المعركة المحورية والتي بدون كسبها لن نكون في أفضل أحوالنا , وما نعيشه من إحتراب ومعارك مستمر ة السيناريو الرديء الذي وضعته السعودية لتطويع لبنان والنيل من مقاومته أتى بنتائج عكسية وبدا واضحا أن م ن يدير دفة الحكم في المملكة ارتكب خطيئة عدم تقدير الموقف اللبناني .\nأعلنت الولايات المتحدة أن سحب قواتها من سورية رهن بنجاح مؤتمر جنيف .\nهذا يعني الآتي : تعمل تركيا في إدلب وريف حلب على تهيئة البيئة الاجتماعية لقبول مديد وربما دائم لوجودها السياسي والعسكري هناك , ب ن ت السعودية سياستها الخارجية خاصة بعد العام 1967 وأكثر دقة بعد العام 1982 على أمرين : الأول حاجة الغرب لها ولمالها ونفطها , والثاني تقد م الموقع \" الإسرائيلي \" الغربي في المنطقة وأرجحيته على القرار القومي العربي السيادي .\nفي سياق التعليقات على أسباب وظروف استقالة الحريري , ورغبة حكومة المملكة العربية السعودية ضرب الاستقرار في لبنان , علق الكاتب البريطاني المعروف ديفيد هيرتس قائلا إن هناك ثلاثيا وراء التصعيد , سواء في لبنان أو على مستوى المنطقة , سمعت مقابلة الحريري ولم يلفت نظري فيها سوى جفاف حلقه . . وفيها شرب عدة مرات حتى تبرعت له المذيعة بكوبها وهو يبلل شفتيه وحلقه لشدة توتره ويتعلق بالكأس خوفا من أن يجف حلقه والكأس بعيد عنه . . الفرق السورية تتفو ق على جميع الفرق العربية المشاركة في أولمبياد الروبوت العالمي الذي اختتم فعالياته أمس في كوستاريكا . . حين انخرطنا في نقاش جدي من أجل تأسيس مركز أبحاث \" وثيقة وطن \" , أمضينا وقتا طويلا نناقش أسماء مختلفة , لأن الاسم مهم جدا وهو يصبح جزءا لا يتجزأ من الهوية , وحين استقر بنا الأمر على اسم \" وثيقة وطن \" شعرنا بالارتياح , أكد المفكر والباحث الفرنسي إيريك دينيسيه أن الاستراتيجية الأمريكية الصهيونية لنشر الفوضى في الشرق الأوسط عبر أدواتها في المنطقة سقطت في سورية نتيجة صمود شعبها ووقوفه مع جيشه وقيادته .\n\" وجهة نظر فرنسية حول الحرب على سورية \" عنوان الندوة الحوارية الفكرية التي نظمتها القيادة القطرية لحزب البعث العربي الاشتراكي بمشاركة حشد من الشخصيات الإعلامية والفكرية الفرنسية استضافتها القاعة المتعددة الاستعمالات بدار الأسد للثقافة والفنون اليوم .\nانتقلت السيطرة على الرقة من تنظيم داعش إلى القوات المدعومة من التحالف الذي تقوده الولايات المتحدة .\nنعم أخرجت داعش من الرقة , ولكن هل تحر رت الرقة ? بمعزل عن الدمار الذي ألحقته القوات الأميركية بالمدينة وهو دمار شامل , لم تتوقع واشنطن نهضة سريعة للعراق تجعله قادرا على المواجهة خارج الروزنامة الأميركية , ولا توقعت حجم القوة السورية المخب أة للحظات المواجهة الحاسمة , ولا وضعت في حسابها هذا التموضع الروسي الوجودي في سورية .\nكما جاء في مقال نشرته جريدة البناء اللبنانية .\nهنا في البوكمال وتزامنا مع رفعهم راية النصر على الإرهاب الداعشي غرز رجال الجيش العربي السوري نعال أحذيتهم في حلق تحالف مزعوم تزعمته واشنطن على مدى سنوات بذريعة محاربة \" داعش \" معلنين خنق مخطط أمريكي قذر ارتكز على استثمار أفظع إرهاب عرفه العالم في العصر الحديث مخطط أرادته الولايات المتحدة وأتباعها متكاملا للإمعان في تمزيق المنطقة وإغراقها في بحر من الدم ممهدا الطريق أمام الصهيونية لتمكين سيطرتها واطلاق العنان لمشاريعها في المنطقة ونهب ثرواتها بينما تتخبط شعوبها في اقتتال لا طائل منه .\nرضا الباشا | على مسافة تجاوز طولها 158 كم , إلتقى الجيش السوري وحلفاؤه من فصائل محور المقاومة , مع الحشد الشعبي و الجيش العراقي على الحدود السورية العراقية .\nلقاء يحمل في ظاهره اعادة رسم حدود البلدين بعد أن اعلن داعش إلغاءها قبل اربع سنوات , المستشارة السياسية والإعلامية في الرئاسة السورية بثينة شعبان , يقول في حديث للميادين إن دمشق لن تسمح بالاستفراد في استهداف حزب الله , وتعتبر التهويل السعودي كالتهويل الإسرائيلي , وترى أن استقالة الحريري من بلد غير لبنان ليس لائقا , وعن وجود القوات التركية على الأراضي السورية , أكدت أنه \" غير شرعي وسنتعامل معه على هذا الأساس في الوقت المناسب \" .\nليلة السبت على الأحد الماضي تحول فندق \" ريتز كارلتون \" وسط العاصمة السعودية الرياض إلى ما وصفته وسائل الإعلام ب - \" أكثر السجون رفاهية \" في العالم .\nبعد مئة عام من وعد بلفور وكل ما سبقه وما تلاه , وبعد مئة عام من اتفاقية سايكس بيكو وبعد كل ما حفل به تاريخنا العربي من نكسات ومطبات وعثرات وهنات وبعد أن راقبنا بشعور مرير قصف بغداد وتدمير نمرود والهجمات الوحشية على حلب وتدمر والرقة ودير الزور , تركيا التي كانت تدعم البرزاني لبعض مصالحها انقلبت عليه عندما استشعرت أنه يعمل للانفصال عن العراق , وهو بذلك سيكون النموذج والقدوة لغيره مم ن يحلمون بدولة كردية تتناقض كليا مع النظام التركي , مشكلة الاحتلال الإسرائيلي أن عشرات الأعوام من وجوده القسري على أراضينا من النقب إلى الجولان المحتل , لم تكفه لفهم طبيعة هذه الأرض ومجتمعاتها وخطوطها الحمراء جيدا .\nقبل أشهر قليلة فقط , أعلنت دمشق بوضوح أن أولويات معاركها الميدانية هي في الوصول إلى مدينة دير الزور , وبعدها نحو وادي الفرات حتى الحدود العراقية .\nاليوم , مع استعادة \" عروس الفرات \" , تبدو تلك الأهداف في متناول اليد , أكثر من أي وقت مضى بانتصار واضح للجيش السوري والحلفاء , انتهت معركة دير الزور , في واحدة من أدق المعارك عسكريا وسياسيا واستراتيجيا , بالنظر إلى ابعادها الهامة , وأكدت فيها القيادة في دمشق عزمها على تحرير كامل الأراضي السورية وطرد الإرهابيين منها .\nرغم وجوهها المتعددة , وكواليس مسارحها المزيفة وأدوار كومبارسييها الضعيفة , والتي لم تقنع حتى كت اب سيناريوهاتها . . على الرغم مما نشهده من احتدام للمعارك على أكثر من جبهة بين الجيش العربي السوري وحلفائه في محور المقاومة بمساعدة روسيا من جهة , وبين المجموعات الإرهابية التكفيرية أو تلك التي تحمل عناوين م ض ل لة من جهة أخرى , يمكن القول إن النصر بالمعنى الإستراتيجي العام قد صار محسوما لمصلحة الدولة السورية وحلفائها , وإن الأهداف السياسية والعسكرية والديمغرافية التي سعت لتحقيقها الولايات المتحدة الأميركية والكيان الإسرائيلي ومعهما الأنظمة في السعودية وتركيا وقطر , قد أ سق طت وهي في طريقها إلى الزوال والاندثار .\nكلما اقتربت الحرب في سوريا وعليها من نهايتها المحتومة , تشتد الحملة العنصرية على النازحين السوريين في لبنان وتتخذ ابعادا جديدة باعتبارها مصدرا للابتزاز السياسي , والمالي , وهو الاهم في هذه اللحظة .\nتعقد جولة جديدة في أستانة هي السابعة .\nويمكن القول إن الجولة الجديدة هدفها الرئيس مراجعة ما تم تحقيقه في الجولات السابقة .\nحسن حردان | بدأت الولايات المتحدة الأميركية تستشعر القلق من تداعيات قرب وصول الجيش العربي السوري وحلفائه إلى مدينة البوكمال المحاذية للحدود مع العراق لتحريرها من تنظيم داعش الإرهابي آخر معاقله الهامة التي لجأ إليها ما تبقى من قيادات وكوادر هذا التنظيم , وملاقاة الجيش العراقي والحشد الشعبي الذي يتقد م باتجاه مدينة القائم العراقية المقابلة لتحريرها .\nمعن حمية | تقرير لجنة التحقيق الدولية إلى مجلس الأمن حول أحداث خان شيخون , لم يخي ب آمال الولايات المتحدة ولم يخالف تعليماتها , فهو جاء ليؤكد ما سبق للإدارة الأميركية أن أعلنته , لجهة اتهام الجيش السوري , وهو الاتهام الذي تذر عت به ونف ذت هجوما بالصواريخ على مطار الشعيرات السوري .\nهو الحلم العثماني الأزلي في الأرض السورية , الذي لطالما خفقت له قلوب ومطامع الشعب التركي ومن تعاقب على حكمه , الذين يجدون فيه تعويضا عن حلم بائد تحطمت فيه أحلامهم على طاولة التشريح الدولية , ازدحام في أجندة الحراك السياسي في سوريا والذي يستعجل حسم المعارك على كثير من الجبهات السورية . . فالسعودية تستعجل الذهاب إلى تجديد هيكلية الهيئة العليا للتفاوض للحد من الخسارات , وروسيا أيضا تستعجل في استكمال المصالحات بين مختلف المكونات في حميميم ."
  ],
  "url": [
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A7%D8%AB%D9%86%D9%8A%D9%86-04-%D9%83%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%A3%D9%88%D9%84-2017/",
    "http://www.aljazeera.net/news/arabic/2017/3/6/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%AA%D9%82%D8%B7%D8%B9-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D9%88%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "https://www.enabbaladi.net/archives/195089",
    "https://www.alsouria.net/content/%D9%85%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D9%83%D9%84%D8%A7%D9%85%D9%8A-%D8%A5%D9%84%D9%89-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D9%87%D9%84-%D8%AA%D9%86%D8%B0%D8%B1-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%A8%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF-%D8%B4%D8%A7%D9%85%D9%84%D8%9F",
    "http://www.alhayat.com/Articles/20621842/%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D8%A7-%D8%AA%D9%86%D8%B4%D8%B1-400-%D8%AC%D9%86%D8%AF%D9%8A-%D9%88%D9%85%D8%AF%D9%81%D8%B9%D9%8A%D8%A9-%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D8%B6%D8%AF--%D8%AF%D8%A7%D8%B9%D8%B4-",
    "http://www.noonpost.org/%D8%AF%D8%A7%D8%B9%D8%B4/%D9%82%D8%B1%D8%A7%D8%A1%D8%A9-%D8%AA%D8%AD%D9%84%D9%8A%D9%84%D9%8A%D8%A9-%D9%84%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D9%91%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-0",
    "https://bof-sy.com/?p=106509",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/05/17/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D9%82%D8%B1%D9%89-%D8%B4%D9%85%D8%A7%D9%84-%D9%88%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%B1%D9%82%D8%A9.html",
    "https://smartnews-agency.com/ar/wires/241006/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA%D9%86%D8%A7-%D8%B6%D8%B1%D8%A8%D8%AA-%D8%A3%D9%87%D8%AF%D8%A7%D9%81%D8%A7-%D9%85%D8%AD%D8%AF%D8%AF%D8%A9-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D9%88%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D8%A7-%D8%AA%D8%B9%D9%84%D9%85",
    "https://smartnews-agency.com/ar/reports/251162/%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D8%AC%D9%86%D9%88%D8%A8-%D8%A5%D8%AF%D9%84%D8%A8-%D9%88%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D9%8A%D8%B5%D9%88%D8%AA-%D8%B9%D9%84%D9%89-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D9%82%D8%B1%D8%A7%D8%B1",
    "https://snpsyria.org/?p=13100",
    "http://www.raialyoum.com/?p=688807",
    "https://syrianownews.com/index.php?d=12"
  ],
  "stance": [
    "agree",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[0, 1, 2]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}