{
  "id": "R-159",
  "claim": "أسقط مقاتلو المعارضة السورية طائرة هليكوبتر للجيش في جنوب غرب سوريا يوم الجمعة قرب مرتفعات الجولان التي تحتلها إسرائيل",
  "fact": "true",
  "article": [
    "ما هي قصة المدفع الالكتروني الذي اسقط الطائرة الإسرائيلية فوق القنيطرة ? وهل أراد الروس توجيه رسالة مزدوجة الى أمريكا بتغيير قواعد اللعبة على الارض السورية ? وهل سيكون استخدام صواريخ \" اس 300 ' ' هو المفاجأة التالية ? | رأي اليوم تطوران على درجة كبيرة من الأهمية حدثا في اليومين الماضيين لا يمكن تجاهلهما لانعكاساتهما على حاضر الازمة السورية ومستقبلها .\nالأول : اسقاط الدفاعات الجوية السورية طائرة اسرائيلية بدون طيار يوم امس الثلاثاء في محافظة القنيطرة جنوب سورية .\nالثاني : ابلاغ ريكس تيرلسون , وزير الخارجية الأمريكي , الأمين العام للأمم المتحدة انتونيو غوتيريس يوم امس أيضا , ان الجانب الروسي هو الذي يقرر مصير الرئيس الأسد , من حيث استمراره في السلطة او عدمه .\nالتطور الأول يعكس بداية حدوث تغيير استراتيجي في موازين القوى في ميادين القتال على الجبهة السورية الإسرائيلية , والثاني يعكس انقلابا في المواقف السياسية الامريكية تجاه خريطة الصراع المستمر منذ ست سنوات , وتراجع الإدارة الامريكية الحالية عن مواقفها التي عبرت عنها اكثر من مرة حول ضرورة رحيل الرئيس الأسد , والتسليم دون مواربة بانتصار الحلف الروسي السوري الإيراني .\nالقيادة السورية التي صبرت طويلا على الغارات الإسرائيلية التي استهدفت مواقع عسكرية لها في محافظة القنيطرة , ولمصلحة دعم إسرائيلي لبعض فصائل المعارضة المسلحة , حذرت في الأيام الأخيرة بأن ردها سيكون مختلفا في المرة القادمة , الامر الذي دفع بعض خصومها الى الرد بسخرية على هذه التحذيرات .\nاسقاط الطائرة الإسرائيلية فور اختراقها الأجواء السورية امس , واطلاق صواريخ على اهداف عسكرية , جاء ليؤكد مدى جدية التحذيرات السورية أولا , وحدوث تغيير في قواعد اللعبة العسكرية يضع حدا للغطرسة الإسرائيلية .\nالروس , مثلما هو واضح من هذه الحادثة وملابساتها , قرروا تزويد حليفهم السوري بمدافع الكترونية يمكن ان تشوش على الطائرات الإسرائيلية مما يؤدي الى شل فاعليتها واسقاطها , وقالت صحيفة \" روسيسكايا غازيتا \" الروسية ان الموديلات الجديدة من هذا المدفع الالكتروني الذي يمكن تركيبه فوق سيارات مدرعة , يملك عددا كبيرا من الهوائيات يمكن من خلالها رصد الطائرات الإسرائيلية الحديثة المصنوعة من البلاستيك على عكس أجهزة الرادار التقليدية .\nلا نستبعد في هذه الصحيفة \" راي اليوم \" ان تكون القيادة الروسية اتخذت قرارات جريئة أخرى , من ضمنها تزويد الدفاعات الأرضية والجوية السورية بصواريخ من طراز \" اس 300 ' ' للتصدي لاي طائرات حربية إسرائيلية تحاول اختراق الأجواء السورية , وضرب اهداف في العمق السوري مثلما كان عليه الحال طوال السنوات الماضية , بل واسقاط طائرات أمريكية اذا ما حاولت العدوان على طائرة او تجمعات للجيش السوري .\nالقيادة الروسية , بتزويدها الحليف السوري بمثل هذه المدافع الالكترونية المتطورة , ربما ارادت توجيه رسالة مزدوجة الى دولة الاحتلال الإسرائيلي وداعمها الأمريكي أيضا , تقول ان أي عدوان على القوات السورية الحليفة سيواجه برد سوري قوي , وان الكيل قد طفح .\nهل ستستوعب الدولتان هذه الرسالة , وتفهم مضمونها جيدا , وتوقف اعتداءاتها على سورية ? نعتقد ان تصريح تيرلسون الذي قال فيه ان مصير الرئيس الأسد في يد الروس , وان أولويات أمريكا باتت محصورة في محاربة \" الدولة الإسلامية \" , وتوقف الغارات الجوية الإسرائيلية التي تستهدف العمق السوري ربما يؤكدان وصول هذه الرسالة واستيعاب التحذيرات , بل التهديدات التي تحتويها .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !"
  ],
  "url": [
    "http://www.raialyoum.com/?p=704262"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}