{
  "id": "R-157",
  "claim": "أجرت السلطات التي يقودها الأكراد انتخابات محلية يوم الجمعة في المناطق الخاضعة لسيطرتها في شمال سوريا لتمضي قدما في خططها لإقامة حكم ذاتي تعارضه حكومة الرئيس بشار الأسد وكذلك تركيا",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار حلب تحترق ولا تفاهم بين موسكو وواشنطن حول الهدنة تعيش مدينة حلب واقعا قاسيا في ظل قصف وحشي متواصل على الأرض وإخفاق دبلوماسي على الصعيد السياسي من أجل فرض وقف لإطلاق النار , في حين تبادل الجانبان الأمريكي والروسي تحميل مسؤولية التصعيد للآخر .\nغرقت الأحياء الشرقية في مدينة حلب في شمال سوريا الجمعة ( 23 سبتمبر / أيلول 2016 ) في جحيم الغارات الكثيفة التي شنتها طائرات سورية وروسية , متسببة بدمار هائل ومقتل عشرات المدنيين , وقال حمزة الخطيب مدير مستشفى في حلب لرويترز إن عدد قتلى القصف الذي تعرضت له المناطق الخاضعة للمعارضة في شرق المدينة اليوم الجمعة بلغ 91 شخصا , فيما قال مسعفون وعمال إنقاذ بالمنطقة إن عشرات من الناس قتلوا جراء تعرضهم للقصف .\nوأظهرت لقطات فيديو حملت على الإنترنت اليوم طفلة صغيرة يجري انتشالها وهي على قيد الحياة من وسط الأنقاض , تحت حطام بناية منهارة في حلب وتظهر اللقطات أشخاصا مدنيين يحاولون إخراج الصبية الصغيرة التي غطى التراب والحطام جسدها .\nوكان مصدر عسكري سوري قد صرح لرويترز اليوم إن الجيش يستهدف بدقة مواقع وتجمعات \" الإرهابيين \" في حلب ولا يستهدف أي مواقع مدنية , أعلن وزير الخارجية الاميركي جون كيري في ختام لقائه نظيره الروسي سيرجي لافروف الجمعة في نيويورك أن \" هناك تقدما محدودا جدا \" لحل الخلافات المتعلقة بالأزمة السورية , وذلك غداة فشل جديد للدبلوماسية العالمية .\nوقال كيري \" التقيت وزير الخارجية ( لافروف ) , لقد حققنا تقدما محدودا جدا ( . . . ) نجري تقييما لبعض الأفكار المشتركة بطريقة بناءة مختارات وفي الوقت ذاته اعتبر لافروف من على منبر الأمم المتحدة ان \" من الأساسي \" الحفاظ على الاتفاق الموقع في 9 أيلول / سبتمبر مع كيري بجنيف لفرض وفق لإطلاق النار في سوريا مدة سبعة أيام قبل أن ينتهي العمل به الاثنينوفشلت المجموعة الدولية لدعم سوريا الخميس في تمديد العمل باتفاق الهدنة في سوريا ولم يتحدث كيري صراحة عن فشل لكنه لم يخف تشاؤمه بشان استئناف المفاوضات السياسية حول سوريا وقال وزير الخارجية الروسي إنه يريد أن يرى دلائل على أن التحالف الذي تقوده الولايات المتحدة ضد تنظيم الدولة الإسلامية له تأثير على جماعات المعارضة المسلحة في سوريا على الأرض لضمان نجاح أي اتفاق لوقف إطلاق النار مضيفا أن أي هدنة ستكون عديمة الجدوى إذا لم يتم فصل جماعات المعارضة عن متشددي جبهة النصرة من ناحيته أكد البيت الأبيض اليوم الجمعة إن مصداقية روسيا مهددة بشدة بعد الهجوم الأخير لقوات الحكومة السورية في حلب , وأوضح أن موسكو مسؤولة عن ضمان التزام سوريا بوقف إطلاق النار قصير الأجل .\nوقال جوش إيرنست المتحدث باسم البيت الأبيض في إفادة صحفية \" إن روسيا تستحق اللوم وإن كان لهذا الاتفاق مستقبل ينبغي لروسيا أن تضاعف جهدها وتثبت ذلك يأتي ذلك فيما نقلت وكالة الإعلام الروسية عن مبعوث سوريا لدى الأمم المتحدة بشار الجعفري قوله اليوم الجمعة إنه لن تجرى محادثات لحل الأزمة السورية قبل أكتوبر تشرين الأول .\nوفي سياق متصل أشار وزير الخارجية الفرنسي جان مارك أيرولت الجمعة إن قصف حلب يظهر أن هدف الحكومة في دمشق وحلفائها هو تقسيم البلاد وأضاف أيرولت في مؤتمر صحفي في الأمم المتحدة \" القصف الذي وقع في الساعات القليلة الماضية في حلب يظهر أن النظام يلعب بورقة تقسيم سوريا وأتباعه يسمحون بحدوث ذلك . \"\nع . أ . ج / ح ح ( د ب أ , رويترز , أ ف ب ) حلب . . بقايا مدينة بين فكي الموت !\nأكوام وأكوام وأكوام . . . من الحطام بعد القصف تتسبب الأبنية المتداعية والمتهدمة في سد الشوارع والطرق .\nيتداعى منقذون إلى البحث عن جثث الضحايا , وربما ناجين محتملين .\nحلب . . بقايا مدينة بين فكي الموت !\nآثار القصف تسيطر قوات نظام بشار الأسد وحلفائه على الجزء الغربي من المدينة , بينما يسيطر الثوار على الجزء الشرقي منها .\nوقد تعرض الجزء الشرقي لدمار كبير أكبر من نظيره الغربي .\nالصورة هنا لحي بني زيد , الذي سيطرت عليه قوات الأسد قبل حوالي أسبوع .\nحلب . . بقايا مدينة بين فكي الموت !\nنبش الحطام . . . بالأظافر تقوم الآليات الثقيلة التابعة لفرق الإنقاذ بتعزيل وإزالة آثار قصف قامت به قوات الأسد .\nغير أنه وفي بعض الأحيان يضطر المنقذون إلى البحث عن الضحايا المدفونين تحت أكوام الركام بأظافرهم وأيديهم , بسبب نقص أبسط المعدات والأدوات اللازمة .\nحلب . . بقايا مدينة بين فكي الموت !\nس حب الدخان كسلاح تجري محاولات في الأحياء التي يسيطر الثوار لوقف تقدم قوات النظام بشتى الطرق وبكل الوسائل المتاحة .\nوهنا في حي مشهد أ حرقت إطارات السيارات للتشويش على الطيران .\nحلب . . بقايا مدينة بين فكي الموت !\nافتراش السيارات والتحاف السماء من يفقد منزله , يتعين عليه البحث عن مأوى .\nلا يأوي المشردين إلى الخيام وحدها ; إذ أن الحاجة ألجأت البعض إلى الحافلات القديمة والخارجة من الخدمة .\nحلب . . بقايا مدينة بين فكي الموت !\nبيوت للاجئين طلب النظام السوري من السكان في مناطق الثوار مغادرتها , ومن ثم أنزلهم في مباني شمال المدينة , كما يبدو في هذه الصورة .\nحلب . . بقايا مدينة بين فكي الموت !\nحتى المساجد لم تنج بجلدها ( بقبابها ) لم تنج الكثير من مساجد حلب من القصف والدمار .\nهنا تظهر قبة مسجد عمر بن الخطاب في حي كفر حمرة .\nحلب . . بقايا مدينة بين فكي الموت !\nالقصف والانفجارات تخرق صمت الليل لا تهدأ العمليات الحربية لا ليلا ولا نهارا .\nمرارا وتكرارا تتصاعد أعمدة الدخان خارقة عنان السماء .\nفي الصورة نشاهد انفجار مستودع ذخيرة للقوات الحكومية .\nحلب . . بقايا مدينة بين فكي الموت !\nحديقة لزراعة الخضار وسط الدمار يتعين على المدنيين تدبر أمر طعامهم .\nيقوم عبد الله بزراعة الخضار في حديقة صغيرة وأكوام الحطام والدمار تحيط بها من كل الجوانب .\nحلب . . بقايا مدينة بين فكي الموت !\nبانتظار . . . الخبز يتوجب على الناس انتظار ساعات وساعات للحصول على ما يسد الحد الأدنى من الرمق : بعض أرغفة الخبز .\nالصور في حي شمال حلب يسيطر عليه الثوار .\nحلب . . بقايا مدينة بين فكي الموت !\nأطفال بعمر الزهور يقتنصون هدنة حالف الحظ هؤلاء الأطفال بهذه الفسحة من الوقت ليلعبوا قليلا ويستعيدوا بعضا من لحظات طفولتهم المسروقة .\nالصورة مأخوذة في حي الأتارب وعمر الصورة شهر .\nكبر الكثير من الأطفال قبل أوانهم .\nحلب . . بقايا مدينة بين فكي الموت !\nهنا لا يلعب الأطفال ألعابهم التقليدية فقط .\nإذ انخرط بعضهم بشكل غير واع في تقليد الكبار , فشرعوا يطلقون النار على بعضهم البعض من مسدسات بلاستيكية .\nحلب . . بقايا مدينة بين فكي الموت !\nاستثناء يؤكد القاعدة لم يحل الدمار في كل مكان .\nحتى الآن , لم تطل يد الدمار والحرب كنيسة القديسة ماتيلدا للروم الملكيين الكاثوليك .\nتظهر في الصورة احتفالات الكنيسة بمناسبة \" يوم الشباب الدولي \" 2016 إذا تجمع في الكنيسة المئات للاحتفال بهذا المهرجان الذي نظمته الكنيسة الكاثوليكية حول العالم في الأيام الأخيرة من الشهر المنصرم .\nالكاتب : خ . س مختارات تاريخ 23 . 09 . 2016 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 1K7Sv مواضيع ذات صلة تاريخ 23 . 09 . 2016 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 1K7Sv ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "وأبرز سلامة أن \" مفهوم المؤسسات لم يدخل بعد في ثقافة ليبيا السياسية , لأنه لم تكن هناك مؤسسات كثيرة خلال عهد القذافي الذي لم يكن يريد ذلك . . . وسلطته كانت تقوم على التفكيك الشامل للمؤسسات , كما أن سنوات الفوضى التي تلت لم تساعد في ترسيخ الفكرة \" .\nوحول دور الأمم المتحدة في حل الأزمة الليبية , قال سلامة \" إن دورها ليس هو البقاء لفترة طويلة في مثل هذا النوع من الدول . . . لذلك علينا توحيد المؤسسات المنقسمة , وتحرير المؤسسات الخاضعة لمسؤول أو مجموعة , أو التي لا تعمل لما فيه المصلحة العامة , بالإضافة إلى تفعيل المؤسسات التي لا يستخدمها أحد \" .\nوفي تعليقه على الوضع الإنساني وأزمة المهاجرين الذين يتم الاتجار بهم أحيانا , قال سلامة إن \" الحكومة الليبية لا تملك جيشا وشرطة , والأمر لا يتعلق بنية سيئة , بل أحيانا بالعجز . . . الحكومة تفتقد إلى الأدوات من أجل ممارسة السلطة \" .\nواختتم سلامة حديثه بالتأكيد على أن \" مسألة المؤسسات تبدو أساسية بالنسبة له , وإلا سيقتصر الأمر على منافسة بين أفراد يقولون إنهم يمثلون عشائر كبيرة . . . وهم لا يمثلون شيئا مهما \" . في غضون ذلك , اشترطت روسيا تشكيل حكومة وحدة وطنية في ليبيا , قبل الموافقة على تزويدها بالسلاح , إذ قال السفير الروسي لدي ليبيا إيفان مولوتكوف إن \" تزويد ليبيا بالسلاح في الوضع الحالي شيء خطير \" , مبررا ذلك بعدم وجود ضمانات بألا يقع السلاح في أيدي تنظيمات إرهابية متطرفة . لكنه لفت في مقابلة مع وكالة \" شينخوا \" الصينية إلى أنه \" يمكن العودة إلى قضية توفير السلاح إلى ليبيا بعد استقرار الأوضاع وتشكيل حكومة وحدة وطنية , عوضا عن حكومة في طرابلس وأخرى في طبرق \" .\nمن جهة ثانية , أنهى 300 عامل أجنبي في محطة أوباري للكهرباء بجنوب ليبيا عملهم بشكل جماعي , وقرروا المغادرة بعدما أخفقت حكومة الوفاق الوطني , التي يترأسها فائز السراج , في إقناعهم بالبقاء والاستمرار في أعمالهم , على خلفية مرور أسبوعين على اختطاف أربعة أجانب من قبل مسلحين مجهولين . وقال مسؤول بالمجلس البلدي لأوباري إن \" جميع العمال الأجانب الذين يتجاوز عددهم 300 من جنسيات مختلفة غادروا \" , وقد \" فشلت كل الجهود الأمنية في إقناع الشركة التركية المنفذة للمشروع بالاستمرار , واستكمال الجزء الأخير من المشروع لحل مشكلة انقطاع الكهرباء المستمرة في ليبيا \" . وكان مسلحون قد اختطفوا مطلع الشهر الحالي ثلاثة أتراك وجنوب أفريقي يحمل الجنسية الألمانية , يعملون بمحطة الكهرباء التي تقع في بلدية أوباري جنوب العاصمة طرابلس .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "دور موك في انهيار المعارضة في الجنوب - مركز رفيق الحريري للشرق الأوسط يظهر جليا أن جبهات الجنوب وصلت لطريق مسدود , ورغبة المعارضة في إسقاط دمشق أصبحت حلم ا بعيد المنال , في حين فصائل درعا ودمشق تقاتل بعضها البعض .\nما الذي أدى إلى هذا الوضع ? بعد أن كان هناك أمل كبير في نجاح فصائل الجنوب , خصوصا بعد توحدها تحت مظلة واحدة سميت \" الجبهة الجنوبية . \" لعب مركز العمليات العسكرية ( موك MOC ) دورا كبيرا في هذا الفشل , وموك هو غرفة عمليات عسكرية تدعم الجبهة الجنوبية , وتعمل تحت إشراف عدد من القوى الإقليمية والدولية الفاعلة في الملف السوري بقيادة أمريكية مقرها في عمان ( وهناك غرفة عمليات ثانية في تركيا اسمها موم MOM طبقا للتسمية التركية ) .\nنشأت الموك منذ النصف الثاني من عام 2013 , إلا أنها بدأت بالتطور منذ عام 2014 , بعد أن كانت أغلب الدول المشاركة في الموك تقوم بتقديم المساعدة بشكل شبه فردي , انطلاقا من دول الجوار منذ الربع الأخير من عام 2011 .\nإلا أن مجمل فصائل المعارضة في الجنوب السوري , والتي كان أغلبها ضمن شبه أطر تنظيمية في مجالس عسكرية ضعيفة حسب المدن والمحافظات , انضبطت تحت مصطلح وشكل تنظيمي جديد هو الجبهة الجنوبية , والتي تأسست في 14 فبراير / شباط 2014 وتعد مناطقها الأقرب للانضباط والسيطرة من باقي المناطق السورية , وجل الفصائل فيها من الجيش السوري الحر أو ما تبقى منه , ويتراوح تعداد مجموع المقاتلين فيها بنحو 30000 ألف مقاتل حسب مصادر محلية , وبعد نشوء \" الجبهة الجنوبية \" بدأ يبرز دور وحضور الموك .\nتحولت الجبهة الجنوبية من مساحة حرب قاسية بين الفصائل المعارضة والنظام السوري إلى مساحات اقتتال داخلي وحروب تصفية , هذا التحول جاء بعد التدخل الروسي المباشر في الحرب السورية .\n\" إن جيشي روسيا والأردن اتفقا على تنسيق العمليات العسكرية في سوريا , من خلال آليه عمل في عمان , \" هذا جاء على لسان سيرجي لافروف في شهر أكتوبر / تشرين الأول 2015 , خلال لقائه بنظيره الأردني ناصر الجودة .\nهذا الكلام أكده الجودة حينها بقوله \" هناك قنوات تنسيق عميقة بين الأردن وروسيا حول سوريا . \" لتبدأ بعد هذه اللقاءات والتصريحات الودية سلسلة عمليات ارهابية داخل المملكة الهاشمية , كان آخرها الهجوم على نقطة حدودية قرب مخيم الرقبان على الحدود السورية .\nبعد ذلك شرع الأردن في اغلاق الحدود تماما مع الجانب السوري , حتى أنها منعت دخول الجرحى إلى البلاد , وخفضت حجم المساعدات الانسانية المتجهة إلى سوريا .\nوينحصر استمرار إدخال الذخائر والأسلحة عبر معبر تل شهاب الحدودي فقط , وتحولت بعض الفصائل العسكرية في درعا لحماية الحدود الأردنية السورية , وأضحت زراعا للفتك بقيادات وفصائل تنتهج غير المنهج المتفق عليه مع روسيا .\nهذه القرارات من جانب الموك , والأردن بصورة خاصة , كان سببها عدم وجود للقيادة الأمريكية , ومن منظور السياسة الواقعية , فإن الأردن - الذي يستضيف الموك على أراضيه - ينسق مع روسيا , أحد الداعمين الأساسيين لنظام الأسد ; إن الأردن يخاف من تخلي الولايات المتحدة عنه , ومن إمكانية سقوط دمشق بدون ضمان أمريكي ألا يسيطر على عليها قوات معادية للأردن , أو على الأقل حماية الأردن من هذه القوات المعادية .\nوعلى صعيد متصل , نقلت الأخبار مؤخرا أن الموك حدد خط ا أحمر على بعض المدن مثل , الأمر الذي أعاق نجاح المعارضة ومنع تقدمها .\nباختصار , بدون دعم من الولايات المتحدة , يقوم الأردن باحتواء الأزمة الذي وجد نفسه فيها بالطريق الوحيد المتاح له , ولكنه وهو على الطريق للقيام بهذا الأمر قرر مصير الجبهات في الجنوب .\nلم تقتصر آثار قرارات الموك على جبهة درعا فقط , لكنها تمتد إلى المنطقة الأهم سياسيا في ريف دمشق , التي تحيط بالعاصمة السورية ; كانت العيون الروسية كلها على الشمال والوسط , عندما رصدت الاستخبارات الروسية , خلال شهر أغسطس / آب الماضي , خطة يعد لها السعوديون والأردنيون ( عبر غرفة الموك ) للقيام بهجوم صاعق من الجنوب عبر درعا والقنيطرة لإسقاط دمشق , يترافق مع تحرك كبير ل - جيش الاسلام الذي يقوده زهران علوش , رجل السعودية الأول في سوريا , والذي يتخذ من الغوطة الشرقية مقرا رئيسيا له .\nطابق الروس معلوماتهم مع المعلومات الميدانية المتوافرة لدى حزب الله عن تسجيل تحركات غير عادية في مناطق جوبر وضاحية الأسد قرب دمشق , فجأة غي رت الطائرات الحربية الروسية مسارها من الشمال الى الجنوب , وأغارت على مجموعة مواقع في جوبر والغوطة الشرقية , خصوصا بلدتي مرج السلطان ودير العصافير , إضافة إلى قرى أخرى تشك ل خطوط إمداد للقوات المهاجمة , ما أدى الى تدمير مواقع قيادية وإسقاط عنصر المفاجأة , وإفشال الهجوم قبل أن يبدأ .\nليشتعل اقتتال عنيف بعد عدة شهور من مقتل زهران علوش بالغارة الروسية بين القطبين الأقوى في الغوطة الشرقية جيش الاسلام ذو الطابع الاسلامي السلفي وفيلق الرحمن المعتمد في دعمه أساسا على غرفة الموك , وليستخدم الطرفان كل أنواع الأسلحة لديهما , في الوقت الذي قام فيه جيش النظام السوري بإسناد من لواء فاطميون باجتياح قطاع المرج في الغوطة الشرقية , والذي يعد خزان الغذاء الرئيسي لما يقارب 350 ألف مدني في الغوطة الشرقية , وليتم نزوح ما يقارب 1500 عائلة إلى مناطق وسط الغوطة .\nبدأ جيش الاسلام , الذي يضم , حسب مصادر محلية , ما يقارب من 15 ألف مقاتل بذخيرة وعتاد يتضمن 65 دبابة ومنظومة صواريخ أوسا ومضادات طيران رشاشات لم يستخدمها الا خلال معاركه مع فيلق الرحمن , بمفاوضات جديدة مع النظام لوقف إطلاق النار في المناطق التي يسيطر عليها في دوما و محيطها , واستقبل بالإضافة لبعض وجهاء المنطقة وفد مفاوضات روسي في دوما , وكان مكتب الأمن الوطني التابع للحكومة السورية قد أصدر أمر تكليف برقم 8 / 1167 بتاريخ 5 أبريل / نيسان 2016 لأجل متابعة مفاوضات المصالحة بين ممثلي الدولة وممثلي دوما بوجود الجانب الروسي .\nقام جيش الاسلام وحرصا على عدم اشعال الرأي العام الشعبي في الغوطة الشرقية ضده على افتعال بعض المعارك البسيطة في مناطق كان قد خسرها سابقا بمحيط دوما وريفها .\nفيلق الرحمن عمل خلال العام الماضي على تجميد الجبهة الأقرب لدمشق , وتوجه فعليا للداخل والسيطرة على أي تحرك في المناطق الخاضعة عسكريا له , في الوقت الذي شكل فيه بنية أمنية ضخمة تضم ما يقارب 2800 عنصر أمن , إضافة إلى 10 آلالاف مقاتل , بعد انضمام فصيل أجناد الشام إليه , حسب أحد قادة فيلق الرحمن .\nبعد الأحداث المحبطة في الغوطة الشرقية خلال العام المنصرم , انتهاء بتهجير أهالي داريا , المدينة التي تعتبر أيقونة الثورة السورية , والحديث عن عملية مماثلة في المعضمية , بدأ الاحباط يسيطر على الرأي الشعبي لأهالي الغوطة الشرقية , وارتفعت حدة الغضب والحقد على قيادات الفصائل , التي لم تحرك ساكنا بعد نزوح أهالي المرج وخسارة داريا .\nاستطاع عدد من المقاتلين غير المنتمين إلى أيا من الفصائل , من التجمع والعمل على تكوين ألوية جديدة , تعمل بشكل مستقل , كي ينعشوا الثورة في الجنوب , ويحرروا الفصائل من تحك م الموك , وهدف هذه الألوية هو استرجاع المناطق التي سيطر عليها النظام , وإعادة النازحين إلى مناطقهم ; وتواصل المقاتلون , الذي يتجاوز عددهم 2500 مقاتل , مع المجالس المحلية في الغوطة الشرقية , لتكون حاضن لهم وغطاء سياسي واجتماعي للمقاتلين ; ليعلن أول المجالس المحلية ( مجلس عربين ) في بيان رسمي بتاريخ 30 أغسطس / آب أن مجلس مدينة عربين يوافق على إعادة هيكلة وتشكيل سرايا الشام تحت مظلة المجلس المحلي , وأن المجلس لا ي لز م بأية أعباء مالية تجاه هذا التشكيل , ولا يسمح لهذا التشكيل بالتدخل بشؤون المدنيين أبدا , وي لزم بالدفاع عن الحريات العامة واحترام حقوق الأنسان المعتبرة شرعا وعقلا , في الوقت الذي قررت فيه أربع مجالس أخرى تبني الفكرة ذاتها , ولكن اكتفت بالتنسيق الإداري بعيد عن الاعلام أو البيانات .\nعمل بعض الناشطين في المنطقة بالتواصل مع قيادات مفصلية عسكرية ومدنية في سعيهم لضم عدد أكبر من المقاتلين تحت مظلات مدنية أكبر منها مجلس المحافظة , العرض الذي تم استقباله بشكل جيد من بعض القيادات , والتي اقتصر قرارها النهائي على ضمانات الدعم بالغذاء والرواتب كحد أدني .\nالاقتراح لم يرق لفيلق الرحمن الذي عمل على اعتقال مفيد عبد الهادي , والذي يعد من الثلاثة الرئيسيين في تشكل الألوية الجديدة , الأمر الذي يواجه بغضب شعبي , في الوقت الذي يعمل فيه جيش الاسلام على دعم كتائب شهداء دوما بشكل غير مباشر .\nالوسوم يوسف صداقي مساعد باحث في مركز أورينت للأبحاث , وعمل سابقا في عدد من منظمات التنمية السورية والدولية في سوريا وجنوب تركيا .\nمقالات مشابهة شاهد أيضا مصير المناطق المحررة يبقى مجهولا , على ضوء عدة عوامل أهمها ضعف الإمكانيات العسكرية الموجودة لدي الفصائل العسكرية لمواجهة أي هجوم عنيف من قبل النظام المدعوم بكل شيء من روسيا وإيران انتخبت الجماعات المتنافسة داخل التحالف الشيعي عضو ا في الحزب لهذا المنصب للحفاظ على الحد الأدنى من الوحدة , والتي كانت مهددة بسبب التنافس الضاري بين المجلس الأعلى الإسلامي العراقي والحركة الصدرية .\nردد عناصر تنظيم داعش أثناء خروجهم من الرقة , عقب الاتفاق بين التنظيم وقوات سوريا الديمقراطية ( قسد ) في 15 أكتوبر / تشرين الأول الماضي \" الأرض ستقاتل عنا , الأرض ستقاتل عنا \" في إشارة إلى الكم الكبير من الألغام التي زرعها التنظيم في مدينة الرقة اختيار المحررين تابعنا على تويتر كلمات دلالية مركز رفيق الحريري للشرق الأوسط يسعى مركز رفيق الحريري للشرق الأوسط التابع للمجلس الأطلنطي في العاصمة الأمريكية واشنطن إلى أن يكون ساحة تجمع خبراء من أمريكا الشمالية وأوروبا مع نظرائهم من الشرق الأوسط , من أجل تعزيز الحوار المرتبط بالسياسات تجاه مستقبل الشرق الأوسط , في ظل عملية التغيير السياسية الجذرية التي يشهدها الإقليم .\nيقدم مركز الحريري تحليلات آنية ومعمقة للتطورات التي تحدث في الدول محل اهتمام المركز , بالإضافة إلى تقديم توصيات مرتبطة بالسياسات تجاه التحديات السياسية والاقتصادية والاجتماعية في الإقليم , كما يسعى المركز إلى خلق مجموعات رأي مؤثرة حول القضايا الحيوية في الإقليم .\nابحث في الموقع Atlantic Council جميع الحقوق محفوظة , مركز رفيق الحريري للشرق الأوسط 2016 .\nإشترك في النشرة البريديةسيصلك أحدث مقالات مركز رفيق الحريري للشرق الأوسط",
    "بغداد تزيد الضغط على الأكراد لإلغاء استفتاء الاستقلال \" \" بغداد تزيد الضغط على الأكراد لإلغاء استفتاء الاستقلال انضم لقائمتنا البريدية البريد الإلكتروني : Leave this field empty if you ' re human : اكراد العراق بغداد تزيد الضغط على الأكراد لإلغاء استفتاء الاستقلال 4 دقيقة زادت بغداد الضغط على أكراد العراق أمس الأربعاء وطالبتهم بإلغاء الاقتراع على الاستقلال بينما حث البرلمان العراقي الحكومة المركزية على إرسال قوات للسيطرة على حقول النفط الحيوية الواقعة تحت سيطرة القوات الكردية .\nوفي تكثيف للجهود الرامية لفرض عزلة على المنطقة الخاضعة لسيطرة الأكراد في شمال العراق والتي أيدت الانفصال في استفتاء أجري يوم الاثنين وأغضب الدول المجاورة طالبت بغداد الحكومات الأجنبية بإغلاق بعثاتها القنصلية في العاصمة الكردية أربيل .\nوأظهرت النتائج النهائية للاستفتاء والتي أذيعت أمس الأربعاء أن 93 قي المئة ممن أدلوا بأصواتهم وافقوا على الاستقلال بينما رفضه سبعة في المئة منهم .\nوقالت المفوضية العليا للانتخابات والاستفتاء إن أكثر من 3 . 3 مليون ناخب يمثلون 72 في المئة من الناخبين أدلوا بأصواتهم .\nوأثار الاستفتاء مخاوف من اندلاع صراع جديد في المنطقة .\nوتوجه وفد من القوات المسلحة العراقية إلى طهران لتنسيق الجهود العسكرية في خطوة يبدو أنها في إطار الإجراءات الانتقامية التي تتخذها الحكومة في بغداد في أعقاب الاستفتاء .\nوتعارض إيران وتركيا أيضا أي تحرك نحو انفصال الأكراد عن العراق وبدأ جيشاهما مناورات مشتركة قرب حدودهما مع كردستان العراق في الأيام الماضية .\nوأجرى العراق وتركيا أيضا تدريبات عسكرية مشتركة .\nوسيجتمع الرئيسان التركي رجب طيب إردوغان والروسي فلاديمير بوتين , اللذان شددا على ضرورة بقاء حدود العراق دون تغيير , في أنقرة الخميس .\nوتزيد شركة النفط الروسية ( روسنفت ) استثماراتها في كردستان .\nوبدأت شركات الطيران الأجنبية في تعليق رحلاتها إلى المطارين الموجودين في كردستان بعد أن قالت سلطة الطيران المدني العراقية إن الرحلات الدولية إلى أربيل والسليمانية علقت في الساعة 1500 بتوقيت جرينتش الثلاثاء .\nورفضت السلطات الكردية طلب بغداد إلغاء الاستفتاء كشرط للحوار وتسليم المطارين الدوليين في الإقليم .\nوقالت تركيا التي هددت بفرض عقوبات على الأكراد إن حدودها مع شمال العراق لا تزال مفتوحة لكنها يمكن ألا تستمر كذلك .\nومع ذلك انخفض عدد الشاحنات المارة عبر الحدود .\nومنذ 30 عاما تحارب تركيا التي تضم أكبر عدد من الأكراد تمردا في جنوب شرق البلاد الذي تسكنه أغلبية كردية وتخشى أنقرة من أن يتسبب استفتاء كردستان العراق في إشعال النزعة الانفصالية لديهم .\nويرى الأكراد الذين يديرون إقليما يتمتع بحكم شبه مستقل في العراق أن استفتاء الاثنين يمثل خطوة تاريخية في مسعى استمر أجيالا لإقامة دولة للأكراد .\nويقول العراق إن الاقتراع غير دستوري خاصة أنه لم يجر في المنطقة الكردية وحدها بل أجري أيضا في مناطق متنازع عليها تخضع لسيطرة الأكراد في شمال العراق .\nوعارضت الولايات المتحدة والدول الأوروبية الكبيرة وتركيا وإيران جارتا العراق الاستفتاء بقوة ووصفته بأنه سبب لزعزعة الاستقرار بينما لا تزال الأطراف كلها تحارب تنظيم الدولة الإسلامية المتشدد .\nوأعلن مسعود برزاني رئيس إقليم كردستان العراق مساء الثلاثاء أن الأكراد أيدوا الاستقلال .\nوطالب البرلمان العراقي , في جلسة قاطعها النواب الأكراد , رئيس الوزراء حيدر العبادي بإرسال قوات إلى منطقة كركوك النفطية التي يهيمن عليها الأكراد والسيطرة على حقول النفط هناك .\nوكان مقاتلو البشمركة الأكراد سيطروا على منطقة كركوك متعددة الأعراق في عام 2014 عندما فر الجيش العراقي في مواجهة مقاتلي تنظيم الدولة الإسلامية الذين استولوا على نحو ثلث مساحة العراق .\nومنع تحرك الأكراد سقوط حقول النفط في قبضة الدولة الإسلامية .\nوذكر القرار الصادر من مجلس النواب العراقي أن \" على الحكومة إعادة الحقول الشمالية في كركوك والمناطق المتنازع عليها لإشراف وسيطرة وزارة النفط الاتحادية \" .\nويعيش عرب وتركمان في المنطقة التي يقول الأكراد إن لهم حقوقا تاريخية فيها .\nوضمت حكومة إقليم كردستان العراق هذه المنطقة إلى استفتاء الاستقلال الذي أجرته يوم الاثنين .\nوكان برزاني قال إن الاستفتاء غير ملزم لكن الهدف منه هو الحصول على تفويض للتفاوض مع بغداد والدول المجاورة على انفصال الإقليم سلميا .\nويتعرض العبادي , وهو سياسي عربي شيعي يوصف بالاعتدال , لضغوط لاتخاذ إجراءات عقابية بحق الأكراد .\nوهددت فصائل شيعية مدعومة من إيران بالزحف إلى كركوك .\nوت رك الأكراد بلا دولة بعد انهيار الإمبراطورية العثمانية قبل نحو مئة عام .\nويتوزع نحو 30 مليون كردي على شمال العراق وجنوب شرق تركيا ومناطق في سوريا وإيران .\nوفي العصر الحديث أصبح إقليم كردستان العراق الذي يتمتع بالحكم الذاتي هو الأقرب بالنسبة للأكراد إلى الدولة .\nوأزدهر الإقليم وتمتع إلى حد كبير بالسلام بينما كان يعيش باقي العراق في حالة حرب أهلية مستمرة منذ 14 عاما .\nوتحتم على الأكراد منذ سقوط صدام حسين التوازن بحذر بين طموحاتهم للاستقلال التام والتهديدات بالرد من جيرانهم وإحجام واشنطن عن إعادة رسم الحدود .\nوخلال السنوات الأربع الماضية نجحوا في تحقيق قدر من الاستقلال الاقتصادي بإنشاء مسار لبيع النفط عبر أنابيب تصل إلى ميناء في تركيا .\nلكن هذا يبقيهم تحت رحمة أنقرة التي تتخذ نهجا صارما من الاستقلال الرسمي .\nويقول الأكراد إن الاستفتاء يقر بمساهمتهم في مواجهة تنظيم الدولة الإسلامية بعد أن تفوق التنظيم المتشدد على الجيش العراقي في 2014 .\nوأكراد العراق حلفاء مقربون للولايات المتحدة منذ أن وفرت واشنطن الحماية لهم من صدام حسين عام 1991 .\nلكن الولايات المتحدة حثت مرارا الأكراد على تجنب اتخاذ إجراءات أحادية حتى لا تعرض استقرار العراق للخطر أو إثارة غضب تركيا .\nوقالت وزارة الخارجية الأمريكية إنها \" تشعر بخيبة أمل شديدة \" من قرار إجراء الاستفتاء .\nوعبر الاتحاد الأوروبي عن أسفه لعدم استجابة الأكراد لنداءاته لعدم إجراء الاستفتاء .\nتعليقات القراء comments مواضيع ذات صلة عن الكاتب وائل فتحى موقع إخباري شامل يقدم على مدار الساعة الجديد في عالم السياسة والاقتصاد والفن الرياضة والمنوعات والمجتمع جميع الحقوق محفوظة لموقع الوطن العربى",
    "وجهات نظر | تركيا وإيران في سوريا | Al Ittihad Newspaper - جريدة الاتحاد تركيا وإيران في سوريا - جريدة الاتحاد الأحد 04 جمادى الأولى 1439 ه - - 21 يناير 2018 م إرسالا قراءة تعليقا تركيا وإيران في سوريا تاريخ النشر : الأربعاء 13 سبتمبر 2017 لا يفتقر تفاؤل المبعوث الدولي الخاص إلى سوريا ستيفان دي ميتسورا إلى أساس يستند عليه .\nصمود اتفاقات خفض التصعيد في ثلاث مناطق متفاوتة المساحات يبعث على شيء من التفاؤل بالفعل , غير أن أي تفاؤل بإحراز تقدم نحو حل سياسي في سوريا لابد أن يقترن بكثير من الحذر , لأسباب من أهمها , أن مصالح تركيا وإيران يمكن أن ت ربك أي تحرك جاد نحو هذا الحل .\nاختارت روسيا هاتين الدولتين لإشراكهما معها في مسار أستانة الذي أطلقته في يناير الماضي , عندما اتجهت إلى البحث عن حل سياسي عقب الحسم العسكري في حلب , لأنهما أكثر دول المنطقة حضورا في قلب الأزمة .\nوالأرجح أن موسكو تطلعت لأن تكون مشاركتهما في هذا المسار دافعة إلى تحول إيجابي في سياساتهما , غير أن هذا التحول لم يحدث , ولا يوجد ما يدل عليه بعد نحو ثمانية أشهر على إطلاق ذلك المسار .\nتتصرف إيران وتركيا في سوريا بطريقة لا تختلف عن سلوك الدول الاستعمارية التي تضرب عرض الحائط بقواعد القانون الدولي في سبيل تحقيق مصالحها .\nومن هنا أهمية تحذير الشيخ عبد الله بن زايد آل نهيان وزير خارجية دولة الإمارات العربية المتحدة في 29 الشهر الماضي من انتهاكهما سيادة سوريا , ونظرتهما ذات الطابع الاستعماري إلى المنطقة العربية .\nوتزداد أهمية هذا التحذير حين ي قال في حضور سيرجى لافروف وزير خارجية روسيا , لأنه ينطوي على رسالة مفادها أن وضع حد لنفوذ هاتين الدولتين في سوريا ضروري لحل أزمتها . والمفترض أن يكون صانع القرار في الكرملين مدركا عدم إمكانية التوصل إلى حل في ظل هيمنة تركيا وإيران على مساحات كبيرة من الأراضي السورية بواسطة فصائل وميليشيات تابعة لكل منهما . وتكفي أية نظرة على الخريطة السورية الراهنة للتأكد من أخطار استمرار نفوذ إيران وتركيا العسكري والسياسي .\nتتركز هيمنة تركيا العسكرية في شمال سوريا , وتحديدا في المنطقة المحاذية للحدود المشتركة بين البلدين , حيث توجد قوات الفصائل التي خاضت معركة أ طلق عليها \" درع الفرات \" .\nوتسيطر هذه الفصائل , التي دربتها وسل حتها ومولتها تركيا , وتعمل تحت إشراف ضباط أتراك , على المنطقة الممتدة من جرابلس إلى إعزاز شمالا , وإلى مدينة الباب والحدود الإدارية لمدينة منبج جنوبا بعمق 30 كم .\nوكان وزير الخارجية التركي مولود أوغلو قد أعلن في آخر يوليو الماضي أن مساحة هذه المنطقة تبلغ نحو ألفين كم 2 , ما يعني أنها تمتد بطول نحو 70 كم . كما تتطلع تركيا إلى توسيع هيمنتها العسكرية لتمتد إلى منطقة عفرين الخاضعة لقوات \" سوريا الديموقراطية \" ( قسد ) الكردية , لكن حاجة الولايات المتحدة , وروسيا أيضا , إلى دور \" قسد \" في محاربة \" داعش \" والقضاء عليه في مدينة الرقة , تدفعهما إلى رفض أي تحرك تركي باتجاه عفرين حتى الآن .\nوترغب تركيا أيضا في مد هيمنتها العسكرية إلى منطقة الشهباء شمال حلب . أما مناطق هيمنة إيران العسكرية فأوسع نطاقا , إذ تتوزع في كثير من المحافظات السورية , وتنتشر فيها نحو 50 ميليشيا محلية وأجنبية تابعة لها , إلى جانب ضباط وخبراء من \" الحرس الثوري \" . غير أن المنطقة الأكثر أهمية , والتي يمثل وجود إيران فيها أحد أكبر العوائق أمام أي حل سياسي , هي تلك الممتدة من مطار دمشق الدولي , الذي تتولى ميليشيات تابعة لإيران حمايته , إلى الحدود مع لبنان , مرورا بالريف الجنوبي والشرقي للعاصمة السورية .\nوت عد هذه المنطقة بمثابة قلب الوجود العسكري الإيراني في سوريا , إذ تتيح لطهران السيطرة على العاصمة , وضمان الطريق إلى لبنان . وتأتي محافظة حمص في المرتبة الثانية على صعيد الأولويات الإيرانية في سوريا .\nويتيح الوجود في هذه المحافظة توسيع نفوذ إيران في أكثر من اتجاه ليصل إلى محافظات ساحلية مثل اللاذقية , وأخرى شمالية مثل حلب وحماة , وربما أيضا إدلب في حالة اتخاذ قرار روسي دولي بشن حرب لإخراج \" جبهة فتح الشام \" ( جفش ) الإرهابية التابعة لتنظيم \" القاعدة \" منها .\nويؤدي تأمل الخريطة السورية الراهنة على هذا النحو إلى التأكد من عدم إمكانية التقدم نحو حل سياسي جاد دون وضع حد لهيمنة تركيا وإيران على مناطق واسعة في سوريا .\nوإذا كانت هذه الهيمنة خطرا على مستقبل سوريا والمنطقة في كل الأحوال , يزداد خطرها في حالة اتجاه تركيا وإيران إلى تعاون يصعب استبعاده إذا اضطرتا إليه للمحافظة على النفوذ الذي اكتسبته كل منهما في سوريا .\nلا يوجد تعليق لهذا المقال الإسم البريد الإلكتروني عنوان التعليق التعليق أدخل النص هنا",
    "الرياض وموسكو . . لقاء تاريخي وشراكة اقتصادية بقيمة 3 مليارات دولار | التحرير الإخب - اري تواصل معن - ا : , التحرير يحدث الآن رياضة لا لحظر النشر . . لا لتقييد الصحافة الرياض وموسكو . . لقاء تاريخي وشراكة اقتصادية بقيمة 3 مليارات دولار بوتين والملك سلمان 2017 - 10 - 05 14 : 00 لأول مرة منذ 90 عاما , يسجل العاهل السعودي , الملك سلمان بن عبد العزيز , أول زيارة لملك في تاريخ المملكة إلى موسكو , حيث وصل مساء أمس الأربعاء , في زيارة رسمية ستشهد عقد قمة مع الرئيس فلاديمير بوتين .\nوعب ر الكرملين عن أمله بأن تعطي تلك الزيارة , دفعة لتطوير العلاقات الثنائية في شتى المجالات , والتعاون في قضايا المنطقة .\nوتشكل الزيارة التاريخية لخادم الحرمين الشريفين لموسكو , وعقد القمة السعودية - الروسية , أهمية كبرى , ليس فقط لكونها الزيارة الأولى التي يقوم بها ملك سعودي إلى الكرملين منذ تأسيس المملكة على يد المؤسس عبدالعزيز آل سعود , ولكن لأهمية التوافق بين البلدين الكبيرين في الكثير من القضايا التي تشغل الساحة العالمية حاليا .\nيذكر أن أول زيارة قام بها مسؤول سعودي لموسكو , كانت في العام 1932 , وهو العام الذي شهد إعلان تأسيس المملكة العربية السعودية وقام بها الملك الراحل فيصل , عندما كان وزيرا للخارجية في عهد والده الملك المؤسس .\nوقبل تلك الزيارة التي يقوم بها الملك سلمان , قام بزيارة حين كان أميرا لمنطقة الرياض في يونيو 2006 , والتقى حينها الرئيس الروسي بوتين في إطار تعزيز وتطوير علاقات قوية وراسخة بين الرياض وموسكو .\nوفي فبراير 2007 قام الرئيس الروسي فلادمير بوتين بزيارة رسمية تاريخية للرياض , هي الأولى من نوعها , أجرى خلالها مباحثات مع الملك الراحل عبد الله بن عبد العزيز تركزت حول التطورات في المنطقة , وبخاصة في العراق , وفلسطين , إضافة إلى الملف النووي الإيراني .\nأولت وسائل الإعلام في السعودية اهتماما كبيرا لزيارة الملك سلمان إلى روسيا , وتصدرت عناوين هذه الزيارة التاريخية كبريات الصحف السعودية .\nوفي هذا الشأن , كتبت صحيفة عكاظ , تحت عنوان \" الرياض وموسكو . . تعاون يعمق الشراكة \" , مشيرة إلى أن \" الملك سلمان وبوتين يبحثان في قمة الكرملين تقلبات المنطقة , ويوقعان اتفاقات استراتيجية .\nأما صحيفة \" سبق \" الإلكترونية , فقد نشرت تقريرا مصورا يوثق وصول العاهل السعودي , الملك سلمان بن عبد العزيز , إلى موسكو .\nوجاء ذلك , تحت عنوان \" بالصور . . خادم الحرمين الشريفين يصل إلى روسيا لبدء زيارة غير مسبوقة \" .\nكما نشرت صحيفة \" الرياض \" ملفات متنوعة لهذه الزيارة التي وصفتها بالتاريخية , نقلت في صدارتها تصريح الملك سلمان بن عبد العزيز لدى وصوله إلى موسكو , مبرزة قوله : \" زيارة روسيا ستسهم في خدمة السلم والأمن الدوليين \" .\nمن جهته , اعتبر وزير الخارجية الروسي , سيرجي لافروف , أن زيارة الملك سلمان لموسكو ستساهم في استقرار منطقة الشرق الأوسط , مؤكدا أنها تشكل انعطافة حقيقية في علاقات البلدين , متوقعا انتقال التعاون بين الرياض وموسكو إلى مستوى جديد تماما .\nوأوضح لافروف , أن موسكو تشارك الرياض القناعة \" بضرورة تحقيق مزيد من التطور المتصاعد \" في علاقات البلدين على مختلف الأصعدة , بما في ذلك جهود ضمان الإستقرار الإقليمي والعالمي .\nوكشف أن هناك حوارا متواصلا على أرفع المستويات بين الرياض وموسكو , \" بدأ في تحقيق جملة من الثمار الملموسة \" , وشدد على أهمية استمرار التنسيق فيما يخص الأزمات الإقليمية واتفاق خفض إنتاج النفط .\nينتظر أن تشهد زيارة العاهل السعودي إلى روسيا , توقيع أكثر من 10 اتفاقيات كبرى , من شأنها أن ترسم خارطة مستقبل العلاقات بين البلدين روسيا والسعودية .\nوأعلن وزير الطاقة الروسي ألكسندر نوفاك , أن قيمة اتفاقيات الاستثمار المتوقعة خلال الزيارة تزيد على 3 مليارات دولار .\nومن بين الاتفاقيات المتوقعة تأسيس صندوق بقيمة مليار دولار للاستثمار في مجال التكنولوجيا , والتعاون في مجال تحلية المياه وترشيد استخدام الطاقة في مكيفات الهواء , بالإضافة إلى استثمار سعودي في الطرق الخاضعة للرسوم في روسيا .\nونقلت وزارة الطاقة الروسية عن نوفاك قوله , إن الاتفاقيات ستتضمن صفقة بقيمة 1 . 1 مليار دولار تقوم شركة البتروكيماويات الروسية سيبور بموجبها ببناء مصنع في السعودية .\nومنحت الهيئة العامة للاستثمار السعودي تراخيص ل - 4 شركات روسية للعمل بشكل كامل في مجال الإنشاءات .\nأما في قطاع التعدين , كشف الرئيس التنفيذي لشركة معادن , عن عزم الشركة توقيع عدة اتفاقيات مع روسيا بالإضافة لرغبة روسية لخلق شراكات مع السعودية في مجال التعدين وصناعة الألمنيوم .",
    "بوتين يطرد دبلوماسيين أمريكيين ويهدد بعقوبات جديدة - الأهرام اليومي الأثنين 8 من ذي القعدة 1438 ه - - 31 يوليو 2017 السنة 141 العدد 47719 رئيس مجلس الادارة عبدالمحسن سلامة رئيس التحرير علاء ثابت رئيس التحرير علاء ثابت بوتين يطرد دبلوماسيين أمريكيين ويهدد بعقوبات جديدة 1596 بعد صبر طال لما يقرب من السبعة أشهر \" انتفض \" الرئيس فلاديمير بوتين ليؤكد ان \" صبر روسيا قد نفد \" , وان الوقت قد حان للرد على ما وصفه ب - \" الوقاحة \" التى قال انه لن يسمح بها فى حق بلاده .\nاعلنها بوتين فى ختام زيارته الاخيرة لفنلندا قبل عودته الى موسكو ليتخذ قراره \" الجوابى الاستباقى \" , حول طرد 745 من اعضاء السفارة الامريكية ومصادرة الممتلكات الامريكية ردا على طرد 35 من دبلوماسييه فى نهاية العام الماضي .\nواستباقا لتوقيع نظيره ترامب على قانون الكونجرس بشان العقوبات ضد روسيا , وكان الرئيس بوتين أكد انه سبق وحذر من ممارسات الولايات المتحدة فى خطابه الذى ألقاه فى مؤتمر الامن فى ميونيخ فى فبراير 2007 , معيدا الى الاذهان ما قاله حول عدم قبول هيمنة القطب الواحد ومحاولات قوى بعينها لاحتكار القرار الدولى وسعيها نحو فرض قوانينها على الاخرين .\nونذكر ان بوتين عاد وأكد فى اكثر من مناسبة عن استعداده لبناء علاقات تقوم على التعاون والتكافؤ مع كل القوى الدولية وفى مقدمتها الولايات المتحدة شريطة التكافؤ واحترام السيادة الوطنية وعدم التدخل فى الشئون الداخلية للاخرين .\nلكن ما جرى من احداث خلال السنوات الاخيرة دفع بالعلاقات الروسية الامريكية الى نفق مظلم , ولا سيما بعد اعلان الادارة الامريكية السابقة صراحة انها تستهدف \" الاطاحة بنظام بوتين \" .\nوما ان ظهر \" خيط نور \" فى نهاية النفق المظلم , بوصول دونالد ترامب الى سدة الرئاسة فى البيت الابيض الذى كانت موسكو تعلق عليه الكثير من آمالها , حتى عادت الغيوم لتخيم على علاقات البلدين , بعد تناثر الاتهامات ضد روسيا بتدخلها فى الانتخابات التى حملته الى سدة الحكم .\nورغم \" عبثية \" هذه الاتهامات التى تتضمن فى طياتها اعترافا صريحا بعجز كل المؤسسات الامريكية ذات التاريخ \" العتيد \" عن مواجهة \" الاختراق الروسي \" , وفشلها فى تقديم الدليل على تدخل موسكو الذى تقوم الولايات المتحدة بمثله ضد كل بلدان العالم بما فيها روسيا , فقد اتخذها الكونجرس \" تكئة \" لاقرار قوانينه التى تقضى بتشديد العقوبات ضد روسيا وايران وكوريا الشمالية , الى جانب استهداف الكثيرين من أصدقاء بوتين وأركان نظامه فى محاولة لزعزعة استقرار البلاد والاطاحة بنظام بوتين , وهو ما يتكرر الحديث عنه منذ اندلاع الازمة الاوكرانية فى عام 2014 .\nوقد سارعت وزارة الخارجية الروسية صبيحة الجمعة الماضية باعلان قراراتها التى تقول بطرد 745 من العاملين فى سفارة واشنطن فى موسكو وعدد من قنصلياتها فى سان بطرسبورج ويكاتيرينبورج وفلاديفوستوك , فى اطار مبدأ \" المعاملة بالمثل \" , الذى يقول بتخفيض عدد الدبلوماسيين الامريكيين فى روسيا الى 455 اى بما يساوى عدد الدبلوماسيين الروس فى الولايات المتحدة , بعد قرار الادارة الامريكية السابقة بطرد 35 منهم فى نهاية ديسمبر من العام الماضي .\nونص البيان كذلك على مصادرة عدد من المبانى التابعة للسفارة فى موسكو ردا على مصادرة واشنطن لاثنين من المبانى الروسية التى تتمتع بالحصانة الدبلوماسية فى الولايات المتحدة ووصفها سيرجى لافروف فى حينه انها \" سرقة فى وضح النهار \" .\nوقالت مصادر الكرملين ان الرئيس بوتين صدق على قرار وزارة الخارجية الروسية , فيما اشار دميترى بيسكوف الناطق الرسمى باسم الكرملين الى ان موسكو تحتفظ لنفسها بحق اتخاذ قرارات اخرى تطبيقا لمبدأ \" المعاملة بالمثل \" , فى اشارة الى ما قد تتخذه واشنطن من قرارات لاحقة حول تشديد العقوبات ضد روسيا فى حال تصديق الرئيس ترامب على قانون الكونجرس .\nوكشفت المصادر الروسية عن ان ما أقدمت عليه موسكو من خطوات يقتصر على الرد على القرارات التى اتخذها الرئيس الامريكى السابق باراك اوباما وفض ل الرئيس فلاديمير بوتين عدم الرد عليها فى حينه , فى محاولة من جانبه لعدم التصعيد وانقاذ العلاقات الثنائية , واتاحة الفرصة امام الادارة الامريكية الجديدة لتصحيح الاوضاع واقامة علاقات طبيعية مع موسكو .\nوأعلن سيرجى ريابكوف نائب وزير الخارجية الروسية فى أعقاب استقباله للسفير الامريكى فى موسكو أن \" بلاده لا تستبعد أية خطوات اضافية لإعادة الولايات المتحدة الى رشدها \" .\nوكشف عن ان لدى روسيا \" حزمة ردود فعل على عقوبات أمريكا لن تتوقف عند تقييد عدد العاملين والحجز على الاملاك الدبلوماسية \" , مؤكدا أن الولايات المتحدة عبر عقوباتها , تسعى لعرقلة نشاط الشركات الروسية .\nوكانت موسكو كشفت عن ان العقوبات الاقتصادية التى ينص عليها قانون الكونجرس الامريكى تستهدف ضرب العلاقات الروسية الاوروبية ولا سيما مشروع بناء خط \" التيار الشمالى - 2 \" لنقل الغاز الى اوروبا , بهدف ارغام بلدان الاتحاد الاوروبى على شراء الغاز الصخرى الامريكى بديلا عن الغاز الروسى الأرخص ثمنا والأفضل جودة .\nومن اللافت ان قانون تشديد العقوبات ضد روسيا يشمل أيضا كلا من إيران وكوريا الشمالية , ويقضى بتقليص فترات السماح بالنسبة للقروض التى يمكن للبنوك الروسية الخاضعة للعقوبات الحصول عليها من أسواق المال العالمية , رغم ان روسيا تملك سندات للخزانة الامريكية بما يبلغ 109 مليارات دولار .\nوكان بوتين أشار الى عدم مشروعية هذه العقوبات وتناقضها مع القانون الدولى وحرية التجارة العالمية , وهو الامر الذى قال الكثيرون من ممثلى الاوساط السياسية والاجتماعية فى موسكو انه لن ينال من عزيمة وصمود روسيا , فى نفس الوقت الذى يطالبون فيه بالتوقف عن تلمس الأعذار لدونالد ترامب , وتنتقد وقوعه أسيرا للتردد والمماطلة والنزاعات الداخلية , تحت وطأة ما يواجهه من تحديات داخلية واتهامات لم يواجهها أى من رؤساء الولايات المتحدة السابقين خلال الاشهر الاولى من ولايته , بما يكشف عن ضعف ساهم فى هبوط شعبيته حتى نسبة 37 % ولم يمض على تقلده لمهام منصبه سوى ما يقل عن نصف السنة .\nوعن مدى قدرة موسكو على مواجهة العقوبات الامريكية , تقول المصادر الرسمية ان العقوبات لم تنجح يوما فى إثناء روسيا عن اهدافها ومخططاتها منذ ما قبل سنوات الحرب الباردة .\nوتعيد هذه المصادر الى الاذهان ما سبق وفرضه الكونجرس الامريكى من عقوبات على الاتحاد السوفييتى السابق فى سبعينيات القرن الماضى بموجب قانون \" فينيك - جاكسون \" الذى كان يحظر منح الاتحاد السوفييتى وضعية الدولة الاولى بالرعاية تجاريا , بسبب موقفه من هجرة اليهود السوفييت الى اسرائيل .\nوقد ظل هذا القانون قائما حتى بعد استئناف العلاقات الدبلوماسية مع اسرائيل وسقوط الاتحاد السوفييتى فى عام 1991 , لاستبداله فى عام 2012 بما يسمى اليوم \" لائحة ماجنيتسكي \" , الذى يقر العقوبات ضد عدد من رجال الاعمال والسياسة الروس بسبب ما يقال حول صلتهم بمقتل المحامى ماجنيتسكى فى سجون موسكو .\nومضت هذه المصادر لتقول ان روسيا وشأنها على مر التاريخ لم تخضع يوما لأية ضغوط خارجية , طالما أيقظت فيها روح التحدى والمقاومة على الاصعدة كافة بما فيها العسكرية .\nواضافت ان العقوبات الامريكية ساهمت فى دفع روسيا الى الاعتماد على نفسها ولا سيما فى القطاع الزراعى الذى حقق هذا العام نسبة نمو تبلغ 3 , 5 % .\nوثمة من يعيد الى الاذهان ان روسيا تمتد على طول 15 % من اليابسة وتملك ما يزيد عن 33 % من كل ثروات الارض من غاز ونفط ومعادن ومياه عذبة رغم كون عدد سكانها لا يتعدى 1 , 5 % من تعداد البشرية .\nوكان لافروف وزير الخارجية الروسية أبلغ نظيره الامريكى تيلرسون \" ان موسكو تمسكت بضبط النفس الى أبعد الحدود وانها اضطرت الى اتخاذ قراراتها حماية للمصالح الروسية \" , معربا عن امله فى أن يثوب الجانب الامريكى الى رشده , وان يفكر فى العواقب السلبية لما اتخذه من قرارات , فى الوقت الذى عادت فيه موسكو لتهدد باحتمالات اتخاذها لاجراءات اخرى , يقينا انها لن تكون أقل حدة من سابقتها .\nبحث الموضوعات الأكثر قراءة الابواب الابواب الاسبوعية ملحق الجمعة تابعنا على جميع حقوق النشر محفوظة لدى مؤسسة الأهرام , ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من مؤسسة الأهرام راسلنا على البريد الإلكتروني",
    "المعارضة السورية - اليوم السابع الأحد , 21 يناير 2018 09 : 53 ص المعارضة السورية أفاد المرصد السورى لحقوق الإنسان , ومقره لندن , بتجدد الاشتباكات بين القوات النظامية ومسلحى المعارضة فى ريف إدلب الشرقي .\nأعلنت الأمم المتحدة , أن تصعيد أعمال العنف فى شمال غرب سوريا أدى إلى نزوح أكثر من 200 ألف شخص منذ أواسط ديسمبر , محذرة من أن المراكز الطبية تعانى لاستيعاب الأعداد الإضافية .\nجد دت بريطانيا تأكيد دعمها لهيئة التفاوض للمعارضة السورية وجهودها لحل النزاع فى سوريا , مشد دة فى الوقت ذاته على ضرورة التوصل إلى تسوية سياسية دعا المبعوث الأممى الخاص إلى سوريا , ستافان دى ميستورا , لإيجاد ومعاقبة المسئولين عن مقتل عضو هيئة التفاوض السورية عن منصة القاهرة , منير درويش حملت هيئة التفاوض لقوى الثورة والمعارضة السورية السبت , الحكومة السورية مسؤولية مقتل أحد أعضائها فى حادث وقع فى العاصمة دمشق لم تتضح ملابساته .\nأعلنت وزارة الخارجية الروسية , اليوم الجمعة , أن تصريحات بعض المسئولين الأمريكيين تؤثر سلب ا على موقف المعارضة السورية من مؤتمر الحوار السورى أعلنت وزارة الدفاع الروسية أن الطائرات بدون طيار , التى هاجمت قاعدة \" حميميم \" , أقلعت من جنوب غرب منطقة خفض التصعيد فى إدلب , التى تسيطر عليها تشكيلات المعارضة السورية المعتدلة .\nلجأ مقاتلو المعارضة السورية , المحاصرون قرب دمشق , إلى الدخول فى محادثات مع روسيا , حليفة الحكومة السورية , وانعقدت بعض الاجتماعات فى الأرض الفاصلة بين الجانبين أجرى المركز الروسى للمصالحة الوطنية فى سوريا , مساء الأربعاء , لقاء عمل مع شيوخ عشائر ذوى نفوذ لدى فصائل المعارضة المسلحة .\nقال المبعوث الرئاسى الروسى الخاص للتسوية السورية ألكسندر لافرينتيف , إن الحل فى سوريا لا يتطلب المماطلة , مشددا على ضرورة الإسراع فى عقد مؤتمر الحوار الوطنى السورى أعلن منسق العملية السلمية وتوفير الأمن فى محافظة حمص , أن الحكومة السورية بمساعدة مركز المصالحة تجلى اللاجئين من مخيم الركبان على الحدود السورية - الأردنية أعلن ميخائيل بوجدانوف , نائب وزير الخارجية الروسى , أن الأمم المتحدة يجب أن تلعب دور ا مهما فى مؤتمر الحوار الوطنى السورى المقبل المقرر عقده فى منتجع سوتشى الروسى توغلت قوات الجيش السورى فى آخر جيب مازالت قوات المعارضة تسيطر عليه قرب منطقة حدودية استراتيجية مع إسرائيل ولبنان , وقالت المعارضة المسلحة إن قوات الجيش قال وزير الخارجية الروسى , سيرجى لافروف , إن أغلبية المجتمع الدولى على استعداد لإحلال السلام فى سوريا من خلال إقامة حوار بين المعارضة والحكومة السورية ذكر المرصد السورى لحقوق الإنسان , اليوم السبت , أن القوات السورية قصفت مواقع للمعارضة فى الغوطة الشرقية لدمشق , ما أسفر عن مقتل امرأة وإصابة آخرين بجروح .\nقال عضو الائتلاف الوطنى السورى المعارض , هشام مروة , إن المعارضة متمسكة ببيان جنيف وترفض أى مسار خارج إطاره , مضيف ا أن مؤتمر سوتشى يصوت مجلس الأمن الثلاثاء على مشروع قرار لتمديد ادخال المساعدات الانسانية عبر الحدود الى المناطق الخاضعة للمعارضة فى سوريا لمدة عام , بعد ان طلبت روسيا إدخال تغييرات متعلقة بجهود الاغاثة .\nاتهم مندوب روسيا الدائم لدى الأمم المتحدة فى جنيف , أليكسى بورودافكين , وفد المعارضة السورية , بالمسئولية عن فشل الجولة الثامنة من مفاوضات جنيف بشأن التسوية السورية قال نصر الحريرى , اليوم الأربعاء أنه من المستحيل الدخول مباشرة فى مفاوضات بشأن الدستور والانتخابات فى الظروف الحالية مع هذا النظام فى سوريا .\nقال سفير خادم الحرمين الشريفين لدى مصر عميد السلك الدبلوماسى العربى , أحمد عبد العزيز قطان , أن المؤتمر الثانى لقوى الثورة والمعارضة السورية الذى عقد فى مدينة الرياض , نجح فى توحيد صفوف قوى الثورة والمعارضة السورية .\n2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "اللقاء وصفه ترامب بالرائع قائلا خلال محادثاته مع رئيسة الوزراء البريطانية , تيريزا ماي : \" عقدت اجتماعا هائلا مع فلاديمير بوتين أمس \" .\nوجاء التفاهم بين الرئيسين على لسان وزير الخارجية الروسي سيرغي لافروف بالإعلان عن وقف لإطلاق النار في جنوب سورية تشرف على تطبيقه الشرطة العسكرية الروسية , وهو ثمرة مباحثات جرت بالتوازي مع اجتماعات استانة في عمان وضم ت خبراء عسكريين ودبلوماسيين روس وأميركيين وأردنيين .\nوقال لافروف من عمان , ات فق خبراء روس وأميركيون وأردنيون على مذكرة تفاهم لإقامة منطقة خفض تصعيد \" في درعا والقنيطرة والسويداء .\nوأكد أن \" وقفا لإطلاق النار سي طب ق في هذه المناطق ابتداء من ظهر 9 تموز / يوليو بتوقيت دمشق \" .\nوقال لافروف إن قوات الشرطة العسكرية الروسية ستشرف على وقف النار المقرر أن يبدأ الأحد \" بالتنسيق مع الأردنيين والأميركيين \" .\nوكان التفاهم موضوع تنسيق روسي سوري خلال الأسابيع الأخيرة منذ بدء اجتماعات عمان , وهدفه تحييد المساعي للحل السياسي في سورية عن المداخلات \" الإسرائيلية \" بصورة رئيسية ومسرحها الجنوب , ما يتيح لواشنطن مناقشة هادئة للملفات الأخرى كالتنسيق في الحرب على الإرهاب ومستقبل الحل السياسي ومسارات جنيف وأستانة , وكيفية إدارة التجاذب التركي الكردي شمالا , خصوصا الحرب الفاصلة مع داعش المتوقع أن تجري في دير الزور .\nحيث لا بد من التعاون بين القوى المتلاقية على أطراف المدينة وجوارها وهي موز عة مناصفة بين واشنطن وحلفائها , خصوصا الأكراد , وسورية وحلفائها وفي مقد متهم حزب الله ومن ورائهم روسيا وإيران .\nبدورها قالت وزارة الخارجية الأمريكية إن اتفاق وقف إطلاق النار في جنوب سوريا , بين روسيا والولايات المتحدة والأردن يعتبر خطوة مهمة لوضع تهدئة أكثر ثباتا .\nونقلت وكالة \" نوفوستي \" عن مسؤول رفيع المستوى في وزارة الخارجية الأميركية , قوله للصحفيين : \" هذ خطوة هامة . . هذه تعد الخطوة الأولى على الطريق الذي نرى أنه سيؤدي إلى اتفاق أكثر شمولا واستدامة لوقف إطلاق النار وتهدئة جنوب غرب سوريا \" .\nووفقا للمسؤول , يستمر حاليا النقاش حول العناصر المهمة من الاتفاق \" , بما في ذلك كيفية مراقبة الهدنة , مشيرا إلى أن \" كل ذلك سيكون موضوع المفاوضات القادمة \" .\nوأشار المسؤول إلى أن اتفاق الهدنة في جنوب غربي سوريا لا صلة له بمحادثات \" أستانا \" , مضيفا أن أساس هذا الاتفاق بين الولايات المتحدة وروسيا والأردن بشأن سوريا , هو أن يستخدم كل طرف نفوذه سواء مع المعارضة أو الحكومة السورية .\nوأكد أن واشنطن لا تستبعد محاولة الإرهابيين عرقلة وقف إطلاق النار في سوريا .\nمن جانبه قال المتحدث باسم الحكومة الأردنية , محمد المومني , إنه تم الاتفاق بين الأردن وروسيا والولايات المتحدة اليوم على ترتيبات لدعم وقف إطلاق النار في جنوب غرب سوريا .\nوأضاف المومني أنه ووفقا لهذه الترتيبات التي تم التوصل إليها في عمان , سيتم وقف إطلاق النار على طول خطوط تماس اتفقت عليها قوات الحكومة السورية والقوات المرتبطة بها من جانب , وقوات المعارضة السورية المسلحة , مشيرا إلى أن العمل بهذا الاتفاق سيبدأ في ال - 9 من يوليو .\nكما أشار المومني إلى أن الدول الثلاث أكدت أن هذه الترتيبات ستسهم في إيجاد البيئة الكفيلة بالتوصل إلى حل سياسي دائم للأزمة السورية , كما أكدت التزامها العمل على حل سياسي عبر مسار جنيف وعلى أساس قرار مجلس الأمن الدولي رقم 2254 , بما يضمن وحدة سوريا واستقلالها وسيادتها .\nوهنا تبقى التساؤلات حول هذا الإعلان وامكانية ان يوجد تفاهمات حقيقية بعيدا عن التهدئات السابقة التي كانت تعلن للمماطلة واكتساب الوقت فقط من قبل المحور الامريكي الذي لطالما عرف بخطوطه الحمراء التي لم تكسرها سوى ارداة الجيش السوري وحلفاؤه في جميع نقاط الجغرافية السورية وليست التهدئات المزيفة بل الحقيقية التي يؤمن بها الجيش السوري ويأمل في ان يتوصل الى واحدة منها وتحدث بشكل حقيقي على الارض السورية بعيدا عن التلاعب الامريكي .\nاورينت : اتفاق ثلاثي لوقف إطلاق النار في جنوب سوريا . . واشنطن تؤكد وعمان توضح اتفاق وقف إطلاق النارحوراندرعاالقنيطرةروسياواشنطنتوصلت كلا من الولايات المتحدة وروسيا والأردن , إلى اتفاق لوقف إطلاق النار في جنوب سوريا , والذي من المقرر أن يدخل حيز التنفيذ غدا الأحد الموافق 9 تموز الجاري , وذلك في خطوة باتجاه الوصول إلى خفض دائم للتصعيد في محافظتي درعا والقنيطرة .\nوكانت مديرة مكتب أورينت بواشنطن \" هيفي بوظو \" قد نقلت يوم أمس عن مصادر أمريكية قولها إن الرئيس دونالد ترامب ونظيره الروسي فلاديمير بوتين اتفقا على وقف إطلاق النار في جنوب سوريا بإشراف أمريكي وروسي وبالتعاون مع الأردن وإسرائيل , وذلك بمعزل عن اتفاق \" مناطق تخفيف التصعيد \" الذي تم التوصل إليه في العاصمة الكازاخية أستانا .\nوقالت وزارة الخارجية الأمريكية إن اتفاق وقف إطلاق النار في جنوب سوريا , بين روسيا والولايات المتحدة والأردن يعتبر خطوة مهمة لوضع تهدئة أكثر ثباتا .\nونقلت وكالة \" نوفوستي \" عن مسؤول رفيع المستوى في وزارة الخارجية الأميركية , قوله للصحفيين : \" هذ خطوة هامة . . هذه تعد الخطوة الأولى على الطريق الذي نرى أنه سيؤدي إلى اتفاق أكثر شمولا واستدامة لوقف إطلاق النار وتهدئة جنوب غرب سوريا \" .\nوأشار إلى استمرار النقاش حول العناصر المهمة من الاتفاق , بما في ذلك كيفية مراقبة الهدنة , لافتا إلى أن \" كل ذلك سيكون موضوع المفاوضات القادمة \" .\nوشدد المسؤول على أن اتفاق الهدنة في جنوب غربي سوريا لا صلة له بمحادثات \" أستانا \" , مضيفا أن أساس هذا الاتفاق بين الولايات المتحدة وروسيا والأردن بشأن سوريا , هو أن يستخدم كل طرف نفوذه سواء مع المعارضة أو النظام .\nوأكد أن واشنطن لا تستبعد محاولة الإرهابيين عرقلة وقف إطلاق النار في سوريا .\nوكان وزير الخارجية الأمريكي , ريكس تيلرسون , قال في وقت سابق من الجمعة , خلال كلمة ألقاها في مدينة هامبورغ على هامش قمة \" العشرين الكبار \" , إن الولايات المتحدة تواصل العمل على الاتفاق على قوات الأمن في مناطق خفض التصعيد في سوريا , مع روسيا والأردن , مؤكدا أن الاتفاق سيتم إبرامه في المستقبل القريب .\nفي عمان , قال المتحدث باسم الحكومة الأردنية , محمد المومني , لوكالة الأنباء الأردنية ( بترا ) إنه تم الاتفاق بين الأردن وروسيا والولايات المتحدة على ترتيبات لدعم وقف إطلاق النار في جنوب غرب سوريا .\nوأضاف \" المومني \" أنه وفقا لهذه الترتيبات التي تم التوصل إليها في عمان , سيتم وقف إطلاق النار على طول خطوط تماس اتفقت عليها القوات النظامية والقوات المرتبطة بها من جانب , وقوات المعارضة المسلحة , مشيرا إلى أن العمل بهذا الاتفاق سيبدأ في ال - 9 من تموز الجاري .\nونوهت الوكالة إلى أن الأطراف الثلاثة اتفقوا على أن يكون وقف إطلاق النار هذا خطوة باتجاه الوصول إلى خفض دائم للتصعيد في جنوب سوريا , يفضي لإنهاء الأعمال العدائية ويعيد الاستقرار ويسمح بوصول المساعدات الإنسانية إلى هذه المنطقة المحورية في سوريا .\nكما أشار المومني إلى أن الدول الثلاث أكدت أن هذه الترتيبات ستسهم في إيجاد البيئة الكفيلة بالتوصل إلى حل سياسي دائم للأزمة السورية , كما أكدت التزامها العمل على حل سياسي عبر مسار جنيف وعلى أساس قرار مجلس الأمن الدولي رقم 2254 , بما يضمن وحدة سوريا واستقلالها وسيادتها .\nوكان وزير خارجية الروسي سيرغي لافروف قال في وقت سابق من يوم الجمعة , إن الرئيسين فلاديمير بوتين ونظيره الامريكي دونالد وترامب اتفقا على وقف لإطلاق النار جنوبي سوريا .\nجاء ذلك في تصريحات صحفية , تعليقا على اللقاء الأول بين بوتين وترامب , الذي عقد على هامش قمة العشرين , في هامبورغ الألمانية .\nولفت لافروف أن الاتفاق جاء نتيجة اللقاء , وسيدخل حيز التنفيذ الأحد الموافق 9 تموز الجاري , في تمام الساعة 12 : 00 بالتوقيت المحلي لدمشق ( 10 : 00 ت . غ ) .\nوذكر لافروف أن الاتفاق ينص على وقف إطلاق النار بمحافظتي درعا والقنيطرة , جنوب غربي سوريا .\nولفت أن الولايات المتحدة تعهدت بالتزام فصائل المعارضة في المنطقة بالاتفاق , وأن الشرطة العسكرية الروسية ستحفظ الأمن بمحيط مناطق خفض التوتر , بالتنسيق مع الولايات المتحدة والأردن .\nوتأتي هذه التطورات بعد ساعات من إعلان قوات الأسد , تمديد وقف الأعمال القتالية في المنطقة الجنوبية حتى نهاية يوم السبت , وذلك في الوقت الذي واصلت فيه استهداف المناطق المحررة في درعا , وسط استقدام تعزيزات عسكرية إضافية بغية إطلاق معركة جديدة في المنطقة .\nالقدس العربي : مفاوضات سرية لإقامة مناطق آمنة بين سوريا والأردن وبين إسرائيل . . تل أبيب تريد إشرافا أمريكيا لا روسي ا وترفض وجودا إيراني ا أو تركي ا الناصرة - \" القدس العربي \" : كشف مسؤولون أمنيون في إسرائيل أنها معنية بإقامة مناطق آمنة على طول الحدود مع سوريا والأردن أيضا , لكنها تعارض أن يشرف الجيش الروسي على هذه المناطق , وأن هدفها إبعاد \" حزب الله \" وإيران عن خط التماس .\nواعترضت إسرائيل على أن تأخذ تركيا وإيران دورا في تحديد الأماكن التي ستقام فيها المنطقة الآمنة , كذلك أعلنت أنها لا تريد أن تأخذ دورا فاعلا في هذه المناطق .\nوأوضحت صحيفة \" هآرتس \" , أن مبعوثا أمريكيا رفيع ا زار إسرائيل قبل نحو أسبوعين والتقى مع مسؤولين كبار في وزارة الأمن والجيش ووزارة الخارجية , لبحث إمكانية إقامة مناطق آمنة على الحدود السورية الإسرائيلية .\nوقالت الصحيفة إن فكرة إقامة المناطق الآمنة في مختلف أنحاء سوريا طفت على السطح بعد تسلم الرئيس الأمريكي دونالد ترامب مهامه هذا العام , وأن من دفع بهذا الحل كان البيت الأبيض والكرملين , كل على حدة , كإحدى الإمكانيات لإنهاء الأزمة السورية .\nونقلت الصحيفة عن ثلاثة مسؤولين كبار , رفضوا الكشف عن أسمائهم , أن فكرة إقامة المناطق الآمنة على الحدود الإسرائيلية السورية والأردنية السورية باتت جدية في الشهر الأخير , بعد أن بدأت مفاوضات سرية بين الأردن وروسيا والولايات المتحدة حول الموضوع , وأن إسرائيل ليست شريكة في المفاوضات لكنها على اطلاع تام على مضمونها .\nوأشارت الصحيفة إلى أن وزارة الأمن والجيش هما المؤسستان اللتان تتابعان موضوع إقامة المنطقة الآمنة على الحدود مع الإدارة الأمريكية , وأن هناك تدخلا محدودا لوزارة الخارجية , وأن المحادثات , حسب أحد المسؤولين , تجري بسرية وكثافة في الأيام الأخيرة .\nوقال المسؤول إن إسرائيل تعمل بتنسيق تام مع الولايات المتحدة , التي تتابع بدورها الترتيب مع روسيا وجهات دولية أخرى , وتنقل الموقف الإسرائيلي بحذافيره خلال المحادثات .\nوذكرت الصحيفة أن المبعوث الأمريكي كان بيرت بكاجورك , الذي وصل البلاد لإلقاء خطاب في مؤتمر هرتزليا الأمني استغل وجوده للقاء المسؤولين في وزارة الأمن والجيش لبحث موضوع المناطق الآمنة .\nووصل قبله , حسب الصحيفة , المبعوث الأمريكي لسوريا , مايكل ريتني , الذي يعمل سويا مع بكاجورك بموضوع المناطق الآمنة , وقام بمباحثات مشابهة مع مسؤولين في الأجهزة الأمنية ووزارة الخارجية .\nوكذلك تم التباحث حول المناطق الآمنة , حسب الصحيفة , خلال لقاء وزير الأمن الإسرائيلي , أفيغدور ليبرمان , ووزير الدفاع الأمريكي , جيمس ماتيس , في مدينة ميونخ الألمانية .\nوقالت إذاعة جيش الاحتلال أمس إن إسرائيل قدمت عددا من المطالب , أولها أن تكون المفاوضات حول المنطقة الآمنة على حدودها منفصلة عن المحادثات التي تجري في كازاخستان , التي تأخذ كل من تركيا وإيران دورا فاعلا فيها .\nوطلبت ألا يكون لهاتين الدولتين أي دور في تحديد ماهية المناطق الآمنة في الجنوب السوري .\nوتبنت الإدارة الأمريكية , حسب الصحيفة , الموقف الإسرائيلي , وبناء عليه أقامت محادثات منفردة مع روسيا ومع الأردن .\nكما طلبت إسرائيل أن تستعمل المناطق الآمنة على الحدود مع سورية لإبعاد إيران وحزب الله و \" الميليشيات الشيعية \" عن الحدود الإسرائيلية وعن الحدود الأردنية .\nوكان الطلب الثالث هو أن تنأى إسرائيل بنفسها عن الحرب الدائرة في سوريا وعدم الانجرار للتورط فيها عن طريق عدم أخذ دور فاعل في المناطق الآمنة , سواء على صعيد الرقابة والإشراف أو حفظ الأمن , وبذلك تطبق على أرض الواقع سياسة \" فخار يكسر بعضه \" داخل سوريا .\nوقال مسؤول إسرائيلي للإذاعة إن القلق الأساسي كان حول طريقة الإشراف على وقف إطلاق النار وأعمال العنف في هذه المناطق , وأن روسيا اقترحت إشراف جيشها على المناطق الآمنة في الجنوب السوري , لكن إسرائيل أوضحت للأمريكيين أنها تعارض ذلك , وأنها تفضل أن يكون الإشراف أمريكيا .\nوكان رئيس حكومة الاحتلال , بنيامين نتنياهو , قد واصل ممارسة ضغوطاته على الرئيس الروسي , فلاديمير بوتين , والرئيس الأمريكي , دونالد ترامب , من أجل السعي للإعلان عن جنوب سورية المتاخمة للجولان المحتل منطقة عازلة ومنزوعة السلاح .\nوكان نتنياهو أجرى أول من أمس اتصالا هاتفيا مع الرئيس الروسي وتباحث معه حول التطورات بسورية , فيما أفاد المتحدث باسم الكرملين , أن رئيس الحكومة الإسرائيلية , هو من بادر إلى الاتصال بالرئيس بوتين .\nوتمحور الحوار بينهما حول الجهود المشتركة لمكافحة ما يسمى ب - \" الإرهاب \" والتعاون الروسي الإسرائيلي بهذا المجال , كما نوقشت آخر التطورات في الملف السوري والتسوية المرتقبة في الشرق الأوسط .\nونقلت وسائل الإعلام الإسرائيلية عن صحيفة \" التايمز \" البريطانية , أن نتنياهو طرح خلال مباحثات هاتفية مع بوتين وترامب قضية إقامة منطقة عازلة في جنوب سورية والإعلان عن المناطق المتاخمة لخط وقف إطلاق النار منطقة منزوعة السلاح .\nوحسب المعلومات التي أورتها \" التايمز \" , يدور الحديث عن منطقة ممتدة على طول 50 كيلومترا شرقي الجولان حتى مشارف درعا وصولا إلى بلدة السويداء مع الحدود مع الأردن , وهي المنطقة التي تتركز عليها المفاوضات بين موسكو وواشنطن .\nوتبدي الأوساط الدولية ذات الصلة مخاوفها من أن منطقة عازلة في جنوب سورية برعاية إسرائيلية من شأنه العودة إلى فكرة المنطقة العازلة في الجنوب اللبناني , فيما تصر إسرائيل على موقفها الرافض لتعزيز النفوذ الإيراني والفصائل المسلحة في المنطقة واستعدادها للتصدي لها .\nجاء أن نتنياهو معني بأن كل تسوية مستقبلية لإنهاء الحرب في سوريا تشتمل على إقامة مناطق عازلة في الجولان على الحدود معها , وكذلك على الحدود بين سوريا والأردن لمنع إقامة قواعد لإيران و \" حزب الله \" في هذه المناطق .\nوقالت المصادر ذاتها إن نتنياهو طرح ذلك في المحادثات التي أجراها في الأسابيع الأخيرة مع الإدارة الأمريكية , ومع جهات دولية أخرى .\nوادعى نتنياهو في محادثاته مع جهات دولية أن إقامة قواعد لإيران وحزب الله على الحدود بين سورية وإسرائيل , وعلى الحدود بين سورية والأردن , من شأنه أن يزعزع الاستقرار في المنطقة , ويشكل تهديدا أمنيا سواء على إسرائيل أم على الأردن .\nكما قال قائد أركان جيش الاحتلال , غادي آيزنكوت , أمام لجنة الخارجية والأمن التابعة للكنيست , الأربعاء الماضي إن \" إبعاد إيران وتقليص نفوذها في الدائرة الأولى حول إسرائيل هو تحد لا يقل أهمية عن هزيمة تنظيم \" الدولة الإسلامية \" , وربما أهم من ذلك بالنسبة لإسرائيل . \" اليوم السابع : لافروف : الشرطة العسكرية الروسية ستؤمن مناطق وقف إطلاق النار فى سوريا قال وزير الخارجية الروسى , سيرجى لافروف , اليوم الجمعة , إن اللقاء الذى جمع الرئيس الروسى , فلاديمير بوتين , ونظيره الأمريكى , دونالد ترامب , بناء , وأكد الحرص على التوصل إلى اتفاقات متبادلة المنفعة .\nوأضاف لافروف - خلال مؤتمر صحفى مع نظيره الأمريكى , ريكس تيلرسون , عقد فى ختام لقاء الزعيمين بوتينن وترامب , على هامش قمة العشرين , فى مدينة هامبورج الألمانية - أن الرئيس الروسى , ونظيره الأمريكى , اتفقا على وقف إطلاق النار جنوب سوريا , مشير ا إلى أن الشرطة العسكرية الروسية , ستعمل على تأمين مناطق وقف التصعيد فى سوريا خلال الفترة الأولى بتنسيق مع الولايات المتحدة والأردن .\nوأكد لافروف - حسبما أفادت قناة ( روسيا اليوم ) , أن موسكو وواشنطن ملتزمتان بتنفيذ نظام وقف إطلاق النار من قبل جميع المجموعات جنوب غربى سوريا .\nوأشار وزير الخارجية الروسى , إلى أنه يتوقع زيارة مبعوث أمريكى لموسكو لبحث الملف الأوكرانى .\nوقال مسؤول في وزارة الخارجية الأميركية إن أهم ما اتفقت روسيا والولايات المتحدة عليه هو \" الاتفاق على خارطة خط التماس \" بين الفرقاء المتنازعين في جنوب غرب سوريا .\nومن المفروض أن يقوم الطرفان الروسي والأميركي باتخاذ مزيد من الإجراءات لتعزيز الهدنة المتفق عليها .\nوبي ن المسؤول الدبلوماسي الأمريكي أن الإجراءات المطلوب اتخاذها ستشتمل على نشر المزيد من المراقبين في المنطقة .\nوسأل الصحفيون المسؤول الدبلوماسي الأمريكي لماذا وافق الرئيس السوري بشار الأسد على الهدنة التي يمكن أن تؤدي إلى تقوية المعارضة .\nوقال مسؤول وزارة الخارجية الأميركية ردا على هذا السؤال إنه يريد أن يترك الأسد يتحدث عن دوافعه .\nوأشار المسؤول الأميركي إلى أن الهدف من اتفاق الهدنة وقف العنف ووضع حجر الأساس للنقاش السياسي حول إنهاء النزاع .\nوكان وزير الخارجية الروسي سيرغي لافروف قد صرح في وقت سابق أن روسيا والولايات المتحدة مستعدتان لإعلان وقف إطلاق النار في جنوب غرب سوريا ابتداء من التاسع من تموز 2017 , مشيرا إلى أن روسيا والولايات المتحدة تتعهدان بضمان تنفيذ اتفاق وقف إطلاق النار .\nقدس برس : اتفاق أردني - أمريكي - روسي لوقف إطلاق النار جنوب غربي سورية عم ان - خدمة قدس برس | السبت 08 يوليو 2017 - 05 : 26 ص أعلنت الحكومة الأردنية , مساء الجمعة , عن توصل الأردن والولايات المتحدة وروسيا , لإتفاق يدعم وقف إطلاق النار جنوب غربي سورية , يبدأ العمل بها اعتبارا من يوم غد الأحد .\nوقال الناطق الرسمي باسم الحكومة , محمد المومني , في تصريحات لوكالة الأنباء الأردنية , أنه وفقا لهذه الترتيبات التي تم التوصل إليها في عم ان , سيتم وقف اطلاق النار على طول خطوط تماس اتفقت عليها قوات الحكومة السورية والقوات المرتبطة بها من جانب , وقوات المعارضة السورية المسلحة .\nوتابع المومني \" اتفقت الأطراف الثلاثة , أن يكون وقف إطلاق النار هذا خطوة باتجاه الوصول إلى خفض دائم للتصعيد جنوبي سورية , ينهي الأعمال العدائية ويعيد الاستقرار , ويسمح بوصول المساعدات الإنسانية إلى هذه المنطقة المحورية في سورية \" .\nوأضاف أن الأردن والولايات المتحدة وروسيا عب رت عن أملها في أن تسهم هذه الترتيبات في إيجاد \" البيئة الكفيلة بالتوصل إلى حل سياسي دائم للأزمة \" .\nكما لفت الوزير الأردني , إلى أن الدول الثلاث \" أكدت التزامها العمل على حل سياسي عبر مسار جنيف , وعلى أساس قرار مجلس الأمن الدولي رقم 2254 , وبما يضمن وحدة سورية واستقلالها وسيادتها \" .\nالشبكة نيوز : واشنطن تتحدث عن جدية في اتفاق هدنة جنوب سوريا الشبكة نيوز أ ب ل غ مسؤول كبير في وزارة الخارجية الأمريكية إن واشنطن ترى أن موسكو تسعى بجدية لتحقيق الهدنة في الجنوب الغربي من سوريا , حسب و ك - ال ة إنترفاكس الروسية .\nوأ ب ل غ المسؤول الأمريكي البارحة للصحفيين , \" بناء على المحادثات التي أجريناها على مدى الأشهر القليلة السابقة , ونظرا لحجم المشكلة , لدينا شعور بأن الجانب الروسي يرغب بجدية في تنفيذ الهدنة بسوريا \" .\nواس ت - - أ ن ف المسؤول , \" إنها بالتأكيد تستحق المزيد من جهدنا ووقتنا , لمعرفة ما إذا كان الجانب الروسي قادرا على ضمان امتثال جميع الأطراف للهدنة . . وإذا كان الأمر كذلك , أي إذ كان وقف إطلاق النار المعلن سيصبح وقفا حقيقيا لإطلاق النار , ستكون هنالك ف - ر ص ة جيدة للعمل مع روسيا على جوانب أخرى من تسوية النزاع السوري \" .\nوفي الوقت نفسه أ ل ح ق المسؤول إننا , \" حريصون جدا ونصوغ أهدافا متواضعة \" . . وردا على سؤال حول توقيت الإعلان عن هذه الهدنة في الوقت الذي ما تزال فيه بحاجة إلى المزيد من العمل لوضع آلية تنفيذها , أ ب ل غ الدبلوماسي الأمريكي \" تزايد مستوى العنف في هذا الجزء من سوريا \" , وجميع الأطراف مهتمة ولها مصلحة في إنهاء العنف بسوريا .\nوكان وزير الخارجية الروسي , سيرغي لافروف ب ي ن البارحة على هامش قمة العشرين في مدينة هامبورغ الألمانية أ ث ن اء مؤتمر صحفي أن الرئيسين الروسي فلاديمير بوتين , ونظيره الأمريكي دونالد ترامب , اتفقا على وقف لإطلاق النار جنوبي سوريا .\nوأ ب ل غ لافروف إن الرئيسين مستعدان للإعلان عن وقف إطلاق النار اعتبارا من 9 حزي - - ران , مؤكدا التزام الجانبين بضمان تنفيذ نظام وقف إطلاق النار من قبل كافة المجموعات جنوب غرب سوريا .\nقالت الخارجية الأمريكية , إنها تتطلع إلى إجراء مناقشات مع روسيا و الأردن بشأن سوريا فى المستقبل القريب .\nأضافت الخارجية , فى تصريحات , مساء أمس الجمعة , أن نشر مراقبين لوقف إطلاق النار فى الجنوب الغربى من سوريا ستكون موضوعا للمزيد من المناقشات .\nوأشارت إلى أنها تأمل من الهدنة الجديدة أن تسيطر على العنف فى سوريا , وأن اتفاق الهدنة فى جنوب غرب سوريا لا صلة له مع عملية أستانا .\nأمد : \" تايم \" : وقف إطلاق النار يمثل مستوى جديدا من مشاركة أمريكا فى حل النزاع السورى أمد / واشنطن - أ ش أ : رصدت مجلة \" تايم \" الأمريكية توصل الجانبين الأمريكى والروسى , يوم الجمعة , إلى اتفاق لوقف إطلاق النار جنوب غربى سوريا , لافتة إلى أن الاتفاق يمثل مستوى جديدا من مشاركة إدارة الرئيس الأمريكى دونالد ترامب فى العمل على تسوية الأزمة السورية .\nونوهت المجلة - فى سياق تقرير أوردته على موقعها الإلكترونى - إلى أنه على الرغم من عدم معرفة تفاصيل الاتفاق وكيفية تطبيقه على أرض الواقع , إلا أنه من المقرر أن يدخل حيز التنفيذ ظهر الأحد بتوقيت دمشق .\nونقلت عن أحد المسئولين الأمريكيين قوله : إن الأردن وإسرائيل تشكلان أيضا جزءا من الاتفاق ; إذ أنهما يتقاسمان حدودا مع الجزء الجنوبى من سوريا , وقد أعربتا مرارا عن قلقهما إزاء اندلاع الحرب الأهلية فى سوريا على الحدود معهما .\nوقال مسؤول أمريكى إن اتفاق وقف إطلاق النار الجديد - الذى تم الإعلان عنه اليوم - ليس له مدة زمنية محددة لانتهائه . . واصفا إياه بأنه جزء من مناقشات أمريكية موسعة مع روسيا , يسعى الجانبان من خلالها إلى تخفيف العنف فى هذا البلد الذى مزقته الحرب .\nواعتبرت المجلة هذا الاتفاق بأنه أكبر إنجاز دبلوماسى للولايات المتحدة وروسيا منذ تولى ترامب منصبه , إذ تحاول إدارة ترامب التخفيف من حدة توتر العلاقات مع روسيا من خلال تحديد عدد محدود من القضايا التى يمكن للبلدين إحراز تقدم بها , وبالتالى بناء الثقة من أجل إصلاح أوسع للعلاقات .\nشامل : التوصل إلى إتفاق روسي أمريكي لوقف إطلاق النار في سوريا تم التوصل إلى إتفاق بين الطرفين الروسي والأمريكي على وقف إطلاق النار في جنوب سوريا والذي سيدخل حيز التنفيذ يوم الأحد المقبل .\nوتم توقيع الإتفاق يوم الأجمعة الماضي بعد مداولات حثيثة من أجل التوصل إلى تفاهم لوقف إطلاق النار في الجنوب الغربي لسوريا , حيث سيبدأ تنفيذ الإتفاق على أرض الواقع يوم الأحد المقبل .\nوسيشهد تنفيذ الإتفاق مشاركة المملكة الأردنية الهاشمية إضافة إلى الجانب الأمريكي والجانب الروسي .\nكما وأضاف محمد المومني المتحدث الرسمي باسم الحكومة الأردنية , أنه تم الإتفاق بين كل من المملكة الأردنية الهشمية و جمهورية روسيا الإتحادية و الولايات المتحدة الأمريكية يوم الجمعة الماضي على كافة الترتيبات من أجل دعم وقف إطلاق النار في جنوب غرب سوريا والذي سيجري تنفيذه على أرض الواقع يوم الأحد المقبل .\nوتم الإتفاق بين هذه الأطراف الثلاث على أن يكون وقف إطلاق النار بادرة حسنة من أجل الوصول إلى خفض مستدام للتصعيد العسكري في الجنوب السوري , حيث يتوقع إنهاء كافة الأعمال العدائية ويتم إعادة الإستقرار إلى المنطقة , حيث سيسمح بوصول المساعدت الإنسانية إلى المواطنين الذين أنهكتهم الحرب الطاحنة التي دامت عدة سنوات .\nوجاء في تصريحات وزير الخارجية الروسي أن اللقاء الذي جمع كل من الرئيس الأمريكي ترامب و الرئيس الروسي بوتن تم التأكيد من خلاله على الحرص على الوصول إلى إتفاق منفعة متبادلة بين الطرفين , حيث تم الإتفاق بين الطربفن على وقف إطلاق كامل للنار في الجنوب السوري , وتم الإشارة إلى أن قوات الأمن العسكرية الروسية ستعمل على تأمين وحماية كافة المناطق التي تم الإتفاق على وقف إطلاق النار فيها خلال الفترة الأولى من تنفيذ الإتفاق , وسيتم ذلك بتنسيق من كل من الولايات المتحدة الأمريكية والمملكة الأردنية الهاشمية .\nكما ورحب وزير الدفاع البريطاني بأي تفاهم على وقف إطلاق النار في سوريا , وأضاف أيضا دعنا نرى نتاشج هذا الإتفاع على أرض الواقع .\nويأتي هذا الإتفاق بعد عدة تفاهات من أجل إنهاء الحرب في سوريا في أقرب وقت ممكن , وهذا هو ما يتطلع له الشعب السوري ودول العالم من أجل إيقال الحرب الدائرة في كافة مندن وقرى سورية .\nالسبت , 8 يوليو , 2017 - 10 : 33 صكتب : نورا الدسوقى رحب المتحدث الرسمي باسم الأمين العام للأمم المتحدة ستيفان دوجاريك بالاتفاق الذي توصلت إليه روسيا والولايات المتحدة فيما يتعلق بمناطق الحظر الجوي بمناطق التهدئة في جنوب سوريا أمس الجمعة .\nونقلت وكالة أنباء \" تاس \" الروسية عن المتحدث قوله إن \" الاتفاق سيتطلب مراجعة خاصة وأن الأمم المتحدة سترحب بأي اتفاق روسي أمريكي من شأنه أن يضيف دينامية إلى عملية المفاوضات السورية قبل جولة أخرى من المحادثات في جنيف , وسيساعد على تحسين وضع الرعايا السوريين \" .",
    "الرئيس الأمريكي \" دونالد ترامب \" ( مصدر الصورة : Wikimedia Commons / Gage Skidmore / ) كشف مسئولون أمريكيون حاليون وسابقون أن الرئيس دونالد ترامب قد أفصح عن معلومات شديدة السرية لوزير الخارجية الروسي , سيرجي لافروف , والسفير الروسي , عن تنظيم الدولة الإسلامية وذلك خلال اجتماع تم الأسبوع الماضي .\nوتشير صحيفة \" واشنطن بوست \" الأميركية إلى أن تلك المعلومات الحساسة قد نقلها شريك أميركي من خلال ترتيب لتبادل المعلومات الاستخباراتية .\nولم يمنح ذلك الشريك أميركا الإذن بتبادل المعلومات مع روسيا , وقال مسئولون إن قرار ترامب بفعل هذا ي عرض التعاون مع حليف مطلع على العمل الداخلي للتنظيم للخطر .\nوتقول الصحيفة إنه في أعقاب لقاء ترامب , اتخذ مسئولو البيت الأبيض خطوات لاحتواء الضرر وأجروا مكالمات مع وكالتي الاستخبارات المركزية والأمن القومي .\nوتنسب الصحيفة لمسئول مطلع على الأمر قوله : \" إن ترامب قد كشف عن المزيد من المعلومات للسفير الروسي أكثر من المعلومات التي يتم تبادلها مع الحلفاء \" .\nوتشير الصحيفة إلى أن المعلومات التي كشف عنها ترامب تأتي في وقت يواجه فيه ضغوط ا سياسية وقضائية متصاعدة فيما يتعلق بروسيا .\nففي الأسبوع الماضي , أقال ترامب مدير مكتب التحقيقات الفيدرالية جيمس كومي في خضم تحقيقات حول صلات محتملة بين حملة ترامب وموسكو .\nوبعد يوم واحد فقط من إقالة كومي , التقى ترامب بلافروف والسفير سيرجي كيسلياك في البيت الأبيض , ليخرج عن النص ويتحدث عن خطر تنظيم الدولة الإسلامية واستخدام أجهزة اللاب توب على متن الطائرات .\nوعلى الرغم من عدم قانونية التشاور في تلك الأمور , لكن ترامب بحسب الصحيفة يملك السلطة للإفصاح عن أسرار حكومية , مما يعني أنه لم يخرق القانون .\nعلى الجانب الآخر , يؤكد مسئولو البيت الأبيض المشاركون في الاجتماع أن ترامب قد ناقش فقط المخاوف المشتركة حول الإرهاب .\nوفي ذلك الصدد , تنسب الصحيفة لهربرت ماكماستر , مستشار الأمن القومي الأميركي , قوله إن ترامب ولافروف استعرضا التهديدات المشتركة للتنظيمات الإرهابية .\nكما ي كذب ماكماستر رواية \" واشنطن بوست \" ويصفها ب - \" الزائفة \" وذلك خلال تصريحات له أمس الاثنين بالبيت الأبيض .\nأيض ا , أكد مسئولو البيت الأبيض أن ترامب لم يتطرق لمصادر أو أساليب استخباراتية بعينها خلال لقائه المسئولين الروس .\nورفضت وكالة الاستخبارات التعليق على اللقاء , كما لم تجب وكالة الأمن القومي على طلبات التعليق على الأمر .\nلكن مسئولين عبروا عن مخاوفهم من تعامل ترامب مع المعلومات الحساسة ومدى تأثير ذلك على جهود واشنطن وشركائها في الكشف عن أي تهديدات مستقبلية .\nوفي التفاصيل ; تقول الصحيفة إن ترامب بدا وكأنه يتباهى خلال لقائه بلافروف , بمعرفته الداخلية بالتهديدات التي تلوح في الأفق وحصوله على معلومات استخباراتية كثيرة في ذلك الشأن .\nوأوضح ترامب أيض ا أنه على علم بمؤامرة لتنظيم الدولة وعن كم الضرر الذي يمكن أن يتسبب فيه مثل ذلك الهجوم .\nوكشف المسئولون أيض ا عن المدينة الخاضعة لسيطرة التنظيم , والتي كشف من داخلها شريك واشنطن عن التهديد .\nوطالب المسئولون \" واشنطن بوست \" بعدم الكشف عن معلومات تلك المؤامرة واسم المدينة خشية أن يؤدي ذلك لتعريض قدرات الاستخبارات للخطر .\nوأوضح مسئولون أن تحديد الموقع يمثل إشكالية , لأن روسيا قد تستغل تلك التفاصيل في تحديد حليف أميركا أو القدرات الاستخباراتية , والتي يمكن أن تستغل في توفير معلومات عن الوجود الروسي داخل سوريا .\nفواشنطن وموسكو يعتبران تنظيم الدولة الإسلامية عدو ا ويتشاركان معلومات محدودة حول التهديدات الإرهابية , إلا أن البلدين لديهما أجندات مختلفة في سوريا , حيث تنشر روسيا قواتها لدعم رأس النظام بشار الأسد .\nويخشى مسئول أمريكي بارز من أن تتمكن روسيا من تحديد مصدرهم أو وسائلهم داخل سوريا وأن تقوم بتعطيل عمله .\nورفض المسئولون الكشف عن الحليف والذي أكدوا أنه عبر عن إحباطه من عجز واشنطن عن حماية المعلومات الحساسة المتعلقة بالعراق وسوريا .\nوتنقل الصحيفة عن المسئولين أن ترامب قد ناقش خلال اللقاء التدابير التي تلتزم بها بلاده أو تفكر بها لمواجهة تهديد تنظيم داعش بما في ذلك العمليات العسكرية بسوريا والعراق .\nوقد كشفت وزارة الأمن الداخلي الأمريكية عن بعض تلك التدابير وبينها حظر أجهزة اللاب توب والأجهزة الأخرى على متن الرحلات الجوية بين أوروبا والولايات المتحدة .\nمن جانبهم , أكد مسئولو البيت الأبيض عدم صدق القصة التي أوردتها الصحيفة وأن ترامب قد تناول فقط خلال اللقاء التهديدات المشتركة التي يواجهها البلدان .\nعلى الجانب الروسي , لم يرد أي رد فعل من جانب لافروف واكتفى فقط بدعوة الولايات المتحدة للعمل عن كثب مع موسكو في محاربة الإرهاب .\nوتنوه الصحيفة عن أن السفير الروسي كيسلياك قد ظهر في عدد من القضايا التي أضرت بإدارة ترامب فيما يتعلق بعلاقاتها مع روسيا .\nوتفسر أن مستشار الأمن المقال , مايكل فلين , قد أ جبر على تقديم استقالته على خلفية اتصالات بكيسلياك كما نأى وزير العدل جيف سيشنز بنفسه عن تحقيقات فيدرالية بعد عدم كشفه عن لقاءين جمعاه بكيسلياك .",
    "إعلان الموقع الرسمي لمجموعة روتانا الريادة في صناعة الترفيه الموقع الرسمي لمجموعة روتانا الريادة في صناعة الترفيه خادم الحرمين الشريفين يرأس جلسة مجلس الوزراء الثلاثاء 19 سبتمبر 2017 رأس خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - الجلسة , التي عقدها , مجلس الوزراء , بعد ظهر اليوم الثلاثاء في قصر السلام بجدة . إعلان واستهل خادم الحرمين الشريفين حديثه للمجلس , بحمد الله عز وجل على ما من به على حجاج بيت الله الحرام من أداء مناسك الحج في يسر وأمن وأمان , وقال رعاه الله - / / نحمد الله ونشكره أن شرف هذه البلاد المملكة العربية السعودية بخدمة الحرمين الشريفين , والمشاعر المقدسة , فمنذ تأسيس المملكة العربية السعودية على يدي الملك عبدالعزيز آل سعود - رحمه الله - وملوكها يسخرون الإمكانات البشرية والمادية لخدمة ضيوف الرحمن من الحجاج والمعتمرين والزوار , وكل عام منذ ذلك التاريخ تواصل المملكة أعمال التطوير المستمر وفق منظومة متكاملة بهدف المزيد من التيسير على ضيوف الرحمن وسلامتهم , وستستمر في ذلك - بمشيئة الله وتوفيقه - انطلاقا من شرف خدمة الحرمين الشريفين وقاصديهما التي تعتز بها المملكة ومواطنوها / / .\nوأضاف الملك المفدى - أيده الله - / / إن ما عبر عنه حجاج بيت الله الحرام والمسؤولون من دول مختلفة من تقدير وامتنان لما تحقق من نجاح لموسم الحج هذا العام الذي شهد زيادة في عدد الحجاج بلغت 26 % , وعما وجده الحجاج من تسهيلات كبيرة وخدمات شاملة في النواحي الأمنية والصحية والتنظيمية , وخلو من الأمراض والأوبئة , يجسد الجهود المباركة التي بذلها أصحاب السمو والمعالي رئيس وأعضاء لجنة الحج العليا وأمراء المناطق وكافة مسؤولي ومنسوبي القطاعات المدنية والعسكرية والأهلية المشاركة في أعمال الحج , فللجميع منا الشكر والتقدير على ما بذلوه من جهود وتفان وإخلاص في خدمة حجاج بيت الله الحرام , سائلين الله تعالى أن يبارك في جهود الجميع , وأن يتقبل من الحجاج حجهم وأن يديم على وطننا نعمه ظاهرة وباطنه إنه سميع مجيب / / .\nبعد ذلك أطلع خادم الحرمين الشريفين المجلس على فحوى الاتصال الهاتفي الذي أجراه بفخامة الرئيس دونالد ترمب رئيس الولايات المتحدة الأمريكية , ونتائج استقبالاته - أيده الله - معالي نائب رئيس مجلس الدولة بجمهورية الصين الشعبية تشانغ قاو لي , ومعالي وزير خارجية روسيا الاتحادية سيرجي لافروف , ومعالي وزير خارجية اليابان تارو كونو .\nوأوضح معالي وزير الثقافة والإعلام الدكتور عواد بن صالح العواد , في بيانه لوكالة الأنباء السعودية عقب الجلسة , أن مجلس الوزراء , ثمن توقيع صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع , ومعالي نائب رئيس مجلس الدولة بجمهورية الصين الشعبية السيد تشانغ قاو لي على محضر أعمال الدورة الثانية للجنة المشتركة رفيعة المستوى بين المملكة والصين , مؤكدا أن ما تم من توقيع مذكرات تفاهم ومشاريع تعاون ثنائية بين البلدين خلال زيارة نائب رئيس مجلس الدولة بجمهورية الصين الشعبية للمملكة , يجسد مستوى العلاقات بين البلدين الصديقين والدور المهم للجنة المشتركة رفيعة المستوى السعودية الصينية برئاسة سمو ولي العهد ومعالي نائب رئيس مجلس الدولة بجمهورية الصين الشعبية في تطوير وتعزيز التعاون الثنائي بين البلدين .\nورحب مجلس الوزراء بالقرارات والتوصيات الصادرة عن / / القمة الإسلامية الأولى للعلوم والتكنولوجيا والابتكار والتحديث في العالم الإسلامي / / التي انعقدت في العاصمة الكازاخستانية , أستانا , مشددا على المضامين المهمة لكلمة خادم الحرمين الشريفين , أمام القمة , وتأكيده - رعاه الله - أن العالم الإسلامي اليوم بحاجة إلى نهضة معرفية أكثر من أي وقت مضى , وذلك في ضوء التحديات الكبيرة التي يواجهها , وأن تحقيق هذه النهضة يستند إلى ركائز جوهرية هي تطوير التعليم , وتشجيع البحث العلمي والتقني , وبناء منظومة متكاملة يتم من خلالها احتضان المبدعين وأفكارهم , بالإضافة إلى مد جسور التعاون والتكامل داخل الدولة الواحدة وبين الدول ومن خلال المنظمات الدولية .\nوتطرق مجلس الوزراء إلى جملة من التقارير عن مستجدات الأحداث وتطوراتها , ورحب في هذا السياق بالتوصيات الصادرة عن المؤتمر الدولي الذي نظمته رابطة العالم الإسلامي بعنوان / / التواصل الحضاري بين الولايات المتحدة الأمريكية والعالم الإسلامي / / الذي اختتم أعماله في مدينة نيويورك .\nوجدد مجلس الوزراء إدانة المملكة واستنكارها الشديدين للهجمات والتفجيرات والعمليات الإرهابية التي طالت عددا من الدول الشقيقة والصديقة خلال الأيام الماضية , وأسفرت عن سقوط العديد من القتلى والجرحى , مشددا على مواقف المملكة الثابتة المنددة بالإرهاب أيا كان مصدره , ووقوفها إلى جانب الدول الشقيقة والصديقة ضد الإرهاب والتطرف , وقدم عزاء المملكة ومواساتها لحكومات وشعوب تلك الدول وتمنياتها للمصابين بالشفاء .\nوبين معاليه , أن مجلس الوزراء , نوه بقرار مجلس جامعة الدول العربية في ختام أعمال دورته ال - 148 بتشكيل مجموعة وزارية مفتوحة العضوية بمشاركة معالي الأمين العام للجامعة بهدف التحرك العاجل لمواجهة المخططات الإسرائيلية في القارة الأفريقية , وما تضمنه القرار بشأن القضية الفلسطينية , كما رحب المجلس بالقرارات الصادرة عن الدورة حول مختلف الأحداث والتطورات في الدول العربية .\nوأدان مجلس الوزراء ما يتعرض له المسلمون الروهنجيون في بورما من مجازر إرهابية واعتداءات وحشية وإبادة جماعية , وتدمير ممنهج ومنظم لكثير من القرى والمنازل , مما يمثل صورة من أسوأ صور الإرهاب وحشية ودموية ضد الأقلية المسلمة , وجدد المجلس دعوات المملكة المجتمع الدولي إلى التحرك العاجل لوقف أعمال العنف , والعمل على وقف تلك الممارسات وإعطاء الأقلية المسلمة في ميانمار حقوقها دون تمييز أو تصنيف عرقي , مشيرا إلى أن المملكة من الدول التي ساندت قضية الروهنجيين في المحافل الدولية , ومجلس حقوق الإنسان التابع للأمم المتحدة , كما قدمت لهم تبرعا بقيمة خمسين مليون دولار عبر برامج التأهيل الصحية والتعليمية , فضلا عن استضافتهم على أراضيها منذ عام 1948 م .\nوفي الشأن المحلي قدر مجلس الوزراء إعلان صندوق الاستثمارات العامة إطلاق / / مبادرة مستقبل الاستثمار / / التي تنعقد - بمشيئة الله - تحت رعاية خادم الحرمين الشريفين خلال الفترة من 24 إلى 26 أكتوبر 2017 م , مؤكدا أن المبادرة التي تعد الأولى من نوعها على مستوى العالم , وتنعقد الدورة الافتتاحية لها برئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز ولي العهد نائب رئيس مجلس الوزراء رئيس مجلس صندوق الاستثمارات العامة , تشكل نقلة نوعية في مجال الاستثمار العالمي وفرصة غير مسبوقة للعديد من القيادات والمؤثرين على مستوى العالم لتحقيق تصور أفضل لمستقبل الاستثمار العالمي , وستكون منصة لإطلاق إستراتيجية الصندوق الجديدة .\nكما ثمن مجلس الوزراء تمكن رئاسة أمن الدولة خلال الفترة الماضية من تحييد خطر أنشطة استخباراتية لمجموعة من الأشخاص لصالح جهات خارجية ضد أمن المملكة والقبض عليهم بهدف إثارة الفتنة والمساس باللحمة الوطنية , وتمكنها في عملية نوعية من اكتشاف وإحباط مخطط إرهابي لتنظيم / / داعش الإرهابي / / كان يستهدف مقرين تابعين لوزارة الدفاع بالرياض بعملية انتحارية بواسطة أحزمة ناسفة والقبض على الانتحاريين قبل بلوغهما المقر المستهدف وتحييد خطرهما والسيطرة عليهما .\nوعبر مجلس الوزراء عن تهنئته لأبناء المملكة من الطلاب والطالبات بمناسبة بدء العام الدراسي الجديد في جميع مراحل التعليم بمختلف مناطق المملكة , سائلا الله تعالى أن يوفقهم في تحصيلهم العلمي لتحقيق ما يتطلعون إليه من آمال ومستقبل , وأن يوفق القائمين على التعليم في أداء هذه الرسالة .\nوأفاد معالي الدكتور عواد بن صالح العواد أن مجلس الوزراء اطلع على الموضوعات المدرجة على جدول أعمال جلسته , ومن بينها موضوعات اشترك مجلس الشورى في دراستها , وقد انتهى المجلس إلى ما يلي : أولا : وافق مجلس الوزراء على تفويض معالي وزير الطاقة والصناعة والثروة المعدنية - أو من ينيبه - بالتباحث مع الجانب الروسي في شأن مشروع مذكرة تفاهم بين وزارة الطاقة والصناعة والثروة المعدنية في المملكة العربية السعودية ووزارة المصادر الطبيعية والبيئة في روسيا الاتحادية للتعاون في مجال الثروة المعدنية , والتوقيع عليه , ومن ثم رفع النسخة النهائية الموقعة , لاستكمال الإجراءات النظامية .\nثانيا : وافق مجلس الوزراء على تفويض معالي وزير التعليم - أو من ينيبه - بالتباحث مع الجانب الأفغاني في شأن مشروع مذكرة تعاون علمي وتعليمي بين وزارة التعليم في المملكة العربية السعودية ووزارة المعارف في جمهورية أفغانستان الإسلامية , والتوقيع عليه , ومن ثم رفع النسخة النهائية الموقعة , لاستكمال الإجراءات النظامية .\nثالثا : بعد الاطلاع على ما رفعه معالي وزير التعليم , وبعد النظر في قراري مجلس الشورى رقم ( 129 / 45 ) وتاريخ 18 / 10 / 1438 ه - , ورقم ( 116 / 43 ) وتاريخ 16 / 10 / 1438 ه - , قرر مجلس الوزراء الموافقة على مذكرتي تعاون علمي وتعليمي بين وزارة التعليم في المملكة العربية السعودية ووزارتي التعليم العالي في ماليزيا , وفي جمهورية أفغانستان الإسلامية .\nوقد أ عد مرسومان ملكيان بذلك .\nرابعا : وافق مجلس الوزراء على تفويض معالي وزير النقل رئيس مجلس إدارة هيئة النقل العام - أو من ينيبه - بالتباحث مع الجانب الروسي في شأن مشروع اتفاقية تعاون بين حكومة المملكة العربية السعودية وحكومة روسيا الاتحادية في مجال النقل البحري , والتوقيع عليه , ومن ثم رفع النسخة النهائية الموقعة , لاستكمال الإجراءات النظامية .\nخامسا : وافق مجلس الوزراء على تفويض معالي وزير الثقافة والإعلام رئيس مجلس إدارة وكالة الأنباء السعودية - أو من ينيبه - بالتباحث مع الجانب الأوكراني في شأن مشروع مذكرة تفاهم للتعاون وتبادل الأخبار بين وكالة الأنباء السعودية ووكالة الأنباء الوطنية الأوكرانية , والتوقيع عليه , ومن ثم رفع النسخة النهائية الموقعة , لاستكمال الإجراءات النظامية .\nسادسا : بعد النظر في ق - - - - - - رار مجلس الشورى رق - - - - م ( 123 / 44 ) وتاري - - - - - - خ 17 / 10 / 1438 ه - , قرر مجلس الوزراء الموافقة على مذكرة تعاون بين دارة الملك عبدالعزيز في المملكة العربية السعودية ورئاسة مجلس الوزراء بالجمهورية البرتغالية في مجال السجلات والمحفوظات , الموقعة في مدينة لشبونة بتاريخ 14 / 7 / 1437 ه - .\nوقد أ عد مرسوم ملكي بذلك .\nسابعا : بعد الاطلاع على ما رفعه معالي وزير الإسكان , وبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم ( 8 - 66 / 38 / د ) وتاريخ 29 / 10 / 1438 ه - , قرر مجلس الوزراء بأن ت ودع المبالغ المخصصة لمبادرات الشراكات مع القطاع الخاص في ميزانية وزارة الإسكان - وهي : ( مبادرة عقد شراكات مع مطورين مع القطاع الخاص على أراضي الوزارة , ومبادرة تحفيز تطوير منتجات سكنية على الأراضي الخاضعة لرسوم الأراضي البيضاء , ومبادرة تحفيز تطوير المنتجات السكنية على أراضي القطاع الخاص , ومبادرة تطوير الأراضي الوزارية ) - للسنة المالية الحالية والسنوات القادمة في حساب الشركة الوطنية للإسكان على دفعات يتم الاتفاق عليها بين وزارة الإسكان ووزارة المالية , وبإشراف اللجنة الإشرافية المكونة بموجب الأمر السامي رقم ( 13411 ) وتاريخ 19 / 3 / 1438 ه - .\nثامنا : بعد الاطلاع على ما رفعه معالي وزير البيئة والمياه والزراعة , وبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم ( 17 - 54 / 38 / د ) وتاريخ 26 / 8 / 1438 ه - , قرر مجلس الوزراء إدراج الشعير ضمن منظومة المدخلات العلفية وفق الآلية المنصوص عليها في الخطة الوطنية لتشجيع صناعة الأعلاف المركزة وحسن استخدامها ودعم مدخلاتها , الموافق عليها بقرار مجلس الوزراء رقم ( 69 ) وتاريخ 9 / 3 / 1429 ه - , وأن يكون تقدير قيمة دعم المدخلات العلفية بحسب ما تراه لجنة التموين الوزارية وبحسب أسعار مدخلات الأعلاف في السوق العالمية وبما يضمن توافر الأعلاف .\nتاسعا : بعد الاطلاع على ما رفعه معالي وزير البيئة والمياه والزراعة , وبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رق - - - م ( 22 - 61 / 38 / د ) وتاريخ 23 / 9 / 1438 ه - , قرر مجلس الوزراء الموافقة على الإستراتيجية الموحدة للمياه وخطتها التنفيذية لدول مجلس التعاون لدول الخليج العربية ( 2015 - 2035 م ) على أن تكون بصفة استرشادية لمدة ( ثلاث سنوات ) ويعاد تقويمها بعد ذلك .\nعاشرا : بعد النظر في قرار مجلس الشورى رقم ( 139 / 47 ) وتاريخ 24 / 10 / 1438 ه - , وبعد الاطلاع على التوصية المعدة في مجلس الشؤون الاقتصادية والتنمية رقم ( 1 - 71 / 38 / د ) وتاريخ 15 / 11 / 1438 ه - , قرر مجلس الوزراء ما يلي : 1 - الموافقة على تعديلات على نظام ضريبة الدخل , الصادر بالمرسوم الملكي رقم ( م / 1 ) وتاريخ 15 / 1 / 1425 ه - .\n2 - تسري التعديلات المشار إليها أعلاه اعتبارا من بداية السنة المالية التالية للموافقة عليها , باستثناء الأحكام التي ح دد لها تاريخ سريان آخر , بموجب الأمرين الملكيين رقم ( أ / 135 ) ورقم ( أ / 136 ) وتاريخ 28 / 6 / 1438 ه - .\nوقد أ عد مرسوم ملكي بذلك .\nحادي عشر : وافق مجلس الوزراء على ترقيات بالمرتبتين الخامسة عشرة , والرابعة عشرة , ووظيفة ( وزير مفوض ) , وذلك على النحو التالي : 1 - ترقية المهندس / إبراهيم بن صالح بن علي الرقيبه إلى وظيفة ( مدير عام المياه بالمنطقة الشرقية ) بالمرتبة الخامسة عشرة بوزارة البيئة والمياه والزراعة .\n2 - ترقية عبدالله بن محمد بن أحمد الجنيدل إلى وظيفة ( مستشار إداري ) بالمرتبة الخامسة عشرة بوزارة المالية .\n3 - تعيين سعد بن محمد بن عبداللطيف العبداللطيف على وظيفة ( وكيل الهيئة لشؤون الرقابة ) بالمرتبة الخامسة عشرة بهيئة الرقابة والتحقيق .\n4 - ترقية عبدالرحمن بن عبدالرحيم بن عبدالرحمن شيبان إلى وظيفة ( مدير عام فرع الوزارة بمنطقة الرياض ) بالمرتبة الرابعة عشرة بوزارة الخدمة المدنية .\n5 - ترقية عبدالكريم بن محمد بن حمد الهميلي إلى وظيفة ( مستشار خدمة مدنية ) بالمرتبة الرابعة عشرة بوزارة الخدمة المدنية .\n6 - ترقية يحيى بن علي بن يحيى آل خريم إلى وظيفة ( مدير عام الشركات ) بالمرتبة الرابعة عشرة بوزارة التجارة والاستثمار .\n7 - ترقية سعد بن عبدالله بن ناصر الضفيان إلى وظيفة ( مستشار لشؤون الأراضي ) بالمرتبة الرابعة عشرة بوزارة الشؤون البلدية والقروية .\n8 - ترقية سليمان بن عبدالرحمن بن حماد البحيري إلى وظيفة ( مدير عام الإدارة العامة لتنمية الاستثمارات ) بالمرتبة الرابعة عشرة بوزارة الشؤون البلدية والقروية .\n9 - ترقية الآتية أسماؤهم إلى وظيفة ( وزير مفوض ) بوزارة الخارجية وهم : - سلمان بن هزاع بن محمد المطيري .\n- محمد بن إبراهيم بن عامر العتيبي .\n- مازن بن أحمد بن محمد بن شافي .\n- سعد بن ناصر بن عبدالله أبو حيمد .\n- سامي بن سعد بن إبراهيم الفقيه .\n10 - ترقية محمد بن سعد بن محمد بن مسعد إلى وظيفة ( رئيس قطاع ) بالمرتبة الرابعة عشرة بوزارة المالية .\n11 - ترقية إبراهيم بن عبدالعزيز بن إبراهيم القباع إلى وظيفة ( مستشار مالي ) بالمرتبة الرابعة عشرة بديوان المظالم .\nواطلع مجلس الوزراء على عدد من الموضوعات العامة المدرجة على جدول أعماله , وقد أحاط المجلس علما بما جاء فيها ووجه حيالها بما رآه ."
  ],
  "url": [
    "http://www.dw.com/ar/%D8%AD%D9%84%D8%A8-%D8%AA%D8%AD%D8%AA%D8%B1%D9%82-%D9%88%D9%84%D8%A7-%D8%AA%D9%81%D8%A7%D9%87%D9%85-%D8%A8%D9%8A%D9%86-%D9%85%D9%88%D8%B3%D9%83%D9%88-%D9%88%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%87%D8%AF%D9%86%D8%A9/a-19571597",
    "https://aawsat.com/home/article/1087956/%D8%B3%D9%84%D8%A7%D9%85%D8%A9-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7-%D9%84%D9%8A%D8%B3%D8%AA-%D8%AC%D8%A7%D9%87%D8%B2%D8%A9-%D9%84%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D9%82%D8%AA-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D9%8A",
    "http://www.achariricenter.org/moc-role-in-the-collapse-of-the-southern-opposition-ar/",
    "http://alwatanalarabi.com/%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%AA%D8%B2%D9%8A%D8%AF-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%84%D8%A5%D9%84%D8%BA%D8%A7%D8%A1-%D8%A7%D8%B3-113221/",
    "http://www.alittihad.ae/wajhatdetails.php?id=95593",
    "https://www.tahrirnews.com/posts/842781/%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%B3%D9%84%D9%85%D8%A7%D9%86-%D8%A8%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B9%D8%B2%D9%8A%D8%B2-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%81%D9%84%D8%A7%D8%AF%D9%85%D9%8A%D8%B1-%D8%A8%D9%88%D8%AA%D9%8A%D9%86",
    "http://www.ahram.org.eg/News/202342/115/606349/%D8%AA%D8%AD%D9%82%D9%8A%D9%82%D8%A7%D8%AA-%D9%88-%D8%AA%D9%82%D8%A7%D8%B1%D9%8A%D8%B1-%D8%AE%D8%A7%D8%B1/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A%D8%B7%D8%B1%D8%AF-%D8%AF%D8%A8%D9%84%D9%88%D9%85%D8%A7%D8%B3%D9%8A%D9%8A%D9%86-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D9%8A%D9%86-%D9%88%D9%8A%D9%87%D8%AF%D8%AF-%D8%A8%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9.aspx",
    "http://www.youm7.com/Tags/Index?id=797&tag=%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "http://www.asharqalarabi.org.uk/%D8%A7%D9%84%D8%A7%D8%AA%D8%A7%D9%82-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D8%AD-%D9%8A-%D8%AA%D8%A3%D9%85%D9%8A%D9%86-%D9%88%D9%82-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D9%8A-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A_ad-id!412403.ks",
    "https://www.ida2at.com/trumps-secret-information-to-the-russian-minister/",
    "http://rotana.net/tv-articles/%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%B3%D9%84%D9%85%D8%A7%D9%86/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}