{
  "id": "R-15",
  "claim": "أسقطت المعارضة طائرة عسكرية في محافظة حماة بشمال البلاد يوم الثلاثاء مما أسفر عن مقتل طيارها",
  "fact": "true",
  "article": [
    "سوريا : إسقاط طائرة عسكرية ومقتل قائدها في حماة - فرانس 24 الأخبار الدولية على مدار الساعة اختر المحتوى : تشاهدون اليوم إعادة أحدث البرامج حدث اليوم الولايات المتحدة - دونالد ترامب : عام في البيت الأبيض الأسبوع الاقتصادي الولايات المتحدة : ما هي الحصيلة الاقتصادية لترامب بعد عام على وصوله إلى البيت الأبيض ? الأسبوع الاقتصادي المغرب . . أي آثار اقتصادية لمرونة سعر صرف الدرهم ? ريبورتاج \" التنين الأصفر \" يعصف بصحراء الصين ويتسبب في تهجير سكانها وقفة مع الحدث ماكرون لجنوده : \" لا تخافوا \" ضيف اليوم جهاز المخابرات في مصر . . ما وراء إقالة اللواء خالد فوزي ? قراءة في الصحافة العالمية هل تشن تركيا فعلا الحرب على أكراد سوريا ? ريبورتاج جدل طبي في فرنسا حول الآثار الجانبية لدواء \" لايار \" للوقاية من الملاريا قراءة في صحف الخليج \" تجنيد المرأة \" يثير جدلا واسعا في الكويت سوريا : إسقاط طائرة عسكرية ومقتل قائدها في حماة أ ف ب / أرشيف فيديو نص آخر تحديث : 26 / 12 / 2017 قال الجيش السوري الثلاثاء إن المعارضة أسقطت طائرة عسكرية في محافظة حماة بشمال البلاد , ما أسفر عن مقتل طيارها .\nأكدت القوات المسلحة السورية أن المعارضة أسقطت طائرة عسكرية في بشمال البلاد اليوم الثلاثاء مما أسفر عن مقتل طيارها .\nوقال جماعة \" تحرير الشام \" المتشددة , التي يهيمن عليها أعضاء في الفرع السابق لتنظيم \" القاعدة \" في , إنها أسقطت الطائرة .\nوذكر مصدر إن المتشددين يبحثون عن طيار آخر يعتقدون أنه نجا بعد تحطم الطائرة .\nوكثف الجيش السوري وسلاحه الجوي هجومه في حماة خلال الأسابيع القليلة الماضية مدعوما بقوة جوية روسية وفصائل مسلحة تدعمها إيران ليتقدم شمالا باتجاه محافظة إدلب معقل المعارضة .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "المعارضة السورية تسقط طائرة حربية للنظام ومقتل قائدها | الشارقة 24 في حماة المعارضة السورية تسقط طائرة حربية للنظام ومقتل قائدها الأربعاء 27 , ديسمبر 2017 في 12 : 30 ص طائرة حربية سورية أكد الجيش السوري , أن إحدى طائراته العسكرية أسقطت في محافظة حماة بشمال البلاد اليوم الثلاثاء مما أسفر عن مقتل طيارها .\nالشارقة 24 - رويترز : قال الجيش السوري , إن المعارضة أسقطت طائرة عسكرية في محافظة حماة بشمال البلاد اليوم الثلاثاء , مما أسفر عن مقتل طيارها .\nوقال مصدر في المعارضة , إنه يعتقد أن طيار آخر نجا بعد تحطم الطائرة .\nأكثر الموضوعات تفضيلا اخترنا لكم إتبعنا اشترك في نشرتنا الإخبارية جميع الحقوق محفوظة الشارقة 24 , 2018",
    "تحديد هوية الطيار السوري الذي ق تل بسقوط مقاتلة النظام\nوقالت قوات النظام إن المعارضة أسقطت طائرة عسكرية في محافظة حماة بشمال البلاد , اليوم الثلاثاء , مما أسفر عن مقتل طيارها .\nوفي وقت سابق , أعلن الجيش الحر أنه أسقط طائرة تابعة للنظام .\nوكثف الجيش السوري وسلاحه الجوي هجوما في حماة خلال الأسابيع القليلة الماضية , مدعوما بقوة جوية روسية وفصائل مسلحة تدعمها إيران ليتقدم شمالا باتجاه محافظة إدلب معقل المعارضة .\nوقال عمال إنقاذ وشهود عيان إن عشرات المدنيين لقوا حتفهم خلال الأسابيع الأخيرة في قصف على بلدات بعيدة عن خطوط المواجهة .\n- Qalaat Al Mudiq ( @ QalaatAlMudiq ) كلمات دال ة , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "تحديد هوية الطيار الذي ق تل بسقوط طائرته اليوم في ريف حماة | الرقة بوست - Raqqa Post Ar Raqqah , Syria الأحد , يناير 21 , 2018 Sign in Welcome !\nتحديد هوية الطيار الذي ق تل بسقوط طائرته اليوم في ريف حماة تحديد هوية الطيار الذي ق تل بسقوط طائرته اليوم في ريف حماة أفاد ناشطون أن الطيار السوري الذي لقي حتفه , جراء إسقاط الجيش السوري الحر لطائرة حربية تابعة لنظام الأسد , هو الكابتن طيار باسم غصن , وهو من ريف حمص .\nوقالت قوات النظام إن المعارضة أسقطت طائرة عسكرية في محافظة حماة بشمال البلاد , اليوم الثلاثاء , مما أسفر عن مقتل طيارها .\nوفي وقت سابق , أعلن الجيش الحر أنه أسقط طائرة تابعة للنظام .\nوكثفت ميليشيات النظام وسلاحها الجوي هجوما في حماة خلال الأسابيع القليلة الماضية , مدعوما بقوة جوية روسية وفصائل مسلحة تدعمها إيران ليتقدم شمالا باتجاه محافظة إدلب معقل المعارضة .\nوقال عمال إنقاذ وشهود عيان إن عشرات المدنيين لقوا حتفهم خلال الأسابيع الأخيرة في قصف على بلدات بعيدة عن خطوط المواجهة .\nمرتبط الرقة بوست . . موقع إخباري سياسي , يرتبط بالحدث السوري في مجمل تنويعاته المدنية والعسكرية والثقافية , على الأرض السورية وفي دول اللجوء والشتات , ويطمح أن يواكب الحدث الثوري والتشظي الذي طو ح بسوريا القديمة . . سوريا النظام الشمولي الديكتاتوري العائلي والفئوي الضيق , الدموي والمتخلف , والذي جذر حالة تاريخية عاشها السوريون , وأن يساهم في تأسيس سوريا الجديدة . . سوريا المتنوعة المدنية الديمقراطية الحداثية . . والتي تسعى لكي تخرج من بين الركام وقوة العطالة التي تسعى إلى تدميرها يوميا , لتكون ثمرة نافعة لشعبها أولا , وللإنسانية والحضارة الحديثة جمعاء ثانيا . . الرقة بوست 2017",
    "سوريا : إسقاط طائرة عسكرية ومقتل قائدها في حماة دخول الأعضاء اسم المسخدم كلمة المرور تذكرني اليوم الأحد 21 يناير 2018 - 10 : 34 صباح ا ت - اب - ع - ون - ا أخر المستجدات سوريا : إسقاط طائرة عسكرية ومقتل قائدها في حماة مشاهدة أخر تحديث : الأربعاء 27 ديسمبر 2017 - 4 : 18 مساء ال الجيش السوري الثلاثاء إن المعارضة أسقطت طائرة عسكرية في محافظة حماة بشمال البلاد , ما أسفر عن مقتل طيارها .\nأكدت القوات المسلحة السورية أن المعارضة أسقطت طائرة عسكرية في محافظة حماة بشمال البلاد اليوم الثلاثاء مما أسفر عن مقتل طيارها .\nوقال جماعة \" تحرير الشام \" المتشددة , التي يهيمن عليها أعضاء في الفرع السابق لتنظيم \" القاعدة \" في سوريا , إنها أسقطت الطائرة .\nوذكر مصدر إن المتشددين يبحثون عن طيار آخر يعتقدون أنه نجا بعد تحطم الطائرة .\nوكثف الجيش السوري وسلاحه الجوي هجومه في حماة خلال الأسابيع القليلة الماضية مدعوما بقوة جوية روسية وفصائل مسلحة تدعمها إيران ليتقدم شمالا باتجاه محافظة إدلب معقل المعارضة .\nوأفاد عمال إنقاذ وشهود عيان إن عشرات المدنيين لقوا حتفهم خلال الأسابيع الأخيرة في قصف على بلدات بعيدة عن خطوط المواجهة فرانس 24 / رويترز مرتبط كلمات دليلية م - واض - ي - ع م - ق - ت - رح - ة 24 ساعة ت - اب - ع - ون - ا 2018 .",
    "44 فصيلا معارضا يرفضون \" سوتشي \" : روسيا عدو - القبس الإلكتروني الأحد , 21 يناير 2018 \" المدير المسؤول \" لشؤون الجريدة الإلكترونية طفلة سورية نازحة من الرقة في مخيم عين عيسى ( ا ف ب ) 44 فصيلا معارضا يرفضون \" سوتشي \" : روسيا عدو بدأت روسيا التأسيس لوجود عسكري دائم لها في سوريا .\nواكد وزير الدفاع الروسي سيرغي شويغو صدور موافقة على التأسيس لهذا الوجود في القاعدتين الجويتين الروسيتين في طرطوس وحميميم .\nوقال شويغو ان القائد الأعلى للقوات الروسية الرئيس فلاديمير بوتين وافق الأسبوع الماضي على الهيكل والقواعد في طرطوس وحميميم .\nوأضاف \" لقد بدأنا تشكيل وجود دائم هناك \" .\nوأنشأت روسيا قاعدة عسكرية جوية في مطار حميميم العسكري السوري لاستقبال مقاتلاتها المشاركة في التدخل العسكري منذ عام 2015 .\nوكان بوتين قد أمر خلال الزيارة في 11 من الشهر الجاري بسحب جزئي للقوات .\nفي سياق آخر , ألمح نائب وزير الخارجية الروسي , ميخائيل بوغدانوف , إلى إمكانية رعاية الأمم المتحدة ل - \" مؤتمر الحوار الوطني السوري \" , المقرر انعقاده في مدينة سوتشي في 29 و 30 يناير 2018 .\nوقال بوغدانوف , لوكالة \" ريا نوفوستي \" إن الدعوات ستوجه إلى ممثلي الأمم المتحدة , ليكون واضح ا أن هذه العمليات تجري برعايتها وتلاقي دعم ا من المجتمع الدولي .\nوفي وقت تسعى الأمم المتحدة إلى ربط مخرجات \" سوتشي \" بالشرعية الدولية وعملية جنيف , وتنفيذ القرار 2254 حول سوريا , تتهم المعارضة السورية موسكو بمحاولتها خلق مسارات تفاوضية خارج مظلة الأمم المتحدة , وتفريغ مضمون مسار جنيف الذي ينص على رحيل رئيس النظام السوري , بشار الأسد .\nوأمس وجه 44 فصيلا مسلحا ضربة قوية الى المؤتمر باعلانهم مقاطعته , وفي بيان , رفضت هذه الفصائل وعلى رأسها جيش الاسلام و \" الجبهة الشامية \" و \" حركة أحرار الشام \" , \" حركة نور الدين الزنكي \" رفضا مطلقا المشاركة في مؤتمر سوتشي الذي يهدف إلى الالتفاف على مسار جنيف , واعتبرت أن روسيا دولة معادية ارتكبت جرائم جرب بحق الشعب السوري .\nوقالت الفصائل إنها تلتزم بالمسار السياسي الذي يؤكد عليه بيان \" جنيف 1 \" والقرار \" 2254 \" , في حين ان هدف روسيا هو ضمان بقاء حليفها الأسد في السلطة وهو ما لن تقبل به المعارضة .\nكما وقعت فصائل معارضة مدعومة من واشنطن أيضا على البيان بينها \" لواء المعتصم \" الناشط في شمال حلب .\nوقال القيادي في \" لواء المعتصم \" مصطفى سيجاري : \" قلنا ان من يريد أن يلعب دور الوساطة والضامن يجب ان يتمتع بالحيادية والإنصاف والصدق في دعم الانتقال السياسي , وهذا ما لا يتحقق في الجانب الروسي الشريك في قتل الشعب السوري ودعم ارهاب النظام .\nميدانيا , تواصل سقوط ضحايا مدنيين سوريين جراء غارات يعتقد أنها روسية وسورية على محافظتي إدلب وحماة , حيث قتل شخصان نتيجة قصف ب - البراميل المتفجرة على بلدة التمانعة في ريف إدلب الجنوبي , بينما استهدفت غارات استهدفت قرى الزيتونة ورسم العبد ومخيما قرب بلدة سنجار .\nكما تعرضت قرى الملولح والجنينة والمسلوخية بريف حماة الشرقي لقصف جوي .\nوتقدمت قوات الأسد والميليشيات المساندة لها على حساب المعارضة في ريف حماة الشرقي , وسيطرت على كتيبة الدفاع الجوي المهجورة وتل الأسود بريف حماة الشرقي .\nإلى ذلك , أقر النظام السوري امس بأن المعارضة أسقطت طائرة عسكرية في محافظة حماة , شمال البلاد , مما أسفر عن مقتل طيارها .\nوقالت جماعة تحرير الشام ( النصرة ) , التي يهيمن عليها أعضاء في الفرع السابق لتنظيم القاعدة في سوريا : إنها أسقطت الطائرة .\nوأفاد المتحدث باسم \" جيش إدلب الحر \" مصطفى الحسين لمراسل الأناضول بأن الطائرة من طراز L39 , وتم إسقاطها بمضادات أرضية في ريف حماة الشرقي بالقرب من بلدتي أبو دالي , وأم قريتين .\nوفي ريف دمشق الغربي , تجري مفاوضات بين قوات النظام والمعارضة على التهدئة , وذلك بعد سيطرة قوات النظام على عدة مواقع بالمنطقة , منها تلة بردعيا وتل المقتول وسهل حينة والظهر الأسود .\nوقال الإعلام الحربي التابع للنظام إن الجيش أوقف عملياته العسكرية في ريف دمشق الغربي بعد \" رضوخ جبهة النصرة والفصائل المرتبطة بها \" بالدخول في مفاوضات لنقلهم من ريف دمشق الغربي .\nوذكر ناشطون إن وفد ا من \" تحرير الشام \" التقى برئيس \" فرع الدوريات \" في دمشق ومجموعة من ضباط الأمن العسكري , وأن اللقاء تضمن الحديث عن آلية خروج آمن لجميع عناصر \" الهيئة \" وعوائلهم من ريف دمشق الجنوبي إلى الشمال السوري , إلى جانب تسليم مناطق سيطرتهم في مخيم اليرموك للنظام , على أن يكون الخروج مع القوافل التي ستقل عناصر \" تحرير الشام \" من الغوطة الشرقية .\n( دمشق , ا ف ب , الاناضول ) مقالات ذات صلة Please enable JavaScript to view the يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 18 , 2018 يناير 19 , 2018 يناير 17 , 2018 يناير 17 , 2018 يناير 3 , 2018 يناير 20 , 2018 ديسمبر 27 , 2017 ديسمبر 30 , 2017 يناير 9 , 2018 ارشيف القبس مواقيت الصلاة الكويتالوقت المتبقي 01 : 24 الفجر 05 : 16amالشروق06 : 42amالظهر11 : 59amالعصر02 : 55pmالمغرب05 : 16pmالعشاء06 : 46pmنشرة القبس البريد الإلكتروني : Leave this field empty if you ' re human : روابط تهمك مقالات عشوائية الوسوم \" التعليمية البرلمانية \" تنظر اليوم في سياسة التعليم العام \" المالية البرلمانية \" تناقش اليوم الاقتراح بقانون بشأن اعتماد قواعد الحوكمة في المؤسسات الحكومية 3 لجان برلمانية تعقد اجتماعاتها اليوم القبس الإلكتروني 2018 , جميع الحقوق محفوظةتصميم وإدارة : شركة أنت تستخدم إضافة Adblock برجاء دعمنا عن طريق تعطيل إضافة Adblock",
    "صدى البلد : المعارضة السورية تسقط طائرة عسكرية ومقتل طيارها في حماة موقع صدي البلد عاجل الإشراف العام إلهام أبو الفتح رئيس التحرير أحم - - د صب - ري مدير التحرير صفاء نوار الأحد 21 يناير 2018 - 30 : 09 ص المعارضة السورية تسقط طائرة عسكرية ومقتل طيارها في حماة الثلاثاء 26 / ديسمبر / 2017 - 07 : 24 م سقوط طائرة سوريا نقل التلفزيون الرسمي عن القوات المسلحة السورية قولها إن المعارضة أسقطت طائرة عسكرية في محافظة حماة بشمال البلاد اليوم الثلاثاء وإن طيارها لقي حتفه . وتشهد المحافظة ضربات جوية مكثفة للقوات المسلحة الروسية والسورية .\nوقال عمال إنقاذ وشهود عيان إن عشرات المدنيين لقوا حتفهم خلال الأسابيع الأخيرة في قصف على بلدات بعيدة عن خطوط المواجهة .\nترشيحاتنا تعليقات فيسبوك تعليقات صدى البلد بالصور تصويت هل توافق على إنشاء كيان مستقل لإدارة أموال التأمينات ? نعم لا لا أهتم هل توافق على إنشاء كيان مستقل لإدارة أموال التأمينات ? نعم لا لا أهتم إلى أعلي تابعنا على 2016 el - balad . com All Rights Reserved .",
    "اخبار ساخنة | الجيش السوري\nنقل التلفزيون الرسمي عن القوات المسلحة السورية قولها إن المعارضة أسقطت طائرة عسكرية في محافظة حماة بشمال البلاد يوم الثلاثاء وإن طيارها لقي حتفه .\nوتشهد المحافظة ضربات جوية مكثفة للقوات . . . للمرة الثانية خلال ثلاثة أيام , شنت طائرات حربية إسرائيلية , ليل الاثنين الثلاثاء , غارة جوية على مواقع عسكرية بالقرب من العاصمة السورية دمشق .\nوأكد المرصد السوري لحقوق الإنسان أن القصف . . . واس قصفت قوات نظام الأسد والمليشيات التابعة لها بشدة اليوم الأحياء السكنية في مخيم درعا للاجئين الفلسطينيين بريف مدينة درعا جنوب سوريا .\nوأكدت مجموعة العمل من أجل فلسطينيي سوريا استهداف . . . رويترز قالت القيادة العامة للجيش السوري إن وحدات من القوات المسلحة وحلفاءها استعادوا السيطرة على مدينة البوكمال آخر معاقل تنظيم الدولة الإسلامية في سوريا , وهو ما يمثل نهاية مشروع التنظيم . . . سكاي نيوز عربية ذكر المرصد السوري لحقوق الانسان , الجمعة , أن الجيش السوري فرض حصارا كاملا على مدينة دير الزور بدعم روسي , لإنهاء وجود ما يسمى تنظيم داعش الإرهابي في الضفاف المقابلة للمدينة . وأوضح أن . . . رويترز قال قيادي في المعارضة السورية إن فريق استطلاع صغيرا تابعا للجيش التركي عبر الحدود إلى محافظة إدلب السورية يوم الأحد قبل عملية يعتزم مقاتلون معارضون مدعمون من تركيا القيام بها في . . . سكاي نيوز عربية توعد قائد ميداني بازر في القوات الحكومية السورية اللاجئين الراغبين في العودة إلى البلاد , بأنهم سيلاقون عقابا قاسيا إذا فكروا في ذلك , وفقا لما ذكرت تقارير إعلامية الاثنين .\nوقال العميد . . . رويترز قالت وسائل إعلام رسمية إن قوات الحكومة السورية يوم الثلاثاء وصلت إلى قوات تحاصرها الدولة الإسلامية منذ سنوات في مدينة دير الزور بشرق البلاد وهي واحدة من آخر المعاقل الكبيرة للتنظيم . . . بي بي سي قال محافظ مدينة دير الزور السورية , محمد إبراهيم سامرا , إن الجيش السوري سيصل إلى معسكر تابع له في المدينة وخاضع لحصار من تنظيم ما يسمى بالدولة الإسلامية \" في غضون ساعات \" .\nوقال المحافظ في . . . رويترز قالت وسائل إعلام رسمية سورية يوم الأحد إن الجيش وافق على اتفاق بين جماعة حزب الله اللبنانية وتنظيم الدولة الإسلامية يسمح بنقل متشددي التنظيم من منطقة الحدود السورية اللبنانية إلى شرق . . . رويترز نقل التلفزيون الرسمي السوري عن الجيش قوله يوم الثلاثاء إن طائرة حربية تحطمت في جنوب سوريا وذلك بعد ساعات من إعلان مسلحين مدعومين من الغرب بأنهم أسقطوا الطائرة وأسروا قائدها .\nونقلت قناة . . . رويترز أبلغ مصدر عسكري رويترز يوم السبت أن الجيش اللبناني لن يتعاون مع الجيش السوري لقتال تنظيم داعش في منطقة على الحدود بين البلدين رافضا بذلك تقريرا إعلاميا محليا عن وجود تنسيق عسكري مباشر . . . سكاي نيوز عربية أنهت قوات من الجيش السوري وحلفاؤها الاثنين وجود تنظيم داعش في ريفي محافظة الرقة الغربي والجنوبي الغربي حسبما ذكرت وكالة الأنباء السورية \" سانا \" .\nونقلت \" سانا \" عن مصدر عسكري سوري قوله ان . . . د ب أ أعلنت فصائل الجيش السوري الحر المعارض , اليوم الثلاثاء , إسقاط طائرة حربية تابعة للقوات نظام الأسد في محافظة السويداء جنوبي سوريا .\nوقالت مصادر إعلامية مقربة من فصائل أسود الشرقية التابعة . . . رويترز صعد الجيش السوري وفصائل مدعومة من إيران الهجمات على منطقة تسيطر عليها قوات المعارضة في مدينة درعا الجنوبية في مقدمة محتملة لهجوم واسع النطاق لانتزاع السيطرة على المدينة بالكامل وذلك . . . سكاي نيوز عربية تمكنت فصائل من الجيش السوري الحر , الأربعاء , من السيطرة على مواقع للمليشيات الإيرانية وقوات النظام السوري في ريف حمص الشرقي , ضمن البادية السورية .\nوقالت مصادر عسكرية في الجيش الحر لسكاي . . . رويترز قال الجيش السوري يوم الأربعاء إنه قتل القائد العسكري لتنظيم داعش في سوريا خلال عمليات في شمال البلاد حيث تستعيد قوات الحكومة المدعومة من روسيا السيطرة على مزيد من الأراضي من قبضة . . . رويترز قال المرصد السوري لحقوق الإنسان إن الجيش سيطر على قرية الزلاقيات شمالي حماة يوم الأحد وسط قصف عنيف على الرغم من سريان اتفاق بوساطة روسيا الداعم الأجنبي الأساسي لدمشق لتقليل . . . أخبار 24 كشفت المواطنة ملكة الهزيمي , التي تعرضت للظلم والتعذيب بسجون النظام السوري , قبل أن تفلح توجيهات ولي العهد الأمير محمد بن نايف في عودتها إلى المملكة وتمكينها من لقاء والدتها . . . رويترز قال الجيش السوري إن الهجوم الصاروخي الأمريكي على إحدى قواعده الجوية أسفر عن مقتل ستة أشخاص وسبب أضرارا بالغة وأضاف أنه سيرد بمواصلة حملته بهدف \" سحق الإرهاب \" و \" وإعادة الأمن والأمان إلى . . . 1 Page 1 of 27 فيديو معلومات خدمات اخرى مواقع شقيقة اقسام الموقع ارقام بلس جديد Argaam . com حقوق النشر والتأليف 2018 , شركة أرقام بزنس إنفو , جميع الحقوق محفوظة",
    "عدد اليوم الأربعاء 27 ديسمبر 2017 الفصائل السورية ترفض \" سوتشي \" وموسكو تثب ت انتشارها العسكري إسقاط مقاتلة حربية للنظام ومقتل قائدها مع استمرار القصف العنيف الذي تقوم به مقاتلات النظام السوري ضد المدنيين في المناطق التي تسيطر عليها المعارضة , غير عابئة باتفاقات خفض التصعيد الم تفق عليها في محادثات الآستانة , اعترف نظام الأسد بأن قوات الثوار أسقطت طائرة عسكرية في محافظة حماة شمال البلاد وبأن طيارها لقي حتفه . وفي ظل عدم اكتراث النظام بالحفاظ على الحد الأدنى من مستلزمات الحياة للمدنيين السوريين ولا سيما في المناطق الم حاصرة قرب العاصمة دمشق , وعدم بذل موسكو أي ضغط على دمشق لتخفيف المعاناة عن المناطق الم حاصرة أو التقدم في مسار الحل السياسي , أعلنت العشرات من الفصائل المعارضة رفضها المشاركة في مؤتمر سوتشي الذي تحضر له موسكو في خطوة من أجل حل الأزمة في سوريا , حيث رسخت روسيا وجودها العسكري عبر إعلانها تشكيل مجموعة قوات دائمة في قاعدتي طرطوس وحميميم . ففي دمشق , أك دت وكالة أنباء النظام الرسمية ( سانا ) , سقوط طائرة حربية تابعة للنظام على يد مقاتلي المعارضة في ريف حماة وسط البلاد ومقتل قائدها .\nجاء ذلك في تغريدة نشرتها الوكالة على حسابها عبر \" تويتر \" . وقالت الوكالة إن مصدرا عسكريا لم تسمه أو تبي ن منصبه , أك د لها سقوط الطائرة ومقتل قائدها في ريف حماة الشمالي . وأعلن فصيل بالجيش السوري الحر إسقاط طائرة حربية تابعة لقوات النظام في ريف محافظة حماة . وأفاد المتحدث باسم \" جيش إدلب الحر \" مصطفى الحسين أن الطائرة من طراز \" إل 39 \" , وتم إسقاطها بمضادات أرضية في ريف حماة الشرقي بالقرب من بلدتي أبو دالي وأم قريتين . وأوضح الحسين أن طائرات النظام تشن هجمات عنيفة على المنطقة منذ أيام , ما أسفر عن وقوع عدد كبير من القتلى والجرحى .\nومن المحتمل أن تجري في مؤتمر سوتشي كذلك , مناقشة إقامة \" حكومة وحدة وطنية \" تجمع النظام والمعارضة , وهو مطلب دأبت موسكو على جعله أمرا واقعا , بحيث يبقى الأسد على رأس السلطة . وفي موسكو , نقلت وكالة الإعلام الروسية عن وزير الدفاع سيرجي شويغو أن روسيا بدأت التأسيس لوجود دائم لها في قاعدتيها الجويتين بسوريا في طرطوس وحميميم .\nوأضاف \" اعتمد رئيس الأركان الأسبوع الماضي هيكل القاعدتين في طرطوس وحميميم .\nبدأنا إقامة وجود دائم هناك \" . وكان مجلس الدوما الروسي صادق على الاتفاقية بين موسكو والنظام حول توسيع مركز إمداد الأسطول الروسي في طرطوس . وأعلن نائب وزير الدفاع الروسي نقولاي بانكوف أن الاتفاق يشمل توسيع مساحة القاعدة البحرية العسكرية الروسية في طرطوس إلى نحو 14 هكتارا إضافيا , أي ما يعادل 240 ألف متر مربع بناء على الاتفاقية بين البلدين . والاتفاق الذي تم توقيعه في أوائل العام 2017 هو نافذ المفعول ل - 49 سنة , ويسمح بوجود 11 سفينة حربية روسية في مرفأ طرطوس في آن واحد , بما في ذلك السفن التي تعمل بالطاقة النووية . وتقضي الاتفاقية ب - \" عدم خضوع القاعدة لأي مسؤولية مدنية أو إدارية أو قضائية سورية , علاوة على توفير الحصانة الكاملة للممتلكات الروسية المنقولة وغير المنقولة من أي عمليات تفتيش , أو ضبط , أو غيرها من الإجراءات \" .\n( رويترز , روسيا اليوم , العربية . نت , السورية . نت , الأناضول ) Please enable JavaScript to view the 20 يناير 2018 19 يناير 2018 17 يناير 2018 18 يناير 2018 16 يناير 2018 16 يناير 2018 15 يناير 2018 16 يناير 2018 15 يناير 2018 20 يناير 2018 تابعونا على الجريدة للاشتراك في نشرتنا ادخل بريدك الالكتروني تابعونا على",
    "الرجل الذي لوحق لثلاث سنوات من قبل عدة أطراف .\nفالمطلوب الأول عالميا كان محل . . . أخبار 24 سئل الرئيس الأمريكي \" دونالد ترامب \" اليوم عما إذا كان يريد مزيدا من المهاجرين من النرويج , ورد بأنه يريد مهاجرين للولايات المتحدة من مختلف دول العالم .\nوأكد \" ترامب \" للصحفيين على أن إدارته . . . واس أكد معالي وزير الخارجية الأستاذ عادل بن أحمد الجبير , أن المباحثات مع معالي وزير خارجية مملكة بلجيكا ديديه ريندرز , في مقر وزارة الخارجية البلجيكية اليوم , كانت مثمرة , حيث تناولت الأوضاع . . . سكاي نيوز عربية قال مدع عام في بريشتينا عاصمة كوسوفو إن زعيما لصرب كوسوفو , كان سيمثل للمحاكمة , لقي مصرعه بالرصاص خارج مكتب حزبه في مدينة ميتروفيتشا شمالي البلاد , الثلاثاء .\nوكان الزعيم أوليفر . . . بي بي سي لو ح الرئيس التركي , رجب طيب أردوغان , مجددا بشن عملية عسكرية على مناطق في سوريا تسيطر عليها فصائل كردية مسلحة , واصفا تلك المناطق بأنها \" بؤر للإرهاب \" .\nجاء هذا بعدما وجهت قوى رئيسية . . . أ ف ب اكد قادة الاردن واليونان وقبرص خلال قمة ثلاثية في نيقوسيا الثلاثاء ضرورة تحديد وضع القدس ضمن اطار تسوية شاملة دائمة للصراع الفلسطيني الاسرائيلي على اساس حل الدولتين .\nووقع العاهل . . . أ ف ب وجه الرئيس الفرنسي ايمانويل ماكرون الثلاثاء انتقادات لاذعة لسياسة الاتحاد الاوروبي في ملف اللجوء اثناء زيارة لميناء كاليه شمال فرنسا , قبالة السواحل البريطانية , والذي اصبح رمزا لأزمة . . . رويترز أطلقت الشرطة السودانية قنابل مسيلة للدموع وضربت متظاهرين بالهراوات وألقت القبض على عدد منهم في احتجاج على ارتفاع تكاليف المعيشة في وسط الخرطوم يوم الثلاثاء .\nوقال مراسل رويترز إن مئات . . . أخبار 24 أصدرت إدارة شؤون الطيران المدني بوزارة المواصلات والاتصالات في مملكة البحرين تقريرا حول واقعة اعتراض مقاتلات قطرية لطائرتين إماراتيتين .\nوأوضحت أن الواقعة الأولى حدثت عندما قطعت . . . واس واصلت قوات الجيش الوطني اليمني في محور البقع , شمالي محافظة صعدة التقدم ميداني ا في المحافظة التي ت عد معقل مليشيا الحوثي الانقلابية .\nوقال مصدر ميداني في تصريح لموقع \" سبتمبر نت \" التابع . . . سكاي نيوز عربية قتل وأصيب العشرات من أفراد ميليشيات الحوثي الإيرانية , الثلاثاء , في غارات شنتها طائرات التحالف العربي على معاقل للمتمردين في محافظة البيضاء , جنوبي اليمن . وأفادت مصادر \" سكاي نيوز عربية \" في . . . رويترز قالت بنجلادش يوم الثلاثاء إنها اتفقت على استكمال عملية عودة الروهينجا المسلمين إلى ميانمار في غضون عامين من بدء عملية إعادة الترحيل .\nوتم الاتفاق خلال اجتماع بين البلدين لتنفيذ اتفاق . . . 4 Page 4 of 2137 مقاطع الفيديو الاكثر مشاهدة الاكثر تعليقا معلومات خدمات اخرى مواقع شقيقة اقسام الموقع ارقام بلس جديد Argaam . com حقوق النشر والتأليف 2018 , شركة أرقام بزنس إنفو , جميع الحقوق محفوظة",
    "الأحد 21 كانون الثاني 2018 م ( 4 جمادى الأولى 1439 ه - ) > > 2017 / 12 / 26 | 21 : 08 ( موسوعة هذا اليوم للاخبار | ) - بيروت / دمشق - أعلن فصيل بالجيش السوري الحر إسقاط طائرة حربية تابعة لقوات النظام في الريف الشرقي لمحافظة حماه وسط سوريا .\nوأفاد المتحدث باسم جيش إدلب الحر مصطفى الحسين أن الطائرة من طراز ل 39 وتم إسقاطها بمضادات أرضية في ريف حماه الشرقي بالقرب من بلدتي أبو دالي وأم قريتين .\nوأوضح الحسين أن طائرات النظام تشن هجمات عنيفة على المنطقة منذ أيام ما أسفر عن وقوع عدد كبير من القتلى والجرحى .\nوأكد التلفزيون السوري سقوط طائرة حربية استهدفها مقاتلون من المعارضة بريف حماة الشمالي ومقتل الطيار .\nونقل عن القوات المسلحة السورية قولها إن المعارضة أسقطت طائرة عسكرية في محافظة حماة بشمال البلاد الثلاثاء وإن طيارها لقي حتفه .\nوتشهد المحافظة ضربات جوية مكثفة للقوات المسلحة الروسية والسورية . وذكر عمال إنقاذ وشهود عيان إن عشرات المدنيين لقوا حتفهم خلال الأسابيع الأخيرة في قصف على بلدات بعيدة عن خطوط المواجهة .\nوذكر الدفاع المدني السوري أن 10 أشخاص على الأقل قتلوا وأصيب العشرات في قصف جوي نفذه الطيران الحربي الروسي على بلدات ريف إدلب الجنوبي الثلاثاء .\nوأوضح مصدر في الدفاع المدني بالمحافظة القصف الجوي استهدف بلدات التمانعة والدجاج والحمدانية ومزارع في ريف ادلب الجنوبي صباح الثلاثاء .\nواوضح أن عددا من الجثث مازالت تحت الانقاض كما تعرضت بلدة جرجناز في ريف معرة النعمان لقصف بالبراميل المتفجرة من الطيران المروحي السوري ما أدى إلى سقوط قتلى وجرحى أغلبهم من النساء والأطفال .\nوحسب المصدر ذاته توجهت فرق من الدفاع المدني إلى قرية زويتينة جنوب بلدة أبو الظهور بريف ادلب الشرقي بعد تعرضها لقصف جوي من تلك الطائرات .\nوذكرت مصادر اعلامية مقربة من القوات الحكومية السورية إن الطيران الحربي استهدف مقرات المجموعات المسلحة في قرى ريفي حماة الشمالي وادلب الجنوبي الشرقي وسط تمهيد مدفعي وصاروخي مكثف ينفذه الجيش على مواقع المسلحين وتحركاتهم .\nملاحظة : المحتوى الذي عنوانه ( مضادات المعارضة تسقط طائرة حربية سورية ) نشر أولا على موقع ( ميدل ايست ) ولا تتحمل موسوعة هذا اليوم الإخبارية مضمونه بأي شكل من الأشكال .\nوبإمكانكم الإطلاع على تفاصيل هذا العنوان ( مضادات المعارضة تسقط طائرة حربية سورية ) من خلال مصدره الأصلي أي موقع ( ميدل ايست ) .\nاخبار متفاعلة | | | | | | | | | | | | | | | | | | | | | | | | | | | | | آخر الاخبار بالفيديو والصور الأكثر شيوعا موسوعة هذا اليوم الاخبارية | 2011 - 2017 الاخبار العاجلة | | | | | |",
    "الاخبار اليوم الثلاثاء 26 12 2017 اخر اخبار اليوم سوريا : إسقاط طائرة عسكرية ومقتل قائدها في حماةلا توجد نتائجمزيد من النتائج عاجل منذ 4 اسابيع - الثلاثاء - 26 / ديسمبر / 2017 الاخبار اليوم الثلاثاء 26 12 2017 اخر اخبار اليوم سوريا : إسقاط طائرة عسكرية ومقتل قائدها في حماة منذ 4 اسابيع الاخبار اليوم الثلاثاء 26 12 2017 اخر اخبار اليوم سوريا : إسقاط طائرة عسكرية ومقتل قائدها في حماة اخبار المصدر 7 تقدم قال الجيش السوري الثلاثاء إن المعارضة أسقطت طائرة عسكرية في محافظة حماة بشمال البلاد , ما أسفر عن مقتل طيارها .\nأكدت القوات المسلحة السورية أن المعارضة أسقطت طائرة عسكرية في محافظة حماة بشمال البلاد اليوم الثلاثاء مما أسفر عن مقتل طيارها .\nوقال جماعة \" تحرير الشام \" المتشددة , التي يهيمن عليها أعضاء في الفرع السابق لتنظيم \" القاعدة \" في , إنها أسقطت الطائرة .\nوذكر مصدر إن المتشددين يبحثون عن طيار آخر يعتقدون أنه نجا بعد تحطم الطائرة .\nوكثف الجيش السوري وسلاحه الجوي هجومه في حماة خلال الأسابيع القليلة الماضية مدعوما بقوة جوية روسية وفصائل مسلحة تدعمها إيران ليتقدم شمالا باتجاه محافظة إدلب معقل المعارضة ."
  ],
  "url": [
    "http://www.france24.com/ar/20171226-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%AD%D9%85%D8%A7%D8%A9-%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D9%85%D9%82%D8%AA%D9%84-%D8%B7%D9%8A%D8%A7%D8%B1-%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA",
    "https://www.sharjah24.ae/ar/arabic/278234-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B3%D9%82%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%AD%D8%B1%D8%A8%D9%8A%D8%A9-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%88%D9%85%D9%82%D8%AA%D9%84-%D9%82%D8%A7%D8%A6%D8%AF%D9%87%D8%A7",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/12/26/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%B7%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B0%D9%8A-%D9%82%D8%AA%D9%84-%D9%81%D9%8A-%D8%B3%D9%82%D9%88%D8%B7-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85.html",
    "http://www.raqqapost.com/29872/2017/12/27",
    "http://www.irakna.com/2017/12/27/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%88%D9%85%D9%82%D8%AA%D9%84-%D9%82%D8%A7%D8%A6%D8%AF%D9%87%D8%A7/",
    "https://alqabas.com/480654/",
    "https://www.elbalad.news/3097246",
    "https://akhbaar24.argaam.com/article/listbytags/4549/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A/1",
    "http://almustaqbal.com/article/2010687/%D8%B9%D8%AF%D8%AF-%D8%A7%D9%84%D9%8A%D9%88%D9%85/%D8%A7%D9%84%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B1%D9%81%D8%B6-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A-%D9%88%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%AA%D8%AB%D8%A8%D8%AA-%D8%A7%D9%86%D8%AA%D8%B4%D8%A7%D8%B1%D9%87%D8%A7-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D8%B3%D9%82%D8%A7%D8%B7-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D8%AD%D8%B1%D8%A8%D9%8A%D8%A9-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%88%D9%85%D9%82%D8%AA%D9%84-%D9%82%D8%A7%D8%A6%D8%AF%D9%87%D8%A7",
    "https://akhbaar24.argaam.com/article/list/103/%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9%20%D9%88%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9/4",
    "https://hathalyoum.net/articles/1442248-%D9%85%D8%B6%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%AA%D8%B3%D9%82%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%AD%D8%B1%D8%A8%D9%8A%D8%A9-",
    "https://www.source-7.com/news/1539088.html"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "discuss",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "agree"
  ],
  "rationale": [
    "[0]",
    "[0]",
    "[0, 1]",
    "",
    "[0, 1]",
    "[16]",
    "[0, 1]",
    "[1]",
    "[0, 1]",
    "",
    "",
    "[0, 1]"
  ]
}