{
  "id": "R-165",
  "claim": "ما لا يقل عن 800 مدني قتلوا في غارات نفذها التحالف في العراق وسوريا منذ بدء عملية العزم الصلب عام 2014",
  "fact": "true",
  "article": [
    "وتتمركز الطائرات في مطار تم تحويله الى قاعدة عسكرية قرب اللاذقية كما تنشر روسيا ميدانيا أكثر من 500 جندي من مشاة البحرية , يعتبر الاميركيون ان مهمتهم الرئيسية هي حماية القاعدة .\nواذا ما اضيف اليهم افراد الطواقم المتعلقة بالطائرات من طيارين وموظفي الصيانة وفرق الدعم , عندها يرتفع عدد العناصر الروس على الارض الى حوالي الفين وتنشر روسيا ايضا حوالي عشرين مروحية وعددا من الدبابات والمدرعات لنقل الجند وأفاد الاميركيون ان روسيا اخطرتهم قبل ساعة بالضربة الاولى الوشيكة من خلال جنرال روسي ابلغ السفارة الاميركية في بغداد لكن الواقع ان الروس لم كشفوا سوى معلومات ضئيلة ولم يحددوا موقع الغارات .\nإلا أن المعارضة السورية أعلنت أن الطائرات الروسية قصفت المواقع التي تسيطر عليها هي كما أدان رئيس الائتلاف السوري خالد خوجة بشدة الغارات الروسية أمس , مشيرا إلى أنها أودت بحياة 36 شخصا بينهم خمسة أطفال الشرق السعودية : أمريكا تتجاهل طلب روسيا إخلاء المجال الجوي السوري قالت الولايات المتحدة اليوم أمس إنها نفذت ضربات جوية على أهداف لتنظيم \" داعش \" في سوريا خلال الساعة الأخيرة أو نحو ذلك متجاهلة طلب روسيا تفادي المجال الجوي السوري وقال وزير الخارجية الأمريكي جون كيري لمجلس الأمن التابع للأمم المتحدة إن الولايات المتحدة ستواصل عملياتها الجوية , وإنها سترحب بالضربات الروسية إذا كانت موجهة حقا إلى التنظيم المتشدد أو جماعات أخرى متحالفة مع القاعدة وقال كيري إن الولايات المتحدة ستشعر بالقلق إذا استهدفت روسيا ضرب مناطق لا وجود فيها لهذه الجماعات , قائلا إن هذا سيثير تساؤلات هل الهدف الرئيس لروسيا هو في الواقع مساندة الرئيس السوري بشار الأسد وقال كيري \" إذا كانت أفعال روسيا في الآونة الأخيرة وتلك التي تجري الآن تعبيرا عن التزام حقيقي بهزيمة ذلك التنظيم , فإننا مستعدون للترحيب بهذه الجهود وإيجاد سبيل لمنع التعارض بين عملياتنا , ومن ثم مضاعفة الضغوط العسكرية على داعش والجماعات المتحالفة معه \" .\nوأضاف قوله إن مثل هذه المحادثات قد تحدث قريبا هذا الأسبوع وتابع كيري كلامه قائلا \" ستستمر الولايات المتحدة والتحالف في عملياتنا الجوية المتواصلة وقال كيري \" يجب ألا نخلط ولن نخلط بين قتالنا داعش ومساندة الأسد .\nوإذا قررت التحرك فإن موقفهم لن يكون جيدا من جانبه , رأى عبدالخالق عبدالله , أستاذ العلوم السياسية في جامعة الإمارات , تلك التصريحات على أنها \" إعلان حرب على السعودية وقال عبدالله في تغريدة على موقع \" تويتر \" : في القاموس السياسي توعد خامنئي برد عنيف , هذا يعني إعلان حرب على السعودية .\nونقلت وكالة إنترفاكس الروسية للأنباء عن رئيس قسم الشؤون العامة فسيفولود تشابلن أن \" القتال ضد الإرهاب هو معركة مقدسة اليوم , وربما تكون بلادنا هي القوة الأنشط في العالم التي تقاتله \" .\nوشنت روسيا الأربعاء أولى غاراتها الجوية في سوريا بعد أن حصل الرئيس فلاديمير بوتين على موافقة البرلمان لاستخدام القوة .\nوفي بيان رسمي قال بطريرك الكنيسة الروسية كيريل \" لقد اتخذت روسيا قرارا مسئولا باستخدام القوة العسكرية لحماية الشعب السوري من المعاناة التي يلحقها بهم الإرهابيون \" .\nوأضاف البطريرك , الذي عادة ما يبدي رأيه في الأمور السياسية , مؤيدا للكرملين , أن التدخل المسلح ضروري لأن \" العملية السياسية لن تؤدي إلى أي تحسن ملحوظ في حياة الأبرياء المحتاجين إلى الحماية العسكرية \" .\nوتحدث عن معاناة المسيحيين في المنطقة وخطف رجال الدين المسيحيين وتدمير الكنائس , مضيفا أن \" معاناة المسلمين لا تقل عن ذلك \" .\nوأعلن تشابلن أن الكنيسة تدعم قرار روسيا استخدام قواتها الجوية في سوريا لمهاجمة تنظيم \" داعش \" .\nوأضافت أن \" هذا القرار ينسجم مع القانون الدولي وعقلية شعبنا والدور الخاص الذي تلعبه بلادنا دائما في الشرق الأوسط \" .\nمن جانبه أعرب طلعت تاج الدين رئيس الإدارة الروحية المركزية للمسلمين في روسيا عن دعمه للتدخل العسكري , وقال إن السوريين \" هم جيراننا \" .\nوقال في تصريح نقلته وكالة ريا نوفوستي الرسمية للأنباء \" نحن ندعم تماما استخدام كتيبة من القوات الروسية المسلحة في القتال ضد الإرهاب الدولي \" .\nوأكد تشابلن أن مجلسا يمثل الديانات الرئيسية في روسيا , وهي الأرثوذكسية والإسلام واليهودية والبوذية , سيصدر بيانا مشتركا حول دور روسيا في سوريا .\nوقال تشابلن \" في هذا البيان سنؤيد القرار الذي اتخذته حكومتنا \" .\nواستعادت الكنيسة الأرثوذكسية الروسية وبعد سنوات من القمع إبان الاتحاد السوفيتي , الكثير من نفوذها وأقامت علاقات وثيقة مع الحكومة رغم الفصل الرسمي بين الكنيسة والدولة .\nوأضاف أن الروس أخبروا مسئولين أمريكيين بضرورة سحب الطائرات الأمريكية من الأجواء السورية , لكنهم لم يعطوا معلومات جغرافية , بشأن منطقة الضربات الجوية الاتحاد الروسى \" يفوض \" بوتين \" فى استخدام القوة العسكرية بالخارج . . وخبيرة روسية : \" موسكو \" أبلغت \" واشنطن وبدأت الضربات بعد ساعات قليلة من تفويض مجلس الاتحاد الروسى , أمس , الرئيس الروسى فلاديمير بوتين , باستخدام القوة العسكرية فى الخارج .\nوقال ناشطون , وفق ما نقل",
    "لسوء الحظ , قتل شخصان بسبب عبوة ناسفة داعش - وقام مقاتلو قوات قوات سوريا الديمقراطية بإنقاذ عشرات المدنيين الجدد من الرقةإيسترين حمص : مقاتلون شيتات قبليون يلتقطون لافتات تحمل علامات ورقية الرقة وحميمة / حميمة تقاطعالسفير الروسي في إسرائيل لكان : \" نحن نأخذ في الاعتبار المصالح الإسرائيلية في سوريا , ولا ينبغي أن تبقى هناك قوات أجنبية \" شرق حمص سوريا : مراسل في الحميمة بعد أن استولى عليه حزب الله وقوات الجيش العربي السوري في يوم آخرتقارير تفيد بأن رئيس الوزراء السابق علي زيدان قد أطلق سراحه .\nوقد اختطف لمدة أسبوع في طرابلس ليبيالوت جين تاونسند : زيادة تقارير الضحايا متسقة مع زيادة تفجيرات التحالف .\n\" ولكن أود أن أطلب من شخص ما أن يظهر لي معلومات صعبة \" . مشاهد من التقدم 20 كم للجيش السوري شرقا إلى السخنةعمليات جارية حيث وجد الجيش أنفاقا في المستوطنة الجديدة تل العلويصور من جاني الباوي , حماةفيديو من كوم , طيبة الشرقية حمصصور : كتيبة مدفعية فيلق الشام تعمل في الريف الجنوبي لمدينة حلبالجش السوري سيطر على البناوي , جاني الباوي , تل البباوي شرق السلمية .\nحماةجيهان الشيخ أحمد : العمليات الإرهابية لن تثني عن هدفنا حتى نهاية الرقة الحرةاصيب جندي روسي على الاقل بجروح اطلقتها مجموعة مجهولة على دورية للجيش الروسي بالقرب من مخيم نايراب شرق حلبمقاتلي قوات سوريا الديمقرلااطية يقف في شارع القوتلي والدوران .\nتشكل مع المتطوعين الدوليين من وحدات حماية الشعب .\nعدة ليلة الماضية و 10 + هذا الصباح . وزير خارجية مصر يهاجم الجزيرة : محمد فهمي صحفي الجزيرة السابق دليل على التلاعبتستضيف وزارة الخارجية الأوكرانية الدورة العاشرة للجنة الأوكرانية الإسرائيلية المشتركة للتعاون التجارى والاقتصادىالقوات العراقية سيطرت على قرية طشته ومصفاة كاسك على تبادل كاسيك تقريبا .\nالعراق تقول ايران ان خمسة ايام فقط تحتاج الى زيادة تخصيب اليورانيوملبنان يطلق المرحلة الثالثة من الهجمات ضد تنظيم \" داعش \" التقدم إلى وسط تلعفريحاول متعاطفو موت تجاوز قاعة بلدية مارانتاو دعا رئيس قيرغيزستان اردوغان في 5 مناسبات .\nولم يتخذ الرئيس التركي هذه الدعوات شكري يسلم رئيسة إستونيا رسالة من السيسي لتعزيز العلاقات الحشد الشعبي , القوات العراقية المدعومة بالطيران العراقي تتقدم باستمرار نحو مركز تلعفر من خلال 5 محاور ; دمرت داعشالعراق وحدات مكافحة الأرهاب : حتى الآن في معركة تلعفر , لم نتعرض لخسائر أو خسائر في المعدات , داعش ينهار . أعلنت العمليات العراقية المشتركة رسميا أن مكافحة الإرهاب , والحشد الشعبي , والفرقة التاسعة دخلت بنجاح تلعفر . وحدات مكافحة الأرهاب العراقية وصلنا إلى حي كفاح في تلعفر .\nاستولينا على 7 قرى ودمرنا 7 سيارات مفخخة . اشتباكات مستمرة في أول منطقة تلعفرالفرقة التاسعة للجيش العراقي و قوات الحشد الشعبي لواء عباس دخلو منطقة الجزيرة جنوب تلعفر و قد بدات حرب الشوارع لليوم الثاني . . وفد الأمن البريطاني يتفقد إجراءات التأمين بمطاروزير الخارجية المصري : نعمل مع المعارضة السورية الوطنية والحكومة في دمشق لتوسيع رقعة مناطق تخفيف التوتر بسورياDelhi : Indian xternal Affairs Minister Sushma Swaraj meets Uzbekistan ' s Minister of Foreign Affairs Abdulaziz Komilovقال الرئيس الكردى بارزانى مجددا قبل زيارة وزير الدفاع الامريكى ان استفتاء الاستقلال لن يتأخر . يقول الرئيس مسعود بارزاني إن كردستان المستقلة ستحظى بنشيد وطني جديد وعلم جديد يشمل جميع المكونات . Drunk driver kills 3 women and 1 kid right outside Bishkek midday .\nالجالية الصومالية في مصر تستقبل الرئيس الصومالي سقطت الغارات الجوية التي شنها التحالف السعودي على قوات موالية لهادي بطريق الخطأ في سرب في مأرب , مما أسفر عن مقتل 3 أشخاص وإصابة 8 جنودالجيش السوري , استولى حزب الله على عدة مواقع بالقرب من الحدود اللبنانية في القلمون الغربي تشارك قوات الحشد الشعبي والشرطة الاتحادية في اشتباكات عنيفة مع داعش في المنطقة الأولى من تلعفر من الغربالقوات الجوية تدمر 9 سيارات دفع رباعى محملة بالأسلحة والذخائر والمواد المتفجرة على الحدود الغربيةطيران الجيش العراقي يقصف داعش في تلعفر - تأجيل م حاكمة علاء وجمال مبارك في \" التلاعب بالبورصة \" للغد لاستكمال المرافعةإحباط هجرة غير شرعية ل - 12 من السودان وإريتريا لتسللهم من مصر لليبياالجيش السوري تقدم على بعد 30 كم من دير الزور من السخنة , مجموعة السيطرة على التلال على الطريق السريع , التقدم المستمرالجيش يسترد ار بي جي , والرصاص , وحرق النقدية بعد القتال في مارانتاو هذا الصباحأعلنت العمليات العراقية المشتركة رسميا عن مصفاة الساكك شرق تلعفر غرب الموصل . إن الموقف الجديد والقوي ضد داعش يوفر فرصة فريدة لتدمير هذه الجماعة الإرهابية وجذرها في هذا المجال : الرئيس التنفيذي الأفغاني عبد اللهالصورة الأولى لاقتحام قوات الحشد الشعبي تلعفر غرب الموصل من المحاور الجنوبية .\nالعراق أريفالو يقول أن الهجمات في مارانتاو في وقت سابق هي التعزيز المحبط على جانب موتإعادة فتح جامعة ولاية مينداناو اليوم على الرغم من الحصار المستمر ومكافحة الحرائق في مارانتاو 42 مدنيا لقوا مصرعهم فى غارات جوية بقيادة الولايات المتحدة على الرقة اليوم الاثنينالمباني المتضررة والمدمرة في مدينة درعا جنوب سوريا التي يسيطر عليها المتمردونAzerbaijan stated about machine - gun fire from the Armenian side : Armenian soldiers 134 times violated ceasefire said Azerbaijani Mindefوزير الدفاع الأمريكي يصل إلى العاصمة العراقية # بغداد في زيارة لم يعلن عنها يطلب برهان كوزو , وهو عضو بارز فى حزب العدالة والتنمية الحاكم فى اردوغان , من المدعين العامين التحقيق فى قاعدة الناتو وانجرليك بسبب محاولة الانقلاب الفاشلة . البيشمركة , القوات العراقية في حالة تأهب قصوى حول داعش في الحويجةKazakhstan , Uzbekistan sign first military cooperation وفي 20 أغسطس , قتل 40 مدنيا في غارات جوية شنتها الولايات المتحدة على داعش في الرقة .\nفي الماضي فشلت مفاوضات قطر لأن الرئيس أوباما أعلن انسحاب القوات : مسؤول أمريكياللاذقية : هتس يطلق لقطات من صاروخ يطلق على مخيم للجيش العربي السوري - القصف العنيف من قبلالجيش السوري يستهدف حي جوبر و ضاحيةعين ترما الآن .\nشرق دمشق سورياوجدت سفينة أبحاث البحرية الروسية يانتار وإزالة مكونات فقدت روف ميغ 29 و سو 33 في ديسمبر 2016 التلفزيون الرسمي لدولة الإمارات العربية المتحدة : انتشرت القوات التركية في الدوحة , ووضعت نقاط تفتيش حظر التجول بعد الاحتجاج على الأسرة المالكة القطرية - إجتمع وزير الدفاع الأمريكي مع الملك عبد الله في الأردن للتعبير عن تقديرها للجهود المبذولة ضد داعش وإعادة تأكيد الشراكةالبيت الأبيض يلاحظ اليوم الرابع من الهجوم السوري على الأسلحة الكيماوية الذي قتل 1400 , يؤكد من جديد أنه لا يمكن التسامح مع استخدام الأسلحة الكيميائية . الجيش السوري قوات النمر سيطرت على اللطوم والقر وداهر مقلا جنوب طيبة وبعيدا من السخنة في 4 - 5 كم .\nكما تحاصر قوات النمور محيط داعش قد صدرت أوامر توقيف لكل من رئيس بلدية باتمان المنتخبين , صبري أوزدمير وجوليستان أكيل . الجيش العربي السوري قوات النمر قريبة جدا من تلبية قوات الجيش الأخرى التي تقدم شمال السخنة .\nقوات النمور تلتقط 3 مناطق جديدة جنوب قرية طيبةبيان البيت الأبيض عن مذبحة الغوطة الشرقية : الأسد لا يزال لديه أسلحة كيميائية , لا يزال على استعداد لاستخدامهاالسفارة الأمريكية في سوريا : \" قبل 4 سنوات , قتلت حكومة الأسد أكثر من 1400 سوري فهم يستخدمون السارين الكيميائي في ضاحية الغوطة بدمشق \" كيمان الجيش المصري مراب و نمر أجبان - 440 من صنع في الإمارات العربية المتحدة لوجستية وسيارة فائدة في سيناءزادت غارات الائتلاف ضد جيب داعش في الجانب الشرقي من الشدادي , وربما الخطوة الأولى لهجوم قوات سوريا الديمقراطية على شمال ديريزورالانتخابات في بلدة حرستا التي يسيطر عليها المتمردون في ريف دمشق لانتخاب مجلس محلي جديد .\nوشاركت النساء لأول مرة . لقطات جديدة من الضربات الإيرانية الواضحة من طراز شاهد - 129 لضربات سيد الشهداء أعلنت داعش اليوم مسؤوليتها عن عدد من عمليات الانتحار والعبوات الناسفة على مشارف تلعفر , وركزت على غرب المدينة وجنوبها الغربي .\nحلب في نيسان / أبريل 2016 بريت مغورك : ركزت اللقاءات الممتازة في عمان مع المجلس السعودي للتنمية والسلام والتنمية وجلالة الملك عبدالله الثاني على دعم حليفنا الرئيسي في الأردن والجهود المشتركة ضد داعش . فيديو يظهر العمليات الجارية صدر .\nبارن الفجر - وسائل الإعلام الروسية : مقاتلو فاغنر في سوريا لديهم مشاكل مع إمدادات الأسلحة والرواتب منذ الربيعمراسل عراقي في منطقة تلعفر : قتل القصف الأمريكي 38 مقاتلا من حرس الوحدة العراقية ودمر 20 مركبة 18 مدني قتلو و 56 مصاب في تفجيرات أستهدفت مدينة الرقة اليوم قوات سوريا الديمقراطية سيطرت على سيارة مفخخة لداعش في حي الرضوة في الرقة - لقطة شاشة عن قرب من أنبوب إطلاق إيغلا - جنوب استولت عليه السلطات اللبنانية من داعشلقطات من جنوب إيغلا و ميلان إطلاق أنابيب استولت عليها السلطات اللبنانيةتؤكد الشرطة ان يونس ابو يعقوب الذي اقتحم لا رامبلا اسفر عن مقتل 13 شخصا وطعن رجل في الحادث . وسائل الإعلام الروسية ( فونتانكا .\nأر يو ) تنشر قائمة تضم 40 مرتزقا روسيا قتلوا في سوريافيديو من اشتباكات القوات الحكومية ضد داعش في وسط سورياأصيب 3 مدنيين جراء القصف على تل رفعت في شمال حلبوادعت القاعدة في شبه الجزيرة العربية مقتل 25 من الحوثيين خلال اشتباكات في عدة مواقع في قايضة البيضاء بما في ذلك جبل نوفان أمس .\nاليمنلقى المشتبه فيه الارهابى بارسيلونا يونس ابو يعقوب مصرعه برصاص الشرطة فى محطة بنزين فى منطقة سوبيرات غرب برشلونةفي محافظة البيضاء , تتصاعد الاشتباكات بين الحوثيين وتنظيم القاعدة في شبه الجزيرة العربية .\nاليمن أفادت داعش عن عملية في شمال غرب الرقة شملت انتحاريا هندي , أبو يوسف الهندي . Kadyrov summoned the head of the UFSB of the Chechen Republic on the letter of the citizens to the Prosecutor General داعش يدعي مقتل 11 من الحوثيين بما في ذلك قائد الحملة العسكرية في قيفة في البيضاء خلال محاولة للتقدم في منطقة حمة لقاح أمس .\nاليمنوزير الدفاع ماتيس : أفكاري والصلوات مع البحارة وعائلات جون يوكين . - اشتباكات بين قوات سوريا الديمقراطية وداعش حول المسجد القديم فى الجانب الشرقى من الرقة المحاصرةوسائل إعلام إسبانية : اعتقال يونس أبو يعقوب المتهم بتنفيذ هجوم برشلونةالتدمير في بلدة مدان حوالي 70 % بسبب الغارات الشديدة من قبل القوات الجوية الروسية / السورية في 60 يوما الماضيةالقتال بين السكان المحليين واللاجئين السوريين في قونية .\n1 سوري خسر حياته , 1 جريح . حزب الاتحاد الديمقراطي في الحسكة يناقش قانونا يجرد المواطنة من العرب الذين استقروا في الحسكة كجزء من سياسة بعث التعريبThe court in Grozny held a rally against \" terrorism \" .\nتعتزم روسيا الانتهاء من ترخيص محطة أكويو النووية فى تركيا بحلول نهاية العام وتقرر بدء عملياتها فى عام 2023 . وزارة الدفاع الروسية : تقوم قواتنا الجوية ب 60 إلى 70 غارة يوميا على مواقع داعش في دير الزور في سوريامتطوعو وحدات حماية الشعب من إسبانيا على خطوط الرقة الأمامية : سنجعل داعش يدفعون ما فعلوه في برشلونة - في العراق , لا يزال خمسة أطفال أيتام في دار الأيتام .\nوسيعودون إلى ديارهم ليسلموا إلى ذويهم و الذين قتل والدهم الروسي أثناء القتال مع داعش - إعلان الموقع الرسمي لقاعدة إنجيرليك جوية عن تحطم الطائرة بدون طيار تزعم داعش مسؤوليتها عن اغتيال عمدة حي عدن شرق الموصل .\nالعراققوات سوريا الديمقراطية على بعد 100 متر من شارع قصاد المعتز , غرب حي المنصور .\nالرقة , جثث داعش في الشارع . - تونس : داعش / جند الخلافة يدعي تدمير سيارة مدرعة تابعة للقوات المسلحة التيمورية تحمل جنودا في جبل مغيلا , قصر القصرين / سيدي بوزيدقوات سوريا الديمقراطية شكلت محورين ومحاطا بمسجد العتيق , التحرر وشيك .\nظروف فظيعة عبر العديد منها . مدنيون من الرقة أطلقوا النار من قبل عصابات داعش : 1 جريحتحطمت الطائرات بدون طيار من القوات الجوية الأمريكية في حقول الذرة فيرانشهير في شانلي أورفاقادة القبائل الذين سبق أن تعهدوا داعش , يظهرون في صور مع بريت ماكغورك في الرقةتحطمت طائرة بدون طيار تابعة للولايات المتحدة مرة اخرى فى شانليورفا التركية قال نائب الرئيس الأمريكي السابق جو بايدن للرئيس الكردي مسعود بارزاني : سنرى دولة كردية في عصرنا .\nيؤكد الرئيس مسعود بارزاني مجددا أن الاستفتاء على الاستقلال لن يتأخر , قائلا إن جميع الجهود فشلت مع بغداد . صائدو داعش سيطرو على منطقة حواسيس كما طوقو منطقة عقيربات رئيس الشرطة الكاتالونية : \" أدلة قوية \" على أن الإمام المرتبط بهجومين إرهابيين توفي بين القتلى في انفجار في الكانارارتفع عدد القتلى في هجمات اسبانيا الى 15 : الحكومة الكاتالونيةلافروف : تعمل روسيا ومصر معا لتشكيل وفد معارضة موحدةOn Tajikistan - Afghanistan border , there was a skirmish between drug traffickers and Tajik border يوم أمس , هبطت طائرتا شحن تحملان نقودا - واحدة من شرق ليبيا والآخر قادمة من غرب ليبيا - في قاعدة براك الساثي الجويةالقوات الإسرائيلية تحتجز ما لا يقل عن 17 فلسطينيا ( شقيق مراهق قتل بالرصاص السبت + 6 قاصرين ) بين عشية وضحاها صفارة الإنذار الحمراء في جنوب إسرائيل تعزى إلى إنذار كاذب , ولم يتم إطلاق أي صواريخ . لافروف : وصلنا لمراحل متقدمة مع مصر بشأن إنشاء محطة الضبعةوزير الداخلية اللبناني : ساهمنا في إحباط محاولة تفجير انتحاري لطائرة في أستراليا انطلقت صفارات الإنذار القادمة من الصواريخ في مجتمعات ياد موردخاي ونتيف هاسارا بالقرب من قطاع غزة .\nوستكون مواطنتها ديمقراطية وتعددية ومتنوعة . لقاء وزير الخارجية المصري سامح شكري مع نظيرة الروسي سيرجي لافاروففي موسكو الشرطة الكتلانية تخطر الشرطة في جميع أنحاء أوروبا بهوية الهارب كما يونس أبويعقوب , كما يتسع البحث عنه . أصيب اثنان من البشمركة بجروح في هجوم في طوز خورماتوحدث في عملية الرقة : التقدم الاستراتيجي لقوات سوريا الديمقراطية التابعة لقوات حماية الشعب فى الجبهة الجنوبية الغربية مع التحالف على الرغم من الألغام الأرضية لداعشالبث المباشر من عمليات تلعفر تظهر الدخان الناشئة من المدينةالرئيس السيسي يستقبل اليوم وزير الدفاع السودانى بقصر الاتحادية بدء محادثات وزير الخارجية مع نظيره الروسي \" سيرجي لافروف \" في موسكو بالصور . . أمن الشرقية يضبط أخطر تشكيل عصابى تخصص فى سرقة السيارات بالإكراهاليوم . . السيسي يستقبل رئيس الصومال لبحث تعزيز التعاونالشرطة الفدرالية العراقية , بدعم من قوات الحشد الشعبي تتمكن من السيطرة على شبكة نفق لداعش غرب تلعفر , 250 مترا . وفد من الحزب الديموقراطي الكردستاني يصل الى مدينة السليمانية التي من المقرر ان تجتمع مع حزب غوران لبحث استفتاء استقلال كردستانالامم المتحدة : 30 الف مدني يفرون من تلعفر خلال ساعات من بدء العملية العسكريةاستشهاد مجند وإصابة 5 آخرين في تفجير مدرعة برفح غارات جوية على قافلة داعش غرب ديرزور .\nقتل 200 من عناصر \" داعش \" ودمرت 20 مركبة - قوات الشرطة الاتحادية تدعمها قوات الحشد الشعبي تتمكن من استعادة السيطرة على قرية قبر الملا جاسمفنلندا توركو - المشتبه به الرئيسي في هجوم سكين الجمعة يدعى عبد الرحمن مشكاه . الفلبين باسيلان - الرهينة الفيتنامي الذي تم نقله من قبل أبوسياف تم إنقاذهم في الفلبين : الجيشوأفيد أن خرطوم لوحظ في بيكوز والمناطق المحيطة بها وبدأ هطول الأمطار . - قالت شرطة كركوك ان اكثر من 200 من المشتبه فى انهم من تنظيم داعش اعتقلوا فى شهر واحدمدفعية الحشد الشعبي / اللواء 26 تعالج اهدافا مهمة في اطراف # تلعفر الشرقية وأكد مسؤول في اسبانيا على راديو كاتالونيا أن المغربي يونس أبويعقوب البالغ من العمر 22 عاما هو المهاجم بشكل عام .\nذكرت الشرطة الاسبانية انه تم تحديد سائق شاحنة الدهس فى برشلونةالجيش السوري , يسيطر حزب الله على التل الاستراتيجي في جرود الجرجير في غرب القلمونمسؤول حكومة كاتالونيا : نظرية المحققين الرئيسية هي أن أبويعقوب كان سائق فان في هجوم برشلونةتتلقى حاملة الطائرات الأمريكية الوقود والإمدادات خلال راس 19 أغسطس من مزيتة التركية تسغ يب كودريت في البحر الأسودالعراق اطلقت داعش الصواريخ الموجهة ضرر كبير للقوات العراقية ابرام تانك في ضواحي مدينة تلعفر امس غرب الموصل . - قالت وزارة الدفاع الروسية ان قواتها الجوية دمرت اكثر من 200 من مقاتلي داعش بالقرب من دير الزور السورية - انترفاكسAzerbaijan counted 119 shelling from the Armenian side in Nagorno - Karabakhأعضاء المسجد في ريبول .\nالرقم 44 هو المطلوبين في اسبانيا اليوم . Map of news of Middle East and Northern Africa : Morocco , Tunisia , Algeria , Egypt , Lybia , Turkey , Syria , Iran , Iraq , Saudi Arabia , Pakistan , Afghanistan , Yemen , Oman , Israel , Jordan , Kuwait , Bahrain , UAE , focused on wars and conflicts at Middle East : ISIS , Syrian Civil War , Afghanistan , Yemen , Palestine - Israeli conflictAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "على رغم من الهزائم الكبرى التي تكبدها تنظيم داعش الإرهابي في سوريا والعراق إلا أنه يبقى خطرا رئيسيا في العالم كله .\nواصل أهالي قرية الروضة في محافظة شمال سيناء , سرد تفاصيل العملية الإرهابية , التي استهدفت مسجد القرية , وأسفرت عن مقتل 305 أشخاص وإصابة مئات آخرين .\nوقال شاهد عيان فضل عدم ذكر اسمه , \" لقد أوقف الإرهابيون سيارة دفع رباعي فوق تبة عالية جنوب القرية ووجهوا مدفعا رشاشا عيار نصف بوصة نحو . . . ما أن أعلن إمام مسجد الروضة بمركز بئر العبد , غربي مدينة العريش , بسيناء المصرية , انتهاء صلاة الجمعة , المعروفة بأنها تكتظ بالمصلين , حتى شهد المسجد هجوما إرهابيا مزودجا أسفر عن \" مجزرة كبرى \" أسقطت 235 قتيلا و 109 جرحي . وحول تفاصيل الهجوم , الذي يعد الأضخم والأكثر دموية في تاريخ مصر الحديث , قال شهود . . . كثيرة هي الدلائل والمؤشرات التي توحي باقتراب حرب تخوضها أطراف عدة ضد حزب الله اللبناني , حيث تنظر إليه هذه الاطراف باعتباره ذراعا من أذرع النفوذ الإيراني الذي ي راد تحجيمه والحد من تهديداته لدول حليفة أو صديقة للولايات المتحدة في منطقة الشرق العربي والخليج , من بينها إسرائيل والمملكة العربية السعودية .\nالمؤشر . . . أفادت معلومات صحفية أن \" زعيم تنظيم \" داعش \" الارهابي أبو بكر البغدادي هرب مساء الجمعة من قضاء راوة ب العراق واتجه إلى الأراضي السورية بسيارة أجرة صفراء \" , موضحة أن \" البغدادي وبعد أن دخلت القوات العراقية إلى مركز قضاء القائم عرف أن بقاءه في مدينة راوة يعد تهديدا لحياته \" .\nولفتت إلى . . . رئيس المكتب السياسي لحماس يحيي السنوار بغزة يقول : كل 51 دقيقة سترجم المقاومة إسرائيل بكمية الصواريخ التي رجمتها في 51 يوما .\nلقد اعترفت إسرائيل بانها تلقت أكثر من 4500 صاروخ في 51 يوما من الحرب 2014 .\nفهل نفهم مما سبق : أن حركة حماس سترجم إسرائيل في كل ساعة بعدد . . . تمكنت قوات مديرية أسايش قضاء الدبس التابعة لمحافظة كركوك , الاثنين , من اعتقال نحو ألف عنصر من تنظيم \" داعش \" منذ انطلاق عملية تحرير الحويجة .\nأعلن الجيش الفلبيني الاثنين أن طبيبا فلبينيا مطلوبا لدى واشنطن على خلفية مخطط إرهابي كان سيستهدف شبكة المترو وساحة تايمز سكوير في نيويورك , سبق له وأن عالج مقاتلين مؤيدين لداعش في جبال الفلبين .\nالموصل - عرب لايف أعلنت وزارة الدفاع العراقية , إنهاء استعداداتها العسكرية لخوض معركتها الجديدة ضد تنظيم داعش في قضاء تلعفر غرب مدينة الموصل بمساندة ميليشيات الحشد الشعبي .\nوستدور المعركة الجديدة ضد تنظيم داعش في محافظة نينوى , وبالتحديد نحو قضاءي تلعفر غرب الموصل والشرقاط جنوبا بقيادة الجيش وبإسناد من ميليشيات الحشد الشعبي .\nوفي سياق الاستعدادات . . . بيروت - عرب لايف قصف الجيش اللبناني , السبت , بالمدفعية وراجمات الصواريخ مواقع مسلحي \" داعش \" , على مشارف بلدات حدودية , شرقي لبنان .\nوذكر بيان للجيش أن قواته المتمركزة شرقي لبنان : \" استهدفت اليوم مراكز تابعة لتنظيم داعش في جرود رأس بعلبك الحدودية مع سوريا \" , وأضاف أن \" القصف حقق إصابات دقيقة ومباشرة في صفوفه . . . الرياض - عرب لايف ألقت الأجهزة الأمنية السعودية القبض على 566 متهما بالإرهاب من 22 جنسية , في مناطق مختلفة من المملكة , وذلك خلال 307 أيام .\nوقال متحدث إعلامي باسم الأجهزة الأمنية في المملكة , في تصريحات نشرتها وسائل الإعلام السعودية المحلية , إن بعض العمليات شهدت مواجهات مسلحة مع المتهمين بالانضمام إلى . . . أبوظبي - عرب لايف كشفت الشرطة الأسترالية , اليوم الجمعة , عن مخطط لاستهداف طائرة إماراتية أحبطته قبل أيام , تم بتوجيه من مسؤول كبير في تنظيم الدولة .\nوأوضحت الشرطة أن هذا المسؤول أوضح لأستراليين متعاونين معه كيفية جمع عبوة ناسفة كانوا سيضعونها على متن طائرة إماراتية تابعة لشركة الاتحاد للطيران .\nوقال مساعد . . . الرقة - عرب لايف ق تل اثنا عشر مدني ا , على الأقل , وج رح آخرون , جراء قصف من طيران التحالف الدولي \" ضد الإرهاب \" , خلال الليلة الماضية , على منطقة التوسعية في مدينةالرقة , شمال سوريا , في حين تمكنت قوات النظام السوري من اجتياز الحدود الإدارية بين محافظتي الرقة ودير الزور .\nوأفادت عدة مصادر \" العربي الجديد \" بأن طيران التحالف الدولي , . . . واشنطن - عرب لايف هدد عنصر في تنظيم الدولة يتحدث بلكنة بريطانية , الرئيس الأمريكي , دونالد ترمب , بضربات في العمق بسبب العمليات التي تجرى حاليا في الرقة بدعم أمريكي .\nوبحسب ما نشرت صحيفة \" ميرور \" البريطانية , فقد ظهر المقاتل في التنظيم يحمل سكينا كبيرا إلى جانب بندقية رشاشة وضعت بجانب نافذة .\nوهدد . . . واشنطن - عرب لايف أكد وزير الخارجية الأميركي , ريكس تيلرسون مواصلة جهود الولايات المتحدة في حل أزمة قطر , وقال \" سنواصل جهودنا لحل أزمة قطر من خلال وفود سترسل للخليج قريبا \" .\nوفي الشأن السوري قال تيلرسون للصحافيين في وزارة الخارجية إننا نأمل تفادي اندلاع حرب أهلية في سوريا بعد هزيمة داعش .\nوأضاف أن وجهة نظر أميركا بأنه لا مستقبل . . . بغداد - عرب لايف قال مصدر أمني عراقي , إن 4 مسلحين من تنظيم \" داعش \" , قتلوا اليوم الإثنين , بقصف جوي استهدف موقع ا للتنظيم بمحافظة كركوك شمالي العراق .\nونقلت الأناضول عن النقيب في البيشمركة ( قوات الإقليم الكردي شمالي العراق ) , كامران محمود , قوله إن \" 4 عناصر من داعش , بينهم قيادي , قتلوا بقصف جوي . . . الموصل - عرب لايف أفادت مصادر أمنية في مدينة الموصل ان قوة أميركية خاصة نفذت فجر السبت إنزالا جويا جنوب الموصل وقتلت عناصر من تنظيم الدولة الإسلامية , كما تتواصل الاشتباكات المتقطعة ببعض أحياء الموصل القديمة في وقت تستعد القوات العراقية والحشد الشعبي لاستعادة السيطرة على قضاء تلعفر .\nوأوضحت المصادر أن . . . بغداد - عرب لايف أكد رئيس الوزراء العراقي , حيدر العبادي , أن ميليشيا الحشد الشعبي ستشارك في الحملة العسكرية المرتقبة , لاستعادة قضاء تلعفر من قبضة تنظيم داعش .\nوقال العبادي , خلال حفل انطلاق الدورة الثالثة لبرلمان الشباب العراقي , إن \" الحكومة وقادة الأمن وضعوا خطة لتحرير قضاء تلعفر قريبا , بمشاركة جميع الأجهزة الأمنية والحشد الشعبي المحلي والعشائري \" , على حد . . . نيجيريا - عرب لايف قتل أكثر من 30 شخصا بينهم مدنيون وعسكريون , بعد محاولة إنقاذ فريق للتنقيب عن النفط خطفه متشددون , يشتبه بأنهم من جماعة بوكو حرام المسلحة في شمال شرق البلد .\nوكان فريق التنقيب عن النفط في شمال شرق نيجيريا , يضم موظفين في شركة النفط الوطنية وباحثين جامعيين , فيما . . . بغداد - عرب لايف تنكر \" داعشي \" بزي امرأة وانتحل شخصية نسائية بكل معنى الكلمة , من فستان وأحمر شفاه وحواجب وطريقة بالمشي والكلام وتوابعه , إلا أنه نسي حلق شاربه والتخلص من ذقنه بالكامل , فكان أسهل وأسرع من سواه وقوعا الأسبوع الماضي بقبضة الجيش العراقي , لذلك خطف الأضواء من \" دواعش \" بالعشرات أسروهم . . . طرابلس - عرب لايف أكد مسؤولون ليبيون أن مئات الجثث لمقاتلي تنظيم الدولة بانتظار نتيجة تفاوض السلطات الليبية مع عدة حكومات دول أخرى لتقرير مصيرها .\nوذكرت وكالة رويترز , اليوم الأحد , أن الجثث ن قلت إلى مصراتة , غربي سرت , حيث تتمركز القوات التي هزمت تنظيم الدولة في ديسمبر الماضي .\nوعادة ما تتحفظ . . . بغداد - عرب لايف عقب هزيمتهم , لجأ مقاتلو تنظيم \" داعش \" إلى حيلة فريدة للإفلات من مدينة الموصل العراقية , فوضع كثيرون منهم مساحيق التجميل وارتدوا ملابس نسائية , حتى يفروا وسط المدنيين , لكن كثيرا منهم وقعوا في قبضة القوات العراقية .\nتم نشر صورا لمقاتلين من داعش , وقد ارتدوا العباءات النسائية السوداء , وآثار الماكياج . . . الموصل - عرب لايف أعلنت مصادر عسكرية وأمنية عراقية أن وحدات الجيش العراقي ستتسلم مدينة الموصل بعد 72 ساعة بعد الانتهاء من إزالة مخلفات داعش ومتفجراته , على أن تقوم الفرق الهندسية بإعادة تأهيل المدينة خلال أسبوعين تمهيدا لعودة السكان .\nويقول قادة مكافحة الإرهاب إن تفتيشا دقيقا يجري حاليا في الموصل , ويشمل البيوت والمباني السكنية ومعها . . . بروكسل - عرب لايف أعلنت الشرطة الدولية ( إنتربول ) قائمة من 173 عنصر ا ينتمون ل - تنظيم الدولة \" داعش \" , يعتقد أنهم تلقوا تدريبات لتنفيذ هجمات في أوروبا , انتقاما للهزائم التي تعرض لها التنظيم في الشرق الأوسط .\nوتلقى الإنتربول معلومات جمعتها أجهزة الاستخبارات الأميركية في العراق وسوريا , ساعدته في تحديد أسماء العشرات من المشتبه بتخطيطهم . . . بغداد - عرب لايف : وصل رئيس هيئة أركان الجيش السعودي , الفريق الأول الركن عبد الرحمن بن صالح , إلى بغداد , صباح اليوم الخميس , في زيارة غير معلنة , بينما أكد مصر سياسي أن الزيارة تأتي استكمالا للمباحثات التي أجراها وزير الداخلية العراقي , قاسم الأعرجي , في الرياض خلال اليومين الماضيين , وستبحث ملفات أمنية .\nوأنهى وزير الداخلية العراقي , . . . بغداد - عرب لايف حذرت الأمم المتحدة الحكومة العراقية , من تزايد الانتهاكات والأعمال الثأرية في الموصل التي تستهدف عائلات , كان بعض أبنائها في صفوف تنظيم داعش .\nمعاناة من نوع آخر تعيشها عائلات في الموصل العراقية ليست كباقي عائلات المدينة المحررة , فهي عائلات كان بعض أبنائها أو أقاربها , في صفوف تنظيم . . . بغداد - عرب لايف نفت مصادر عراقية الأنباء التي ترددت مؤخرا حول مقتل زعيم تنظيم الدولة , أبي بكر البغدادي , بغارة روسية نهاية أيار / مايو الماضي .\nوذكرت خلية \" الصقور الاستخبارية \" التابعة لوزارة الداخلية العراقية , أن \" البغدادي لا زال مختبئا في سوريا , لكن خارج الرقة \" .\nوقال رئيس الخلية , ومدير عام استخبارات ومكافحة الإرهاب . . . الموصل - عرب لايف قال الفريق الركن عبد الأمير يار الله , قائد الحملة العسكرية لاستعادة محافظة نينوى ( شمال ) إن أكثر من 25 ألف عنصر من تنظيم الدولة ق تلوا خلال معارك استعادة الموصل , على مدى 9 أشهر .\nوأضاف يار الله , خلال إيجاز عسكري حول عملية الموصل , أن \" القوات المشاركة في تحرير . . . الدوحة - عرب لايف هنأ أمير قطر , الشيخ تميم بن حمد آل ثاني , رئيس وزراء العراق , حيدر العبادي , ب - \" تحرير مدينة الموصل ( شمال ) من أيدي التنظيمات الإرهابية \" , وذلك خلال اتصال هاتفي أجراه الأمير مساء السبت .\nوأفادت وكالة الأنباء القطرية الرسمية ( قنا ) أن الشيخ تميم أكد خلال الاتصال \" وقوف بلاده إلى جانب . . . الموصل - عرب لايف قتل 13 عنصرا من تنظيم \" داعش \" , اليوم الأربعاء , لدى تنفيذهم هجوم على إحدى قرى جنوب الموصل , في محاولة للسيطرة عليها بعد يومين من إعلان تحرير الموصل من التنظيم .\nوأكد العقيد في قيادة \" عمليات نينوى \" أحمد الجبوري , أن \" داعش \" شن هجوما عنيفا فجر اليوم , على قرية \" الجرن \" , . . . الموصل - عرب لايف أعلن قائد قوات التحالف الدولي , الجنرال الأمريكي س",
    "التحالف الدولي يكشف عدد عناصر \" داعش \" المتبقين في سوريا والعراق | حفريات استمارة البحث بحث التحالف الدولي يكشف عدد عناصر \" داعش \" المتبقين في سوريا والعراق الأحدث يناير 20 , 2018 05 : 35 مساء يناير 20 , 2018 05 : 17 مساء أخبار يناير 18 , 2018 04 : 11 مساء يناير 18 , 2018 04 : 07 مساء كشف التحالف الدولي ضد تنظيم الإرهابي , أن عدد عناصر التنظيم المتبقين في العراق وسوريا يبلغ نحو ألف عنصر .\nوقال التحالف , على لسان المتحدث باسمه الكولونيل رايان ديلون , في تصريح صحفي : \" إل ا أ ن التقديرات الأخيرة , تشير إلى وجود نحو ألف عنصر في و \" , وفق ما نقلته شبكة \" سي إن إن . \"\nالمتحدث باسم التحالف الدولي : التقديرات الأخيرة تشير إلى وجود نحو ألف داعشي في سوريا والعراق ولفت المتحدث إلى أن عدد الطلعات الجوية , التي قام بها التحالف , خلال شهر تشرين الثاني ( نوفمبر ) الماضي , انخفضت إلى نحو 300 طلعة , مقارنة ب - - 700 طلعة جوية في تشرين الأول ( أكتوبر ) , و 1500 طلعة في أيلول ( سبتمبر ) من العام الجاري .\nوكشف التحالف الدولي , بقيادة , ضد تنظيم داعش , يوم 30 تشرين الثاني ( نوفمبر ) من العام الجاري , أن ما لا يقل عن 800 مدني , قتلوا في غارات نف ذها التحالف في العراق وسوريا , منذ بدء عملية العزم الصلب في العام 2014 .\nوجاء في تقرير أصدره التحالف , وأوردته وكالة \" رويترز \" , أن \" غارات التحالف تسببت , دون قصد , في مقتل 801 مدني , بين أغسطس 2014 وأكتوبر 2017 \" , وأضاف التقرير : أن \" العدد الوارد في التقرير أقل بكثير من الأرقام التي أعلنتها جهات مراقبة \" .\nوفي السياق ذاته , أفادت منظمة المراقبة \" إيروورز \" , بحسب الوكالة , بأن \" ما لا يقل عن 5961 مدنيا , في المجمل , قتلوا في ضربات جوية للتحالف \" .\nميديا حفريات وجهات نظر يناير 20 , 2018 09 : 00 صباحا يناير 18 , 2018 04 : 10 مساء الأكثر قراءة يناير 20 , 2018 05 : 35 مساء يناير 20 , 2018 05 : 17 مساء المنشورات ذات الصلة الخميس 18 يناير 2018 16 : 11 الخميس 18 يناير 2018 16 : 07 الخميس 18 يناير 2018 14 : 56 الخميس 18 يناير 2018 14 : 39 الخميس 18 يناير 2018 13 : 21 \" حفريات \" صحيفة إلكترونية ثقافية عالمية الأفق الاشتراك في الرسائل الإخبارية ابق على اتصال",
    "التحالف الدولي يقول إن مئات المدنيين قتلوا في غاراته بالعراق وسوريا\nبغداد - عراق برس - 30 تشرين الثاني / نوفمبر : أفاد بيان صادر عن التحالف بقيادة الولايات المتحدة ضد تنظيم داعش , اليوم الخميس , بأن ما لا يقل عن 800 مدني قتلوا في غارات نفذها التحالف في العراق وسوريا منذ بدء عملية العزم الصلب عام 2014 .\nوأضاف التقرير الشهري أن غارات التحالف تسببت دون قصد في مقتل 801 مدني بين أغسطس آب 2014 وأكتوبر تشرين الأول 2017 . والعدد الوارد في التقرير أقل بكثير من الأرقام التي أعلنتها جهات مراقبة .\nوتقول منظمة المراقبة ( إيروورز ) إن ما لا يقل عن 5961 مدنيا في المجمل قتلوا في ضربات جوية للتحالف .\nوقال التحالف في تقريره \" وما زلنا نتحمل المسؤولىة عن أي عمل قد ىتسبب بإصابات غىر مقصودة أو خسائر في أرواح المدنىىن \" .\nوأضاف \" لقد أجرى التحالف ما مجموعه 28198 غارة . . . وخلال هذه الفترة بلغ العدد الإجمالي للتقارير عن الخسائر المحتملة في صفوف المدنيين 1790 شخصا \" .\nوما زال التحالف يقيم 695 تقريرا عن قتلى مدنيين جراء الضربات التي نفذها في العراق وسوريا .\nويقول التحالف الذي يسعى لهزيمة التنظيم المتشدد في سوريا والعراق إنه يحرص كل الحرص على تفادي سقوط قتلى من المدنيين . انتهى س",
    "اليوم الجمعة 1 ديسمبر 2017 رويترز ( بغداد ) أعلنت مديرية الاستخبارات العسكرية العراقية أمس ( الخ - ميس ) العثور على مستودع للعبوات الناسفة يحتوي على أكثر من 60 عبوة جنوب غربي محافظة كركوك . ونقلت قناة \" السومرية نيوز \" العراقية , عن مسؤول في المديرية أن استخبارات عمليات صلاح الدين وبالتعاون مع قوات الأمن الاتحادية عثرت على مستودع عبوات ناسفة يضم أكثر من 60 عبوة باستخدام أسطوانات الغاز كانت معدة لاستهداف المواطنين الأبرياء , وقوات الأمن في ناحية الزاب بقضاء الحويجة في كركوك . ومن جهة أخرى , أعلن التحالف الدولي الذي تقوده الولايات المتحدة ضد تنظيم \" داعش \" الإرهابي , في بيان أمس ( الخميس ) , أن ما لا يقل عن 800 مدني قتلوا في غارات نفذها التحالف في العراق وسورية منذ بدء عملية \" العزم الصلب \" عام 2014 , مشيرا إلى أن غارات التحالف تسببت دون قصد في مقتل 801 مدني بين أغسطس 2014 وأكتوبر 2017 .\nوقال التحالف في تقريره الشهري : \" ما زلنا نتحمل المسؤولىة عن أي عمل قد ىتسبب بإصابات غىر مقصودة أو خسائر في أرواح المدنىىن \" . ولايزال التحالف يقيم 695 تقريرا عن قتلى مدنيين جراء الضربات التي نفذها في العراق وسورية . ومن جهتها , أشارت منظمة المراقبة ( إيروورز ) إلى أن ما لا يقل عن 5961 مدنيا في المجمل قتلوا في ضربات جوية للتحالف .\nنشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , السعوديه الان الإطاحة بمستودع للعبوات الناسفة في كركوك , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالثلاثاء 02 يناير 2018 07 : 07 مساء الثلاثاء 02 يناير 2018 03 : 06 مساء الأحد 18 يونيو 2017 08 : 11 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 11 : 24 مساء الثلاثاء 02 يناير 2018 10 : 42 مساء الثلاثاء 02 يناير 2018 09 : 34 مساء الأحد 08 أكتوبر 2017 03 : 01 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 11 : 59 مساء الأربعاء 03 يناير 2018 12 : 38 صباحا اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "مانشيت بحث : أحدث الاخبار متداولة الان أوض - - ح منير أبو الخير رئيس مديرية التضامن بشمال سيناء , عن ما قدمته الدولة من إعانات ماليه للأهالى من أبناء مركزى الشيخ زويد ورفح خ - - لال الفترة من ح - - ز ير ان 2016 حتى ك - - ان ون الث ان ي 2018 .\nمانشيت : - تعهد نائب الرئيس الأميركي , مايك بنس , السبت , بدعم الرئيس المصري , عبد الفتاح السيسي في الحرب التي يخوضها ضد الإرهاب .\nوأعرب . . . إيهاب جلال المدير الفنى للزمالك يستقر على استمرار الاعتماد على الثنائى محمود علاء ومحمود الونش فى قيادة خط الدفاع أمام المصرى .",
    "مانشيت بحث : أحدث الاخبار متداولة الان أوض - - ح منير أبو الخير رئيس مديرية التضامن بشمال سيناء , عن ما قدمته الدولة من إعانات ماليه للأهالى من أبناء مركزى الشيخ زويد ورفح خ - - لال الفترة من ح - - ز ير ان 2016 حتى ك - - ان ون الث ان ي 2018 .\nمانشيت : - تعهد نائب الرئيس الأميركي , مايك بنس , السبت , بدعم الرئيس المصري , عبد الفتاح السيسي في الحرب التي يخوضها ضد الإرهاب .\nوأعرب . . . إيهاب جلال المدير الفنى للزمالك يستقر على استمرار الاعتماد على الثنائى محمود علاء ومحمود الونش فى قيادة خط الدفاع أمام المصرى .",
    "الجزائر تعلن انتهاء عملية أمناس بمقتل 23 رهينة و 32 مسلحا الإثنين 06 جمادى الأولى 1434 ه - - 18 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية > آخر تحديث : الأحد 08 ربيع الأول 1434 ه - - 20 يناير 2013 م KSA 13 : 05 - GMT 10 : 05 الجزائر تعلن انتهاء عملية أمناس بمقتل 23 رهينة و 32 مسلحا قوات النخبة الجزائرية شنت الهجوم النهائي على الخاطفين وحررت 685 جزائريا و 107 أجانب الجمعة 06 ربيع الأول 1434 ه - - 18 يناير 2013 م العربية نت , الجزائر - مسعود هدنة , لندن - مصطفى زارو أعلن وزير جزائري عن مقتل 32 مهاجما في عملية عين أميناس من 6 جنسيات مختلفة , وكانت وزارة الداخلية الجزائرية أعلنت في وقت سابق أن عملية الهجوم على مصنع للغاز بعين أمناس واحتجاز الرهائن أسفرت في حصيلة غير نهائية عن مقتل 23 رهينة و 32 إسلاميا مسلحا , كما جاء في بيان أعلنه التلفزيون الحكومي .\nوقال البيان إن القوات الجزائرية \" حررت 685 عاملا جزائريا و 107 أجانب \" كما \" قضت على 32 إرهابيا \" بينما قتل 23 رهينة خلال الهجوم .\nوذكر البيان أن المجموعة المسلحة كانت \" تتكون من 32 فردا منهم 3 جزائريين ومختصين في المتفجرات دخلوا التراب الجزائري من دولة مجاورة \" , مضيفا أن المجموعة المسلحة \" قامت بتلغيم المكان \" .\nوذكرت مراسلة التلفزيون الحكومي في أمناس \" نقلا عن قيادات عسكرية \" أن من بين المسلحين \" كنديا وهولنديا \" بالإضافة الى أشخاص ينتمون الى جنسيات \" ليبية وتونسية ويمنية ومصرية وسورية ومالية \" .\nوقد أعلنت السلطات الجزائرية في وقت سابق السبت , عن انتهاء العملية العسكرية في قاعدة عين أمناس الغازية , وهي العملية التي انتهت بشكل مأساوي , حيث قتل ما لا يقل عن 25 شخصا في عملية تحرير الرهائن الذين كانوا يقدرون بالمئات .\nوكان التلفزيون الحكومي الجزائري , السبت , أفاد أن الخاطفين أعدموا 7 رهائن في عين أمناس , مما يفسر إعلان الجيش دخوله في المرحلة النهائية للعملية العسكرية التي تدخل يومها الثالث .\nوفي خبر لصحيفة الوطن الجزائرية نسبته إلى مصادر رسمية , فإن الجماعة المسلحة التي تطلق على نفسها \" الموقعون بالدم \" فقد عناصرها الأمل في الهروب وبدأت بقتل الأجانب , ما أرغم القوات الجزائرية الخاصة بتنفيذ هجوم ثان على المنشأة الغازية لتحرير الرهائن والسيطرة على المصنع بعد أن سبق لها تأمين المركب السكني التابع للمنشأة .\nوباشرت قوات من النخبة الجزائرية , هجوما نهائيا على الخاطفين بمنشأة الغاز بعين أمناس , بعد محاصرة دامت عدة ساعات على أمل أن يستسلم الخاطفون , حسبما أفادت وكالة الأنباء الفرنسية .\nوقالت الوكالة إن الهجوم النهائي أسفر لحد الآن عن مقتل 11 مسلحا و 7 رهائن أجانب .\nومن جهته , قال مصدر قريب من أزمة الرهائن في الجزائر , إنه تم الإفراج , اليوم السبت , عن 16 رهينة أجنبيا .\nوأضاف المصدر لوكالة رويترز أن المفرج عنهم بينهم أمريكيان وألمانيان وبرتغالي , ولم تتضح على الفور جنسية الآخرين .\nوقالت جريدة \" الشروق \" بدورها , إن القوات الخاصة الجزائرية تمكنت , ليلة الجمعة / السبت , من تحرير 7 رهائن محتجزين بمصنع الغاز في عين أمناس بولاية إليزي , كلهم على قيد الحياة , وبينهم رهائن من جنسيات يابانية وأيرلندية وهندية , نقلا عن صحيفة \" الشروق \" الجزائرية , السبت .\nوأضافت الصحيفة أن الإرهابيين ما زالوا متحصنين داخل مصنع الغاز , فيما تتواصل العملية العسكرية للجيش الجزائري لتحرير بقية الرهائن المحتجزين والقضاء على المختطفين .\nزيدان : لا علاقة لليبيا بأحداث عين أمناس من جهته , أكد رئيس الحكومة الليبية المؤقتة علي زيدان السبت أن المجموعة الإسلامية المسلحة التي نفذت عملية خطف رهائن في موقع لإنتاج الغاز في جنوب شرق الجزائر ليس لها أي علاقة بليبيا , نافيا بذلك اتهامات بهذا الشأن أطلقها وزير الداخلية الجزئري .\nوكان وزير الداخلية الجزائري دحو ولد قابلية أعلن مساء الخميس أن المجموعة \" جاءت من ليبيا وحضرت للعملية هناك \" في منطقة اللويغ في جنوب غرب البلاد .\nوقال زيدان في تصريح بثه التلفزيون الليبي الرسمي إن \" قاعدة اللويغ التي توجد في أقصى جنوب الغرب الليبي في الحدود مع الجزائر لم تستعمل لهذا الغرض \" .\nواضاف ان \" هذا الامر لم يحدث ولن يحدث في أي حال من الأحوال ( . . ) نؤكد تضامننا التام مع الجزائر حكومة وشعبا , ونرفض العمليات العدوانية العنيفة ضد المدنيين في مواقع الإنتاج سواء في حقول النفط أو في غيرها \" .\nهاموند : الخسائر مروعة لكن المسؤولية على الإرهابيين وفي ندوة صحفية عقدها وزير الدفاع البريطاني مع نظيره الامريكي ليون بانيتا , قال فيليب هاموند إن أزمة الرهائن انتهت مع قتل الأرواح خلال عملية تحريرهم من مختطفيهم المسلحين .\nوأضاف الوزير هاموند : أن خسائر الأرواح مروعة وغير مقبولة , لكن يجب أن نكون واضحين أن الارهابيين هم الذين يتحملون المسؤولية .\nوفي وقت سابق قبل اجتماع لجنة الطوارئ برئاسة وزير الخارجية البريطاني , صرح وليام هيغ أن أقل من 10 بريطانيين لا يعرف مصيرهم بعد ويجب الإعداد نفسيا للأخبار السيئة , وقال إنه تحدث الى وزير الخارجية الجزائري مراد مدلسي مطالبا تزويده بالمعلومات عن أزمة الرهائن التي دخلت يومها الرابع قبل حسمها المأساوي .\nوأضاف هيغ أن السفير البريطاني في الجزائر في طريقه إلى منطقة الحادث المأساوي في عين أمناس جنوب شرق الجزائر رفقة موظفين ديبلوماسين وخبراء ومستشارين في الهلال الأحمر لمعاينة الرعايا البريطانيين وتقديم الدعم لهم ولأسرهم .\nوشدد هيغ على أن هذا الحادث يبرز حجم وقسوة التهديد الإرهابي الذي يواجهه العالم , مؤكدا العزم على دحر الإرهاب بالتعاون مع الحلفاء عبر العالم بما في ذلك شمال إفريقيا .\nالجيش ينزع الألغام من المنشأة الغازية وفي سياق متصل , باشرت قوات الجيش الجزائري في عملية لنزع الألغام على مستوى منشآت مصنع الغاز لتيقنتورين بالقرب من عين أمناس في ولاية ايليزي , الذي تعرض يوم الأربعاء الفارط , لاعتداء وزرع ألغام من طرف مجموعة إرهابية بغية تفجيره في أية لحظة .\nوأفاد بيان للشركة الوطنية للمحروقات \" سوناطراك \" , إنه \" عقب تدخل القوات العسكرية الجزائرية على مستوى مصنع تيقنتورين والقضاء على الارهابيين , لوحظ أنه تم زرع ألغام في المصنع بغرض تفجيره \" .\nورس م شروع الجيش في نزع الألغام النهاية الفعلية للعملية التي دامت أربعة أيام .\nوأعلن وزير خارجية النرويج , إسبن بارت آيد , صباح اليوم , عن تمكن نرويجيين من الفرار من بين الرهائن الثمانية المحتجزين بالجزائر .\nوأعرب بارت أيد عن سعادته للتمكن من إنقاذ نرويجيين إضافيين , مشيرا إلى أن أحدهما في طريقه للعودة إلى البلاد والثاني لا يزال يتلقى العلاج في الجزائر ولكنه لم يصاب جسديا .\nونفى الوزير النرويجي علمه بكيفية فرار النرويجيين .\nكما أعلن الوزير الروماني , فيكتور بونتا , اليوم أيضا , في ندوة صحفية , مقتل روماني وجرح آخر من بين 5 رهائن كانوا محتجزين .\nوفي وقت سابق , أعلنت الخارجية الأمريكية , مساء الجمعة , مقتل مواطن أمريكي في أزمة الرهائن في منشأة الغاز جنوب الجزائر , مؤكدة بذلك المعلومات التي أوردها تلفزيون أمريكي .\nوقالت المتحدثة باسم الخارجية الأمريكية فيكتوريا نولاند في بيان مقتضب \" يمكننا تأكيد مقتل المواطن الأمريكي فريديريك بوتاشيو خلال عملية خطف الرهائن في الجزائر \" , معربة عن \" خالص تعازي \" الولايات المتحدة \" لعائلته وأصدقائه \" .\nودعت وزيرة الخارجية الأمريكية هيلاري كلينتون الجمعة , الجزائر إلى توخي \" أقصى درجات الحيطة \" للحفاظ على حياة الرهائن الذين تحتجزهم مجموعة إسلامية مسلحة في جنوب شرق الجزائر , وقدمت تعازيها لعائلات الضحايا الذين سقطوا في هذا الهجوم .\nوقالت كلينتون خلال مؤتمر صحافي إنها تحدثت عبر الهاتف مع رئيس الوزراء الجزائري عبد المالك سلال و \" أكدت له مجددا ضرورة توخي أقصى درجات الحيطة من أجل الحفاظ على حياة الأبرياء \" .\nومن جانبه وجه وزير الدفاع الأمريكي ليون بانيتا الجمعة في لندن تحذيرا إلى الإسلاميين الذين هاجموا منشأة عين أمناس للغاز في الجزائر في الصحراء الجزائرية , مؤكدا أن \" الإرهابيين لن يجدوا مكانا آمنا \" .\nوقال بانيتا الذي يزور لندن في إطار جولة أوروبية إن \" الذين يهاجمون بلدنا وشعبنا بلا سبب لن يجدوا أي مكان للاختباء فيه \" .\nوأضاف \" على الإرهابيين أن يعرفوا أنهم لن يجدوا أي مكان آمن , أي ملجأ .\nلا في الجزائر ولا في شمال إفريقيا ولا في أي مكان آخر \" .\nوأضاف في خطاب في جامعة كينغز كوليج في العاصمة البريطانية \" أيا تكن دوافع خاطفي الرهائن , لا مبرر لخطف ابرياء وقتلهم \" .\nوأكد بانيتا أن الولايات المتحدة \" تعمل 24 ساعة على 24 ساعة \" ليعود مواطنوها سالمين و \" ستواصل مشاوراتها الوثيقة مع الحكومة الجزائرية \" .\nطائرة أمريكية لإجلاء الرعايا من عين أمناس وقبل ذلك , حطت طائرة أمريكية بمطار عين أميناس , جنوب شرق الجزائر , اليوم الجمعة , لإجلاء الرعايا الأمريكيين العاملين في مصنع الغاز الذي هاجمه الجيش الجزائري لتحرير رهائن احتجزتهم مجموعة إسلامية مسلحة , بحسب ما أفاد تلفزيون \" النهار \" الخاص في خبر عاجل دون مزيد من التفاصيل .\nوتأتي الخطوة في الوقت الذي طالت توابع أزمة مقتل واحتجاز الرهائن الغربيين في الجزائر بريطانيا وفرنسا واليابان .\nففي لندن , أعلنت وزارة الخارجية البريطانية , صباح الجمعة , أن \" الحادث الإرهابي لا يزال جاريا \" في الجزائر , حيث شن الجيش الجزائري هجوما الخميس في محاولة لتحرير الرهائن المحتجزين في منشأة للغاز .\nوجاء في بيان صادر عن الوزارة أن رئيس الحكومة , ديفيد كاميرون , سيترأس اجتماع أزمة جديدا مع وزراء ومسؤولين أمنيين , الجمعة , في لندن .\nوإلى ذلك , قال وزير الداخلية الفرنسي , مانويل فالس , الجمعة , إن السلطات الفرنسية على اتصال برهينتين فرنسيين غادرا منشأة الغاز بالصحراء في الجزائر , حيث كانا بين رهائن احتجزهم متشددون .\nوأضاف في تصريحات راديو \" ار . تيه . ال \" : \" لدينا أخبار من اثنين منهما عادا دون أن يوضح ما إذا كانا عادا إلى فرنسا \" .\nوتابع أن \" السلطات ليس لديها معلومات بشأن رهينتين فرنسيين مفترضين آخرين \" .\nوفي طوكيو , استدعت اليابان السفير الجزائري لديها إثر أنباء عن مقتل 3 رهائن , واحتجاز 14 آخرين من مواطنيها في الجزائر .\nوكان الجيش الجزائري قد شن الخميس هجوما على موقع لإنتاج الغاز في جنوب شرق البلاد لتحرير رهائن جزائريين وأجانب يحتجزهم مسلحون إسلاميون مرتبطون بتنظيم القاعدة منذ فجر الأربعاء .\nويعمل في موقع الغاز القريب من الحدود الليبية ( 1600 كلم جنوب شرق الجزائر ) 700 عامل أغلبهم جزائريون لصالح شركتي \" بي بي \" البريطانية و \" ستايت أويل \" النرويجية والشركة الجزائرية \" سوناطراك \" .\nوأكد مسؤول أمريكي لوكالة \" فرانس برس \" أن الولايات المتحدة لم يتم إعلامها مسبقا بعزم السلطات الجزائرية شن عملية لمحاولة تحرير الرهائن .\nوأضاف : \" لم نكن على علم مسبقا بالتدخل الجاري \" , مضيفا أن المسؤولين الأمريكيين \" شجعوا بقوة \" السلطات الجزائرية على وضع سلامة الرهائن كأولوية .\nجميع الحقوق محفوظة لقناة العربية 2013",
    "( 514 ) 636 - 4004 قال قيادي في إن قافلة مقاتلي تنظيم \" \" التي تعطلت الاربعاء بسبب ضربات جوية للتحالف , ستتوجه من الخاضعة لسيطرة الحكومة السورية إلى منطقة التي يسيطر عليها متشددون . ورتبت جماعة \" حزب الله \" اللبنانية والجيش السوري عملية الإجلاء , في إطار اتفاق لوقف إطلاق النار مع \" الدولة الإسلامية \" في جيب على الحدود السورية - اللبنانية بعد هجوم شنه \" حزب الله \" والجيش السوري على المنطقة الأسبوع الماضي , بالتزامن مع هجوم للجيش اللبناني على المتشددين داخل لبنان .\nلكن قوات التحالف منعت القافلة من التوجه إلى منطقة خاضعة لسيطرة التنظيم المتشدد , عبر قصف الطريق الذي كانت ستسلكه , وقصف مركبات كانت تقل مقاتلين من \" الدولة الإسلامية \" كانوا في طريقهم الى منطقة في شرق سوريا توجد فيها القافلة .\nوقوبل اتفاق وقف إطلاق النار بانتقادات من التحالف والعراق الذي يحارب جيشه \" الدولة الإسلامية \" في مناطق قرب شرق سوريا , حيث ستتوجه القافلة .\nوقال المتحدث باسم التحالف الكولونيل ريان ديلون إن التحالف قد يضرب مجددا .\nواضاف عبر الهاتف : \" سنواصل رصد القوافل , لحظة بلحظة . . . والاستفادة من معرفة أماكن ( مقاتلي ) \" داعش \" في مناطق مفتوحة , بعيدا عن المدنيين وقصفهم \" .\nوذكر الأربعاء أن التحالف \" ليس ملزما هذه الاتفاقات \" , في إشارة إلى وقف إطلاق النار .\nوأوضح أن الاتفاق يستخدم لنقل المقاتلين من مكان إلى آخر \" للقتال مرة أخرى \" .\nوقال إن الطريق الذي ستسلكه القافلة إلى منطقة خاضعة للدولة الإسلامية تغير من حميمة في الجنوب الشرقي إلى السخنة شمالا , وتنفيذ هذا الجزء من الاتفاق جار .\nوذكر أن التبادل بدأ في الصحراء , وتم بموجبه تسليم جثث إيراني قتل في المعارك ومقاتلين اثنين آخرين مقابل 25 جريحا من مقاتلي \" الدولة الإسلامية \" .\nوتدعم إيران قوات الحكومة السورية في الحرب الأهلية التي بدأت في سوريا العام 2011 .\nوفي طهران , قال الحرس الثوري الإيراني على موقعه الإلكتروني إن القتيل الإيراني هو محسن حجاجي , وإن مراسم جنازة ستقام له في العاصمة السبت .\nويقول \" حزب الله \" إن الاتفاق يسمح بإجلاء 600 فرد , نصفهم تقريبا من المدنيين , بهدف نقلهم إلى منطقة خاضعة لسيطرة التنظيم في شرق سوريا .\nكذلك , تضمن الاتفاق كشف التنظيم المتشدد عن مصير 9 جنود لبنانيين أسرهم عند معقله الحدودي العام 2014 , إضافة الى تسليم أسير من \" حزب الله \" .\nوقال القيادي في التحالف الموالي للحكومة السورية إن مسؤولا من الهلال الأحمر العربي السوري الذي يساعد في عملية التبادل دخل الأراضي الخاضعة لسيطرة \" الدولة الإسلامية \" لمرافقة الأسير إلى المنطقة التي تسيطر عليها الحكومة .\nورأى أن تأجيل حركة القافلة بعد وصولها إلى نقطة التبادل الأصلية الثلاثاء سببه الضربة التي نفذها التحالف الأربعاء , إضافة الى خلاف بين قادة \" الدولة الإسلامية \" .\nالمصدر النهار ما بالك أيها القلم تتمر د بيدي اليوم , وكأنك ترفض الرقص معي على الورق ? كنت تتنزه معي يمينا ويسارا على صفحاتي وأنت مبتهج سعيد . . . . حاوره : إيلي مجاعص في إطار جولته على المناطق الكندية , خص غبطة البطريرك مار لويس روفائيل ساكو , بطريرك الكلدان الكاثوليك في العراق والعالم , جريدة \" الأخبار \" بزيارة قصيرة , جال خلالها على مكاب الجريدة , وأجرى لقاء مع رئيس التحرير الزميل إيلي مجاعص , وكشف عن اسمه في لائحة كبار الزوار . . . . this week Al - Akhbar is a Canadian Arabic , weekly newspaper founded in 1996 in Montreal according to a partnership agreement with An - Nahar .",
    "( 514 ) 636 - 4004 وطنية - عقد بطريرك السريان الكاثوليك الأنطاكي مار أغناطيوس يوسف الثالث يونان , ندوة صحافية في المركز الكاثوليكي للإعلام تحت عنوان \" تجذر مسيحيي الشرق في أرضهم , بمشاركة رئيس اللجنة الأسقفية لوسائل الإعلام رئيس أساقفة بيروت المطران بولس مطر , ومدير المركز الخوري عبده أبو كسم , في حضور المعاون البطريركي والزائر الرسولي للسريان الكاثوليك في أوستراليا ونيوزيلندا المطران مار باسيليوس جرجس القس موسى , معاون النائب البطريركي للسريان الأرثوذكس في القدس المونسنيور أفرام سمعان , أمين سر بطريركية السريان الكاثوليك الأنطاكي رئيس الديوان البطريركي الأب حبيب مراد , وأعضاء اللجنة اللجنة الأسقفية لوسائل الإعلام وحشد من الإعلاميين .\nمطر بداية , قال مطر : \" نحن المسيحيين ابناء هذا الشرق قبل الكثيرين بزمن طويل , وحضارتنا اعطت الحضارة العربية الكثير وأخذنا منها وصرنا نحيا مصيرا مشتركا ضمن الاحترام للجميع , وهذا مطلب حق .\nشاركنا في مصير هذا الشرق لقرون وقرون , لكننا كنا معذبين فيه ايضا , حملنا الصليب , بكل فخر , صليب الفداء والمصالحة بين الناس جميعا , لنصبح كلنا ابناء الله موحدين .\nمر المسيحيون في هذه السنوات المنصرمة عبر مطبات كبيرة , هجر من هجر , قتل من قتل وصمد من صمد , ولكننا على الرغم من كل ذلك متشبثون بأرضنا , بحقوقنا وبشراكة المصير مع إخواننا من أجل مستقبل زاهر \" .\nوأضاف : \" عودة المسيحيين الى ارضهم واندماجهم مع سائر المواطنين يجب ان تكون قضية اسلامية وعالمية .\nصوت غبطتكم معروف في العالم بمطالبتكم بتبني قضية العودة ونحن في لبنان حاملون قضية العودة بروح الأمل والرجاء \" .\nيونان ورد يونان : \" شكرا من القلب للمطران مطر لكلمات الترحيب الموجهة لي ولكل أخواتنا وأخواتنا المعذبين اليوم في بلاد الشرق , مسيحيين وغيرهم , وهو المعروف عنه الانفتاح على الجميع والشعور بآلام الابرياء من شعبنا في الشرق الأوسط , والذي يحض على جمع الكلمة ما بين الأطراف المختلفة , إن كان في لبنان أو خارجه في العالم \" .\nوقال : \" ليس الوقت هنا كي نعيد ما حدث لاخوتنا وأخواتنا المسيحيين في العراق منذ ما يقرب من العقدين , وفي سوريا منذ ما يقرب من سبع سنوات .\nكلنا نعلم الآلام والمعاناة , دوامة العنف التي حدثت في العراق وجعلته يعيش في الفوضى وكذلك الصراعات في سوريا التي غذاها بعض الفوضى أكبر عدو للمكونات الصغيرة والمسالمة الأقوياء في العالم , مستغلين التعصب الطائفي وما يسمى أيضا الجهاد التكفيري حتى يخلق في هذا البلد , جار لبنان , الفوضى التي هي أكبر عدو للمكونات الصغيرة , المسالمة والنزيهة في شرقنا الأوسط , ومن بين هولاء , المسيحيون هم الاكثر استهدافا .\nيقولون لنا إن المسيحيين ليسوا مختلفين عن غيرهم من الاديان والطوائف الاخرى الذين عانوا الحروب والصراعات والجرائم التكفيرية والاضطهاد والتهجير والقتل , ما هو صحيح , إن المسيحيون لم يختلفوا عن غيرهم , ولكنهم المكون الاكثر استهدافا والأكثر تعرضا لمصيرهم في هذا الشرق لأنهم يعتبرون أنفسهم مكونا أصيلا , ولكن لا يقبله البعض إن كان أولئك التكفريون أو المتسلطون الجبناء في حكوماتهم , أو الدول التي تسعى لتحقيق مصالحها بطريقة نسميها \" الوصولية \" , وقد عانينا من هذه السياسة التي تسعى فقط للمصلحة \" .\nأضاف : \" نحن نقر بأن المرجعيات الاسلامية تدعو الى بقائنا في الشرق , ونشكر لها هذه البادرات , انما هناك عناصر تسعى وتساهم لتهجيرنا من ارضنا وموطننا الأصلي .\nنحن مكون أساسي في الشرق منذ آلاف السنين ولدينا ايماننا بالرب يسوع مخلصنا , رسول السلام والمحبة والأخوة والذي دعانا لمحبة الجميع وحتى الاعداء .\nنحن موجودون في هذا الشرق كمكون حضاري ومعروف اننا ساهمنا في تكوين حضارة هذا المشرق , ومشهود لنا أننا كنا في أساس النهضة العربية في القرنين الأخيرين .\nلكن , للاسف , هناك من يريد اقتلاعنا من موطننا الأصلي في الشرق , إن كان بشكل مباشر إراديا من خلال العصابات التكفيرية المجرمة التي ساهمت باقتلاعنا , أو بطريقة غير مباشرة , هي عدم الاكتراث لنا لأننا لسنا أمة بالعدد ولا نملك آبار البترول , ولا نهدد أحدا بأعمال إرهابية , لذلك أهملنا . اليوم علينا أن نقلب صفحة الماضي ونصلط الأضواء على حاضرنا \" .\nواردف : \" هناك النقاط السلبية : التهجير , الاقتلاع وعدم تمكننا من إقناع أولادنا وشعبنا أن يبقوا في أرضهم , لأنهم للأسف فقدوا الثقة بالذين يحكمونهم , وطبعا خافوا على مصير مستقبل أولادهم بسبب الإرهاب الذي تم وحصل في السنوات الأخيرة , نحن لا نتهم احدا ولا نريد أن نكفر احدا , لكن للاسف هناك من كفرنا .\nعندما نعود الى قرانا , إن كان في العراق وسوريا , نجد آثار هذا الترهيب الديني , الحرق وتكسير الصلبان والايقونات وحرق الكنائس , وهذا ما أنا يالذات رأيته , في حين أن هذه الآثار غير موجودة في مناطق أخرى , وهذا ما يسمى بعامل انتقامي ناتج عن الكراهية .\nاليوم علينا أن نفكر كيف نساعد شعبنا للبقاء والتجذر في أرضهم رغم كل ما حل بهم .\nنحن تعودنا التهجير والاضطهاد والسلب والقتل , نتذكر منذ مئة سنة ما حصل للمسيحيين من أرمن وسريان وكلدان في الدولة العثمانية آنذاك , وماذا حصل أيضا للمسيحيين في لبنان من تجويع واضطهاد , وما يحصل اليوم لشعبنا في العراق وفي سوريا وهو اشبه بابادة \" .\nوتابع : \" اليوم نريد أن يعود أهلنا ويبقوا متجذرين , اليوم نحن نتعزى بما يصلنا من صور واخبار عن عودة ابنائنا الى سهل نينوى واعادة البناء , ولكننا نذكر ان المساعدات كلها تأتي من المؤسسات الكنسية المحلية والاقليمية والعالمية وليس من الحكومات التي هي بعيدة عن التفكير بواجباتها لترميم ومساعدة الأهل للعودة إلى بيوتهم .\nكما نفرح بدعوة الرعاة الكنسيين لمن يرغب بان يعود إختياريا , ونحن كبطاركة سعينا ونسعى ونصرخ ونطلب من الدول مساعدتنا بالمحافظة على تجذر ابنائنا في ارضهم , ونطلب من القيمين على مصير العالم أن يساعدونا أن نبقى متجذرين في أرضنا , فنحن لا نريد ان نهجر , وهذا ما ذكرناه في اتصالاتنا ولقاءاتنا مع الحكام والدول .\nنطالب ان نبقى , حتى نعيش بكرامتنا الإنسانية ونحافظ على إيماننا \" .\nوسأل : \" كيف نساعد اولادنا على العودة ? علينا ان نطالب الحكومات المحلية بتأمين الأمن والسلام والاستقرار وإنشاء إدارات ذاتية لتأمين نوع من الأمان والاستقرار لابنائنا في أرضهم .\nمن ناحية أخرى , علينا أن نذكر بأن لبنان اليوم , على صغر مساحته وعلى قلة الموارد , أرض خصبة لاستقبال النازحين من مسيحيين وغير مسيحيين , ولا سيما اولادنا الذين اقتلعوا من أرضهم بحثا عن الامان .\nالبعض من هولاء يريدون العودة الى ارضهم , ونحن سعينا لدى فخامة رئيس الجمهورية للنظر في امرهم وإعفائهم من الغرامات , وابدى فخامته استعداده لذلك مشكورا , وكذلك نشكر المدير العام للامن العام اللواء عباس ابراهيم ومعالي وزير الداخلية نهاد المشنوق لسعيهما في هذا الإطار , خاصة بالنسبة لعودة العراقيية الذين يحتاجون لإستقلال الطائرات للوصول إلى بلدهم , نحن ممتنون لهم وسنتابع هذه المساعي حتى نعطي لاولادنا نوعا من الامل \" .\nوأضاف : \" يسوع قال للتلاميذ \" انا هو لا تخافوا \" .\nنحن مستعدون لحمل الصليب وبذل الذات من اجل الايمان بالرب يسوع , لكن يجب ان نعرف نعطي معنى لحمل الصليب بالشهادة للرب بكرامتنا وحتى الاستشهاد , ونحن في الشرق كنيسة شاهدة للرب بحياتها وشهيدة له لا تخاف ان تبذل حياتها في سبيل ايمانها بالرب يسوع \" .\nوختم : \" نحن كي نطمئن اولادنا , يجب ان تكون هناك اصلاحات حقيقية تعطينا الامل بالمستقبل .\nأنا ذكرت واذكر دائما مبدأ فصل الدين عن الدولة , حان الوقت كي نعرف ان نقدم الديانة بمفهوم المطالبة بحرية الانسان ونحن نطالب اخوتنا المسلمين بجميع مرجعياتهم بموقف واضح بقبول الآخر المختلف دينيا , وهنا يجب ان تكون للحكومات والمجالس النيابية الجرأة كي تراجع دساتيرها وقوانينها بما يتناسب مع الحرية وقبول الآخر والمواطنة , وهذا ضروري لاقناع ابنائنا بالعودة الى الارض .\nنحن ككنيسة لا نتدخل في شوون الدولة انما نعلم قول الحقيقة بالمحبة وجعل القوانين على مستوى واحد بين جميع المواطنين \" .\nابو كسم من جهته قال أبو كسم : \" بفرح كبير نستقبل غبطته في بيته , فهو مركز جميع البطاركة والأساقفة الكاثوليك .\nلقد سعينا جاهدين لإبراز محنة اخوتنا في العراق وسوريا , ونتذكر زيارتنا معكم ومع غبطة الكاردينال الراعي الكلي الطوبى وسيدنا البطريرك لحام أطال الله عمره وسيدنا غبطة البطريرك مار فرام , لاربيل , وكم سعيتم غبطتكم من أجل تخفيف محنة الصليب .\nنحن نؤمن بأنه بعد الصليب والموت هناك القيامة , وقد بدأت القيامة في العراق وننتظرها في سوريا .\nاليوم هناك كثيرون يودون العودة ولكنهم في حاجة الى ضمانات .\nالمسيحيون مواطنون درجة اولى , علينا ان نعرف كيف نبني الفرح حولنا مع الشهادة للرب بفرح ودون استسلام .\nنحن من هذا المركز نعلي الصوت معكم مجددين الطلب الى فخامة الرئيس واللواء عباس ابراهيم ما نطلب من الدول والامم المتحدة ان تساعد في اعادة الاعمار .\nكما ان الاستقرار الامني بحاجة الى ان يترافق مع الاستقرار الاجتماعي واعادة الاندماج بين المواطنين .\nنحن مثل حبة القمح التي تزرع في الارض وتموت ولكنها متى ماتت تعطي الحياة \" .\nز . ح ما بالك أيها القلم تتمر د بيدي اليوم , وكأنك ترفض الرقص معي على الورق ? كنت تتنزه معي يمينا ويسارا على صفحاتي وأنت مبتهج سعيد . . . . حاوره : إيلي مجاعص في إطار جولته على المناطق الكندية , خص غبطة البطريرك مار لويس روفائيل ساكو , بطريرك الكلدان الكاثوليك في العراق والعالم , جريدة \" الأخبار \" بزيارة قصيرة , جال خلالها على مكاب الجريدة , وأجرى لقاء مع رئيس التحرير الزميل إيلي مجاعص , وكشف عن اسمه في لائحة كبار الزوار . . . . this week Al - Akhbar is a Canadian Arabic , weekly newspaper founded in 1996 in Montreal according to a partnership agreement with An - Nahar ."
  ],
  "url": [
    "http://www.asharqalarabi.org.uk/%D8%A7%D9%84%D9%82%D8%B5-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%B1%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B9%D9%84-%D8%B9%D9%84%D9%8A%D9%87-1-10-2015_ad-id!339946.ks",
    "http://mideast.liveuamap.com/ar/time/22.08.2017",
    "https://arblive.net/ar/tags/%D8%AF%D8%A7%D8%B9%D8%B4",
    "http://www.hafryat.com/blog/%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D8%AF%D8%AF-%D8%B9%D9%86%D8%A7%D8%B5%D8%B1-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%A7%D9%84%D9%85%D8%AA%D8%A8%D9%82%D9%8A%D9%86-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/1366",
    "https://www.iraqpressagency.com/?m=201711",
    "https://www.gulfeyes.net/saudi-arabia/2107197.html",
    "http://www.mansheet.net/Akhbar-Arbyh/1171738/%D9%85%D9%82%D8%AA%D9%84-%D9%85%D8%A6%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AF%D9%86%D9%8A%D9%8A%D9%86-%D9%85%D9%86%D8%B0-%D8%A8%D8%AF%D8%A1-%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A8%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.mansheet.net/Akhbar-Arbyh/1168199/%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%8A%D9%82%D8%B1-%D8%A8%D9%85%D9%82%D8%AA%D9%84-800-%D9%85%D8%AF%D9%86%D9%8A-%D8%A8%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "https://www.alarabiya.net/articles/2013/01/18/261141.html",
    "http://alakhbar.ca/article-details.php?id=14753",
    "http://alakhbar.ca/article-details.php?id=14468"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "[1, 2]",
    "[0]",
    "",
    "",
    "",
    "",
    ""
  ]
}