{
  "id": "R-177",
  "claim": "امتلأ فصل دراسي في شمال سوريا بمجموعة من المتطرفين السابقين وقد حلقوا لحاهم وجلسوا أمام أحد رجال الدين الإسلامي وهو يلقنهم أسس الاعتدال في الإسلام بدلا من الأفكار المتشددة التي فرضوها في دولة الخلافة",
  "fact": "true",
  "article": [
    "ما هي ال-MFO , وماذا تفعل في سيناء ? 2 . 01K يوم الخميس 3 سبتمبر 2015 , أصيب 6 عسكريين من قوات حفظ السلام المتعددة الجنسيات , إثر انفجار عبوة ناسفة في السيارة التي كانوا يستقلونها , في منطقة الجورة جنوب الشيخ زويد , وتم نقلهم إلى داخل المعسكر للعلاج , وسط تجاهل إعلامي وتستر من الجانب المصري , ولم يفصح المتحدث العسكري أي تفاصيل عن الحادث .\nفلما كل هذا التعتيم ? وما سبب وجود هذه القوات في سيناء ? ( Mutlinational Force and Observers ) - وتسمى أيضا قوات حفظ السلام الدولية - بين مصر وإسرائيل , يقع مقرها في روما , ولها مكاتب اتصال في القاهرة وتل أبيب , بالإضافة إلى معسكرين رئيسيين في سيناء أحدهما قرب شرم الشيخ , والآخر قرب العريش في منطقة مطار الجورة \" الذي أنشأته إسرائيل أثناء احتلالها لسيناء ; ليكون أكبر قاعدة جوية لها \" .\nومما يذكر , أن هذه القوات ليست خاضعة للأمم المتحدة \" مثل قوات اليونيفيل جنوب لبنان \" , بل تخضع للولايات المتحدة الأمريكية وتحت إرادتها , يطلقون عليهم \" ذو القبعات البرتقالية \" للتمييز بينهم وبين قوات الأمم المتحدة \" ذو القبعات الزرقاء \" , فما هي قصة أصحاب القبعات البرتقالية ? اقرأ أيض ا : البداية كامب ديفيد : تم توقيع في 17 سبتمبر 1978 م , بين الرئيس المصري محمد أنور السادات ورئيس وزراء الكيان الصهيوني مناحيم بيغن الذي قال عنه الرئيس الروماني : \" أن مناحيم بيغن بلا شك صهيوني وصهيوني جدا , ولكنه رجل سلام , لأنه يعرف ما هي الحرب . ولكنه أيضا يريد أن يترك اسمه علامة في تاريخ الشعب اليهودي \" واستمرت المفاوضات لمدة 12 يوما في منتجع كامب ديفيد بأمريكا , والتي توجد مطالب لمعرفة تفاصيلها التي تحتفظ بسريتها إلى الآن , حتى أنها لم تعرض على البرلمان المصري في ذلك الوقت .\nوكان من أسبابها : أن مصر وإسرائيل غير راغبين في الحوار المباشر بينهما بعد حرب أكتوبر 1973 , فأدى ذلك إلى تعثر في المحادثات بينهم وعدم التطبيق الكامل لبنود القرار رقم 338 , ولكن في هذه الأثناء , صدر تقرير معهد \" بروكنغس \" - أقدم مراكز الأبحاث السياسية والاقتصادية في أمريكا - الذي ينص على ضرورة اتباع منهج الحوار متعدد الأطراف للخروج من أزمات الحوار في الشرق الأوسط .\nفانتهجت الإرادة الأمريكية هذه السياسة , باستعمال جهة ثالثة كوسيط بين الطرفين متمثلة في أمريكا بقيادة رئيسها آنذاك \" جيمي كارتر \" .\nوفي افتتاح دورة مجلس الشعب في 1977 , أعلن السادات استعداده للذهاب للقدس بل وإلى الكنيست الإسرائيلي أيضا , وقال : \" ست دهش إسرائيل عندما تسمعني أقول الآن أمامكم إنني مستعد أن أذهب إلى بيتهم , إلى الكنيست ذاته ومناقشتهم \" وسبقت زيارته مجموعة من الاتصالات السرية بين مصر وإسرائيل في المغرب , التقى فيه \" موشي ديان \" - وزير الخارجية الإسرائيلية - مع \" حسن التهامي \" - نائب رئيس الوزراء المصري - .\nوخلال زيارته للكنيست الإسرائيلي في 20 نوفمبر 1977 , ألقى خطابا أكد فيه أن فكرة السلام بين مصر وإسرائيل ليست جديدة , ثم دعا بيجن لزيارة مصر في مؤتمر قمة في الإسماعيلية , الذي تحدث فيه \" بيجين \" عن حق إسرائيل في الاحتفاظ بالأراضي المحتلة - على أرض مصر - .\nوبعد عدة أحداث أهمها بناء إسرائيل مستوطنات جديدة في سيناء , ترددت مصر بين قبول المبادرة أو رفضها , ولكن هنا تدخل \" كارتر \" ودعا الطرفين إلى اجتماعات كامب ديفيد .\nوفي 26 مارس 1979 - عقب محادثات كامب ديفيد - وقع الطرفان معاهدة السلام المصرية الإسرائيلية , من أهم بنودها : إنهاء حالة الحرب , وإقامة علاقات ودية بين مصر وإسرائيل , وانسحاب إسرائيل من سيناء التي احتلتها عام 1967 , ونصت الاتفاقية أيضا على ضمان عبور السفن الإسرائيلية قناة السويس , واعتبار مضيق تيران وخليج العقبة ممرات مائية دولية , والبدء بمفاوضات لإنشاء منطقة حكم ذاتي للفلسطينيين في الضفة وقطاع غزة , والتطبيق الكامل لقرار مجلس الأمن الدولي رقم 242 .\nومن نتيجة الاتفاقية : تعليق عضوية مصر في جامعة الدول العربية من عام 1979 إلى عام 1989 , تغيرت سياسات بعض الدول تجاه مصر , وهذا كله أدى إلى فصل مصر عن العرب وتفكك المنطقة العربية , وقع على إثرها تدمير المفاعل النووي بالعراق , واحتلال أراضي لبنانية , توجيه ضربات لتونس وسوريا , تحليق الطيران الإسرائيلي فوق السودان .\nوكارثة التطبيع مع الكيان الصهيوني على مستوى الاقتصادي , حيث بدأت مصر بتصدير الغاز لإسرائيل عام 2005 لمدة 20 عاما بسعر أقل من سعر الوحدة الحرارية .\nوتطور الأمر بشراء إسرائيل أسمنت الجدار العازل من مصر .\nول م لا ? ومصر - الدول الأكبر مكانة في الوطن العربي - قد اعترفت بدولة الكيان الصهيوني .\nوتدريجيا صارت أمريكا هي السيد الأكبر للعرب ; فهي راعية السلام بينهم , وأصبح كل شيء بين يديها , ولننظر إلى قوات حفظ السلام في سيناء لنري أن أكثر من 40 % من جنودها أمريكان .\nوأيضا لا ننسى حصول الرئيسين على جائزة نوبل للسلام كنتيجة من نتائج معاهدة الخزي .\n\" كيسنجر \" - وزير خارجية الولايات الأمريكية - قال بعد توقيع الاتفاقية : \" توقعت من السادات عندما يقرأ بنودها أن يركلني في مؤخرتي و يعود إلى مصر غاضبا , ويعلن الحرب مرة أخرى , فإذا بي أفاجأ بأن السادات وافق على كل ما جاء فيها دون مناقشة \" وقال عنها الخبراء السياسيون أنها أسوأ معاهدة تم عقدها في تاريخ المعاهدات الدولية , وهي تدر س في المعاهد السياسية على أنها نموذج لسلب الإرادة , فلا توجد معاهدة في العالم كبلت دولة و شلت إرادتها وأخضعتها كما فعلت كامب ديفيد .\nMFO ما بعد كامب ديفيد : عقب اتفاقيات كامب ديفيد 1979 م , حاولت جبهة الرفض العربية بقيادة سوريا تخريب المعاهدة , فضغطت على الاتحاد السوفيتي باستخدام حق الفيتو ضد أي قرار يصدر بتواجد قوات للأمم المتحدة في سيناء .\nوبناء على ذلك , هددت الصين وروسيا باستخدام \" الفيتو \" .\nلذلك لجأت مصر وإسرائيل برعاية أمريكية بتشكيل قوات لحفظ السلام في سيناء عام 1982 , وتحديد إدارتها وتمويلها وأماكن تواجدها في المنطقة ( ج ) التي تعادل ربع مساحة سيناء تقريبا .\nوبالتالي أصبح مسرح عملياتها يتضمن المنطقة ( أ ) و ( ب ) و ( ج ) في مصر , والمنطقة ( د ) في إسرائيل .\nأما بالنسبة لميزانيتها , فتنقسم على الثلاث دول بالتساوي , ساهم كل منها بمبلغ 25 مليون دولار عام 2011 , وساهم باقي الدول بمنح تقل عن ذلك بكثير .\nوبذلك نجحت أمريكا والكيان الصهيوني في استبدال دور الأمم المتحدة بقوات متعددة الجنسيات , للحفاظ على أمن واستقرار إسرائيل من على الأراضي المصرية .\nوتضم القوات 35 برج مراقبة ونقطة تفتيش على طول شرقي سيناء , بالإضافة إلى 15 مراقب أمريكي مدني ; للتأكد من سير الاتفاقية .\nويوجد 12 دولة مشاركة في القوات البالغ عددها 1700 جندي : ( الولايات المتحدة - كولومبيا - فيجي - إيطاليا - أستراليا - كندا - فرنسا - المجر - نيوزيلندا - النرويج - أوروجواي - هولندا ) , يشمل ذلك الأطباء والمتخصصون في الألغام الأرضية , والذين يساعدون سكان المنطقة على التخلص من المواد المتفجرة المتبقية من النزاعات السابقة .\nويبلغ عدد الجنود الأمريكان في هذه القوات 700 جندي , موزعين على فريق عمل كتيبة المشاة 425 مجند , ووحدة الدعم اللوجستي 225 مجند - تقوم بتوفير الطائرات والقيام بعمليات جوية - , ومقر يضم 40 موظفا .\nوتقوم القوات بدوريات جوية للتحقق من أن نشر القوات المصرية لجنودها يتفق مع المعاهدة , بالإضافة إلى العمليات البرية .\nولكن هذه الدوريات تكون على مصر وحدها دون إسرائيل ; لأن الكيان الصهيوني رفض وجود قوات أجنبية على الأراضي المحتلة , فيتم مراقبته بعناصر مدنية فقط ; لذلك سميت ب - \" القوات متعددة الجنسيات والمراقبون \" .\nوتمارس هذه القوات عملها منذ انسحاب إسرائيل من سيناء 25 أبريل 1982 , وهي مخولة للتدخل في حالة حدوث أي انتهاك لمعاهدة السلام أو أي تهديد لإسرائيل .\nولقد أثبت الطرفان رسوخ هذه الاتفاقية في أغلب المواقف , مثل حادثة مقتل 7 إسرائيليين على يد مجند مصري , وأيضا مقتل عدد من الجنود المصريين من الجانب الإسرائيلي .\nوقد تعاون الطرفان أكثر من مرة لإجراء تعديلات على اتفاقياتهم السابقة , في عام 2005 , وافقت إسرائيل على التواجد المصري في المناطق التي يفترض أنها ممنوعة من التواجد فيها , بحجة مواجهة الإرهاب .\nوفي الاجتماع السنوي للقوات , طلبت مصر تقليل حجم القوات ; لأن هذا يكلفها بتسديد ثلثها دون أي عائد على الدولة , وهذا ما رفضه الطرفان الأمريكي والإسرائيلي .\nفكيف نصدق أن سيناء ليست محتلة إلى الآن , والقوات الإسرائيلية تبعد عن الحدود 5 كيلومترات فقط , مما يسهل دخولها واحتلالها في أي لحظة بمساعدة القوات الأمريكية الموجودة على أرضنا , فهم أهل لنقض العهود وما ذلك بخفي .\nالتطورات الأخيرة : الجدير بالذكر أن رجال القبائل البدوية لا يخضعون كثيرا لقيود الدولة , فقاموا بحصار القوات لثمانية أيام ; مطالبين بالإفراج عن سجين لهم تم حبسه في تفجيرات طابا وشرم الشيخ .\nوأيضا قامت الجماعات المسلحة بقطع الإمدادات عن هذه القوات , في فترة حكم الرئيس \" محمد مرسي \" ; للمطالبة بالإفراج عن سجناء متهمين في قضية تفجير طابا , كما أحرقوا أحد أبراج المراقبة احتجاجا على الفيلم الأمريكي المسيء للرسول - صلى الله عليه وسلم - .\nوبالرغم من هذا , لم تتعرض هذه القوات لمستوى اعتداء في سيناء - مثل ما شهدته قوات الأمم المتحدة في لبنان \" اليونيفيل \" - , إلا أن انفجار العبوة الناسفة في السيارة التي يستقلونها في منطقة الجورة , والتي لم تعلن جهات رسمية عن تفاصيل الحادث , إلا من جهات غير رسمية داخل سيناء , وقد أصيب فيه 4 أمريكان و 2 من فييجي .\nويروي المتحدث العسكري الأمريكي بالبنتاجون تفاصيل الحادثة بعد وقوعها مباشرة : \" أن هناك انفجار أصاب 2 من فيجي , وعندما جاء الأربعة جنود الأمريكيون لمساعدتهم , وقع انفجار ثان أصاب الجنود الأمريكيين , وكانت الإصابات لا تؤدي إلى الموت وتم نقل الجنود جوا لإسرائيل وهم بحالة جيدة الآن \" هذا الاستهداف يدل على التحول الكبير لفرع الدولة الإسلامية \" ولاية سيناء \" في سيناء باستهدافهم لهدف دولي , والتي كانت تقتصر في السابق على الجيش المصري .\nوهذا شكل معظم آراء الجرائد الأمريكية التي أبدت أن شن هذا الهجوم , سيفتح فرع جديد لقوات التحالف في الحرب على فرع الدولة الإسلامية في سيناء .\nويقول بعض الخبراء أن انسحاب القوات الدولية من مصر سيؤثر على صورتها خارجيا ; لأنه يعطي الضوء الأخضر للجماعات المسلحة باستغلال هذا وإضافته كإنجاز لهم , وهو بدوره سيؤثر على السياحة المصرية .\nكل هذا يصب في فكرة زيادة عدد القوات في سيناء وخاصة الجنود الأمريكان ; حيث قال مسئولون أن الولايات الأمريكية تدرس إمكانية تعديل قوات حفظ السلام الدولية , وهذا ما قامت به الولايات الأمريكية بالفعل بترسيخ الاحتلال الأمريكي في سيناء , , وشملت فرق جراحية مجهزة جيدا .\nوقال المتحدث باسم البنتاجون \" بتر كوك \" : \" نحن الآن قلقون , وعلى رأس أولوياتنا أمن وسلامة الأفراد الأمريكان هناك \" ويأتي آخرون ليقولون أن المعاهدة تنعمنا بالسلام وحافظت على أرواح الكثير من المصريين , ظانين أن الحرب بيننا قد انتهت , فلينظروا إلى علم إسرائيل , ليعلموا أن الحرب دائمة بيننا , والصدام واقع لا محالة , ولن تفيدنا معاهدات ومواثيق لطالما خالفوها وانتهكوها جميعا , فنحن لا نخشاهم رغم ما فينا من ضعف , ولكن إن تمادينا في تخاذلنا وضعفنا , فلن يدخل مسلم واحد ليصلي في المسجد الأقصى , وها نحن نرى بأعيننا الآن .\n2014 ادعمنا للاستمرار في مهمتنا لصناعة الوعي وتحرير العقول , تبرع الآن مرتبط اشترك في النشرة البريدية الأسبوعية الأكثر قراءة Close"
  ],
  "url": [
    "https://ommahpost.com/what-are-the-mfo-and-what-they-do-in-sinai/"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}