{
  "id": "R-17",
  "claim": "دولة الإمارات لديها معلومات بأن نساء عائدات من العراق أو سوريا ربما يحاولن استخدام جوازات سفر تونسية لشن هجمات إرهابية",
  "fact": "true",
  "article": [
    "Search this site : \" \" \" تونس تعمل مع الإمارات للتصدي لخطر العائدات من سوريا والعراق المزيد من - تونس تعمل مع الإمارات للتصدي لخطر العائدات من سوريا والعراق تونس تعمل مع الإمارات للتصدي لخطر العائدات من سوريا والعراق نشر 26 كانون الأول / ديسمبر 2017 - 15 : 38 بتوقيت جرينتش شارك بتقييم المحتوى : تونس تعمل مع الإمارات للتصدي لخطر عائدات من سوريا والعراق قالت مسؤولة بالحكومة التونسية إن دولة الإمارات , التي أغضبت تونس بمنع سفر التونسيات على رحلاتها الجوية , لديها معلومات بأن نساء عائدات من العراق أو سوريا ربما يحاولن استخدام جوازات سفر تونسية لشن هجمات إرهابية . وطالبت تونس الإمارات بالاعتذار عن الحظر قائلة إن الإمارات لم تقدم أي تفسير .\nوعلقت يوم الأحد أعمال شركة طيران الإمارات , ومقرها دبي , في مطار تونس . وأبلغت سعيدة قراش المتحدثة الرسمية باسم رئاسة الجمهورية التونسية إذاعة شمس المحلية بأن \" هناك معلومات جدية للسلطات الإماراتية حول إمكانية وقوع عملية إرهابية في إطار عودة المقاتلين وخروجهم من سوريا والعراق \" وأن البلدين يعملان معا الآن للتعامل مع هذا الخطر . وأضافت في مقابلة أجريت يوم الاثنين ونشرت على موقع الإذاعة الإلكتروني \" هناك مخططات في عدة بلدان واللي يهم الإمارات هي إمكانية وقوع عملية إرهابية تكون فيها نساء تونسيات حاملات لجواز سفر تونسي \" .\nوانتقدت قراش الطريقة التي جرى بها إبلاغ تونس بالخطر . وقالت \" نحن حربنا مشتركة على الإرهاب بيننا وبين الإخوة الإماراتيين ولكن احنا لا نقبل بالطريقة التي تم التعامل بها مع نساء تونس \" . وتونس هي واحدة من الدول التي يوجد بها أعلى نسبة من المتشددين مقارنة بعدد السكان وهي مشكلة مرتبطة باتساع نطاق انتشار التطرف بين الشباب الغاضب وتراخي السيطرة الأمنية بعد الانتفاضة التونسية في 2011 . ودفعت هزيمة تنظيم الدولة الإسلامية في معظم سوريا والعراق هذا العام الكثير من المتشددين الإسلاميين وأسرهم للعودة إلى بلادهم .\nكما خسر التنظيم أيضا معقله الأساسي في ليبيا . ووفقا لوزارة الداخلية فهناك أكثر من ثلاثة آلاف تونسي من المعروف أنهم سافروا للمشاركة في القتال .\nوقبل عام قال وزير الداخلية إن 800 عادوا إلى تونس وجرى سجنهم أو وضعهم تحت المراقبة أو رهن الإقامة الجبرية .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "تونس ترد على قرار الامارات منع مواطناتها من السفر على رحلاتها . . ان المطارات التونسية على مستوى امني عال وكان بامكان السلطات الاماراتية طلب تشديد الاجراءات على رحلاتها والقرار كان \" غريبا ومفاجئا \" وشخصية اماراتية بارزة تستهجن استغلال جهات سياسية الحادث بهدف الاساءة للامارات | رأي اليوم الرباط - \" رأي اليوم \" - نبيل بكاني : رغم مساعي الجانب الاماراتي لتلطيف الاجواء بعد القرار الاماراتي وما تسبب فيه من غضب وسط التونسيين بعد منع تونسيات من السفر على متن الخطوط الاماراتية , غير أن حالة الغضب تواصلت حيث نظم العشرات من التونسيين وقفة احتجاجية أمام مقر سفارة الإمارات العربية بالعاصمة تونس للتنديد بالقرار الاماراتي .\nوطالب المتحتجون بالاعتذار الرسمي ورد الاعتبار للمرأة التونسية فيما دعا البعض الى ضرورة رحيل السفير الاماراتي في تونس .\nوفي خطوة مفاجئة لم تسبقها أي اشارات , قررت السلطات الاماراتية منع صعود مسافرات تونسيات على متن الخطوط الاماراتية المتوجهة الى دولة الامارات .\nمن جانبها عبرت تونس عن غضبها من القرار الاماراتي , مضيفة ان لدى الجانب الاماراتي معلومات بان نساء عائدات من العراق وسوريا ربما يحاولن شن هجمات ارهابية من خلال استخدام جوازات سفر تونسية .\nوطالبت الحكومة التونسية السلطات الاماراتية بتقديم اعتذار رسمي مشيرة الى انها لم تقدم تفسيرا وتم تعليق نشاط شركة الطيران الاماراتي يوم الاحد في مطار قرطاج الدولي بتونس .\nوشدد الجانب التونسي على توفر المطارات التونسية على مستوى امني عالي وان بامكان السلطات الاماراتية طلب تشديد الاجراءات على رحلاتها .\nووصف مسئول بوزارة النقل التونسية , القرار الاماراتي بان كان \" غريبا ومفاجئا \" باعتبار ان الناقلة الاماراتية من افضل الشركات العالمية في المجال , مضيفا ان مسئولي الشركة لم يقدموا سببا مقنعا على الرغم من ان الاتفاقية الثنائية تنص على اعلام الطرف الاخر في حال وجود تخوفات امنية لاخذ الاجراءات اللازمة .\nوأضاف المتحدث أن مسئولي فرع شركة طيران الامارات بتونس , اكتفوا في الاجتماع بالقول إن هم نفذوا تعليمات صادرة من الشركة الأم بدبي .\nوأوضح كمال بن ميلاد مدير عام الطيران المدني بوزارة النقل , ان الاتفاقيات الجوية توجب اعلام سلطة الطيران المدني في البلد المعني لتفعيل اليات الطيران المدني لحماية الطائرات في اشارة الى عدد من التدابير الامنية التقنية تدخل ضمن نظام الطيران المدني الذي يبقى عرضة لمخاطر الارهاب , قال انه بالامكان استخدامها لضمان حماية الطائرات دون ان تتسبب في تأخير الرحلات .\nهذا , ونشر أستاذ العلوم السياسية ومستشار ولي عهد أبوظبي السابق الاماراتي عبد الخالق عبد الله تغريدات بتويتر برر فيها الاجراء الاماراتي بمنع تونسيات من السفر على طيران الإمارات بأنه جاء وفق معلومة أمنية مؤكدة بوجود \" داعشية \" تحمل جواز سفر تونسي تنوي تفجير رحلة معظم ركابها من تونس , حسب تعبيره .\nوفي تغريدة أخرى جلبت اليه العديد من الردود المنددة , استهجن الاكاديمي الاماراتي ما وصفه باستغلال لحادث طارئ من طرف منابر حزبية لأسباب قال انها سياسية وللاساءة للامارات .\nمن جهتها أكدت الحكومة التونسية ان الاتصالات الديبلوماسية والامنية متواصلة بين الدولتين بهدف التوصل الى حل لمشكلة التونسيات .\nوعبر مدير الإعلام و الاتصال في وزارة الخارجية التونسية , بوراوي الإمام , في تصريح صحفي عن وجود رغبة لدى الحكومتين لتجاوز الازمة قريبا .\nوقالت سعيدة قراش المتحدثة الرسمية باسم رئاسة الجمهورية التونسية إذاعة شمس , أن تونس توصلت من الجانب الاماراتي بأن لديها معلومات حول امكانية تنفيذ مخطط ارهابي بالنظر لعودة المقاتلين من سوريا والعراق .\nوفي تصريح نشره موقع \" حقائق \" التونسي , بدد كاتب الدولة لشؤون التونسيين بالخارج عادل الجربوعي , أي مخاوف من تأثير ذلك على وضع الجالية التونسية بالامارات .\nوقال الجربوعي ان وضع التونسيين في الامارات \" جي د ولم يتأث ر بالخلاف الحاصل بين تونس والامارات بخصوص منع سفر التونسيات على متن الخطوط الاماراتية \" .\nوفي وقت سابق قال وزير الدولة للشؤون الخارجية في دولة الامارات أنور قرقاش في حسابه في تويتر أن سلطات بلاده تواصلت مع نظيرتها في تونس حول \" معلومة أمنية فرضت إجراءات محددة وظرفية \" , وذلك من دون أن يقدم توضيحات اضافية .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "وكشفت الدراسة التي أجراها باحثون \" المعهد الوطني للصحة \" بالولايات المتحدة أن الإسبرين يساعد النساء اللاتي فقدن أجنتهن من قبل على الحمل مرة أخرى , وذلك لأن الإسبرين يزيد من ضخ الدم في منطقة الرحم , لكنهم أشاروا إلى أن هذه المعطيات لم تؤكد بعد بشكل قاطع .\nواختار الباحثون مجموعة من النساء اللاتي عانين من فقدان الحمل أو ولادة الجنين ميتا , وقسموهن إلى مجموعتين : إحداهما تناولن أقراص الإسبرين بشكل يومي , والمجموعة الثانية تناولت الدواء بشكل متقطع .\nوتابع الباحثون النساء على مدى 6 أشهر وهن يحاولن أن يحملن , ولم يجد الباحثون أي فرق بين المجموعتين بالنسبة لفقدان الحمل , لكنهم وجدوا أن النساء اللاتي واظبن على أخذ الدواء ارتفعت نسبة إمكانية حدوث الحمل بالنسبة لهن .\nي ذكر أن الإسبرين هو أحد أشهر الأدوية وأكثرها شعبية منذ ما يزيد على 100 سنة , يستخدم لعلاج أعراض الحمى , كما يستخدم لتجنب تكو ن الجلطات المسببة للنوبات القلبية , ومازال حتى الآن يعتبر علاجا متميزا على بدائله .\nروابط ذات صلة تابعونا على X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nاختيارات القراء فيسبوك أخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "| السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - ثبات في سعر الليرة السورية - أرشيفاستقر سعر الليرة السورية اليوم الثلاثاء أمام معظم العملات الرئيسية , بعدما شهدت أمس انخفاضا محدودا , بينما بقي سعر الذهب على حاله الذي سجله الاثنين .\nوالبداية من الدولار الأمريكي الذي أصبح مبيعه في دمشق 466 ليرة , وشرائه 463 , كما بقي سعره وفق نشرة \" مصرف سوريا المركزي \" التابع لنظام الأسد على حاله , وهو 434 شراء , و 437 . 47 شراء .\nبالنسبة لبقية العملات , شهد اليورو ثباتا في سعره , ليبقى على 554 ليرة شراء , و 558 ليرة مبيع , وكذلك الحال بالنسبة لليرة التركية , 116 ليرة شراء , و 117 ليرة مبيع .\nالدرهم الاماراتي سجل سعر 123 مبيع , و 122 شراء , والريال السعودي 122 مبيع , 121 شراء , أما الدينار الأردني , فكان مبيعه ب - 662 مبيع , و 660 شراء .\nمن جانب آخر , استقر سعر الذهب في سوريا على 17300 ليرة لغرام ال - 21 , وغرام ال - 22 ب - 18000 , وعيار 18 ب - 14830 ليرة .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : جامعة حلب - أرشيفبين كتاب موجه من عمادة كلية الآداب في جامعة حلب , حقيقة الدكتورة ( أ - ن ) التي تناولت قصتها مواقع التواصل الاجتماعي .\nوقال موقع \" \" الموالي لنظام الأسد اليوم الثلاثاء , إنه حصل على نسخة من الكتاب الموجه من جامعة حلب بهذا الخصوص , وجاء فيه , بأن المرأة المذكورة كانت معيدة في كلية الآداب بجامعة حلب بالقرار رقم ( 19 / ج ) تاريخ 18 - 1 - 1984 باختصاص النقد العربي الحديث , ثم أوفدت إلى جامعة حلب لمدة سنتين للحصول على درجة الماجستير , والتحقت بالإيفاد الداخلي عام 1984 .\nوحسب الوثيقة , فأنه تم تمديد إيفادها لمدة عام ثالث , ثم حصلت على درجة الماجستير بموجب قرار مجلس جامعة حلب رقم ( 938 ) تاريخ 23 - 8 - 1987 بتقدير جيد جدا , ثم وضعت نفسها تحت تصرف الكلية .\nوأشارت الوثيقة , إلى أن مجلس الجامعة أصدر قرار إيفادها إلى جامعة دمشق للحصول على درجة الدكتوراه من قسم اللغة العربية .\nوحسب الوثيقة , أصدر مجلس الجامعة قرارا في عام 1998 متضمنا تأجيل إيفادها بناء على طلب من عميد الكلية للتأكد من استقالتها , كما أصدر أيضا قرارا بقبول استقالتها .\nوبينت الوثيقة , أن مجلس التعليم العالي في عام 1999 قام بإنهاء إيفادها ومطالبتها بالنفقات المصروفة عليها لينظر في موضوع قبول استقالتها , ثم صدر قرار من مديرية الشؤون الإدارية في عام 2003 والمعطوف على كتاب وزارة التعليم العالي و استئناسا برأي وزارة المالية حول الالتزامات المترتبة , على المعيدة في حال عدم حصولها على المؤهل العلمي \" الدكتوراه \" , ما تم استبعادها من خدمة الدولة بسبب عدم حصولها على درجة الدكتوراه .\nوأوضحت الوثيقة , أن القرار الوزاري رقم ( 885 / ج ) تاريخ 18 - 10 - 2010 اعتبرها بحكم المستقيل اعتبارا من 3 - 3 - 1999 , وطالبها بالنفقات المصروفة عليها من جراء إيفادها .\nوفي تصريح ل - \" صاحبة الجلالة \" , قال رئيس جامعة حلب الدكتور مصطفى أفيوني : إن هذه المدرسة لا تحمل درجة دكتوراه بل درجة ماجستير , ولا نعرف أساس تعيينها بالجامعة , موضحا أنها لم تراجع رئاسة الجامعة خلال فترة ترؤسه الجامعة , ولا يعرف أي شيء عن موضوعها .\nوكانت صفحات محلية على \" الفيس بوك \" قد نقلت عن صفحة \" الشرطة \" وهي صفحة يقوم عليها عناصر شرطة في حكومة نظام الأسد متطوعون , أن إدارة مكافحة الاتجار بالأشخاص وأثناء قيامها بمتابعه إحدى مهامها في القضاء على ظاهرة التسول والتشرد في دمشق , وأثناء تسيير دورياتها في شوارع وحدائق دمشق تم التعرف على امرأه في العقد الخامس من العمر تدعى ( أ - ن ) وتم اصطحابها إلى الإدارة .\nوفقا للصفحة فإنه بعد التحقيق مع المرأة تبين أنها دكتوره جامعية في جامعة حلب وحاصلة على الماجستير في اللغة العربية عام 1987 وتقدمت للدراسات العليا ومن ثم الأطروحة ليتم ايفادها كمعيدة إلى جامعة حلب .\nوقد در ست المذكورة الطلاب الجامعيين لمدة 16 سنة , إلا أنه مع بدء الحرب في سوريا عام 2011 بدأت حالتها المادية بالتراجع , وكونها وحيدة قام أشخاص بطردها من منزلها في حلب , ولم تذكر الصفحة من هم هؤلاء الأشخاص , ولا من يتبعون .\nبعدها قدمت المرأة إلى مدينة دمشق لمراجعة وزارة التعليم العالي وللاستفسار عن سبب توقيف راتبها , وبعد عدة مراجعات لم تجد جوابا , وبسبب نفاد ما لديها من نقود قام صاحب الفندق بطردها لتكون الحدائق مأوى لها لعدة سنوات مضت .\nوأثناء تفتيشها عثر بحوزتها على مئات من القصاصات الورقية مكتوب عليها أسماء الأشخاص الذين اقترضت منهم مبالغ مالية بسيطة مثل 200 ليره أو أكثر بقليل , وأسماء مطاعم كانت قد تناولت الطعام لديهم دون دفع ثمنه .\nوبسؤالها أكدت المرأة أنها ليست متسولة , وقالت : \" أنا دكتوره وقد دونت كل ديوني على هذه الأوراق \" .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : صورة نشرتها صحيفة \" يني شفق \" قالت إنها لإحدى الصواريخ التي سلمتها أمريكا للمقاتلين الأكراد أكدت صحيفة تركية , أنها حصلت على لقطات ومشاهد للأسلحة التي سلمتها الولايات المتحدة إلى المقاتلين الأكراد في شمال سوريا , والذين يشكلون عماد ميليشيا \" قوات سوريا الديمقراطية \" المدعومة من التحالف الدولي ضد تنظيم \" الدولة الإسلامية \" .\nجاء ذلك في تقرير نشرتها صحيفة \" \" اليوم الثلاثاء على موقعها الالكتروني , وأشارت فيها , إلى أنه تم نشر صواريخ \" كونكورس \" و \" تاو \" الأمريكية المضادة للدبابات , على طول الحدود السورية التركية .\nمع أسلحة قناصة حديثة يبلغ مداها 4 كيلومترات .\nوأضافت أيضا , بأن الجيش الأمريكي قد م كذلك صاروخا للدفاع الجوي , يدعى \" منظومات الدفاع الجوي المحمولة \" , مؤكدة أن هذا السلاح سيستخدم ضد القوات الجوية التركية فى عفرين .\nونقلت الصحيفة في هذا الإطار عن مسؤول أمريكي قوله , إن قاذفات الصواريخ الموجهة والتي يتم إطلاقها من الكتف , تتمتع بفعالية تصل إلى 8 كيلومترات ضد المركبات الجوية , مشيرا إلى أنها إرسلت إلى مقاتلي \" بي يي دي \" الذين تعتبرهم تركيا امتداد لحزب العمال الكردستاني الذي تخوض ضده حرب منذ سنوات .\nوكشفت الولايات المتحدة الأمريكية عن نيتها في إنشاء \" قوة حدودية \" تتكون من عناصر \" قوات سوريا الديمقراطية \" , التي تضم في معظمها عناصر كردية .\nوأعلنت واشنطن أمس الأول الأحد , أنها ستطلق اسم \" قوات حرس الحدود \" على هذا التشكيل الجديد , والذي أثار غضب تركيا وروسيا ونظام بشار الأسد على حد السواء .\nوستنتشر هذه القوات على طول الحدود التركية والعراقية , حيث ستتوزع شمالا على الحدود التركية , وفي الجهة الجنوبية الشرقية على الحدود العراقية , بين المنطقة التي تخضع لنفوذ \" قوات سوريا الديمقراطية \" المدعومة من قبل واشنطن , والمنطقة التي يسيطر عليها النظام المدعوم من قبل روسيا , أي في منطقة وادي نهر الفرات .\nوصرح الرئيس التركي \" رجب طيب أردوغان \" , أمس الاثنين , بأن \" أمريكا أقرت بتشكيلها جيش إرهابي على حدودنا , والمهمة التي تقع على عاتقنا هي وأده في مهده \" .\nبدوره اعتبر وزير الخارجية الروسي سيرجي لافروف إقامة منطقة يسيطر عليها مقاتلون تدعمهم الولايات المتحدة قد يؤدي إلى تقسيم البلاد .\nاقرأ أيضا : المصدر : صحف - السورية نتكلمات دلالية : عناصر من \" تنظيم الدولة \" - أرشيفكشف المدعى العام الاتحادي بألمانيا , بأنه ربما يكون هناك نحو 600 شخص من ألمانيا موجودين حاليا لدى تنظيم \" الدولة الإسلامية \" في سوريا أو العراق .\nوقال \" بيتر فرانك \" في مقابلة مع مبادرة \" وجوه الديمقراطية \" تم نشرها أمس الاثنين , إن الادعاء العام بالتعاون مع الأجهزة الأمنية منشغل بالسؤال حول ما يحدث حاليا مع هؤلاء المقاتلين .\nوتابع المدعي الاتحادي \" فرانك \" متسائلا : \" هل سيبقون في سوريا والعراق ? هل سيعودون ? استخباراتنا بصفة خاصة مطالبة حاليا بالرد في هذا الشأن \" .\nوأوضح \" فرانك \" , أن إجمالي ألف شخص تقريبا سافروا من ألمانيا إلى سوريا والعراق , وأضاف أن ما يتراوح بين 100 و 150 شخصا منهم لقوا حتفهم هناك , وأن 300 منهم عادوا بالفعل إلى ألمانيا .\nوفي وقت سابق وفي موضوع ذي صلة , قالت الحكومة الألمانية , إنها تتوقع عودة أكثر من 100 طفل إلى ألمانيا , أغلبهم رضع , من أبناء المقاتلين الألمان الذين غادروا البلاد للانضمام إلى تنظيم \" تنظيم الدولة \" .\nاقرأ أيضا : المصدر : د ب أ - السورية نتكلمات دلالية : عدد من العمال السوريين في الأردن - أرشيفأكد البنك الدولي , أن أكثر من 50 ألف لاجئ سوري في الأردن تلقى تصاريح عمل ضمن مشروع \" توفير فرص اقتصادية للأردنيين واللاجئين السوريين \" , والذي موله البنك في سبتمبر / أيلول 2016 , بقرض قدر ب - 300 مليون دولار .\nجاء ذلك في جريدة \" الغد \" الأردنية اليوم الثلاثاء , وبينت أيضا , أن البنك , وفي رد على استفسارات ل - \" \" , قال إنه منذ تمت الموافقة على القرض في أيلول / سبتمبر 2016 تلقى أكثر من 50 ألف لاجئ سوري تصاريح عمل للوصول إلى وظائف بصورة قانونية , فيما العمل جار نحو الوصول إلى 200 ألف تصريح .\nوينفذ المشروع على مدى 5 سنوات تنتهي في 2021 , ويهدف بشكل أساسي إلى إصلاح وتحسين مناخ الاستثمار في الأردن ; وإصلاح سوق العمل بما في ذلك قطاع التدريب المهني ; وإصلاح قطاع التجارة وتسهيل عملية الدخول إلى أسواق الاتحاد الأوروبي بحسب المباحثات الجارية ; وتطوير المناطق الاقتصادية الخاصة .\nوأوضحت وزارة التخطيط والتعاون الدولي , \" أن الاتفاق مع البنك الدولي تضمن الحصول على القرض الميسر الموجه للخزينة مقابل إجراء إصلاحات اقتصادية يتعلق بعضها بتصويب أوضاع العمل للاجئين السوريين , بحيث يعملوا في سوق العمل بشكل قانوني , كما كان هناك إصلاحات أخرى من شأنها أن تسهم في زيادة النمو الاقتصادي , من خلال زيادة الاستثمار , وبالتالي خلق فرص عمل للأردنيين والسوريين \" .\nوأوضحت التخطيط , أن \" قرض البرنامج الموجه نحو النتائج للفرص الاقتصادية للمواطنين الأردنيين واللاجئين السوريين لدعم الموازنة \" , هدف إلى دعم بعض مكونات العقد مع الأردن , من خلال 3 محاور رئيسية هي ; إصلاح سوق العمل , وإصلاح بيئة الاستثمار , وإصلاح ترويج الاستثمار , وقدم القرض بشروط تمويلية ميسرة جد ا , وسيتم تسديد القرض على مدى خمس وثلاثين عاما \" .\nوأكدت أن \" الدعم المالي قدم وفق ما تم إقراره من قبل مجلس الوزراء ولجنة الدين العام للمساهمة في تغطية الفجوة المالية للأعوام 2016 - 2018 , وحسب الموازنة المعتمدة من مجلس الأمة , وليخفض بشكل كبير كلفة الاقتراض من حيث الفوائد , وللمساهمة في إعادة هيكلة عبء المديونية بفترات سماح , وإعادة دفع الأقساط على فترات طويلة لتخفيف الاقتراض من السوق المحلي , إضافة الى تأمين مساعدات فنية لدعم الأردن في إصلاحاته الاقتصادية , ومحاور العقد مع الأردن \" .\nوكان البنك الدولي وافق على تمويل هذا المشروع , وهو مشروع يمول ضمن ما يسمى ( أداة تمويل البرامج وفقا للنتائج ) وبأسعار فائدة مخصصة عادة للبلدان الأشد فقرا ; حيث قدم هذا القرض - وفقا للبنك - ك - \" عرض استثنائي \" بسبب \" الوضع الاستثنائي بالغ الصعوبة الذي يواجهه كل من اللاجئين ومضيفيهم الأردنيين \" .\nوأكد البنك , في تصريحاته , أن \" أولوية البنك هي المساعدة على تعزيز النمو الاقتصادي وخلق فرص العمل .\nوهذا يساعد الأردن على تحسين مناخ الاستثمار وجذب المستثمرين وتسهيل التجارة وإصلاح سوق العمل ومنح الوصول إلى القوى العاملة السورية .\nإضافة إلى تطوير القطاعات الرئيسية ذات النمو المرتفع وخلق فرص العمل وإمكانيات التصدير - وخاصة البناء , والملابس , واألعمال الزراعية . وتهدف هذه الجهود إلى مساعدة القطاع الخاص على تطوير وخلق فرص العمل للأردنيين والسوريين على حد سواء .\nووفقا للبنك , فإن إصدار تصاريح العمل كان أبطأ مما كان متوقعا خلال النصف الأول من 2017 , لكن الحكومة أصدرت \" تصاريح عمل مرنة \" في قطاع الانشاءات في حزيران ( يونيو ) 2017 بهدف تصحيح المسار وزيادة إصدار تصاريح العمل .\nوتسمح تصاريح العمل المرنة للاجئين بتقديم طلب للحصول على تصريح عمل بغض النظر عن صاحب العمل , بدلا من أن يطبق شرط توفير اسم صاحب العمل وتقديم عقد عمل رسمي .\nاقرأ أيضا : المصدر : صحف - السورية نتكلمات دلالية : مكتب السفارة التركية سيستقبل طلبات السوريين للحصول على تأشيرةأعلنت السفارة التركية في بيروت , عن افتتاح مكتب تابع لها بهدف استقبال طلبات السوريين , والفلسطينيين , وكل الأجانب الراغبين في السفر إلى تركيا , وذلك بحضوء السفير التركي لدى لبنان , شغطاي أرجيس .\nوقال علي إيشكي مدير المكتب الموجود وسط بيروت التجاري , أمس الإثنين , إن \" المكتب سيدرس ملف كل أجنبي , مقيم بصورة شرعية في لبنان , يتقدم بطلب للحصول على تأشيرة لتركيا , ومتابعته مع الخارجية التركية والسفارة في لبنان \" .\nوأوضح إيشكي أن \" كل مقيم في لبنان مهما كانت جنسيته , وخاصة السوري الذي كان ممنوع عليه السفر أو بالأحرى الحصول على تأشيرة سفر نحو تركيا لظروف أمنية , أصبح اليوم بإمكانه تحديد موعد عبر موقع السفارة التركية على الإنترنت \" .\nوبي ن المسؤول التركي أنه بعد الحصول على موعد يأتي طالب التأشيرة إلى المكتب التركي , ويقد م الطلب والمستندات المطلوبة , وخلال أسبوع , وأحيانا أقل , يكون الرد بالموافقة أو الرفض .\nولفت إيشكي إلى أن هذا المكتب سيخفف الضغط تماما عن السفارة , التي لا يمكنها استقبال أكثر من 20 ملفا يوميا , بينما بإمكان المكتب اسقبال 100 ملف , وكذلك دراسته بشكل أسرع , مبي نا أن تكلفة الحصول على تأشيرة لدخول بلاده تبلغ 90 دولار ا .\nوكانت الحكومة التركية أصدرت في 28 ديسمبر / كانون الأول 2015 , قرارا يقضي بفرض تأشيرة \" فيزا \" على حاملي جوازات السفر السوريين الراغبين بزيارة تركيا , اعتبارا من 8 يناير / كانون الثاني 2016 .\nومنذ ذلك الحين انخفض عدد السوريين الواصلين إلى تركيا بنسبة كبيرة وفقا لما أكدته مكاتب سفر , ولم يحظى غالبية السوريين الذين تقدموا منذ ذلك الوقت بطلبات للقدوم إلى تركيا على التأشيرة .\nويعيش في تركيا قرابة 3 . 5 مليون سوري , يعيش معظمهم داخل المدن , بينما يعيش قرابة 330 ألف شخص داخل المخيمات .\nاقرأ أيضا : المصدر : الأناضول - السورية نت تعليق الاعتراف بإسرائيل إلى حين اعتراف الأخيرة بدولة فلسطين وإلغاء ضم القدس الشرقية - أرشيفكلف المجلس المركزي لمنظمة التحرير الفلسطينية , مساء الاثنين , \" اللجنة التنفيذية \" للمنظمة , بتعليق الاعتراف بإسرائيل , إلى حين اعتراف الأخيرة بدولة فلسطين , وإلغاء ضم القدس الشرقية , ووقف الاستيطان .\nجاء ذلك في البيان الختامي لاجتماعات المجلس التي انطلقت الأحد الماضي , في مدينة رام الله , وسط الضفة الغربية , لبحث الرد على قرار الولايات المتحدة الاعتراف بالقدس المحتلة عاصمة لإسرائيل .\nوقرر \" المركزي \" , في بيانه الختامي الذي تلاه رئيس المجلس الوطني الفلسطيني , سليم الزعنون , \" وقف التنسيق الأمني مع إسرائيل بكافة أشكاله , والانفكاك من علاقة التبعية الاقتصادية التي كرسها اتفاق باريس الاقتصادي \" .\nوينظم اتفاق باريس الاقتصادي , الذي أبرمته منظمة التحرير وإسرائيل في 29 إبريل / نيسان 1994 , العلاقات الاقتصادية بين الجانبين , ويشمل الضفة الغربية وقطاع غزة .\nكما قرر المجلس المركزي أن \" الفترة الانتقالية التي نصت عليها الاتفاقيات الموقعة في أوسلو , والقاهرة , وواشنطن , بما انطوت عليه من التزامات لم تعد قائمة \" .\nوتنص اتفاقية أوسلو للسلام الموقعة بين منظمة التحرير وإسرائيل عام 1993 , على إقامة سلطة حكم ذاتي فلسطينية ( السلطة الفلسطينية ) , خلال فترة انتقالية إلى حين التوصل لتسوية دائمة .\nوفي السياق , أدان البيان الختامي للمجلس قرار الرئيس الأمريكي \" دونالد ترامب \" , في 6 ديسمبر / كانون أول , الاعتراف بمدينة القدس عاصمة لإسرائيل , ونقل سفارة بلاده إليها .\nواعتبر أن \" الإدارة الأمريكية بقرارها حول القدس فقدت أهليتها كوسيط وراع لعملية السلام مع إسرائيل \" .\nمشددا على أنها لن تكون شريكا بهذه العملية إلا بعد إلغاء قرار \" ترامب \" .\nوأكد \" المركزي \" : \" رفض سياسة الرئيس الأمريكي الهادفة لطرح مشروع أو أفكار تخالف قرارات الشرعية الدولية بحل الصراع مع إسرائيل \" .\nوعبر عن تمسكه بمبادرة السلام العربية , ورفض أي محاولات لتغييرها أو تحريفها .\nكما دعا المجتمع الدولي إلى \" تحمل مسؤولياته من أجل إنهاء الاحتلال الإسرائيلي وتمكين دولة فلسطين من إنجاز استقلالها , وممارسة سيادتها الكاملة على أراضيها بما فيها العاصمة القدس الشرقية , على حدود يونيو / حزيران 1967 \" .\nوأعرب المجلس عن رفضه لأي \" طروحات أو أفكار للحلول الانتقالية أو المراحل المؤقتة بما فيها ما يسمى بالدولة ذات الحدود المؤقتة , وكذلك رفض الاعتراف بإسرائيل كدولة يهودية \" .\nكما قرر \" استمرار العمل مع دول العالم لمقاطعة المستوطنات الإسرائيلية في المجالات كافة , والعمل على نشر قاعدة البيانات من قبل الأمم المتحدة للشركات التي تعمل في المستوطنات الإسرائيلية \" .\nاقرأ أيضا : المصدر : الأناضولكلمات دلالية : طفل إلى جانب نساء حوثيات في تجمع مسلح بصنعاء - رويترز \" أنباء عن تعيين العميد ركن زينبي حمود شرف الدين قائدا لعمليات لواء الزينبيات \" , هكذا يسخر مواطن يمني من قاطني العاصمة اليمنية صنعاء الخاضعة لسيطرة الميليشيات الحوثية , مما يسمى فرقة \" الزينبيات \" النسائية , وهي فرقة عسكرية نسائية أنشأها \" الحوثيون \" ل - \" قمع النساء والتنكيل بالعائلات واعتقالهن , بأدبيات إيرانية \" وفقا لمسؤولين ومراقبين للشأن اليمني .\nيرجح فيصل العواضي مستشار وزير الإعلام اليمني أن فرقة \" الزينبيات \" عبارة عن مجموعة من النساء القادمات من قاع المجتمع أو المهمشين , وتتلقى الفرقة التدريب من ميليشيات \" الحوثي \" .\nويقول لصحيفة \" \" السعودية : \" كل هذا من أدبيات الحرس الثوري الإيراني والحشد الشعبي العراقي وحزب الله اللبناني , كل الميليشيات الإيرانية في المنطقة تسير على المنهج نفسه , من خلال تجنيد الأطفال والنساء \" .\nالعواضي يشير إلى أن الميليشيات الحوثية تقوم \" باستغلال الأسر الفقيرة المهمشة اجتماعيا والتي عادة ما يكون لها موقف تجاه المجتمع , ويمكن استقطابها من أي جهة .\nأما القيادات من الأسر الهاشمية والمدربات اللاتي يقمن بالتعبئة \" .\nورغم أن دور \" الزينبيات \" هو اقتحام المنازل وتفتيشها والتنكيل بأي متظاهرات ضد الميليشيات الحوثية , فإنهن تجاوزن ذلك إلى سرقة البيوت التي يقتحمنها , ولا سيما الذهب والمجوهرات , بل حتى لعب الأطفال لم تسلم من السرقة .\nوكانت فرق \" الزينبيات \" اعتدت , أول من أمس السبت , على مظاهرة نسائية مناهضة للميليشيات الحوثية في ميدان التحرير وسط العاصمة اليمنية صنعاء .\nوبحسب شهود عيان , قمعت المظاهرة النسوية , واعتقلت عدد من المشاركات فيها , فيما تم إسعاف عدد آخر منهن للمستشفيات بعد تعرضهن للإصابة جراء الاعتداء .\nوازداد عمل الفرقة في المداهمات واقتحام المنازل بعد مقتل الرئيس السابق علي عبد الله صالح على يد الميليشيات الحوثية في الرابع من ديسمبر / كانون الأول الماضي , حيث تم اقتحام معظم منازل قيادات المؤتمر الشعبي العام الذي كان يترأسه صالح , والتنكيل بالنساء وترويع الأطفال , ومصادرة جميع الممتلكات الخاصة والمجوهرات والهواتف المحمولة .\nهمدان العليي , الكاتب والمحلل السياسي اليمني , يذك ر بأن \" المجتمع اليمني بطبعه لا يقبل دخول الرجال للمنازل وتفتيشها \" , ويرجع هذا التذكير إلى إنشاء \" الحوثيين هذه الوحدات لتمارس الانتهاكات وقمع واعتقال النساء بحرية تامة \" .\nوتتذكر امرأة يمنية تنتمي لأسرة قيادي مؤتمري مداهمة منزلها في صنعاء .\nوتقول إن \" الزينبيات \" كن يصرخن عند سرقة مقتنيات العائلة الثمينة بالقول : \" أيها المرتزقة , هذه أموال الشعب , ويجب أن تعود إليه \" .\nاقرأ أيضا : المصدر : الشرق الأوسط - السورية نت كلمات دلالية : سيجري يكشف ل - \" السورية نت \" أهداف تواجد وفد من الجيش الحر في واشنطنكشف قيادي في المعارضة السورية المسلحة مساء اليوم الإثنين , أهداف زيارة وفد من الجيش السوري الحر لواشنطن والتي من الممكن أن تستمر لعدة أيام .\nوقال مصطفى سيجري رئيس المكتب السياسي ل - \" لواء المعتصم \" في تصريحات ل - \" السورية نت \" , أن أبرز المواضيع التي سيتم طرحها هي \" استئناف برنامج الدعم الأمريكي لفصائل المعارضة المسلحة , ومواجهة النفوذ الإيراني في سوريا ومحاربة الإرهاب \" .\nوسبق للرئيس الأمريكي دونالد ترامب أن علق برنامجا لدعم الفصائل المسلحة عن طريق وكالة الاستخبارات المركزية في يوليو / حزيران من العام الماضي , والتي تسعى فصائل المعارضة السورية لاستئنافه .\nوقال مسؤولون أمريكيون إن قرار ترامب كان مدفوعا برغبة في التركيز على قتال تنظيم \" الدولة الإسلامية \" وتحسين العلاقات مع روسيا وكذلك بسبب عدم ظهور نتائج لدعم المخابرات المركزية الأمريكية للجيش السوري الحر .\nونوه سيجري المتواجد حاليا في واشنطن ضمن الوفد , أن قرار الرئيس ترامب لوقف تسليح الجيش الحر يعتبر بمثابة فرصة لتنظيم داعش من أجل إعادة ترتيب صفوفه وانتاج نفسه مرة أخرى في سوريا \" .\nمشيرا أن القرار كان بمثابة هدية للميليشيات الإيرانية في سوريا وحزب الله اللبناني وهذا مايتناقض مع تصريحات القيادة الأمريكية في مواجهة النفوذ الإيراني في سوريا \" .\nوأضاف القيادي أنه \" من غير المنطقي أن تكتفي الإدارة الأمريكية بالأقوال . . لابد من تحرك حقيقي وفاعل على الأرض من أجل الحد من نفوذ إيران في المنطقة بشكل عام وطردها من سوريا بشكل خاص \" مشيرا أننا كفصائل أكدنا استعدادنا للعمل ضمن برنامج جديد يهدف لمواجهة إيران والتنظيمات الإرهابية في سوريا \" .\nوأردف سيجري أنه \" من بين الملفات التي سيتم مناقشتها , سعي روسيا لعقد مؤتمر الحوار في مدينة سوتشي الروسية ومحاولات روسيا فرض إرادتها على الأرض السورية \" .\nمضيفا أن \" روسيا من خلال سوتشي تسعى لفرض إرادتها على السوريين والضغط على مايسمى أصدقاء سوريا في فرض وجهتها للحل والذي يقضي لإعادة إنتاج نظام الأسد \" .\nوفي وقت سابق , أعلنت هيئة التفاوض السورية رفضها حضور المؤتمر في سوتشي , وذلك بعد توقيع ما لا يقل عن 40 من فصائل المعارضة المسلحة في ديسمبر / كانون الأول الماضي بيانا قاطعوا فيه المؤتمر , معتبرة إياه \" محاولة للابتعاد عن مسار جنيف في التسوية السورية \" .\nولدى روسيا أهداف عدة من عقد مؤتمر \" سوتشي \" , جميعها تصب في صالح موسكو وحليفها نظام الأسد , بدءا من أجندة المؤتمر , وقائمة المدعوين لحضوره , والرسائل السياسية التي تريد روسيا إيصالها برعايتها لهذا المؤتمر .\nاقرأ أيضا : المصدر : خاص - السورية نت كلمات دلالية : الممثلة العليا للشؤون الخارجية والسياسة الأمنية للاتحاد الأوروبي فيديريكا موغرينيجد د الاتحاد الأوروبي دعمه الكامل والمستمر ل - \" مسار السلام \" السوري الذي تقوده الأمم المتحدة , بهدف إيجاد حل سياسي لإنهاء الحرب في سوريا .\nجاء ذلك خلال استقبال الممثلة العليا للشؤون الخارجية والسياسة الأمنية للاتحاد الأوروبي , فيديريكا موغريني , لرئيس الهيئة التفاوضية للمعارضة السورية , نصر الحريري , بالعاصمة البلجيكية بروكسل , اليوم الإثنين .\nوذكر بيان صادر عن مكتب موغريني , أن الجانبين اتفقا على ضرورة العبور إلى مرحلة الانتقال السياسي بشكل سريع وعاجل , على أساس قرار الأمم المتحدة رقم 2254 .\nووفقا للبيان , أشادت موغريني بالمشاركة البناءة للهيئة التفاوضية للمعارضة السورية في الجولة الأخيرة من محادثات جنيف التي انعقدت الشهر الماضي .\nوأضافت أن الانتقال إلى عملية سياسية شاملة , سيشكل الوحدة والمصالحة في مستقبل سوريا , معربة عن استعداد الاتحاد لتقديم المساعدة في عملية إعادة إعمار سوريا , بحسب البيان .\nوفي 15 ديسمبر / كانون أول الماضي , اختتمت جولة محادثات \" جنيف 8 \" لحل القضية السورية , التي انطلقت في مدينة جنيف السويسرية , في 28 نوفمبر / تشرين الثاني , دون تحقيق تقدم .\nوتسعى روسيا لتوجيه الأنظار عبر مؤتمر \" الحوار الوطني السوري \" المزمع عقده في مدينة سوتشي الروسية , لخلق مرجعية جديدة للحل السياسي في سوريا , ينسف المرجعية الأممية التي تتحدث عنها كافة الدول عند الحديث عن الانتقال السياسي في سوريا , وهي مرجعية جنيف , التي تسعى موسكو إلى التخلص منها , لا سيما وأنها تنص على ضرورة تشكيل هيئة حكم انتقالي في سوريا , تفضي بالنهاية إلى انتقال سياسي لا وجود للأسد فيه .\nمن جهة أخرى , قد مت موغريني تعازيها لوفاة العضو في الهيئة السورية \" منير درويش \" , الذي توفي في حادثة دهس أمام منزله بدمشق قبل أيام .",
    "تسجيل الدخولأفضل ما في ساسة بوست بين يديك الآن بضغطة واحدة . احتفظ بالمقالات التي أعجبتك ; ولا تدع موضوعاتك المفضلة تفوتك . اختر حسابك الاجتماعي المفضل لتبدأ الرحلة معنا .\nكيف يمكن أن يغير \" تعليم النساء \" العالم ? كيف يمكن أن يغير \" تعليم النساء \" العالم ? أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقالكيف يمكن أن يغير \" تعليم النساء \" العالم ? أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقالمنذ سنة واحدة , 18 سبتمبر , 2016 عام 2000 , وتحت مظلة - منظمة الأمم المتحدة للعلوم والفنون والثقافة - اجتمعت مائة وست وأربعون دولة في داكرتا بالسنغال , لتحقيق غاية واحدة : \" التعليم من أجل الجميع \" وو ضعت ست ة أهداف واسعة المجال لتحقيقها , وكذلك إمكانيات الأمم المتحدة - والدول المائة والست والأربعين معها - وس خر ت أجندة م بش رة تضع ن صب أعينها عام 2015 موعد ا نهائي ا للوصول للهدف , وبدأت تصدر لرصد التقدم الم حقق وسد الفجوات التي قد تظهر وكذلك تقديم التوصيات اللازمة لمتابعتها .\nس كينة يوسفزي تحكي قصتها مع التعليم في أفغانستانيستطلع تقرير الرصد العالمي الخاص بعام 2013 عدة أسباب تجعلنا ن عيد التفكير في أهمية التعليم للدول النامية خاصة والعالم عامة , منها على سبيل المثال أن التعليم يزيد من نسب الحصول على فرص عمل أفضل , وي قلل من نسب الفقر , ويزيد من فرص الحصول على حياة صحية واجتماعية جيدة , ويشاركنا كذلك عدة نتائج ودراسات خاصة بتلك النسب , فمثل ا : في إثيوبيا التي يعيش أكثر من واحد وثلاثين بالمائة من سكانها تحت خط الفقر , والتي ي عد ارتفاع مستوى التعليم بها منخفض ا بشكل كبير , فإنه بين عامي 1994 - 2009 أصبح أرباب الأسر الذين أكملوا التعليم الابتدائي فقط أقل ع رضة للفقر المزمن عن غيرهم .\nفي إندونيسيا كذلك كان التعليم هو الأهم , إذ إن سنة واحدة زيادة في التعليم تزيد من نمو الدخل بنسبة 6 % للفرد , بل وت ضاعف من فرصة هروبه من خط الفقر .\nأما عن السؤال الأهم : لماذا الفتيات ? فجزء منه ي خبرنا به \" رئيس الاقتصاديين في البنك الدولي , 1992 \" : \" إن الاستثمار في تعليم الفتيات ربما يكون الاستثمار الأفضل , والوحيد المتاح الآن لدول العالم النامي \" .\nوي خبرنا الكتاب بالبقية : في دراسة أ جريت ب - 164 دولة بين عامي 1950 - 2010 أظهرت النتائج أن التعليم بشكل عام , وتعليم الفتيات بشكل خاص ي زيد من الناتج المحلي في هذه الدول بنسبة تتراوح بين 5 إلى 12 % .\nبينما دراسة أخرى أجريت في 100 دولة ت ثبت أن 1 % زيادة في نسبة تعليم الفتيات حتى الثانوية تنمو بالاقتصاد بنسبة 3 % .\nويعرض تقرير الرصد الدولي لعام 2015 النتائج التي أ حرزت في مجال الاهتمام بالتعليم , فعلى سبيل المثال : قل ت معدلات وفيات الأطفال بنسبة 50 % , بينما زادت معدلات الأطفال الملتحقين بالتعليم الأساسي ث لثي ما كانت عليه عام 1999 حيث ق د رت نسبتها عام 2015 ب - 93 % . رغم النتائج التي وصل إليها العالم في مجال التعليم عامة , وتعليم الفتيات خاصة فإن العديد من الأزمات لا تزال تنتظر في سبيل إيجاد حلول لها ; تطوير التعليم , ملايين الفتيات لا يستطعن الحصول حتى على التعليم الأساسي , بل ويجاهدن من أجل حق الحياة .\nالتمييز الع رقي والتمييز العنصري داخل فصول الدراسة والاعتداءات على الفتيات كذلك , تحققت العديد من الأهداف وبقي الكثير منها ينتظر خطة إنمائية جديدة تحاول تدارك عقبات سابقتها , وتلحق بالمستقبل . مقالات ذات صلةمنذ 3 أياممنذ 4 أسابيعمنذ شهر واحد أفكار حرة تقرأ العالم والأحداث عبر عيون الإنسان العربي",
    "مقالات مختارة : موقع الكاتب الصحفي أنور مالك أغسطس 3 , 2015 إن ه من المؤسف ونحن في منتصف العقد الثاني من القرن الواحد والعشرين أن نرى أعمال الإبادة في حق مسلمي بورما بجميع صورها من قتل وإحراق وتعذيب وتشريد وتصفية عرقية وترحيل قسري على أيدي البوذيين والسلطة البورمانية , وبالمقابل لا نلمس رد فعل إيجابي من طرف أفراد المجتمع الد ولي , فكل هذه الإنتهاكات تواجه بصمت غريب , سواء ما تعل ق بر دود أفعال الدول التي تد عي أن ها ت نظ ر للديمقراطية ولحقوق الإنسان وتعمل على تصديرها , أو تلك المنظمات الدولية التي أصم ت آذننا من جر اء صراخها الفارغ هنا وهناك , وحتى الإعلام العالمي أضحى وكأنه لا يرى ما يحدث من جرائم تقشعر لها الأبدان وتذهل منها العقول للطائفة المسلمة في بورما , ولم نجد لها ذكرا ولو في الأخبار الخاطفة .\nيناير 21 , 2015 إستضافت قناة \" TRT \" التركية كل من الكاتب والإعلامي والمراقب الدولي الأسبق في سوريا , أنور مالك , في برنامجها \" كلام مباشر \" , إلى جانب الدكتور بسام الضويحي رئيس الهيئة العالمية لنصر الشعب السوري , ودار الحوار حول حملة دعم السوريين والإغاثة وقافلة نبض الحياة الخامسة التي أعلن عنها في مؤتمر صحفي عقد بإسطنبول يوم الثلاثاء 14 / 01 / 2014 بمشاركة نخبة من الشخصيات الفكرية والحقوقية والسياسية والإنسانية .\nسبتمبر 19 , 2014 الإقرار العالمي بتجريم الإرهاب لم يتوقف عطفا على الضمير الإنساني ; حيث تضم قائمة الإرهاب الدولية أسماء أبرز الداعمين للإرهاب ومنفذيه ومصادره , ولعل في مقدمتها حاليا ما يسمى ب - \" حزب الله \" في البنان ; حيث تم وضعه على القائمة نظرا لممارساته المندرجة تحت ذلك , والتي لم تعد تخفى .\nفي مارس المنصرم , أصدرت المملكة بيانا رسميا أعلنت فيه القائمة الأولى للأحزاب والجماعات والتيارات المصن فة إرهابيا , وشمل ذلك : تنظيم القاعدة وأذرعها في جزيرة العرب واليمن والعراق , وداعش , وجبهة النصرة , وحزب الله في داخل المملكة , وجماعة الإخوان المسلمين , وجماعة الحوثي ; علما بأن ذلك يشمل كل تنظيم مشابه لهذه التنظيمات , فكرا , أو قولا , أو فعلا , وكل الجماعات والتيارات الواردة بقوائم مجلس الأمن والهيئات الدولية وع رفت بالإرهاب وممارسة العنف .\nمن جهته كان الاتحاد الأوربي أيضا من المبادرين لوضع \" حزب الله - الجناح العسكري \" على قائمته للمنظمات الإرهابية , وقبل ذلك فهذا التنظيم مصنف إرهابيا في الولايات المتحدة وكندا .\nالتاريخ السياسي يؤكد حضورا واضحا ل - \" حزب الله \" في الإرهاب بكل مستوياته , ولعل من أقرب الأمثلة : ما أعلنته المملكة مؤخرا عن ضبط خلية تستهدف ضرب قاعدة أمريكية عسكرية في البحرين ومصافي نفط شرق السعودية , ومن ضمن عناصرها مقاتلون من \" القاعدة \" يقاتلون في صفوف \" حزب الله \" اللبناني الإيراني .\nمن جهته يقول الكاتب محمد الكنعان تحت عنوان \" داعش . . نتاج السكوت عن حزب الله والحوثيين ! \" : \" تنظيم داعش الذي يمارس الإرهاب في العراق والشام , كما أنه صنيعة استخبارات , هو نتاج طبيعي لبيئة دامية مليئة بالقتل والتفجير والتدمير على أساس طائفي صنعه أحزاب أمثال \" حزب الله \" .\nما يسمى \" حزب الله \" أو \" المقاومة الإسلامية في لبنان \" هو في الأساس تنظيم سياسي عسكري متواجد على ساحة لبنان السياسية والعسكرية , وقد اكتسب وجوده عن طريق ترديد شعار المقاومة العسكرية للوجود الإسرائيلي ; خاصة بعد اجتياح بيروت عام 1982 م .\nالوجود التنظيمي لحزب الله في لبنان والذي يؤرخ له بعام 1982 م , سبقه وجود فكري وعقائدي يسبق هذا التاريخ ; فالحزب الموالي لإيران جاء في بيان صادر عنه في 16 فبراير 1985 م , أن الحزب \" ملتزم بأوامر قيادة حكيمة وعادلة تتجسد في ولاية الفقيه , وتتجسد في روح الله آية الله الموسوي الخميني , مفجر ثورة المسلمين وباعث نهضتهم المجيدة \" .\nهذا التنظيم كما يردد الخبراء السياسيون , يحرص بدقة على المصالح الإيرانية ; حيث يتجلى البعدان السياسي والديني ; فبعض اللبنانيين الشيعة الذين يمثلون كوادر \" حزب الله \" تربطهم بالمرجعيات الدينية الإيرانية روابط روحية عميقة , ويعتبر مرشد الثورة الإيرانية علي خامئني أكبر مرجعية دينية بالنسبة لهم .\nويسمى أمين عام الحزب حسن نصر الله \" الوكيل الشرعي لآية الله خامنئي \" .\nويحظى التنظيم بدعم هائل من إيران .\nعلى المستوى الدولي ; فإن ما يسمى \" حزب الله \" مصنف إرهابيا لدى أبرز دول العالم مثل : مجلس التعاون الخليجي , والولايات المتحدة , والاتحاد الأوربي , وغيرها .\nوحول المفارقة اللبنانية يقول الصحفي شيلي كيتلسون : \" المخاوف بشأن دعم جيش وطني يقوم بالتعاون مع \" منظمة إرهابية \" في لبنان , حلت محلها في الآونة الأخيرة المخاوف من التهديدات المتنامية نتيجة الصراع الإقليمي .\nوالحقيقة أن \" حزب الله \" , والذي يعتبر رسميا \" منظمة إرهابية \" من ق ب ل كل من الولايات المتحدة والاتحاد الأوروبي , لم يعد يخفي مشاركته في القتال عبر الحدود اللبنانية السورية \" .\nولعل من أبرز الحقائق أيضا , التوسع الكبير لهذا التنظيم في تجارة المخدرات .\nووفقا لمقال نشرته صحيفة \" نيويورك تايمز \" في ديسمبر 2011 م ; فإن مشروعات \" حزب الله \" في تجارة المخدرات العالمية ليست جديدة ; ولكن على مدار السنوات القليلة الماضية وس ع \" الحزب \" بشكل كبير من أعماله اللوجستية المرتبطة بتجارة المخدرات , ومشاريع غسل الأموال , وأضفى الطابع المؤسسي عليها إلى درجة أن عائدات الأموال من تجارة المخدرات قد زادت عن تلك التي تصله من كل مجالات التمويل الأخرى مجتمعة \" .\nأما الكاتب الجزائري أنور مالك , العضو السابق ببعثة مراقبي الجامعة العربية في سوريا ; فيصف \" حزب الله \" اللبناني ب - \" التنظيم الإرهابي \" ; مشيرا إلى توفر الشروط القانونية كي تطاله العقوبات الأممية تحت الفصل السابع من ميثاق الأمم المتحده \" , كما طال ب أنور مالك بمعاقبة \" حزب الله \" وفقا للفصل السابع من ميثاق الأمم المتحدة .\nوقال \" مالك \" من خلال تغريدات له على صفحته بموقع التدوينات القصيرة \" تويتر \" : \" أيها العالم إن كان الإرهاب هو الذبح والسلخ وتهجير وتفجير ; فإن هذه من بعض جرائم \" حزب الله \" .\nهذا فيما يعلق الكاتب بصحيفة \" الشرق الأوسط \" رضوان السيد : \" صار \" حزب الله \" بعد العام 2000 م تنظيما للقتل المستهدف , ثم بعد العام 2007 م تنظيما للقتل العشوائي , وسيظل الغربيون يدللونه كما دللوا أسامة بن لادن ومجاهديه , أو غضوا النظر عنهم قبل واقعة سبتمبر 2001 م , أما نحن العرب فينبغي أن نوطن أنفسنا على استمرار الأيام الصعبة مع الإيرانيين ومع حزبهم ! \" .\nعلى الصعيد الداخلي تؤكد الحقائق على الأرض انكشاف حقيقة هذا التنظيم وعجزه .\nيقول تقرير نشرته \" الحياة \" تحت عنوان \" فليرفع \" حزب الله \" يده عن الجيش اللبناني : \" قد م أمينه العام حسن نصرالله منذ 2012 م أكثر من رواية لتبرير تدخله وقتاله إلى جانب نظام بشار الأسد , ولم تكن سوى \" روايات \" لحقيقة واحدة , هي أن تدخ ل \" حزب الله \" لم يكن تورطا ذهب إليه مضطرا ; بل تنفيذا لأوامر طهران \" .\nوأضاف التقرير : \" لم يبال نصر الله ولا حزبه بأي اعتبار داخلي وطني , لقد استاء الحزب مطلع هذه السنة عندما قد مت السعودية ثلاثة بلايين دولار لتسليح الجيش , وكان ذلك لمواجهة الإرهاب ; بل واستاء أيضا عندما زادت السعودية بليونا آخر للمساعدة على دحر الإرهاب الخارجي .\nهذه المساعدة ت ناقض منطق \" حزب الله \" ونياته وخططه \" .\nالاتهامات لهذا التنظيم , حقائق في معظمها ; فعلى الصعيد الداخلي اللبناني قامت منظمة \" حزب الله \" بممارسة الاستبداد السياسي الناجم عن الاستفراد بالقوة العسكرية , أدى إلى استفراد منظمة \" حزب الله \" الإرهابية بقرارات مصيرية تنعكس سلبا على لبنان عامة وعلى المواطن اللبناني خاصة .\nكما أن المشهد السياسي يؤكد أن منظمة \" حزب الله \" الإرهابية أعادت بعملياتها الإرهابية الأخيرة لبنان كساحة صراع للآخرين .\nمن جانبه يقول تقرير صادر عن مركز الخليج للأبحاث كتبه د . عبدالعزيز بن صقر : \" المؤكد أن \" حزب الله \" هو ذراع إيران في الإرهاب والابتزاز والترويع , بعد أن سقطت عنه ورقة التوت التي كان يتستر بها ويد عي أنه حركة مقاومة للاحتلال الإسرائيلي في لبنان .\nإن \" حزب الله \" الذي يشكل دولة داخل الدولة اللبنانية لا يهدد فقط أمن واستقرار لبنان فحسب ; بل جميع دول المنطقة \" .\nطارق آل شيخان : \" كث ر الحديث عن تحالفات دولية لواجهة التنظيم الإرهابي داعش في كل من العراق وسوريا .\nالمؤكد أن \" حزب الله \" اللبناني هو النسخة الشيعية من داعش والقاعدة \" .\nهذا فيما يقول المعلق السياسي إلياس بجاني : \" مما لا شك فيه أن احتفالات الكذب والنفاق والتعمية بما يسمى \" تحرير الجنوب \" سنة 2000 م من الاحتلال الإسرائيلي , هي مهرجانات فلكلورية وإعلامية ومسرحيات هزلية مفبركة ومفرغة من كل مضامين الحقيقة والمصداقية ; فحزب السلاح الإيراني والإرهابي الذي يحتل لبنان حاليا بكل ما في الكلمة من معنى , لم يحرر الجنوب ; وإنما يحتله \" .\nالتحليلات السياسية تتفق على عدم التفريق بين \" داعش \" و \" حزب الله \" اللبناني , يقول الكاتب منصور الدخيل : \" داعش وحزب الله وجهان لعملة واحدة , وإذا كانت الدول الغربية جادة في القضاء على \" داعش \" والتنظيمات الإرهابية الأخرى ; لا بد أن يكون \" حزب الله \" من بين هذه التنظيمات ; لأنه هو الذي أسهم في قلب المعادلة في المشهد السوري , من خلال مناصرته له أيضا , وتدخلاته السافرة في دول الخليج في السعودية والبحرين والكويت , إضافة إلى محاولة بسط هيمنته على الحكومة اللبنانية وشق تكوينات المجتمع اللبناني ; سواء كانوا مسيحيين أو سنة أو طوائف أخرى \" .\nخلاصة القول : إن الاتفاق العالمي والإقليمي - وحتى في داخل لبنان نفسه - على حقيقة هذا الحزب , لا يمكن إلا أن يؤكد حقيقته ضمن الداعمين للإرهاب وصانعيه والمشاركين فيه , وهو يأتي ضمن أعرق هذه المنظمات الإرهابية المدعوة من \" طهران \" .\nوالمأمول - بتوفيق الله أولا - هو أن ت كلل الجهود المنصفة في أن ينجح التحالف الدولي - الذي تقوده المملكة - ضد الإرهاب في تشكيل تحالفات دولية كبيرة تحارب الإرهاب وداعميه , الذين لم يكتفوا بجرائهم ضد الإنسانية ; بل ووصموا بها الأبرياء .\nيوليو 2 , 2014 شارك الكاتب والحقوقي أنور مالك في مؤتمر لحركة النضال العربي لتحرير الأحواز عقد في لاهاي بهولندا خلال يومي 14 - 15 جوان الماضي .\nالمؤتمر هو الأول لهذه الحركة الأحوازية التي تنشط في اطار تحرير دولة الأحواز العربية من الإحتلال الإيراني القائم منذ ما يقارب التسعين عاما .\nأنور مالك ألقى كلمة خلال افتتاح المؤتمر وكانت مؤثرة جدا هز ت القاعة .\nكما شارك ضمن اللجنة القانونية وحقوق الانسان حيث قدم الكثير من التصورات الحقوقية والقانونية من أجل تطوير الحركة النضالية الأحوازية التحررية في العالم .\nديسمبر 28 , 2013 شارك الكاتب أنور مالك في قافلة نبض الحياة الثالثة التي انطلقت فعليا يوم 24 / 12 / 2013 بندوة صحفية في اسطنبول غطتها وسائل إعلام عربية وتركية .\nوبعدها سافرت القافلة التي شارك فيها شخصيات فكرية وحقوقية ودينية اغاثية من دول عربية مختلفة .\nوقد تم البداية بدفعة أولى تمثلت في 16 شاحنة من الوزن الثقيل فيها مئات الأطنان من الأعذية والألبسة والأدوية .\nكما قامت القافلة بزيارة المخيمات في الداخل والخارج ومشافي ميدانية ومراكز أيتام .\nيونيو 2 , 2013 أجرت قناة فرانس 24 الفضائية لقاء مع الكاتب الصحافي أنور مالك في برنامجها \" حوار \" والذي بثته يوم الأحد 02 / 06 / 2013 .\nالحلقة التي قدمها الإعلامي الجزائري حكيم زموش تناولت الكتاب الجديد الذي أصدره أنور مالك عن العبيكان في المملكة العربية السعودية تحت عنوان \" ثورة أمة : أسرار بعثة الجامعة العربية إلى سوريا \" , مايو 27 , 2013 في كل أزمة تحدث بالجزائر إلا وتطرح إشكالية عويصة اسمها الاتصال , حيث تفشل الجهات الرسمية في التسيير الإعلامي لها .\nولو أردنا أن نحصي الأزمات التي عاشتها بلادنا لوجدنا جل ها لم تنجح السلطات في التسويق لنفسها حتى لو كانت هي الضحية .\nهذا الفشل الذريع يعود أساسا إلى عقلية السبعينيات التي لا تزال تهيمن على أذهان حكام البلاد , والذين يخافون من المعلومة الصحيحة حتى لو كانت في صالحهم , ولهذا يجعلون البلاد ضحية معلومات مغلوطة وإشاعات مغرضة .\nمنذ العملية الجراحية التي أجراها الرئيس بوتفليقة في باريس في صيف 2005 ولا تزال صحته تصنع الحدث من حين لآخر , فبدل أن تكون الدولة شفافة كما جرى مع رؤساء دول أخرى من مثل فيدال كاسترو وهيغو تشافيز وحتى حسني مبارك وغيرهم , إلا أن رئاسة الجمهورية فضلت أن تسلك طريق التضليل وهو ما عرض لحم الجزائر إلى المضغ إعلاميا ولحد مهين في أغلب الأحيان .\nالرئاسة ليس لها ناطق رسمي ولا مسؤول إعلامي يظهر على الأقل كل أسبوع ليتحدث للإعلام عن ما يجري في الحكم , وهو ديدن كل الدول المحترمة التي يهمها الرأي العام في الداخل والخارج .\nوهو في حد ذاته وصمة عار حقيقية ستبقى تسيء لبلادنا في ظل إعلام صار عابرا للقارات ولا يمكن تدجينه أو الوصاية وتضييق الخناق عليه .\nلقد مل الجزائريون من التساؤل عن الأسباب التي تمنع السلطات من التعامل بشفافية مع شعبها , فالمرض ليس عيبا والموت هو قدر كل البشر سواء كانوا رؤساء أو فقراء .\nوتأسف الكثيرون أنه رغم مرور أكثر من ثلاثين عاما على مرض ووفاة الرئيس هواري بومدين يحدث الأمر نفسه مع الملف الصحي للرئيس بوتفليقة , وكأن شيئا لم يتغير في العالم الذي تحول لقرية صغيرة وصارت المعلومة تهز الأركان وتزعزع الاستقرار إن لم يحسن التعامل معها .\nمن حق الصحفي البحث عن المعلومة ونشر ما يصل إليه من دون وصاية من أي أحد , ومن حق الجزائري أن يسأل عن مصير رئيسه , ومن حق المواطن معرفة ما يجري في بلاده وعلى حدوده . . فإن لم تصله هذه المعلومات من الجهات الرسمية وبطريقة تعيد له ثقته فيها , بالتأكيد ستدخل بيته على أطباق جهات أخرى لديها حساباتها وتقنياتها , فنحن في عصر الفايسبوك والتويتر والفضائيات والهواتف الذكية ولسنا في عهد الحزب الواحد وقناة وحيدة وإذاعة يتيمة .\nيومية \" جريدتي \" 20 / 05 / 2013 مايو 20 , 2013 منذ أن غادر للعلاج في مستشفى فال دوغراس العسكري بباريس , والأنباء والمعلومات والإشاعات عن حالة الرئيس بوتفليقة تعبث بالرأي العام الجزائري .\nحتى المسؤولين لا أحد تجرأ على نقل الحقيقة لشعب من حقه أن يعرف مصير الرئيس الذي يحكمه منذ 1999 .\nحتى البيان الذي صدر في 27 أفريل الماضي عن رئاسة الجمهورية وتناول خبر تعرض الرئيس لوعكة صحية وصفت بالإقفارية , ما زاد الرأي العام إلا قلقا لأنه ليس من عادة السلطة في الجزائر أن تبادر وبشفافية في أمر يتعلق بصحة الرئيس , فدائما بياناتها أو صورها التي تنقلها تأتي في إطار رد الفعل لتفنيد أخبار أو اشاعات فقط .\nيونيو 4 , 2012 شارك الكاتب والمراقب العربي الأسبق أنور مالك في حفل خيري نظمته جمعية أصدقاء سورية ببلجيكا , وذلك سهرة السبت 02 / 06 / 2012 ببروكسل .\nوقد خصصت مداخيل الحفل لدعم الجيش الحر .\nألقى مالك كلمة قصيرة شد ت إنتباه الحاضرين تحدث فيها عن المأساة الإنسانية بسورية وتجربته كمراقب عربي سابق في إطار بعثة الجامعة العربية .\nوشارك في الحفل أيضا كل من منشد الثورة الفنان صفوت صبري ومطربة الثورة الفنانة نورما القواص والناشطة السورية لمى الأتاسي .\nمايو 7 , 2012 هل شهدت ما شهدنا وهل هربت من وابل الرصاص كما هربنا ? هل انتظرت بالساعات . . قبل أن تتجه إلى فرن الخبز . . خوفا من القناص القابع على عمارة المختار ? هل استهجنت مشهد العسكر في الشوارع قمعا للمظلومين نصرة للمستبد ? هل تنقلت من هنا لهناك . . وبين هذا وذاك . . تبحث عن العصابات المسلحة ? هل حدقت بيدي صبي لتتأكد : أتلك نصف برتقالة فلنسية أم قنبلة ذرية ? هل أمعنت تنظر بأيد أصدقائي وأبناء حارتي لتقرر هل يحملون أرواحهم طلبا للحرية أم صواريخ نووية ? هل قلبت وجهك محتارا بين حلم الأبرياء وسطوة الأنذال ? هل وهل بت مهموما تبحث عن مخرج ? هل رأيت الناس تهتف لإسقاط الطاغية فيقتلهم الطاغية بكلاب الطاغية ثم يقول الطاغية : أنا أبحث عن القاتلين ? هل دخنت لفافة تبغ وطنية وعيناك يغرقها دمع الأسى على شباب بعمر الياسمين , بفوح الياسمين , بطهر الياسمين ? هل مررت بأخوالي ببرزة لترى كم هم مسالمين , ومقهورين , ورجال أبشهية ? يا سيدي : كل هذا بقريتي الصغيرة , وبوطني الحبيب , الذي رويت من مائه وتقحوطت باللعب بين أشجاره .\nإذا مررت بتلك الذكريات فأنت في الشام الشريف , وقد شهدت ثورة الياسمين .\nأيها النوار الجميل , ستحميك أطيافنا إذ عجزت أجسادنا , أرواحنا إذ عجزت رماحنا , قلوبنا إذ عجزت قوالبنا .\nدمت عزا لا يذل ودما لا يرخص يا أيها النوار , احتدمت عليك الهجمات وبدت عليك الكدمات وتحملت الصدمات تلو الصدمات .\nفلا انتفعت ممن عاش ولا عشت بمن مات : لكنك حر أيها النو ار الجزائري , تربت على رؤوسنا وأكتافنا , تمسح على أكتافنا وترقي وجعنا , تضمد جراحنا وأنت بعيد عن الوطن , فليس لك مني إلا اثنتان : حب كبير وقلب يدعو لك يا أنور شيء بالدنيا بين الشرفاء , يا من أوقفت سخافة كل الدجالين من الرقباء , أعييت حناجرهم , لا ضير , لا يحجب ضوء الشمس بغربال قالوا عنك وقالوا عنك وقد قالوا عن عثمان وقالوا عن سفيان وعن ابن سفيان . . مزقوا الأوطان وجندوا الجشعان على الشجعان , , اسألني فقلبي هناك , , عائلتي هناك . . بين صرير السيارات وفوق هدير الدبابات وتحت رصاص الرشاشات اسألني فإن لي انتماء . . أنا الانتماء , , والثلج دفئي .\nأنا الشتاء . . أنا زفرة الأشلاء . . ونفحة مسك الأتقياء . . أنا فوق الأرض وتحت السماء . . بل أنا السماء أطيع رب السماء . . أسمع الأشياء . . أصدق أشياء وأكذب أشياء , , أبحث عن وطن في وطني . . أبحث عن عدل في محكمة , , عبدت طاغوت , , عبدت بشار وأسماء , , وعائلة سرقت أغراضي , , .\nأقلامي , . , فولاري ودفاتر مدرستي . . سرقت مدرستي والأحياء اسألني , , فلن أكذبك الخبر . . سأقول لك كم نحن عصابات مارقة . . صبرت أربعين سنة على عصابة مسالمة . . تقتل وتنتهك وتغتصب وتعتقل , , كي تبقى حاكمة . . عصابات مارقة تبحث عن قوت من سارقي ياقوت , , تبحث عن لقمة فتلقى نقمة هددوك ? أنا أعرف السبب : هددت السقوف على رؤوس كالأقفاء فباتت أقفاء كنتاج الأقفاء .\nولكن : ابق سالما , كم نحبك فقد رأينا كم تحبنا و ع ما أنت لنا فقد وعينا ما نحن لك , إذا سلمنا فإنك أخونا الذي حاول إنقاذنا وإن فاضت أرواحنا فعش وارو ما رأيت .\nبقلم : خالد البغدادي - أبسلم - كتابي إلى أنور مالك : عضو بعثة المراقبين , وريث الشهداء وآخر قلاع الحقيقة أبريل 24 , 2012 منذ إنسحاب أنور مالك من بعثة المراقبين العرب في سورية ووسائل الإعلام المختلفة , مكتوبة ومسموعة ومرئية , تواصل إقبالها على حوارات معه .\nكما أن خبر استقالته أوردته كل وسائل الإعلام في العالم , وتناولته كبريات الفضائيات العالمية .\nوننشر هنا نماذج من اللقاءات التي أجراها أنور مالك مع بعض الفضائيات كالجزيرة والعربية وTV5 وغيرهم .\nأبريل 9 , 2012 أبرز ما يميز الخلاف حول ظاهرة التشيع في الجزائر بشكل خاص هو الفارق الكبير في المواقف بين محذر متخوف و آخر مهون للقضية , و لا شك أن لكل طرف حججه المنطقية و البراهين الواقعية , خاصة و أن الظاهرة هي في الأصل ذات أبعاد خارجية من حيث النشأة و التطور , لذلك وجد ترابط عضوي بين المشاريع الدولية المتصارعة في المنطقة و بين التمضهرات المحلية للتشيع , و المتابع للنقاش الجاري حول الظاهرة يدرك بسهولة ذلك التداخل الذي هو بمثابة مفترق طرق للحوار .\nو ما يكاد يجمع عليه كل المهتمين في هذا المجال أنه هناك حقيقة نشاط شيعي تبشيري يقوم به بعض المتشيعين و الخلاف حول حجم الخطر و أبعاده , و من هنا فإن محاولة التركيز على المضامين المحلية و قوة الدفع الذاتية للظاهرة بعيدا عن العوامل الخارجية التي هي محل جدل كما سبق الإشارة ربما ستكون محل اتفاق أيضا بين المهتمين .\nو كتاب أسرا الشيعة و الإرهاب في الجزائر للأستاذ أنور مالك الذي صدر مؤخرا عن مؤسسة الشروق للنشر و الإعلام يحمل بين طياته الكثير من التفاصيل التي ترسم صورة عامة عن التشيع في الجزائر و تحدد نقاط القوة و الضعف فيه و من ثمة المسار المستقبلي للظاهرة .\nو من خلال قراءتنا المتأنية للكتاب حاولنا البحث في أهم نقاط القوة تلك و أخطر أشكال التشيع التي يتوجب الحذر منها بمختلف الوسائل .\nيصنف الكاتب المتشيعين إلى ثلاثة أصناف : متدينون يؤدون الطقوس الإمامية و غير متدينين و لا يؤدون الطقوس و يمكن وصفهم بالمتشيعين سياسيا لاعتبارات دولية مختلفة و متشيعون في بعض المسائل التاريخية و يؤدون طقوسهم على المنهج السني و هم فئة قليلة .\nو هذا التصنيف للمتشيعين الذي يقدمه الكاتب يقوم على أساس علاقتهم بالعقيدة الشيعية و عند التعمق أكثر يمكن أن نصنف المتشيعين دينيا الذين يركز عليهم الكاتب في دراسته من حيث أسباب تشيعهم إلى صنفين .\nفهناك من تشيع لأسباب عرضية كحرب 2006 التي تأثر خلالها الكثيرون بحزب الله و زعيمه حسن نصر الله أو الذين تشيعوا من خلال تصفح مواقع الإنترنيت و عبر علاقات عاطفية بشبكات التواصل الاجتماعي , أو التجار الذين يترددون كثيرا على سوريا وزواج المتعة , و حتى تأثرا بالمسلسلات الإيرانية .\nأو لأسباب خرافية كمن يرى حلما يدعي فيه رؤية علي بن أبي طالب رضي الله عنه أو الإمام الرضى و غيرها من الأسباب العابرة التي تزخر بها الموقع الإلكترونية الشيعية .\nو هؤلاء المتشيعين نتيجة مواقف عابرة أو ثانوية يستبعد أن يشكلوا خطرا مستقبليا فإضافة إلى إمكانية رجوعهم عن هذه العقيدة لتغير تلك المواقف أو لزوال تأثيرها , و هذا ما تكشفه سرعة عودة بعضهم إلى أصولهم و إعلانهم توبتهم من تشيعهم بسبب ما اكتشفوه من عقائد ضالة في دين الشيعة , هذا من جهة و من جهة أخرى فإن أسباب تشيعهم في حد ذاتها ليس لها تأثير أو جاذبية و هؤلاء لا يمارسون نشاطا تبشيرا و لا يملكون المقومات لفعل ذلك إذ أن النماذج التي يوردها مؤلف الكتاب و تصريحاتهم في المنتديات تشترك جلها في نقطة هامة هي بعدهم عن الدين بشكل عام ناهيك عن طبيعة المجتمع الجزائري و غيرها من العوائق التي فصلها أنور مالك في المحور الثاني و العشرين من الفصل المخصص لهذا الموضوع .\nأما الصنف الثاني فهم من يصفهم الكاتب بالمتشيعين النشطين الذين يمارسون الدعوة سواء في أماكن عملهم أم من خلال شبكاتهم الخاصة أو بالنشاط عبر الشبكة العنكبوتية .\nو هذا الصنف تشيع لأسباب عميقة بشكل أو آخر خلال مرحلة طويلة نسبيا , فمعظمهم تشيعوا في الثمانينات و بداية التسعينات تأثرا بما يسمى الثورة الإسلامية في إيران و عن قناعة بها , و هم من يشير الكاتب إلى أن متوسطهم العمري بين 30 و 40 سنة و عددهم يقدر بحوالي 1500 شخص و الذين بتقسيمهم على عدد الولايات نجد أن كل ولاية بها 60 متشيع بينهم ما لا يقل عن 30 شخصا نشيطا و داعيا إلى الإمامية الإثني عشرية و 55 بالمائة منهم أنهوا دراستهم الجامعية على الأقل , ونسبة الأربعين بالمائة منهم متزوجون بينهم 90 بالمائة لديهم على الأقل طفل واحد , و ينتشرون في المؤسسات التربوية , و هم من تربطهم علاقات قوية مع الحوزات الشيعية في إيران و سوريا و لبنان و العراق و مختلف دول الخليج العربي و البعض منهم درس فيها .\nهذه المواصفات هي التي تجعلهم أخطر صنف من المتشيعين , إذ أن نشاطهم التبشيري يتم في وسطهم العائلي و الاجتماعي بين جيرانهم و أصدقائهم وزملائهم في العمل و تلامذتهم الذين يتأثرون بهم بشكل كبير و طبيعة العلاقة تجعلهم في تواصل مستمر معهم ما يؤدي في مرحلة لاحقة إلى تشبع المتشيعون الجدد بكل المعتقدات الشيعية و حمل أفكارهم و قناعاتهم و يصبحون بدورهم شيعة نشطين .\nو إضافة إلى خاصية الشباب التي تتميز بالنشاط و الطاقة الكبيرة توظف في النشاط التبشيري استطاعوا أيضا ربط علاقات قوية مع بعضهم البعض و يتبين ذلك مما أصبح متواترا عن لقاءات تجمعهم في مناسبة عاشوراء و غيرها من المناسبات التي يمارسون فيها الطقوس الشيعية بشكل جماعي في بيوتهم الخاصة و أيضا من محاولة البعض منهم اختراق الجمعيات و الأحزاب , و هذا التواصل الاجتماعي يسهل في اتجاه آخر التعارف الذي يؤدي إلى الترابط من خلال علاقات مصاهرة تقوي العلاقة بينهم بشكل اكبر و تمهد لبروز عائلات شيعية بالكامل في حين كانت البداية فردية مما يدق ناقوس الخطر .\nو هؤلاء يصعب تغيير معتقداتهم و يشكلون مرجعية يستند إليها المتشيعون الجدد في تفسير الأحداث السياسية التي تجتاح العالم العربي خاصة في سوريا التي أثرت بشكل سلبي على إيران وواجهتها العربية حزب الله الذي كانت الدعاية له الطريق لنشر التشيع , كما يمكنهم تجاوز و إيجاد المبررات لكل العوائق و العلائق التي يمكن أن تأثر سلبا عليهم فالترابط الأسري و التواصل في الإطار المجتمعي القريب و كثرة المناسبات الشيعية التي تقام في شبه الحسينيات تؤدي إلى تجدد و استمرارية تصد كل ما يتأثر به المتشيع في محيطه الاجتماعي العام .\nو حتى المتشيعين من الصنف الأول إذا استطاعوا ربط علاقات مع متشيعين من الصنف الثاني و ربطوا علاقات قوية معهم فسيتشربون أكثر المعتقدات الشيعية و يتحول البعض منهم مع مرور الوقت أيضا إلى شيعي نشيط و هنا يتبين لنا أن الثاني هو الأخطر دائما .\nأبريل 2 , 2012 حدث بعض الإعلاميين المرافقين لبعثة المراقبين العرب عن تحيز في نقل الأخبار تمارسه بعض وسائل الإعلام , ما يفرض سؤالا كبيرا حول قدرة ذلك الانحياز ( بفرض وجوده ) على إخفاء الحقيقة الأساسية الماثلة أمام الأعين .\nقبل أسابيع كتبنا مقالا بعنوان \" مراقبون تحت الرقابة \" يلخص بؤس فكرة المراقبين العرب والجريمة المسبقة التي تمت بحق الشعب السوري يوم وافقت الجامعة على أن يعمل أولئك المراقبون وفق \" البروتوكول \" المعدل تحت رقابة الدولة السورية , أو أجهزة المخابرات بتعبير أدق .\nمنذ تلك اللحظة كان طبيعيا أن يرى المراقبون ما يريد النظام لهم أن يروه , فهو يحملهم إلى حيث يكون قد رتب الأمور لصالحه , ومن العبث الاعتقاد أن نظاما مدججا بأقوى أدوات الأمن , وينتشر مخبروه في شرايين البلد بطوله وعرضه , بما في ذلك معسكرات الجيش السوري الحر , وداخل التنسيقيات ذاتها , من العبث أن الاعتقاد بأن نظاما كهذا سيسمح لأولئك المراقبين بمشاهدة ما يمكن أن يصب في صالح أعدائه .\nإنها حكاية لا تختلف عن زيارات مندوبي الصليب الأحمر للسجون والمعتقلات في العالم الثالث , تلك التي تتم في موعد محدد يجري فيه إعداد السجون للزيارة والتأكيد على احترام القائمين عليها لحقوق الإنسان .\nولكن دعونا من ذلك كله , وحدثونا بالله عليكم عن \" الحقيقة الضائعة \" في سوريا اليوم .\nلنفترض أن عدد القتلى هو ثلاثة آلاف , وليس ستة آلاف , ولنفترض أن عدد المعتقلين هو عشرة آلاف وليس عشرين أو خمسين , وأن النظام قد أفرج عن الجزء الأكبر منهم ( يستطيع أن يعيد اعتقالهم في أي وقت ) .\nهل يغير ذلك في الحقيقة شيئا ? !\nهل يغير ذلك في حقيقة المشهد الماثل أمام أعين الناس وخلاصته أن هناك شعبا ثائرا في وجه نظام دموي , بينما يستند الأخير في بقائه إلى جيشه وأجهزته الأمنية , إضافة إلى دعم بعض الأقليات والفئات التي ترى مصلحتها في وجوده , والتي لا تغير في حقيقة أن غالبية الشعب لم تعد تريده ? !\nهل هناك عاقل يشكك في هذه الحقيقة ? !\nوإذا كان أكبر حليف للنظام ( السيد نصر الله ) يعترف بأنه يستند إلى دعم 6 ملايين سوري ( يبقى 19 مليونا ) , فهل ثمة حقيقة أخرى تبدو ضائعة بعد ذلك ? !\nستقولون إن هناك عملا مسلحا من قبل بعض فئات المعارضة , وهذا شيء صحيح , لكن الصحيح أيضا أن شيئا من ذلك لم يكن موجودا قبل شهور , والأهم أن بروز ذلك العمل المسلح إنما يعود إلى أن قطاعا من الناس قد فقدوا إيمانهم بجدوى الاحتجاج السلمي في ظل استمرار آلة القتل , فضلا عن فرار عناصر من الجيش وتشكيلها جيشا آخر ( الجيش السوري الحر ) .\nلكن ذلك كله لا يغير في حقيقة أن غالبية فعاليات الشارع هي فعاليات سلمية تواجه بالرصاص الذي كان من المستحيل إطلاقه أمام أعين المراقبين العرب .\nولعلنا نسأل هنا : هل كان بوسع المراقبين أن يؤمنوا اعتصاما حرا , أو مجرد مهرجان في ساحة الأمويين أو العباسيين , يستطيع الناس أن يصلوا إليه ويعودوا آمنين ? !\nليتهم فعلوا ذلك مرة واحدة وشاهدوا بأم أعينهم تدفق الملايين على نحو يفوق قدرة الميدان على الاستيعاب .",
    "انضم 52 متابعون آخرين دراسات أقسام المدونة ( 6 ) ( 2 ) ( 19 ) ( 212 ) ( 11 ) ( 270 ) ( 4 ) ( 14 ) ( 14 ) ( 12 ) ( 2 ) أبحث داخل المدونة أحدث التعليقات في besara7a في محمد النوبى في مسلم في في الأكثر قراءة أحدث التدوينات Posted on by besara7a ما حدث فى إيران من إضطرابات وإحتجاجات على تزوير الإسلاميين للإنتخابات الرئاسية وما اعقبها من تطورات آخذة فى بلورة ثورة إيرانية جديدة مروية بدماء الشباب , يجب أن يكون عبرة لنا فى مصر , التى يحاول إسلامييها إستخدام وسائل الديمقراطية للوصول إلى السلطة ثم الإجهاز عليها للابد , قامعين شركائهم من يساريين وليبراليين ( فى حركة كفاية ) بنفس الاساليب البوليسية التى يشتكون منها الآن .\nفالثورة الإيرانية صنعتها كل الأطياف السياسية الإيرانية من يساريين وليبراليين وشيوعيين فى الفترة من 1977 وحتى 1979 رفضا لسياسات الشاه القمعية تجاه المعارضة وفساده السياسى مثل : - انتهاك الدستور الإيراني , والقمع البوليسى للمعارضة من خلال جهاز أمن الدولة ( السافاك ) ! !\n- تركيز الحكومة على قمع المعارضة اليسارية الإيرانية , مع عدم المساس بالمعارضة الدينية ! !\n- تكريس سياسة احتكار الحزب الواحد للسلطة , وسوء إدارة عائدات البترول , وفشل برنامج الإصلاح الاقتصادي الذى وضع عام 1974 .\nبينما ما دفع الإسلاميين للمشاركة فى معارضة نظام الشاه هو رفضهم لحزمة الإصلاحات القانونية والإجتماعية التى بدأ الشاه تنفيذها فى عام 1963 والتى شملت : - تأميم جزء من ممتلكات وإقطاعيات بعض المشايخ الشيعة ( أصحاب الغنى الاسطورى ) وتوزيعها على الشعب ! !\n- إعطاء النساء حق التصويت فى الإنتخابات !\n- ضمان انتخاب ممثلين للأقليات الدينية فى البرلمان !\n- تعديل قانون الأحوال الشخصية ليصبح اكثر إنصافا للمراة !\n- تجريم إجبار النساء على إرتداء الحجاب !\nوفى اثناء إضطرابات الثورة الإيرانية كان الإسلاميين يخصون بالتخريب مدارس البنات و دور السينما والمسارح ! !\nوعندما أستتبت الامور للثورة سرعان ما إستولى الإسلاميين عليها وأسموها \" الثورة الإسلامية \" وبدأوا فى تصفية شركائهم فيها ! ! !\n, مثلما فعل إسلاميين مصر فى كل من تعاون معهم عبر التاريخ واشهرهم السادات , وكما سيفعلون دائما .\nوقفز الخومينى من باريس إلى طهران على مقعد القيادة , وكان قد اخفى بدهاء رغبته فى أسلمة النظام ولم يتحدث أبدا عن ( ولاية الفقيه ) التي كان يعتزم تنفيذها , لمعرفته بأنها ستلقى الرفض من كافة الإيرانيين بمختلف اطيافهم , مثلما يحاول الاخوان التمويه وإخفاء موقفهم الحقيقى من طبيعة النظام السياسى والإقتصادى وإخفاء موقفهم من الأقباط والحريات وحقوق الإنسان .\nوأعلن الخومينى رفضه للديمقراطية التى أتى بحجتها ( مثلما يحاول الاخوان المسلمين فى مصر أن يفعلوا ) وقال لهم \" لاتستخدموا هذا المصطلح ( الديموقراطية ) , لإنها مفهوم غربي \" ! ! ! !\nوعندها احس الديمقراطيين وأنصار الحريات بحجم الخديعة التى تعرضوا لها على يد الإسلاميين الذين حسبوهم شركاء .\nفعقب الثورة بأشهر قليلة تم إغلاق عشرات الصحف والمجلات المعارضة للشاه والتى كانت لسان الثورة ! ! !\nلأنها بدأت فى إنتقاد إستيلاء الإسلاميين على الثورة ومقدراتها ! !\nوحدثت إحتجاجات ضد إغلاق الصحف فتم قمعها بعنف بوليسى مماثل لعنف نظام الشاه وتم إعتقال المتظاهرين ! !\nوكان الخوميني غاضب بشدة من الإحتجاجات وقال \" كنا نظن أننا نتعامل مع بشر , من الواضح أن الأمر ليس كذلك \" ! ! ! !\nوبعد ستة أشهر فقط بدأ قمع التيار الإسلامى الوسطى ! !\nالمتمثل في حزب الشعب الجمهورى ( المقارب لحزب الوسط الإسلامى مشروع أبو العلا ماضى فى مصر ) , فقد تم التضييق على الحزب وإعتقال العديد من رجاله ورموزه ومنهم شريعت مدارى الذي وضع تحت الاقامة الجبرية ! !\nوفي مارس 1980 بدأت \" الثورة الثقافية \" وهى حركة إرهاب فكرى منظم ( على الطريقة النازية ) للقضاء على كل فكر غير إسلامى فى إيران , ولغسيل أمخاخ الأجيال القادمة وتحويل كل المدارس والجامعات إلى معسكرات فكرية لبرمجة عقول الطلاب على النهج الإسلامى , فتم إغلاق الجامعات لمدة سنتين ! ! !\nلتنقيتها من معارضي النظام الدينى من الأساتذة والطلبة ! !\nلأنها كانت معقل اليسار المرعب للإسلاميين .\nوفي يوليو من نفس العام فصلت الثورة الإسلامية عشرين ألف مدرس ! !\nوثمانية آلاف ضباط ( كثير منهم ممن شاركوا فى الثورة ) بأعتبارهم \" متغربين \" أكثر مما يجب ! !\nوبشكل عام استخدم الخومينى أسلوب الإرهاب والتكفير للتخلص من معارضيه .\nبعد عامين من الثورة بدأت الإشتباكات المسلحة بين جماعة مجاهدى خلق الإسلامية والإسلاميين فى الحكم وقد قتل فى هذه الإشتباكات عشرات الآلاف من أعضاء الجماعة .\nوتبع ذلك إنتقال قيادة الجماعة للمهجر فرارا من جنة المشروع الإسلامى الذى اشتركت فى صنعه .\nوفي منتصف عام 1981 دعا قادة حزب الجبهة الوطنية الشعب الإيرانى للتظاهر ضد تطبيق عقوبات القصاص المستمدة من الشريعة الإسلامية , فهددهم الخوميني بالإعدام بتهمة الردة \" إذا لم يتوبوا \" ! !\nوهكذا بالقهر وبحور الدماء الإيرانية إستتب الحكم للإسلاميين طيلة الثلاثين عاما الماضية عن طريق مليشيات \" الحرس الثورى الإيرانى \" صاحبة السجل المكتوب بدماء الابرياء .\nوإنتهى حلم الديمقراطية وأصبح الحاكم الحقيقى لإيران هو المرشد من خلال نظرية ولاية الفقيه , والرئيس مجرد منصب إسمى فهو فى الحقيقة ليس أكثر من سكرتير لمولانا الإمام ومنفذ لأوامره , كما أن المرشد هو من يختار المتنافسين على الرئاسة ! ! ! !\nوللشعب حق إختيار الرئيس القادم ( سكرتير الإمام ) بمنتهى الحرية ما بين أحمد والحاج احمد ! ! !\nفهذه هى الديمقراطية على الطريقة الإسلامية ! ! !\nوبالطبع فالمتنافسين الذين يختارهم المرشد دائما ما يكونوا من الإسلاميين لكن بعضهم يكون متشدد ( إصلاحى ) والآخر اكثر تشددا وتطرفا ( محافظ ) . . لكن الإنتخابات الإيرانية الاخيرة رغم إتصافها بكل ما سبق فقد حملت روحا جديدة هى روح الرفض للنظام الإسلامى القائم والرغبة العارمة فى تغييره بالآليات المتاحة , على الرغم من كون هذه الآليات مصممة أساسا لإستبعاد أى تيار ليبرالى او يسارى من الحياة السياسية وجعلها مغلقة على الإسلامين وحدهم .\nما يحدث فى إيران هو مولد ثورة إيرانية جديدة , إن لم تنجح فى الإطاحة بالنظام الإسلامى فعلى الأقل ستضعف من قبضته الخانقة على رقاب الإيرانيين .\nلكن كان اوضح ما ظهر خلال الفترة الماضية هو : 1 - رعب الإسلاميين من الكلمة والإنترنت رغم إمتلاكهم لكل وسائل القمع البوليسى والمخابراتى المتوحش والتى لم تنجح فى إخفاء الحقيقة التى وصلت للعالم عن طريق كاميرات موبيلات الشباب الإيرانى , ومواقع المعارضة والمدونات ومواقع الإتصال مثل تويتر وفيس بوك بعد طرد وسائل الاعلام الاجنبية .\n2 - إستعداد الشباب الذى ولد وتربى فى ظل حكم الإسلاميين للتضحية بالدم لأجل الخلاص من حكمهم .\n3 - بينما ينشر الإسلاميين فى مصر الحجاب الإيرانى المسمى بالشادور فإن فتيات إيران المكرهات بحكم القانون على إرتداء هذا الحجاب يحاولن التحرر منه وخلعه متى إستطعن حتى أن الإسلاميين قد إستحدثوا شرطة نسائية لملاحقة السافرات على التحجب ! ! !\nكما أوضحت كل الصور والفيديوهات التى خرجت من إيران ان معظم الإيرانيات قد إستبدلن الشادور الاسود , بإيشاربات صغيرة ملونة لا تغطى كل الرأس , وهى اشبه بحجاب إسمى يتحايلن به على قانون الحجاب الإسلامى الذى يفرض على جميع الإيرانيات إرتداء الحجاب , ومن ترفض فالويل لها فسوف تتعرض للضرب والحبس إذا نزلت للشارع بدون حجاب .\nوحتى الشابة ندا شهيدة الحرية التى صارت رمزا لثورة إيران الجديدة , كانت غير محجبة , وقد قتلت برصاصة مباشرة فى قلبها من واحد من رجال الحرس الثورى الإسلامى , وقد كانت غير محجبة فى حياتها العادية لكنها لم تكن تخرج للشارع الا بهذا الإيشارب .\nفهل سنأخذ العبرة من إيران أم سنهرول نحو مصيرها . . . Filed under : , | Tagged : , , , , , , , , , , , , , , , , , , , , , , , , | \" \" 12 تعليق مللت الرد على المغالطات و شرح الأجمالات المخلة , و لكن فلينتبه كل ذى عقل , الهجوم ليس له رد فعل سوى الهجوم الأشد , و ليس كل من يرد بعاقل و ليس كل من يستفز بحليم , و البادئ أظلم .\nفليحذر اللاعبون بالنار ومن يجاوروهم و لا يأخذون على أيديهم - أقول فليحذروا فقد يتسبب هذا العبث بأشتعال حريق يلتهم الكل بما فيهم من يريد إطفاء الحريق من جيران الجيران , و عند الحريق تلتهم النيران القلة قبل الكثرة , الكل يخسر ولكن من الأكبر خسارة ? , قد يجيب البعض بأن الظروف الحالية هى الدافعة إلى هذا و يكون بذلك ضحية و صدق الأفتراءات و الأكاذيب و وقع ضحية التهويل و لى الحقائق ليس سبيل الأصلاح الأنتحار , بل العمل الجاد و المخلص العاقل وتدبر التاريخ ثم الوصول إلى الحل الذى هو بر السلام للجميع .\nالأسلام الصحيح الحنيف ليس العدو , بل هو الدين الوحيد على ظهر الأرض الذى يقول ( لنا أعمالنا و لكم أعمالكم لاحجة بيننا و بينكم ) الأسلام الصحيح لا يجبر أحد على أعتناقه و لايفرض على غير المسلمين دراسته , ولا يمنع بناء الكنائس ولا غيرها من دور العبادة , و أيضا لايسمح بالتطاول عليه , و لا الأستعداء عليه , ولا التحالف ضده .\n( أنتهوا هو خير لكم ) - صدق الله العظيم ."
  ],
  "url": [
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D8%B9%D9%85%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D8%AA%D8%B5%D8%AF%D9%8A-%D9%84%D8%AE%D8%B7%D8%B1-%D8%B9%D8%A7%D8%A6%D8%AF%D8%A7%D8%AA-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-1065994",
    "http://www.raialyoum.com/?p=802162",
    "http://www.alarabiya.net/ar/medicine-and-health/2014/04/03/%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D8%B1%D9%8A%D9%86-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%85%D9%86-%D9%85%D8%B9%D8%AF%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AE%D8%B5%D9%88%D8%A8%D8%A9-%D8%B9%D9%86%D8%AF-%D8%A7%D9%84%D9%86%D8%B3%D8%A7%D8%A1.html",
    "https://www.alsouria.net/frontpage?page=8",
    "https://www.sasapost.com/how-educating-women-can-change-the-world/",
    "http://www.anouarmalek.net/?cat=6",
    "https://besara7a.wordpress.com/2009/08/14/iran-the-revolution-and-the-lesson/"
  ],
  "stance": [
    "agree",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[0, 1]",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}