{
  "id": "R-176",
  "claim": "قالت تركيا يوم الثلاثاء إنها قد توسع مهمتها العسكرية في سوريا لتشمل محافظتين أخريين مما يضع قواتها في مواجهة محتملة مع المقاتلين الأكراد الذين تناصبهم أنقرة العداء",
  "fact": "true",
  "article": [
    "تركيا تقترح توسيع مهمتها العسكرية فى سوريا لتشمل عفرين وحلب - اليوم السابع الأحد , 21 يناير 2018 09 : 54 ص تركيا تقترح توسيع مهمتها العسكرية فى سوريا لتشمل عفرين وحلب قالت تركيا اليوم الثلاثاء إنها قد توسع مهمتها العسكرية فى سوريا لتشمل محافظتين أخريين مما يضع قواتها فى مواجهة محتملة مع المقاتلين الأكراد الذين تناصبهم أنقرة العداء .\nوتنشر تركيا \" مهمة مراقبة \" عسكرية فى محافظة إدلب السورية التى تسيطر عليها المعارضة بشمال غرب البلاد بناء على اتفاق مع روسيا وإيران حليفتى دمشق بهدف تخفيف حدة القتال بين المعارضة وقوات الحكومة .\nوقال مجلس الأمن القومى التركى فى بيأن \" مهمة المراقبة التى تقوم بها القوات العسكرية التركية فى منطقة عدم التصعيد بمحافظة إدلب متواصلة بنجاح ولذلك فإن نشر مهمة كهذه قرب غرب حلب وعفرين سيوفر بيئة حقيقية للسلام والأمن \" .\nوخففت أنقرة التى تدعم المعارضة منذ فترة طويلة مطلبها بضرورة رحيل الرئيس السورى بشار الأسد عن السلطة , وتقول أن مخاوفها الرئيسية فى سوريا الأن هى محاربة المتشددين والمقاتلين الأكراد الذين تعتبرهم حلفاء لحزب العمال الكردستانى الذى يخوض تمردا ضد الدولة التركية منذ ثلاثة عقود بجنوب شرق تركيا .\nكان الرئيس التركى رجب طيب إردوغأن قال هذا الشهر أن بلاده تحتاج لتطهير منطقة عفرين فى شمال غرب سوريا من وحدات حماية الشعب الكردية مع قرب اكتمال العملية العسكرية فى إدلب .\nووحدات حماية الشعب هى الفصيل الرئيسى فى قوات سوريا الديمقراطية التى تساندها واشنطن بالتدريب والأسلحة والدعم الجوى وبمستشارين عسكريين فى حربها ضد تنظيم داعش .\nودعم واشنطن للوحدات نقطة خلاف بين الولايات المتحدة وتركيا عضوى حلف شمال الأطلسى .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "النظام يوافق على هدنة في الغوطة ويلتحق بمحادثات جنيف اليوم | أرشيف | جريدة اللواء القائمة مواقع التواصل الأجتماعي بيروت - لبنان 2018 / 01 / 21 م 1439 / 05 / 05 ه - لبنان عربي دولي أقسام أخرى سياسة | النظام يوافق على هدنة في الغوطة ويلتحق بمحادثات جنيف اليوم واشنطن تشد د على \" حل من دون الأسد \" . . وأنقرة لتوسيع مهمتها العسكرية في سوريا وافقت الحكومة السورية على وقف لاطلاق النار في منطقة الغوطة الشرقية المحاصرة بطلب روسي , وفق ما أعلن المبعوث الدولي الخاص ستيفان دي ميستورا أمس في جنيف , حيث انطلقت جولة مفاوضات تهدف لتسوية النزاع المستمر منذ أكثر من ست سنوات .\nوقال دي ميستورا بعد اجتماع \" تحضيري \" عقده مع وفد المعارضة السورية في مقر اقامتها \" لقد أ بلغت للتو من قبل الروس خلال اجتماع الدول الخمس الدائمة العضوية في مجلس الأمن أنهم ( روسيا ) اقترحوا , ووافقت الحكومة ( السورية ) , على وقف اطلاق نار في الغوطة الشرقية \" .\nودخلت أمس قافلة مساعدات انسانية تحمل غذاء ومستلزمات صحية تكفي ل - 7200 شخص في منطقة النشابية في الغوطة الشرقية , حسبما افاد مكتب الامم المتحدة لتنسيق الشؤون الانسانية في تغريدة على تويتر .\nوانطلقت جولة المحادثات في جنيف وسط آمال ضئيلة بإمكانية تحقيق تقدم مع تمسك طرفي النزاع بمواقفهما المعلنة خصوصا ازاء مصير الرئيس السوري بشار الأسد .\nواستهل دي ميستورا الجلسة الأولى ظهر أمس بلقاء وفد المعارضة برئاسة نصر الحريري , على أن يلتقي اليوم وفد الحكومة السورية .\nويصل الوفد برئاسة مندوب سوريا الدائم لدى الأمم المتحدة بشار الجعفري الى جنيف صباح اليوم , بعدما أرجأ موعد وصوله ليوم واحد .\nوقال مصدر سوري مطلع لوكالة فرانس برس إن الوفد \" سيعلن مواقفه من المحادثات في جنيف \" من دون أن يذكر تفاصيل اضافية .\nوأوضح أن \" دي ميستورا تعهد للوفد . . بألا تتضمن هذه الجولة أي لقاء مباشر مع وفد الرياض ( أي المعارضة ) , وعدم التطرق بأي شكل من الأشكال إلى بيان الرياض والشروط التي تضمنها \" , في مؤشر الى امتعاض دمشق من تمسك المعارضة بتنحي الأسد .\nومع تبادل طرفي النزاع الاتهامات بمحاولة عرقلة الجهود السياسية لوقف الحرب السورية , تبدو مهمة دي ميستورا الذي كان يأمل بإمكانية تحقيق تقدم حقيقي في هذه الجولة , أكثر صعوبة .\nوقال للصحافيين أمس \" يجب ألا نفرط في الحماسة وعلينا التطلع الى النتائج \" .\nمن جهته , شدد وزير الخارجية الاميركي ريكس تيلرسون أمس على ان محادثات جنيف هي \" القاعدة الوحيدة \" للتوصل الى حل سياسي من \" دون اي دور لنظام الاسد \" .\nوقال الوزير الاميركي في خطاب القاه في واشنطن , انه في الوقت الذي يندحر فيه تنظيم الدولة الاسلامية من \" آخر جيوبه في سوريا ( . . . ) تتوجه انظار المجتمع الدولي نحو التوصل الى حل للحرب الاهلية في سوريا \" .\nوقال تيلرسون في اشارة الى محادثات جنيف \" ان هذه العملية هي القاعدة الوحيدة الممكنة لاعادة اعمار البلاد وتطبيق حل سياسي لا يترك اي دور لنظام الاسد او لعائلته في الحكومة السورية \" .\nواعرب عن اقتناعه بان عملية السلام \" هي على وشك الدخول في الطريق الصحيح \" .\nوتؤكد واشنطن على الدوام ان الرئيس السوري لا يمكن ان يكون جزءا من الحل على المدى الطويل .\nالا ان الاميركيين يعتقدون , حسب مسؤول رفيع في وزارة الخارجية , ان اجراء انتخابات حرة تحت اشراف الامم المتحدة بمشاركة \" اربعة او خمسة ملايين سوري موجودين خارج سوريا \" يمكن ان يساهم في التغيير .\nواعتبر هذا المسؤول انه \" في حال تم تطبيق قرار مجلس الامن بشكل صحيح فان السوريين برأيي سيؤكدون رغبتهم في قادة اخرين \" .\nواضاف تيلرسون ان الرئيسين الاميركي والروسي دونالد ترامب وفلاديمير بوتين تمكنا خلال الفترة الاخيرة من تقريب وجهات نظرهما بشأن عملية السلام السورية خلال لقاء قصير جمعهما اخيرا في آسيا .\nوقال ايضا \" ان روسيا اكدت بأنها ترى الامور مثلنا \" بشأن اهمية عملية جنيف , مضيفا \" سنستند الى هذا الامر للمضي قدما \" .\nمن جانبه , قال الكرملين أمس إنه ليس هناك موعد مؤكد بعد لمؤتمر شعوب سوريا الذي اقترحته روسيا , مؤكدا على أن مثل هذا المؤتمر يجب أن يشمل جميع الأطياف قدر الإمكان .\nوقال ديمتري بيسكوف المتحدث باسم الكرملين في مؤتمر صحفي عبر الهاتف \" ليس هناك وضوح بعد ( بشأن الموعد ) .\nلم يلزم أحد نفسه بعد بتحديد موعد لهذا الحدث قبل عطلة رأس السنة أو بعدها \" .\nوتابع \" الشيء المهم هو الإعداد له بشكل ملائم والاتفاق على قوائم ( المشاركين ) .\nهذا تحديدا هو أصعب ما في الأمر \" .\nالى ذلك , قالت تركيا أمس إنها قد توسع مهمتها العسكرية في سوريا لتشمل محافظتين أخريين مما يضع قواتها في مواجهة محتملة مع المقاتلين الأكراد .\nوقال مجلس الأمن القومي التركي في بيان \" مهمة المراقبة التي تقوم بها القوات العسكرية التركية في منطقة عدم التصعيد بمحافظة إدلب متواصلة بنجاح ولذلك فإن نشر مهمة كهذه قرب غرب حلب وعفرين سيوفر بيئة حقيقية للسلام والأمن \" .\n( أ ف ب - رويترز ) أخبار ذات صلة بالفيديو : قصف تركي عنيف على عفرين شمالي سوريا الجيش السوري الحر يبدأ عملية برية في عفرين بدعم تركي بالفيديو : مقطع نادر للملك سلمان في شبابه يتحدث فيه عن [ . . . ] الأكثر قراءة أحدث المقالات الأكثر مشاركة مواقع التواصل الأجتماعي جميع الحقوق محفوظة جريدة اللواء الالكترونية 2018 تطوير",
    "اليكم تفاصيل هذا الخبر مسؤول تركي : لن نسمح بأي تطورات ضد تركيا بعفرين السورية جي بي سي نيوز : - صعد مسؤول تركي من لهجته في انتقاد الجهات التي قال إنها تسعى لفرض تطورات ضد تركيا في منطقة عفرين السورية , التي يتواجد فيها أطراف كردية تعتبرها السلطات التركية \" إرهابية \" .\nوقال المتحدث باسم الحكومة التركية , بكير بوزداغ : \" أبلغنا جميع الأطراف المعنية بأن تركيا لن تسمح بحدث تطورات ضدها في منطقة عفرين السورية , بما في ذلك الولايات المتحدة وروسيا وإيران \" .\nوأضاف أن \" كل ما يجري هناك في عفرين أجندة رئيسة بالنسبة لنا في تركيا \" .\nوسبق أن أعلنت تركيا أنها قد توسع مهمتها العسكرية في سوريا لتشمل محافظتين أخريين مما يضع قواتها في مواجهة محتملة مع المقاتلين الأكراد الذين تناصبهم أنقرة العداء , وفق عربي 21 .\nوكان وزير الدفاع التركي نور الدين جانيكلي , صرح الاثنين , إلى اقتراب موعد العملية العسكرية التي من المحتمل أن تقوم بها بلاده في مدينة عفرين ; حتى خيم التوتر الشديد على أجواء المدينة التي تسيطر عليها \" وحدات حماية الشعب \" الكردية .\nوعن اتهامات زعيم المعارضة التركية كمال قليجدار أوغلو لأقرباء الرئيس التركي رجب طيب أردوغان بالفساد , قال المتحدث باسم الحكومة , إن قليجدار \" فشل في إثبات ادعاءاته ضد أردوغان \" .\nتم نقل هذا الخبر , والمصدر هو المسؤل عن صحة هذا الخبر سواء كان صحيحا او خطأ , اذا كان لديك اى استفسار او طعن فى هذا الخبر برجاء مراسلتنا نشكركم زوار العرب اليوم على تصفح موقعنا وفى حالة كان لديك اى استفسار بخصوص هذا الخبر برجاء ابلاغنا اوترك تعليف فى الأسفل اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها"
  ],
  "url": [
    "http://www.youm7.com/story/2017/11/28/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D9%82%D8%AA%D8%B1%D8%AD-%D8%AA%D9%88%D8%B3%D9%8A%D8%B9-%D9%85%D9%87%D9%85%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%81%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D8%AA%D8%B4%D9%85%D9%84-%D8%B9%D9%81%D8%B1%D9%8A%D9%86-%D9%88%D8%AD%D9%84%D8%A8/3531418",
    "http://aliwaa.com.lb/%D8%B9%D8%B1%D8%A8%D9%8A/%D8%A3%D8%B1%D8%B4%D9%8A%D9%81/%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D9%87%D8%AF%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D9%88%D9%8A%D9%84%D8%AA%D8%AD%D9%82-%D8%A8%D9%85%D8%AD%D8%A7%D8%AF%D8%AB%D8%A7%D8%AA-%D8%AC%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D9%8A%D9%88%D9%85/",
    "https://www.arabyoum.com/sports/1985242/%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A5%D9%84%D9%89-%D8%A8%D9%88%D8%B1%D8%B3%D8%B9%D9%8A%D8%AF-%D8%B9%D9%82%D8%A8-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A3%D9%87%D9%84%D9%8A"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "agree"
  ],
  "rationale": [
    "",
    "",
    "[0, 3]"
  ]
}