{
  "id": "R-186",
  "claim": "قالت المتحدثة باسم البيت الأبيض سارة ساندرز يوم الاثنين إن الولايات المتحدة تعتزم خفض الدعم العسكري لجماعات تقاتل تنظيم الدولة الإسلامية في العراق وسوريا لكن ذلك لا يعني أن واشنطن ستوقف كل أشكال الدعم لتلك الجماعات",
  "fact": "true",
  "article": [
    "البيت الأبيض : قرار ترامب حول القدس لا يعني الانسحاب من عملية السلام Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى البيت الأبيض : قرار ترامب حول القدس لا يعني الانسحاب من عملية السلام قال البيت الأبيض الخميس إن إعلان الرئيس دونالد ترامب اعتراف الولايات المتحدة بالقدس عاصمة لإسرائيل لا يعني انسحابها من عملية السلام .\nوأضافت المتحدثة باسم الرئاسة الأميركية سارة ساندرز في مؤتمر صحافي أن البيت الأبيض ليس لديه علم بأي دولة أخرى تعتزم أن تحذو حذو الولايات المتحدة .\nوأوضحت ساندرز : \" لا أقول إنها لا تعتزم فعل ذلك ولكن ليس لدي علم بالأمر \" .\nوكان ترامب أعلن قراره الأربعاء والذي يفضي كذلك إلى نقل السفارة الأميركية من تل أبيب إلى القدس .\nويأتي ذلك تصديقا على قرار للكونغرس الأميركي في 1995 أرجئ الرؤساء الأميركيون السابقون تنفيذه .\nوأثار القرار ردود فعل دولية رافضة كان أشدها في فلسطين حيث اندلعت احتجاجات في مدن عدة شهدت اشتباكات مع قوات الأمن الإسرائيلية .\nالمصدر : وكالات آخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "عمان 9 09 : 56 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 البيت الأبيض : قرار ترامب حول القدس لا يعني الانسحاب من عملية السلام تم نشره في الخميس 7 كانون الأول / ديسمبر 2017 .\n10 : 06 م - ساء - آخر تعديل في الخميس 7 كانون الأول / ديسمبر 2017 .\n10 : 14 م - ساء الرئيس الأميركي دونالد ترامب يرفع مرسوم نقل السفارة والاعتراف بالقدس عاصمة لإسرائيل بعد توقيعه بالبيت الأبيض أمس - ( ا ف ب ) > ذات صلةواشنطن - قال البيت الأبيض الخميس إن إعلان الرئيس دونالد ترامب اعتراف الولايات المتحدة بالقدس المحتلة عاصمة لإسرائيل لا يعني انسحابها من عملية السلام .\nوأضافت المتحدثة باسم الرئاسة الأميركية سارة ساندرز في مؤتمر صحافي أن البيت الأبيض ليس لديه علم بأي دولة أخرى تعتزم أن تحذو حذو الولايات المتحدة .\nوأوضحت ساندرز : \" لا أقول إنها لا تعتزم فعل ذلك ولكن ليس لدي علم بالأمر \" .\nوكان ترامب أعلن قراره الأربعاء والذي يفضي كذلك إلى نقل السفارة الأميركية من تل أبيب إلى القدس .\nويأتي ذلك تصديقا على قرار للكونغرس الأميركي في 1995 أرجئ الرؤساء الأميركيون السابقون تنفيذه .\nوأثار القرار ردود فعل دولية رافضة كان أشدها في فلسطين حيث اندلعت احتجاجات في مدن عدة شهدت اشتباكات مع قوات الاحتلال .\nالتعليق 2018 جميع حقوق النشر محفوظة لجريدة الغد",
    "X Desktop : Size > = 1024 Desktop : Size < = 1024 Tablate portrait : Size < = 800 Tablate portrait : Size < = 768 Small tablate landscape : Size < = 600 Mobile landscape : Size < = 480 Mobile portrait : Size < = 320 | | | جهينة نيوز القائمة الرئيسية البيت الأبيض : لا علم لنا بدول أخرى ستحذو حذو الولايات المتحدة بشأن القدس الخميس , 7 كانون الأول 2017 الساعة 21 : 54 | , جهينة نيوز : أوضح البيت الأبيض الخميس إن إعلان الرئيس دونالد ترامب اعتراف الولايات المتحدة بالقدس عاصمة لإسرائيل لا يعني انسحابها من عملية السلام .\nوأضافت المتحدثة باسم الرئاسة الأميركية سارة ساندرز في مؤتمر صحافي أن البيت الأبيض ليس لديه علم بأي دولة أخرى تعتزم أن تحذو حذو الولايات المتحدة .\nوأوضحت ساندرز : \" لا أقول إنها لا تعتزم فعل ذلك ولكن ليس لدي علم بالأمر \" .\nوكانت دول كالتشيك و الفلبين أعلنوا عن القيام بنفس الخطوة الأمريكية بنفل سفاراتهم إلى القدس أخبار ذات صلة اقرأ المزيد . . . أخبار اخرى تابعونا على فيس بوك تصفح المزيد الأكثر مشاهدة الأكثر مناقشة تصنيفات الأخبار الرئيسية جميع الحقوق محفوظة 2008 - 2018 .",
    "قالت المتحدثة باسم البيت الأبيض سارة ساندرز إن الولايات المتحدة تعتزم خفض الدعم العسكري للجماعات , التي تقاتل تنظيم \" داعش \" في العراق وسوريا . . واشنطن تلوح بوقف الدعم العسكري لجماعات تقاتل \" داعش \"\nوأضافت ساندرز أن واشنطن بإمكانها وقف تقديم العتاد العسكري لجماعات معينة , لكن ذلك لا يعني أنها ستوقف كل الدعم عنها .\nمن جانب آخر , أفادت تركيا أن الرئيس الأميركي دونالد ترمب أبلغ نظيره التركي رجب طيب أردوغان بأنه أصدر تعليمات تقضي بضرورة عدم تقديم أسلحة للمقاتلين الأكراد السوريين , الذين تعتبرهم أنقرة تهديدا لأمنها .\nكلمات دال ة , , , , روابط ذات صلة تابعونا على فيسبوك أخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "خارجيات - واشنطن تعتزم وقف الدعم العسكري لجماعات تقاتل \" داعش \" < br / > - اليوم الثلاثاء 28 - 11 - 2017 خارجيات - واشنطن تعتزم وقف الدعم العسكري لجماعات تقاتل \" داعش \" < br / > - اليوم الثلاثاء 28 - 11 - 2017 قالت المتحدثة باسم البيت الأبيض سارة ساندرز , أمس الاثنين , إن الولايات المتحدة تعتزم خفض الدعم العسكري لجماعات تقاتل تنظيم الدولة الإسلامية ( داعش ) في العراق وسورية , لكن ذلك لا يعني أن واشنطن ستوقف كل أشكال الدعم لتلك الجماعات . وقالت ساندرز إنه في ظل تقلص الأراضي التي يسيطر عليها التنظيم \" فإننا في وضع يمكننا من وقف تقديم العتاد العسكري لجماعات معينة , لكن ذلك لا يعني وقف كل الدعم لتلك الجماعات \" . وأفادت تركيا يوم الجمعة بأن الرئيس الأميركي دونالد ترامب أبلغ نظيره التركي رجب طيب إردوغان أنه أصدر تعليمات بضرورة عدم تقديم أسلحة للمقاتلين الأكراد السوريين الذين تعتبرهم أنقرة تهديدا .\nنشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , خارجيات - واشنطن تعتزم وقف الدعم العسكري لجماعات تقاتل \" داعش \" < br / > - اليوم الثلاثاء 28 - 11 - 2017 , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالثلاثاء 02 يناير 2018 07 : 07 مساء الثلاثاء 02 يناير 2018 03 : 06 مساء الأحد 18 يونيو 2017 08 : 11 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 11 : 24 مساء الثلاثاء 02 يناير 2018 09 : 34 مساء الثلاثاء 02 يناير 2018 10 : 42 مساء الأحد 08 أكتوبر 2017 03 : 01 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الأربعاء 03 يناير 2018 12 : 13 صباحا الأربعاء 03 يناير 2018 12 : 10 صباحا اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "2017 / 11 / 28 الساعة 18 : 31 ( مكة المكرمة ) 1439 / 3 / 10 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2017 / 11 / 28 الساعة 18 : 31 ( مكة المكرمة ) 1439 / 3 / 10 ه - أردوغان يدعو لمحاربة \" القتلة الغوغائيين \" بتنظيم الدولة 28 / 11 / 2017 حجم الخط أردوغان : مهمة مسلحي داعش إعادة التوزيع في المنطقة والعالم لتنفيذ جرائم جديدة ( الجزيرة ) إن على العالم الإسلامي والعالم بأسره مكافحة من وصفهم بالقتلة الغوغائيين الذين قاتلوا في صفوف . دعا أردوغان إلى الحذر والعمل بشكل مشترك لمحاربة مسلحي تنظيم الدولة الذين أصبحت لهم مهمة جديدة وحذر أردوغان من أنه بعد انتهاء مهمة تنظيم الدولة في و فإن لمسلحيه مهام جديدة عن طريق إعادة توزيعهم على دول المنطقة والعالم لتنفيذ جرائم جديدة .\nوأعلنت قبل أكثر من أسبوعين عن اعتقال عشرات المشتبه فيهم بالانتماء لتنظيم الدولة في عدة محافظات بتركيا ليرتفع عدد المعتقلين في يومين إلى أكثر من مئتين , وذلك في حملة أمنية جرت تحسبا لهجمات محتملة , وشملت الاعتقالات ومدينة جنوبي البلاد ومناطق أخرى جنوب شرقي تركيا .\nوأكد أردوغان في كلمة أمام كتلة حزبه البرلمانية أنه يجب التعاون إقليميا لمكافحة و الكردية , واصفا مسلحي الحزب والوحدات بقطيع القتلة .\nوقال الرئيس أردوغان في تصريحات صحفية بالبرلمان إن القومي التركي سيجتمع في وقت لاحق اليوم لمناقشة بيان بشأن وقف الدعم العسكري الذي تقدمه لوحدات حماية الشعب لمقاتلة تنظيم الدولة بسوريا .\nوكانت المتحدثة باسم قالت أمس الاثنين إن تعتزم خفض الدعم العسكري لجماعات تقاتل تنظيم الدولة في العراق وسوريا , لكن ذلك لا يعني أن واشنطن ستوقف كل أشكال الدعم لتلك الجماعات .\nوفي سياق متصل , ذكرت هيئة الأركان التركية اليوم أن مقاتلات تركية دمرت 41 هدفا لحزب العمال الكردستاني في منطقة أسوس شمالي العراق , وأضافت الهيئة أن مقاتلات و استهدفت 41 هدفا للحزب , من بينها ملاجئ وأنفاق وقامت بتدميرها .\nالمزيد من قبل ساعة قبل ساعة قبل 9 ساعات قبل 12 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "البيت الأبيض : قرار القدس ليس مؤشرا لانسحاب أمريكا من عملية السلام - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرالبيت الأبيض : قرار القدس ليس مؤشرا لانسحاب أمريكا من عملية السلام REUTERS / JONATHAN ERNST21 : 00 07 . 12 . 2017 ( محدثة 21 : 22 07 . 12 . 2017 ) الموضوع : 0 0 اعتبر البيت الأبيض الأمريكي أن قرار واشنطن بشأن القدس ليس مؤشرا لانسحاب أمريكا من عملية السلام في الشرق الأوسط .\nEduard Pesovقالت المتحدثة باسم البيت الأبيض , سارة ساندرز , في إفادة صحفية اليوم الخميس , إن البيت الأبيض ليس لديه معلومات عن وجود دول أخرى تعتزم الاعتراف بالقدس عاصمة لإسرائيل , وفقا لوكالة \" رويترز \" .\nوذكرت ساندرز : \" إننا لا نعلم أن هناك دول أخرى ستشارك في تلك الخطوة \" , مضيفة : \" لكني لم أقل أنه لا توجد دول أخرى ستتخذ تلك الخطوة \" .\nوأعلن الرئيس الأمريكي دونالد ترامب , أمس الأربعاء , اعتراف واشنطن بمدينة القدس عاصمة لإسرائيل .\nولفتت المتحدثة باسم البيت الأبيض إلى أن السعودية تتخذ خطوات لفتح منفذ بحري في اليمن لفتح الحدود المغلقة بما يساهم في رفع المعاناة الإنسانية عن اليمنيين .\n. . . TelegramWhatsApp الموضوع : انظر أيضا : الكلمات الدلالية : , , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "أنقرة تقيم تصريحات واشنطن بشأن تسليح الكرد . . و \" قسد \" : دعم أميركا مستمر . . . \" البنتاغون \" تقر بوجود 1720 جنديا أميركيا في الأراضي السورية - ال - - وط - - ن أنقرة تقيم تصريحات واشنطن بشأن تسليح الكرد . . و \" قسد \" : دعم أميركا مستمر . . . \" البنتاغون \" تقر بوجود 1720 جنديا أميركيا في الأراضي السورية | وكالات بعد تأكيدات سابقة بأنها ستعترف لاحقا بوجود 2000 منهم , أقرت وزارة الدفاع الأميركية \" البنتاغون \" , بأن عدد الجنود الأميركيين في سورية بزعم محاربة الإرهاب يصل إلى 1720 جنديا , وذلك خلافا لمزاعمها السابقة بأن العدد بحدود 500 جندي .\nوأعلنت أنقرة أنها تقيم تصريحات وزارة الدفاع الأميركية \" البنتاغون \" الأخيرة بشأن مراجعتها \" تعديلات \" متعلقة بالأسلحة المقدمة لميليشيا \" قوات سورية الديمقراطية - قسد \" بعد أن كانت واشنطن تعهدت لأنقرة بإيقاف دعم الميليشيا , على حين أكدت الأخيرة أن هذا الدعم لا يزال مستمرا .\nوجاء في التقرير الفصلي ل - - - \" البنتاغون \" الذي نشر على الموقع الرسمي للوزارة , بحسب وكالة \" سانا \" للأنباء : إنه حتى الثلاثين من أيلول الماضي وصل عدد الجنود الأميركيين في سورية إلى 1720 وفي العراق إلى 8892 وفي أفغانستان إلى 15 ألفا و 298 جنديا .\nيأتي ذلك عقب كشف مسؤولان عسكريان أميركيان مؤخرا عن وجود نحو ألفي جندي أميركي في سورية معظمهم من القوات الخاصة , وأن \" البنتاغون \" ستضطر إلى الاعتراف بهذا العدد خلال الأيام المقبلة , مشيرين إلى أن هناك احتمالا دوما بحدوث تغييرات في الجداول في اللحظات الأخيرة .\nوتقود الولايات المتحدة منذ آب عام 2014 تحالفا استعراضيا غير شرعي من خارج مجلس الأمن بزعم محاربة تنظيم داعش الإرهابي في سورية , لكنه ارتكب العديد من المجازر بحق السوريين ودأب على استهداف بناهم التحتية ومنشآتهم الحيوية , كما سهل هذا التحالف هروب مسلحي التنظيم من منطقة إلى أخرى دون التعرض لهم وهو ما يؤكد التعاون والتنسيق بين واشنطن وإرهابيي داعش .\nوتمثل هذه الأرقام وفق ما يسميه \" البنتاغون \" مستوى إدارة القوات وهو إجراء اتخذ في عهد الرئيس الأميركي السابق باراك أوباما ويحدد سقفا لعدد العسكريين الأميركيين المنتشرين في الشرق الأوسط .\nوفيما يدعي \" البنتاغون \" حرصه على احترام هذا الإجراء , إلا أن الأرقام الرسمية التي ينشرها تكون عادة أقل بكثير من الأعداد الحقيقية , مستخدما في ذلك حيلة استبعاد عمليات الانتشار لأمد قصير وبعض الفئات العاملة في الجيش .\nولدى مواجهته بسؤال عن هذا الفارق في الأرقام , ادعى الناطق باسم \" البنتاغون \" روب مانينغ , أن الولايات المتحدة ستعلن العدد الدقيق لجنودها المنتشرين في هذه الدول متفاديا ذكر موعد لذلك .\nوكان مصدر رسمي في وزارة الخارجية والمغتربين , أكد مؤخرا أن وجود القوات الأميركية وأي وجود عسكري أجنبي في سورية دون موافقة الحكومة السورية , هو \" عدوان موصوف واعتداء على السيادة السورية وانتهاك صارخ لميثاق ومبادئ الأمم المتحدة \" .\nيذكر أن \" البنتاغون \" , ذكرت سابقا أن بضع مئات من العسكريين الأميركيين يقومون بتدريب ما سماهم \" قوات محلية \" في سورية , في إشارة إلى ميليشيا \" قسد \" .\nوقال ممثل هيئة الأركان المشتركة الأميركية كينيث ماكينزي حينها : إن \" عدد القوات الأميركية في سورية يبلغ نحو 500 فرد \" .\nوالخميس الماضي أكدت صحيفة \" واشنطن بوست \" الأميركية في تقرير لها أن الإدارة الأميركية تسعى إلى الإبقاء على قواتها المنتشرة في شمالي سورية ولن تقوم بسحبها حتى عقب الانتهاء من الحرب على تنظيم داعش .\nأمس الأول , أفادت وسائل إعلام تابعة لميليشيات كردية في سورية بوجود قرابة 4 آلاف عسكري تابعين لقوات \" التحالف الدولي \" ضد داعش , بقيادة واشنطن .\nووفقا لمصادر في \" قسد \" , فإن مجندين ومستشارين عسكريين أميركيين ينتشرون في مواقع على أراض تسيطر عليها قوى كردية وأخرى خارج سيطرتها في شمالي سورية .\nفي غضون ذلك , قال الرئيس التركي رجب طيب أردوغان , في كلمة أمام الكتلة النيابية لحزب العدالة والتنمية بأنقر , تعليقا على المكالمة الهاتفية التي أجراها معه نظيره الأميركي , دونالد ترامب , الجمعة الماضية بحسب وكالة \" الأناضول \" : إنه \" بعد فترة طويلة , استطعنا التوصل إلى نقاط مشتركة في العلاقات التركية الأميركية , وسنواصل ذلك ( التوجه ) في الأيام القادمة \" .\nوأضاف أردوغان : إنه تباحث مع ترامب حول المسائل كافة التي تخص البلدين , بما في ذلك دعم واشنطن ل - - \" حزب الاتحاد الديمقراطي \" الكردي في سورية الذي تعتبره أنقرة حزبا إرهابيا , وقضية إعادة زعيم منظمة غولن إلى تركيا , إلى جانب التعاون في مجال الصناعات الدفاعية .\nوقال : \" في المكالمة قالي لي ترامب إنه سيعاود الاتصال بي خلال الأسبوع الجاري \" .\nوتعتبر \" وحدات حماية الشعب \" الكردية الذراع العسكرية ل - \" الاتحاد الديمقراطي \" العمود الفقري ل - \" قسد \" .\nوأعلنت أنقرة , السبت الماضي , أن ترامب أكد لأردوغان , إصداره تعليمات واضحة بعدم إرسال شحنات إضافية من الأسلحة ل - \" وحدات الحماية الشعب \" الكردية التي تشكل \" قسد \" رأس حربتها , على حين نقل البيت الأبيض عن ترامب أنه \" أبلغ أردوغان أن واشنطن بدأت تعدل الدعم العسكري لشركائها على الأرض في سورية \" , دون تحديدهم .\nوذكر بيان صادر عن المكتب الإعلامي للرئاسة التركية , وفقا ل - - - \" الأناضول \" , حول الاتصال الهاتفي , أن أردوغان وترامب تطرقا للقضايا الثنائية , وتبادلا وجهات النظر حول قضايا إقليمية , فضلا عن تناولهما الأزمة السورية .\nمن جانبه , قال المتحدث باسم الرئاسة التركية , إبراهيم قالن , في تصريح صحفي نقلته \" الأناضول \" : \" إن تركيا ستعقد اليوم الثلاثاء ( أمس ) , اجتماعا لمجلس الأمن القومي , تقي م من خلاله التصريحات الأخيرة للبنتاغون بشأن مواصلة التعاون مع ب ي د \" .\nوكانت وزارة الدفاع الأميركية قالت أمس الأو ل , بحسب وكالة \" رويترز \" للأنباء , أنها \" بصدد مراجعة \" تعديلات \" متعلقة بالأسلحة المقدمة للقوات الكردية التي تدعمها الولايات المتحدة في سورية \" , إلا أن الوزارة لم تصل إلى حد إعلان وقف نقل الأسلحة , وأشارت إلى أن قرارات من هذا القبيل ستستند إلى متطلبات المعركة .\nوفي وقت لاحق من يوم الإثنين , نقلت \" رويترز \" , عن المتحدثة باسم البيت الأبيض سارة ساندرز قولها للصحفيين : \" إن الولايات المتحدة تعتزم خفض الدعم العسكري لجماعات تقاتل تنظيم داعش في سورية والعراق , لكن ذلك لا يعني أن واشنطن ستوقف كل أشكال الدعم لتلك الجماعات \" .\nفي الأثناء , كشف المتحدث باسم \" قسد \" عبد العزيز يونس , في تصريح نقلته وكالة \" سبوتنيك \" , أن أميركا ماضية بدعمنا عسكريا , وقال : \" الولايات المتحدة الأميركية وحلفاؤها مستمرون بدعمنا عسكريا من خلال شحنات أسلحة مختلفة تصل تباعا \" .\nوأضاف يونس : \" التصريحات والأخبار الأخيرة حول تعليق المساعدات ليس صحيحة نهائيا , فمنذ أيام أرسلت الولايات المتحدة لنا المئات من الشاحنات تم استلامها في منطقة القامشلي في دير الزور , حيث تجري قسد عملية عسكرية ضد تنظيم داعش الإرهابي \" .\nوأشار يونس إلى أن الولايات المتحدة لم ترسل لميليشيا \" قسد \" أي تصريح أو رسالة تبلغ فيها عن توقيف المساعدات العسكرية .\nالوطن PDF آخر العناوين صفحات الصحيفة أرشيف الصحيفة أرشيف الصحيفة جميع الحقوق محفوظة ل - صحيفة الوطن 2018",
    "\" الفيتو \" الروسي بشأن سوريا يثير جنون البيت الأبيض - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر \" الفيتو \" الروسي بشأن سوريا يثير جنون البيت الأبيض Sputnik .\nVladimir Astapkovich02 : 02 25 . 10 . 2017 ( محدثة 07 : 13 25 . 10 . 2017 ) أثار استخدام روسيا , يوم الثلاثاء , حق النقض \" الفيتو \" في مجلس الأمن بشأن التحقيق في الهجمات الكيماوية في سوريا , جنون البيت الأبيض في الولايات المتحدة .\nوصرح البيت الأبيض بأن استخدام روسيا حق النقض \" الفيتو \" ضد قرار الأمم المتحدة بشأن تمديد مهمة المنظمة العالمية ومنظمة حظر الأسلحة الكيميائية للتحقيق في الهجمات الكيماوية في سوريا يدل على أن السلطات الروسية ليست معنية بوقف استخدام المواد الكيميائية , بل الحفاظ على \" حليفها \" الرئيس السوري بشار الأسد .\nوقالت المتحدثة الصحفية باسم البيت الأبيض سارة ساندرز في بيان , يوم الثلاثاء : \" من خلال عرقلة القرار المتعلق بتمديد بعثة الأمم المتحدة ومنظمة حظر الأسلحة الكيميائية للتحقيق في الهجمات الكيميائية , أثبتت روسيا مرة أخرى أنها ليست مهتمة بوقف الهجمات الوحشية بل فقط مهما كان الأمر , الحفاظ على حليفها \" .\nوقد استخدمت روسيا حق النقض \" الفيتو \" ضد مشروع قرار في مجلس الأمن الدولي حول تمديد تفويض بعثة الأمم المتحدة ومنظمة حظر الأسلحة الكيميائية للتحقيق في الهجمات الكيميائية في سوريا .\nوجرى التصويت على الوثيقة التي أعدتها الولايات المتحدة يوم الثلاثاء .\nوقد حصلت الوثيقة على 11 صوتا .\nوامتنع عضو دائم آخر في المجلس ( الصين ) عن التصويت .\nوتنتهي ولاية عمل خبراء اللجنة في 17 تشرين الثاني / نوفمبر , وبحلول 26 تشرين الأول / أكتوبر , ستقدم البعثة تقريرا إلى مجلس الأمن الدولي حول التحقيق في الحادث الكيماوي الذي وقع في خان شيخون في ال - 4 من نيسان / أبريل الماضي .\nغير أن مندوبة أمريكا الدائمة لدى مجلس الأمن , نيكي هيلي , قالت إن الولايات المتحدة تعتزم التماس تمديد ولاية الآلية المشتركة للتحقيق قبل توزيع تقرير الخبراء .\nوأكدت الخارجية الروسية أن روسيا ستقترح خطة للخطوات القادمة حول تفويض بعثة منظمة حظر الأسلحة الكيميائية التابعة للأمم المتحدة في سوريا بعد صدور تقرير آلية التحقيق المشتركة ودراسته بشكل كامل .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "من سيكون الرئيس القادم للولايات المتحدة ? , بقلم تييري ميسان من سيكون الرئيس القادم للولايات المتحدة ? بقلم يقدم تييري ميسان في هذه المقالة تحليلا للنظام السياسي والانتخابي في الولايات المتحدة .\nوفقا له , فالرهان الفعلي الوحيد للانتخابات الرئاسية الحالية يعتمد على الحفاظ على الأمريكان البيض من أصول انكليزية في السلطة , أمر لم يتنازع عليه ق ط , منذ إعلان الاستقلال .\nوبينما يمكن لتيد كروز , أو هيلاري كلينتون أن يكونا الضامنين لهذا الرهان , فإن ترشح دونالد ترامب ينذر بانقلاب عميق في النظام , والذي لايمكن أن يحصل إلا حين يصبح الأنغلوسكسون أقلية بالنسبة للسكان .\nعدد من المرشحين يتواجهون في الانتخابات التمهيدية .\nوسائل الإعلام لاتنقل إلا مايخص الديمقراطيين والجمهوريين , متجاهلة بقية المرشحين , ليقينها بأن النظام مصمم على أساس ألا يفوز هؤلاء أبدا .\nتقدم الانتخابات التمهيدية عرضا محزنا , يبدو المرشحون الرئيسيون من خلاله , وكأنهم لايدركون بأن أحكامهم , وتصريحاتهم الغوغائية , سيكون لها عواقب , داخلية وخارجية , في حال فوز أحدهم بالانتخابات .\nعلى الرغم مما يبدو في الظاهر , فالمنصب الرئاسي يتمتع بصلاحيات محدودة .\nهكذا كان واضحا للجميع أن الرئيس جورج والتر بوش , لم يكن يملك القدرة على الحكم , وأن آخرين كانوا يقومون بذلك نيابة عنه .\nنفس الأمر حاليا , إذ من الواضح أيضا أن الرئيس باراك أوباما , لايتمكن من أن ي طاع من قبل مجمل فريق إدارته .\nعلى سبيل المثال , بالنظر إلى مايجري على أرض الواقع في كل من أوكرانيا وسورية , نرى رجال البنتاغون يشنون حربا شرسة ضد الرجال التابعين لوكالة الاستخبارات المركزية .\nفي الواقع , السلطة الرئيسية للبيت الأبيض ليست في قيادة القوات المسلحة , بل في تعيين أو في تثبيت 14000 مسؤول كبير - منهم 6000 أثناء تنصيب الرئيس - .\nماوراء هذه المظاهر , فإن الرئيس هو الضامن للحفاظ على سلطة الطبقة الحاكمة , الأمر الذي يفسر أن هذه الأخيرة هي من تنتخب , وليس الشعب .\nمن المفيد أن نذكر بأنه , بحسب ( المادة 2 , القسم 1 ) من الدستور , لايتم انتخاب رئيس الولايات المتحدة بموجب اقتراع عام في الدور الثاني , كما تزعم وسائل الاعلام الجاهلة , بل فقط من خلال 538 ممثلا لحكام الولايات .\nالدستور لايلزم أيضا حكام الولايات بتسمية الناخبين , بما يتفق ورغبات ناخبيهم التي عبروا عنها أثناء الاقتراع الاستشاري الذي سبق .\nهكذا رفضت المحكمة العليا في الولايات المتحدة عام 2000 إلغاء الناخبين الذين عينهم حاكم ولاية فلوريدا , بينما كانت الشكوك تحوم حول حقيقة رغبات ناخبي تلك الولاية .\nلنتذكر أيضا أن \" الانتخابات التمهيدية \" لاتنظمها الأحزاب السياسية , كما هو الحال في أوروبا , بل الولايات - تحت إشراف الحكام - كل حسب النظام الخاص بولايته .\nلقد ص ممت الانتخابات التمهيدية , ليتسنى لكل واحد من الحزبين الكبيرين تقديم مرشح لمنصب الرئاسة , يكون متوافقا مع مصالح حكام الولايات .\nإذن , هي منظمة وفق النموذج السوفياتي \" للمركزية الديمقراطية \" , لكي تتاح إزالة أي شخص يتمتع بفكر أصيل , أو بكل بساطة , لديه استعداد للتشكيك في طبيعة النظام ( السيستيم ) , لمصلحة شخصية \" توافقية \" .\nفي حال لم يتوصل المواطنون المشاركون إلى تسمية مرشح , أو لاسيما , إذا توصلوا إلى تسمية مرشح , لكنه تبين أنه لايتوافق مع النظام , فمؤتمر الحزب الذي سينعقد هو من يبت بهذا الأمر , عبر الإطاحة بانتخابات المواطنين , إذا لزم الأمر .\nالانتخابات التمهيدية الأمريكية إذن ليست \" برهة ديمقراطية \" , بل على العكس من ذلك , عملية , من ناحية , تسمح للمواطنين بالتعبير عن أنفسهم , ومن ناحية أخرى , تدفعهم للتخلي عن مصالحهم , وأفكارهم , ليقفوا صفا واحدا وراء مرشح متوافق مع النظام .\nدال , أستاذ القانون الدستوري في جامعة ييل , دراسة حول الطريقة التي تمت بموجبها كتابة الدستور عام 1787 , فقط ليتأكد بأن الولايات المتحدة لم تكن يوما ديمقراطية حقيقية [ ] .\nوفي الآونة الأخيرة , عام 2014 , برهن إثنان من أساتذة العلوم السياسية , مارتن غيلنز , في جامعة برينستون , وبنيامين آي .\nبيج , في جامعة نورث ويسترن , على أن النظام قد تطور إلى درجة صار ممكنا الآن التصويت على كل القوانين حسب الطلب , وتحت إشراف نخبة اقتصادية , دون الأخذ أبدا بعين الاعتبار آراء المواطنين [ ] .\nاتسمت فترة رئاسة باراك أوباما بالأزمة المالية , ثم الاقتصادية , عام 2008 , كان من أبرز نتائجها , نهاية العقد الاجتماعي .\nحتى الآن , العامل الذي ظل يوحد الولايات المتحدة , هو \" الحلم الأمريكي \" , الفكرة التي تسمح لكل فرد أن يخرج من الفقر , ويصبح ثريا من ثمار عمله .\nوتأسيسا على ذلك , يمكن قبول كل أشكال الظلم , طالما يحدونا الأمل \" بالخروج \" من الفقر .\nمن الآن فصاعدا , يستثنى من ذلك \" فاحشي الثراء \" الذين لايكفون عن المزيد من الإثراء , سيكون أقضل شيء يمكن أن يقوم به الأمريكي , هو أن لا يفشل .\nنهاية \" الحلم الأمريكي \" أثارت بداية ردود فعل غاضبة , فأنتجت عام 2009 لدى أوساط اليمين حزب الشاي , ومن اليسار \" أوكيوبي وول ستريت \" عام 2011 .\nالفكرة العامة , هي أن هذا النظام غير المتكافيء , لم يعد مقبولا , ليس لأنه واقع في حفرة , بل لأنه أصبح ثابتا ودائما .\nمؤيدوا حزب الشاي يؤكدون أنه , كي تصبح الأمور أفضل , ينبغي تخفيض الضرائب , وكل فرد يدبر أموره بنفسه , بدلا من انتظار الرعاية الاجتماعية .\nفي حين يفكر أنصار أوكيوبي وول ستريت , أنه على العكس من ذلك , يجب فرض ضرائب على كبار الأثرياء , وإعادة توزيع ما يتم تحصيله منهم .\nمع ذلك , فقد تم تجاوز هذه المرحلة في عام 2015 مع دونالد ترامب , الملياردير الذي لايتعارض مع النظام ( السيستيم ) , لكنه يزعم أنه استفاد من \" الحلم الأمريكي \" , وأنه قادر على إعادة إطلاقه .\nهكذا في كل الأحوال تفهم المواطنون شعاره \" أمريكا عظيمة من جديد \" .\nلايرغب أنصار ترامب بالمزيد من شد الأحزمة , لتمويل المجمع العسكري الصناعي , وإطلاق الامبريالية من جديد , بل يأملون أن يتمكن من أن يفسح لهم , بأن يصبحوا , هم أيضا بدورهم أثرياء , تماما كما فعلت عدة أجيال من الأمريكيين قبلهم .\nففي حين أضفى حزب الشاي , وأكيوبي وول ستريت الشرعية , كل على مرشح معسكره , تيد كروز عند الجمهوريين , وبيرني ساندرز عند الديمقراطيين , عصف ترشح دونالد ترامب بالمواقف المكتسبة لأولئك الذين لاذوا بالحماية , أثناء الأزمة المالية عام 2008 عن طريق اقفال النظام .\nفهو لايبدو بالتالي معارضا للثراء الفاحش , بل لكبار المسؤولين , وممتهني السياسة , وجميع \" الأثرياء المخبئين \" , الذين يتمتعون بمداخيل ضخمة , لكنهم لايجازفون البتة شخصيا .\nإذا توجب علينا مقارنة ترامب مع شخصيات أوروبية , فلن تكون المقارنة مع جان ماري لوبن ( حزب اليمين المتطرف , فرنسا ) , ولا مع جورج هايدر ( اليمين المتطرف , ألمانيا ) , بل مع برنار تابي ( يسار , فرنسا ) وسيلفيو برلسكوني ( ايطاليا ) .\nكيف ستكون ردود أفعال حكام الولايات ? من سينتخبون رئيسا ? حتى هنا , ظلت الطبقة \" الارستقراطية \" الأمريكية - حسب تعبير ألكساندر هاميلتون - محصورة قطعا بالبيض من أصول انكليزية , أي البيض الأنغلوسكسون بروتستانت .\nفي البداية كان حرف \" بي \" يعني الطهريين \" البوريتان \" لكن بمرور الزمن صار هذا المفهوم يشمل كل البروتستانت .\nمع ذلك , حصل استثناء للمرة الأولى من هذه القاعدة عام 1961 , مع الايرلندي الكاتوليكي جون كينيدي , الذي سمح بحل مشكلة الفصل العنصري سلميا .\nوللمرة الثانية عام 2008 , مع الكيني الأسود باراك أوباما , الذي منح وهما بالاندماج العرقي .\nفي كلتا الحالتين لم يستخدم الرئيس المنتخب سلطته في تجديد الطبقة الحاكمة .\nكما لم يتمكن أي من الرئيسين , رغم وعودهما , بنزع التسلح بالنسبة للأول , وبنزع السلاح النووي بالنسبة للثاني , من أن يفعلا شيئا , ضد المجمع العسكري الصناعي .\nصحيح أنه في كلتا الحالتين تم فرض أحد ممثلي المجمع كنائب للرئيس , ليندون ب .\nجونسون للأول , وجو بايدن , للثاني , تدبير بديلي , تم تفعيله في حالة كينيدي .\nدونالد ترامب , يجسد بصراحته شعبوية , خلافا للطريقة التقليدية \" للسياسة الحصيفة \" العزيزة على قلوب البيض الأنغلوسكسون البروتستانت .\nمن المؤكد أن التقارب المعو ج بين جاري هربرت , رئيس رابطة الحكام الوطنيين حاكم أوتا , ودونالد ترامب , يشير إلى أن الاتفاق بينه وبين الطبقة الحاكمة , سيكون من الصعب العثور عليه .\nثمة خياران : هيلاري كلينتون , وتيد كروز .\nالأخير من أصول اسبانية , أصبح ذهنيا أنغلوسكونيا بعد \" اعتناقه \" البروتستانتية الانجيلية .\nمن شأن تعيين كروز , أن يسمح بتحقيق عملية مشابهة لانتخاب أوباما , هذه المرة , من خلال إبداء الرغبة بدمج \" اللاتين \" , بعد دغدغة \" السود \" .\nلكن للأسف , وعلى الرغم من أن شركة تعمل لحساب سي . آي . ايه , ووزارة الدفاع هي التي أطلقته , إلا أنه شخصية مصطنعة كليا , وأعجز من أن يتمكن من ارتداء البدلة .\nتبقى هناك المحامية , المناضلة النسوية هيلاري كلينتون , التي يمكن أن يسمح انتخابها بدمج النساء .\nإلا أن سلوكها اللاعقلاني , وأزماتها العصبية الهستيرية , يمكن أن تثير القلق .\nمع ذلك , هي الآن تحت تحقيق قضائي خطير , ممكن أن يؤدي إلى ابتزازها , وبالتالي السيطرة عليها .\nلم أتعمد الإشارة في أي وقت من كتابة هذا التحليل , إلى برامج أي من المرشحين .\nلأن هذه البرامج , في فلسفة السياسة المحلية لاتساوي , في الواقع شيئا .\nمنذ \" الكومنويلث \" أوليفر كرومويل , ينظر الفكر السياسي الأنغلو سكسوني إلى مفهوم المصلحة العامة , بوصفها خدعة تهدف إلى إخفاء نزعات ديكتاتورية .\nإذن ليس لدى المرشحين برامج من أجل بلدهم , بل \" مواقف \" حول موضوعات بعينها , تسمح لهم بالحصول على \" الدعم \" .\nالمنتخبون - الرئيس , النواب , الحكام , مدعوا النيابة , أو الشريف , إلخ - لايد عون خدمة الصالح العام , بل إرضاء أكبر عدد ممكن من غالبية ناخبيهم .\nأثناء تجمعات الحملات الانتخابية , لايقدم أي مرشح رؤيته الخاصة للعالم , بل قائمة بمصادر الدعم التي لديه , كي يحث \" جماعات \" أخرى على الثقة به , كي يدافع عنهم .\nلهذا السبب فإن الخيانة السياسية في الولايات المتحدة , ليست في تغيير الانتماء الحزبي , بل في التصرف ضد المصالح المفترضة للجماعة .\nأصالة هذا المفهوم , تأتي من أن السياسيين غير ملزمين بأن يكون لديهم ترابط منطقي في خطاباتهم , إنما فقط ترابط مع المصالح التي يدافعون عنها .\nعلى سبيل المثال , يمكن ببساطة الإقرار بأن الجنين هو كائن بشري , وإدانة الاجهاض باسم حماية الحياة البشرية , ثم الانتقال , في الجملة التالية , للدعوة إلى مثالية عقوبة الإعدام .\nليس ثمة فوارق كبرى بين السياسة التي ينتهجها التبشيري الانجيلي تيد كروز , والمناضلة النسوية هيلاري كلينتون , أو الماركسي بيرني ساندرز .\nيتعين على ثلاثتهم اقتفاء الخطوات التي تركها جورج والتر بوش , وباراك أوباما وراءهما .\nتيد كروز يستدعي الكتاب المقدس - في الواقع , القيم اليهودية في العهد القديم - ويتحدث لناخبين متدينين بالعودة إلى القيم الأساسية \" للآباء المؤسسين \" .\nإذن فتح النظام المقفل , هو قضية أخلاق شخصية , أما المال , مفترض أن يكون \" هبة إلهية لمن يخشونه \" .\nمن ناحيتها , هيلاري كلينتون تقود حملة باتجاه النساء , وتعتبر أصوات الذين جمعوا ثروات في ظل رئاسة زوجها , مكتسبة .\nبالنسبة لهؤلاء , فتح النظام المقفل مسألة عائلية .\nبينما يشجب بيرني ساندرز استئثار 1 % من الشعب بالثروة , ويدعو إلى إعادة توزيعها .\nيحلم أنصاره بثورة يستفيدون منها , دون القيام بها .\nفقط انتخاب دونالد ترامب , يمكن أن يصنع تغييرا في النظام .\nخلافا لتصريحاته , هو المرشح العقلاني الوحيد , لأنه ليس رجل سياسة , بل رجل أعمال ( صانع صفقات ) .\nيجهل كل الموضوعات التي ينبغي عليه مقاربتها , وليس لديه أي منها مبدئيا .\nيكتفي باتخاذ قرارات , تبعا للتحالفات التي يعقدها .\nإنه لأمر غريب أن تكون الولايات التي فاز فيها بيرني ساندرز , هي تقريبا نفس الولايات التي فاز فيها تيد كروز , بينما الولايات التي فاز فيها ترامب , تشمل كل ولايات هيلاري كلينتون تقريبا .\nمما يعني أن الناس تمسك , لاشعوريا , بمستقبلها , إما من خلال الأخلاق التي تسمح بالفداء , وبالتالي الاثراء ( ساندرز , وكروز ) , أو من خلال العمل والنجاح المادي الذي سوف ينبغي على ( ترامب وكلينتون ) توفيره .\nفي هذا الطور , يغدو مستحيلا التنبؤ بمن سيكون الرئيس القادم , وفيما إذا كان هذا الأمر مهما , أو غير ذي أهمية .\nولكن لأسباب ديمغرافية لامفر منها , سينهار هذا النظام من تلقاء نفسه في السنوات القادمة , لأن الأنغلوسكون , أصبحوا أقلية .\nترجمة عنوانك الإلكتروني إلى : نص المشاركة : مصادر : \" من سيكون الرئيس القادم للولايات المتحدة ? \" , بقلم تييري ميسان , ترجمة سعيد هلال الشريفي , شبكة فولتير , 5 نيسان ( أبريل ) 2016 , مفكر فرنسي , رئيس ومؤسس شبكة \" \" ومؤتمر .\nنشر تحليلات حول السياسة الغربية في الصحافة العربية , والأميركية اللاتينية , والروسية .\nأحدث كتاب له باللغة الفرنسية : ( منشورات ب .\nبرتان , 2007 ) فولتير : النسخة العربية يمكنكم إعادة نشر مقالات شبكة فولتير شرط ذكر المصدر وعدم التعديل فيها أو استخدامها لتحقيق الربح التجاري ( رخصة ) .\nمصادر : \" من سيكون الرئيس القادم للولايات المتحدة ? \" , بقلم تييري ميسان , ترجمة سعيد هلال الشريفي , , 5 نيسان ( أبريل ) 2016 , Vous utilisez ce site où vous trouvez des analyses de qualité qui vous aident à vous forger votre compréhension du monde .\nإن جميع القيمين على الشبكة هم من المتطوعين .\nبقلم تييري ميسان بقلم تييري ميسان بقلم تييري ميسان بقلم Rex Tillerson , شبكة فولتير شبكة فولتير شبكة فولتير شبكة فولتير شبكة فولتير شبكة فولتير شبكة فولتير"
  ],
  "url": [
    "https://www.alhurra.com/a/white-house-trump-decision/406199.html",
    "http://www.alghad.com/articles/1981922-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A3%D8%A8%D9%8A%D8%B6-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%82%D8%AF%D8%B3-%D9%84%D8%A7-%D9%8A%D8%B9%D9%86%D9%8A-%D8%A7%D9%84%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D9%85%D9%86-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85",
    "http://jpnews-sy.com/ar/news.php?id=132807",
    "http://www.alarabiya.net/ar/arab-and-world/american-elections-2016/2017/11/28/%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D8%AA%D9%84%D9%88%D8%AD-%D8%A8%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D8%A7%D8%AA-%D8%AA%D9%82%D8%A7%D8%AA%D9%84-%D8%AF%D8%A7%D8%B9%D8%B4-.html",
    "https://www.gulfeyes.net/world/2095655.html",
    "http://www.aljazeera.net/news/international/2017/11/28/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%8A%D8%AF%D8%B9%D9%88-%D9%84%D9%85%D8%AD%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%AA%D9%84%D8%A9-%D8%A7%D9%84%D8%BA%D9%88%D8%BA%D8%A7%D8%A6%D9%8A%D9%8A%D9%86-%D8%A8%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9",
    "https://arabic.sputniknews.com/arab_world/201712071028216012-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A3%D8%A8%D9%8A%D8%B6-%D8%A7%D9%84%D9%82%D8%AF%D8%B3-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/",
    "http://alwatan.sy/archives/129381",
    "https://arabic.sputniknews.com/world/201710251026981229-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A%D8%AA%D9%88-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%A8%D9%8A%D8%A7%D9%84%D8%A3%D8%A8%D9%8A%D8%B6-%D8%AC%D9%86%D9%88%D9%86/",
    "http://www.voltairenet.org/article191117.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "[0, 1]",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}