{
  "id": "R-188",
  "claim": "قال الجيش الأمريكي يوم الاثنين إنه نفذ ضربة جوية ضد متشددي تنظيم الدولة الإسلامية في شمال شرق الصومال مما أدى إلى مقتل شخص واحد",
  "fact": "true",
  "article": [
    "Search this site : \" \" \" قتلى في غارة اميركية على الصومال المزيد من - قتلى في غارة اميركية على الصومال نشر 28 تشرين الثاني / نوفمبر 2017 - 10 : 34 بتوقيت جرينتش شارك بتقييم المحتوى : الجيش الأمريكي يقول نفذ ضربة جوية ضد الدولة الإسلامية في الصومال قال الجيش الأمريكي إنه نفذ ضربة جوية ضد متشددي تنظيم الدولة الإسلامية في شمال شرق الصومال مما أدى إلى مقتل شخص واحد . وتجند الدولة الإسلامية أتباعا لها في المنطقة غير أن خبراء يقولون إن حجم قوتها غير واضح ولا تزال طرفا صغيرا مقارنة بحركة الشباب . وقالت القيادة الأمريكية في أفريقيا في بيان \" بالتنسيق مع الحكومة الاتحادية للصومال نفذت القوات الأمريكية ضربة جوية ضد تنظيم الدولة الإسلامية في شمال شرق الصومال في 27 نوفمبر فقتلت إرهابيا واحدا \" . وقال العقيد علي عبدي , وهو ضابط عسكري في منطقة قرب بلدة قندلا في إقليم بلاد بنط شبه المستقل , إن الضربة الجوية وقعت في تلال قرب البلدة . وأضاف عبدي لرويترز من دعسان \" سمعنا صوتا قويا لضربة جوية في المناطق الجبلية بمنطقة دعسان النائية خلف بلدة قندلا عصر اليوم \" .\nوتابع \" بعد الضربة فر متشددو الدولة الإسلامية من هناك .\nذهبنا للموقع وشاهدنا أشلاء جثة \" . كانت جماعة موالية للدولة الإسلامية سيطرت الشهر الماضي على بلدة ساحلية صغيرة في إقليم بلاد بنط وهي أول بلدة يسيطر عليها التنظيم منذ ظهوره في الصومال قبل عام . والجماعة , التي تشير إلى نفسها على أنها الدولة الإسلامية فقط , هي منافسة لحركة الشباب الأكبر المرتبطة بالقاعدة منافسة الدولة الإسلامية والتي سيطرت في وقت من الأوقات على أجزاء كثيرة من الصومال . ونفذ الجيش الأمريكي هذا الشهر أول ضربة جوية له ضد متشددي الدولة الإسلامية فقتل عددا منهم . وقالت الحكومة الصومالية الأسبوع الماضي إنها طلبت من الولايات المتحدة شن ضربة جوية أودت بحياة عشرات ممن يشتبه بأنهم متشددون وذلك للمساعدة في تمهيد الطريق أمام هجوم بري وشيك ضد الشباب .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "الجيش الأمريكي : نفذنا ضربة جوية ضد داعش في الصومال | قناة الغد قال الجيش الأمريكي اليوم , الإثنين , إنه نفذ ضربة جوية ضد متشددي تنظيم داعش الإرهابي في شمال شرق الصومال , ما أدى إلى مقتل شخص واحد .\nوتجند داعش أتباعا لها في المنطقة , غير أن خبراء يقولون إن حجم قوتها غير واضح ولا تزال طرفا صغيرا مقارنة بحركة الشباب .\nوقالت القيادة الأمريكية في أفريقيا , في بيان , \" بالتنسيق مع الحكومة الاتحادية للصومال نفذت القوات الأمريكية ضربة جوية ضد تنظيم داعش في شمال شرق الصومال في 27 نوفمبر فقتلت إرهابيا واحدا \" .\nوقال العقيد علي عبدي , وهو ضابط عسكري في منطقة قرب بلدة قندلا في إقليم بلاد بنط شبه المستقل , إن الضربة الجوية وقعت في تلال قرب البلدة .\nوأضاف عبدي لرويترز من دعسان \" سمعنا صوتا قويا لضربة جوية في المناطق الجبلية بمنطقة دعسان النائية خلف بلدة قندلا عصر اليوم \" , وتابع \" بعد الضربة فر متشددو التنظيم من هناك , ذهبنا للموقع وشاهدنا أشلاء جثة \" .\nكانت جماعة موالية لداعش سيطرت الشهر الماضي على بلدة ساحلية صغيرة في إقليم بلاد بنط وهي أول بلدة يسيطر عليها التنظيم منذ ظهوره في الصومال قبل عام .\nوالجماعة , التي تشير إلى نفسها على أنها الدولة الإسلامية فقط , هي منافسة لحركة الشباب الأكبر المرتبطة بالقاعدة منافسة تنظيم داعش والتي سيطرت في وقت من الأوقات على أجزاء كثيرة من الصومال .\nونفذ الجيش الأمريكي هذا الشهر أول ضربة جوية له ضد متشددي داعش فقتل عددا منهم .\nوقالت الحكومة الصومالية الأسبوع الماضي إنها طلبت من الولايات المتحدة شن ضربة جوية أودت بحياة عشرات ممن يشتبه بأنهم متشددون وذلك للمساعدة في تمهيد الطريق أمام هجوم بري وشيك ضد الشباب .\nوكان البيت الأبيض منح الجيش الأمريكي في وقت سابق هذا العام سلطة أوسع لتنفيذ ضربات جوية في الصومال ضد حركة الشباب .",
    "داعش - الدبلوماسي أرشيف الوسم : مهر للأنباء - دعا وزير الامن الايراني محمود علوي النخبة الفكرية للمشاركة في مجالات الأمن القومي والتعاون في تطوير البرامج , منوها إلى أن التطرف المذهبي في أي دين سينتج عنه حركات إرهابية .\nوأفادت وكالة مهر للأنباء أن وزير الامن الايراني . . . وكالات - قال متحدث باسم الجيش العراقي لرويترز يوم الأحد إنه سي جري تنظيم عرض عسكري في المنطقة الخضراء المحصنة ببغداد احتفالا بالانتصار على تنظيم الدولة الإسلامية .\nوكان رئيس الوزراء العراقي حيدر العبادي أعلن النصر النهائي على التنظيم يوم السبت بعد . . . وكالات - أعلن رئيس الوزراء العراقي حيدر العبادي يوم السبت النصر النهائي على تنظيم الدولة الإسلامية بعد أن طردت القوات العراقية آخر فلول التنظيم من البلاد بعد ثلاث سنوات من سيطرة التنظيم المتشدد على نحو ثلث أراضي العراق .\nيأتي الإعلان . . . وكالات - قال رئيس الوزراء العراقي حيدر العبادي يوم السبت إن القوات العراقية طردت آخر فلول تنظيم الدولة الإسلامية من البلاد بعد ثلاث سنوات من سيطرة التنظيم المتشدد على نحو ثلث أراضي العراق .\nونقل التلفزيون الرسمي عن العبادي قوله أمام . . . وكالات - قال الجيش الروسي يوم الخميس إنه أنجز مهمته وهزم تنظيم الدولة الإسلامية في سوريا ولم تعد هناك مناطق تحت سيطرة التنظيم في البلاد .\nوظهر الجنرال كولونيل سيرجي رودسكوي المسؤول عن إدارة عمليات القيادة العامة للجيش الروسي في لقطات . . . وكالات - نقلت وكالة الإعلام الروسية عن وزارة الدفاع في روسيا قولها يوم الجمعة إن ست قاذفات روسية بعيدة المدى قصفت أهدافا لتنظيم الدولة الإسلامية في محافظة دير الزور السورية .\nوكالات - أعلنت وكالة أعماق التابعة لتنظيم الدولة الإسلامية يوم الأربعاء مسؤولية التنظيم عن تفجير سيارة ملغومة أمام مبنى وزارة المالية اليمنية في مدينة عدن جنوب اليمن .\nوقالت الوكالة إنه تم \" تفجير سيارة مفخخة ( ملغومة ) مركونة على مبنى وزارة المالية . . . وكالات - قال الجيش الأمريكي يوم الاثنين إنه نفذ ضربة جوية ضد متشددي تنظيم الدولة الإسلامية في شمال شرق الصومال مما أدى إلى مقتل شخص واحد .\nوتجند الدولة الإسلامية أتباعا لها في المنطقة غير أن خبراء يقولون إن حجم قوتها . . . رويترز - قال مسؤولون مصريون يوم السبت إن المسلحين الذين هاجموا مسجدا في محافظة شمال سيناء يوم الجمعة رفعوا راية تنظيم الدولة الإسلامية وإن عدد القتلى ارتفع إلى 305 قتلى بينهم 27 طفلا .\nوقال الجيش المصري إنه شن ضربات جوية . . . وكالات - ذكرت وكالة الإعلام الروسية نقلا عن وزارة الدفاع يوم الخميس أن قاذفات بعيدة المدى نفذت ضربات جوية ضد أهداف لتنظيم الدولة الإسلامية في محافظة دير الزور السورية .\nرئيس التحرير الاستطلاعات هل تؤيد شراكة عماد متعب فى مونديال روسيا 2018 ? موافق أرفض أتمني جاري التحميل . . . تابعنا على فيسبوك الطقس 11 س Cairo few clouds الرطوبة : 66 % الرياح : 1 كيلومتر / ساعة ج . ش العظمى 11 الصغرى 11 16 س الاثنين 15 س الثلاثاء 19 س الأربعاء 18 س الخميس 16 س الجمعة مواقيت الصلاة جميع الحقوق محفوظة لموقع الدبلوماسي 2013 - 2018",
    "أخبار عالمية | جريدة الخرطوم اليوم أخبار عالمية بوصاصو ( الصومال ) : الخرطوم اليوم قال الجيش الأمريكي يوم الاثنين إنه نفذ ضربة جوية ضد متشددي تنظيم الدولة الإسلامية في شمال شرق الصومال مما أدى إلى مقتل شخص واحد . وتجند الدولة الإسلامية أتباعا لها في المنطقة غير أن خبراء يقولون إن حجم قوتها غير واضح ولا تزال طرفا صغيرا مقارنة بحركة الشباب . وقالت القيادة الأمريكية في أفريقيا في بيان \" بالتنسيق مع . . . ( الخرطوم اليوم ) وجه والى الخرطوم فريق اول مهندس ركن عبد الرحيم محمد حسينبازالة كافة المخالفات بمربع واحد كافورى كما اصدر الوالى توجيها بوقفاستقبال النفايات بالمحطة الوسيطة بحرى اعتبارا من اليوم والتعامل مباشرةمع المرادم النهائية كما وجه بتشكيل لجنة لترحيل معدات واليات المحطةالوسيطة التى اصبحت بالقرب من سكن المواطنين علما بانها حينما شيدت كانتالمنطقة خالية من السكن كما وجه الوالى بازالة . . . أعلن رائدا أعمال مسلمان عن بدء تشغيل منصة التواصل الاجتماعي \" مسلم فيس \" في أول أيام شهر رمضان المبارك , لتكون أول موقع إلكتروني للتواصل بين المسلمين .\nويسعى رائدا الأعمال شعب فدائي وروح الأمين شعيب إلى أن تكون الشبكة بيئة اجتماعية مناسبة للمسلمين , وأن تبعد مستخدمي التواصل الاجتماعي عن المحتويات المتعارضة مع القيم الإسلامية , كالمواد الإباحية وتلك المحرضة على العنف أو الانتحار .\nوتنطلق . . . مدريد ( كونا ) - افتتح المنتدى الاقتصادي الثاني للدول العربية وإسبانيا في مدريد بمقر مؤسسة ( البيت العربي ) لبحث الفرص التجارية والاستثمارية التي تتيحها الدول العربية للشركات الاسبانية في القطاعات الحيوية .\nوشارك في المنتدى الذي أقيم بمقر مؤسسة ( البيت العربي ) السفراء المعتمدون لخمس دول عربية في اسبانيا بينها قطر والعراق وفلسطين والأردن والجزائر وممثلو سفارات عدة دول عربية أخرى .\nوافتتح المدير العام . . . عندما حولت شركة آبل مشغلات الموسيقى والهواتف والساعات إلى حواسيب محمولة باتت عيونها تنصب الآن على السيارات بوصفها \" الجهاز المتنقل الأسمى \" , وفقا لصحيفة فايننشال تايمز البريطانية .\nفقد كشف جيف وليامز نائب الرئيس للعمليات لشركة آبل عن طموح شركته في ما يتعلق بصناعة السيارات خلال مقابلة على المسرح أمس الأربعاء في \" مؤتمر كود \" الذي ينظمه موقع \" ريكود \" الإلكتروني المعني بشؤون التقنية .\n. . . قال علماء في معهد بحوث السرطان بلندن إنهم توصلوا إلى طريقة جديدة تساعد في محاربة سرطان الجلد عبر حقن المرضى بفيروس \" هربس \" معدل جينيا , مضيفين أن التجارب السريرة أثبتت نجاحهم في معالجته .\nومن المعروف أن فيروس هربس يتسبب في طفح جلدي حول الشفتين عند بعض المرضى المصابين بنزلات البرد .\nوأجرى الباحثون تعديلا جينيا على فيروس هربس لمنعه من التكاثر داخل الخلايا . . . أعلنت السلطات الهندية اليوم السبت أن موجة الحر التي تجتاح البلاد منذ أسابيع , تسببت في وفاة أكثر من ألفي شخص حتى الآن .\nكما حذر مسؤولون من استمرار الظروف المناخية الشديدة خلال اليومين المقبلين .\nوذكر مسؤولو الإنقاذ أن أكثر من 200 شخص لقوا حتفهم منذ ظهر أمس الجمعة في ولايتي \" أندرا براديش \" و \" تيلانغانا \" , مما رفع الحصيلة الإجمالية للقتلى فيهما إلى 1979 . . . مدريد ( أ ف ب ) - بدأ الأسبان يدلون بأصواتهم أمس الأحد في انتخابات بلدية وإقليمية وصفت ب - \" التاريخية \" ولقد فتحت مراكز الاقتراع أبوابها عند الساعة التاسعة صباحا بالتوقيت المحلي .\nويدعى 35 مليون ناخب - من أصل 46 , 5 مليون نسمة - إلى صناديق الاقتراع بعد حملة محتدمة تشهد على رهان هذا الاقتراع الذي يعتبر بمثابة اختبار للانتخابات التشريعية المرتقبة في أواخر العام .\nوسيتم التجديد لبرلمانات . . . طوكيو ( رويترز ) - قالت وكالة الأرصاد اليابانية إن زلزالا بلغت قوته المبدئية 5 . 6 درجة هز طوكيو والمناطق المحيطة بها يوم الاثنين ولكن لم يتم إصدار تحذير من حدوث موجات مد عملاقة .\nوكان مركز الزلزال في مقاطعة اباراكي شمال شرقي طوكيو مباشرة وهز المباني في العاصمة اليابانية وأوقف لفترة وجيزة خطوط القطارات ولكن لم ترد أنباء فورية عن وقوع أضرار إو . . . عمان ( بترا ) - يترأس رئيس اتحاد رجال الأعمال العرب حمدي الطباع وفد الاتحاد للمشاركة في أعمال الدورة السادسة لمؤتمر رجال الأعمال العرب والصينيين والذي يفتتح يوم غد الثلاثاء بالعاصمة اللبنانية بيروت .\nوبحسب بيان صحافي للاتحاد الذي ينظم المؤتمر بالتعاون مع جامعة الدول العربية والاتحاد العام لغرف التجارة والصناعة والزراعة للبلاد العربية ووزارتي الخارجية والاقتصاد اللبنانية وبمشاركة 350 من أصحاب الأعمال العرب . . . أحدث الموضوعات أرشيف الجريدة هيئة التحرير رئيس مجلس الإدارة محمد يوسف الدقير رئيس التحرير عبدالماجد السر عثمان سكرتير التحرير المكتفي بالله سرور تابعنا على فيسبوك القائمة البريدية إشترك في قائمتنا البريدية ليصلك جديد الموقع .\nجميع الحقوق محفوظة | تصدر عن هيئة الخرطوم للصحافة والنشر",
    "الأخبار - الدرب الدولية - صحيفة الدرب نيوز × 10 : 58 , الأحد 21 يناير 2018 الدرب الدولية محتويات 23 - 10 - 2015 | قتل 446 شخصا بينهم 151 مدنيا جراء الغارات الجوية التي تشنها روسيا في سوريا منذ نهاية الشهر الماضي , وفق حصيلة جديدة أعلنها المرصد السوري لحقوق الانسان الجمعة .\nوقال مدير المرصد رامي عبد الرحمن \" 27 - 05 - 2015 | ألقت السلطات الصينية القبض على 12 شخصا على خلفية حريق مميت لدار مسنين , بحسب ما نقله تقرير إخباري عن السلطات المحلية .\nوقال سون هوشان نائب مدير إدارة الدولة لسلامة العمل , سنعمل على معاقبة السلطات والأ 27 - 05 - 2015 | 0 | 0 | علنت حركة طالبان المسؤولية عن الهجوم الذي شن خلال الليل على دار للضيافة في الحي الدبلوماسي بالعاصمة الأفغانية , وانتهى فجر اليوم الأربعاء بعد مواجهة مع قوات الأمن استمرت بضع ساعات .\nوقالت وزارة الداخل 25 - 05 - 2015 | 0 | 0 | رصد تقرير إحصائي لعدد من الناشطين الحقوقيين اليمنيين أبرز الانتهاكات التي تقوم بها ميليشات الحوثي والمخلوع صالح منذ بدء الحرب الممنهجة ضد الشعب اليمني في شهر مارس الماضي وحتى منتصف شهر مايو الحالي .\n25 - 05 - 2015 | 0 | 0 | قال مسؤولون في الهند اليوم الاثنين إن أكثر من 500 شخص توفوا جراء موجة الحر التي اجتاحت الدولة والتي لا يبدو أن هناك دلائل قوية على أن حدتها سوف تتراجع .\nيشار إلى أن ولايتي أندرا براديش وتيلانجانا ال 26 - 04 - 2015 | 0 | 0 | شهد نيبال والدول المجاورة لها هزات ارتدادية قوية عقب الزلزال المدمر الذي ضربها أمس بقوة 7 . 9 درجة على مقياس ريختر .\nوأوضحت دائرة الأرصاد الجوية والمسح الجيولوجي الباكستانية أنها رصدت اليوم ثماني هزات ا 17 - 04 - 2015 | 0 | 0 | قال مدير عام مديرية الضالع , عبيد الأعرم إن المقاومة الشعبية أفشلت كل محاولات مليشيات الحوثي والجيش المتمرد التقدم باتجاه مدنية الضالع والسيطرة على المواقع الاستراتيجية فيها وكبدتهم خسائر كبيرة في المع 21 - 03 - 2015 | 0 | 0 | نفذت قوات التحالف الدولي ثلاث ضربات جوية ضد عناصر تنظيم داعش الإرهابي في سوريا وسبع ضربات في العراق منذ فجر الجمعة .\nوأفادت قوة المهام المشتركة في بيان اليوم : إن الضربات الجوية الثلاث في سوريا استهد 20 - 03 - 2015 | 0 | 0 | ارتفعت حصيلة ضحايا التفجيرات الثلاثة التي استهدفت مسجدين في العاصمة اليمنية صنعاء الى 55 قتيلا , وفق ما نقلت مصادر طبية .\nوانفجرت قنبلة في بادئ الأمر داخل مسجد بدر في جنوب صنعاء , ثم أخرى عند مدخل ال 20 - 03 - 2015 | 0 | 0 | هدد البيت الأبيض أمس الخميس بأنه يعتزم إعادة تقييم دعمه الدبلوماسي لإسرائيل في الأمم المتحدة , بعد تعهد رئيس الوزراء الإسرائيلي , بنيامين نتنياهو بعدم قبوله بحل الدولتين , الذي يشكل إحدى ركائز السياسة ال 15 - 03 - 2015 | 0 | 0 | أعلن المرصد السوري لحقوق الإنسان أن الحرب في سوريا أسفرت عن سقوط 215 ألف قتيل منذ بدء الثورة في 15 مارس 2011 .\nوقال مدير المرصد , رامي عبدالرحمن , لوكالة فرانس برس \" أحصينا 215 ألفا و 518 قتيلا خ 15 - 03 - 2015 | 0 | 0 | قال جون كيري وزير خارجية أميركا في مقابلة مع \" سي . بي . اس نيوز \" , إن الولايات المتحدة ستضطر في النهاية للتفاوض مع الرئيس السوري بشار الأسد .\nوأضاف كيري أن أميركا ودولا أخرى تستطلع سبل إحياء ال 15 - 03 - 2015 | 0 | 0 | أعلنت الشرطة البريطانية الأحد أنه تم توقيف ثلاثة شبان من العاصمة لندن في تركيا يشتبه بمحاولتهم السفر إلى سوريا .\nويأتي اعتقال الشبان الثلاثة بعد أقل من شهر على دخول ثلاث فتيات بين 15 و 16 عاما يدرسن في 15 - 03 - 2015 | 0 | 0 | أعلن تنظيم \" داعش \" الإرهابي مقتل السعوديين بالتنظيم عبد الله اللحيدان ومحمد سالم الحقباني .\nونشرت حسابات , بموقع التواصل الاجتماعي \" تويتر \" , مقربة من تنظيم \" داعش \" مقتل عبد 13 - 03 - 2015 | 0 | 0 | قال الرئيس الأمريكي باراك أوباما أمس الخميس إنه لا يوجد أي مبرر لارتكاب أعمال إجرامية خلال المظاهرات العامة التي أقيمت احتجاجا على ممارسات أجهزة إنفاذ القانون التي تتسم بالتحيز العنصري .\nوأضاف أوباما 06 - 03 - 2015 | 0 | 0 | أعلنت السلطات في بوليفيا الخميس اعتقال قائد شرطة سابق مطلوب على خلفية \" شكوك خطيرة \" بشأن التورط في تهريب المخدرات .\nوقال مكتب المدعي العام في مقاطعة سانتا كروز إن الجنرال أوسكار نينا الذي تولى قيادة 06 - 03 - 2015 | 0 | 0 | قالت لجنة برلمانية بريطانية الخميس إن وكالات الأمن في بريطانيا يجب أن تتطلع إلى تجنيد المزيد من النساء والأمهات في مرحلة منتصف العمر للعمل كجواسيس وينبغي أن تستهدف المواقع الالكترونية الشهيرة بين الآب 28 - 02 - 2015 | 0 | 0 | أعلنت أعلى هيئة لمراقبة الإنترنت في الصين أن بعضا من أكبر شركات الإنترنت في الصين حذفت أكثر من 60 ألف حساب على الإنترنت , لأن أسماءها لا تتفق مع اللوائح المقرر أن تدخل حيز التنفيذ يوم الأحد .\nوقالت إ 27 - 02 - 2015 | 0 | 0 | سيطر المقاتلون الأكراد اليوم الجمعة على الأطراف الشرقية والجنوبية لبلدة تل حميس , أحد أهم معاقل تنظيم داعش في محافظة الحسكة في شمال شرق سوريا , بحسب ما أفاد المرصد السوري لحقوق الإنسان .\nوقال المرصد ف 25 - 02 - 2015 | 0 | 0 | تمكن خبراء المفرقعات من إبطال مفعول عبوتين ناسفتين بتحتويان على مواد شديدة الانفجار بشارع سعد زغلول دائرة قسم شرطة ثان بمدينة المنصورة المصرية .\nوأفاد مصدر أمني مصري في تصريح له اليوم أن خبراء المفرقع 12 - 02 - 2015 | 0 | 0 | ناقش مجلس الأمن الدولي في جلسة مفتوحة اليوم أخر التطورات والأوضاع في اليمن , وفي بداية الجلسة قال الأمين العام للأمم المتحدة بان كي مون في كلمة له : \" إن اليمن يتفكك بعدما انزلقت البلاد في الفوضى 12 - 02 - 2015 | 0 | 0 | واصلت اليوم طائرات من سرب \" إف 16 \" المقاتلة التابعة للقوات الجوية الإماراتية والمتمركزة في إحدى القواعد الجوية في الأردن ضرباتها الجوية ضد مواقع تنظيم \" داعش \" الإرهابي مستهدفة مر 07 - 02 - 2015 | 0 | 0 | اعرب مجلس التعاون لدول الخليج العربية هنا اليوم عن رفض \" الانقلاب \" الذي أقدم عليه الحوثيون للسيطرة على السلطة في اليمن مؤكدا في الوقت ذاته استمرار وقوفه إلى جانب الشعب اليمني .\nوذكر المجلس في 05 - 02 - 2015 | 0 | 0 | ضرب زلزال بلغت قوته ست درجات على مقياس ريختر قبالة ساحل بنما على المحيط الهادئ اليوم .\nوأفادت هيئة المسح الجيولوجي الأمريكية أن الزلزال كان على بعد حوالي 341 كيلومتر ا جنوبي ديفيد ثاني أكبر مدينة في ا 03 - 02 - 2015 | 0 | 0 | اعلن تكتل احزاب اللقاء المشترك تعليق مشاوراته في المحادثات الجارية بين القوى السياسية والحوثيين برعاية المبعوث الاممي جمال بنعمر .\nوذكر ل \" الرياض \" قيادي في تكتل المشترك الذي يضم ستة احزاب اه 03 - 02 - 2015 | 0 | 0 | قطع العاهل الأردني الملك عبد الله زيارته إلى الولايات المتحدة اليوم الثلاثاء بعدما نشر تنظيم داعش فيديو يزعم إعدام الطيار الأردني الأسير معاذ الكساسبة حرقا .\nوقال التلفزيون في بيان إن الملك وهو أيض 03 - 02 - 2015 | 0 | 0 | أفاد مصدر أمني أردني مسؤول اليوم الثلاثاء أن حكم الإعدام سينفذ بالانتحارية العراقية ساجدة الريشاوي التي كان تنظيم داعش طالب بإطلاق سراحها مقابل رهينة ياباني .\nوقال المصدر الذي فضل عدم الكشف عن اسمه 02 - 02 - 2015 | 0 | 0 | اجتاحت عاصفة ثلجية قوية جزيرة \" هوكايدو \" بشمال اليابان , ما تسبب في إصابة المنطقة بحالة من الشلل التام تقريبا , وحذرت وكالة الأرصاد الجوية من ظروف عاصفة ثلجية وموجات عالية ومخاطر انهيارات جليد 27 - 01 - 2015 | 0 | 0 | أعرب الأمين العام لحلف شمال الأطلسي ( الناتو ) ينس ستولتنبرغ عن أسفه إزاء حادث سقوط مقاتلة يونانية من طراز ( إف - 16 ) في قاعدة ( لوس يانوس ) الجوية وسط أسبانيا الذي أسفر عن مصرع 10 أشخاص وإصابة 13 آخرين 27 - 01 - 2015 | 0 | 0 | قالت وزارة العدل الأمريكية إن رجلا روسيا اعتقل في حي برونكس بمدينة نيويورك ووجهت إليه تهم بالتجسس على الولايات المتحدة لصالح حكومته .\nوأفاد مسؤولون أن المواطن الروسي إيفجيني بورياكوف المعروف أيضا ب 27 - 01 - 2015 | 0 | 0 | أعلنت شركة طيران الإمارات أن الشركة علقت رحلاتها إلى بغداد اليوم الثلاثاء بعد حادث إطلاق نار على طائرة تابعة لشركة \" فلاي دبي \" بمطار بغداد .\nوقال ماجد المعلا نائب الرئيس لدائرة العمليات ال 15 - 01 - 2015 | 0 | 0 | ضرب زلزال بقوة 4 . 6 درجات الأجزاء الشمالية الغربية من باكستان اليوم دون أن ترد أنباء عن وقوع خسائر بشرية أو مادية .\nوأوضحت دائرة الأرصاد الجوية والمسح الجيولوجي الباكستانية أن مركز الزلزال كان في سلسلة 12 - 01 - 2015 | 0 | 0 | توفيت ثلاث فتيات ورجل مسن خلال الساعات الأخيرة في سوريا نتيجة البرد , ما يرفع عدد ضحايا العاصفة في منطقة الشرق الأوسط منذ أيام , إلى ستة في سوريا , وفق المرصد السوري لحقوق الإنسان .\nوقال المرصد : \" إ 12 - 01 - 2015 | 0 | 0 | اغتال مسلحان مجهولان صباح اليوم مدير مركز المعلومات في إدارة أمن محافظة إب اليمنية العقيد عباس المغربي .\nوقال مصدر أمني في تصريح لموقع صحيفة ( 26 سبتمبر ) التابعة لوزارة الدفاع اليمنية اليوم إن مسلحين 11 - 01 - 2015 | 0 | 0 | ترك أكثر من 30 ألف منزل في بريطانيا بدون كهرباء لليوم الثاني أمس السبت في الوقت الذي جلب فيه تيار نفاث قوي يتحرك فوق المحيط الاطلسي رياحا عاتية وأمطارا غزيرة .\nويخشى غرق اثنين من أربعة رجال تحدوا ا 11 - 01 - 2015 | 0 | 0 | قال الجيش الأمريكي إن القوات التي تقودها الولايات المتحدة نفذت 12 ضربة جوية على مقاتلي تنظيم داعش الإرهابي في سوريا أمس السبت وتمت جميعها باستثناء واحدة قرب مدينة كوباني السورية المتنازع عليها .\nو 11 - 01 - 2015 | 0 | 0 | أبطلت الشرطة التركية أمس السبت مفعول قنبلة عثر عليها أمام مركز تجاري في أسطنبول التي رفعت فيها حالة التأهب الأمني في أعقاب هجوم انتحاري في وقت سابق من هذا الأسبوع .\nوعثر على العبوة الناسفة المصنعة 07 - 01 - 2015 | 0 | 0 | أدان مستشار الأمين العام للأمم المتحدة ومبعوثه الخاص إلى اليمن جمال بن عمر , التفجير الإرهابي الذي وقع اليوم أمام كلية الشرطة بالعاصمة اليمنية .\nوأعرب بن عمر في بيان له اليوم عن بالغ أسفه لسقوط عدد من 06 - 01 - 2015 | 0 | 0 | ضربت موجة صقيع مصحوبة بتساقط كثيف للثلوج قسما كبيرا من تركيا الثلاثاء ما أدى إلى اضطراب حركة الملاحة الجوية وحوادث سير متعددة أوقعت قتيلا على الأقل وعددا من الجرحى .\nوأعلنت شركة الخطوط الجوية التر 06 - 01 - 2015 | 0 | 0 | ضربت عاصفة ثلجية اليوم أرجاء واسعة من الولايات المتحدة الأمريكية , متسببة في عرقلة حركة المرور في كثير من الولايات .\nوأفادت وكالة الأرصاد الجوية الأمريكية في بيان لها أن العاصفة شملت 22 ولاية أمريكي 06 - 01 - 2015 | 0 | 0 | أفادت حصيلة لمنظمة الصحة العالمية نشرت الاثنين أن 8153 شخصا على الأقل قضوا بسبب إصابتهم بفيروس إيبولا في غرب افريقيا من إجمالي 20656 إصابة سجلت في الدول الثلاث الاكثر انتشارا للفيروس .\nوسجلت 15 ح 04 - 01 - 2015 | 0 | 0 | أكد رئيس الوزراء الإسرائيلي بنيامين نتانياهو الأحد أن إسرائيل لن تسمح بمثول جنودها أمام المحكمة الجنائية الدولية بتهم ارتكاب جرائم حرب محتملة .\nوقال نتانياهو في بدء الاجتماع الأسبوعي لحكومته \" 30 - 12 - 2014 | 0 | 0 | بدأت فرق الإنقاذ الأندونيسية جمع الحطام وبعض الاجسام من حطام طائرة \" طيران آسيا \" الماليزية التى فقدت الأحد وعلى متنها 162 شخصا .\nوكانت طائرة بحث قد رصدت الحطام في البحر مع الساعات الأولى من 28 - 12 - 2014 | 0 | 0 | ذكرت الشرطة العراقية اليوم الأحد أن 30 شخصا بينهم مسلحون من تنظيم داعش قتلوا وأصيب خمسة مدنيين بجروح في حوادث عنف شهدتها مدينة بعقوبة , وقالت مصادر أمنية إن عبوة ناسفة على جانب الطريق في الحي العصري بق 28 - 12 - 2014 | 0 | 0 | أعلن البيت الأبيض انه يتابع عن كثب التطورات المتعلقة بالطائرة الماليزية التي فقدت اليوم الأحد بين إندونيسيا وسنغافورة موضحا أن الرئيس الأميركي باراك اوباما ابلغ بالأمر .\nوقال الناطق باسم البيت الأب 20 - 12 - 2014 | 0 | 0 | وقع الرئيس الأمريكي , باراك أوباما , الليلة , على ميزانية سنوية للسياسة الدفاعية , تجيز تدريب الولايات المتحدة للقوات العراقية والسورية التي تقاتل متمردي \" تنظيم الدولة \" الإرهابي , وتحدد إجمالي ال 20 - 12 - 2014 | 0 | 0 | اعتقلت السلطات البنمية , 59 شخصا في إطار تحقيق في شبكة دولية لتهريب المخدرات , لها صلة بمتمردي جماعة القوات المسلحة الثورية الكولومبية \" فارك \" وعصابة \" سينالوا \" المكسيكية .\nوقال محقق 20 - 12 - 2014 | 0 | 0 | نفذت السلطات الباكستانية , فجر اليوم السبت , حكم الإعدام بحق اثنين من المسلحين المدانين بالإرهاب , بعد رفع رئيس الوزراء نواز شريف , التجميد الذي فرضته الحكومة على تنفيذ عقوبة الإعدام قبل ست سنوات , وذلك إث 18 - 12 - 2014 | 0 | 0 | أعلنت القيادة العامة للقوات المسلحة الإماراتية , الأربعاء ( 17 ديسمبر 2014 ) , عن سقوط طائرة عسكرية , ومصرع طاقمها المكون من أربعة أفراد .\nوأوضحت وكالة الأنباء الإماراتية \" وام \" أن الطائرة العسك 18 - 12 - 2014 | 0 | 0 | تسبب عاصفة ثلجية اجتاحت جزيرة \" هوكايدو \" شمال اليابان , اليوم الخميس , في وفاة امرأة , وفي توقف حركة المرور بالجزيرة .\nوذكرت صحيفة \" هوكايدو \" , أن امرأة لقيت حتفها إثر انهيار مستودع بسبب 15 - 12 - 2014 | 0 | 0 | نجح خمسة رهائن من الفرار في الأحداث المتوالية التي شهدتها مدينة سيدني الاسترالية حين احتجز مسلح مجهول الهوية عددا من الرهائن في أحد مقاهي المدينة , وقالت الشرطة الاسترالية بعد مضي ساعات من الحادثة أن 14 - 12 - 2014 | 0 | 0 | لقي 11 صيادا مصريا مصرعهم غرقا وما زال 18 آخرون في عداد المفقودين اثر غرق مركب صيد مصرية فجر اليوم الأحد في خليج السويس , بحسب ما صرح للصحافيين نقيب الصيادين في السويس بكري ابو الحسن .\nوقال ابو الح 14 - 12 - 2014 | 0 | 0 | جاز مجلس الشيوخ الأمريكي , مشروع ميزانية إنفاق حجمها 1 . 1 تريليون دولار , منهيا تهديدا بإغلاق الحكومة وتمويل معظم الوكالات الاتحادية حتى سبتمبر 2015 .\nوأقر أعضاء مجلس الشيوخ , بتأييد 56 ورفض 40 , في جل 13 - 12 - 2014 | 0 | 0 | أدى انهيار أرضي في جزيرة \" جاوا \" الاندونيسية , الليلة الماضية , إلى مقتل ثمانية أشخاص , وأصبح نحو مئة آخرين في عداد المفقودين .\nوتم إجلاء المئات من الموقع في \" بانجارنجارا \" بوسط جاوا , ح 06 - 12 - 2014 | 0 | 0 | أعلنت اللجنة الأمنية العليا فى اليمن أن قوات مكافحة الإرهاب نفذت اليوم عملية نوعية في بمحافظة شبوة لتحرير صحفي أمريكي ومواطن من جنوب إفريقيا من قبضة العناصر الإرهابية التي قامت باختطافهما .\nوأوضح مصد 06 - 12 - 2014 | 0 | 0 | اقتحم تنظيم \" داعش \" فجر اليوم السبت مطار دير الزور العسكري وهو يخوض معارك عنيفة داخل اسواره مع القوات النظامية السورية , بحسب ما ذكر المرصد السوري لحقوق الانسان .\nوقال مدير المرصد رامي عبد ا 06 - 12 - 2014 | 0 | 0 | أخلى المزيد من المواطنين منازلهم في الفلبين , اليوم السبت , رغم تباطؤ أقوى إعصار يضرب البلاد منذ العام الماضي .\nوقال مكتب الأرصاد الجوية : إن الإعصار \" هاجوبيت \" يقترب من الفلبين تصاحبه رياح تبلغ 06 - 12 - 2014 | 0 | 0 | أكدت وزارة الدفاع اليمنية تحرير صحفي أمريكي كانت عناصر من تنظيم القاعدة اختطفته منذ شهر سبتمبر من العام الماضي 2013 م ووضعته قيد الأسر .\nوأوضحت الوزارة أن عملية التحرير تمت اليوم بالعملية العسكرية التي 05 - 12 - 2014 | 0 | 0 | قال مسؤول بالبيت الأبيض إن الرئيس الأمريكي باراك أوباما سيعلن اليوم الجمعة اختيار اشتون كارتر المسؤول السابق في وزارة الدفاع الأمريكية ( البنتاجون ) وزيرا للدفاع .\nوإذا أقر مجلس الشيوخ الاختيار سيتولى 30 - 11 - 2014 | 0 | 0 | ذكرت تقارير إخبارية يوم السبت أن ضابط الشرطة الأبيض , الذي تمت تبرئته هذا الاسبوع من اتهامات جنائية تتعلق بمقتل مراهق أسود أعزل , استقال من شرطة فيرجسون , بولاية ميزوري الأمريكية .\nوأبلغ دارين ويلسون 2 26 - 11 - 2014 | 0 | 0 | أقدمت عناصر تخريبية اليوم على تفجير أنبوب النفط الرئيسي عند الكيلو 109 بمنطقة حباب في محافظة مأرب اليمنية .\nوأوضح مصدر محلي في تصريح لموقع صحيفة \" 26 سبتمبر \" اليمنية الرسمية اليوم أن الانفجار 26 - 11 - 2014 | 0 | 0 | اعتقلت قوات الاحتلال الإسرائيلي اليوم ثلاثة فلسطينيين من قرية وادي فوكين غرب بيت لحم .\nوأفاد مصدر أمني في رام الله بأن قوات الاحتلال اعتقلت كلا من : مجد محمد مناصرة , وكريم عاطف عساف , وإبراهيم عطية من 26 - 11 - 2014 | 0 | 0 | قتل 24 شخص واصيب 52 آخرون إثر حريق إندلع بمنجم للفحم شمال الصين .\nوأوضحت بيان لشركة ( فوكسين كول ) الحكومية \" أن الحريق شب في المنجم في وقت مبكر اليوم الاربعاء في اعقاب هزة ارضية ضعيفة بلغت قوتها 1 .\n22 - 11 - 2014 | 0 | 0 | حاصر مسلحون حوثيون اليوم الجمعة ساحة الاعتصام التابعة للحراك التهامي بمحافظة الحديدة غرب العاصمة اليمنية صنعاء .\nوقال أحمد هبة الله الناطق الإعلامي باسم الحراك التهامي لوكالة الأنباء الألمانية ( د . ب .\n22 - 11 - 2014 | 0 | 0 | قال وزير الخارجية الإيراني محمد ظريف أن الدول الكبرى لم تقدم أي مقترحات \" مهمة \" في المحادثات النووية الجمعة , مع اقتراب المهلة الزمنية للتوصل إلى اتفاق نهائي حول البرنامج النووي الإيراني .\n22 - 11 - 2014 | 0 | 0 | أعلن قائد شرطة منطقة في شمال شرق كينيا أن مسلحين قتلوا صباح اليوم السبت 28 من ركاب حافلة بالقرب من الحدود مع الصومال , متهما جماعة الشباب بتنفيذ هذا الهجوم .\nوقال قائد شرطة إدارة مانديرا نوا موافين 17 - 11 - 2014 | 0 | 0 | ضرب زلزال عنيف بقوة 6 . 6 درجات , , الساحل الشرقي لنيوزيلندا , ولم ترد أنباء عن وقوع أضرار أو إصابات , كما لا يوجد خطر من حدوث موجات مد عاتية \" تسونامي \" .\nوقالت هيئة الزلازل في نيوزيلندا : إن الز 17 - 11 - 2014 | 0 | 0 | اختبرت القوات المسلحة الباكستانية اليوم بنجاح صاروخ ا باليستي ا محلي الصنع باستطاعته حمل أنواع الرؤوس الحربية النووية والتقليدية .\nوأوضح بيان صادر عن مكتب العلاقات العامة للقوات المسلحة الباكستانية أن 15 - 11 - 2014 | 0 | 0 | ضرب زلزال بقوة 3 ر 7 درجة , الليلة الماضية , \" جزر الملوك \" في شرق اندونيسيا , وحذرت السلطات من احتمال حصول أمواج مد عاتية \" تسونامي \" .\nوأفاد المعهد الأمريكي للجيوفيزياء , أنه تم تحديد مركز 12 - 11 - 2014 | 0 | 0 | طالب الرئيس الأمريكي باراك أوباما خلال زيارته للصين بانتخابات حرة ونزيهة في هونج كونج , وقال أوباما في بكين إن الولايات المتحدة لم تتدخل في أي موضع من الاحتجاجات المطالبة بالديمقراطية في منطقة هونج كو 12 - 11 - 2014 | 0 | 0 | أفادت مصادر عسكرية وقبلية أن \" عشرات \" الأشخاص قتلوا في هجوم استهدف الحوثيين اليوم في مدينة رداع بوسط اليمن .\nوأوضحت المصادر نفسها أن الانفجار استهدف منزل زعيم قبلي حليف للحوثيين مضيفة أن 10 - 11 - 2014 | 0 | 0 | كشف الناطق باسم بعثة الأمم المتحدة للدعم في ليبيا أن انفجاريين بسيارتين مفخختين وقعا أثناء اجتماع وفد بعثة أممية مع رئيس الوزراء الليبي عبد الله الثني ووفد حكومي في مدينة شحات شرق ليبيا .\nوأوضح ال 10 - 11 - 2014 | 0 | 0 | وصل الرئيس الامريكي باراك اوباما اليوم الى بكين المحطة الاولى في جولة اسيوية سيجري خلالها عدة لقاءات مع نظيره الصيني شي جينبينغ والتي ستقوده ايضا الى بورما واستراليا .\nوحطت الطائرة الرئاسية قبيل الساعة 10 - 11 - 2014 | 0 | 0 | نجح ثلاثة من رواد الفضاء من أفراد طاقم محطة الفضاء الدولية من الهبوط بنجاح اليوم بعد قضاء 165 يوم ا على متن محطة الفضاء الدولية , حسبما أعلن مركز التحكم في الطيران في موسكو .\nوتولى الروسي مكسيم سورايف 10 - 11 - 2014 | 0 | 0 | قتل تسعة اشخاص في حادث تحطم طائرة خاصة بجزر البهاما الليلة الماضية .\nوقال مسؤولو الشرطة والطيران المدني في جزر البهاما إن طائرة خاصة ارتطمت برافعة تستخدم في عمليات البناء لدى اقترابها من المطار الدولي 05 - 11 - 2014 | 0 | 0 | لقى 10 أشخاص مصرعهم وأصيب 18 أخرون في حادث تصادم مروع بين حافلة تقل عددا من الطلاب وسيارتين نقل وأخرى خاصة في طريق مصر إسكندرية الزراعي بمحافظة البحيرة المصرية .\nوأفاد مدير إدارة الحماية المدنية بمحا 03 - 11 - 2014 | 0 | 0 | قالت وزارة حقوق الانسان العراقية إن أبوبكر البغدادي زعيم تنظيم الدولة الإسلامية في العراق والشام أو ما ي عرف ب - \" داعش \" أمر بحرق جثث المقاتلين الأكراد في مدينة عين العرب \" كوباني \" رغ 03 - 11 - 2014 | 0 | 0 | قال موقع سايت الذي يرصد بيانات الجماعات المتشددة على الانترنت ان جبهة النصرة السورية عرضت تحرير جنود لبنانيين في مقابل الافراج عن سجناء في سوريا ولبنان .\nوجاء الان 30 - 10 - 2014 | 0 | 0 | أظهرت نتائج أعلنتها الهيئة العليا المستقلة للانتخابات في تونس في وقت مبكر اليوم الخميس أن حزب حركة نداء تونس العلماني فاز 85 مقعدا في البرلمان الجديد المؤلف من 217 عضوا في حين حصل حزب حركة النهضة ال 30 - 10 - 2014 | 0 | 0 | أغلق جمع من أهالي مدينة \" سبها \" الغاضبين , شوارع حي \" الجديد \" , الليلة الماضية , بعد مقتل فتاة رميا بالرصاص .\nووفقا لشهود عيان , فإن القتيلة كلتوم عبدالقادر صالح الحضيري , الطالبة بالدر 27 - 10 - 2014 | 0 | 0 | توقعت باكستان أن تتعرض سواحلها للإعصار المداري الناشئ في البحر العربي خلال الأربعة والعشرين ساعة القادمة .\nوأوضحت دائرة الأرصاد الجوية الباكستانية في بيان لها اليوم أن المنخفض المداري المتكون في البحر 24 - 10 - 2014 | 0 | 0 | علن رئيس بلدية \" نيويورك \" , بيل دي بلازيو , الليلة الماضية , أن طبيبا يعمل في أحد مستشفيات المدينة أصيب بفيروس \" ايبولا \" في غرب أفريقيا التي عاد منها مؤخرا , في أول إصابة مؤكدة بالفيرو 23 - 10 - 2014 | 0 | 0 | أفاد المرصد السوري لحقوق الانسان اليوم الخميس بان تنظيم \" داعش \" تمكن من السيطرة على تل شعير بالريف الغربي لمدينة عين العرب \" كوباني \" ليتمكن بذلك من السيطرة على الريف الغربي ومحاصرة مدينة عين 23 - 10 - 2014 | 0 | 0 | قتل شخص لبناني وآخر سوري في اشتباكات مسلحة اندلعت لدى مداهمة الجيش اللبناني فجر اليوم الخميس لشقة في شمال البلاد يسكنها لاجئون سوريون , بحسب ما افاد مصدر امني وكالة فرانس برس .\nوأوضح المصدر أن \" 23 - 10 - 2014 | 0 | 0 | قال وزير الخارجية الألماني فرانك فالتر شتاينماير إن حكومة بلاده تدرس مشاركة الجيش الألماني في مهمة لتدريب الأكراد في شمال العراق بالإضافة إلى شحنات الأسلحة الألمانية إلى الأكراد .\nوأكد شتاينماير ا 22 - 10 - 2014 | 0 | 0 | قي سبعة أشخاص مصرعهم وأصيب 7 آخرون نتيجة سقوط حافلة صغيرة من أعلى كوبري بمنطقة ثاني الرمل بشرق محافظة الإسكندرية المصرية .\nوأفادت التحقيقات الأولية أن الحادث وقع نتيجة لاختلال عجلة القيادة في يد السائ 22 - 10 - 2014 | 0 | 0 | انفجرت عبوة بدائية الصنع اليوم في ميدان النهضة أمام الباب الرئيسي لجامعة القاهرة , مما أسفر عن إصابة 3 ضباط ومجند من قوات الأمن المصرية حتى الآن .\nوأفاد مصدر أمني بوزارة الداخلية المصرية في تصريح صحفي 21 - 10 - 2014 | 0 | 0 | قتل ما لا يقل عن أربعة جنود أفغان وأصيب 12 آخرون بانفجار قنبلة مزروعة على الطريق في العاصمة الأفغانية كابل اليوم .\nوقال المتحدث باسم وزارة الدفاع الجنرال محمد زاهر عظيمي : \" إن القنبلة فجرت عن بعد 21 - 10 - 2014 | 0 | 0 | أعلنت مدريد أن الممرضة الإسبانية التي أصيبت بفيروس إيبولا مطلع الشهر الجاري , وكانت أول من يلتقط عدوى الفيروس خارج إفريقيا , تغلبت على هذا الفيروس بحسب فحوص مخبرية أجريت الأحد , وأثبتت خلو جسمها من الفير 20 - 10 - 2014 | 0 | 0 | قتل 17 من عناصر تنظيم داعش الارهابي اليوم بغارة جوية على احد مقار التنظيم بجنوب قضاء بيجي , شمالي تكريت , مركز محافظة صلاح الدين .\nوأوضح مصدر أمني عراقي أن طائرة حربية قصفت مقرا لتنظيم داعش الإرهابي قر 19 - 10 - 2014 | 0 | 0 | ذكر المرصد السوري لحقوق الإنسان اليوم أن الاشتباكات بين وحدات حماية الشعب الكردي وتنظيم الدولة الإسلامية \" داعش \" استمرت منذ عصر أمس وحتى فجر اليوم في محيط سوق الهال وغرب المربع الحكومي الأمني 18 - 10 - 2014 | 0 | 0 | أسفرت ثلاثة انفجارات بسيارات مفخخة بمناطق متفرقة من العاصمة العراقية بغداد اليوم عن سقوط قتلى وجرحى , وفق حصيلة أولية .\nوأفاد مصدر أمني عراقي أن \" خمسة أشخاص بينهم جندي أصيبوا بجروح بانفجار سيا 18 - 10 - 2014 | 0 | 0 | أعلنت شرطة هونغ كونغ اليوم السبت أنها اعتقلت 26 شخصا خلال صدامات دارت بين عناصرها ومتظاهرين يطالبون بالديموقراطية حاولوا إعادة نصب مخيم احتجاجي أزالته السلطات يوم أمس , وقرابة الساعة الثالثة فجرا ( الجم 14 - 10 - 2014 | 0 | 0 | يد النواب البريطانيون مساء أمس بغالبية ساحقة الاعتراف بدولة فلسطين في تصويت غير ملزم لن يؤثر في موقف الحكومة على هذا الصعيد .\nوتبنى النواب بغالبية 274 صوتا مقابل رفض 12 المذكرة التي تدعو الحكومة البريط 14 - 10 - 2014 | 0 | 0 | قر البرلمان النروجي الثلاثاء التعديلات اللازمة لادخال النساء في الخدمة العسكرية في اجراء يبدو معاكسا لمجرى التاريخ لكنه يرمي الى تحسين مستوى المجندين .\nواعلنت وزيرة الدفاع النروجية اينه اريكسن سوريدي ل 09 - 10 - 2014 | 0 | 0 | أصيب أربعة عشر شخصا , اليوم الخميس , جراء انفجار قنبلة أمام مركز ترفيهي في العاصمة الماليزية كوالالمبور .\nوبين نائب قائد شرطة كوالالمبور , خيري أهراسا , أن الهجوم وقع قبيل الفجر في طريق جالان بوكيت بين 09 - 10 - 2014 | 0 | 0 | قالت القيادة المركزية الأمريكية في بيان اليوم الخميس إن الجيش الأمريكي شن خمس ضربات جوية قرب مدينة كوباني الواقعة على الحدود السورية خلال الثماني والأربعين ساعة الماضية وإن القوات الكردية تسيطر فيما ي 09 - 10 - 2014 | 0 | 0 | لقي 19 جنديا يمنيا مصرعه وأصيب 13 آخرين , في هجوم شنه مسلحون من تنظيم القاعدة , على نقطة تفتيش تابعة للجيش , بعاصمة محافظة حضرموت .\nوأوضحت وزارة الدفاع اليمنية اليوم أن مسلحين ينتمون للقاعدة هاجموا فجر 07 - 10 - 2014 | 0 | 0 | لقي سبعة أشخاص مصرعهم وأصيب آخرون بغارة صاروخية شنتها طائرة أمريكية بدون طيار اليوم على مقاطعة وزيرستان شمال غرب باكستان .\nوأوضحت مصادر أمنية باكستانية أن الطائرة الأمريكية أطلقت ثلاث صواريخ موجهة على 07 - 10 - 2014 | 0 | 0 | ينظم عاملو مترو أنفاق لندن الأسبوع المقبل إضرابا , لمدة 48 ساعة , بسبب خطط غلق مكاتب تذاكر وخفض الوظائف .\nوأكد أمين عام نقابة عمال السكك الحديدية والنقل البحري والبري البريطاني , ميك كاش أن خفض الوظائف س 07 - 10 - 2014 | 0 | 0 | جددت الطائرات الحربية السورية التابعة لقوات الأسد اليوم , قصفها العنيف بالبراميل المتفجرة على أحياء المدنيين في مخيم خان الشيح للاجئين الفلسطينيين بريف دمشق .\nوأكد بيان للجان المدنية والأهلية الفلسطين 07 - 10 - 2014 | 0 | 0 | يستخدم الجيش الأمريكي طائرات هليكوبتر من طراز أباتشي ضد مقاتلي الدولة الإسلامية - داعش مما يعرض القوات الأمريكية لمخاطر أكبر من النيران الأرضية أثناء تقديم دعم للقوات العراقية في معركتها ضد التنظيم ال 03 - 10 - 2014 | 0 | 0 | أمر المتمردون اليمنيون الذين يسيطرون على العاصمة وزارة المالية بوقف كل المدفوعات ماعدا رواتب موظفي الدولة في اطار تشديد قبضتهم فيما يبدو على المؤسسات الحكومية .\nوقال عبدالملك العجري عضو المكتب ا 03 - 10 - 2014 | 0 | 0 | أعلن رئيس الوزراء الأسترالي ( توني أبوت ) اليوم الجمعة , أن مقاتلات أسترالية حصلت على الضوء الأخضر لتوجيه ضربات جوية إلى متشددي تنظيم \" داعش \" في العراق لتنضم بذلك إلى ائتلاف تقوده الولايات المتحدة .\n03 - 10 - 2014 | 0 | 0 | قال رئيس وزراء تركيا أحمد داود أوغلو إن تركيا لا تريد لبلدة كوباني السورية التي تقطنها غالبية كردية قرب حدودها مع سوريا أن تسقط في ايدي مقاتلي الدولة الاسلامية وستفعل ما في وسعها للحيلولة دون ذلك .\n03 - 10 - 2014 | 0 | 0 | رفعت الولايات المتحدة جزئيا حظرها على مبيعات الأسلحة إلى فيتنام استجابة للتقدم الذي أحرزته البلاد في مجال حقوق الإنسان ومجالات أخرى , بحسب ما ذكرته المتحدثة باسم وزارة الخارجية الأمريكية يوم الخميس .\nوأ 03 - 10 - 2014 | 0 | 0 | أعلنت السلطات اليابانية الجمعة ان حصيلة ثوران بركان اونتاكي في وسط اليابان ارتفعت الى 47 قتيلا و 16 مفقودا بعدما تبين لها ان هؤلاء المفقودين كانوا على الجبل لدى وقوع الكارثة قبل ستة ايام وانقطعت اخباره 29 - 09 - 2014 | 0 | 0 | حكمت محكمة في البحرين الاثنين على تسعة اشخاص بالسجن المؤبد وبسحب جنسياتهم اذ ادانتهم بارتكاب \" عمليات ارهابية \" , لاسيما عبر تهريب الاسلحة .\nواكد المحامي العام بالنيابة الكلية احمد محمد الحمادي 29 - 09 - 2014 | 0 | 0 | قال الرئيس الأمريكي باراك أوباما في مقابلة مع قناة سي . بي . إس .\nالتلفزيونية إن وكالات المخابرات الأمريكية استخفت بنشاط تنظيم الدولة الإسلامية داخل سوريا التي أصبحت \" قبلة \" الجهاديين في جميع أنحا 28 - 09 - 2014 | 0 | 0 | قتل خالد العنزي الشهير ب - \" خالد الروسي \" وهو أحد قادة ألوية تنظيم الدولة الإسلامية ( داعش سابقا ) .\nونقلت صحيفة \" الراي \" الكويتية في عددها الصادر اليوم الاحد عن مصادر قولها إن مقتل خالد 28 - 09 - 2014 | 0 | 0 | شن التحالف الدولي لمحاربة الارهاب الذي تقوده الولايات المتحدة الاحد ضربات استهدفت ثلاث مصافي للنفط تخضع لسيطرة تنظيم \" الدولة الاسلامية \" تقع على الحدود التركية في شمال سوريا , بحسب ما ذكر المر 15 - 09 - 2014 | 0 | 0 | قالت مصادر قضائية إن محكمة مصرية قضت اليوم بالسجن المؤبد على مرشد الاخوان المسلمين محمد بديع و 14 آخرين في تهم التحريض على العنف والقتل بعد عزل الرئيس السابق محمد مرسي المنتمي للجماعة في يوليو تموز الع 15 - 09 - 2014 | 0 | 0 | يقوم رئيس الوزراء البريطاني ديفيد كاميرون في وقت لاحق من اليوم الاثنين بواحدة من زيارته الاخيرة لاسكتلندا قبل أربعة أيام من موعد الاستفتاء التاريخي المقرر على استقلال الاقليم ليحذر الاسكتلنديين من 04 - 09 - 2014 | 0 | 0 | لقي 26 شخص ا على الأقل مصرعهم وأصيب العشرات جراء الأمطار الغزيرة في مناطق مختلفة من إقليم البنجاب شرقي باكستان منذ الليلة الماضية .\nوأوضحت قناة ( ايكسبريس نيوز ) الباكستانية أن معظم القتلى سقطوا في مد 04 - 09 - 2014 | 0 | 0 | قتل أربعة أشخاص وأصيب 60 آخرون بهجوم شنه انتحاريون من حركة طالبان على مكتب للاستخبارات الأفغانية في إقليم غازني جنوبي أفغانستان اليوم .\nوذكرت صحيفة ( خاما ) الأفغانية أن مجموعة من الانتحاريين شنوا هجما 03 - 09 - 2014 | 0 | 0 | عرب الرئيس الأمريكي باراك أوباما عن تشككه إزاء الهدنة التي أعلن ديوان الرئاسة الأوكرانية في كييف في وقت سابق اليوم التوصل إليها بين الرئيس الروسي فلاديمير بوتين ونظيره الأوكراني بيترو بوروشينكو في منط 03 - 09 - 2014 | 0 | 0 | جرح عشرة أشخاص بانفجار سيارة مفخخة في مدينة سامراء العراقية التابعة لمحافظة صلاح الدين اليوم .\nوقال مصدر أمني إن سيارة مفخخة مركونة في منطقة البو رحمن وسط مدينة سامراء انفجرت مخلفة عشرة جرحى نقلوا إلى 03 - 09 - 2014 | 0 | 0 | أعلنت وزارة الدفاع البريطانية ان المملكة المتحدة وقعت عقدا بقيمة 3 , 5 مليار جنيه استرليني ( 5 , 8 مليار دولار ) لشراء مدرعات , وذلك عشية قمة حلف شمال الاطلسي المقررة في ويلز يومي الخميس والجمعة .\nواضا 03 - 09 - 2014 | 0 | 0 | نفذ تنظيم \" الدولة الإسلامية في العراق والشام \" المعروف إعلامي ا ب - \" داعش \" تهديده , ونشر مقطع فيديو ي ظهر ذبح أحد عناصره للصحفي الأمريكي الرهينة ستيفن سوتلوف , الذي ظهر في فيديو ذبح 03 - 09 - 2014 | 0 | 0 | اعتقلت قوات الاحتلال الإسرائيلي اليوم أربعة شبان فلسطينيين بعد أن داهمت قرية العرقة غرب جنين وقرية كفر الل بد في طولكرم .\nوأفادت مصادر أمنية في المحافظتين أن قوات الاحتلال اعتقلت الشقيقين علاء ( 28 عام 03 - 09 - 2014 | 0 | 0 | يجري رئيس الوزراء الياباني , شينزو آبي , اليوم الأربعاء , تعديلا وزاريا , هو الأول من نوعه منذ تسلمه السلطة , ويهدف إلى تسريع وتيرة تنفيذ الوعود الاقتصادية والتشريعية التي قطعها في نهاية 2012 .\nوستعلن ال 29 - 08 - 2014 | 0 | 0 | يبدو أن الرئيس أوباما , الذي التقى بفريقه الأمني لم يقرر بعد الاعلان عن استراتيجية تستهدف تنظيم داعش في سوريا , فهناك عوامل كثيرة عليه أخذها بعين الاعتبار منها بناء تحالف إقليمي ودولي , ومساعدة المعا 29 - 08 - 2014 | 0 | 0 | لقي خمسة أشخاص من أفراد أسرة واحدة مصرعهم في هجوم شنه مسلحون مجهولون اليوم في مدينة كوهات شمال غرب باكستان .\nوأوضحت الشرطة أن مسلحين مجهولين اقتحموا منزلا في منطقة \" علي زاي \" بمدينة كوهات 29 - 08 - 2014 | 0 | 0 | وافق ممثلون عن اثنتين من جماعات التمرد في شمال مالي , خلال محادثات في \" واجادوجو \" عاصمة بوركينا فاسو , على إنهاء العمليات القتالية وتشكيل جبهة موحدة للمحادثات المقررة في الجزائر مع حكومة مالي أ 28 - 08 - 2014 | 0 | 0 | قي ستة أشخاص مصرعهم وأصيب 21 آخرون إثر وقوع انزلاقات أرضية في قرية بجنوب غرب الصين .\nوذكرت شبكة ( إيه بي سي ) الأمريكية اليوم أن 77 منزلا إما دمروا أو دفنوا جراء الانزلاقات الأرضية التي وقعت في قرية ين 28 - 08 - 2014 | 0 | 0 | لقي نحو 30 شخصا , معظمهم من التجار , مصرعهم في حادث انقلاب مركب بنهر \" النيجر \" بمنطقة \" جوما \" بوسط نيجيريا , الليلة الماضية .",
    "بوابة الحركات الاسلامية : إحباط خطط \" داعش \" لاستهداف كنائس في الصعيد / مصر تعتزم تدريب وعاظ العالم الإسلامي على مواجهة التطرف / ' الصادعون بالحق ' . . مبتكر تكفيري لعودة الإخوان إلى المشهد / الجيش يؤكد انهيار دفاعات \" داعش \" في الموصل رئيس مجلس الادارة عبد الرحيم علي إحباط خطط \" داعش \" لاستهداف كنائس في الصعيد / مصر تعتزم تدريب وعاظ العالم الإسلامي على مواجهة التطرف / ' الصادعون بالحق ' . . مبتكر تكفيري لعودة الإخوان إلى المشهد / الجيش يؤكد انهيار دفاعات \" داعش \" في الموصل الأربعاء 12 / أبريل / 2017 - 09 : 45 ص تقدم بوابة الحركات الاسلامية أبرز ما جاء في الصحف المحلية والعربية بخصوص جماعات الاسلام السياسي وكل ما يتعلق بتلك التنظيمات عربي ا وعالمي ا بكافة أشكال التناول الصحفي ( أخبار - تعليقات - متابعات - تحليلات - آراء ) صباح اليوم الأربعاء الموافق 12 - 4 - 2017 .\n\" داعش \" . . التجنيد في خيام ميدان التحرير خطب حازم صلاح تستقطب الشباب المتحمس . . والخطوة الأولى بالسفر إلى سوريااعترافات 20 متهم ا : أعطينا البيعة للسلفية الجهادية أثناء ثورة يناير المعلومات المؤكدة , أن تنظيم بيت المقدس قبل إعلان بيعته للبغدادي , كان له فرع فى محافظات الدلتا والوادي , أسسه , محمد منصور الطوخى \" أبوعبيدة \" , وهو الذى انتمت إليه الخلية التى قامت بتفجيرى مارجرجس ومارمرقص , ويعاونه , محمد عفيفى بدوى ناصف , ومحمد بكرى هارون , وكلاهما نفذ فيه حكم الإعدام فى خلية عرب شركس .\nوكان الأب الروحى للجماعة هو \" أبومنير محمد حسين أحمد محارب \" , الذى التقى أيام حكم المعزول محمد مرسى برفاعى طه , وعماد عبدالغفور وصفوت حجازى , فى إطار صفقة كان سيتم بموجبها وقف حملات الجيش على سيناء , والإفراج عن المحكومين من الجماعة , وقد قتل بعدها إثر هجوم الجيش عليه هو ونجله بقرية الجورة فى مدينة الشيخ زويد . الغريب , أن فريج زيادة , نجح إلى حد ما فى نقل التنظيم الذى أسسه من شبه جزيرة سيناء , إلى المحافظات الأخرى , متخذ ا من ميدان التحرير المحطة الأساسية للتجنيد أيام الثورة وما تبعها من فعاليات .\nكان التجنيد يتم داخل الخيم الموجودة فى الميدان , وكان يقبع فيها قيادات السلفية الجهادية فى مصر , ومنهم محمد الظواهرى , وأحمد عشوش , ومحمد حجازى , وغيرهم , وكان لفريج خيمة مماثلة , ومع الخطب الحماسية لحازم أبوإسماعيل , وظهور جيل جديد أطلق عليه حازمون وأحرار , كانت أنصار بيت المقدس , هى المحطة الأخيرة لتحولات هؤلاء الشباب المتحمسين الذين كان قيادات الجهاد يأخذونهم فى رحلات إلى سورية , وهناك يتلقون تدريبات عسكرية على يد حركة أحرار الشام , ثم يعودون للانضمام إلى أنصار بيت المقدس . فى الاعترافات التى أدلى بها بعضهم أمام النيابة , أكد أكثر من 20 فرد ا من المقبوض عليهم , أنهم تعرفوا على الجماعة فى ميدان التحرير , بعد أن استمعوا إلى خطب أبوإسماعيل الحماسية التى كانت تدعوهم إلى الجهاد , وهناك أعطوا البيعة لمشايخ السلفية الجهادية , ونقلوا إما إلى سيناء , أو ليبيا , أو سورية لتلقى التدريبات ثم العودة كشباب مفخخين .\nفريج زيادة , خطط أن يتولى هو قيادة التنظيم , وأن يصنع جماعات لا مركزية وكان منها كتائب \" أنصار الشريعة , وكتيبة الفرقان \" بقيادة الهارب محمد أحمد نصر محمد , ومعاونة هانى مصطفى أمين , وفى النهاية كانوا سيعلنون انضمام تلك الجماعات الثلاث , وتحالفها فى جماعة واحدة باسم جديد , حتى يرهبوا الشرطة والجيش , ويرسلون رسالة قوية بأن حربهم ستستعر بشكل أضخم , إلا أن موت توفيق فى ظروف غامضة , ومقتل مساعده أبوعبيدة فى كمين فى جسر السويس , ثم الوصول إلى خلية عرب شركس , التى كان يقودها الخطير فهمى عبدالرؤوف , أفسد الخطة وأوقفها إلى حين .\nلجنة التدريب : يترأسها وائل محمد عبدالسلام عبدالله شامية , ومهمتها تدريب أعضاء الجماعة وتأهيلهم بدني ا , ولجنة التسليح والدعم اللوجستي : يترأسها سلمى سلامة سليم سليمان عامر , ومهمتها توفير متطلبات الجماعة من سيارات وتليفونات , ووسائل النقل وغيرها , كما تولى الحركى \" ياسر \" مسئولية تجهيز وتصنيع المفرقعات لاستخدامها فى العمليات الإرهابية , ويساعدهما فى الإسماعيلية محمود عبدالعزيز السيد أحمد الأعرج , ولجنة الجانب الفكرى والشرعى التى تشرف على الجانب التعليمى للجماعة , ويترأسها محمد خليل عبدالغنى عبد الهادى النخلاوي , ولجنة التدريب العسكرى لأعضاء التنظيم , ويتولى مسئوليتها , هشام على عشماوى مسعد إبراهيم , وعماد الدين أحمد محمود عبدالحميد , واللجنة الإعلامية , المسئولة عن الإعلام والتواصل مع الإعلام الخارجى مع تنظيم القاعدة , ونشر الفيديوهات وبيانات الجماعة , ويترأسها المكنى \" أبوعماد \" , وهو غير معروف الاسم حتى الآن , ولجنة التنفيذ : تولى مسئوليتها أشرف على حسانين الغرابلي , وتتولى تنفيذ العمليات المسلحة , واللجنة الهندسية : تشكلت من عناصر مؤهلة عسكريا ومدربة فني ا , تلقى أعضاؤها دورات عديدة لتصنيع المفرقعات , وتولى قيادتها عبدالرحمن محمد سيد محمد أبوالعينين .\nكما تنقسم الجماعة إلى عدة خلايا عنقودية : أولها خلية بالقاهرة الكبرى والتى أطلقوا عليها \" المنطقة المركزية \" , وجمعت محافظات القاهرة والجيزة والقليوبية , ويترأسها أشرف على على حسانين الغرابلي , واسمه الحركى \" أدهم \" , وهو لا يزال هارب ا حتى الآن . ورغم دقة التنظيم , وبراعة التشكيلات وتوغلها فى عدد من المدن , وبالأخص الشرقية والفيوم وبنى سويف والدقهلية ومدن القناة وسيناء , ومطروح , إلا أن الأمن نجح إلى حد كبير فى ضرب أكثر من 90 % من قوته , وقتل بعض قياداته ومنهم توفيق فريج , زعيم الجماعة الذى أعلنت الجماعة موته فى ظروف غامضة , وأخفت جثته , وإسماعيل الحمادين , وزعيم المنطقة المركزية أبوعبيدة محمد السيد منصور حسن , وفهمى عبدالرؤوف , وإبراهيم عويضة , والخطير سمير عبدالحكيم , ومحمد كمال وأسامة محمد , وتم القبض على محمد عبدالمسيح عبد ربه , وهانى أحمد موسى , ومحمد على عفيفى بدوى ناصف , وأخير ا شكلت القبائل السيناوية مجموعة قنص , ليقتلوا العنصر الخطير شادى المنيعى , وأحمد زايد .\nقتل أبوعبيدة , كما قتل فهمى عبدالرؤوف , ومحمد محمد أحمد نصر , وأشرف الغرابلى , فبدأ التنظيم السيناوى يكلف عناصره بالدخول للمحافظات , لكنه فشل . تنظيم داعش الأم بالرقة , قرر إرسال مفارز أمنية , من سورية , إلى مصر , عن طريق الحدود الليبية , لتشكيل تنظيم يتبع مباشرة فرع سرت , ولذا كانت بيانات عملياته , تعنون ب - \" تنظيم الدولة أرض الكنانة \" , أما التنظيم السيناوى , فكان يعنون ب - \" ولاية سيناء \" .\nعقب العمليات الأخيرة بجبل الحلال ونجاحها , أصبح التنظيم مهدد ا فى مركزه الرئيسى , فقرر توسيع ساحة المواجهة , والاعتماد على مجموعة من الكامنين , والعائدين من سورية , ومن هنا جاء ضرب الأقباط .\n( البوابة نيوز ) إحباط خطط \" داعش \" لاستهداف كنائس في الصعيد أحبطت قوات الأمن في مصر مخططا لتنظيم \" داعش \" لشن هجمات على كنائس وشخصيات قبطية في جنوب مصر , وقتلت 7 من أعضاء خلية كانت تعتزم تنفيذ تلك الهجمات . وأتى إعلان السلطات المصرية تلك المعلومات في أعقاب مقتل 28 مسيحيا في هجوم بحزام ناسف نفذه انتحاري تسلل إلى قاعة صلاة كنيسة \" مار جرجس \" , كبرى كنائس الغربية , وج رح 77 آخرون , فيما ق تل 17 شخصا بينهم 7 ضباط وجنود في الشرطة , في تفجير انتحاري نفسه بحزام ناسف أمام بوابة الكنيسة المرقسية , لما لم يستطع التسلل إلى الكنيسة التي كان يرأس بابا الأقباط تواضروس الثاني قداس \" أحد الشعانين \" فيها , وج رح 48 من المارة ورواد الكنيسة . وتبنى تنظيم \" داعش \" في بيان نشرته مواقع إعلامية تابعة للتنظيم الإرهابي الهجومين .\nوأوضح أن الانتحاري الذي استهدف الكنيسة المرقسية بحزام ناسف ي دعى \" أبو البراء المصري \" , والانتحاري الذي استهدف كنيسة \" مار جرجس \" ي دعى \" أبو إسحاق المصري \" . وظهر جليا أن التنظيم وضع المسيحيين في مصر على رأس أهدافه , بعدما وجد صعوبة في استهداف قوات الأمن والمنشآت الحيوية ومسؤولي الدولة التي ظلت هدفا وحيدا للتنظيمات الإرهابية منذ بدء موجة العنف التي ضربت مصر في أعقاب عزل الرئيس السابق محمد مرسي في 3 تموز ( يوليو ) من العام 2013 .\nوأوضحت أنه تم اتخاذ الإجراءات القانونية ومداهمة الوكر الكائن في جبل \" عرب العوامر \" في مركز أبنوب في صحراء أسيوط , ولما استشعرت العناصر الإرهابية اقتراب القوات أطلقت الرصاص بكثافة , ما دفع القوات للتعامل معها وأسفر ذلك عن مصرع 7 إرهابيين حددت أجهزة الأمن هوية 3 منهم , أحدهم من سكان محافظة أسيوط والثاني من الفيوم جنوب القاهرة والثالث من الشرقية . وعثرت قوات الأمن على بنادق آلية وسلاح غرينوف وكمية كبيرة من الطلقات متنوعة الأعيرة , ومجموعة من الكتب والإصدارات الخاصة بتنظيم \" داعش \" , ووسائل إعاشة متنوعة .\nوأشارت وزارة الداخلية إلى أن القتلى مطلوب ضبطهم في قضية مرتبطة بخلية لتنظيم \" داعش \" كانت ت عد لاستهداف منشآت في أسيوط أبرزها دير \" السيدة العذراء \" في قرية درنكة , وبعض الشخصيات المسيحية وممتلكاتهم في محافظتي أسيوط وسوهاج , وضباط وأفراد الشرطة , ومنشآت شرطية واقتصادية ومحاكم . وأفيد بأن تلك الخلية على صلة بمسلحين هاجموا في بداية السنة مكمنا للشرطة في جنوب غربي مصر .\nوقال مصدر على صلة بالقضية ل - \" الحياة \" إن محاولات مستمرة للتسلل عبر الحدود الغربية ما زالت تجري من أجل دعم تلك المجموعات التكفيرية التي تسعى إلى إحداث اضطرابات في المنطقة الجنوبية الغربية , لفتح جبهة جديدة للإرهاب بعدما تمكنت القوات من السيطرة على الأوضاع إلى درجة كبيرة في شمال سيناء .\nوأضاف : \" التنظيم يريد تخفيف الضغط على مسلحيه في سيناء من خلال فتح جبهات جديدة \" . وكان نحو 30 م سلحا هاجموا في كانون الثاني ( يناير ) الماضي مكمنا للشرطة على طريق الوادي الجديد - أسيوط في جنوب غربي مصر , فقتلوا 8 شرطيين بينهم ضابط وجرحوا 3 آخرين . وتستنفر الأجهزة العسكرية والأمنية لتأمين نقاط التماس بين الصحراء المترامية في الغرب والمناطق المأهولة بالسكان .\nوشرعت الأجهزة الأمنية في محافظات أسيوط وسوهاج وقنا والأقصر وأسوان في تنفيذ خطة استنفار في المناطق المتاخمة للصحراء الغربية , والطرق الجبلية التي تربط تلك المحافظات في محافظة الوادي الجديد , وتشديد التدابير الأمنية في الطرق الجبلية , التي تربط جنوب الصعيد بالحدود السودانية وصحراء مصر الغربية , في محاولة لحصار العناصر الإرهابية في تلك المنطقة المترامية الأطراف . في غضون ذلك , تفقدت قيادات في الجيش كنائس مصرية في عدة محافظات للتأكد من تأمينها بعد أن وجه الرئيس عبدالفتاح السيسي بمساعدة القوات الخاصة في الجيش لقوات الشرطة في عملية التأمين . وفي شمال سيناء , ج رح جنديان بطلقات ناريه أثناء تواجدهما في محيط أحد التمركزات الأمنية بالقرب من \" بئر العبد \" جنوب مدينة العريش . وذكرت مصادر أمنية وشهود عيان في مدينة العريش أن قوات الأمن تقوم بمحاصرة منطقة المزارع بداية من وادي العريش وحتى نهاية الطريق الدائري جنوب غرب المدينة , لمسافة تمتد عدة كيلومترات , بهدف مداهمة مناطق تجمع المسلحين داخل مزارع الزيتون .\nوتقوم أعداد كبيرة من الآليات الأمنية بتطويق المنطقة , تأهبا للمداهمة .\nوسمع سكان أصوات قصفا بالأسلحة الثقيلة في جنوب غرب العريش خلف حي المساعيد , فيما يقوم خبراء الحماية المدنية والمفرقعات بتعقيم المناطق التي تسير فيها القوات للتأكد من خلوها من العبوات الناسفة . وعلى رغم القصف المستمر وسماع دوي القذائف فإن الحركة في مدينة العريش تسير بشكل طبيعي , ولم تتأثر المدارس ولا الجامعات بتلك المواجهات .\n( الحياة اللندنية ) مصر تعتزم تدريب وعاظ العالم الإسلامي على مواجهة التطرف أعلنت وزارة الخارجية المصرية , أمس , أنها تنسق مع الأزهر الشريف , لتدريب أئمة الدول الإسلامية , من أجل نشر الإسلام الوسطي المعتدل , والتصدي للإرهاب . وصرح إيهاب أبو سريع , نائب مساعد وزير الخارجية المصري , بأن إدارة شؤون الوافدين والتدريب والتعاون الفني والموضوعات الثقافية العامة والدينية بوزارة الخارجية , تقوم حاليا بالتنسيق مع الأزهر الشريف من أجل الإعداد للدورة 110 للأئمة والوعاظ الوافدين من دول العالم الإسلامي , موضحا , أن هذه الدورة تأتي في إطار السعي المستمر لنشر الدين الإسلامي الوسطي المعتدل , وإيقاف موجة الإرهاب , التي تتزايد يوما بعد آخر , بسبب الجهل بصحيح الإسلام . في الأثناء , أكد مفتي مصر شوقي علام , أن التشفي والشماتة في مصاب أبناء الوطن في التفجير الذي وقع لكنيستي طنطا والإسكندرية حرام شرعا , ويخالف الفطرة الإنسانية السليمة .\nالضغوط التي مارستها الجماعة , لإبعاد وجدي غنيم , التابع لسلطة وقرار القيادات التاريخية في الإخوان , كان مهما لتنفيذ إحدى بنود الوثيقة , التي قدمتها المكاتب , وتقع في 62 صفحة , و 5 محاور قانونية وتاريخية , وتفند فيها ردودها على تصنيف الإخوان , جماعة إرهابية في سوريا ومصر والسعودية والإمارات وروسيا , والتخلص من وجدي غنيم تحديدا , كان يسهل من الرد على اتهامات بعض الدول , بانتماء بعض أعضاء القيادات الكبيرة في الإخوان لأفكار \" القاعدة وداعش \" .\nنجحت ضغوط الجماعة , في إعلان \" غنيم \" تخليه عن انتمائه للتنظيم , وع لق عضويته بالإخوان بالفعل , ولكن كان هناك معضلة أخرى , لم تكن في حسبان \" مكتب لندن \" الحاكم للجماعة , بعدما رفض الصف الإخواني , إبعاد غنيم الذي يملك شعبية كاسحة في التيار المحافظ , لاسيما وأن الكثير من أجيال الإخوان تربت على أفكاره , ومواقفه الهجومية ضد الحكومات المصرية , ما أجبره على الهرب خارج البلاد , لدرجة أن البعض يعتبر سيرته \" بطولة تد رس \" .\nانتصار للتنظيم الموازي وساهمت تقارير بعض المكاتب الإدارية في المحافظات , ارتأت أن تعليق وجدي غنيم لعضويته , انتصار كبير لتنظيم \" الكماليين \" الموازي , ما يعني مزيد من الضغوط عليهم , وبالفعل تراجعت الجماعة , ورتبت لقاء إعلاميا لحسين عبد القادر , المتحدث السابق لحزب الحرية والعدالة المنحل , في إحدي الفضائيات التابعة للإخوان , وأعلن في \" حميمية مفتعلة \" كواليس عودة وجدي غنيم لحضن الجماعة , باعتباره أحد كوادرها الكبار , وحاول استثمار الأمر في الدعاية لجبهة المرشد , وكيفية احتوائها لكافة المخالفين لها .\nوفي هذا الإطار يرى طارق أبو السعد القيادي السابق بالإخوان , إن وجدى غنيم , هو أحد الأصوات المتطرفة داخل جماعة الإخوان , مشيرا إلى أن إعلانه تجميد عضويته من الجماعة كان موقف أو ليا وليس نهائيا . ويضيف أبو السعد ل - \" فيتو \" , أنه من السهل تجميد العضو عضويته داخل الجماعة , وكذلك رجوعه مرة أخرى , طالما الأمر بعيد عن الجماعة , التي لو اتخذت القرار , لكان من رابع المستحيلات عودته بنفس الطريقة التي جرت .\nوطارق رمضان شقيق هانى رمضان ممنوع من دخول الولايات المتحدة . ونقل البيان عن وزير الداخلية ماتياس فيكل أن \" وزارة الداخلية وقوات الأمن مستنفرة بالكامل وستواصل الكفاح بلا هوادة ضد التطرف والتشدد \" .\n( اليوم السابع ) \" الداخلية \" : مقتل 7 من \" داعش \" فى أسيوط أعلنت وزارة الداخلية , تفاصيل مقتل 7 من عناصر تنظيم داعش الإرهابى , فى تبادل لإطلاق النار مع قوات الأمن , بجبل العوامرة بالظهير الصحراوى الشرقى لمحافظة أسيوط , والعثور على 5 بنادق آلية وذخيرة داخل وكرهم قبل استهداف المسيحيين .\nوقالت وزارة الداخلية فى بيان لها : \" إنه فى إطار ملاحقة العناصر الإرهابية الهاربة فى القضية رقم 385 لسنة 2017 حصر أمن دولة عليا , والسابق ضبط عدد من المتهمين فيها , فقد توافرت معلومات لدى قطاع الأمن الوطنى باتخاذ مجموعة من العناصر الإرهابية ممن يعتنقون فكر تنظيم داعش الإرهابى من إحدى المناطق الجبلية بمحافظة أسيوط وكرا لاختبائهم ولتجهيز العبوات المتفجرة تمهيدا لارتكاب سلسلة من الأعمال الإرهابية \" . وأضاف البيان : \" عقب اتخاذ الإجراءات القانونية تمت مداهمة الوكر المشار إليه والكائن بجبل عرب العوامر بمحافظة أسيوط , إلا أنه حال استشعار العناصر الإرهابية باقتراب القوات قاموا بإطلاق الأعيرة النارية بكثافة , ما دفع القوات للتعامل معهم , وأسفر ذلك عن مصرع 7 عناصر من الإرهابيين أمكن تحديد ثلاثة منهم \" .\nوأكد البيان : \" أن المذكورين المطلوب ضبطهم وإحضارهم فى القضية رقم 385 لسنة 2017 حصر أمن دولة عليا يحركون مجموعة من العناصر المرتبطة بفكر تنظيم داعش ويقومون بالإعداد لاستهداف العديد من الأهداف بمحافظة أسيوط أبرزها دير السيدة العذراء بقرية درنكة , وبعض أبناء الطائفة المسيحية وممتلكاتهم بمحافظتى أسيوط وسوهاج \" .\n( المصري اليوم ) ' الصادعون بالحق ' . . مبتكر تكفيري لعودة الإخوان إلى المشهد أيام قليلة قبل تفجير الكنيستين المصريتين في طنطا والإسكندرية , ظهرت جماعة تكفيرية جديدة اختارت لها من الأسماء \" الصادعون بالحق \" .\nوأكد هؤلاء أن أي محاولة من الإخوان وحلفائهم للاندماج في المشهد السياسي محكوم عليها بالفشل , وهذا وحده دافع للإبقاء على فكرة الجماعة والتنظيم بصيغ ومسميات جديدة , فدفء الجماعة بالرغم من مشكلاتها خير من برد الأنواء السياسية وعواصفها .",
    "عين اليقين | مجلة عين اليقين January 3 , 2016 مجلة عربية سياسية إسبوعية - عربي صدرت عن مؤسسة الشرق الأوسط للإعلام والنشر في بريطانيا عام 1997 .\nالناشر - رئيس التحرير : أمين السباعي Publisher and editor in Chief : amine Sibai .\nainalyaqeen @ hotmail . com السابق مواجهة الارهاب فى الشرق الأوسط والعالم الجيش المصرى يقتل ارهابيين فى سيناء وسقوط ثلاثة شهداء فى القاهرة بينهم مستشار قضائى الجامعة العربية تحذر من تدفق الارهابيين على الشرق الأوسط داعش اعدم مئات النساء فى الموصل انشاء وحدات لمكافحة الارهاب على سواحل روسيا الصين تسن أول قانون لمكافحة الارهاب بروكسل تلغى احتفالات رأس السنة واحباط مخطط لشن هجمات ارهابية أعلنت القوات المسلحة المصرية الأحد عن مقتل اثنين من أخطر العناصر الإرهابية بمنطقة \" جسر الوادي \" بمدينة العريش و \" جبل الحلال \" في سيناء .\nوقال الناطق العسكري الرسمي باسم القوات المسلحة المصرية العميد محمد سمير في بيان صحفي إنه في إطار جهود القوات المسلحة في إحكام السيطرة الأمنية على كافة الإتجاهات الإستراتيجية وتتبع فلول العناصر الإرهابية , قامت قوات الجيش الثاني الميداني , بناء على معلومات إستخباراتية مؤكدة , بمطاردة فردين مسلحين من العناصر الإرهابية مستقلين دراجة بخارية بمنطقة \" جسر الوادي \" بمدينة العريش مما أسفر عن مقتل أحدهم وهروب الآخر متأثرا بإصابته نتيجة لتبادل إطلاق النيران مع القوات وبتفتيش القتيل تبين تورطه في واقعة إستشهاد نقيب الشرطة المصري الشهيد أيمن الدسوقي يوم 13 يناير 2015 وعثر بحوزته على السلاح الشخصى للشهيد , طبنجة 9 مم , ومبالغ مالية وجهاز لاسلكي خاص بالعناصر التكفيرية .\nوأضاف العميد سمير أن قوات الجيش الثالث المصري الميداني قامت بمطاردة أحد العناصر الإرهابية خلال محاولته الهرب مستقلا سيارة ربع نقل أثناء مداهمة القوات لأحد القرى بالقرب من \" جبل الحلال \" حيث أسفرت المطاردة عن مقتل الإرهابي جمعة سويلم سالم نتيجة لتبادل إطلاق النيران مع القوات , مشيرا إلى أنه بتفتيش العربة عثر بداخلها على بندقية آلية وطبنجة 9 مم و 5 خزنات و 132 طلقة مختلفة الأعيرة ونظارة ميدان وتليسكوب .\nولفت إلى أنه تم إحالة الوقائع والمضبوطات إلى جهات الإختصاص لاتخاذ الإجراءات القانونية حيالها .\nمن ناحية اخرى كشف مجدي عبدالغفار وزير الداخلية المصري عن ضبط العديد من القضايا والخلايا الإرهابية التى تستغل الإنترنت فى نشر الفكر الإرهابى والتحريض والتجنيد والتهديد والترويع وبث الفتنة والفرقة .\nوقال عبدالغفار وزير الداخلية أن الأجهزة الأمنية حققت نجاحات مبهرة فى مجال حربها ضد الإرهاب الالكتروني .\nواضاف خلال كلمته امام ندوة ( الإرهاب الالكتروني . . المخاطر . . والمواجهة الأمنية ) إن المنظومة الأمنية المصرية خاضت عبر سنوات متواصلة مواجهات حاسمة ضد الإرهاب , وأنه بعد جهد ورصد للمخاطر والتهديدات , وتضحيات وأرواح الشهداء , وبدعم سيادي وتكامل بين كافة المؤسسات , مكن الله لمصر العلو فوق معاول الهدم الإرهابية ; لتقتلع جذوره من التربة الطيبة .\nوأضاف أن وزارة الداخلية ليست ببعيدة عما تقوم به تلك التنظيمات الإرهابية من أنشطة إرهابية على شبكة الإنترنت ; وتابع \" في ضوء مسؤولية مصر تجاه المجتمع الدولى فى مجال مكافحة الإرهاب بشتى صوره , بصفتها رئيس لجنة مكافحة الإرهاب بمجلس الأمن الدولي , والتي أنشئت بموجب قرار مجلس الأمن رقم 1373 لسنة 2001 , يتم التنسيق والتعاون الإقليمي والدولي تحت مظلة الأمم المتحدة لمكافحة الإرهاب الالكتروني ودحر مواقعه ومصادره وروافده \" .\nوطالب الوزير بمزيد من التكاتف وتعاون المواطنين والمنظمات والمؤسسات , خاصة غير الحكومية مع وزارة الداخلية ; لمواجهة الإرهاب الالكتروني البغيض الذى يهدد الأمم ويهدم ثوابت الدول ومقدراتها .\nكما أكد اللواء عمرو الأعصر مساعد وزير الداخلية رئيس أكاديمية الشرطة أن الإرهاب الالكتروني أصبح أحد أخطر الجرائم التى ترتكب من خلال شبكة الإنترنت , خاصة بعد أن استطاع الإنترنت اختراق كافة الحدود الدولية , وهو ما يهدد الأمن القومي لكافة دول العالم .\nوارتفعت حصيلة الوفيات الناجمة عن انفجار بعقار سكني في منطقة فيصل بمحافظة الجيزة جنوب العاصمة المصرية الأحد إلى ثلاثة أشخاص فيما أصيب 11 آخرون .\nوذكر التلفزيون المصري أن من بين الوفيات المستشار رشوان حسين نائب رئيس هيئة قضايا الدولة في مصر , حيث لفظ أنفاسه متأثرا بجروح قد أصيب بها جراء الانفجار .\nوأضاف التلفزيون أن إصابة المستشار رشوان جاءت نتيجة مروره بالصدفة أمام موقع الانفجار .\nوتباشر جهات التحقيق فحص موقع الحادث للوقوف على ملابساته .\nوذكر مسؤول المركز الإعلامي الأمني التابع لوزارة الداخلية المصرية في وقت سابق أن الانفجار وقع داخل شقة سكنية غير مستغلة بالعقار , حيث رجح بعض شهود الحادث أن الانفجار ناتج عن تسرب غاز دون ورود تأكيد رسمي .\nمن جهة ثانية قررت محكمة جنايات القاهرة تأجيل محاكمة الرئيس المصري الأسبق محمد مرسي و 10 متهمين آخرين من أعضاء جماعة الإخوان , إلى جلسة 2 يناير المقبل , في قضية اتهامهم بالتخابر وتسريب وثائق ومستندات صادرة عن أجهزة الدولة السيادية وموجهة إلى مؤسسة الرئاسة , وتتعلق بالأمن القومي والقوات المسلحة المصرية .\nوجاء قرار التأجيل لسماع شهادة اللواء أسامة الجندي مدير أمن الرئاسة , واللواء محمد أحمد زكي قائد الحرس الجمهوري , والرائد محمد طارق الضابط بقطاع الأمن الوطني مجري تحريات القضية .\nهذا وأكد الأزهر رفضه ما يقوم به تنظيم داعش الإرهابي من انتهاك حرمات الناس مسلمين وغير مسلمين في دمائهم وأموالهم وأعراضهم على السواء .\nوشدد الأزهر في بيان له على ما ورد في وثائقه فيما يتعلق بالحريات ومنها حرية المعتقد امتثالا لقوله تعالى ( لا إكراه في الدين ) وقوله تعالى ( لكم دينكم ولي دين ) , وأنه يرفض رفضا قاطعا ما يقوم تنظيم داعش مؤكدا أنه ليس من الإسلام ولا من شريعته السمحة ما يقوم به هذا التنظيم المجرم من فرض الإسلام على غير المسلمين ولا خطف النساء والاعتداء على أعراضهن بدعوى السبي والاسترقاق الذي انتهى من عالم الناس وقضت عليه شريعة الإسلام , وأصبح استدعاؤه الآن من أكبر الجرائم الدينية والاخلاقية والإنسانية .\nويؤكد الأزهر أن هذا التنظيم لا يملك شرعا حق الدعوة إلى الجهاد , ولا يملك حق تغيير أديان الناس وتبديلها بالإكراه , وهذا حكم عام ينطبق على جميع الناس .\nكما أكد الأزهر على أن إجبار أي إنسان على تغيير الهوية التي يحملها أو إكراهه على النطق بالشهادتين أو إجباره على الصلاة وغيرها من فرائض الإسلام لا يترتب عليه دخول المكره في الإسلام ولا يغير من معتقده ويعد ذلك تشويها للإسلام واعتداء على شريعته وأحكامه , كما يؤكد الأزهر على أن استحلال دم الناس أو أعراضهم أو أموالهم من المسلمين وغيرهم هو إنكار لما علم من الدين بالضرورة يخرج من دين الإسلام .\nمن جانبها حذرت جامعة الدول العربية من خطورة تدفق الإرهابيين الأجانب على المنطقة , ودعت إلى تعزيز التعاون بين الدول وتنسيق الجهود لمنع تجنيد الشباب أو انتقال المقاتلين للانضمام إلى التنظيمات الإرهابية المتطرفة والعمل على إغلاق حسابات التواصل الاجتماعي التي تنادي بالعنف والتجنيد .\nكما شددت الجامعة العربية على ضرورة رفع قدرات الأجهزة المختصة في مجال منع الإرهابيين من السفر للقتال في صفوف الجماعات الإرهابية , داعية الدول إلى الإسراع لوضع وتنفيذ نظم قانونية وإجراءات إدارية مناسبة لمقاضاة المقاتلين الإرهابيين الأجانب .\nجاء ذلك خلال كلمة الأمين العام للجامعة العربية د . نبيل العربي أمام أعمال الورشة العربية الأولى بشأن الإرهابيين الأجانب في المنطقة العربية \" المخاطر . . التحديات \" التي بدأت أعمالها الثلاثاء بمشاركة خبراء قانونيين وممثلي وزارات العدل والداخلية وإدارات الجمارك بالدول العربية .\nوأكد د . العربي في كلمة وجهها لورشة العمل وألقاها نيابة عنه مدير الإدارة القانونية بالجامعة العربية المستشار د . علاء التميمي , أن الجامعة تتابع بقلق شديد بروز ظاهرة تدفق الإرهابيين الأجانب على المنطقة العربية , كما تحرص على محاربة هذه الظاهرة عبر الوسائل المتاحة ووفقا لما نص عليه قرار الوزاري العربي في سبتمبر 2014 المتضمن اتخاذ تدابير قانونية وقضائية على المستوى العربي من حيث الأجهزة والآليات المتاحة لوقف تدفق الإرهابيين الأجانب .\nولفت إلى أن ما تغير على مدى السنوات الثلاث الأخيرة هو ارتفاع الأعداد الكلية ارتفاعا حادا من بضعة آلاف من المقاتلين الإرهابيين الأجانب إلى ما يزيد اليوم على 30 ألف مقاتل بالإضافة إلى عدد البلدان التي يأتي منها هؤلاء الإرهابيين التي وصلت إلى أكثر من 100 دولة في جماعات مرتبطة بتنظيم القاعدة و \" داعش \" ويرجح أن يكون بعضهم قد عاد إلى وطنه أو انتقل إلى بلدان ثالثة , وأن التدفق الخاص بالإرهابيين الأجانب إلى تنظيم القاعدة والكيانات المرتبطة به غير موزع بشكل متساو ويتأثر بعوامل مثل تركيز العمليات الإرهابية في أماكن معينة وسهولة الوصول إلى تلك المناطق .\nوأشار إلى أن الإرهابيين الأجانب يتركزون في الوقت الراهن على أكبر نحو في سوريا والعراق وأفغانستان , وتوجد أعداد قليلة في ليبيا واليمن والصومال , ومعظم المتوجهين للانضمام إلى تنظيم \" داعش \" يسافرون عبر تركيا التي تتحمل عبئا كبيرا يتمثل في إدارة 911 كلم من الحدود مع الجمهورية العربية السورية و 311 كلم من الحدود مع العراق .\nوشدد العربي على ضرورة فهم السمات الاجتماعية للإرهابيين الأجانب المتجهين إلى مناطق النزاعات وإعداد الإستراتيجية الوقائية اللازمة لذلك , خاصة وأن أغلب هؤلاء الإرهابيين من فئة الشباب الذين تتراوح أعمارهم مابين 15 و 35 سنة على الرغم من وجود بعض الفئات العمرية المتقدمة والذين في الغالب سبق أن كانوا منتمين إلى القوات المسلحة بالأنظمة المستبدة والتي أراد لها الشعب أن تزول , والبعض منهم مدفوع بالاغتراب والملل وهناك من له صلة سابقة بالإجرام .\nوطالب العربي باتخاذ عدد من الخطوات لمواجهة هذه الظاهرة , منها ضرورة إقامة تشخيص شامل ودقيق لكافة جوانب الظاهرة .\nفى اليمن قتل قائد مجلس المقاومة الشعبية في عدن أحمد الإدريسي في منطقة المنصورة وذكرت مصادر يمنية محلية في عدن أن القيادي أحمد الإدريسي تعرض لكمين أثناء سيره في خط التسعين داخل المنصورة ما أدى لمقتله على الفور رفقة اثنين من مرافقيه .\nوأشارت المصادر إلى أن مجهولين اغتالوا القيادي في المقاومة الجنوبية في مديرية المنصورة أحمد الإدريسي قرب فندق الهملايا في عدن .\nوأضافت المصادر نفسها أن المسلحين لاذوا بالفرار بعد إطلاقهم وابلا من الرصاص , مشيرة إلى أنها العملية الثانية التي تستهدف مسؤولين في المنطقة , فقد قتل الثلاثاء القاضي الحكيمي قرب المكان نفسه .\nفى العراق أفاد مصدر أمني في كركوك عن قيام قوة عراقية أمريكية مشتركة بعملية إنزال لفترة قصيرة بقضاء الحويجة هو الأول من نوعه بالقضاء بعد وقوعها بيد تنظيم داعش منذ العاشر من يونيو العام الماضي .\nوقال ضابط برتبة عقيد بجهاز الاستخبارات , لم يتم تسميته , \" قامت قوة مشتركة من جهاز مكافحة الإرهاب الوطني والقوة التكتيكية الأمريكية بالانطلاق من مطار بغداد - منطقة رابتر واتجهوا إلى قضاء الحويجة غربي كركوك ونفذوا عملية إنزال خلف المعهد الفني للقضاء ومبنى المجلس البلدي \" . وأوضح أن \" العملية كانت نوعية وخاصة ودقيقه وسريعة وهي الأولى من نوعها بعد أحداث يونيو العام الماضي في قلب قضاء الحويجة التي تخضع لسيطرة داعش بشكل كامل \" .\nوأشار أن \" القوه قتلت 27 إرهابيا واعتقلت ثمانية آخرين بينهم ثلاثة أجانب وانسحبت دون وقوع أية خسائر \" .\nوتابع أن \" العملية هي الثالثة لانزال ضمن حدود مناطق جنوبي كركوك وغربيها واستندت إلى معلومات دقيقة \" .\nوأوضح أن عناصر داعش \" يعانون من الانهيار وفقدان التواصل بين عناصرهم وقياداتهم \" .\nوأكد أن \" الانتصار بالرمادي وتجمع القوات الأمنية بجبال حمرين والفتحة واستمرار ضربات طيران التحالف الدولي أفقدت داعش سيطرته \" , مؤكدا أن من يقوم الآن بالسيطرة والحركة هم \" المهاجرون من عناصر التنظيم الأجانب \" .\nالى هذا أفاد مصدر في شرطة نينوى السبت ان تنظيم ( داعش ) أعدم نحو 837 امراة منذ احتلاله الموصل في العاشر من يونيو من العام الماضي .\nوقال العميد ذنون السبعاوي إن \" عناصر تنظيم داعش أعدمت نحو 837 بحسب إحصائيات مركز الطب العدلي الشرعي في الموصل الذي تسلم جثث تعود لهؤلاء النسوة منذ احتلال التنظيم للمدينة \" .\nوأضاف السبعاوي أن \" داعش أقدم على إعدام غالبيتهن رميا بالرصاص بعد موافقة المحكمة الشرعية لداعش على إعدامهن ومن ثم تسليم جثثهن للطب العدلي الشرعي بالموصل \" .\nوتابع السبعاوي أن \" أغلب النساء اللاتي تم إعدامهن هن من المرشحات لمجلس النواب ومجلس المحافظة فضلا عن الموظفات في دوائر الدولة كمحافظة نينوى والمفوضية العليا للانتخابات ومديرية بلدية نينوى ومديرية تربية نينوى ومحاميات وكاتبات عدل أيضا ناهيك عن ربات البيوت وعاملات في صالونات تصفيف الشعر وغيرهن من اللاتي قتلن تحت ذرائع مختلفة \" .\nوتبنى تنظيم داعش في بيان اغتيال رئيس تحرير جريدة حنطة , ومدير بصمة سورية , الإعلامي المعارض ناجي الجرف .\nواغتيل الجرف بمسدس كاتم للصوت من قبل مجهولين في مدينة غازي عنتاب التركية , وقد فتحت السلطات المعنية تحقيقا في الموضوع .\nوكان نشطاء سوريون وجهوا الاتهام الى داعش , إذ إن الجرف يتابع أخبار داعش وجرائم التنظيم انطلاقا من عمله كصحافي , كما أنه صاحب فيلم وثائقي بعنوان داعش في حلب , تم عرضه على قناة العربية .\nيشار إلى أن ناجي الجرف من مواليد 1977 من مدينة السلمية السورية وأب لطفلتين .\nويذكر أن داعش تبنى في شهر تشرين الثاني الماضي ذبح الناشط السوري إبراهيم عبد القادر في تركيا أيضا مع صديقه , حيث تم العثور عليهما يومها مقطوعي الرأس , وعبد القادر واحد من أعضاء فريق الرقة تذبح بصمت التي توثق لجرائم داعش في الرقة .\nوفى ليبيا قتل تسعة عناصر من التنظيم الإرهابي \" داعش \" , جراء استهداف سلاح الجو الليبي لمقر \" بوابة النهر \" الواقعة 18 كيلومتر ا جنوب مدينة \" أجدابيا \" , والذي يستخدمه التنظيم كمقر له .\nووفقا لمصدر عسكري ليبي , فإن سلاح الجو الليبي شن غارة جوية على مقر التنظيم المتطرف , بناء على معلومات استخباراتية , ما أدى إلى مقتل تسعة عناصر منهم .\nيذكر أن مدينة \" أجدابيا \" , شهدت في الأيام الماضية انتفاضة شعبية مدعومة من الجيش الليبي تستهدف طرد الجماعات الإرهابية من المدينة .\nفى تونس أعلنت وزارة الدفاع التونسية أن عمليات تمشيط كشفت عن مخابئ حديثة ل عناصر إرهابية في مناطق جبلية تتضمن مواضع قتالية ومعدات لتحضير ألغام .\nوقالت وزارة الدفاع , في بيان لها , إن قوة مشتركة من الجيش والحرس الوطني , تمكنت من العثور على مخيم حديث لعناصر إرهابية بمرتفعات جبال ورغة بولاية الكاف شمال غربي تونس , يحتوي على تجهيزات لتحضير الألغام وأغراض خاصة بالمسلحين .\nوأشار البيان إلى أن وحدات من القوات الخاصة للجيش التونسي , مدعومة بقوات جوية , تمكنت من الوصول إلى 4 مواقع تتحصن بها مجموعات إرهابية بجبلي الشعانبي والمغيلة بولاية القصرين وسط غربي البلاد خلال الفترة بين 4 و 21 ديسمبر الجاري .\nوقد نشرت وزارة الدفاع التونسية على موقعها الإلكتروني الرسمي , إحصائيات لعدد المخيمات والأماكن التي تحصنت بها العناصر الإرهابية خلال عامي 2014 و 2015 , والتي بلغ مجموعها 79 موقعا , تتوزع بين 24 مخبأ بجبل الشعانبي و 16 بكل من جبال السلوم وسمامة وورغة , و 3 مخابئ بجبال جندوبة شمال غربي تونس و 4 بجبل المغيلة .\nوأفادت وزارة الداخلية التونسية بأنه تم العثور على أسلحة وذخائر متنوعة في منزل شخص بمدينة قابس على اثر عملية مداهمة قامت بها دورية تابعة لمصلحة التوقي من الارهاب وفرقة الابحاث والتفتيش للحرس الوطني بقابس على اثر توفر معلومات لدى وحدات الحرس الوطني بقابس تفيد بحيازة أحد متساكني الجهة لاسلحة .\nوأوضحت وزارة الداخلية في بلاغ لها انه بعد تفتيش منزل الشخص المعني تفتيشا دقيقا تم العثور على مسدس حربي ومعه مخزن فارغ 35 اطلاقة مسدس ذات عيارات مختلفة بندقية صيد عيار 4 / 5 دون رخصة بندقية صيد عيار 12 مم وظرف مستعمل من نفس العيار 24 خرطوشة خلب صوت عيار 12 مم وعيارين فارغين من نفس العيار منظار نهاري علبة غاز مشل للحركة شمروخ كبير الحجم .\nوتمكنت دوريات بحرية تونسية تابعة للمنطقتين البحريتين للحرس الوطني بسوسة والمنستير من احباط عملية اجتياز للحدود البحرية خلسة بسواحل المنستير على مستوى جزيرة قوريا في اتجاه احدى الدول الاوروبية وذلك بواسطة مركب بحري كان على متنه سبعة مجتازين جميعهم يحملون الجنسية التونسية وبحوزتهم مبلغ مالي قدره 600 يورو .\nوأوضحت وزارة الداخلية في بلاغ لها أن منظم العملية كان من بين المجتازين مبينة أنه تم العثور بعد تفتيش منزله على مبلغ مالي قدره 25 الف دينار أقر بانه تحصل عليه من كافة افراد المجموعة مقابل مشاركتهم في عملية الاجتياز .\nوأكد مصطفى بن أحمد الناطق باسم مجموعة ال 31 في نداء تونس استقالة 17 نائبا من الكتلة البرلمانية للنداء .\nونفى مصطفى بن أحمد ما كان صرح به القيادي في الحزب سليم شاكر بخصوص استقالة 3 نواب فقط من كتلة الحزب في مجلس نواب الشعب .\nوتحدث بن احمد عن حضور 12 نائبا من المجموعة في اجتماع المكتب التنفيذي وقال إنه ليس متأكدا من الأرقام والأعداد التي يتم الترويج لها مشيرا إلى أن ذلك يدخل في إطار الحرب النفسية وفق قوله .\nوأضاف بن أحمد إن عمل المجموعة في اتجاه تنظيم اجتماع الحمامات يوم 10 كانون الثاني 2016 بقيادة محسن مرزوق , قائلا سنذهب إلى اجتماع الحمامات مهما كان العدد , لأن القضية ليست مقابلة كرة القدم بل قضية التزام سياسي وأخلاقي من أجل أن نكون أوفياء لمن انتخبنا .\nمن موسكو نقلت وكالة الإعلام الروسية التي تديرها الدولة عن الكرملين قوله إن الرئيس الروسي فلاديمير بوتين أمر بإنشاء مقرات رئيسية لعمليات مكافحة الإرهاب في عدة مناطق ساحلية .\nوقالت وكالة أنباء انترفاكس إن هذه الوحدات ستنشأ في كاسبيسك على بحر قزوين ومورمانسك في شمال غرب روسيا وبتروبافلوفسك - كامتشاسكي ويوجنو - ساخالينسك على الساحل الشرقي لروسيا .\nوأمر بوتين أيضا بإنشاء مقار أخرى للعمليات في سيمفيروبول عاصمة منطقة القرم وهي شبه الجزيرة التي كانت موسكو قد ضمتها إليها من أوكرانيا عام 2014 .\nهذا ويظهر في شريط فيديو رجل يرتدي زيا برتقاليا وهو يركع قرب بحيرة في سوريا ويعترف باللغة الروسية بأنه كان يتجسس على متشددي تنظيم داعش وبعد ذلك يستخدم متحدث روسي آخر يرتدي زيا مموها سكين صيد لذبح الرجل الراكع .\nعندما نشر تنظيم داعش هذا المقطع على الانترنت في الثاني من كانون الأول , نقل الصراع السوري البعيد إلى المواطن الروسي العادي .\nففي هذا الفيديو المصور يظهر مواطن روسي يقتل آخر لأسباب لا يفهمها سوى قليلين , كما فجرت لغزا آخر .\nفقد قال السجين والجاسوس المزعوم إن اسمه ماجوميد خاسييف وإنه من منطقة الشيشان في روسيا وإنه كان يعمل مع المخابرات الروسية .\nوسارع زعيم الشيشان المؤيد لموسكو رمضان قديروف لنفي أن خاسييف كان جاسوسا .\nلكن مقابلات مع أكثر من عشرة أشخاص كانوا يعرفون خاسييف في روسيا , تشير إلى أن الشاب البالغ من العمر 23 عاما كانت له صلات بمجموعات متشددة وبجهاز الأمن الروسي وكان يعيش في ما يبدو حياة مزدوجة .\nوولد خاسييف وهو روسي عرقي في قلب روسيا الصناعي وأمضى سنوات المراهقة بين الشيشانيين الذين عرفوه يتحدث الشيشانية بطلاقة .\nوانضم بعض من أصدقائه الشيشان للقتال مع متشددين في الشرق الأوسط وشجعوه على الانضمام لهم .\nفي حياته الأخرى كان مرتبطا بغير المسلمين وكان له صديق في الشرطة وكان يحمل تصريحا من وزارة الداخلية بالعمل كحارس أمن وفقا لأقوال مدرس سابق له وصديق وموظفين في عدة شركات أمنية .\nولأسباب عدة بينها عمله كان خاسييف يستخدم اسمه الذي ولد به وهو يفغيني يودين .\nوإذا صدقت شهادته التي أدلى بها في مقطع الفيديو فقد انتهى به الحال في خضم عالم مظلم بين المشاركة الروسية الرسمية في الصراع في سوريا وبين الجهاد الذي انضم له آلاف من المواطنين الروس أو مواطني جمهوريات سوفياتية سابقة .\nولم يرد مكتب الأمن الاتحادي الروسي , وهو الجهة المخابراتية التي زعم خاسييف انه كان يعمل لحسابها , أو وزارة الداخلية الروسية على طلبات بالتعقيب على القضية .\nوتبنت الصين اول قانون لمكافحة الارهاب بعد مسودات اولى للقانون اثارت انتقادات بسبب بنود قد تؤدي الى تعزيز المراقبة على وسائل الاعلام وتهدد الملكية الفكرية للشركات الاجنبية .\nوجاء تبني هذا القانون بينما تشن بكين حملة قوية لوقف العنف الاتني في اقليم شينجيانغ وتحاول تعزيز المراقبة على المنشقين السياسيين على الانترنت وعلى الارض .\nوقالت وكالة انباء الصين الجديدة انها \" محاولة جديدة لمواجهة الارهاب في الوطن ومسعى للحفاظ على الامن العالمي \" .\nولم تنشر على الفور تفاصيل القانون الذي اقرته لجنة المصادقة على التشريعات في المجلس الوطني الشعبي التي تعتبر موافقتها امرا روتينيا .\nوفي محاولة للتحكم في الاتصالات عبر الانترنت التي تقول الحكومة انها اسهمت في العنف , اشتملت مسودات القانون الجديد بنودا تطلب من شركات التكنولوجيا وضع تقنيات في المنتجات تمكن السلطات من مراقبة مستخدميها او تسليم شيفرات الوصول الى المعلومات الى السلطات , ويعتبر هذان الامران تهديدا لحرية التعبير والملكية الفكرية .\nواعربت الولايات المتحدة مرارا عن قلقها بشان مطالب السلطات , واثار الرئيس الاميركي باراك اوباما هذه القضية مع نظيره الصيني شي جينبينغ خلال زيارته الى واشنطن في سبتمبر .\nوقال هونغ لي المتحدث باسم وزارة الخارجية الصينية الاسبوع الماضي ان القانون الجديد \" لن يفرض اية قيود على النشاطات القانونية للشركات , ولن يترك امكانيات لمراقبة المنتجات , ولن يعيق حرية التعبير على الانترنت كما لن يهدد حقوق الملكية الفكرية للشركات \" .\nفى مجال آخر قالت وكالة الطوارئ الرسمية في نيجيريا إن نحو 20 شخصا قتلوا وأصيب 90 آخرون في انفجار بمسجد في مدينة مايدوغوري بشمال البلاد .\nوجاء الانفجار بعد يوم من معركة خاضها الجيش ضد متشددي جماعة بوكو حرام غربي مايدوغوري عاصمة ولاية بورنو ومهد الحملة التي تشنها الجماعة لاقامة دولة اصولية في شمال شرق نيجيريا أكثر دول أفريقيا سكانا .\nولم تعلن أي جهة مسؤوليتها عن الهجوم لكن الهجوم يحمل بصمات بوكو حرام التي أسفرت حملتها العنيفة عن مقتل الاف وتشريد نحو 2 . 1 مليون نسمة في المنطقة .\nووقع الهجوم في ضاحية غربية حيث تبادل الجيش اطلاق النار مع من يشتبه في انهم مقاتلون من بوكو حرام قال الجيش انهم كانوا يحاولون التسلل لمايدوغوري لشن هجمات انتحارية .\nوأبلغ السكان حينها عن وقوع تفجيرات وتبادل كثيف للنيران .\nوعلى صعيد متصل قال مسؤولون محليون إن مهاجمتين انتحاريتين فجرتا نفسيهما في منطقة الشمال الأقصى في الكاميرون في هجوم لجماعة بوكو حرام المتشددة لكنه لم يسفر عن وقوع قتلى آخرين .\nوذكر أبجاسي أدوم رئيس بلدية ماكاري التي تتبعها بلدة بودو وقع التفجير الانتحاري عند مدخل بودو .\nحاولت مفجرتان انتحاريتان الوصول إلى السوق لكن الحراس أوقفوهما .\nوأضاف أن أحد الحراس اصيب باصابات طفيفة .\nوذكر مسؤول محلي أن مفجرا انتحاريا آخر قتل وأصيب اثنان في هجوم منفصل في قرية تولكماري في حي كولوفاتا .\nوأكد مدع بوسني مكلف قضايا الإرهاب توقيف متطرفين كانوا يخططون لشن هجوم في ساراييفو بمناسبة نهاية السنة وقتل \" مئات الأشخاص \" وفق ما نقلته عنه قناة التلفزيون الحكومية .\nواعتقل 11 متطرفا مفترضا بينهم عدد من الدعاة المتشددين , الثلاثاء في عدة مناطق في ساراييفو في عملية للشرطة .\nوقالت قناة \" ار تي ار اس \" إن محكمة في ساراييفو أمرت الجمعة بتوقيف ثمانية من المشتبه بهم ال 11 لمدة ثلاثين يوما .\nونقلت القناة عن المدعي دوبرافكو كامبارا قوله خلال جلسة استماع أمام هذه المحكمة أن المجموعة كانت تنوي تنفيذ \" عمل إرهابي خلال نهاية السنة \" .",
    "أستراتجية المصالح بين الصراع والثورة \" الأبعاد الإقليمية والدولية \" في المسألة السورية المركز الديمقراطى العربى / / أستراتجية المصالح بين الصراع والثورة \" الأبعاد الإقليمية والدولية \" في المسألة السورية سياسة الصين تجاه الازمة السورية أستراتجية المصالح بين الصراع والثورة \" الأبعاد الإقليمية والدولية \" في المسألة السورية اعداد الباحثة : إيمان أبوزيد مخيمر - المركز الديمقراطي العربي مقدمة : يتسم التعامل الدولى مع الآزمة السورية بالانقسام فى مجلس الآمن هو انقسام عكس اختلاف مواقف دول العالم ما بين تلك التي تظهر تعاطفا مع الثورة السورية , وداعمة لمطالب الشعب في الحرية والكرامة وبناء دولة مدنية ديمقراطية , ومواقف أخرى داعمة للنظام واستمرار بقائه في حكم السوريين وقمع حرياتهم وانتهاك حرماتهم ونهب ثرواتهم .\nوفيما لم تقدم القوى الداعمة للثورة سوى دعم إعلامي وسياسي شابه التشر ط والتردد , إلى جانب دعم مادي محدود , فإن القوى الداعمة للنظام لم توفر مساعيها وجهودها في تغطية أفعال النظام من عنف مفرط وقتل يومي , وساندته ودعمته عسكريا واقتصاديا وسياسيا .\nبل وفرت له مظلة حماية سياسية دولية وإقليمية , إلى درجة منعت المجتمع الدولي من اتخاذ أي قرار يدين انتهاكات النظام وجرائمه , ومنعت كذلك اتخاذ أي عقوبات اقتصادية دولية , أو حتى التلويح بها , حيث استخدمت كل من روسيا والصين حق النقض ( الفيتو ) ثلاث مرات متتالية في مجلس الأمن الدولي , منعت بواسطتها صدور أي قرار أممي ضد النظام السوري .\n\" الواقع هو أنه لم يشهد تاريخ العالم الحديث موقفا دوليا موحدا حيال أي أزمة من الأزمات , بل كان الانقسام - على الدوام - هو سيد المواقف \" والواقع هو أنه لم يشهد تاريخ العالم الحديث موقفا دوليا موحدا حيال أي أزمة من الأزمات , بل كان الانقسام - على الدوام - هو سيد المواقف , فلم يتحقق إجماع دولي في أزمات البلقان أو رواندا أو الصومال أو العراق أو ليبيا وسواها .\nلكن المشكلة هو في إرادة القوى الفاعلة الداعمة للتغيير , وفي اختلاف أجنداتها وحساباتها ومصالحها .\nوربما من حق أي مراقب أن يتساءل عن اختلاف المعيارية في المواقف من الأزمات الدولية , وخصوصا في جانبها الأخلاقي والإنساني , وعن أسباب التردد في تطبيق مهام الأمم المتحدة وهيآتها - ومنها مجلس الأمن الدولي - في حفظ السلام العالمي والدفاع عن حقوق الإنسان , فالشعب السوري يتعرض أمام مرأى العالم وسمعه لجرائم ومجازر باتت يومية , في ظل صمت وتردد المجتمع الدولي , بل إن هناك دولا وحكومات تبارك هذه المجازر وسائر أعمال القتل , وتقدم أعذارا وتبريرات مختلفة وواهية .\nاتسم التعامل الدولي مع الأزمة السورية بالانقسام في مجلس الأمن .\nوهو انقسام عكس اختلاف مواقف دول العالم ما بين تلك التي تظهر تعاطفا مع الثورة السورية , وداعمة لمطالب الشعب في الحرية والكرامة وبناء دولة مدنية ديمقراطية , ومواقف أخرى داعمة للنظام واستمرار بقائه في حكم السوريين وقمع حرياتهم وانتهاك حرماتهم ونهب ثرواتهم .\nوفيما لم تقدم القوى الداعمة للثورة سوى دعم إعلامي وسياسي شابه التشر ط والتردد , إلى جانب دعم مادي محدود , فإن القوى الداعمة للنظام لم توفر مساعيها وجهودها في تغطية أفعال النظام من عنف مفرط وقتل يومي , وساندته ودعمته عسكريا واقتصاديا وسياسيا .\nبل وفرت له مظلة حماية سياسية دولية وإقليمية , إلى درجة منعت المجتمع الدولي من اتخاذ أي قرار يدين انتهاكات النظام وجرائمه , ومنعت كذلك اتخاذ أي عقوبات اقتصادية دولية , أو حتى التلويح بها , حيث استخدمت كل من روسيا والصين حق النقض ( الفيتو ) ثلاث مرات متتالية في مجلس الأمن الدولي , منعت بواسطتها صدور أي قرار أممي ضد النظام السوري .\n\" الواقع هو أنه لم يشهد تاريخ العالم الحديث موقفا دوليا موحدا حيال أي أزمة من الأزمات , بل كان الانقسام - على الدوام - هو سيد المواقف .\n\" والواقع هو أنه لم يشهد تاريخ العالم الحديث موقفا دوليا موحدا حيال أي أزمة من الأزمات , بل كان الانقسام - على الدوام - هو سيد المواقف , فلم يتحقق إجماع دولي في أزمات البلقان أو رواندا أو الصومال أو العراق أو ليبيا وسواها .\nلكن المشكلة هو في إرادة القوى الفاعلة الداعمة للتغيير , وفي اختلاف أجنداتها وحساباتها ومصالحها .\nوربما من حق أي مراقب أن يتساءل عن اختلاف المعيارية في المواقف من الأزمات الدولية , وخصوصا في جانبها الأخلاقي والإنساني , وعن أسباب التردد في تطبيق مهام الأمم المتحدة وهيآتها - ومنها مجلس الأمن الدولي - في حفظ السلام العالمي والدفاع عن حقوق الإنسان , فالشعب السوري يتعرض أمام مرأى العالم وسمعه لجرائم ومجازر باتت يومية , في ظل صمت وتردد المجتمع الدولي , بل إن هناك دولا وحكومات تبارك هذه المجازر وسائر أعمال القتل , وتقدم أعذارا وتبريرات مختلفة وواهية .\nولعل السؤال الذي يطرح نفسه بخصوص تعامل المجتمع الدولي مع الأزمة السورية , يطال افتراق المواقف وعدم تناسبها مع حجم الانتهاكات لحقوق الإنسان في سوريا , وممكنات ومفاعيل تهديد الأمن الإقليمي والدولي .\nماهي الأبعاد والتداعيات الإقليمية والدولية للثورة السورية ? هل هناك المزيد من المشاكل والتعقيدات في أيام الثورة السورية المقبلة ? أم أن هناك نورا في آخر النفق سيطل أخيرا على الشعب السوري المظلوم والمقتول ? لماذا هذا القدر من الاهتمام والاصطفاف الاقليمي والدولي في الازمة السورية ? هل هذا الاهتمام نظرا لموقع سورية والهلال الخصيب الجيواستراتيجي كنقطة التقاء ثلاث قارات وعقدة طرق برية وبحرية وجوية تربط العالم ? بدئية الآزمة فى سوريا : في المواجهة بين النظام السوري والمعارضة , لا توجد الآن أزمة ولكن ثور على الأقل , مرحلة الأزمة ودخلت مرحلة ثورة على وبينما يمكن لأطراف أي أزمة أن يتحاوروا ويقدموا التنازلات ويلتقوا في منتصف الطريق , فإن الحوار الوحيد الممكن في ظل الثورة هو حوار الرصاص .\nولهذا , من الغريب أن يتحدث بعض السياسيين في أمريكا وروسيا وأوروبا , إضافة إلى بعض دول المنطقة , عن الحل السلمي للصراع في سوريا .\nفما هو الحل السلمي الذي يتحدثون عنه , وكيف يمكن أن يتحقق ? هذا سؤال واحد فقط من أسئلة كثيرة , أما الإجابات عليها فقليلة , فيما تتعدد المشكلات والحلول شبه معدومة .\nوإذا كانت مواجهة المعارضة مع النظام تقوم على أساس الثورة وليس الأزمة , فإن الثورة السورية نفسها تواجه الآن أزمة انقساماتها , وهناك أكثر من أزمة مرشحة للظهور على الصعيدين الإقليمي والدولي بشأن المسألة السورية .\nولفهم المشهد السوري الحالي على حقيقته ينبغي العودة إلى أكثر من أربعين سنة مضت عندما تمكنت الطائفة العلوية من الهيمنة والسيطرة على سوريا من خلال وقوفها وراء مجموعة من العائلات العلوية التي سيطرت على النظام وفرضت نفوذها على جميع أقليات سوريا وعلى الأغلبية السنية فيها .\nولقد كان الرئيس حافظ الأسد , مؤسس النظام السوري الحالي , صاحب الحنكة السياسية الكبيرة التي يفتقر إليها ولده بشار , يعلم جيدا منذ البداية هشاشة الأرض التي يقف عليها في حكمه , ولهذا فقد وجه لنفسه , وبعض خبرائه وأعوانه الموثوقين , السؤال : كيف يمكن لأقلية أن تحكم أكثرية ? .\nويبدو انه كان يعلم في قرارة نفسه , وبالرغم من إقدامه على مذبحة حماة , أن سياسة القمع والقتل والتخويف لن تكون كافية وحدها للمحافظة على أمن النظام واستقراره , خاصة وأن مجموعة الأسر العلوية التي يعتمد عليها تمثل جزءا فقط من الطائفة العلوية التي ينتمي إليها وليس كلها ; فهناك دائرة علوية صغيرة ضمن دائرة علوية أكبر , وهناك بعض الأهمية في التمييز بينهما , فلقد تبين الآن بوضوح أن بعض العلويين في سوريا أعلنوا معارضتهم لنظام بشار الأسد , كما امتنع آخرون منهم عن تبرير ممارسته القمعية أو الوقوف بجانبه , ولكن هذا التفريق لا يعني عدم وجود مشكلة بين الطائفة العلوية , من طرف , وسوريا كلها من طرف آخر .\nوللتعامل مع هذه الإشكالية المهمة فلقد وضع حافظ الأسد لحماية نظامه سياسة تعتمد على القمع والعنف عند الضرورة , كما تعتمد أيضا على اختراق جميع الأقليات الأخرى والأغلبية السنية .\nوحاول بشار الأسد التمسك بهذه السياسة , ولكنه لم ينجح فيها بالشكل المطلوب , وذلك بالرغم من سياسة الإصلاح التي انتهجها في التوجه التدريجي نحو السوق المفتوح وإشراكه لبعض التجار السنة في مشاريع الدولة الاقتصادية .\nوإضافة إلى إخفاق بشار في اختراق المجتمع السوري فلقد ارتكب خلال السنوات العشر الأخير مجموعة من الأخطاء الكبيرة القاتلة في سياساته المحلية والإقليمية , كانت تنقله دائما من مشكلة إلى مشكلة ومن أزمة إلى أزمة .\nوتتمثل أول هذه الأخطاء في اندفاعه الكبير وراء إيران وعدم حرصه على موازنة ذلك بعلاقته مع المملكة العربية السعودية , وهو التوازن الذي كان والده يهتم به كثيرا أثناء فترة حكمه .\nويتعلق الخطأ الثاني في تعامله مع الملف اللبناني وتورطه من خلال حليفه , حزب الله , بتدبير عملية اغتيال رئيس الوزراء اللبناني الأسبق رفيق الحريري .\nوتتضح أهمية هذا الخطأ الفادح في ضوء الكثير من المؤشرات عندئذ , والتي كانت تدل على رغبة القطاع الخاص السعودي والخليجي في الاستثمار في سوريا , واهتمام رفيق الحريري , بوصفه رجل أعمال كبير , بإنشاء مشاريع سياحية مشتركة بين سوريا ولبنان على نطاق واسع .\nولكن الخوف , كما يبدو , من توسع دور رفيق الحريري الاقتصادي في سوريا , والاستسلام للضغوط الإيرانية , دفعا بشار الأسد إلى ارتكاب خطأ التورط في اغتيال الحريري .\nوأعقب ذلك أيضا تورط نظام بشار الأسد باغتيال العديد من الشخصيات اللبنانية السياسية والإعلامية وما نتج عن ذلك من نشر \" الغسيل الوسخ \" للنظام السوري في الدول العربية وأوروبا وأمريكا .\nولعل أشد أخطاء بشار الأسد حماقة تمثل في سوء تعامله مع انتفاضة الشعب السوري , التي بدأت في درعا قبل ثلاثة أعوام , حيث استخدم القوة المفرطة في التعامل مع تجمعات طلابية محدودة جدا خرجت من مدارسها متأثرة بجروح الربيع العربي .\nلقد كانت هذه المظاهرات هي نقطة البدء في انتفاضة الشعب السوري السلمية , والتي تحولت بعد بضعة أشهر إلى ثورة مسلحة كاملة .\nوفرضت الثورة السورية نفسها على الواقع السياسي السوري والإقليمي والدولي وأصبحت لها تداعيات إقليمية وعالمية كبيرة .\nوالثورة السورية في طبيعتها الحالية هي ثورة كرامة وثورة أيديولوجية دينية جهادية .\nإنها ثورة كرامة قادتها جماعات من الطبقة الوسطى السورية ضد التسلط والظلم والطغيان , وليست ثورة فقراء جياع ثاروا لأجل لقمة العيش , ولكن سرعان ما انضم غالبية فقراء سوريا للثورة بسبب كرههم للنظام السوري المستبد الظالم .\nوخلال أحداث وتطورات الثورة السورية أصبحت هذه الثورة تقوم على أساسين اثنين عوضا من أساس واحد ; فإلى جانب كونها ثورة كرامة أصبحت أيضا ثورة دينية جهادية .\nوالدافع الأول لإدخال هذا العنصر المستجد على الثورة السورية هو تمسك النظام بهويته العلوية وحصوله على الدعم المستمر من إيران وحزب الله لحماية نظامه المتهالك .\nمن قبل النظام السوري ضد شعبه فعلى الصعيد الإقليمي وقبل استخدام السلاح الكيماوي يمكننا ملاحظة أن تزايد عدد القتلى واللاجئين السوريين قد أدى إلى زيادة وتيرة وحدة رفض دول المنطقة لأعمال العنف والقمع التي يقوم بها النظام السوري , وتأتي في مقدمة هذه الدول تركيا والمملكة العربية السعودية وبعض دول مجلس التعاون الخليجي الأخرى والأردن .\nوارتبطت مواقف هذه الدول بأسباب إنسانية أولا , وأسباب سياسية ثانيا تمثلت في معارضتها لدموية النظام السوري واعتماده الكبير على إيران وحزب الله في قمع شعبه وتسهيله توسيع النفوذ الإيراني في جنوب لبنان والعراق , الذي أصبحت حكومته تتجه أكثر وأكثر نحو تبعيتها .\nفإيران والعراق وحزب الله يدعمون النظام السوري من طرف , وتركيا ودول مجلس التعاون الخليجي والأردن تدعم المعارضة السورية من طرف آخر .\nومن التأمل في الصفة المذهبية لكل طرف من هذه الأطراف تبرز مباشرة مشكلة الإنقسام السني - الشيعي في هذه المسألة , وانحياز الشيعة بصفة عامة لجانب نظام بشار الأسد , وانحياز السنة بالمقابل لصف المعارضة السورية .\nيضاف إلى ذلك انحياز العلويين في شمال لبنان وتركيا إلى جانب النظام السوري .\nفالمشهد بصفة عامة يؤكد أن الفتنة الطائفية قد بدأت تكشر عن أنيابها في المنطقة بعد تطورات أحداث الثورة السورية .\nوعلى الرغم من أن الفقه الشيعي القديم يتخذ موقفا قويا في رفضه للفكر الديني للفرقة العلوية , وهو موقف يصل أحيانا إلى حد تكفيرها , فإن التقارب السياسي بين سوريا وإيران قد منع بروز هذه المسألة بين الم لالي في إيران .\nإن الفتنة الطائفية السنية - الشيعية المتزايدة في المنطقة والمتأثرة بالظروف السورية , هي أمر قبيح فعلا , وينبغي التعامل معه بحذر ومواجهته بجدية كاملة , وذلك قبل توسع نطاقه إلى العالم الإسلامي بأكمله .\nينبغي على السنة أن يكونوا قادرين على التمييز بين كرههم للنظام السوري وبين علاقتهم بالشيعة .\nوينبغي على الشيعة أن يكونوا أكثر حكمة في تقدير أهمية علاقتهم بالسنة .\nويتضمن البعد الإقليمي للحالة السورية أيضا دور جامعة الدول العربية في معالجة هذه المشكلة , الذي تمثل في الوساطة أولا ثم الإدانة لنظام بشار ثانيا , وصولا إلى وقف عضوية سوريا في الجامعة العربية ثالثا .\nب يد أن أهم عنصر من عناصر البعد الإقليمي للحرب في سوريا يتعلق بالجماعات التي قدمت للقتال إلى جانب النظام السوري أو ضده ; فهناك حزب الله الذي رمى بثقله العسكري الكامل لجانب النظام السوري , إضافة إلى بعض الجماعات الشيعية في العراق وغيرها , وهناك بالمقابل الجماعات الإسلامية الأخرى التي قدمت للقتال ضد النظام السوري وبعضها على صلة بالقاعدة مثل جبهة النصرة , ودولة الإسلام في العراق والشام .\nإن الإدراك الكامل لدور وثقل هذه الجماعات الجهادية وتأثيرها الكبير لن يتضح إلا إذا عرفنا أن بعض التقارير الدولية تقدر عدد أفرادها بحوالي مئة ألف مقاتل , بما في ذلك أفراد الجماعات السورية التي ترفع شعار الجهاد في الثورة السورية , وفي مقدمتها جماعة الإخوان المسلمين السوريين .\nولقد بدأت بعض مشكلات هذه الجماعات .\nتظهر في عمليات الإقتتال بينها وبين قوات الجيش الحر , وكذلك بينها وبين الأكراد في شمال شرق سوريا وينبغي أن نأخذ في الإعتبار سلبية أخرى لهذه الجماعات , إذ أن حجمها وإيديولوجيتها الجهادية يزيدان من تردد الغرب في التدخل ضد النظام السوري وضد قوات حزب الله وطردها من سوريا .\nفلسان حال الكثير من السياسيين بالغرب في هذه المسألة قد يقول : \" دعوا الأشرار يقاتلون الأشرار .\nوهناك البعد الإقليمي المتعلق بإسرائيل في المسألة السورية .\nفإسرائيل دولة قوية في المنطقة مجاورة لسوريا ومناطق حزب الله في لبنان .\nوالنظام السوري لم يتورط بأي صدام عسكري فعلي مع إسرائيل منذ حرب أكتوبر ( تشرين أول ) 1973 , ولكنه بقي في كل هذه السنوات يرفع شعار \" الصمود والمواجهة \" مع إسرائيل .\nولقد س خ ر الكثيرون من موقف النظام السوري هذا , واتهمه البعض بتأمين الحماية لإسرائيل من خلال إبقاء جبهة الجولان هادئة .\nولكن النظام السوري حليف قوي لإيران وحزب الله , وهما أشد أعداء إسرائيل في المنطقة , وذلك من حيث المواقف والتصريحات الرسمية على الأقل .\nوأما الحكومة الإسرائيلية فلقد أعلنت من جانبها منذ بداية الثورة السورية أنها لن تتدخل في أحداث سوريا , وأن الخطر الحقيقي الذي يواجهها يأتي من إيران , ولهذا فإنها ستراقب الوجود العسكري الإيراني في سوريا ووجود قوات حزب الله فيها , وكذلك وجود الجماعات الجهادية بحذر شديد .\nفإسرائيل لم تعلن , من منظور أمنها القومي , بأنها تفض ل بقاء نظام بشار أو انتصار الثورة ضده .\nهل هناك المزيد من المشاكل والتعقيدات في أيام الثورة السورية المقبلة ? أم أن هناك نورا في آخر النفق سيطل أخيرا على الشعب السوري المظلوم والمقتول ? الموقف الإقليمية والدولية : اتسم التعامل الدولي مع الأزمة السورية بالانقسام في مجلس الأمن .\nوهو انقسام عكس اختلاف مواقف دول العالم ما بين تلك التي تظهر تعاطفا مع الثورة السورية , وداعمة لمطالب الشعب في الحرية والكرامة وبناء دولة مدنية ديمقراطية , ومواقف أخرى داعمة للنظام واستمرار بقائه في حكم السوريين وقمع حرياتهم وانتهاك حرماتهم ونهب ثرواتهم .\nوفيما لم تقدم القوى الداعمة للثورة سوى دعم إعلامي وسياسي شابه التشر ط والتردد , إلى جانب دعم مادي محدود , فإن القوى الداعمة للنظام لم توفر مساعيها وجهودها في تغطية أفعال النظام من عنف مفرط وقتل يومي , وساندته ودعمته عسكريا واقتصاديا وسياسيا .\nبل وفرت له مظلة حماية سياسية دولية وإقليمية , إلى درجة منعت المجتمع الدولي من اتخاذ أي قرار يدين انتهاكات النظام وجرائمه , ومنعت كذلك اتخاذ أي عقوبات اقتصادية دولية , أو حتى التلويح بها , حيث استخدمت كل من روسيا والصين حق النقض ( الفيتو ) ثلاث مرات متتالية في مجلس الأمن الدولي , منعت بواسطتها صدور أي قرار أممي ضد النظام السوري .\n\" الواقع هو أنه لم يشهد تاريخ العالم الحديث موقفا دوليا موحدا حيال أي أزمة من الأزمات , بل كان الانقسام - على الدوام - هو سيد المواقف \" والواقع هو أنه لم يشهد تاريخ العالم الحديث موقفا دوليا موحدا حيال أي أزمة من الأزمات , بل كان الانقسام - على الدوام - هو سيد المواقف , فلم يتحقق إجماع دولي في أزمات البلقان أو رواندا أو الصومال أو العراق أو ليبيا وسواها .\nلكن المشكلة هو في إرادة القوى الفاعلة الداعمة للتغيير , وفي اختلاف أجنداتها وحساباتها ومصالحها .\nوربما من حق أي مراقب أن يتساءل عن اختلاف المعيارية في المواقف من الأزمات الدولية , وخصوصا في جانبها الأخلاقي والإنساني , وعن أسباب التردد في تطبيق مهام الأمم المتحدة وهيآتها - ومنها مجلس الأمن الدولي - في حفظ السلام العالمي والدفاع عن حقوق الإنسان , فالشعب السوري يتعرض أمام مرأى العالم وسمعه لجرائم ومجازر باتت يومية , في ظل صمت وتردد المجتمع الدولي , بل إن هناك دولا وحكومات تبارك هذه المجازر وسائر أعمال القتل , وتقدم أعذارا وتبريرات مختلفة وواهية .\nالقاسم المشترك بين القوى الدولية الفاعلة : ولعل القاسم المشترك بين مواقف القوى الدولية الفاعلة في الملف السوري - سواء المؤيدة للثورة أم المدافعة عن النظام - هو تسليمها بأن الحل في سوريا هو حل سياسي - بوصفه الحل الوحيد - ترصف طريقه الديبلوماسية والحوار , لذلك توافقت على خطة المبعوث الدولي العربي المستقيل كوفي أنان , الذي اقترح خطة غائمة من ست نقاط , طالب فيها جميع الأطراف بالالتزام بها , ورحب بها المجتمع الدولي , ودعمها بقرار مجلس الأمن الدولي رقم 2042 , الذي قضى بوضع آلية مراقبة دولية للإشراف على تطبيق وقف إطلاق النار , من خلال إرسال بعثة مراقبين دوليين .\nلكن البعثة - التي قضت في سوريا ثلاثة أشهر - لم تراقب سوى الانتهاكات والقصف بمختلف أنواع الأسلحة وأعداد الشهداء .\nوبالتالي , فشلت المهمة بسبب إمعان أركان النظام في الحل الأمني والحسم العسكري , وعدم توفر الدعم الدولي اللازم , الأمر الذي اضطر كوفي أنان إلى إعلان فشله واستقالته , واضطر الأمم المتحدة إلى إنهاء عمل بعثة المراقبين .\nوبعد تعيين الأخضر الإبراهيمي ممثلا خاصا مشتركا - دوليا وعربيا - وليس مبعوثا , ظهر الانقسام أيضا , بالرغم من الموافقة المبدئية الدولية الواسعة على تعيينه , إذ رحبت روسيا به لكنها اشترطت عليه , وقدمت شروطها في صيغة توقع ها أن يسير على أساس خطة أنان , واتفاق جنيف الذي توصلت إليه مجموعة العمل حول سوريا , طبعا حسب قراءتها للخطة وللاتفاق .\nأي أنها تريد إنهاء المهمة قبل بدئها .\nوبدورها أبدت الولايات المتحدة الأميركية استعدادها لدعم الإبراهيمي , وطالبت بمزيد من الإيضاحات حول مهمته .\nوسبق له أن رحب بسلفه أنان وقبل نقاط خطته الستة , لكنه لم ينفذ منها شيئا , بل عمل على الأرض في اتجاه يعاكس الخطة تماما .\nواللافت أن ترحيب النظام جاء في بيان صادر عن فاروق الشرع , المعزول على الأقل , والمتواري عن الأنظار على الأرجح .\nوكأن هناك من يصدق أن أي شخص في سوريا - حتى ولو كان يحمل صفة نائب رئيس الجمهورية - قادر على أن يصدر أي قرار أو بيان سياسي .\n\" بعثة أنان - التي قضت في سوريا ثلاثة أشهر - لم تراقب سوى الانتهاكات والقصف بمختلف أنواع الأسلحة وأعداد الشهداء .\nوبالتالي , فشلت المهمة بسبب إمعان أركان النظام في الحل الأمني والحسم العسكري . \" مفارقة المواقف القوى الفاعلة : غير أن القاسم المشترك بين القوى الفاعلة في المجتمع الدولي لم يترافق مع موقف دولي موحد , بغية التوصل إلى الحل السياسي المنشود الذي تفضله غالبية السوريين , فراحت كل من موسكو وطهران تسو قان أن الحل السياسي يعني بقاء النظام , مع بعض الإصلاحات الشكلية التي \" يحددها السوريون \" المعنيون بتحديد مصيرهم ومصير رئيسهم .\nوتعني كلمة \" السوريون \" - في تصور ساستها - أولئك المؤيدين للنظام , مع بعض القوى المعارضة \" الوطنية \" , التي صنعها النظام أو هي قريبة منه , أو تلك التي ترضى بالحوار معه تحت سقفه ودون شروط مسبقة , وتؤيد بقاء قمة هرم السلطة في مكانها , وتحافظ على المصالح الروسية , وعلى دوام النفوذ الإيراني في سوريا .\nأما القوى الأخرى الداعمة للتغيير في سوريا , فشهدت مواقفها تعرجات وانكسارات كثيرة , وفترات من صعود لهجة تصريحات مسؤوليها الإعلامية , وأخرى خافتة وباهتة , وسارت في خط متغير بتغير المعطيات على الأرض السورية .\nففي بداية الثورة , ارتفعت أصوات التنديد والشجب لممارسات النظام مع تأييد مطالب المحتجين , وبلغت سقفها بمطابة الرئيس الأسد بالرحيل , واعتباره فاقد الشرعية .\nثم أقر ت الولايات المتحدة الأميركية ودول الاتحاد الأوروبي والجامعة العربية سلسلة من العقوبات الدبلوماسية والسياسية والاقتصادية , التي شملت رموز النظام وأزلامه وأركانه الأمنيين والعسكريين والماليين .\nولم تخف معظم الدول الغربية - ومعها تركيا ودول الخليج - دعمها الصريح لمطالب الشعب السوري في التغيير , بل تحدث معظم زعماء دولها وساستها عن ضرورة رحيل الأسد , وأن أيامه في الحكم باتت معدودة .\nغير أن المفارق في الأمر هو أن سقف التصريحات السياسية انخفض بعد أشهر من الثورة , وراح يكرر نفس المقولات .\nواليوم - وبعد عام ونصف من الثورة - وسقوط أكثر من خمسة وعشرين ألف شهيد , ودمار قرى وبلدات وأحياء كثيرة , وقصف المدن الرئيسية وسواها بالطيران الحربي وبمدافع الدبابات , وتهجير أكثر من مليوني سوري عن أماكن سكناهم .\nمع ذلك كله , لا يزال زعماء الغرب وساسته يرددون نفس الكلام , ويتحدثون عن ضرورة الحل السياسي وتفضيلهم له , الأمر الذي يكشف عجزا كبيرا حيال الأزمة السورية , بل إن المخاتل في مواقفهم هو أنهم لم يكفوا عن التذرع بتعقيدات الوضع السوري , مثل عدم وجود البديل المناسب , واختلافات المعارضة وتشرذمها , وتعقيدات الوضع السوري , والخوف على حقوق الأقليات ومصيرها , وامتلاك النظام أسلحة كيميائية , وبروز تنظيمات متطرفة , وسوى ذلك .\nوكلها اشتراطات اتخذت ذريعة لترك الشعب السوري رهينة , يقتل منه النظام ما يشاء .\n\" تعني كلمة \" السوريون \" - في تصور حلفاء النظام - أولئك المؤيدين للنظام مع بعض القوى المعارضة \" الوطنية \" , التي صنعها النظام أو هي قريبة منه , أو تلك التي ترضى بالحوار معه تحت سقفه ودون شروط مسبقة . \" الانقسام الإقليمي : مثلما انقسم المجتمع الدولي حيال الأزمة السورية , انقسمت كذلك مواقف القوى الإقليمية في منطقة الشرق الأوسط حيالها ما بين مواقف تركيا ودول الخليج , ومواقف إيران والفصيل الحاكم في العراق وحزب الله اللبناني .\nوالأزمة السورية هي ببساطة أزمة تعامل النظام مع الثورة الشعبية , وتفاعلاتها وامتداداتها الداخلية والخارجية .\nومن الطبيعي أن تفيض على دول جوار سوريا , فتركيا اعتبرتها أزمة ترتقي إلى مصاف قضية تركية داخلية , بالنظر إلى امتلاكها حدودا على طول أكثر من 850 كيلومترا , ووجود الأكراد على المناطق الحدودية خاصة مع تمدد مقاتلي حزب العمال الكردستاني في الشمال الشرقي من سوريا بمساندة النظام ودعمه , إضافة إلى عوامل التاريخ والجغرافيا والعلاقات الاقتصادية ودور تركيا الإقليمي الصاعد .\nوعليه , فقد ارتفعت أصوات الساسة الأتراك ضد ممارسات النظام , واستقبلت قوى المعارضة السورية , وفتحت حدودها للاجئين السوريين , وراحت التصريحات السياسية التركية تحتد حينا وتخفت أحيانا أخرى , بالنظر إلى مواقف الولايات المتحدة وحلف الناتو .\nموقف أيران من الآزمه فى سوريا : أما النظام الإيراني , فقد اعتبر الأزمة السورية منذ اليوم الأول لانطلاق شرارة الثورة مؤامرة خارجية , هدفها النيل من مواقف النظام المعادية للمشاريع الأميركية والصهيونية , ولم يخف ساسته وقوفهم القوي إلى جانبه بكل إمكاناتهم الدبلوماسية والسياسية واللوجستية , بل تبنوا وجهة نظره وطريقة تعامله مع الأوضاع الدامية والمتفاقمة في البلاد , واعتبروا الأرض السورية ساحة لمقارعة الغرب .\nويخفي ساسة إيران تخوفهم من السيناريوهات المحتملة لنهاية الأزمة السورية , ومن تأثيرها على مصالح نظامهم وتحالفاته , لذلك ينظرون في كل الخيارات للمحافظة على تأثيرهم ونفوذهم , ومنع تمكين الأتراك أو السعوديين من لعب دور محوري في سوريا والمنطقة , خاصة أن العقل السياسي الإيراني ليس بعيدا عن عالم الصفقات .\nفالعقلية السياسية الإيرانية توصف ب - \" عقلية البازار \" القائمة على المساومة والمماطلة , والتي تضع المصالح فوق كل العلاقات والاعتبارات التي لا تتوقف عند حدود النظام السوري , وإنما تجاوزه إلى حزب الله في لبنان وإلى القوى الحليفة له في العراق , وما وراء ذلك .\nولعل السؤال الذي يطرح نفسه بخصوص تعامل المجتمع الدولي مع الأزمة السورية , يطال افتراق المواقف وعدم تناسبها مع حجم الانتهاكات لحقوق الإنسان في سوريا , وممكنات ومفاعيل تهديد الأمن الإقليمي والدولي .\nويبدو أنه بالرغم من اختلاف المواقف الدولية , فإن ما يجمعها من مشتركات تفضيل للحل السياسي لا يحذوها سعي لتحقيق هذا الحل , بل إن الأمر يبدو وكأن مختلف القوى الدولية - الدعمة للثورة والداعمة للنظام - لا تكترث في الحقيقة للثمن الذي يدفعه السوريون , بل تنحاز إلى ترك الوضع يتعفن ويتفكك ويهترئ , وبشكل يعم فيه الدمار والخراب سائر أنحاء سوريا .\nولا شك في أن المستفيد الأكبر هو إسرائيل .\nيتحدث الروس على الدوام عن ضرورة المحافظة على الاستقرار حتى ولو في ظل الأنظمة القمعية , ونظامهم السياسي ليس بعيدا عن ممارسات تلك الأنظمة \" وهناك من يربط بين قوة اللوبي الإسرائيلي في كل من روسيا الاتحادية والولايات المتحدة الأميركية , ومواقفهما من الأزمة السورية .",
    "Search by الدولةالجزائرSearch by الولايةطريق تازولتSearch by المجموعةRocketThemeSample ContentRokTabsDemo ContentContactSearch by اللغة * Search by قسم k2العاب القوىنجوممنوعاتمنوعات رياضيةالقسم الرئيسيرياضة ومنوعاتعاجلاتصل بناملفات فكريةكتابات فكريةتقاريرعربي ودوليكرة القدماخبار اقتصاديةاخبار محليةثقافة وأدبشؤون حزبيةإبراهيم الوزير . . مسيرة جهادحواراتإغتيال وطنتنويرSearch by المؤلفعبد العزيز البغدادي ترجمة خاصة ب - \" يمنات \" : راندي نوردأ . د .\nمحمد عبد الملك المتوكلموفق محادين . . كاتب أردني صوت الشورى - خاص : خالد الجيوسي عناية جابر نقلا عن الجزيرةإبراهيم محمد المداني لطف لطف قشاشة صوت الكشورى / خالد عبد المنعم أسامة محمد محمد صالح المسفرالشيخ عبد المنان الس نبلي د .\nأنيسة فخرو صوت الشورى - أروى ربادنجوى فؤاد سعيد فاطمة عبد الرحمن علي الدوهصقرابوحسنأ / عائشة عبد الله المزيجي صوت الشوري / وكالات صوت الشوري - وكالات د .\nعبدالله الدويس واسيني الأعرج نايف الأكوعمحمد علي المطاع - متابعاتأحمد الحبيشي عبدالغني العزي * د .\nأمين محمد الجبرشوقي الحكيمي عبدالله التميميصوت الشوري - متابعات صوت الشورى - خاصفهمي هويدي وتابعه : محمد علي المطاعمحمد علي المطاع - خاصصوت الشورى / خاص - شوقي الحكيمي حورية السقافعبد الله المخلافي إبراهيم بن علي الوزيرعبد الله سلام الحكيميمح - - - - - مد مح - - فوظ * هديل العريقي صوت الشورى / وكالات صوت الشورى / ابراهيم الوشلي وليد الصالح صوت الشورى / خاص - خالد الشريف عبد الكريم الرازحي محمد عايش عبد الباري طاهرد .\nأحمد النهميرجاء حمود الإرياني طلال سلمان متابعة : محمد علي المطاععلي حسين الديلميخاص - محمد علي المطاعصوت الشوى - متابعاتمعن بشور د . يوسف الحسن علي علي العماد صوت الشورى - متابعاتخاص - محمد علي المطاعخاص صوت الشورى / محمد علي المطاع صوت الشورى / خلد الشريف صبحي غندور د .\nوينتظر أن تحدد الإستراتيجية أبرز التهديدات العالمية التي تواجه الولايات المتحدة ب - \" . . الصين وروسيا وكوريا الشمالية وإيران والإرهاب الجهادي . \"\nيشار إلى أن إدارة الرئيس ترامب أعلنت مطلع العام الجاري عن انكبابها الإعداد لعناصر استراتيجية جديدة , عقيدة ترامب , بالتزامن مع بدء عمل مستشاره الجديد لشؤون الأمن القومي , ماكماستر , آذار / مارس الماضي ; محورها التصدي لمصادر تهديد الأمن القومي الأميركي .\nاللافت هذه المرة هو تضمين ترامب وفريقه تنظيم الإخوان المسلمين إلى جانب منظمات \" الإسلام المتطرف - الراديكالي , \" أوضحها ماكماستر في لقاءاته بأنها \" الجناح القطبي \" في تنظيم الإخوان , وضرورة عدم تهيئة الظروف للعودة إلى \" نموذج ( الرئيس ) مرسي . \"\nحري بالذكر أن الإعلان الرسمي عن \" وثائق \" ومذكرات يرافقها حملات إعلامية محورها هو \" للاستهلاك العام , \" كما أثبتت التجارب المعاصرة , وأبعد ما تكون عن محطات حقيقية لسياسة خارجية تنتظر التطبيق .\nوما حملات التهيئة للإعلان إلا للتكامل مع قرار استصدره الكونغرس عام 1986 , وصادق عليه الرئيس الأسبق رونالد ريغان , لوضع النخب السياسية والفكرية في مناخات تفكير الإدارات الجديدة ونواياها لرسم معالم سياساتها الخارجية .\nبل من \" النادر \" إعلان إدارة جديدة عن عناصر تلك الوثيقة في السنة الأولى من ولايتها الرئاسية .\nأولى محطات ماكماستر كان \" منتدى ريغان للدفاع الوطني , \" بالقرب من مدينة لوس انجيليس , 3 الشهر الجاري ; مرورا بلقاء مع نظيره البريطاني مارك سيدويل , 12 ديسمبر ; وأحدثها يوم الأربعاء , 13 الشهر الجاري , مكررا عناصر \" الإستراتيجية \" مرارا بالقول أنها ستركز على حماية الأراضي الأميركية وتعزيز الرخاء والحفاظ على السلام من خلال القوة .\nوأوضح أنها تتمحور حول \" . . نقاط أربع : حماية المواطنين والأراضي الأميركية ; العمل على إزدهار البلاد عبر تنمية التبادل التجاري والتوسع في الإنتاج ; المحافظة على السلام العالمي بما يستدعي استخدام القوة لمواجهة الصين وروسيا وإيران وكوريا الشمالية ; ومكافحة الإرهاب في الشرق الأوسط ( وفق يومية وول ستريت جورنال 4 ديسمبر 2017 ) .\nقبل الدخول في متاهات وثيقة سربت قبل الإعلان الرسمي عنها , من قبل طاقم مجلس الأمن القومي عينه , نشير الى الشكوك التي رافقتها كواجهة لإنقاذ ترامب وإدارته من هفوات ومطبات من صنع يديها .\nعلقت يومية واشنطن بوست , 12 أيلول 2017 , على ما رشح منها لحينئذ بالقول أن ما يتيسر يضع الإدارة أمام \" خيارات ثلاث لصياغة وثيقتها : استراتيجية تقليدية ; أو استراتيجية خاصة بترامب - أميركا أولا ; أو كاستراتيجية صادقة . \"\nواستدركت بالقول أن كافة تلك الخيارات \" ستأتي مخيبة للآمال . . وربما إهتدينا الى منطقة مظلمة بين ( الرئيس ) ترامب وماكماستر أكبر مما كنا نعتقده . \"\nوحثت الصحيفة , وما تمثله من امتدادات داخل المؤسسة السياسية والعسكرية , إدارة الرئيس ترامب توخي الصدق والنزاهة \" والإقرار بأنه لا يتوفر لديها استراتيجية متماسكة للأمن القومي ; \" عللت نصيحتها بما أسمته \" انقسامات متعددة داخل فريق السياسة الخارجية . . فمدى إنصات الرئيس لا يتعدى مقاس ذبابة وينظر لمجمل القضايا من زاوية عقد الصفقات . \"\nوفي ذات السياق المتشكك من نوايا البيت الأبيض , خلصت دراسة أجراها معهد كارنيغي , 13 ايلول 2017 , الى القول أن \" الإستراتيجية \" المزمعة غير مجدية ولن تترك أثرا يحتذى به , إذ أن المسألة الجوهرية تكمن في قدرة الإدارة على \" التوفيق بين فريقين متباينين لسياستها الخارجية - التقليديين بزعامة ماكماستر , وفريق متشدد القومية يضم كبير مستشاري الرئيس وكاتب خطاباته ستيفين ميللر . \"\nبالنظر الى جهود الرئيس اوباما فقد أصدر \" عقيدته \" في نسختها الثانية بتاريخ 6 شباط / فبراير 2015 معلنا أن الهدف هو \" لرسم معالم المباديء والأولويات التي ترشد استخدام القوة الأميركية ونفوذها في العالم ; \" مذكرا بالدور القيادي لبلاده \" 94 مرة . \"\nما مي ز وثيقة اوباما هو الإقرار بالتحول في \" دور الولايات المتحدة من المساعد والمحفز على العمل في المؤسسات الدولية الى دور يعكس الحضور القيادي داخل تلك المؤسسات وكذلك مع الدول الأخرى . . \" ما يستدل من \" عقيدة ترامب \" المقبلة هو ميل الفريق المكلف بإعدادها الى القوة العسكرية , أبرزهم مستشاره للأمن القومي هيربرت ماكماستر ونائبته ( دينا سكادلو ) المعروفة في أوساط شؤون الأمن القومي بترجيحها استخدام \" القوة العسكرية لبسط السيطرة السياسية . . العنصر الأساسي للحرب وتحقيق الإنتصار , \" كما جاء في كتابها الحرب وفن الحكم , آذار 2017 .\nما يعزز تلك النزعة العسكرية إدراج بند يتعلق بعسكرة الفضاء الخارجي , واستطرادا الحرب الإلكترونية , ويعيد إلى الأذهان مشروع الرئيس ريغان الخيالي \" حرب النجوم . \"\nوفي التفاصيل أوضح \" مسؤول رفيع في البيت الأبيض \" عن تلك التطلعات بالقول \" ما نحن بصدده هو الإشارة إلى قدراتنا المتجددة , ليس في البعد النووي أو في الفضاء الخارجي أو حتى في البعد الإستخباراتي فحسب , بل فيما يتعلق بالقدرات المعلوماتية \" بشكل أشمل \" وهذا يستوجب تحديث قواتنا النووية , التي يعتبرها الرئيس على رأس مهام أولوياته إلى جانب مضاعفة الإنفاق على الدفاعات الصاروخية . \"\nوأضاف لنشرة فري بيكون الإلكترونية , 15 ديسمبر , أن \" عددا من عناصر الإستراتيجية تم تبنيها من خطابات الرئيس ترامب في حملته الإنتخابية . . البنود الأربعة تعكس تصريحات الرئيس ترامب العلنية لأولوية أميركا وإزدهارها وكذلك كأكبر قوة للخير في العالم . \"\nبالمقارنة , تمحورت \" عقيدة \" الرئيس جورج بوش الإبن , 2006 , حول \" نشر الديموقراطي حول العالم , \" مما يستدعي سياسة إنفتاحية ; بينما تضمنت \" عقيدة أوباما \" نصوصا صريحة حول مخاطر التغير المناخي ; أما ما ي ستدل من \" عقيدة ترامب \" فهو الإقلاع التام عن تلك الأهداف والدفع باتجاه التحرك المنفرد للولايات المتحدة غير عابئة بالعزلة الدولية التي ترافقها , كما دلت عليه البنود الأساسية الآربعة سالفة الذكر .\nترويج مستشار الأمن القومي للوثيقة لم يلق استحسانا من بعض ركائز النخب الفكرية والسياسية .\nووصفت اسبوعية ذي أتلانتيك قوة الدفع للإدارة الأميركية بأنها على تضاد مع القيم السابقة للرئيسين جورج بوش الإبن وباراك اوباما .\nعقيدة ترامب , وفق النشرة , تعتبر توفير الإزدهار للشعب الأميركي ظاهرة \" ينبغي حمايتها وليس توسيع نطاقها ; السوق الإقتصادية الدولية هي منافس وليس شريك \" محتمل لتحقيق الأهداف المنصوص عليها ( 12 ديسمبر ) .\nالأستاذ الجامعي المرموق ستيفن وولت إعتبر الوثيقة تمرينا ذهنيا للنخب الفكرية ولا يعو ل كثيرا عليها \" نحن معشر الأكاديميين نرحب بتلك الوثائق كونها توفر لنا الفرصة لتصويب مهاراتنا الفكرية ضد هدف ثابت . \"\nوأوضح أن صياغة الوثيقة عادة ما توكل لفريق من النخب أو الكتبة المتعاقدين , بينما دور الرئيس في صياغتها قليل إلى معدوم .\nبيد أن ذلك لا ينفي القيمة المتضمنة لآلية التفكير وصنع القرار السياسي والأهداف العليا .\nبالعودة إلى \" المسؤول الرفيع في البيت الأبيض \" علق على دور الرئيس بأنه \" منخرط بشدة لإقرار الإستراتيجية , وهو أمر غير معتاد لوضعها حيز التنفيذ في السنة الأولى للولاية الرئاسية . \"\nالمستشار البريطاني سيدويل أكد في كلمته بصحبة ماكماستر , 12 ديسمبر , على الدور الريادي للولايات المتحدة التي \" . . ستبقى زعيمة العالم الذي لا غنى عنه ; وستستمر تلك المعادلة , إنني واثق , على امتداد القرن الحادي والعشرين . \""
  ],
  "url": [
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%AA%D9%84%D9%89-%D9%81%D9%8A-%D8%BA%D8%A7%D8%B1%D8%A9-%D8%A7%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D9%88%D9%85%D8%A7%D9%84-1054064",
    "http://www.alghad.tv/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D9%86%D9%81%D8%B0%D9%86%D8%A7-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%AC%D9%88%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%AF%D8%A7%D8%B9%D8%B4/",
    "http://www.aldiplomasy.com/?tag=%D8%AF%D8%A7%D8%B9%D8%B4",
    "http://khartoumtoday.sd/home/?cat=3",
    "http://addrbnews.com/new/l/7",
    "http://www.islamist-movements.com/39741",
    "http://www.ainalyaqeen.com/arch_2016/jan-3/ar4.php",
    "http://democraticac.de/?p=17244",
    "http://sawtshouraonline.com/r/index.php/component/k2/itemlist/category/12-%D8%AA%D9%82%D8%A7%D8%B1%D9%8A%D8%B1"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    "[0]",
    "[7]",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}