{
  "id": "R-18",
  "claim": "أعدمت مصر يوم الثلاثاء 15 متشددا أدينوا بشن هجمات أسفرت عن مقتل عدد من رجال الجيش والشرطة في شبه جزيرة سيناء وذلك فيما يبدو أنها أكبر عملية لتنفيذ أحكام إعدام في يوم واحد منذ تولي الرئيس عبد الفتاح السيسي السلطة عام 2014",
  "fact": "true",
  "article": [
    "2017 / 10 / 6 الساعة 00 : 40 ( مكة المكرمة ) 1439 / 1 / 16 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2017 / 10 / 6 الساعة 00 : 40 ( مكة المكرمة ) 1439 / 1 / 16 ه - طائرة أميركية مسي رة تقتل قياديا بالقاعدة في اليمن 5 / 10 / 2017 حجم الخط الولايات المتحدة كثفت غاراتها باستخدام الطائرات المسي رة منذ تولي ترمب الرئاسة ( رويترز ) قتل قيادي في في غارة نفذتها طائرة أميركية مسي رة في محافظة البيضاء وسط البلاد , بحسب ما أفادت به مصادر أمنية .\nوذكرت ذات المصادر أن شروم الصنعاني - القيادي بتنظيم القاعدة في شبه جزيرة العرب - كان يستقل دراجة نارية حين استهدفته الغارة وأدت إلى مقتله مع شخص مرافق له لم ت حد د هويته .\nوحصل الهجوم في قرية يكلا - إحدى معاقل التنظيم - حيث تكرر استهداف الطائرات الأميركية المسيرة لعناصر القاعدة خلال الأشهر الماضية .\nوعادة ما تنفذ طائرات أميركية مسي رة ضربات تستهدف قيادات وعناصر يشتبه في انتمائها لتنظيم القاعدة بعدة محافظات يمنية في إطار مكافحة \" الإرهاب \" .\nوكثفت الطائرات الأميركية ضرباتها ضد مسلحي القاعدة في اليمن منذ تولي الرئاسة في في يناير / كانون الثاني 2017 .\nيشار إلى أن موقع \" تاسك آند بوربس \" الأميركي كشف أن غارة أميركية فاشلة على موقع لتنظيم القاعدة في يناير / كانون الثاني الماضي بقرية يكلا في محافظة البيضاء ; تمت بناء على معلومات خاطئة من دولة , وبتشجيع من مستشار الأمن القومي الأميركي السابق .\nوذكر موقع مكتب الصحافة الاستقصائية أنه منذ نوفمبر / تشرين الثاني 2002 إلى يوليو / تموز 2017 سجلت 254 ضربة بواسطة الطائرات المسي رة في اليمن , أوقعت ما لا يقل عن 890 قتيلا و 155 جريحا .\nالمزيد من قبل 34 دقيقة قبل 34 دقيقة قبل 34 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "جزيرة كندية تعرض اللجوء على الأمريكيين حال فوز ترامب بالرئاسة | التحرير الإخب - اري تواصل معن - ا : , التحرير يحدث الآن رياضة لا لحظر النشر . . لا لتقييد الصحافة جزيرة كندية تعرض اللجوء على الأمريكيين حال فوز ترامب بالرئاسة 2016 - 02 - 20 17 : 50 يبدو أن دونالد ترامب , المرشح للانتخابات الرئاسية الأمريكية , بات شبح ا يهدد استمرار العديد من أبناء وطنه في بلادهم , فالأشهر الأخيرة شهدت ارتفاع واضح لصوت ترامب , الذي تارة يهدد وأخرى يتوعد , وهو الأمر الذي فتح أبواب التفكير أمام الأمريكيين للاعتقاد بأن الصورة المستقبلية للبلاد لن تكون كما عاهدوها في السابق .\nولعل كل هذه التخيلات قد وصلت إلى أذهان العالم , وباتت الصحافة مصدر نقل لشعور شرائح كبيرة من الجماهير الأمريكية , والتي يساورها الخوف من تولي ترامب لمهام رئيس البلاد في الولايات المتحدة , وهو الأمر الذي وصل إلى أحد الجزر الكندية المجاورة للولايات المتحدة , للتخذ خطوة غير مألوفة بعرض إمكانية القدوم للراغبين من الشعب الأمريكي , خاصة حال تولي ترامب رئاسة الولايات المتحدة الأمريكية .\nوأبرزت شبكة \" CNN \" الإخبارية الأمريكية عرض الموقع الإلكتروني الخاصة بجمعية كيب بريتون في كندا أن الجزيرة ترحب بالأمريكيين الراغبين في الفرار بالقدوم إليها , وجاء الإعلان \" إلى الأمريكيين , دونالد ترامب قد يكون رئيس ا لبلادكم , لو حدث ذلك , ورغبتم في الفرار من هذا الجحيم , ربما تكون جزيرة كيب بريتون اختيار موفق لكم \" .\nوربط الإعلان الذي وضعه الموقع الرسمية للجزيرة الكندية , بين النظم الصحية والإسكانية المتبعة في كندا من ناحية , وبين ما أعلن عنه ترامب في هذا الصدد من ناحية أخرى , \" لا تنتظر حتى ينتجب دونالد ترامب رئيس ا لتبحث عن مكان آخر للعيش , ابدأ الآن , بهذه الطريقة يمكن أن تنتظر يوم الانتخابات لتستخدم حافلة جديدة لتوصلك إلى مقر حياتك الجديدة في كيب بريتون , حيث يمكن للمرأة أن تجهض حملها , ويمكن للمسلمين العيش بحرية , والجدران الوحيدة موجودة فوق البيوت فقط \" .\nوفي سياق متصل , أكدت ماري تول المديرة التنفيذية للجزيرة , أن الموقع الرسمي لها تلقى ما يزيد عن 50 ألف استفسار من الأمريكيين فور طرح الإعلان , وهو رقم تخطى أفضل معدل للزيارات القادمة من جانب الولايات المتحدة الأمريكية خلال عام 2015 , ما يشير إلى تفاعل واضح من جانب شريحة لا بأس بها من الشعب الأمريكي .\nوكان ترامب قد أعلن جزء وخطوط عريضة من أفكاره الخاصة في البرنامج الرئاسي الذي سيخوض من خلال الانتخابات القادمة , كما أعلن اضطهاده للمسلمين ومعارضته لبقائهم على أراضي الولايات المتحدة الأمريكية بشكل رسمي خلال أحد لقاءاته التليفزيونية .",
    "بارجة أميركية تقترب من جزيرة صينية . . وبكين تحتج Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى بارجة أميركية تقترب من جزيرة صينية . . وبكين تحتج المدمرة الأميركية \" يو أس أس جون أس ماكين \" - أرشيف احتجت بكين الجمعة على اقتراب بارجة أميركية من جزيرة اصطناعية أقامتها في بحر الصين الجنوبي , وذلك بعد أن اقتربت مدمرة أميركية حتى ستة أميال بحرية منها .\nوقال الناطق باسم وزارة الخارجية الصينية جينغ شوانغ في بيان إن \" الصين عبرت عن استيائها الشديد \" .\nوكان مسؤول أميركي قد أعلن أن المدمرة \" يو أس أس جون أس ماكين \" اقتربت حتى ستة أميال بحرية من جزيرة ميسشيف ( ميجي بالصينية ) التي تشكل جزءا من أرخبيل سبراتليز المتنازع عليه .\nوأوضح أن فرقاطة صينية وجهت إلى البارجة تحذيرات باللاسلكي عشر مرات على الأقل , طالبة من طاقمها الابتعاد عن \" المياه الصينية \" , وأضاف : \" أجبنا بأننا ( سفينة ) للولايات المتحدة ونقوم بعمليات روتينية في المياه الدولية \" , مؤكدا أن الاتصالات كانت \" آمنة ومهنية \" خلال الساعات الست التي استغرقتها المهمة .\nوهذه ثالث \" عملية لحرية الملاحة \" تقوم بها الولايات المتحدة في المنطقة منذ تولي الرئيس دونالد ترامب مهامه في 20 كانون الثاني / يناير الماضي .\nوتطالب الصين بالسيادة على القسم الأكبر من بحر الصين الجنوبي , وهو ما تطالب به أيضا دول آسيوية مثل تايوان والفلبين وبروناي وماليزيا وفيتنام .\nوقال الناطق باسم الخارجية الصينية إن \" تحركا من هذا النوع يشكل مساسا خطيرا بسيادة الصين وأمنها ويعرض طاقمي سفن الطرفين للخطر \" , معتبرا أن \" الصين تتمتع بسيادة لا جدال فيها على جزر نانشا ( الاسم الصيني لسبراتليز ) والمياه المحيطة بها \" .\nواتهم جينغ الولايات المتحدة بالدفع باتجاه عسكرة المنطقة .\nوقال إن \" الصين مصممة بحزم على حماية سيادتها على الأراضي وعلى مصالحها البحرية \" .\nوقال الناطق باسم وزارة الدفاع الصينية وو تشيان إن \" التحركات العسكرية الأميركية لن تؤدي سوى إلى تشجيع الجيش الصيني على تعزيز قدراته الدفاعية بشكل أكبر \" .\nوتأتي هذه الخطوة الأميركية بعد أربعة أيام على احتجاج واشنطن , تساندها اليابان وأستراليا , على بناء بكين جزرا اصطناعية في بحر الصين الجنوبي لأغراض عسكرية .\nورفض اللفتنانت كولونيل كريس لوغان أحد المتحدثين باسم وزارة الدفاع الأميركية ( البنتاغون ) الخميس التعليق على مهمة البارجة \" جون أس ماكين \" .\nلكنه قال \" سنواصل بانتظام تسيير دوريات كما فعلنا بشكل روتيني في الماضي وسنظل نقوم بذلك مستقبلا \" .\nوشدد على أن \" كل العمليات تجري في إطار احترام القانون الدولي وتثبت أن الولايات المتحدة ستنفذ عمليات جوية وبحرية في أي مكان يجيزه القانون الدولي \" .\nآخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد نشوة موسكو بدخول ترامب للبيت الأبيض قد تتحول إلى خيبة أمل بعد التصريحات الأمريكية الأخيرة بشأن جزيرة القرم يبدو أن النشوة الروسية بعد انتخاب ترامب رئيسا للولايات المتحدة قد تحولت إلى خيبة أمل .\nلكن الأمل \" يبقى واردا في إقامة علاقة بناءة \" بين الطرفين , حسب وجهة النظر الروسية .\nبمزيج من الرفض والتهديد ردت روسيا على التصريحات الأخيرة في واشنطن بشأن قضية جزيرة القرم .\nوقالت وزارة الخارجية الروسية الأربعاء ( 15 فبراير / شباط ) إن موسكو لن ت عيد السيطرة على شبه جزيرة القرم إلى أوكرانيا .\nوجاء ذلك ردا على تعليقات من البيت الأبيض بأن الولايات المتحدة تتوقع أن تجري إعادة القرم إلى أوكرانيا .\nوقالت ماريا زاخاروفا المتحدثة باسم وزارة الخارجية الروسية في إفادة صحفية \" لا نعيد أراضينا .\nوكان البيت الأبيض قال الثلاثاء ( 14 فبراير / شباط ) إن الرئيس دونالد ترامب أوضح أنه يتوقع أن تعيد روسيا القرم .\nوضمت موسكو القرم عام 2014 مما دفع الولايات المتحدة والاتحاد الأوروبي إلى فرض عقوبات على روسيا لتصل العلاقات بين الغرب والكرملين إلى أدنى مستوياتها منذ نهاية الحرب الباردة .\nكما أن تصريحات بعض المسؤولين الروس جاءت بنبرة تهديدية , إذ أوضح الرئيس السابق لإدارة الكرملين أن من يطرح قضية القرم يتدخل في السيادة الروسية .\nلا تحو ل وفي دوائر الخبراء يتم التقليل من شأن موقف ترامب من قضية جزيرة القرم .\nوقال فيودور لوكيانوف رئيس مجلس السياسة الخارجية والدفاع : \" الولايات المتحدة الأمريكية لن تقبل تحت أي رئيس ضم القرم \" .\nوأوضح أنه لا أحد في موسكو يتوقع تغييرا ب - 180 درجة في علاقة الولايات المتحدة الأمريكية بروسيا بعد تولي ترامب زمام الحكم .\nالمسألة تكمن في مدى أهمية قضية القرم بالنسبة إلى إدارة ترامب , كما أشار إلى ذلك لوكيانوف الذي قال : \" ليس هناك وضوح \" , وبالتالي لا شيء مطروح للبحث .\nباول إيفان من مركز السياسة الأوروبية في بروكسيل لا يعتقد بأن التطورات الأخيرة ستأتي بتغيير في العلاقة بين روسيا والولايات المتحدة الأمريكية .\nفالإدارة الأمريكية الجديدة تميل إلى تحسين العلاقات , لكن ذلك يبقى صعبا . \"\nالكثير يبقى مرهونا بمدى اهتمام الكرملين في تقديم تنازلات أمام المصالح الأمريكية والغرب \" .\nوفي حال ظل الوضع متوترا في شرق أوكرانيا , فمن المتوقع صدور تصريحات منتقدة من واشنطن .\nأبرز فضائح التجسس في التاريخ الحديث ماتا هاري شابة هولندية عملت كراقصة تعري في باريس في العقد الثاني من القرن الماضي .\nأقامت علاقات جنسية مع جنرالات وساسة فرنسيين بارزين , ما مكنها من اختراق أعلى الدوائر الحكومية في فرنسا .\nتم استقطابها من وكالة الاستخبارات الألمانية كجاسوسة .\nبيد أنه سرعان ما كشف أمرها , بعد أن وظفتها المخابرات الفرنسية كعميلة مزدوجة لها .\nأبرز فضائح التجسس في التاريخ الحديث قدما الزوجان يوليوس وإيتال روزينبرغ في بداية الخمسينيات معلومات سرية لموسكو حول البرنامج النووي الأمريكي .\nورغم موجة احتجاجات عارمة في العالم تضامنا معهما , إلا أن ذلك لم يمنع من تنفيذ عقوبة الإعدام بحقهما سنة 1953 .\nأبرز فضائح التجسس في التاريخ الحديث غونتر غيوم ( وسط ) كان يعمل سكرتيرا لمستشار ألمانيا الغربية فيلي براندت , وفي ذات الوقت , جاسوسا لصالح جمهورية ألمانيا الشرقية .\nقام غيوم بتزويد وزارة أمن الدولة \" شتازي \" بوثائق سرية من مقر المستشارية .\nاختراق جاسوس ألماني شرقي لدوائر الحكم في ألمانيا الغربية سبب صدمة للرأي العام الألماني ودفع المستشار براندت إلى الاستقالة تحت ضغط شعبي كبير .\nأبرز فضائح التجسس في التاريخ الحديث تسبب الطالب أنطوني بلانت بأكبر فضيحة تجسس في بريطانيا سنة 1979 , بعد أن اعترف بوجود خلية تجسس من خمسة أفراد تعمل لصالح جهاز المخابرات السوفييتي \" كي جي بي \" , وذلك منذ نهاية الحرب العالمية الثانية .\nالخلية كانت تربطها علاقات وثيقة مع دوائر حكومية بريطانية مؤثرة .\nورغم كشف هوية أربع عملاء , إلا أن هوية \" الرجل الخامس \" بقيت إلى اليوم طي الكتمان .\nأبرز فضائح التجسس في التاريخ الحديث ألقى مكتب التحقيقات الفيدرالي الأمريكي \" إف بي آي \" القبض على آنا تشابمان سنة 2010 , كجزء من خلية تجسس روسية .\nأفرج عن الجاسوسة المحترفة في عملية لتبادل السجناء مع روسيا , لتبدأ بعدها العمل في موسكو كعارضة أزياء ومقدمة تلفزيونية .\nوظهرت تشابمان على غلاف مجلة \" ماكسيم \" الرجالية الروسية بملابس داخلية ومسدس , وهي تعتبر رمزا وطنيا في روسيا .\nأبرز فضائح التجسس في التاريخ الحديث تلقت هايدرون أنشلاغ طيلة عقد كامل من الزمن في بيتها بماربورغ الألمانية أوامر من الجهاز المركزي للمخابرات الروسية في موسكو بواسطة مذياع ذي موجات قصيرة .\nوكتمويه للسلطات , قدم الزوجان أنشلاغ نفسيهما كمواطنين نمساويين , ومن المحتمل أنهما زودا روسيا بمئات الملفات السرية حول أنشطة حلف شمال الأطلسي ( ناتو ) والاتحاد الأوروبي .\nوجهت إليهما تهمة التجسس سنة 2013 .\nأبرز فضائح التجسس في التاريخ الحديث بعد وفاة السياسي الألماني البارز فرانز يوزف شتراوس , كشفت وسائل إعلام عديدة عن احتمال كونه جاسوسا للمخابرات العسكرية الأمريكية \" أو إس إس \" , وهو الجهاز السابق لوكالة المخابرات الأمريكية \" إف بي آي \" .\nوبمناسبة الاحتفال بعيد ميلاه المئوي , أصدر المركز الفدرالي الألماني للتأهيل السياسي دراسة معمقة عن هذه الفرضية أثارت جدلا واسعا .\nأبرز فضائح التجسس في التاريخ الحديث في الماضي , كانت الحكومات تخشى من العملاء المزدوجين .\nأما اليوم , فإنها تتخوف خاصة من تقنيات التنصت المتطورة .\nالعميل الأمريكي السابق إدوارد سنودن , إلى جانب مليون وسبعمائة ألف ملف مسرب لوكالة الأمن القومي الأمريكية , كشفت في صيف 2013 أن الولايات المتحدة الأمريكية ودولا أخرى قامت بمراقبة شبكات التواصل العالمية والإنترنت , وقامت بحفظ بيانات ملايين الأشخاص .\nالكاتب : نينا نيبرقال / س . ع وفيما يخض موضوعات شائكة أخرى لها صلة بروسيا لم تفقد موسكو التوازن , إذ قال المتحدث باسم الكرملين بيسكوف إن استقالة مستشار ترامب للأمن القومي مايكل فلين على خلفية تقارير حول اتصالاته مع السفير الروسي في واشنطن تبقى \" قضية داخلية \" للولايات المتحدة الأمريكية , معتبرا في آن واحد أن تقارير وسائل الإعلام الأمريكية حول اتصالات مزعومة لفريق الحملة الانتخابية لترامب مع أجهزة استخبارات روسية تبقى \" بدون أدلة \" .\nوهذا ينطبق أيضا على تقارير حول نشر مزعوم لصواريخ روسية حديثة مما قد يخرق اتفاقية نزع السلاح لعام 1987 .\nوقال بيسكوف إن روسيا تتمسك بالتزاماتها .\nأمل موسكو الأسلوب الخطابي المتبع من قبل موسكو يوحي بأن موسكو لا تريد التأثير على الإعلان عن تحسين العلاقات الثنائية .\nفبعد المكالمة الهاتفية بين بوتين وترامب في نهاية يناير / كانون الثاني الماضي يعد الطرفان للقاء شخصي بينهما , والتفاصيل تبقى غير معروفة .\nلكن يظهر من خلال تصريحات بعض السياسيين الروس أن النشوة الأصلية بترامب تدع المكان لخيبة أمل .\nوقال ليونيد سلوسكيخ رئيس لجنة العلاقات الخارجية في مجلس الدوما : \" اعتقدنا مبكرا بالنظر إلى أسلوب ترامب الخطابي البناء أنه بشكل من الأشكال مساند للنهج الروسي \" .\nوأوضح أن موسكو ستواصل العمل من أجل \" علاقات بناءة \" مع واشنطن , إلا أن ذلك سيظل عملية بطيئة .\nواستبعد بعض الخبراء الروس أن يطرأ تحول كبير على العلاقات الروسية الأمريكية , لاسيما بعد استقالة المستشار الأمني مايكل فلين بحيث أن العلاقة بين موسكو وواشنطن سيطغى عليها الموقف المحافظ للحزب الجمهوري .\nوهذه العلاقة تعني أن روسيا والولايات المتحدة الأمريكية متنافسان .\nلكن ترامب بخلاف أسلافه لن يحاول تغيير روسيا .\nإرينا فيلاتوفا / م . أ . م مختارات تاريخ 16 . 02 . 2017 مواضيع , , , , , , , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2XgDC مواضيع ذات صلة تاريخ 16 . 02 . 2017 مواضيع , , , , , , , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2XgDC مزيد من الموضوعات 2018 DW | | | |",
    "أمريكا تطلب من روسيا إغلاق قنصلية وملحقيتين دبلوماسيتين | الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation الخميس 31 أغسطس 2017 22 : 28 أمريكا تطلب من روسيا إغلاق قنصلية وملحقيتين دبلوماسيتين الرئيس الأمريكي دونالد ترامب ( يمين ) إلى جانب الرئيس الروسي فلاديمير بوتين - أرشيفية غيتي قالت وزارة الخارجية الأمريكية ( الخميس ) إن الولايات المتحدة طلبت من روسيا إغلاق قنصليتها في سان فرانسيسكو وملحقيتين دبلوماسيتين في واشنطن ونيويورك .\nويأتي هذا الطلب ردا على قرار الكرملين بتقليص البعثة الدبلوماسية الأمريكية في روسيا .\nوهذا الإعلان هو الأحدث في سلسلة إجراءات انتقامية بين البلدين ساهمت في تدني العلاقات إلى مستوى جديد في فترة ما بعد الحرب الباردة , وبددت آمال الجانبين في تحسن العلاقات بعد تولي الرئيس الأمريكي دونالد ترمب السلطة في يناير / كانون الثاني .\nوطلبت موسكو الشهر الماضي من الولايات المتحدة خفض عدد موظفيها الدبلوماسيين والفنيين في روسيا بأكثر من النصف إلى 455 فردا بعد أن صدق الكونغرس بأغلبية ساحقة على عقوبات جديدة ضد روسيا .\nوف رضت العقوبات ردا على مزاعم تدخل روسيا في الانتخابات الرئاسية في 2016 , وكعقاب لها على ضم شبه جزيرة القرم من أوكرانيا .\nوقالت هيذر ناويرت , المتحدثة باسم الخارجية الأمريكية في بيان ( الخميس ) أن الإجراء الروسي \" كان غير مبرر ومضرا بالعلاقات بشكل عام بين بلدينا \" .\nوأضافت : \" في إطار روح المعاملة بالمثل التي استحضرتها روسيا نطلب من الحكومة الروسية إغلاق قنصليتها العامة في سان فرانسيسكو , وملحقية سفارة في العاصمة واشنطن وملحقية قنصلية في مدينة نيويورك . . . ينبغي إتمام عمليات الإغلاق تلك بحلول الثاني من سبتمبر \" .\nوقالت وزارة الخارجية الروسية إن الوزير سيرغي لافروف عبر في اتصال هاتفي مع نظيره الأمريكي ريكس تيلرسون عن أسفه لقرار واشنطن .\nوأضافت الوزارة في بيان : \" سوف تدرس موسكو بعناية الإجراءات الجديدة التي أعلنها الأمريكيون وبعدها سنبعث برد فعلنا على ذلك \" .\nوردا على تقليص عدد الموظفين في روسيا قالت الولايات المتحدة الأسبوع الماضي إنها ستقلص بشدة خدمات تأشيرات الدخول في تحرك سيؤثر على المسافرين الروس سواء كانوا من أصحاب الأعمال أو السياح أو الطلاب .\nالمصدر الجزيرة مباشر رويترز كلمات مفتاحية اقرأ أيضا الأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد السعودية واسرائيل - أفق تقارب محتمل بمظلة أمريكية تغير الموقف السعودي تجاه إسرائيل تدريجيا بعد محادثات السلام في سنة 1978 .\nوفي عام 2002 قدمت السعودية \" المبادرة العربية للسلام \" , فيما تقارب البلدان مؤخرا بعد تولي الرئيس دونالد ترامب الرئاسة في الولايات المتحدة .\nصورة لسفينة إسرائيلية تمر قرب جزيرة تيران في سنة 1957 .\nبعد مصادقة الرئيس المصري عبد الفتاح السيسي على اتفاقية ترسيم الحدود البحرية بين مصر والسعودية , والتي تنقل السيادة على جزيرتي تيران وصنافير غير المأهولتين في البحر الأحمر إلى السعودية , بات للأخيرة حدود بحرية مشتركة مع إسرائيل .\nالرئيس الأمريكي دونالد ترامب في مطار بن غوريون في تل أبيب .\nهنا حطت الطائرة الرئاسية لترامب لأول مرة قادمة مباشرة من الرياض الى تل أبيب .\nولا ترتبط السعودية مع إسرائيل بأية علاقات سياسية واقتصادية مباشرة .\nالرئيس الأمريكي الأسبق هاري ترومان يقلد ولي العهد السعودي الأمير سعود بن عبد العزيز عام 1947 وسام الاستحقاق الأمريكي .\nوكان ترومان من أشد المؤيدين لقيام دولة إسرائيل واعترف بها بعد مرور دقائق فقط على إعلانها , وكان يقيم في الوقت نفسه علاقات وثيقة مع السعودية وزعمائها .\nشاركت السعودية بقوات عسكرية في جميع الحروب العربية مع الدولة العبرية , بالإضافة إلى دعمها الاقتصادي للدول العربية المشاركة في الحروب ومقاطعتها الاقتصادية للدول المساندة لإسرائيل , مثل فرنسا وبريطانيا .\nوفي حرب 1973 شاركت السعودية الدول العربية الأخرى المنتجة للنفط في وقف ضخ النفط إلى الدول الغربية الحليفة لإسرائيل , ومن ضمنها الولايات المتحدة وفرنسا وبريطانيا .\nوهو ما تسبب في أزمة كبيرة في تزويد النفط في الدول الغربية .\nبقيت السعودية بعيدة عن محادثات السلام المصرية الإسرائيلية في 1978 , لكن العلاقة مع إسرائيل تغيرت تدريجيا بعدها .\nوكشفت صحيفة \" هآرتس \" الإسرائيلية في سنة 2016 عن عملية \" أولندي ماعوف \" التي جرت في سنة 1981 , التي تضمنت إنقاذ سفينة صواريخ إسرائيلية جنحت في المياه الإقليمية السعودية .\nوتم إنقاذ السفينة بعميلة مشتركة إسرائيلية سعودية وبوساطة أمريكية .\nأجريت لقاءات غير رسمية بين مسؤولين إسرائيليين وسعوديين , من ضمنها زيارة اللواء السعودي المتقاعد الدكتور أنور عشقي رئيس مركز الدراسات الإستراتيجية بالشرق الأوسط , إلى إسرائيل في تموز / يوليو 2016 ولقائه بالمدير العام لوزارة الخارجية الإسرائيلية دوري غولد في القدس .\nفي الصورة أنور عشقي مع الرئيس الفلسطيني محمود عباس .\nتمثل أيران عدوا مشتركا لكل من السعودية وإسرائيل .\nونتج عن هذا الموقف قرارات تاريخية للسعودية ضد إيران وحلفائها , المعادين لإسرائيل , وخاصة بعد تولي الرئيس ترامب الرئاسة الامريكية .\nوكان آخرها إعلان مقاطعة قطر ومطالبتها بالحد من علاقاتها مع إيران وحلفائها في المنطقة .\nفي الصورة ولي العهد السعودي محمد بن سلمان مع قادة في الجيش السعودي .\nالعلاقات الأمريكية الإسرائيلية في ظل الرئيس الأمريكي ترامب , قد تمهد الطريق لعلاقات إسرائيلية سعودية , وقد نقلت صحيفة هآرتس عن كوشنر مستشار الرئيس الأمريكي الذي طو ر علاقات قوية مع ولي العهد السعودي الأمير محمد بن سلمان قوله إنه قد ناقش مع السعوديين تطوير علاقاتهم باسرائيل كمقدمة لاحلال السلام بين إسرائيل والفلسطينيين .\nصورة لسفينة إسرائيلية تمر قرب جزيرة تيران في سنة 1957 .\nبعد مصادقة الرئيس المصري عبد الفتاح السيسي على اتفاقية ترسيم الحدود البحرية بين مصر والسعودية , والتي تنقل السيادة على جزيرتي تيران وصنافير غير المأهولتين في البحر الأحمر إلى السعودية , بات للأخيرة حدود بحرية مشتركة مع إسرائيل .\nالرئيس الأمريكي دونالد ترامب في مطار بن غوريون في تل أبيب .\nهنا حطت الطائرة الرئاسية لترامب لأول مرة قادمة مباشرة من الرياض الى تل أبيب .\nولا ترتبط السعودية مع إسرائيل بأية علاقات سياسية واقتصادية مباشرة .\nالرئيس الأمريكي الأسبق هاري ترومان يقلد ولي العهد السعودي الأمير سعود بن عبد العزيز عام 1947 وسام الاستحقاق الأمريكي .\nوكان ترومان من أشد المؤيدين لقيام دولة إسرائيل واعترف بها بعد مرور دقائق فقط على إعلانها , وكان يقيم في الوقت نفسه علاقات وثيقة مع السعودية وزعمائها .\nشاركت السعودية بقوات عسكرية في جميع الحروب العربية مع الدولة العبرية , بالإضافة إلى دعمها الاقتصادي للدول العربية المشاركة في الحروب ومقاطعتها الاقتصادية للدول المساندة لإسرائيل , مثل فرنسا وبريطانيا .\nوفي حرب 1973 شاركت السعودية الدول العربية الأخرى المنتجة للنفط في وقف ضخ النفط إلى الدول الغربية الحليفة لإسرائيل , ومن ضمنها الولايات المتحدة وفرنسا وبريطانيا .\nوهو ما تسبب في أزمة كبيرة في تزويد النفط في الدول الغربية .\nبقيت السعودية بعيدة عن محادثات السلام المصرية الإسرائيلية في 1978 , لكن العلاقة مع إسرائيل تغيرت تدريجيا بعدها .\nوكشفت صحيفة \" هآرتس \" الإسرائيلية في سنة 2016 عن عملية \" أولندي ماعوف \" التي جرت في سنة 1981 , التي تضمنت إنقاذ سفينة صواريخ إسرائيلية جنحت في المياه الإقليمية السعودية .\nوتم إنقاذ السفينة بعميلة مشتركة إسرائيلية سعودية وبوساطة أمريكية .\nأجريت لقاءات غير رسمية بين مسؤولين إسرائيليين وسعوديين , من ضمنها زيارة اللواء السعودي المتقاعد الدكتور أنور عشقي رئيس مركز الدراسات الإستراتيجية بالشرق الأوسط , إلى إسرائيل في تموز / يوليو 2016 ولقائه بالمدير العام لوزارة الخارجية الإسرائيلية دوري غولد في القدس .\nفي الصورة أنور عشقي مع الرئيس الفلسطيني محمود عباس .\nتمثل أيران عدوا مشتركا لكل من السعودية وإسرائيل .\nونتج عن هذا الموقف قرارات تاريخية للسعودية ضد إيران وحلفائها , المعادين لإسرائيل , وخاصة بعد تولي الرئيس ترامب الرئاسة الامريكية .\nوكان آخرها إعلان مقاطعة قطر ومطالبتها بالحد من علاقاتها مع إيران وحلفائها في المنطقة .\nفي الصورة ولي العهد السعودي محمد بن سلمان مع قادة في الجيش السعودي .\nالعلاقات الأمريكية الإسرائيلية في ظل الرئيس الأمريكي ترامب , قد تمهد الطريق لعلاقات إسرائيلية سعودية , وقد نقلت صحيفة هآرتس عن كوشنر مستشار الرئيس الأمريكي الذي طو ر علاقات قوية مع ولي العهد السعودي الأمير محمد بن سلمان قوله إنه قد ناقش مع السعوديين تطوير علاقاتهم باسرائيل كمقدمة لاحلال السلام بين إسرائيل والفلسطينيين .\nالمزيد من المركز الإعلامي اقرأ أيضا تاريخ 27 . 06 . 2017 عدد الصور 9 الكاتب زمن البدري مواضيع , , , كلمات مفتاحية , , , , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2fS0k 2018 DW | | | |",
    "Important news ticker اهم الأخبار سياسة بحسب تقارير ألمانية الاستثمارات الأجنبية في أمريكا تتراجع 40 % منذ تولي \" ترامب \" 02 - 07 - 2017 الساعة 18 : 02 كشفت تقارير صحفية في ألمانيا عن تراجع مجموع استثمارات الشركات الأجنبية في الولايات المتحدة , منذ تولي الرئيس وكتبت مجلة فيرتشافتس فوخه الألمانية , استنادا إلى أرقام أولية لمكتب الإحصاء الأمريكي ( مكتب التحاليل الاقتصادية ) , أن مجموع الاستثمارات الأجنبية المباشرة في الولايات المتحدة بلغ في الربع الأول من العام الحالي 6 . 83 مليار دولار بتراجع بنحو 40 % مقارنة بنفس الفترة من العام الماضي .\nوأوضحت المجلة أن الشركات الألمانية أحجمت عن الاستثمار في تلك الفترة على نحو خاص , حيث وصل مجموع استثماراتها في الربع الأخير من 2016 إلى أكثر من 1 . 41 مليار دولار في مجال توفير مصادر إنتاجية أو توسيع نطاق مصادر قائمة بالفعل , فيما تراجعت استثمارات هذه الشركات في الربع الأول من العام الحالي إلى 922 مليون دولار فقط .\n, رئيسة قسم سياسة التجارة الخارجية في الرابطة الاتحادية لشركات الصناعة الألمانية , إن الإدارة الأمريكية الجديدة أحدثت حالة من عدم اليقين لدى الشركات في ألمانيا .\nتولى مهام منصبه منذ 20 يناير / كانون الثاني الماضي , وعززت حكومة ترامب بشعارها ( أمريكا أولا ) المخاوف من انتهاج سياسة الانعزالية التي يمكن من خلالها أن تفرض جمارك كبيرة على البضائع المستوردة .\nوعرقلت الولايات المتحدة خلال قمة مجموعة الدول الصناعية السبع الكبرى في جزيرة صقلية الإيطالية , صدور التزام واضح من دول المجموعة , في البيان الختامي , حيال تحرير التجارة .\nكما تشكو الحكومة الأمريكية بالدرجة الأولى من عجز الميزان التجاري لها مع ألمانيا , حيث تفوق صادرات ألمانيا إلى السوق الأمريكية حجم ما تستورده من البضائع الأمريكية .\nوتدل نتائج دارسة أجرتها مؤسسة بيو البحثية قبل أسبوع على تراجع حاد للآراء الإيجابية تجاه الولايات المتحدة , موضحة أن هذا التراجع بلغ نسبا مختلف في دول أمريكا اللاتينية وأمريكا الشمالية وآسيا وإفريقيا .\nوتظهر استطلاعات للآراء أجريت في 37 من دول العالم أن عدد الأجانب الذين يثقون بالولايات المتحدة , بلغ 49 % فقط , مقابل المستوى 64 % الذي بقي عنده خلال الأشهر الأخيرة من ولاية وسجل التراجع الأكثر حدة في الدول التي تعد من أقرب حلفاء واشنطن - في المكسيك وكندا والدول الأوروبية , ولاسيما ألمانيا وإسبانيا .\nوفي الوقت نفسه , تشير الدراسة إلى زيادة شعبية الولايات المتحدة في بعض الدول بفضل سياسات , ولاسيما في روسيا ( من 11 % إلى 53 % ) , وفي ( إسرائيل ) ( من 49 % إلى 56 % ) .\nالمصدر | الخليج الجديد + د ب أ كلمات مفتاحية | أخبار متعلقة مختارات استطلاع رأى في رأيك ما هي أسباب حملة اعتقالات الأمراء ورجال الأعمال في السعودية ? الاختيارات الاستيلاء على أموالهم لدعم الاقتصاد سوشيال ميديا تويتر فيسبوك",
    "العربي - \" نيويورك تايمز \" : عز ان . . . \" نقطة تحو ل \" ? يحدث الان مرصد الإرهاب \" نيويورك تايمز \" : عز ان . . . \" نقطة تحو ل \" ? العربي الأحد 8 - 10 - 2017 11 : 40 م توقيت مكة تطرقت صحيفة \" نيويورك تايمز \" إلى استعادة قوات يمنية , مدعومة من الإمارات , السيطرة على مديرية عزان , الواقعة في محافظة شبوة , باعتبارها آخر ما وصلت إليه الحملة التي تقودها الولايات المتحدة في اليمن ضد تنظيم \" القاعدة في جزيرة العرب \" , منذ تولي الرئيس دونالد ترامب سدة الحكم . وذكرت \" نيويورك تايمز \" أن \" القوات اليمنية , وبدعم أمريكي , تخوض حربا في الخفاء ضد ما يزيد عن 3 آلاف عنصر من تنظيم القاعدة , والمقاتلين القبليين \" , في وسط وجنوب البلاد , حيث شن سلاح الجو الأمريكي أكثر من 100 غارة جوية ضد التنظيم المتشدد منذ فبراير الفائت , أي ما يوازي ثلاثة أضعاف إجمالي عدد الغارات الجوية المنفذة في العام المنصرم , وفق أرقام وزارة الدفاع الأمريكية .\nكما لفت تقرير الصحيفة الأمريكية الذي حمل عنوان : \" اليمنيون يرون في طرد مقاتلي القاعدة من الجنوب نقطة تحول \" , إلى أن عملية استعادة السيطرة على عزان تأتي في سياق عمليات الكر والفر بين التنظيم المتشدد والحكومة اليمنية , والتي شهدتها المنطقة منذ العام 2011 , وأن مسؤولين يمنيين ينظرون إلى المعركة الأخيرة باعتبارها تطورا في مسار المعارك يصب في صالحهم .\nوفي ما يخص أبرز ما حققته قوات \" النخبة الشبوانية \" , المحسوبة على الإمارات العربية المتحدة , فقد تمكنت تلك القوات خلال الأسابيع الأخيرة من إلقاء القبض على بعض القيادات البارزة في تنظيم \" القاعدة \" , كما توصلت إلى \" معلومات قيمة \" بشأن \" الهيكلية القيادية \" المعتمدة داخل التنظيم , و \" المخططات الدعائية \" التي يعمل عليها , إضافة إلى \" الشبكات المحلية \" العاملة لديه , وفق ما أفاد مسؤول أمريكي للصحيفة .\nوعن تكتيكات الحرب المعتمدة غداة السيطرة على مديرية عزان , كشفت \" نيويورك تايمز \" عن دور الطيران الحربي ( الأمريكي ) في مساندة القوات المتقدمة , عبر إلقاء القنابل الضوئية على مواقع \" القاعدة \" في الجبال القريبة من المديرية , ولجوء القوات اليمنية إلى التمهيد الناري المكثف من أجل \" بث الرعب \" في صفوف مقاتلي التنظيم , قبل اقتحام المنطقة , حيث زحفت \" النخبة الشبوانية \" باتجاه معسكر يشرف على عزان , كان بحوزة \" القاعدة \" .\nووفق ما نقلت الصحيفة عن قائد القوة , المدعومة من أبوظبي , محمد القميشي , فإن مقاتليه نجحوا في مطاردة عناصر أبوظبي رعت تأسيس قوات \" النخبة الشبوانية \" البالغ تعدادها 4 آلاف مقاتلالتنظيم المتشدد , وتمكنوا من أسر ثمانية من أبرز قيادييه في محافظة شبوة , لافتا إلى أنه جرى الإفراج عن بعض من تعاونوا مع \" القاعدة \" وباعوه أسلحة , إثر تعهدهم بعدم العمل معه مرة أخرى .\nوأكمل القميشي حديثه قائلا إن عناصر \" القاعدة \" الذين انسحبوا من عزان يتخفون اليوم في مديرية الصعيد , في محافظة شبوة , أي على بعد 50 ميلا غرب عزان , كاشفا أن هؤلاء بادروا , منذ أشهر , إلى سحب كافة أسلحتهم , والوثائق المهمة المتعلقة بهم من المديرية , لأنهم \" كانوا يتوقعون مجيئنا \" . أما عن دوافع الهجوم على عزان , إحدى مديريات محافظة شبوة , فقد أوضحت \" نيويورك تايمز \" أن الدافع قد لا يكون متعلقا ب - \" مكافحة الإرهاب \" وحسب .\nوفي هذا الإطار , نقلت الصحيفة عن الباحثة الأكاديمية المتخصصة في الشأن اليمني , إليزابيت كيندال , قولها إنه ثمة ما يرتبط بكون المحافظة الجنوبية تضم منشآت النفط والغاز الرئيسية في اليمن , ما يشي ببعد \" تجاري \" للحدث , لا سيما وأن العديد من الشركات الدولية تبدي اهتماما بإعادة تشغيل تلك المرافق .\nوأكملت الأستاذة في جامعة \" أوكسفورد \" , التي زارت اليمن قبل أسابيع , بالإشارة إلى أن تحذير تنظيم \" القاعدة \" للسكان المحليين من مغبة التعاون مع القوات الموالية للإمارات في شبوة , يحمل \" مؤشرات واضحة \" إلى أهمية المحافظة للتنظيم , بخاصة على الصعيد المالي , موضحة أن التنظيم المتشدد عمل على إدماج \" الأجندة الدينية \" للجماعة وتكييفها مع \" الاهتمامات والمخاوف المحلية \" للقبائل , وكذلك \" اختزال الواقع السياسي المعقد \" في البلاد بصورة \" مبسطة \" حول معركة تدور رحاها بين \" الأخيار \" و \" الأشرار \" , وفق ما أفادت كيندال للصحيفة . إلى ذلك , أفردت \" نيويورك تايمز \" جانبا للحديث عن الدور الإماراتي في اليمن , لا سيما في المحافظات الجنوبية .\nوذكرت أن أبوظبي رعت تأسيس قوات \" النخبة الشبوانية \" , البالغ تعدادها 4 آلاف مقاتل , منذ العام 2015 .\nوأضافت أن الإمارات العربية المتحدة سبق لها وأن تعهدت لزعماء القبائل في مديرية عزان , الواقعة ضمن محافظة شبوة , وقبل أشهر قليلة من المعركة مع مقاتلي \" القاعدة \" فيها , بأن يتولى \" الهلال الأحمر الإماراتي \" مهمة إعادة الخدمات الاجتماعية المتدهورة لسكان المنطقة , لقاء تعاونهم في المعركة ضد \" القاعدة \" . . . \" في المحصلة : تم طلاء عدد من مدارس ومستشفيات عزان في الوقت المحدد \" !\nإلا أن \" أيا من المعلمين , وغيرهم من الموظفين الحكوميين المناط بهم تشغيل وإدارة هذه المنشآت والمرافق ( الخدمية ) , لم يتلقوا رواتبهم منذ أشهر عدة \" , فضلا عن بقاء الطرقات غير معبدة , وتكدس النفايات في الشوارع , إلى جانب عدم توفر المياه , وانقطاع التيار الكهربائي لساعات طويلة من اليوم , وفق الصحيفة .\nأما عن الحالة الأمنية في المديرية , فقد توقفت \" نيويورك تايمز \" عند مشهد انتشار حواجز \" النخبة الشبوانية \" عند مداخلها , وتدقيقهم في هويات العابرين وحمولاتهم , للتأكد من عدم وجود أسلحة أو كاميرات بحوزتهم , لافتة إلى أن إلزام السكان المحليين بتسليم أسلحتهم إلى \" النخبة الشبوانية \" كشرط للانضمام إليها , ومنع إطلاق النار خلال حفلات الزفاف أشاع جوا من الطمأنينة في المديرية , إذ يرى بعض سكان عزان أن \" الوضع الأمني يسجل تحسنا للمرة الأولى منذ سنوات \" . وإذا كان \" معظم السكان المحليين يمقتون المسلحين ( المتطرفين ) , فإن هناك فئة قليلة منهم يقدرون عاليا ما فرضه هؤلاء من نظام صارم , وما ترتب عنه من منافع \" .\nففي حديثه إلى \" نيويورك تايمز \" قال عبد الرحمن الأشملي إن عناصر \" القاعدة \" قد \" أعادوا الأمن والأمان , وضعوا حدا للنهب والسرقة \" , مشددا على أن \" خدمات الكهرباء والمياه كانت متوفرة على الدوام \" .\nمزيد من إقرأ أيضا منذ قليل منذ 11 ساعة منذ 11 ساعة منذ 11 ساعة منذ 12 ساعة منذ 13 ساعة منذ 14 ساعة منذ 14 ساعة منذ 15 ساعة منذ 16 ساعة جميع الحقوق محفوظة 2016",
    "منشآت عسكرية صينية جديدة على جزر ببحر الصين الجنوبي | أخبار مصر البحث عن : اختر صفحة اختر تصنيف منشآت عسكرية صينية جديدة على جزر ببحر الصين الجنوبي واشنطن - رويترز قالت مؤسسة بحثية أمريكية إن الصين شيدت منشآت عسكرية جديدة على جزر صناعية ببحر الصين الجنوبي وذلك في خطوة قد تزيد التوتر مع واشنطن التي تتهم بكين بعسكرة الممر المائي الحيوي .\nوقالت مبادرة الشفافية البحرية لآسيا التابعة لمركز واشنطن للدراسات الإستراتيجية والدولية إن صورا جديدة ألتقطتها الأقمار الصناعية تظهر مخابئ صواريخ ومنشآت رادار واتصالات يجري تشييدها على جزر فيري كروس وميستشيف وسوبي ريفز في جزر سبراتلي .\nوتنتقد الولايات المتحدة بناء الصين منشآت عسكرية على الجزر الصناعية وتشعر بالقلق من إمكانية استخدامها في الحد من حرية الحركة في بحر الصين الجنوبي أحد المسارات المهمة للتجارة .\nوكانت سفينة حربية أمريكية أبحرت الشهر الماضي على بعد 12 ميل بحري عن جزيرة ميستشيف في إطار عملية لما يعرف باسم حرية الملاحة وذلك في أول تحد من نوعه لزعم الصين السيادة على معظم مناطق بحر الصين الجنوبي منذ تولي دونالد ترامب رئاسة الولايات المتحدة .\nوتنفي الصين الإتهامات الأمريكية لها بعسكرة البحر الذي تطالب كل من بروناي وماليزيا والفلبين وتايوان وفيتنام أيضا بالسيادة على مناطق فيه .\nويطلب ترامب من الصين المساعدة في كبح جماح البرامج النووية والصاروخية لكوريا الشمالية وقد يعقد التوتر بين واشنطن وبكين بسبب المنشآت العسكرية في بحر الصين الجنوبي من الجهود في هذا الصدد .\nوقالت مبادرة الشفافية البحرية لآسيا إن الصين شيدت أربعة مخابئ جديدة للصواريخ على جزيرة فيري كروس إلى جانب ثمانية مخابئ موجودة بالفعل هناك .\nوكانت المبادرة قالت في تقرير سابق إن هناك ثمانية مخابئ على كل من جزيرتي ميستشيف وسوبي .\nوفي فبراير ( شباط ) أفادت رويترز بأن الصين شارفت على الانتهاء من بناء هياكل لوضع صواريخ سطح جو بعيدة المدى على الجزر الثلاث .\nوقالت المؤسسة البحثية \" يمكن للصين الآن نقل أصول عسكرية من بينها طائرات قتالية وقاذفات صواريخ متنقلة إلى جزر سبراتلي في أي وقت \" .\nأقرأ أيضا : \" \" فيديوهات بحث جوجل نشرات وبرامج اليوم استطلاع هل ترى مؤتمر \" حكاية وطن \" نجح فى توضيح الحقائق للمواطن ? نعم لا جاري التحميل . . . أسعار العملات دولار 17 . 75 17 . 65 يورو 21 . 74 21 . 47 جنيه استرليني 24 . 65 24 . 36 أسعار الذهب عيار 18 543 عيار 21 633 عيار 24723 مواقيت الصلاة القاهرة 05 : 19 12 : 06 03 : 01 الاسكندرية 5 : 26 12 : 11 03 : 04 الاسماعيلية 05 : 16 12 : 02 02 : 56 درجات الحرارة القاهرة 23 / 15 الاسكندرية 23 / 12 مطروح 22 / 13 اخترنا لك الحقوق 2018 .",
    "ويعتبر غولن الخصم اللدود للرئيس التركي رجب طيب أردوغان .\nوالتحقيق سيشمل أيضا مساعدة رجل الأعمال التركي الإيراني رضا زراب المرتبط بأردوغان , على الخروج من السجن .\nأفادت وسائل إعلام أمريكية أن فتحت تحقيقا لمعرفة ما إذا كان مستشار الأمن القومي السابق للرئيس الأمريكي , مايكل فلين , قد ناقش صفقة لترحيل الداعية فتح الله غولن إلى مقابل الحصول على ملايين الدولارات .\nويحقق المدعي الخاص روبرت مولر في اجتماع أجراه فلين مع مسؤولين أتراك كبار بعد أسابيع من فوز دونالد ترامب في السباق الرئاسي في 2016 , بحسب ما أفادت تقارير لشبكة \" إن بي سي \" الإخبارية وصحيفة \" وول ستريت جورنال \" .\nوتشير معلومات التقارير الإعلامية الأمريكية إلى أن المجتمعين تناولوا تسديدا سريا لمبلغ 15 مليون دولار إذا قام فلين , بعد توليه منصبه , بترتيب عملية ترحيل غولن , الخصم اللدود رجب طيب أردوغان , ومساعدة رجل الأعمال التركي الإيراني رضا زراب المرتبط بأردوغان على الخروج من السجن .\nوأوردت شبكة \" إن بي سي \" وصحيفة \" وول ستريت جورنال \" معلومات نقلتاها عن عدد من الأشخاص المطلعين على التحقيق الذي يجريه مولر , الذي يتولى كذلك التحقيق في تواطؤ محتمل بين الفريق الانتخابي لدونالد ترامب وروسيا في الانتخابات الرئاسية الأمريكية في العام 2016 .\nوبحسب المصادر , فقد استجوب مولر مؤخرا شهودا على الاجتماع الذي أجري في كانون الأول / ديسمبر 2016 بين مسؤولين أتراك وفلين في حانة \" 21 كلوب \" الفخمة في نيويورك .\nوأوردت الصحيفة الأمريكية أنه \" كان سيتم بموجب العرض المفترض , دفع مبلغ 15 مليون دولار إلى فلين ونجله مايكل فلين الابن لقاء تسليم فتح الله غولن إلى الحكومة التركية , بحسب أشخاص مطلعين على المحادثات التي أجراها فلين مع ممثلي الجانب التركي \" .\nوقالت الصحيفة إنه لم يتضح إلى أي مدى كان الاقتراح ساريا , كما أوردت أنه ليس هنالك أي إشارة إلى دفع أي مبلغ .\nوتطرق النقاش إلى تفاصيل حول كيفية نقل غولن , الداعية الإسلامي المقيم في بنسلفانيا والذي لديه أتباع أتراك كثر , سرا بواسطة طائرة خاصة إلى سجن جزيرة إمرالي التركية .\nوأوردت \" إن بي سي \" أن المسؤولين الأتراك طلبوا من فلين ترتيب خروج زراب , الذي أوقف في ميامي في آذار / مارس 2016 بتهم مساعدة إيران على الالتفاف على العقوبات الأمريكية .\nوزراب موقوف منذ أكثر من عام , وهو يواجه عقوبة بالحبس تصل إلى 30 عاما إذا ما أدين بتهم خرق العقوبات وتبييض الأموال .\nويحقق مولر الذي يتمتع بصلاحيات واسعة , في أنشطة فلين بصفته كبير مستشاري الأمن القومي لترامب .\nوتشمل تلك الأنشطة التواصل مرارا مع السفير الروسي في واشنطن حينها سيرغي كيسلياك , وموافقته المفترضة على تلقي مبالغ مالية قبل الانتخاب وبعده من أجل الضغط لمصلحة تركيا .\nوفلين جنرال متقاعد تولى سابقا رئاسة الاستخبارات العسكرية الأمريكية , وأصبح مستشار الأمن القومي للرئيس الأمريكي بعد تولي ترامب مهام الرئاسة في 20 كانون الثاني / يناير 2017 .\nواضطر فلين للاستقالة بعدها بثلاثة أسابيع على خلفية تواصله مع مسؤولين روس .\nونفى فلين قيامه بأي عمل خاطئ .\nولم يشأ محاميه الجمعة الإدلاء بأي تعليق .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "أخبار دولية وعربية هل الحرب بين الصين والولايات المتحدة قدر محت م ? هل الحرب بين الصين والولايات المتحدة قدر محت م ? هل الحرب بين الصين والولايات المتحدة قدر محت م ? كتاب غراهام أليسون عن \" مصيدة ثيوسيديدس \" ومواجهة استحقاقات التاريخ الخميس - 19 شوال 1438 ه - - 13 يوليو 2017 م - رقم العدد [ 14107 ] لندن : ندى حطيط إذا كان هناك ثمة كتاب واحد تقرؤه كوادر القيادتين الأميركي ة والصيني ة هذه الأيام فلا شك أن ه نص غراهام أليسون الجديد ( الحرب المحتم ة ? : هل تنجح الولايات المتحدة والصين في تجنب مصيدة ثيوسيديدس ) , حتى أن زوارا غربيين للعاصمة بكين نقلوا عن الرئيس الصيني شي جينبينغ استخدامه لذات المصطلح عندما قال لهم : \" إننا يجب أن نعمل سوي ا لتجنب الوقوع في مصيدة ثيوسيديدس \" , وكررها لاحقا لدى زيارته الأخيرة للولايات المتحدة بعد انتخاب الرئيس الأميركي دونالد ترمب , مما يشير إلى أن أفكار أليسون متداولة بين أعلى المستويات على جانبي الباسيفيك .\nمصيدة ثيوسيديدس هذه منسوبة إلى المؤرخ الإغريقي المعروف الذي كتب قبل 2500 عام تقريبا \" إن صعود أثينا المضطرد , والتخوف الذي تسبب به ذلك في إسبرطة جعل الحرب بينهما أمرا محتوما \" , وهو ما حدث فعلا في القرن الخامس قبل الميلاد , وتسبب على نحو أو آخر بأفول نجم الحضارة الإغريقي ة السي اسي إلى الأبد .\nوقد انطلق أليسون - أستاذ علم السياسة المرموق والعميد المؤسس لكلية كينيدي للإدارة الحكومي ة في جامعة هارفارد الأميركي ة - من تلك الملاحظة الشديدة الذ كاء لثيوسيديدس ليقود مشروعا جامعي ا متكاملا يستهدف اختبار صحة هذه النظري ة من خلال مراجعة 16 حالة تاريخي ة عبر ال - 500 عام الأخيرة ينطبق عليها الموقف الذي كان بين أثينا وإسبرطة , حيث تبدو أمة صاعدة وكأنها تهدد سلطان دولة مهيمنة ليكون الاحتمال الأرجح اندلاع حرب طاحنة بينهما .\nوبحسب قراءة مشروع هارفارد فالحرب وقعت فعلا في 12 حالة موضوع الد رس ( مثلا بريطانيا العظمى وفرنسا نهاية القرن السابع عشر إلى منتصف القرن الثامن عشر ) , بينما نجح السياسيون بتجنب الوقوع في المصيدة وإدارة الأزمة على نحو عقلاني في أربع حالات مما أبعد عن بلادهم والعالم لعنة الحروب المدمرة ( مثلا الولايات المتحدة والاتحاد السوفياتي خلال عقود الحرب الباردة في القرن العشرين ) .\nأليسون بنى على دراسة الحالات ال - 16 هذه ليقد م نظريته بأن الموقف بين الولايات المتحدة وجمهوري ة الصين الشعبي ة يكاد يكون تطبيقا كلاسيكيا لمصيدة ثيوسيديدس , وأن البلدين ما لم يبذلا جهودا عاقلة لتجنب القدر المحت م - وفق النظري ة - فإنهما سينتهيان قطعا إلى الحرب .\nداف ع نشر الكتاب وبهذا التوقيت بالذات ليس التحذير مما قد تكون حربا محتمة بقدر ما هو - وفق أليسون - محاولة لتنبيه الجميع إلى إمكان تجنب مصيدة ثيوسيديدس في حال بذل الطرفان جهودا عاقلة لمنع تصاعد المخاوف المتبادلة حتى حد الحرب .\nوعلى الرغم من الاستقبال الحافل بال - \" الحرب المحتمة ? \" في الأوساط السياسي ة فقد اعتبر بعض المؤرخين والاستراتيجيين النظري ة التي يطرحها كافية ربما لتفسير معظم الحالات الدراسي ة المختارة لا جميعها , إذ كانت عوامل أخرى غير مسألة ثيوسيديدس مفصلي ة في عدد منها .\nوذهب آخرون إلى أن هذا النموذج في التحليل السياسي التاريخي قد يكون م جديا لتفكيك مسببات الحروب التاريخي ة لكنه سيتعطل في أجواء الردع النووي المتبادل المعاصرة , فمسألة شن الحروب الحاسمة بين القوى النووية لم تعد جدلية ت حتمل فيها أوجه كثيرة سوى الد مار الكلي المتبادل , ولن تذهب إليها أي قوة , إلا مضطرة .\nذلك النقد كل ه لا يقل ل من حقيقة أن تخو ف الولايات المتحدة بوصفها القوة المهيمنة على النظام العالمي من صعود الصين ومنافستها لها يدفع باتجاه التصعيد نحو الحرب التي ربما لن تكون نووية في بدايتها , لكن ها قد تشتعل نتيجة اشتباك محدود في بحر الصين الجنوبي مثلا حيث تتصاعد التوترات هناك لا سيما بعد شروع الصين ببناء جزيرة صناعي ة هائلة في المنطقة .\nأليسون الذي نشر كتابه قبل تولي الرئيس الأميركي دونالد ترمب منصبه بداية العام عل ق مؤخرا \" إن هوليوود لو أرادت عمل فيلم عن منافسة الصين للولايات المتحدة فلن تجد شخصيات لتمثل بلادها أفضل من دونالد ترمب وشي جينبينغ , إذ إن كليهما يجسدان تطلعات بلادهما للنفوذ والعظمة , والأخطر كون الاثنين مدركان أن ما قد ي عيق تحقيق طموحات كل منهما هو الآخر \" .\nبالطبع فإن الأميركيين راكموا خلال المائتي سنة الأخيرة نفوذا عالمي ا وتقدما تكنولوجي ا في صناعة الحرب مكنهم من مد هيمنتهم على أرجاء العالم بينما كانت الصين التي تبوأت كرسي الهيمنة السياسي ة والثقافي ة على الشرق الآسيوي لقرون طويلة قد فقدت مكانتها تلك بسبب تدخل القوى الإمبريالي ة الأوروبي ة بداية , ومن ثم صعود اليابان ولاحقا مخاضات التحول إلى الشيوعي ة .\nلكن البلاد ومنذ نهاية سبعينات القرن الماضي تبنت نموذجا اقتصادي ا مغايرا , وسعت لبناء علاقات ودي ة مع النمور الآسيوية الصاعدة حينها - بما فيها عدوها التاريخي اليابان - منطلقة في رحلة انفتاح على العالم ت وجت بتولي شي جينبينغ السلطة عام 2012 .\nالنظام الصيني الحالي يشعر بالانتشاء والثقة اليوم نتيجة تراكم النجاحات الاقتصادي ة , وبينما يقترب من تصدر قائمة أكبر اقتصادات العالم - م زيحا الولايات المتحدة بالذات - يبني نفوذا على الأرض وعبر العالم القديم كله مدنا وطرقا وموانئ تؤدي كلها فعلي ا إلى بكين كما كانت كل الطرق يوما تؤدي إلى روما .\nفتصور الصين العميق عن ذاتها هو في ضرورة استعادتها مكانتها العالمي ة التي تستحق وهيمنتها الإقليمي ة لا سي ما بمواجهة اليابان تحديدا .\nلكن هذه الطموحات دونها عقبات أميركي ة تحديدا . فبينما استفادت الولايات المتحدة أكثر من غيرها نتيجة تشبيك الصين في منظومة الاقتصاد الرأسمالي المعولم فإنها لم تحسم موقفها يوما بشأن فرض سياسة فتح الأسواق أو حمايتها تجاه المارد الصيني الصاعد .\nفإغلاق السوق الأميركية في وجه البضائع الصيني ة سوف يتسبب بخسارة أهم سوق عالمية للشركات الأميركي ة وكذلك أفضل قاعدة إنتاجي ة للبضائع الأميركي ة , بينما فتح الأسواق دون حماية يعني بالضرورة تقوية الاقتصاد الصيني وتزايد الاعتماد الأميركي عليه .\nكذلك فإن الصين التي تطالب باستعادة جزر كانت اليابان استولت عليها خلال ماضيها الإمبراطوري , ستواجه حقيقة أن القاعدة الأميركي ة الأهم بالباسيفيكي تقع في قلب تلك الجزر - أوكيناوا - .\nلكن الأخطر من ذلك كل ه فلسفة سياسة الإمبراطوري ة الأميركي ة التي تقوم على منع تأسس أي هيمنة في الشرق الآسيوي , معتبرة دوما خطوط دفاعها الأولى عن واشنطن تبدأ من شبه الجزيرة الكوري ة والقواعد العسكري ة باليابان والوجود البحري الساحق في بحر الصين الجنوبي .\nالقلق الأميركي من تصاعد قوة الصين لم يبدأ بالطبع مع نظام ترمب الجديد الذي بدا متناقضا في رسائله إلى بكين متأرجحا بين ترحيب وانفتاح , ثم انسحاب من الشراكة عبر الباسيفيكي وتصلب في دعم الفلبين وفيتنام بمواجهة الطموحات الصينية عبر بحر الصين الجنوبي .\nفالرئيس أوباما كان قبله قد أعلن أن أولوية بلاده الاستراتيجي ة هي الباسيفيكي وليست أوروبا أو أميركا اللاتيني ة , مطل قا وقتها أكبر إنذار للمنظومة الغربي ة برمتها من المخاطر الاستراتيجي ة لصعود الصين على النفوذ الغربي المعولم .\nلكن تولي القيادة الجديدة في الولايات المتحدة بسياساتها الانعزالية وسعيها الفج لفرض هيمنة صريحة على الكوكب قد يعني أننا نقترب أكثر وأكثر من الوقوع في تلك المصيدة الجهنمي ة للتاريخ .\nفهل يصغي الرئيس ترمب لثيوديسيدس , كما يقول جينبينغ إنه يفعل ? ذاك هو السؤال الآن .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "المكسيك تقول بأنها عززت علاقاتها مع الولايات المتحدة في 2017 رغم خطاب ترامب 2017 : 12 : 26 . 17 : 28 : 26 | 2017 : 12 : 26 . 17 : 28 : 26 الأخبار الأخيرة > > الجميع الصيني العربي العالمي الترفيهي أخبار بصور ملفات خاصة المكسيك تقول بأنها عززت علاقاتها مع الولايات المتحدة في 2017 رغم خطاب ترامب حجم الخط مكسيكو سيتي 25 ديسمبر 2017 / على الرغم من الاختلافات العامة حول التجارة والهجرة , عززت المكسيك علاقاتها مع الولايات المتحدة في عام 2017 , وفقا لما ذكرته وزارة الشؤون الخارجية المكسيكية في بيان يوم الاثنين .\nفي بداية العام , وضع الرئيس إنريكي بينا نييتو 10 أهداف وخمسة مبادئ لتوجيه علاقات بلاده مع الإدارة الأمريكية الجديدة في عهد الرئيس دونالد ترامب .\nوتضمنت الأهداف الحصول على التزام من واشنطن باحترام الحقوق القانونية للمواطنين المكسيكيين , وضمان التدفق الحر للتحويلات من الولايات المتحدة , وهو ما يعتبر ركيزة من ركائز الاقتصاد المكسيكي .\nوتشمل هذه المبادئ عقد مفاوضات شاملة تتطرق أيضا إلى الأمن والإرهاب والإتجار بالمخدرات , فضلا عن التكامل في أمريكا الشمالية , التي تضم المكسيك وكندا والولايات المتحدة .\nوقالت الوزارة إن المكسيك عززت الحوار السياسي مع السلطات الأمريكية على أعلى مستوى .\nوزار وزير الخارجية لويس فيديغاراي الولايات المتحدة أكثر من 20 مرة هذا العام للاجتماع مع مسؤولي البيت الأبيض وغيرهم من المسؤولين .\nوقد توترت العلاقات بين البلدين قبل تولي ترامب مهام منصبه في يناير الماضي , وذلك بفضل وعود حملته الانتخابية بوقف الهجرة غير الشرعية من المكسيك عن طريق بناء جدار على طول الحدود المشتركة بينهما .\nوترددت أخبار عن بناء عدد من النماذج الأولية للجدار ويجري اختبارها .\nوتأثرت العلاقات الثنائية أيضا بتعهد حملة ترامب الانتخابية بإعادة الصناعات والوظائف إلى الولايات المتحدة , وكذلك إصراره على إعادة التفاوض حول اتفاقية التجارة الحرة لأمريكا الشمالية , التي تجمع بين البلدين وكندا , لتقليل ما يعتبره ميزة المكسيك التجارية غير العادلة .\nوعلى الرغم من ذلك , أكدت الوزارة أن البلدين عمقا التعاون في عدة مجالات , وخاصة في أمن الحدود والتنمية .\n/ مصدر : شينخوا / الكلمات الرئيسية الصور السياحة في الصين الموضوعات المختارة المعلومات المفيدة مواقع مميزة جميع حقوق النشر محفوظة Tel : ( 010 ) 65363696 Fax : ( 010 ) 65363688 Email : arabic @ people . cn"
  ],
  "url": [
    "http://www.aljazeera.net/news/arabic/2017/10/5/%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%AA%D9%82%D8%AA%D9%84-%D9%82%D9%8A%D8%A7%D8%AF%D9%8A%D8%A7-%D8%A8%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%85%D9%86",
    "http://www.tahrirnews.com/posts/385131/",
    "https://www.alhurra.com/a/us-destroyer-challenges-china/383338.html",
    "http://www.dw.com/ar/%D9%86%D8%B4%D9%88%D8%A9-%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%A8%D8%AF%D8%AE%D9%88%D9%84-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%84%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A3%D8%A8%D9%8A%D8%B6-%D9%82%D8%AF-%D8%AA%D8%AA%D8%AD%D9%88%D9%84-%D8%A5%D9%84%D9%89-%D8%AE%D9%8A%D8%A8%D8%A9-%D8%A3%D9%85%D9%84/a-37579762",
    "http://mubasher.aljazeera.net/news/%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%AA%D8%B7%D9%84%D8%A8-%D9%85%D9%86-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A5%D8%BA%D9%84%D8%A7%D9%82-%D9%82%D9%86%D8%B5%D9%84%D9%8A%D8%A9-%D9%88%D9%85%D9%84%D8%AD%D9%82%D9%8A%D8%AA%D9%8A%D9%86-%D8%AF%D8%A8%D9%84%D9%88%D9%85%D8%A7%D8%B3%D9%8A%D8%AA%D9%8A%D9%86",
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%A3%D9%81%D9%82-%D8%AA%D9%82%D8%A7%D8%B1%D8%A8-%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D8%A8%D9%85%D8%B8%D9%84%D8%A9-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9/g-39431798",
    "http://thenewkhalij.org/ar/node/72968",
    "https://www.al-arabi.com/Terrorism/16962/%D9%86%D9%8A%D9%88%D9%8A%D9%88%D8%B1%D9%83-%D8%AA%D8%A7%D9%8A%D9%85%D8%B2-%D8%B9%D8%B2-%D8%A7%D9%86-%D9%86%D9%82%D8%B7%D8%A9-%D8%AA%D8%AD%D9%88-%D9%84",
    "https://www.egynews.net/1508335/%D9%85%D9%86%D8%B4%D8%A2%D8%AA-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D8%B5%D9%8A%D9%86%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B9%D9%84%D9%89-%D8%AC%D8%B2%D8%B1-%D8%A8%D8%A8%D8%AD%D8%B1-%D8%A7/",
    "http://www.france24.com/ar/20171110-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D9%81%D9%84%D9%8A%D9%86-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%A3%D9%85%D9%86-%D9%82%D9%88%D9%85%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D8%AA%D8%B1%D8%AD%D9%8A%D9%84-%D8%BA%D9%88%D9%84%D9%86",
    "https://aawsat.com/home/article/972866/%D9%87%D9%84-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B5%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D9%82%D8%AF%D8%B1%D9%8C-%D9%85%D8%AD%D8%AA%D9%91%D9%85%D8%9F",
    "http://arabic.people.com.cn/n3/2017/1226/c31663-9308749.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}