{
  "id": "R-187",
  "claim": "قالت وزارة الدفاع الأمريكية البنتاجون يوم الاثنين إنها بصدد مراجعة تعديلات متعلقة بالأسلحة المقدمة للقوات الكردية التي تدعمها الولايات المتحدة في سوريا",
  "fact": "true",
  "article": [
    "المعارضة السورية : هدفنا في محادثات جنيف . . . الإطاحة بالأسد / / / وقت الصلاة يعرض ل : 21 يناير 2018 الفجر : 05 : 19 الشروق : 06 : 42 الظهر : 11 : 59 العصر : 14 : 57 المغرب : 17 : 17 العشاء : 18 : 37 المعارضة السورية : هدفنا في محادثات جنيف . . . الإطاحة بالأسد 27 نوفمبر 2017 10 : 03 م قال رئيس وفد المعارضة السورية في محادثات جنيف نصر الحريري في تصريحات , اليوم الاثنين , إن وفد المعارضة في محادثات السلام يستهدف الإطاحة بالرئيس بشار الأسد , لكنه يعتزم الدخول في مفاوضات جادة ومباشرة مع وفد الحكومة .\nوقال الحريري للصحافيين بعد وصوله إلى جنيف للمشاركة في جولة محادثات ترعاها الأمم المتحدة من المقرر أن تبدأ غدا الثلاثاء \" نؤكد أن الانتقال السياسي الذي يحقق الإطاحة بالأسد في بدايته هو هدفنا \" .\nمستندات لها علاقة شارك Thank you for posting your comment .\nاقرأ أيضا قالت وزارة الدفاع الأميركية ( بنتاغون ) , اليوم الاثنين , إنها بصدد مراجعة \" تعديلات \" متعلقة بالأس . . . 27 نوفمبر 2017 09 : 32 م قالت وكالة أعماق للأنباء الموالية لتنظيم الدولة الإسلامية إن التنظيم أعلن مسؤوليته عن هجوم ا . . . 27 نوفمبر 2017 09 : 26 م طالبه بإظهار الحيادية في الصراعات الإقليمية وعدم التدخل خارجيا 27 نوفمبر 2017 08 : 42 م قال المتحدث باسم وزارة الداخلية الأفغانية نجيب دانيش إن القوات الخاصة أنهت حصارا عند فندق . . . 21 يناير 2018 09 : 41 ص موقع الراي أقسام الموقع التواصل الاجتماعي اشترك في الجريدة سوف نرسل لك أهم الأخبار إلى البريد مشغل بواسطة 2018 - alraimedia . com جميع الحقوق محفوظة .",
    "وهي النافذة الاعلامية الرسمية للفصائل المسلحة المعتدلة في الجبهة الجنوبية .\nوالتي تضم فريق من الصحفيين المحترفين و ناشطين إعلاميين ثوريين طامحين للمضي قدما بأهداف الثورة عبر الإعلام .",
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\nالبحث انطلاقا من كلمة منقوصة عرب * مواد ووثائق تحتوي على كلمات تبدأ ب - \" عرب * \" مثل \" عربي \" أو \" عربية \" اتفاقية حقوق الطفل لا يزال أمام السويسريين \" عمل يتعين القيام به \" في مجال حقوق الطفل بقلم هذا المحتوى تم نشره يوم 13 يوليو , 2017 08 : 08 ص مع أن و ض ع الأطفال جيد في سويسرا , لكن لا يزال هناك ما يتعين القيام به بشأن حقوقهم .\n( Keystone ) صاد ق ت سويسرا على اتفاقية الأمم المتحدة لحقوق الطفل قبل 20 عاما , لكن تقييم الأمم المتحدة الأخير للكنفدرالية , أبر ز بعض المجالات التي ت عاني من قصور .\nفما الذي حدث منذ ذلك الوقت ? وفقا لمنظمة الأمم المتحدة للطفولة ( اليونيسيف ) \" غ ي ر ت أسلوب التعامل مع الأطفال والطريقة التي ي نظ ر بها إليهم في جميع أنحاء العالم \" .\nوتهدف هذه المعاهدة إلى ضمان حماية وبقاء وتطور جميع الأطفال دون أي تمييز .\nولكن , وعندما قامت لجنة الأمم المتحدة المسؤولة عن تنفيذ المعاهدة بتقييم التقدم الذي أحرزته سويسرا في عام 2015 كجزء من عملية ر صد منتظمة , ت و جهت للكنفدرالية ببعض . وأشارت اللجنة بشكل خاص إلى تحفظات سويسرا بشأن تنفيذ بعض جوانب المعاهدة , بما في ذلك ج م ع شمل الأسر لطالبي اللجوء ( المادة 10 من اتفاقية حقوق الطفل ) , وف ص ل الأطفال عن البالغين في السجون ومراكز الاحتجاز ( المادة 37 ) . كذلك عب رت اللجنة عن قلقها بشأن الن قص في التنسيق بين السلطات الفدرالية وكانتونات البلاد ال - 26 - التي ت ن ف ذ التدابير المتعلقة بحقوق الطفل على أساس يومي , وإلى صعوبة تكوين فكرة عامة عن الوضع .\nكما أشار القائمون بالتقييم إلى توفر بعض الكانتونات على سياسات ت حظر تواجد الأطفال في الأماكن العامة ليلا , في الوقت الذي لم تفرض فيه كانتونات أخرى هذه الإجراءات مثلا .\nالمزيد من الزخمواليوم , تقول سابين شايب ن , الرئيسة الم شاركة لقسم قضايا الأطفال والشباب في , بإن سويسرا ماضية في تحسين التنسيق بين الكانتونات والحكومة الفدرالية .\nكذلك أعد المكتب الفدرالي للتأمينات الإجتماعية مجموعة من التدابير الم تعلقة بإعمال حقوق الطفل , سوف ت ق د م للحكومة للموافقة عليها في عام 2018 . ومع إضطلاعه بدور تنسيقي , قام , بوضع توصياته الخاصة الهادفة إلى المزيد من التطوير في سياسات الطفل والشباب .\nوبدورها , منحت الحكومة الفدرالية الكانتونات تمويلا إضافيا في هذا المجال . علاوة على ما سبق , تم وللمرة الأولى , إنشاء لتبادل المعلومات .\nوبحسب شايب ن , ساهمت هذه الإجراءات بإعطاء دينامية وزخم حقيقي لإنفاذ حقوق الطفل بين مختلف الأطراف الم عنية .\nلكن الرئيسة المشاركة لقسم قضايا الأطفال والشباب في المكتب الفدرالي للتأمينات الاجتماعية لاحظت أيضا وجود قصور في الاعتراف باتفاقية حقوق الطفل , ووجود رأي سائد لدى صناع السياسات بأن التوفر عليها هو \" شيء لا يزيد عن كونه أمرا محب ذا \" . الحكومة الفدرالية من جانبها خصصت مبلغ 200 , 000 فرنك سويسري ( 205 , 000 دولار ) سنويا لتحسين هذه الحالة .\nووفقا ل - شايبن , سوف يوفر المنهاج الدراسي السويسري الجديد أيضا مساحة لم عالجة القضايا الم تعلقة بحقوق الطفل . وفيما يخص مسألة التحفظات على المعاهدات , ل م ول ن يطرأ أي تغيير على المادة 10 المتعلقة ب ل م شمل الأسرة .\nومثل هذا الأجراء غير مسموح إلا في ظل ظروف معينة للأجانب المقبولين مؤقتا , والأشخاص المتحصلين على تصاريح إقامة محدودة , كما لا يجوز لطالبي اللجوء الحصول على تصاريح لإحضار أفراد أسرهم إلى سويسرا في الوقت الذي لا تزال فيه إجراءات عملية إلتماس اللجوء قيد الدراسة . وفيما يتعلق بالمادة 37 , م ن ح ت الكانتونات فترة عشر سنوات لإدخال تغييرات ت ضم ن ع ز ل الشباب عن البالغين في السجون أو مراكز الإحتجاز .\nووفقا ل - شايب ن , قد يصبح هذا التغيير م مكنا بحلول عام 2020 , عندما يصدر تقرير الأمم المتحدة القادم .\nكما تعتزم السلطات مراجعة هذه المسألة .\nضرورة حماية الأطفالمن جهتها , تعمل راحيل فارتنفايلر كم نسقة غير الربحية التي ترصد منضماتها الأعضاء ال - 44 كيفية تطبيق اتفاقية حقوق الطفل في سويسرا , وترفع تقارير حول هذا الموضوع .\nوكما تقول فارتنفايلر , كان تنفيذ الإتفاقية متفاوتا . بدورها , ت ح ر ت منظمة غير الحكومية العضوة في الشبكة مؤخرا من جميع الكانتونات السويسرية بشأن مسألة احتجاز الأطفال مع الكبار .\nوخل ص ت المنظمة إلى أن العديد من الكانتونات , لا زالت تضع الأحداث في أماكن م شتركة مع البالغين , ولا سيما في حالات تتعلق بطالبي اللجوء الق ص ر . وكما تقول فارت نفايل ر , من المهم أن يتم إحتجاز الأطفال بشكل منفصل بغية حمايتهم \" وكذلك للإمتثال لحقوقهم المنصوص عليها في اتفاقية حقوق الطفل , مثل الحق في اللعب , والتوفر على وقت فراغ أو التعليم \" . ولا تتوقع م ن س قة شبكة حقوق الطفل السويسرية حدوث أي تغيير فيما يتعل ق بقضية جمع شمل الأسرة .\nويخضع الأجانب المقبولون مؤقتا في سويسرا لشروط صارمة بهذا الشأن , من ضمنها توفرهم على عمل , وهو شيء لا يستطيعون العثور عليه بسهولة , ويجعل ج لب أسرهم صعبا بالتالي .\nوكما قالت معلقة : \" في هذا الشأن , تضر سويسرا بحق الطفل في العيش مع أسرته \" .\nتقدم الدول المجاورة على سويسراومع ترحيب فارت نفايل ر بالخطوات الرامية إلى تحسين التنسيق بين الحكومة الفدرالية والكانتونات , إل ا أنها أشارت إلى أن سويسرا لا زالت تفتقر إلى خطة عمل أو سياسة وطنية , على عكس الجارة ألمانيا التي تتوفر على \" وزارة لشؤون الأسرة \" حتى . وتود منظمة فارت نفايل ر رؤية مؤسسة وطنىة مستقلة لحقوق الإنسان - وهو اقتراح آخر للأمم المتحدة - ترصد تنفىذ اتفاقىة حقوق الطفل .\nوتوجد مثل هذا المؤسسات في أكثر من 177 دولة حول العالم ( منها 75 دولة تمتثل إمتثالا تاما لمبادئ باريس لمؤسسات حقوق الإنسان ) , بضمنها ألمانيا وفرنسا المجاورتين , و منذ عهد قريب أيضا . أما المجال الآخر الذي يحتاج إلى تحسين , فيتعلق ب ج مع البيانات الخاصة بالأطفال في الكانتونات .\nوي ساعد هذا الإجراء على إبراز المشاكل القائمة في وقت م بكر وصياغة سياسات هادفة لم عالجتها .\n\" لا تكاد توجد أي بيانات عن المستوى الوطني , ولا سيما بالنسبة للأطفال الم ع ر ضين للخطر , مثل أولئك الذين لا يتوفرون على وثائق , أو الأطفال الم تضررين من الدعارة والاتجار بالبشر \" .\nإشارات دعم واضحة في السياق نفسه , ر ح ب ت من جهتها بحقيقة لاتفاقية حقوق الطفل في وقت سابق من هذا العام .\nويسمح هذا البروتوكول لأولئك الذين استنفدوا الطرق القانونية المحلية بتقديم بلاغات وشكاوى تزعم انتهاك حقوقهم بموجب اتفاقية حقوق الطفل إلى لجنة الأمم المتحدة الم عنية بحقوق الطفل . وكما قالت منظمة اليونيسيف فى بيان لها , ت عت ب ر هذه إشارة على \" إعتراف سويسرا بالتنفيذ الكامل لاتفاقية حقوق الطفل وعدم تقاعسها في د عم هذه الحقوق بصورة مباشرة \" . كما دعت المنظمة أيضا إلى إعداد بيانات أكثر شمولا حول الأطفال , م ضيفة أن الأطفال من خلفيات فقيرة - بمن فيهم المهاجرين - لا يزالون بحاجة إلى المزيد من الدعم , من خلال توفير أماكن مجانية في دور الحضانة أو الحصول على دروس خصوصية على سبيل المثال .\nورأت اليونيسف أيضا ضرورة أن يتوفر الطفل على المزيد من حرية الإرادة , ما ي مكن تحقيقه من خلال هيئات مثل المجالس الطلابية , وبرلمانات الأطفال والشباب وجلسات دعاوى الطلاق . وكما ب ي ن ت المنظمة غير الحكومية : \" ينبغي أن يستفاد الأطفال الذين يعانون من الفقر أو أولئك الأقل حظا من د عم م ح د د الهدف ي جنبهم الحرمان من التعليم المدرسي أو الم شاركة في سوق العمل \" .\nNeuer Inhalt Horizontal Line subscription form قسيمة اشتراك في النشرة الإخبارية اشترك في نشرتنا الإخبارية المجانية للحصول بانتظام على أهم منشوراتنا في صندوق بريدك عنوان البريد الألكتروني swissinfo en arabic en Facebook دعوة للإشتراك في صفحتنا بالعربية على فايسبوك حقوق النشر جميع الحقوق محفوظة .\nفكل محتوى موقع swissinfo . ch محفوظ الحقوق , وغير م صرح به إلا للاستخدام الخاص فقط .\nويتطلب أي استخدام آخر لمحتوى الموقع غير الاستخدام المذكور أعلاه , لا سيما التوزيع , والتعديل , والنقل , والتخزين , والنسخ موافقة كتابية مسبقة من موقع swissinfo . ch .\nإذا كنت ترغب في استخدام محتوى الموقع بأي شكل من هذه الأشكال , برجاء التواصل معنا عبر البريد الإلكتروني : contact @ swissinfo . ch وبخصوص الاستخدام لأغراض خاصة , لا ي سمح إلا باستخدام الروابط التشعبية المؤدية إلى محتوى معين , ووضعها على الموقع الإلكتروني الخاص بك أو الموقع الإلكتروني لأي أطراف خارجية .\nولا يجوز تضمين محتوى موقع swissinfo . ch إلا في بيئة خالية من الإعلانات دون أي تعديلات .\nوت منح رخصة أساسية غير حصرية لا يمكن نقلها وتسري سريان ا خاص ا على كل البرامج والحافظات والبيانات ومحتوياتها المتاحة للتنزيل من على موقع swissinfo . ch .\nوت منح هذه الرخصة بشرط التحميل لمرة واحدة وحفظ البيانات المذكورة على أجهزة خاصة .\nوتظل باقي الحقوق الأخرى ملكية خاصة لموقع swissinfo . ch .\nوي منع منع ا بات ا بيع أو المتاجرة باستعمال هذه البيانات على وجه الخصوص .\nإعادة استخدام هذه المادة لا يزال أمام السويسريين \" عمل يتعين القيام به \" في مجال حقوق الطفل إيزوبيل ليبولد - جونسون Isobel Leybold - Johnson 13 يوليو 2017 - آخر تحديث - 08 : 08 صاد ق ت سويسرا على اتفاقية الأمم المتحدة لحقوق الطفل قبل 20 عاما , لكن تقييم الأمم المتحدة الأخير للكنفدرالية , أبر ز بعض المجالات التي ت عاني من قصور .\nفما الذي حدث منذ ذلك الوقت ? وفقا لمنظمة الأمم المتحدة للطفولة ( اليونيسيف ) \" غ ي ر ت اتفاقية حقوق الطفل أسلوب التعامل مع الأطفال والطريقة التي ي نظ ر بها إليهم في جميع أنحاء العالم \" .\nوتهدف هذه المعاهدة إلى ضمان حماية وبقاء وتطور جميع الأطفال دون أي تمييز .\nولكن , وعندما قامت لجنة الأمم المتحدة المسؤولة عن تنفيذ المعاهدة بتقييم التقدم الذي أحرزته سويسرا في عام 2015 كجزء من عملية ر صد منتظمة , ت و جهت للكنفدرالية ببعض الانتقادات .\nوأشارت اللجنة بشكل خاص إلى تحفظات سويسرا بشأن تنفيذ بعض جوانب المعاهدة , بما في ذلك ج م ع شمل الأسر لطالبي اللجوء ( المادة 10 من اتفاقية حقوق الطفل ) , وف ص ل الأطفال عن البالغين في السجون ومراكز الاحتجاز ( المادة 37 ) .\nكذلك عب رت اللجنة عن قلقها بشأن الن قص في التنسيق بين السلطات الفدرالية وكانتونات البلاد ال - 26 - التي ت ن ف ذ التدابير المتعلقة بحقوق الطفل على أساس يومي , وإلى صعوبة تكوين فكرة عامة عن الوضع .\nكما أشار القائمون بالتقييم إلى توفر بعض الكانتونات على سياسات ت حظر تواجد الأطفال في الأماكن العامة ليلا , في الوقت الذي لم تفرض فيه كانتونات أخرى هذه الإجراءات مثلا .\nالمزيد من الزخم واليوم , تقول سابين شايب ن , الرئيسة الم شاركة لقسم قضايا الأطفال والشباب في المكتب الفدرالي للتأمينات الإجتماعية , بإن سويسرا ماضية في تحسين التنسيق بين الكانتونات والحكومة الفدرالية .\nكذلك أعد المكتب الفدرالي للتأمينات الإجتماعية مجموعة من التدابير الم تعلقة بإعمال حقوق الطفل , سوف ت ق د م للحكومة للموافقة عليها في عام 2018 .\nومع إضطلاعه بدور تنسيقي , قام المؤتمر السويسري لوزراء الشؤون الإجتماعية في الكانتونات , بوضع توصياته الخاصة الهادفة إلى المزيد من التطوير في سياسات الطفل والشباب .\nوبدورها , منحت الحكومة الفدرالية الكانتونات تمويلا إضافيا في هذا المجال .\nعلاوة على ما سبق , تم وللمرة الأولى , إنشاء منصة مركزية لتبادل المعلومات .\nوبحسب شايب ن , ساهمت هذه الإجراءات بإعطاء دينامية وزخم حقيقي لإنفاذ حقوق الطفل بين مختلف الأطراف الم عنية .\nلكن الرئيسة المشاركة لقسم قضايا الأطفال والشباب في المكتب الفدرالي للتأمينات الاجتماعية لاحظت أيضا وجود قصور في الاعتراف باتفاقية حقوق الطفل , ووجود رأي سائد لدى صناع السياسات بأن التوفر عليها هو \" شيء لا يزيد عن كونه أمرا محب ذا \" .\nالحكومة الفدرالية من جانبها خصصت مبلغ 200 , 000 فرنك سويسري ( 205 , 000 دولار ) سنويا لتحسين هذه الحالة .\nووفقا ل - شايبن , سوف يوفر المنهاج الدراسي السويسري الجديد أيضا مساحة لم عالجة القضايا الم تعلقة بحقوق الطفل .\nوفيما يخص مسألة التحفظات على المعاهدات , ل م ول ن يطرأ أي تغيير على المادة 10 المتعلقة ب ل م شمل الأسرة .\nومثل هذا الأجراء غير مسموح إلا في ظل ظروف معينة للأجانب المقبولين مؤقتا , والأشخاص المتحصلين على تصاريح إقامة محدودة , كما لا يجوز لطالبي اللجوء الحصول على تصاريح لإحضار أفراد أسرهم إلى سويسرا في الوقت الذي لا تزال فيه إجراءات عملية إلتماس اللجوء قيد الدراسة .\nوفيما يتعلق بالمادة 37 , م ن ح ت الكانتونات فترة عشر سنوات لإدخال تغييرات ت ضم ن ع ز ل الشباب عن البالغين في السجون أو مراكز الإحتجاز .\nووفقا ل - شايب ن , قد يصبح هذا التغيير م مكنا بحلول عام 2020 , عندما يصدر تقرير الأمم المتحدة القادم .\nكما تعتزم السلطات مراجعة هذه المسألة .\nضرورة حماية الأطفال من جهتها , تعمل راحيل فارتنفايلر كم نسقة لشبكة حقوق الطفل السويسرية غير الربحية التي ترصد منضماتها الأعضاء ال - 44 كيفية تطبيق اتفاقية حقوق الطفل في سويسرا , وترفع تقارير حول هذا الموضوع .\nوكما تقول فارتنفايلر , كان تنفيذ الإتفاقية متفاوتا .\nبدورها , ت ح ر ت منظمة \" أرض البشر \" غير الحكومية العضوة في الشبكة مؤخرا من جميع الكانتونات السويسرية بشأن مسألة احتجاز الأطفال مع الكبار .\nوخل ص ت المنظمة إلى أن العديد من الكانتونات , لا زالت تضع الأحداث في أماكن م شتركة مع البالغين , ولا سيما في حالات تتعلق بطالبي اللجوء الق ص ر .\nوكما تقول فارت نفايل ر , من المهم أن يتم إحتجاز الأطفال بشكل منفصل بغية حمايتهم \" وكذلك للإمتثال لحقوقهم المنصوص عليها في اتفاقية حقوق الطفل , مثل الحق في اللعب , والتوفر على وقت فراغ أو التعليم \" .\nولا تتوقع م ن س قة شبكة حقوق الطفل السويسرية حدوث أي تغيير فيما يتعل ق بقضية جمع شمل الأسرة .\nويخضع الأجانب المقبولون مؤقتا في سويسرا لشروط صارمة بهذا الشأن , من ضمنها توفرهم على عمل , وهو شيء لا يستطيعون العثور عليه بسهولة , ويجعل ج لب أسرهم صعبا بالتالي .\nوكما قالت معلقة : \" في هذا الشأن , تضر سويسرا بحق الطفل في العيش مع أسرته \" .\nتقدم الدول المجاورة على سويسرا ومع ترحيب فارت نفايل ر بالخطوات الرامية إلى تحسين التنسيق بين الحكومة الفدرالية والكانتونات , إل ا أنها أشارت إلى أن سويسرا لا زالت تفتقر إلى خطة عمل أو سياسة وطنية , على عكس الجارة ألمانيا التي تتوفر على \" وزارة لشؤون الأسرة \" حتى .\nوتود منظمة فارت نفايل ر رؤية مؤسسة وطنىة مستقلة لحقوق الإنسان - وهو اقتراح آخر للأمم المتحدة - ترصد تنفىذ اتفاقىة حقوق الطفل .\nوتوجد مثل هذا المؤسسات في أكثر من 177 دولة حول العالم ( منها 75 دولة تمتثل إمتثالا تاما لمبادئ باريس لمؤسسات حقوق الإنسان ) , بضمنها ألمانيا وفرنسا المجاورتين , و إمارة ليختنشتاين منذ عهد قريب أيضا .\nأما المجال الآخر الذي يحتاج إلى تحسين , فيتعلق ب ج مع البيانات الخاصة بالأطفال في الكانتونات .\nوي ساعد هذا الإجراء على إبراز المشاكل القائمة في وقت م بكر وصياغة سياسات هادفة لم عالجتها .\n\" لا تكاد توجد أي بيانات عن المستوى الوطني , ولا سيما بالنسبة للأطفال الم ع ر ضين للخطر , مثل أولئك الذين لا يتوفرون على وثائق , أو الأطفال الم تضررين من الدعارة والاتجار بالبشر \" .\nإشارات دعم واضحة في السياق نفسه , ر ح ب ت اللجنة السويسرية لليونيسيف من جهتها بحقيقة انضمام سويسرا إلى البروتوكول الاختياري الثالث لاتفاقية حقوق الطفل في وقت سابق من هذا العام .\nويسمح هذا البروتوكول لأولئك الذين استنفدوا الطرق القانونية المحلية بتقديم بلاغات وشكاوى تزعم انتهاك حقوقهم بموجب اتفاقية حقوق الطفل إلى لجنة الأمم المتحدة الم عنية بحقوق الطفل .\nوكما قالت منظمة اليونيسيف فى بيان لها , ت عت ب ر هذه إشارة على \" إعتراف سويسرا بالتنفيذ الكامل لاتفاقية حقوق الطفل وعدم تقاعسها في د عم هذه الحقوق بصورة مباشرة \" .\nكما دعت المنظمة أيضا إلى إعداد بيانات أكثر شمولا حول الأطفال , م ضيفة أن الأطفال من خلفيات فقيرة - بمن فيهم المهاجرين - لا يزالون بحاجة إلى المزيد من الدعم , من خلال توفير أماكن مجانية في دور الحضانة أو الحصول على دروس خصوصية على سبيل المثال .\nورأت اليونيسف أيضا ضرورة أن يتوفر الطفل على المزيد من حرية الإرادة , ما ي مكن تحقيقه من خلال هيئات مثل المجالس الطلابية , وبرلمانات الأطفال والشباب وجلسات دعاوى الطلاق .\nوكما ب ي ن ت المنظمة غير الحكومية : \" ينبغي أن يستفاد الأطفال الذين يعانون من الفقر أو أولئك الأقل حظا من د عم م ح د د الهدف ي جنبهم الحرمان من التعليم المدرسي أو الم شاركة في سوق العمل \" .\nمواضيع متعلقة التقرير الثاني أمام لجنة حقوق الطفل بقلم قدمت إسرائيل تقريرها الثاني أمام لجنة حقوق الطفل بتأخير ثماني سنوات وبدون التطرق إلى أوضاع الفلسطينيين في الأراضي المحتلة , بحجة أنها لا تقع تحت . . . خبراء دوليون بقلم انضمت سويسرا إلى معاهدة الامم المتحدة المتعلقة بحقوق الطفل منذ قرابة 20 عاما , لكن خبراء المنظمة يقولون إن هذا البلد يحتاج إلى بذل المزيد من الجهود . . . المناطق الكردية السورية بقلم توصلت منظمة نداء جنيف الانسانية الى إبرام اتفاق مع المجموعات الكردية السورية , سمح بتسريح حوالي 149 طفل مجند .\nالهاربون من الجحيم ممارسات ديمقراطية بقلم أظهر الإستفتاء بشأن \" بريكزيت \" حول خروج بريطانيا من الإتحاد الأوربي مجددا أن متوسط جمهور الناخبين في الديمقراطيات الغربية , أكبر سنا من عامة الشعب . . . أسفل الصفحة RSS | | | | | | | | | | | |",
    "مركز أنباء الأمم المتحدة أهم الأخبار في تشرين الأول / أكتوبر 2015 تصفح أهم الأخبار خلال شهر 2015 / 10 / 31 - رحب الأمين العام للأمم المتحدة , بان كي مون بالمحادثات التي بدأت بفيينا في الثلاثين من أكتوبر حول الأزمة في سوريا , وأعرب عن تشجيعه لما وصل إليه المشاركون من تفاهم بشأن عدد من القضايا الرئيسية , بما في ذلك الحاجة إلى تسريع جميع الجهود الدبلوماسية لإنهاء الحرب .\n2015 / 10 / 31 - أصدر الأمين العام للأمم المتحدة , بان كي مون , ورئيس اللجنة الدولية للصليب الأحمر , بيتر مورير , تحذيرا مشتركا غير مسبوق حول تأثير الصراعات على المدنيين , وناشدا اتخاذ إجراءات ملموسة وعاجلة لمعالجة المعاناة الإنسانية وانعدام الأمن .\n2015 / 10 / 30 - بمناسبة اليوم العالمي للمدن سلط كبار المسؤولين في الأمم المتحدة الضوء على الدور الرئيسي للتصميم الحضري في بناء مدن مستدامة ومتكاملة اجتماعيا ومزدهرة , ومستوطنات بشرية .\n2015 / 10 / 30 - في بيان منسوب إلى المتحدث الرسمي باسمه , أدان الأمين العام للأمم المتحدة بان كي مون الهجوم الذي وقع أمس على مخيم الحرية قرب مطار بغداد الدولي , والذي أسفر عن مقتل 26 من السكان على الأقل والعديد من الجرحى .\nكما وردت تقارير تفيد بأن الاعتداء أيضا أوقع خسائر في صفوف قوات الأمن العراقية في المنطقة المجاورة للمخيم .\n2015 / 10 / 30 - قبيل نحو شهر من مؤتمر المناخ العالمي في باريس ( COP21 ) , أشار تقرير جديد صدر اليوم الجمعة عن الأمم المتحدة إلى أن الجهود التي تبذلها الدول في سياق التحضير للمؤتمر تبعث على الثقة بأن تحقيق الهدف المعلن بالحفاظ على ارتفاع درجات الحرارة العالمية بأقل من درجتين مئويتين بات ممكنا . 2015 / 10 / 30 - نقلت مفوضية الأمم المتحدة السامية لشؤون اللاجئين جوا أمدادات الإغاثة في حالات الطوارئ بما في ذلك الخيام والبطانيات والأغطية البلاستيكية لأحد عشر ألف أسرة من اللاجئين في خمسة مخيمات دمرتها الأمطار الغزيرة والفيضانات في جنوب غرب الجزائر .\n2015 / 10 / 30 - أدانت رئيسة بعثة الأمم المتحدة في جنوب السودان اليوم تصرفات الجيش الشعبي لتحرير السودان المعارض لاحتجازه كرهائن موظفي الأمم المتحدة , ودحضت الادعاءات بأن البعثة كانت تنقل أسلحة ووقود لمجموعة الجنوب السودانية .\n2015 / 10 / 30 - جهزت منظمة الصحة العالمية في العراق 510 . 000 جرعة من لقاح الكوليرا الفموي للمساعدة في احتواء انتشار وباء الكوليرا بين المجموعات الأكثر خطورة .\n2015 / 10 / 30 - هنأ الأمين العام للأمم المتحدة بان كي مون شعب وحكومة تنزانيا , وكذلك الأطراف السياسية فيها على الطريقة السلمية والمنظمة التي جرت بها الانتخابات في 25 أكتوبر تشرين أول .\n2015 / 10 / 30 - قام السفير الياباني للشؤون الفلسطينية وممثل اليابان لدى السلطة الفلسطينية تاكيشي أوكوبو والمفوض العام للأونروا بيير كرينبول بتوقيع اتفاقية تتبرع بموجبها اليابان بمبلغ 630 مليون ين ( 5 , 73 مليون دولار ) لدعم برنامج الأونروا للمعونة الغذائية للسنة الرابعة على التوالي .\n2015 / 10 / 30 - أدانت المفوضية السامية للأمم المتحدة لشؤون اللاجئين بشدة الهجمات الصاروخية التي وقعت أمس الخميس في محيط مطار بغداد الدولي , والتي أصابت أيضا مخيم الحرية المجاور مما أدى , بحسب التقارير , إلى إصابة العشرات من الأشخاص الذين تعنى بهم المفوضية إضافة إلى مقتل 20 آخرين .\n2015 / 10 / 30 - بمناسبة بداية العام الدراسي في مدارس الأونروا نظمت اليوم \" وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين \" في الشرق الأدنى ( الأونروا ) , وبدعم من \" منظمة الأمم المتحدة للطفولة \" ( اليونيسف ) , حفل ا أقيم في مدرسة وادي الحوارث في البقاع .\n2015 / 10 / 30 - شهد هذا الأسبوع بداية متعثرة للسنة الدراسية في العراق مع وجود حوالي مليوني طفل في البلاد غير منتظمين في المدارس , و 1 . 2 مليون طفل آخر مهددين بتركها , وفقا لما جاء في بيان صادر عن منظمة الأمم المتحدة للطفولة , اليونيسف .\n2015 / 10 / 30 - دعا الأمين العام للأمم المتحدة بان كي مون حكومتي الهند وباكستان إلى ممارسة أقصى درجات ضبط النفس , في الوقت الذي تتصاعد فيه التوترات بين الدولتين .\n2015 / 10 / 29 - قالت يانغي لي مقررة الأمم المتحدة الخاصة لحقوق الإنسان في ميانمار إن الانتخابات المقبلة في البلاد ستكون علامة فارقة في عملية التحول الديمقراطي , ولكنها أعربت عن القلق إزاء استبعاد الكثيرين من المرشحين المسلمين لأسباب متعلقة بجنسيتهم .\n2015 / 10 / 29 - اجتمع متخصصون في الاستجابة للكوارث , بما في ذلك من الأمم المتحدة وغيرها من المنظمات , في سوفا , فيجي هذا الأسبوع في اجتماع الشراكة الإنسانية لمنطقة المحيط الهادئ السنوي , حيث تم التركيز على المعدلات المرتفعة للوفيات التي يمكن الوقاية منها والأمراض التي تصيب النساء والأطفال في المناطق المعرضة للكوارث .\n2015 / 10 / 29 - دعا جون غينغ مدير عمليات مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية - أوتشا , لتوفير مزيد من المساعدة للناس والمجتمعات الذين واجهوا سنوات من الأزمات في السودان وجنوب السودان والصومال .\n2015 / 10 / 29 - قتل 15 شخصا على الأقل , معظمهم من الأطفال , فيما اعتبر 38 آخرون في عداد المفقودين في خمسة حوادث تعرضت لها قوارب للمهربين تقل مئات اللاجئين والمهاجرين عبر قناة تعصف بها الرياح بين تركيا والجزر اليونانية .\n2015 / 10 / 29 - تستضيف منظمة اليونسكو الدورة الخامسة لمؤتمر الأطراف في الاتفاقية الدولية لمكافحة المنشطات في مجال الرياضة , وذلك في مقرها بباريس في الفترة الممتدة من 29 إلى 30 تشرين الأول / أكتوبر .\n2015 / 10 / 29 - أعرب برنامج الأغذية العالمي التابع للأمم المتحدة عن قلقه العميق إزاء حالة الأمن الغذائي المتردية في مدينة تعز بجنوبي اليمن حيث أدى عدم إمكانية وصول الإغاثة الإنسانية إلى المدينة إلى ترك عشرات الآلاف من الأشخاص بدون مساعدات غذائية لأكثر من شهر .\n2015 / 10 / 29 - أشاد اليوم أمين العام الأمم المتحدة بان كي مون بالدور الريادي الذي تقوم به إسبانيا , منذ انضمامها لأول مرة للأمم المتحدة قبل 60 عاما , من خلال دعم المنظمة في جميع أنشطتها , بما في ذلك التصدي للإرهاب , ودعم تمكين المرأة والسلام والأمن , والمساهمة في تحقيق الأهداف الإنمائية للألفية وتطوير جدول الأعمال الجديد 2030 .\n2015 / 10 / 29 - أكدت منظمة الصحة العالمية ظهور ثلاث حالات جديدة من مرض الإيبولا في غينيا الأسبوع الماضي .\n2015 / 10 / 29 - ارتفع عدد النساء اللاتي يغادرن أمريكا الوسطى والمكسيك هربا من عنف العصابات المميت والمستمر دون رادع , مما قد يؤدي إلى أزمة لاجئين في الأمريكتين تتطلب اتخاذ إجراءات عاجلة ومتضافرة من قبل دول المنطقة , حسبما جاء في تحذير لمفوضية الأمم المتحدة السامية لشؤون اللاجئين .\n2015 / 10 / 29 - في جلسة اقتراع سري , عقدت في الجمعية العامة تم انتخاب ثمانية عشر عضوا جديدا لمجلس حقوق الإنسان من مختلف المناطق الجغرافية لشغل مقاعد المجلس لمدة ثلاث سنوات اعتبارا من مطلع عام 2016 .\n2015 / 10 / 29 - أتم ستة عشر مسؤول تعبئة مجتمعية ليبيا من المنطقة الغربية للفزان , تدريبا حول التوعية بمخاطر الألغام في الثامن والعشرين من أكتوبر 2015 في جرجيس , بتونس .\n2015 / 10 / 29 - احتفل بتكريم مجموعة من المهنيين الأفغان الذين أحدثوا فرقا إيجابيا ملموسا في مجالاتهم , من أجل النهوض بأفغانستان , في معرض للصور الفوتوغرافية في كابول اليوم .\n2015 / 10 / 28 - قال الأمين العام للأمم المتحدة خلال مؤتمر منع ومكافحة التطرف العنيف الذي عقد اليوم الأربعاء في مدريد , والذي حضره نحو مائتي خبير من مختلف أنحاء العالم , إن الجماعات المتطرفة , مثل داعش في الشرق الأوسط وحركة الشباب وبوكو حرام في أفريقيا , تقوض القيم العالمية للكرامة وقيمة الإنسان .\n2015 / 10 / 28 - استأنفت عمليات الأمم المتحدة الإنسانية في مناطق في لوهانسك الخارجة عن سيطرة الحكومة , بعد ثلاثة أشهر من التوقف عن العمل , وذلك مع اقتراب فصل الشتاء .\n2015 / 10 / 28 - وافقت إحدى عشرة شركة عالمية كبرى اليوم على تعزيز إدراج الأشخاص ذوي الإعاقة في عملياتها في جميع أنحاء العالم في خطوة لاقت ترحيبا من منظمة العمل الدولية .\n2015 / 10 / 28 - جهود مكافحة السل تؤتي ثمارها , كما يتضح من انخفاض معدل الوفيات السنوي بمقدار النصف تقريبا منذ عام 1990 , وفقا لتقرير جديد صدر اليوم الأبعاء عن منظمة الصحة العالمية في واشنطن .\n2015 / 10 / 28 - قال مساعد الأمين العام لعمليات الأمم المتحدة لحفظ السلام , إدموند موليه إن الوضع في دارفور يظل محفوفا بالمخاطر ولا يمكن التنبؤ به , على الرغم من الإشارات الإيجابية التي تبديها الأطراف المتصارعة .\n2015 / 10 / 28 - أصدرت منظمة العمل الدولية والجهاز المركزي للإحصاء في اليمن , أحدث تقرير عن القوى العاملة في البلاد والذي أظهر تراجع المشاركة في قوة العمل وازدياد معدل البطالة , لاسيما في صفوف الشباب والنساء .\n2015 / 10 / 28 - أكثر من 3 . 7 مليار شخص دون سن ال 50 - أو ما يعادل 67 في المائة من السكان - مصابون بفيروس الهربس البسيط 1 - HSV أو فيروس الحلأ البسيط في الأعضاء التناسلية , وفقا للتقديرات الأولى لمنظمة الصحة العالمية التي نشرت اليوم في مجلة بلس ون .\n2015 / 10 / 28 - في جلسة خاصة لمجلس حقوق الإنسان , بناء على طلب البعثة الفلسطينية بجنيف , أكد زيد رعد الحسين , المفوض السامي لحقوق الإنسان أن العنف بين الفلسطينيين والإسرائيليين \" سيدفعنا , أكثر من أي وقت مضى , نحو كارثة ما لم يتوقف فورا \" .\n2015 / 10 / 28 - أجرى مكتب منظمة الصحة العالمية الإقليمي لأوروبا ووزارة الصحة المجرية تقييما مشتركا لتحليل الآثار المترتبة على الصحة العامة جراء توافد أعداد كبيرة من اللاجئين والمهاجرين , وقدرة النظام الصحي المجري على مواجهة الموقف .\n2015 / 10 / 28 - أعربت بعثة الأمم المتحدة للدعم في ليبيا عن أسفها إزاء الخسائر في الأرواح الناجمة عن حادث تحطم مروحية بالقرب من الزاوية غرب طرابلس يوم أمس , مما أدى , حسب التقارير , إلى مصرع ركابها ومنهم عسكريون وقادة كتائب .\nودعت الأطراف إلى ممارسة أقصى قدر من ضبط النفس والامتناع عن أية أعمال من شأنها أن تفاقم من حدة التوتر .\n2015 / 10 / 27 - صوتت الجمعية العامة للأمم المتحدة الثلاثاء بغالبية ساحقة لصالح إنهاء الحصار الاقتصادي والتجاري والمالي الذي فرضته الولايات المتحدة الأمريكية على كوبا .\nوفى حين صوتت الولايات المتحدة وإسرائيل ضد هذا القرار غير الإلزامي , صوتت 191 دولة من أصل الدول الأعضاء ال 193 لصالح هذا القرار الذى يطالب بإنهاء الحظر المفروض على كوبا .\n2015 / 10 / 27 - حذرت اليونيسف من أن حياة الأطفال الذين يعيشون في المناطق المتضررة من الزلزال الذي ضرب الاثنين مناطق في أفغانستان وباكستان مهددة على نحو متزايد , في حين تعيق الظروف الجوية الصعبة وانعدام الأمن وصول المساعدات الإنسانية إلى المجتمعات المحلية .\n2015 / 10 / 27 - أفاد المتحدث باسم منظمة الصحة العالمية في جنيف , كريستيان ليندمييه , بوفاة طفل يبلغ من العمر خمسة أعوام في محافظة حلب بسوريا .\nوتتشبه المنظمة بأن تكون إصابته بالكوليرا سبب وفاته .\n2015 / 10 / 27 - أدان الأمين العام للأمم المتحدة بان كي مون القصف الجوي من قبل قوات التحالف بقيادة السعودية , والذي أصاب مستشفى تديره منظمة أطباء بلا حدود بدعم من اليونيسف ومنظمة الصحة العالمية في محافظة صعدة اليمنية .\n2015 / 10 / 27 - في جلسة لمجلس الأمن الدولي حول الوضع في الشرق الأوسط , ركزت على القضية السورية , قال ستيفن أوبراين وكيل الأمين العام للشؤون الإنسانية إن نحو 13 . 5 مليون شخص في سوريا من بينهم أكثر من ستة ملايين طفل يحتاجون إلى شكل من أشكال الحماية والمساعدة الإنسانية بأنحاء سوريا , بزيادة 1 . 2 عما كان العدد عليه قبل عشرة أشهر .\n2015 / 10 / 27 - أدان المدير التنفيذي لمنظمة اليونيسف , أنتوني ليك , في بيان صادر عن مكتبه الهجوم التي أفادت التقارير بأنه استهدف مرفقا صحيا في صعدة , اليمن قائلا إنه المرفق التاسع والثلاثين الذي يتعرض لهجوم منذ تصاعدت وتيرة العنف في مارس اذار , مضيفا أن النقص الحاد في الوقود والأدوية والكهرباء والبنزين والماء يهدد بوقف عمل الكثير غيرها .\n2015 / 10 / 27 - أعلنت المفوضية السامية لشؤون اللاجئين أنه على الرغم من استمرار الصراع والأزمة الإنسانية المتفاقمة في اليمن , وصل حوالي 70 ألفا من اللاجئين وطالبي اللجوء والمهاجرين - ومعظمهم من إثيوبيا والصومال - بالقوارب إلى اليمن حتى الآن هذا العام .\nوأكثر من نصف هؤلاء الوافدين كانوا في البلاد منذ اندلاع النزاع في مارس / آذار الماضي .\n2015 / 10 / 27 - أعرب مكتب الأمم المتحدة لحقوق الإنسان , عن قلقه الثلاثاء إزاء تزايد عدد الاعتداءات والاغتصابات المزعومة ضد اللاجئين وطالبي اللجوء منذ إعادة أستراليا العمل بسياستها القاضية بنقل طالبي اللجوء إلى ناورو عام 2012 لإنهاء المعاملات هناك .\n2015 / 10 / 27 - أكدت المديرة العامة لليونسكو السيدة إيرينا بوكوفا في رسالة بمناسبة اليوم العالمي للتراث السمعي البصري الذي يحتفل به في 27 تشرين الأول أكتوبر أن التراث السمعي البصري يجسد التاريخ ويعد شاهدا فريدا على مجتمعاتنا وعلى تنوع ثقافات العالم وثرائها .\n2015 / 10 / 27 - وفقا لتقرير للأمم المتحدة , تعرضت آسيا والمحيط الهادئ , المتفق على أنها أكثر المناطق عرضة للكوارث في العالم , ل 1 . 625 كارثة خلال السنوات العشر الماضية لتسجل بذلك أكثر من 40 في المائة من المجموع الكلي للكوارث في العالم , مما يستدعي التزاما سياسيا جماعيا من قادة المناطق \" للتخفيف من مخاطر الكوارث . \"\n2015 / 10 / 27 - تحتفل اليونسكو بمرور عقد على مكافحة الدول الأطراف البالغ عددها 182 دولة لتعاطي المنشطات في مجال الرياضة , وتؤكد أن تثقيف الرياضيات والرياضيين الشباب بشأن مخاطر استخدام العقاقير المحظورة هو الوسيلة الرئيسية للقضاء على آفة تعاطي المنشطات في مجال الرياضة بين أجيال المستقبل من الرياضيين .\n2015 / 10 / 27 - مشيدة بقرار الدول الأعضاء اعتبار المساواة بين الجنسين عنصرا أساسيا في جدول أعمال 2030 المعتمد حديثا , أكدت مسؤولة بارزة في منظمة العمل الدولية على أهمية تمكين المرأة في مجال العمل , والأجور , وبيئة العمل , وحثت الحكومات على الالتزام بتحقيق هذا الحق الأساسي .\n2015 / 10 / 26 - أدانت بعثة الأمم المتحدة لمساعدة العراق ( يونامي ) بأشد العبارات جريمة قتل نفذت مؤخرا في السليمانية ضد امرأة شابة , يعتقد أنها بدافع الشرف .\n2015 / 10 / 26 - في بيان منسوب إلى المتحدث الرسمي باسمه أعرب الأمين العام اليوم عن تعاطفه مع شعبي أفغانستان وباكستان في أعقاب زلزال قوي ضرب اقليم بدخشان في أفغانستان .\n2015 / 10 / 26 - افتتح اليوم الاثنين اجتماع للخبراء في المنطقة العربية , لمتابعة مقررات المؤتمر الدولي السادس ( CONFINTEA VI ) بهدف التوصل إلى أدلة حول التقدم المحرز منذ عقد المؤتمر الدولي في العام 2009 وكذلك تبادل التجارب والخبرات في مجال تعليم الكبار .\n2015 / 10 / 26 - في مواصلة لجهود اليونسكو في دعم حرية التعبير ووسائل الإعلام المستقلة في ليبيا , انطلقت في المركز الثقافي \" البيت العربي \" في العاصمة الإسبانية مدريد حلقة نقاش حول التحديات التي تواجه وسائل الإعلام الليبية .\nويتركز النقاش الذي سيستمر لمدة أربعة أيام ويشارك فيه عشرون من أصحاب ومديري وسائل الإعلام الليبية , على التحديات العملية التي يواجهها صناع القرار يوميا في مؤسساتهم . 2015 / 10 / 26 - يقدر مجتمع العمل الإنساني في سوريا أن نحو مئة وعشرين ألف شخص قد شردوا في محافظات حلب وحماه وإدلب منذ أوائل الشهر الحالي بسبب القتال الدائر هناك .\n2015 / 10 / 26 - قال السيد يوهانس فان دير كلاو , منسق الشؤون الإنسانية في اليمن إن الحرب هناك تأخذ منحى سلبيا مروعا على السكان المدنيين , إما من خلال العمليات العدائية لأطراف النزاع أو بسبب القيود المفروضة على الواردات التجارية التي حرمت المؤسسات من الإمدادات الحيوية لتوفير الخدمات الأساسية .\n2015 / 10 / 26 - أدانت بعثة الأمم المتحدة للمساعدة في أفغانستان القتل المتعمد لاثنين من العاملين في اللجنة الأفغانية المستقلة لحقوق الإنسان في جلال أباد اليوم .\nكما أصيب في الحادث ستة من العاملين في اللجنة أيضا بانفجار عبوة متفجرة في حافلة صغيرة كانت تقلهم .\n2015 / 10 / 26 - رحب المفوض السامي للأمم المتحدة لشؤون اللاجئين أنطونيو غوتيريش بقرار قادة دول البلقان الغربية التي يمر منها المهاجرون بتوفير مائة ألف مكان في مراكز استقبال المهاجرين في اليونان ومنطقة البلقان الغربية , لتعزيز التسجيل والرقابة على الحدود .\n2015 / 10 / 26 - وصل ثلاثة من أعضاء بعثة تقييم قوامها عشرة , مكلفة من قبل مجلس حقوق الإنسان في الأمم المتحدة , إلى جوبا في نهاية الأسبوع الماضي .\nوتتركز مهمة البعثة في بحث آثار انتهاكات حقوق الإنسان على المدنيين المتضررين منذ اندلاع أعمال العنف في البلاد في ديسمبر / كانون الأول عام 2013 .\n2015 / 10 / 26 - بعد استعراض شامل للأدلة العلمية التي تم جمعها , صنفت مجموعة عمل من 22 خبيرا من 10 بلدان , بتنظيم من برنامج الدراسات التخصصية التابع للوكالة الدولية لبحوث السرطان وهي وكالة متخصصة تعمل داخل إطار منظمة الصحة العالمية , استهلاك اللحوم الحمراء بأنه من مسببات الأمراض السرطانية المحتملة للإنسان , ( المجموعة 2A ) , استنادا إلى أدلة محدودة تشير إلى أن استهلاك اللحوم الحمراء يسبب السرطان لدى البشر , وأدلة آلية قوية تدعم وجود تأثير مسرطن .\n2015 / 10 / 26 - رحب الأمين العام في بيان منسوب إلى المتحدث الرسمي باسمه بتأكيد رئيس الوزراء الإسرائيلي بنيامين نتنياهو مجددا على التزام إسرائيل بدعم الوضع القائم في الحرم الشريف / جبل الهيكل في القدس قولا وفعلا .\n2015 / 10 / 25 - أدان نيكولاي ملادينوف منسق الأمم المتحدة لعملية السلام في الشرق الأوسط الاعتداء على الدكتور مصطفى البرغوتي عضو المجلس التشريعي الفلسطيني قرب منزله في رام الله .\n2015 / 10 / 23 - بعد عودته من زيارة طارئة إلى الشرق الأوسط حيث أجرى مناقشات \" طويلة ومفصلة \" مع القادة الإسرائيليين والفلسطينيين والأردنيين , صرح الأمين العام للأمم المتحدة بان كي مون اليوم أنه \" لا يزال هناك وقت للتراجع عن حافة الهاوية \" , على الرغم من حالة الغضب والاستقطاب في المنطقة .\n2015 / 10 / 23 - بمناسبة الذكرى ال 70 للمنظمة قبيل يوم الأمم المتحدة الذي يصادف في 24 أكتوبر / تشرين الأول , قال الأمين العام بان كي مون إن هناك علما واحدا ننتمي إليه جميعا - إنه ذلك العلم الأزرق , علم الأمم المتحدة .\n2015 / 10 / 23 - أعرب مكتب الأمم المتحدة لحقوق الإنسان عن القلق إزاء التدهور السريع للوضع الإنساني في تعز باليمن , واستمرار وقوع قتلى ومصابين في أعمال العنف هناك .\n2015 / 10 / 23 - قال إسماعيل ولد الشيخ أحمد المبعوث الخاص للأمين العام المعني باليمن إن إضاعة فرص إجراء الحوار تضع ثقلا كبيرا على كاهل اليمنين وتؤثر على مستقبلهم ومستقبل بلادهم وتتركهم يتخبطون في دائرة العنف والحرمان .\n2015 / 10 / 23 - أبدت المفوضية السامية لشؤون اللاجئين القلق إزاء الشهادات الموثوق بها التي تلقتها حول الاعتداءات التي يتعرض لها الأطفال والنساء المهاجرون واللاجئون أثناء تنقلهم داخل أوروبا .\n2015 / 10 / 23 - أعلنت اليونيسف أسماء النجوم من أساطير كرة القدم الذين سيشاركون في اللعب في مباراة ديفيد بيكهام للأطفال على ملعب اولد ترافورد , بالمملكة المتحدة لدعم اليونيسف .\n2015 / 10 / 23 - زارت اليوم المنسقة الخاصة للأمم المتحدة في لبنان السيدة سيغريد كاغ مخيم شاتيلا للاجئي فلسطين .\nواطلع مسؤولون من الأونروا كاغ على الوضع في المخيم .\nوالتقت السيدة كاغ مع ممثلي اللجان الشعبية الفلسطينية في المخيم , الذين نقلوا لها صورا عن تحديات حياة المخي م .\n2015 / 10 / 23 - وصل عدد الأطفال المصابين بمرض شلل الأطفال إلى أقل مستوياته في التاريخ , حسبما أعلنت منظمة الأمم المتحدة للطفولة ( يونيسف ) , إلا أنها حذرت من التقاعس في محاربة المرض .\n2015 / 10 / 23 - بمناسبة الذكرى السبعين لإنشاء الأمم المتحدة يفتح مقر المنظمة الدولية في جنيف أبوابه غدا السبت الرابع والعشرين من أكتوبر للزائرين .\n2015 / 10 / 23 - نظم مكتب اليونسكو الإقليمي في بيروت واللجنة الوطنية اللبنانية لليونسكو حفل توزيع جوائز المسابقة الوطنية حول \" التنوع الثقافي من أجل الحوار والتنمية : رسالة لبنان الى العالم \" والتي تم إطلاقها بمناسبة اليوم العالمي للتنوع الثقافي عام 2014 بمشاركة عدد من الجامعات وشبكة المدارس المنتسبة لليونسكو .\n2015 / 10 / 23 - في أعقاب الحرب الكارثية , وبعد أشهر من المفاوضات المكثفة , نجح ممثلو 51 بلدا في التغلب على الخلافات في عام 1945 وأنشأوا منظمة دائمة وشاملة من أجل السلام والأمن والتقدم البشري , أطلقوا عليها الأمم المتحدة .\nويقدم معرض للصور في مقر الأمم المتحدة في نوفمبر / تشرين الثاني مجموعة من أشهر الصور والوثائق التاريخية على امتداد تاريخ الأمم المتحدة .\n2015 / 10 / 23 - من أستراليا إلى أذربيجان وإندونيسيا إلى العراق , والمملكة العربية السعودية إلى جنوب السودان , يضاء أكثر من 300 من المعالم الشهيرة حول العالم باللون \" الأزرق \" بدءا من اليوم الجمعة كجزء من الاحتفالات العامة للذكرى ال 70 لإنشاء الأمم المتحدة .\n2015 / 10 / 22 - فشلت الحكومات والمنظمات الدولية في ضمان الحماية الكافية للمبلغين عن المخالفات ومصادر المعلومات , وفقا لتقرير جديد صادر عن مقرر الأمم المتحدة الخاص المعني بحرية التعبير .\n2015 / 10 / 22 - زارت اليوم المنسقة الخاصة للأمم المتحدة في لبنان سيغريد كاغ جنوب لبنان لإجراء مباحثات مع السلطات المحلية ومع ممثلين عن الجيش اللبناني .\nكما زارت مقر عام اليونيفيل والتقت مع رئيس بعثة اليونيفيل وقائدها العام اللواء لوتشيانو بورتولانو .\n2015 / 10 / 22 - في كلمة ألقاها اليوم في جلسة مجلس الأمن التي عقدت حول الوضع في الشرق الأوسط بما في ذلك المسألة الفلسطينية , أكد نائب الأمين العام للأمم المتحدة يان الياسون , على مدى أهمية استعادة الأمل الفلسطيني الإسرائيلي نحو السلام , فيما تشهد المنطقة تجدد أعمال العنف .\n2015 / 10 / 22 - انتقد المفوض السامي لحقوق الإنسان زيد رعد الحسين اليوم الخميس بشدة احتجاز المهاجرين واللاجئين الذين وصلوا في جمهورية التشيك منذ أغسطس / آب الماضي , لافتا الانتباه بشكل خاص إلى انتهاكات حقوق الأطفال .\n2015 / 10 / 22 - أصدرت منظمة الصحة العالمية تقريرا جديدا يبرز الحاجة الماسة إلى تقليل انبعاثات الكربون الأسود والأوزون والميثان - وكذلك ثاني أكسيد الكربون - التي تسهم جميعها في تغي ر المناخ .\n2015 / 10 / 22 - في ظل التحديات الغذائية التي تواجه ما يقرب من مليون شخص يعانون من انعدام الأمن الغذائي في ظل تزايد سوء التغذية , حذرت المديرة التنفيذية لبرنامج الأغذية العالمي التابع للأمم المتحدة , إرثارين كازين من أن نقص التمويل قد يكون له عواقب جذرية على الموريتانيين المستضعفين واللاجئين الماليين .\n2015 / 10 / 22 - تم الإعلان رسميا عن خلو الصومال من مرض شلل الأطفال الذي تفشى بين عامي 2013 - 2014 , وأثر على ما يقرب من مئتي شخص , حيث حدثت آخر حالة للإصابة بالمرض قبل أربعة عشر شهرا .\n2015 / 10 / 22 - التقى الأمين العام للأمم المتحدة بان كي مون , العاهل الأردني الملك عبد الله الثاني في عمان , حيث أطلعه على لقاءاته مع القادة الإسرائيليين والفلسطينيين , التي وجه خلالها الدعوة لوضع حد لأعمال العنف المستمرة في القدس والضفة الغربية وإسرائيل .\n2015 / 10 / 22 - خلص تقرير للأمم المتحدة صدر أمس الثلاثاء أن 330 كم مربع من المياه العادمة المنتجة عالميا سنويا تكفي لري 40 مليون هكتار - أي ما يعادل 15 في المائة من مجموع الأراضي المروية حاليا - أو توفير الطاقة لنحو 130 مليون أسرة من خلال توليد الغاز الحيوي .\n2015 / 10 / 22 - حذرت ثلاث وكالات تابعة للأمم المتحدة , من أن الجوع الحاد يدفع الآن بسكان أجزاء من جنوب السودان إلى شفا الكارثة , حيث يواجه ما يقارب من أربعة ملايين شخص أشد أشكال انعدام الأمن الغذائي .\n2015 / 10 / 21 - أعلن مبعوث الأمين العام إلى ليبيا برناردينو ليون , الأربعاء في تونس , أن مسار المفاوضات بين الفرقاء الليبيين \" سيتواصل \" , رغم رفض عدة أطراف ليبية المسودة الحالية للاتفاق السياسي الذي ترعاه بعثة الأمم المتحدة , لأنه \" ليس هناك من بديل آخر \" , لإنهاء الصراع في هذا البلد الغارق في الفوضى .\n2015 / 10 / 21 - خلال استعراض تقريره السنوي أمام اللجنة الثالثة التابعة للجمعية العامة , قال زيد رعد الحسين مفوض الأمم المتحدة السامي لحقوق الإنسان إن الاضطرابات والأزمات التي يواجهها المجتمع الدولي تظهر بوضوح الكوارث التي قد تحدث عندما يتم تجاهل حقوق الإنسان .\n2015 / 10 / 21 - بعد دعوة المجتمع الدولي لدعم خطة العودة الطوعية للاجئين الصوماليين في كينيا , تلقى مفوض الأمم المتحدة السامي لشؤون اللاجئين , أنطونيو غوتيريش , تعهدات بالمساهمة قيمتها 94 مليون , أغلبها من الاتحاد الأوروبي .\n2015 / 10 / 21 - في مؤتمر صحفي مشترك مع الرئيس الفلسطيني محمود عباس , جدد الأمين العام للأمم المتحدة بان كي مون القول إن العنف لن يؤدي إلى السلام العادل والشامل , ولكنه سيؤجل اليوم الذي تقوم فيه الدولة الفلسطينية ليعيش الجانبان في سلام وأمن .\n2015 / 10 / 21 - أعلنت منظمة الصحة العالمية لها عن حاجتها الماسة ل 60 مليون دولار من أجل مواصلة الاستجابة المنقذة للحياة في جميع أنحاء اليمن حتى نهاية عام 2015 .\n2015 / 10 / 21 - رحب صندوق الأمم المتحدة للطفولة , اليونيسف , بالدعوة إلى التسامح الديني من أجل الأطفال التي وجهها الزعماءالدينيون في ميانمار .\n2015 / 10 / 21 - أفاد تقرير صدر اليوم عن مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية ( أوتشا ) , بأن الوضع الإنساني في العراق يتدهور ويزداد تعقيدا , فيما تضعف القدرة على التكيف وتتقلص الموارد التمويلية .\n2015 / 10 / 20 - في مؤتمر صحفي مشترك مع رئيس الوزراء الإسرائيلي بنيامين نتنياهو قال الأمين العام للأمم المتحدة بان كي مون إن التدابير الأمنية قد تؤدي إلى نتائج عكسية إذا لم يتم بذل الجهد لتهدئة الوضع .",
    "عمان 9 09 : 57 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 الأردن يعرض التقرير الحكومي الدوري حول تنفيذ أحكام اتفاقية \" سيداو \" تم نشره في السبت 18 شباط / فبراير 2017 .\n12 : 00 صباحا - آخر تعديل في السبت 18 شباط / فبراير 2017 .\n07 : 34 م - ساء صورة تعبيرية لسيدة تتعرض للعنف من رجل - ( أرشيفية ) > ذات صلةجنيف - عرض الوفد الحكومي المشارك في الدورة 66 للجنة الأمم المتحدة المعنية باتفاقية القضاء على كافة اشكال العنف ضد المرأة الدولية \" سيداو \" , المنعقدة في جنيف التقرير الحكومي الدوري السادس حول تنفيذ أحكام اتفاقية القضاء على جميع أشكال التمييز ضد المرأة , وذلك استجابة للالتزامات الدولية وعملا بأحكام المادة 18 من الاتفاقية .\nواكد التقرير , الذي عرضته رئيسة الوفد الاردني , مندوب الاردن الدائم في جنيف السفيرة سجا المجالي أمام اللجنة الاممية الخميس , التقدم المحرز على صعيد الامتثال للالتزامات الدولية بمراعاة حقوق المرأة منذ تقديم التقرير السابق والمتعلقة بحقوق المرأة على صعيد المشاركة في التنمية الاقتصادية والاجتماعية والثقافية والسياسية والحياة العامة , مشيرا الى أنه \" لا يوجد نية للحكومة الاردنية لرفع تحفظاتها عن الاتفاقية \" .\nكما عرض التقرير للتشريعات والسياسات والاستراتيجيات والخطط الوطنية ذات الصلة , وجهود الهيئات العاملة في سبيل تحقيق التنمية الشاملة المستدامة ومدى مراعاتها للنوع الاجتماعي مدعما بالمؤشرات .\nوفي عرضها للتقرير بينت السفيرة المجالي ان \" الاردن يواجه العديد من التحديات للاحتفاظ بمستوى الإنجازات التي تحققت , مشيرة الى أن \" زعزعة الاستقرار السياسي والأمني في المنطقة ودول الجوار وما نتج عنه من لجوء للسوريين , أثر سلبا على المجهود التنموي للدولة \" .\nوأشارت الى ان الاردن الذي يعتبر ثاني افقر دولة في المياه في العالم , وكذلك ثاني أكبر مضيف للاجئين في العالم يستضيف اليوم حوالي مليون وأربعمائة ألف سوري على أراضيه يشكلون 21 بالمئة من نسبة السكان , منهم 655344 مسجلون لدى المفوضية السامية لشؤون اللاجئين , يشكل النساء والأطفال منهم 8 ر 76 بالمئة , والأطفال تحت 17 عاما 236304 , ويتواجد حاليا 170 ألفا منهم على مقاعد الدراسة , بينما يتلقى 24 ألف آخر التعليم غير النظامي .\nواكدت المجالي اهتمام الاردن بحماية واحترام حقوق الإنسان , وحماية واحترام حقوق المرأة خاصة , ويسعى باستمرار لتعزيزها , كما تلتزم المملكة بكافة تعهداتها الدولية في هذا السياق , بما فيها السعي للقضاء على كافة أشكال التمييز ضد المرأة , وتحقيق الهدف الخامس من أهداف التنمية المستدامة 2030 والغايات الواردة في أهداف التنمية الأخرى والمتعلقة بتحقيق المساواة بين الجنسين , وتمكين جميع النساء والفتيات .\nوقدمت لمجموعة من التطورات التشريعية الدستورية والقانونية لتعزيز المساواة بين الجنسين وتمكين المرأة ضمن جملة الإصلاحات التي التزمت بها الدولة الأردنية على مدى العقدين الماضيين , بدءا من التعديلات الدستورية وحزمة من التشريعات الجديدة التي تعزز حقوق المرأة , ومنها تعديل قانون التقاعد العسكري عام 2015 بحيث حقق المساواة بين المرأة والرجل في الاستحقاقات التقاعدية , والحق بأن تجمع بين راتبها التقاعدي و ما يستحق لها من راتب زوجها التقاعدي , كما ينظر مجلس الأمة في دورته الحالية في مشروع قانون معدل لقانون التقاعد المدني ليتواءم مع قانون التقاعد العسكري المعدل .\nوأشارت المجالي ايضا الى صدور قانون الضمان الاجتماعي كقانون دائم عام 2014 الذي عالج راتب المرأة المتوفاة بحيث يورث كاملا لمستحقيه كما هو حال راتب الر جل , بمن فيهم زوجها في حال عجزه , وأتاح للأرملة الجمع بين نصيبها كاملا من راتب التقاعد أو الاعتلال الذي يؤول إليها من زوجها وبين أجرها من العمل , والجمع بين نصيبها من رواتب التقاعد والاعتلال الذي يؤول إليها من والديها وأبنائها .\nكما منح القانون الابنة التي تتقاضى راتبا تقاعديا أو راتب اعتلال الحق بالجمع بين هذا الراتب ونصيبها من رواتب التقاعد أو الاعتلال التي تؤول إليها من والديها , واستمرار صرف الحصة المترتبة للأنثى بصفتها مستحقة في حال عدم عملها أو زواجها بصرف النظر عن ع مرها , بالإضافة إلى منح الوالدة نصيبها من ولدها المتوفى دون أي شرط أو قيد .\nوأضافت , ويشتمل القانون المعدل لقانون أصول المحاكمات الشرعية لعام 2016 , على معايير جديدة للمحاكمة العادلة , وبين طرق الطعن على الأحكام بطريقة عادلة وميسرة , كما صدر قانون تشكيل المحاكم الشرعية , الذي نص على تشكيل النيابة العامة الشرعية واستحدث المحكمة العليا الشرعية بحيث زادت درجات التقاضي درجة عما كانت عبيه بالسابق , ما يشكل حماية لحقوق المتقاضين , لافتة الى انه وفق القانون المعد ل لقانون جوازات السفر لسنة 2013 ; فقد ألغي شرط الموافقة الخطية للزوج أو الولي على منح جواز سفر للزوجة والأولاد , كما منح نظام الخدمة المدنية لعام 2013 وتعديلاته لعام 2014 الامتيازات لتعزيز مشاركة النساء في القطاع العام .\nونوهت السفيرة المجالي الى صدور نظام دو ر إيواء المعرضات للخطر رقم 161 لعام 2016 والذي يتضمن إجراءات ذات كفاءة وفعالية للحماية من العنف ضد النساء , لتعزيز خدمات الحماية والمشورة والمساعدة من أجل إعادة التأهيل والادماج لإيواء ضحايا الإيذاء الجنسي والنساء اللاتي يتعرضن للتهديد بالموت على أساس بما يسمى شرف الأسرة .\nوتهدف الدار إلى تأمين الحماية والإيواء المؤقت للمنتفعة إلى حين حل مشكلتها أو زوال الخطورة عنها .\nوفي مجال إدماج النوع الاجتماعي وتطوير الخطط الوطنية , قالت المجالي ان رئيس الوزراء أصدر منذ نيسان 2014 عدة بلاغات إلى جميع الوزارات والمؤسسات الرسمية بإجراء مراجعة شاملة للتشريعات الناظمة لعمل كل جهة لبيان مدى مواءمتها مع الاتفاقيات الدولية المصادق عليها , وكذلك أصدرت وزارة المالية بلاغا عند إعداد مشروع موازنة 2016 يقضي بمتابعة تنفيذ الاستراتيجية الوطنية للمرأة الأردنية وتعزيز مشاركة اللجنة الوطنية الأردنية في رسم الخطط التنموية والقطاعية , بما يساعد في إدماج منظور النوع الاجتماعي في السياسات الوطنية ومساهمة المرأة في جميع المجالات , كما تم التأكيد عند إعداد مشروع قانون الموازنة العامة للدولة للعام 2017 على أن تكون كافة البيانات مصنفة حسب النوع الاجتماعي .\nكما أعدت الحكومة رؤية اقتصادية واجتماعية للعام 2025 يتعلق أحد أهدافها بالتمكين الاقتصادي والاجتماعي للمرأة , كما تم إعداد البرنامج التنفيذي للحكومة للأعوام ( 2016 - 2019 ) الذي تضمن مقاربة للنوع الاجتماعي كما جرى العمل على مواءمة الخطط الوطنية واستراتيجية المرأة الأردنية مع أهداف التنمية المستدامة لعام 2030 المتعلقة بالمرأة , حيث تضمن البرنامج جملة إجراءات تنفيذية قابلة للتطبيق لتعزيز مشاركة المرأة في العملية الإنتاجية وتوفير الحماية الاجتماعية و تعديل التشريعات التي تميز ضد المرأة في سوق العمل .\nوفي مجال التطورات التشريعية المتعلقة بتمكين المرأة سياسيا , فقد وصل , وللمرة الأولى في تاريخ الحياة السياسية الأردنية عشرون امرأة إلى قبة البرلمان عبر صناديق الاقتراع وبنسبة 4 ر 15 بالمئة , وفي مجلس الأعيان تم تعيين 10 نساء من أصل 65 مقعدا بنسبة 4 ر 15 بالمئة وهي نفس نسبة النساء بمجلس النواب , وفي التشكيل الوزاري الأخير تم تعيين وزيرتين بنسبة 7 بالمئة من عدد الوزراء , كما نص قانون اللامركزية على أن يضاف للنساء ما نسبته 10 بالمئة من عدد المقاعد المخصصة لأعضاء المجلس المنتخبين .\nوتابعت , ان قانون البلديات لسنة 2015 أبقى على النسبة المخصصة للنساء في المجالس البلدية والتي تشكل 25 بالمئة , وفي هذا الإطار تم تشكيل لجنة وزارية للمساواة بين الجنسين وتمكين المرأة تضم في عضويتها بالإضافة للوزراء ذوي العلاقة , الأمينة العامة للجنة الوطنية الأردنية لشؤون المرأة .\nوتطرقت السفيرة الى الخطة الوطنية لحقوق الإنسان التي تبنتها الحكومة مؤخرا والتي تضمنت أهدافا متعلقة بضمان تمتع المرأة بحقوقها وبما يحقق العدالة وتكافؤ الفرص , من خلال إجراء مراجعة لمنظومة التشريعات ذات العلاقة بحقوق المرأة واقتراح ما يلزم من تعديلات , وتفعيل الآليات الرقابية على مؤسسات القطاع العام والخاص للتحقق من تطبيقها للتشريعات ذات العلاقة , وتوفير البيئة الآمنة للمرأة .\nواضافت انه وبناء على قرار مجلس الوزراء , تم تعميم نتائج الدراسة التي أعدتها وزارة تطوير القطاع العام حول واقع حال المرأة في قطاع الخدمة المدنية لتمكين المرأة , وأوعز للدوائر التي تتدنى فيها نسبة تمثيل المرأة في الوظائف القيادية والإشرافية بدراسة ومراجعة أسباب هذا التدني ووضع وتنفيذ البرامج الكفيلة برفع هذه النسبة وفقا لمبادئ وأسس الجدارة والاستحقاق وتكافؤ الفرص .\nوبالنسبة للقضاء , لفتت السفيرة المجالي الى ارتفاع نسبة تمثيل المرأة في السلك القضائي في المملكة في السنوات الخمس الماضية من 6 بالمئة عام 2009 الى 18 بالمئة عام 2014 بواقع 174 قاضية , بينما يبلغ عدد القاضيات لهذا العام 189 قاضية وفق خطة الحكومة للوصول الى تمثيل نسائي بواقع 40 بالمئة في السلك القضائي .\nكما تولت النساء في القضاء مواقع متقدمة مثل رئيس محكمة بداية ونائب عام ورئيس هيئة في محكمة الاستئناف ومدعي عام ومساعد رئيس نيابات عامة إدارية , وتم اختيار قاضية عضوة في محكمة جنايات جنوب عمان أواخر آذار الماضي كأول امرأة تتبوأ منصب عضو هيئة جنايات في القضاء .\nوبالنسبة للسلك الدبلوماسي تبلغ نسبة تمثيل النساء 18 بالمئة وتركزت أدوار معظمهن في المناصب المتوسطة كسكرتير أول وثان وثالث , فيما يبلغ التمثيل النسائي 11 بالمئة في منصب سفير .\nواعربت السفيرة المجالي عن تطلعها لاستماع ملاحظات اللجنة القيمة وإجراء نقاش ايجابي فعال يتمخض عنه جملة من التوصيات الختامية التي ستكون محل اهتمام ورعاية الحكومة الأردنية التي ستأخذها بروح من المسؤولية .\nبدورها اشارت الامينة العامة للجنة الوطنية لشؤون المرأة الدكتورة سلمى النمس , الى انه تم إعداد مشروع قانون الحماية من العنف الأسري لعام 2016 ويعرض في الوقت الحالي على مجلس الأمة للسير به في قنواته الدستورية , ويتضمن عددا من المعايير , كالتبليغ ووجوبه في حالات محددة , وضرورة مبادرة إدارة حماية الأسرة بالاستجابة فورا لكل إخبار أو شكوى من أية جهة كانت , وتأمين الخدمات الضرورية للمجني عليه , وتوفير الحماية للشهود والمبلغين , وتسوية النزاع بإشراف قضائي من محكمة مختصة بتسوية النزاع , واستحداث العقوبات البديلة كالخدمة المجتمعية , وتوفير الخدمات التأهيلية للمجني عليه والجاني .\nوأشارت الى ان الحكومة احالت مشروع قانون معدل لقانون العقوبات إلى مجلس النواب , إلا أنه تم سحبه مؤخرا , لإجراء تعديلات جوهرية عليه استجابة لمطالب الحركة النسوية , حول العديد من مواد القانون .\nوردت النمس على استفسارات اللجنة الاممية والمتعلقة بدور لجنة شؤون المرأة وآلية عملها وقدرتها على احداث التغيير الاجتماعي وتحرير المجتمع من الصور النمطية السلبية حول المرأة وخطتها في تفعيل القرار الاممي 1325 .\nمن جهته اشار القاضي منصور الطوالبة الى صدور نظام صندوق تسليف النفقة والذي يعمل على تقديم النفقة المحكوم بها للزوجة والأطفال وكبار السن , ولمستحقها عند تعذر تحصيلها من المحكوم عليه , وقد تم تفعيل أحكام النظام وتشكيل مجلس ادارة للصندوق , وتحديد عدد الموظفين اللازم , وسيباشر بالوفاء بالمبالغ المحكوم بها اعتبارا من هذا العام .\nوإضافة الى ذلك , صدر نظام مكاتب الإصلاح والتوفيق الاسري لسنة 2013 الذي نص على إنشاء \" مكتب الإصلاح والتوفيق الأسري \" في كل محكمة شرعية بهدف إنهاء النزاعات الأسرية بالطرق الودية , وبالتوعية والتثقي - ف بالحقوق والواجبات الزوجية وتقديم الإرشاد الأسري , حيث تم افتتاح حوالي 8 مكاتب , وسيتم افتتاح مكاتب جديدة هذا العام لتغطية كافة محافظات المملكة , وتم رصد مبالغ مالية في ميزانية هذا العام مكافآت لأعضاء هذه المكاتب , كما تم تعيين عدد من النساء أعضاء في هذه المكاتب بنسبة حوالي 30 بالمئة من إجمالي العاملين , مشيرا الى ان الاتفاق الذي يتم التوصل اليه لدى هذه المكاتب يكتسب قوة السند القابل للتنفيذ مباشرة .\nوتخلل الجلسة استفسارات موسعة من اعضاء وعضوات اللجنة حول قضايا ومواضيع اليات حماية المرأة من العنف الاسري واهمية تطوير بعض التشريعات الهامة في تعزيز دورها في الحياة السياسية والاقتصادية والحياة العسكرية , استنادا الى قرار مجلس الامن الدولي 1325 , اضافة الى موضوع الجنسية واهمية تعديل التشريعات والقوانين المميزة ضد المرأة ومنها المادتان 308 و 340 وانظمة دور حماية النساء والفتيات المعرضات للخطر وموضوع توقيفهن واحتجازهن امنيا .\nكما تخلل النقاش استفسارات مطولة من اللجنة الاممية حول ملف اللاجئين في الاردن , حيث اكد القاضي الطوالبة ان \" الاردن يعمل على تقديم الخدمات لهم وعلى قدم المساواة \" .\nكما اكد الطوالبة ردا على استفسار آخر للجنة الاممية ان \" أطفال الاردنية من أب غير أردني او مجهول الاب يتم منحهم الجنسية الاردنية \" .\nوكانت اللجنة الاممية ركزت على اهمية وجود اطار شامل لعدم التمييز ضد النساء والفتيات , معتبرة ان تعديل المادة 6 من قانون الجنسية سيعزز هذا المسعى وكانت اللجنة الوطنية لشؤون المرأة تولت إعداد هذا التقرير بالتشارك مع الجهات الرسمية وغير الرسمية ومؤسسات المجتمع المدني والهيئات والمنظمات الدولية العاملة في المملكة ومختلف الجهات المعنية من خلال عقد ورش العمل .\nوضم الوفد الحكومي الامينة العامة للجنة الوطنية لشؤون المرأة الدكتورة سلمى النمس , والمستشارة القانونية للجنة المحامية آمال حدادين وممثل وزارة الخارجية محمد خريسات والقاضي منصور الطوالبة , واعضاء بعثة الاردن في جنيف , بحضور اعضاء التحالف الاردني لمنظمات المجتمع المدني من 9 منظمات مجتمع مدني برئاسة اتحاد المرأة الاردنية ممثلا بالدكتورة عفاف الجابري .\n( بترا - ماجدة عاشور ) التعليق 2018 جميع حقوق النشر محفوظة لجريدة الغد",
    "توقيف وإخفاء محامي ذوي المختفين قسريا في مصر الصورة منقولة عن موقع http : / / tlaxcala - int . org | 2017 - 09 - 15 في تصعيد جديد من قبل سلطات الأمن المصرية تجاه أهالي المختفين قسريا , قامت سلطات أمن مطار القاهرة الدولي بتوقيف واعتقال المحامي \" ابراهيم عبد المنعم متولي حجازي \" منسق \" رابطة أسر المختفين قسري ا \" وأحد مؤسسيها .\nوقد تم ذلك أثناء سفره يوم 10 / 9 / 2017 لتلبية الدعوة التي وجهت إليه من فريق العمل المعني بحالات الاختفاء القسري بالأمم المتحدة , لحضور وقائع دورته رقم 113 المنعقدة بالفترة من 11 الى 15 سبتمبر 2017 بمجلس حقوق الانسان بالأمم المتحدة بجنيف .\nظهر حجازي بعد يومين من إخفائه في نيابة أمن الدولة وقامت قوات الأمن بمداهمة منزله وإتلاف محتوياته .\nجدير بالذكر أن ابراهيم عبد المنعم حجازي هو محام ووالد أحد المختفين قسريا , حيث اختفى نجله ( عمرو ابراهيم متولي - 22 سنة - طالب بكلية الهندسة ) عقب أحداث الحرس الجمهوري في يوليو 2013 , ولم يحصل حجازي حتى الآن على أي معلومات عن مصيره .\nوما تزال السلطات ترفض حتى الآن فتح التحقيق في البلاغات التي قدمها حول واقعة اختفائه .\nوفي رد فعل سريع على ما تعرض له حجازي , أصدر رئيس اللجنة الفرعية لحقوق الإنسان في البرلمان الأوروبي , بيانا عبر فيه عن انزعاجه من اعتقاله وهو على وشك السفر إلى جنيف لمخاطبة فريق الأمم المتحدة العامل المعني بالاختفاء القسري , وأضاف أنه من غير المقبول أن يختفي أحد المحامين البارزين في المطار .\nواعتبر أن ذلك يعكس الممارسة المستمرة لاحتجاز أسر الأشخاص الذين يتعرضون للاختفاء القسري , بهدف مضايقة وترويع المدافعين عن حقوق الإنسان والمحامين والمواطنين العاديين من جانب السلطات المصرية .\nرابطة أسر المختفين قسريا أنشئت رابطة أسر المختفين قسري ا في مطلع عام 2014 .\nوقد عرفت نفسها في بيان صادر عنها يوم إنشائها على أنها تجمع من أهالي المختفين للرد على تفشي ظاهرة الإخفاء القسري في مصر .\nوتعمل الرابطة على تحديد مصير أفراد العائلات المختفين وأماكن وجودهم .\nوفي 2015 بدأت الرابطة حملات علنية لمخاطبة السلطات المصرية ودعوتها إلى كشف النقاب عن مصير المختفين قسرا وعن أماكن وجودهم .\nكما بدأت الرابطة في مخاطبة المنظمات الدولية وعلى رأسها الأمم المتحدة والفريق العامل المعني بحالات الإخفاء القسري , وذلك في محاولة منهم للوصول إلى أي معلومة عن ذويهم .\nلعبت دورا كبيرا خلال الفترة الماضية في تواصلها مع المنظمات الدولية خاصة الأمم المتحدة المختلفة والتي اعتمدت على تقارير الرابطة , في الكثير من تقاريرها وتوصياتها الصادرة تجاه مصر توقيف ذوي المختفين قسريا ما حدث مع حجازي لم يكن أمرا جديدا .\nفقد دأبت الأجهزة الأمنية في الفترة الأخيرة على إيقاف وإخفاء بعض المحامين المهتمين بملفات الاختفاء القسري , وأيضا عدد من ذوي المختفين .\nوكان آخر هؤلاء حنان بدر التي ألقي القبض عليها أثناء زيارتها لأحد المحتجزين الناجين من الاختفاء القسري بسجن القناطر في محاولة منها لتتبع أي معلومات أو أخبار تخص زوجها خالد محمد حافظ عز الدين المختفي قسريا منذ يوليو 2013 .\nففي ظل إنكار المسئولين و الجهات الأمنية احتجازها للمختفين قسريا ورفضها توفير أي معلومات عنهم , تعتمد أسر المختفين قسريا بشكل أساسي على المختفين الذين يظهرون أو على أشخاص محبوسين للسؤال عن ذويهم لعلهم يكونون قد احتجزوا في نفس المكان .\nتوقيف وإخفاء محامي المختفين قسريا تكررت خلال الفترة الماضية حالات اختفاء محامين مهتمين بالعمل على ملف الاختفاء القسري .\nثم توجه لهم بعد ذلك اتهامات متعلقة بارتكاب جنايات , وهو ما حدث مع المحامي إسلام سلامة , حيث تعرض للاعتقال من منزله بمركز زفتي بمحافظة الغربية في 8 مارس الماضي , واتهم بالانتماء لجماعة الإخوان المسلمين .\nوأخلي سبيله في شهر يونيو الماضي على ذمة التحقيقات في القضية , كان إسلام ي مث ل عددا من الأسر التي تتهم السلطات الأمنية بإخفاء ذويها قسري ا , كما كان يمث ل محامي ا آخر , هو محمد عبد الفتاح , الذي كان يعمل على عدد من القضايا ذات الطابع السياسي قبل أن ي لقى القبض عليه أيض ا وي ضاف اسمه إلى عدد من المتهمين بالهجوم على سفارة النيجر , وينظر القضاء العسكري القضية .\nفي نوفمبر 2016 وبعد قرابة ثلاثة أشهر من اختفائه , ظهر محمد صادق , محامي مختفين قسري ا , في نيابة أمن الدولة متهم ا بالشروع في قتل النائب العام المساعد , المستشار زكريا عبد العزيز .\nوكان صادق تعرض للاعتقال داخل محطة قطار الجيزة أثناء قيامه بتوصيل خاله , يوم 30 أغسطس الماضي .\nتولى صادق العديد من القضايا المتعلقة بأهالي المعتقلين بسجن العقرب شديد الحراسة , وكذلك حالات اختفاء قسري .\nفأقام عددا من الدعاوى القضائية لتمكين الأهالي من زيارة ذويهم المحتجزين في سجن العقرب , وكذلك اختصم وزير الداخلية في أكثر من دعوى قضائية تطالبه بالإفصاح عن أماكن احتجاز عدد من المختفين قسري ا .\nالاختفاء القسري من الإنكار للاعتراف بالممارسة ظلت وزارة الداخلية متمسكة بالإنكار التام لأي اتهامات توجه إليها حول قيام أجهزتها بإخفاء بعض المواطنين قسريا , وهي الممارسة التي شهدت ارتفاعا في معدلاتها بعد يونيو 2013 , ما فرض حاجزا من الصمت حول هذه الممارسة , لم ينه هذا الحاجز من الصمت سوى واقعة إلقاء القبض على المصورة الصحفية إسراء الطويل , 23 سنة مع صديقيها عمر محمد وصهيب سعد في يونيو 2015 بعد أن انتهوا من تناول العشاء .\nوظل مكان تواجدها خافي ا عن أسرتها إلى أن شوهدت في سجن النساء بالقناطر بعد اختفائها بأسبوعين .\nرغما عن قصر مدة الاخفاء مقارنة بحالات أخرى إلا أن واقعة إخفاء إسراء مثلت نقطة تحول جوهرية , فكانت القضية الأكثر إحراجا لوزارة الداخلية بعد أن أصرت على إنكار وجود إسراء في حوزتها لكافة وسائل الإعلام , بل والتأكيد على أنها تتواصل مع كافة القطاعات بحث ا عنها .\nوعلى الرغم من ظهور إسراء في سجن القناطر وتعرف أحد المحامين عليها في صباح اليوم التالي بمقر نيابة أمن الدولة إلا ان وزارة الداخلية استمرت في نفي أي معرفة لها بمكان إسراء الطويل حتى بعد ظهورها .\nترتب على هذا الخلل في أداء الوزارة اهتزاز صورتها امام الرأي العام وثبوت واقعه إخفاء إسراء ورفاقها وتستر أجهزة الوزارة على ذلك , ومثلت واقعة إسراء تحولا جوهريا في الحديث الإعلامي عن جرائم الاختفاء القسري وما ترتب عليها من تراجع الوزارة عن الإنكار الكلي لوجود الممارسة للاعتراف بها والتنسيق مع المجلس القومي لحقوق الانسان من اجل الإفصاح عن أماكن بعض المختفين .\nالإختفاء القسري ممارسة منهجية وزيادة مضطردة وتشير الأرقام إلى أن مصر يتعرض فيها أكثر من حالة يومية للاختفاء القسري .\nفطبقا لتقارير أصدرتها حملة أوقفوا الاختفاء القسري , فإن عدد المختفين قسريا في عام 2015 كان 530 حالة وعدد المختفين حتى شهر أغسطس من عام 2016 كان 364 حالة , وعدد المختفين منذ أغسطس 2016 إلى أغسطس 2017 كان 378 حالة .\nوتشير هذه التقارير إلى عشرات الحالات لمواطنين تم اخفاؤهم قسريا ثم ظهروا بعد ذلك متهمين في جرائم حدثت بالكامل أثناء فترة اختفائهم .\nولا يقتصر الضرر جراء جريمة الاختفاء القسري على ضحايا الاختفاء من الحرمان من حق الفرد في الاعتراف بشخصيته القانونية , والحق في الحرية وأمنه الشخصي , وفى الحماية من التعرض للتعذيب .\nبل يصل الأمر في بعض الأحيان إلى انتهاك الحق في الحياة عن طريق القتل خارج إطار القانون .\nوهو ما رصدته ووثقته منظمة العفو الدولية في بيان حديث لها قالت فيه \" تشير معلومات جمعتها منظمة العفو الدولية إلى أن قوات الأمن المصرية أخفت قسرا , وأعدمت خارج نطاق القضاء مدرسا كان مفقودا منذ القبض عليه في 9 إبريل / نيسان 2017 , وذلك في أحدث الدلائل على النمط البغيض من أعمال القتل بشكل غير قانوني في مصر \" .\nDROI Chair reacts to the disappearance of Giulio Regeni ' s lawyer , Ibrahim Metawly بيان اعتقال وإخفاء ابراهيم متولي منسق رابطة اسر المختفين قسريا منظمات تطالب بالإفراج عن \" حنان بدر الدين \" : انتهاك لحقها في معرفة الحقيقة وراء اختفاء زوجها قسريا .\nالحرية اتهام محام بالشروع في قتل النائب العام المساعد خلال فترة اختفائه قسري ا اتهام محام بالشروع في قتل النائب العام المساعد خلال فترة اختفائه قسري ا شهر على اختفاء محمد صادق محامي المختفين قسريا محامي يرى إسراء الطويل في النيابة . . و \" الداخلية \" مازالت تنفي احتجازها \" حقوق الإنسان \" يتلقى رد ا من \" الداخلية \" على 118 شكوى ب - \" الاختفاء القسري \" م درس ضمن أحدث ضحايا موجة الإعدامات خارج نطاق القضاء في مصر صدر العدد الخاص بالمحاكم العسكرية وأخواتها في دول المنطقة العربية : رواسب ماض أم ثوابت للمستقبل ? - الطبعة اللبنانية صدر العدد الخاص بالمحاكم العسكرية وأخواتها في دول المنطقة العربية : رواسب ماض أم ثوابت للمستقبل ? - الطبعة التونسية الأكثر قراءة يسمح بنسخ أي جزء من المحتوى المنشور على موقع المفكرة القانونية , أو تخزينه , أو تداوله , على أن يتم ذلك لغايات غير تجارية ومن دون أي تحوير أو تشويه , وعلى أن يذكر بشكل واضح وجلي في كل مرة إسم المفكرة القانونية واسم الكاتب / ة أو الرسام / ة أو المصور / ة .",
    "التقرير الرابع لرصد ومتابعة مدى تقدم الحكومة المصرية في تنفيذ توصيات الاستعراض الدوري الشامل 2014 - مؤسسة ماعت للسلام والتنمية وحقوق الإنسان 16 ديسمبر , 20172 ديسمبر , 20172 ديسمبر , 201725 نوفمبر , 201723 نوفمبر , 201718 نوفمبر , 2017 13 نوفمبر , 20174 نوفمبر , 201728 سبتمبر , 201711 سبتمبر , 201716 أغسطس , 201713 أغسطس , 2017 28 سبتمبر , 201711 سبتمبر , 201713 يوليو , 201715 يونيو , 20171 يونيو , 201730 مايو , 2017 4 نوفمبر , 201716 أغسطس , 201713 أغسطس , 201710 أغسطس , 201723 مارس , 201718 مارس , 2017 17 يونيو , 201212 يونيو , 201212 مايو , 20128 مايو , 201212 أبريل , 20121 يناير , 2012 / / / التقرير الرابع لرصد ومتابعة مدى تقدم الحكومة المصرية في تنفيذ توصيات الاستعراض الدوري الشامل 2014 التقرير الرابع لرصد ومتابعة مدى تقدم الحكومة المصرية في تنفيذ توصيات الاستعراض الدوري الشامل 2014 مدى تقدم الحكومة المصرية في تنفيذ توصيات الاستعراض الدوري الشامل 2014 \" هذا الإصدار تم تنفيذه بمساعدة الاتحاد الأوروبي .\nمضمون هذا الإصدار هو مسؤولية مؤسسة ماعت للسلام والتنمية وحقوق الإنسان ولا يمكن بأي حال أن يعتبر انعكاسا لرؤي الاتحاد الأوروبي \" يرصد هذا التقرير مدي الالتزام بتنفيذ التوصيات التي قبلتها الحكومة المصرية خلال خضوعها لعملية المراجعة الدورية الشاملة , التي اعتمد تقريرها الختامي في مارس 2015 , حيث قدمت للحكومة المصرية 300 توصية قبلت الحكومة المصرية طوعا 224 توصية علاوة على موافقتها الجزئية على 23 توصية أخري , وهو ما يعني - حسب الحكومة - إنها ضمنيا توافق على جزء من التوصية أو على الغاية منها وإن الاختلاف قد يكون على طريقة التنفيذ أو المدى الزمني المقترح لتنفيذ التوصية , في حين رأت الحكومة في 29 توصية أخرى إنها موضع تطبيق فعلى , فاكتفت بأخذ العلم بها , فيما تحفظت على 24 توصية بدعوى التعارض مع الدستور أو عدم الدقة .\nوقد قدم التحالف ثلاث تقارير سابقة لرصد ومتابعة مدى التزام الحكومة المصرية بتنفيذ التوصيات التي قبلتها كليا وجزئيا بشكل طوعي , ويغطي هذا التقرير التطورات ذات الصلة بحقوق الإنسان خلال الفترة من يوليو إلى ديسمبر 2017 .\nخلال الفترة التي يغطيها التقرير شهدت مصر مجموعة من الاحداث , منها بداية دور الانعقاد الثالث لمجلس النواب في شهر أكتوبر 2017 , والذي شهد مناقشة عدد من مشروعات القوانين التي تتعلق بتوصيات الاستعراض الدوري الشامل , كما شهدت هذه الفترة تحسن طفيف في مؤشرات الاقتصاد المصري أدي إلى تثبيت سعر الصرف وعدم ارتفاع أسعار السلع , وذلك بعد التراجع الذي س جل خلال الفترة الماضية نتيجة تنفيذ الحكومة برنامج الإصلاح المالي عن طريق حزمة من الإجراءات الاقتصادية , بالاتفاق مع صندوق النقد الدولي .\nكما واجهت مصر خلال نفس الفترة خطر الإرهاب الذي يعد أحد أهم تحديات احترام حقوق الإنسان في إطار موجه عالمية لتنامي المد الإرهابي , والذي شهد لأول مرة استهداف مسجد مكتظ بالمصلين مما يمثل تغير نوعي في الفكر الإرهابي على خلاف باقي العمليات التي شهدتها مصر خلال الفترة الماضية .\nمن جانب آخر شهد الفترة التي يغطيها التقرير استجابة الحكومة لما طالب التحالف به منذ فترة بخصوص تشكيل وتفعيل آلية وطنية لمتابعة تنفيذ التوصيات , حيث صدر قرار رئيس مجلس الوزراء رقم 2457 لسنة 2017 بتوسيع عضوية اللجنة الوطنية المعنية بآلية الاستعراض الدوري الصادرة بالقرار 37 لسنة 2015 , حيث تم ضم ممثلين للمجتمع المدني من بينهم الأمين العام للتحالف .\nاعتمد التقرير في منهجيته على رصد ومتابعة مدى التزام الحكومة المصرية بتنفيذ توصيات الاستعراض الدوري الشامل التي قبلتها في مارس 2015 , وذلك خلال الفترة من يوليو - ديسمبر 2017 , حيث اعتمدت عملية الرصد على إبراز المعلومات التالية : - 1 .\nالقضايا موضع الصلة بالتوصيات ( 25 موضوع ) , وكذلك عدد التوصيات المنبثقة عن كل قضية .\nوقد اعتمد التقرير في معلوماته على مخرجات العملية التشريعية , والقرارات والإجراءات والتصريحات الحكومية الرسمية , فضلا عن الإفادات والتقارير الفرعية التي تم تلقيها من أعضاء تحالف منظمات المجتمع المدني من أجل الاستعراض الدوري الشامل , حيث قامت لجنة منبثقة عن التحالف بمراجعة المعلومات وتصنيفها وتحليلها تمهيدا لتحرير التقرير الحالي .\nوسوف نعرض فيما يلي تقييما لمدى التقدم في الجوانب المختلفة لحقوق الإنسان , والتي كانت موضوعات لعدد كبير من التوصيات المقدمة للحكومة المصرية خلال خضوعها للمراجعة الدورية الشاملة وهي كالتالي : ق دمت إلى الحكومة المصرية في هذا الشأن 6 توصيات متعلقة بتعزيز جهودها في مكافحة الإرهاب , وقد قبلت الحكومة المصرية كل هذه التوصيات , وينص الدستور المصري في المادة 237 , على أن \" تلتزم الدولة بمواجهة الإرهاب , بكافة صوره وأشكاله , وتعقب مصادر تمويله , وفق برنامج زمني محدد , باعتباره تهديد ا للوطن وللمواطنين , مع ضمان الحقوق والحريات العامة .\nوينظم القانون أحكام وإجراءات مكافحة الإرهاب والتعويض العادل عن الأضرار الناجمة عنه وبسببه \" .\nويأتي هذا العمل الارهابي , بعد هدوء نسبي للعمليات المسلحة شمال سيناء ضد قوات الجيش والشرطة , وتعتبر تغييرا نوعيا نادرا عبر استهداف مسجد منذ انطلاق المواجهات العسكرية لعناصر مسلحة في عام 2013 .\nوأك دت تقارير اعلامية , أن المسجد المستهدف هو الوحيد في قرية الروضة ويرتاده المئات من أهالي القرية .\nفي 20 أكتوبر 2017 , قامت عناصر إرهابية باستهداف قوات الشرطة في منطقة الكيلو 135 بطريق الواحات , مما أسفر عن استشهاد 16 من قوات الشرطة وإصابة 13 آخرين , فيما ق تل وأصيب 15 من العناصر الإرهابية .\nوكانت معلومات وردت لقطاع الأمن الوطني المصري تفيد باتخاذ بعض هذه العناصر الإرهابية للمنطقة المتاخمة للكيلو ( 135 ) على طريق الواحات بعمق الصحراء مكانا لاختبائها , وتم إعداد مأمورية لمداهمة تلك العناصر , وحال اقتراب القوات واستشعار تلك العناصر بها أطلقت الأعيرة النارية تجاهها , وبادلتها القوات بإطلاق النيران , ما أسفر عن استشهاد وإصابة عدد من رجال الشرطة ومصرع عدد من هذه العناصر .\nفي 9 أغسطس 2017 , استهدف مسلحين سيارة أمنية على طريق العريش الأمر الذي أدي إلى مقتل ضابط وثلاث أفراد من الشرطة .\nوفي 8 أغسطس 2017 , قام مسلحين باستهداف أحد الكمائن المرورية الثابتة بالظهير الصحراوي لمحافظة قنا / جنوب مصر , والتي راح ضحيتها ضابط وعدد من الجنود .\nوفي 14 يوليو 2017 , قاموا مسلحون ملثمون يستقلون دراجة بخارية بإطلاق النيران على كمين الشرطة السياحي المتواجد بقرية أبو صير بمركز البدرشين بمحافظة الجيزة مما أسفر عن استشهاد 5 من قوات الشرطة .\nوفي 7 يوليو 2017 , استهدف تنظيم داعش الإرهابي كمين \" البرث \" بجنوب رفح , مما أسفر عن سقوط أكثر من 26 من أفراد القوات المسلحة , ما بين قتيل وجريح .\nحيث قام انتحاريين بتنفيذ العملية بسيارتين مفخختين استهدفتا الكمين , تبعها هجوم لعناصره بالأسلحة النارية , الأمر الذي ساهم في ارتفاع عدد الضحايا .\nوفي نفس اليوم تم اغتيال النقيب إبراهيم عزازي ضابط الامن الوطني , عقب خروجه من بيته لأداء صلاة الجمعة في منطقة الجبل الأصفر التابعة لمركز الخانكة بمحافظة القليوبية , وقد أعلنت حركة \" حسم \" التابعة لجماعة الاخوان مسؤوليتها عن الحادث الإرهابي .\nوفي 6 يوليو 2017 , استهدف مجهولين يستقلون سيارة ميكروباص بإطلاق النيران تجاه أحد التمركزات الأمنية الكائنة أعلى محور 26 يوليو , وبادلتهم قوة الكمين إطلاق النيران وأجبرتهم على الفرار , مما أسفر عن إصابة مجند من قوة الكمين وأحد المواطنين الذي تصادف مروره قرب الحادث , وقد أعلنت حركة \" حسم \" الاخوانية مسئوليتها عن استهداف الكمين .\nفي 5 يوليو 2017 , أطلق مجهولون النار على ضابطين بالمعاش ومجند بقرية البليدة بمركز العياط جنوب محافظة الجيزة , وذلك اثناء تواجدهم بمحطة تحصيل الرسوم بالطريق الإقليمي مما أسفر عن استشهادهم .\nفي 4 يوليو 2017 , استهدفت جماعة إرهابية مدرعة شرطة أثناء سيرها في منطقة حي الصفا جنوب مدينة العريش , وأسفر ذلك عن استشهاد ضابط ومجندين وإصابة 11 آخرين وذلك باستخدام عبوة ناسفة .\nويرى تحالف منظمات المجتمع المدني , أن الإرهاب هو المهدد الأول للأمن القومي المصري , وانه يغتال حق من حقوق الإنسان الأساسية إلا وهو \" الحق في الحياة \" الذي يعد من أسمي وأقدس الحقوق على الإطلاق وان استمرار العمليات الإرهابية مرتبط باستمرار دعم الدول التي تحتضن التنظيمات الإرهابية وتوفر لها المأوي والدعم المادي والمعنوي والاستخباراتي , الأمر الذي ساعد على تنامى قدرات التنظيمات الإرهابية .\nفالحديث عن مكافحة الإرهاب هو حرب بطيئة تتضمن جوانب متعددة تأتى على رأسها الإطار الثقافي والتعليمي والديني .\nبجانب الحل الأمني , وتحقيق تلك الجوانب لا يتم إلا بوضع استراتيجية شاملة لمكافحة الإرهاب , والتي تنبع من حوار ومشاركة مجتمعية حقيقية وبيئة سياسية ديمقراطية .\nورغم أن رئيس الجمهورية أصدر قرار بتشكيل المجلس الأعلى لمكافحة الإرهاب , وعقد المجلس بالفعل أول اجتماعاته , إلا إنه لم يكرر هذا الاجتماع ولم يتمخض عن المجلس حتى الآن استراتيجية شاملة لمكافحة الإرهاب , وهو ما يجعل جهود مكافحة الإرهاب \" مجتزأة \" وغير شاملة .\nومن هنا يطالب تحالف منظمات المجتمع المدني بوضع استراتيجية وطنية شاملة لمواجهة الإرهاب والتطرف الديني والفكري , لا تقتصر على ا",
    "بريطانيا | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" أرشيف الوسم : 13 / 01 / 2017 التعليقات على السيسي يستثني نفسه ورئاسة حكومته من الخدمة المدنية . . الجمعة 13 يناير . . \" خطة جهنم \" التي ينتهجها السيسي لبقاء حكم العسكر مغلقة السيسي يستثني نفسه ورئاسة حكومته من الخدمة المدنية السيسي يستثني نفسه ورئاسة حكومته من الخدمة المدنية . . الجمعة 13 يناير . . \" خطة جهنم \" التي ينتهجها السيسي لبقاء حكم العسكر الحصاد المصري - شبكة المرصد الإخبارية * إهانة المصريين تتواصل في عهد الانقلاب . . نشر صور تعذيب للمختطفين في ليبيا نقلت أسر العمال المصريين المختطفين فى ليبيا صور يظهر فيها آثار تعذيب وحشية على أجسام ذويهم , فى محاولة لإجبار الأسر على الإسراع فى دفع الفدية المطلوبة , والمقدرة ب - 70 ألف جنيه عن كل منهم .\nورغم الاستغاثات التي قدمتها أسر المخطوفين لوزارة الخارجية بحكومة الانقلاب والأجهزة المعنية بإنقاذ المختطفين , بعد مرور نحو 20 يوما على احتجاز عصابات الاتجار فى البشر لهم , منذ عبورهم الحدود الدولية بطريقة غير شرعية .\nوظهر المختطفون فى الصور المرسلة من الخاطفين إلى أسرهم , عبر تطبيق \" واتساب \" , عرايا تماما ومكب لين بالسلاسل الحديدية , كما ظهرت على ظهورهم آثار جلد , وقال وئام محمد جاد , نجل أحد المختطفين بحسب تصريحات تشرتها عدة تقارير صحفية موالية للانقلاب : تلقينا صورا لذوينا عرايا ومكبلين بالسلاسل الحديدية , فى محاولة للضغط علينا للإسراع بدفع الفدية المطلوبة \" , موضحا \" على مدار الأيام الماضية كنا نتلقى يوميا تهديدات بذبحهم فى حالة عدم الدفع , حتى تلقينا صور التعذيب \" .\nوأضاف \" توجهنا إلى إحدى الجهات السيادية فى مرسى مطروح , وهناك حصلنا على تأكيدات من المسئولين بأنهم يعملون على إنهاء الأزمة بالتنسيق مع الجهات المعنية الأخرى \" , مشيرا إلى أن المختطفين البالغ عددهم 17 شخصا , بينهم 11 مختطفا من أبناء محافظة بنى سويف , خلاف 6 آخرين من دمياط , بينهم والدى \" .\nكان أهالى المختطفين الستة من أبناء قرية الغنيمية بدمياط , حرروا محضرا برقم 114 لسنة 2017 جنح فارسكور , اتهموا فيه سمسار الهجرة غير الشرعية بالاشتراك مع العصابة المسلحة فى اختطاف ذويهم , والتهديد بذبحهم فى حال عدم سداد الفدية المقدرة ب - 70 ألف جنيه عن كل فرد .\nوعن صور التعذيب , قال حمادة صلاح , الشقيق الأكبر لمحمد : \" تلقيت اتصالا من شقيقى عبر رقم ليبى , يطالبنا ببيع المنزل , وتجهيز المبلغ فى أسرع وقت , مؤكدا أنه يتعرض للتعذيب بطريقة بشعة , وروى لى عن تجريد الخاطفين لهم من الملابس , وتقييدهم بالسلاسل الحديدية , مشيرا إلى تعرض أحد المختطفين للقتل بالفعل , بعد محاولة أسرته التلاعب بالخاطفين , وإعداد كمين لهم \" , وأضاف \" تلقيت بعدها صورا تؤكد تعرض المختطفين للتعذيب , وتواصلت مع وزارة الخارجية بأن أرسلت شكوى عبر الفاكس , إلا أننا لم نتلق أى رد حتى الآن \" .\nقائد الانقلاب يستثني نفسه ورئاسة حكومته من \" الخدمة المدنية \" أصدر قائد الانقلاب عبدالفتاح السيسي قرارا باستثناء موظفي رئاسة الجمهورية ومجلس الوزراء من تطبيق قانون الخدمة المدنية , وهو ما اعتبره نشطاء وحقوقيون استثناء غير دستوري , دأب السيسي على تطبيقه على الجهتين في أغلب القوانين التي عجل بإصدارها مؤخرا .\nواعتبر القرار رقم 20 لسنة 2017 , رئاسة الجمهورية ورئاسة مجلس الوزراء من الجهات ذات الطبيعة الخاصة , حيث لا تسري على الوظائف القيادية والإدارة الإشرافية بهما أحكام المادتين 17 و 20 من قانون الخدمة المدنية , وفقا لما نشر اليوم الخميس بالجريدة الرسمية .\nوفي سياق متصل , أصدر اليوم مجلس الدولة أول حكم قضائي يلزم \" حكومة \" الانقلاب بتطبيق مواد قانون الخدمة المدنية الجديد , الصادر في نوفمبر الماضي , والذي يقضي بتطبيق مادة تعيين المتعاقدين متى استمر تعاقدهم مدة 3 أعوام .\nوأثار القانون غضب الأوساط الحقوقية والعمالية في مصر , وتسبب في اندلاع مظاهرات حاشدة العام الماضي , بعد تداول تقارير تفيد بنية الحكومة الاستغناء عن جزء كبير من العمالة الرسمية , في إطار خطتها نحو إعادة هيكلة الجهاز الإداري للدولة .\nويتضمن القانون نصوصا تشترط فيمن ي عين بوظيفة حكومية أن يكون \" محمود السيرة , حسن السمعة \" , من دون ذكر ضوابط ح سن السمعة هذه ولا الجهة المختصة بتحديد ذلك , وهو ما قد يبدو بوابة لتدخل الأجهزة الأمنية في التعيين , كما يتضمن القانون تشجيعا للموظفين على المعاش المبكر ( إمكانية قبول طلب الموظف بالإحالة إلى التقاعد بدءا من سن الخمسين , أي قبل عشر سنوات من الحد المعتاد ) .\nكما أن تعدد الضوابط والقواعد والإجراءات والاختيارات التي أحالها القانون للائحة التنفيذية , يزيد من تحكم السلطة التنفيذية في القانون وفي تبديل مقاصد مواده , من قبيل كيفية اختيار لجنة الموارد البشرية التي يمكنها إنزال عقوبات شديدة التأثير على مستقبل العاملين , وتحديد إجراءات وقواعد إنهاء الخدمة .\nالمادتان الجدليتان وتنص المادة 17 على أنه \" يكون التعيين في الوظائف القيادية والإدارة الإشرافية عن طريق مسابقة يعلن عنها على موقع بوابة الحكومة المصرية , أو جريدتين واسعتي الانتشار , متضمنا البيانات المتعلقة بالوظيفة , ويكون التعيين من خلال لجنة للاختيار لمدة أقصاها ثلاث سنوات , يجوز تجديدها بحد أقصى ثلاث سنوات أخرى , بناء على تقارير تقويم الأداء , وذلك دون الإخلال بباقي الشروط اللازمة لشغل هذه الوظائف , ويشترط لشغل هذه الوظائف التأكد من توافر صفات النزاهة من الجهات المعنية , واجتياز التدريب اللازم , ويحدد الجهاز مستوى البرامج التدريبي - ة المتطلبة والجهات المعتمدة لتقديم هذه البرامج \" .\nفيما تنص المادة 20 على أنه \" تنتهى مدة شغل الوظائف القيادية ووظائف الإدارة الإشرافية بانقضاء المدة المحددة في قرار شغلها ما لم يصدر قرار بتجديدها , وبانتهاء هذه المدة يشغل الموظف وظيفة أخرى لا يقل مستواها عن مستوى الوظيفة التي كان يشغلها إذا كان من موظفى الدولة قبل شغله لإحدى هذه الوظائف , ويجوز للموظف خلال الثلاثين يوما التالية لانتهاء مدة شغله لإحدى الوظائف المشار إليها طلب إنهاء خدمته , وفى هذه الحالة ت سوى حقوقه التأمينية على أساس مدة اشتراكه في التأمين الاجتماعى مضافا إليها مدة خمس سنوات أو المدة الباقية لبلوغه السن المقررة قانونا لترك الخدمة أيهما أقل , وي عامل فيما يتعلق بالمعاش الذي يستحقه في وظيفته السابقة معاملة من تنتهى خدمته ببلوغ هذه السن , على أن تتحمل الخزانة العامة للدولة الزيادة في الحقوق التأمينية الناتجة عن تطبيق هذه المادة .\nويجب أن تتخذ الإجراءات اللازمة لتجديد مدة شغل الوظائف القيادية ووظائف الإدارة الإشرافية أو النقل منها طبق ا للأحكام السابقة قبل انتهاء المدة المحددة لشغل الوظيفة بستين يوم ا على الأقل \" .\nنقل الصحفي حمدي الزعيم لمستشفى طره بعد إصابته ب - \" جلطة \" نقلت إدارة سجن طره الصحفي المعتقل \" حمدي مختار علي \" , الشهير بحمدى الزعيم , المحبوس احتياطيا على ذمة القضية 15060 لسنة 2016 جنح قصر النيل , إلى مستشفى سجن طره , بعد إصابته بجلطة أدت إلى فقدانه النطق والحركة .\nوجددت محكمة جنح قصر النيل , يوم 10 يناير , حبس الزملاء \" حمدي الزعيم الصحفي بجريدة \" الحياة \" , ومحمد حسن الصحفي بجريدة \" النبأ \" , وأسامة البشبيشي الصحفي بوكالة \" بلدي الإخبارية \" , 15 يوما على ذمة التحقيقات ; لاتهامهم بالانضمام لجماعة محظورة .\nوكانت نيابة حوادث وسط القاهرة قد قررت , في 8 ديسمبر الجاري , تجديد حبس الزملاء 15 يوم ا على ذمة التحقيقات , على خلفية اتهامهم بالانضمام لجماعة محظورة , ونشر أخبار كاذبة تضر بمصلحة الأمن القومي , والتصوير بدون الحصول على تصريح , في القضية رقم 15060 لسنة 2016 جنح قصر النيل .\nورفضت الدائرة 21 شمال , في 15 ديسمبر الماضي , الاستئناف المقدم منهم على أمر الحبس .\nيذكر أن قوات الأمن قد ألقت القبض على الزملاء , في 26 سبتمبر الماضي , من محيط نقابة الصحفيين , أثناء عملهم في الشارع .\nأحكام سابقة وفي القضية رقم 4499 لسنة 2015 م إداري السيدة زينب , قررت محكمة جنايات القاهرة الدائرة 17 , إخلاء سبيل كل من \" حمدي مختار وشهرته حمدي الزعيم , مراسل جريدة \" الشعب \" , وشريف أشرف \" مراسل حر \" , ومحمد عدلي مراسل جريدة التحرير \" , بضمان مالي 10 آلاف جنيه .\nكانت النيابة قد وجهت لهم تهم الانضمام لجماعة أسست على خلاف أحكام القانون والدستور , بالإضافة إلى نشر أخبار كاذبة , والعمل لدى قناة \" الجزيرة القطرية \" .\nمستندات أخفاها الانقلاب للتفريط في \" تيران وصنافير \" كشف أستاذ فلسفة القانون محمد نور فرحات , عن المستندات التي تعمدت حكومة الخيانة والتفريط في الأرض , إخفاءها , فضلا عن إظهار الحقائق التي تؤكد تاريخيا مصرية \" تيران وصنافير \" مشير ا إلى أن الدفاع نجح في تقديم بعضها .\nوقال فرحات - في مقال - بعنوان \" كيف تعاملت الحكومة مع وثائق الجزيرتين \" ? أن من ضمن هذه الوثائق امتناع الحكومة عن تقديم محضر اجتماع مجلس الأمن سنة وفيه تمسك مندوب مصر الدكتور مراد غالب بسيادة مصر على الجزيرتين .\nوأشار إلى أن حكومة الانقلاب امتنعت عن تقديم الاتفاق المزعوم وجوده بين مصر والسعودية عام 1950 بشأن وجود مصر على الجزر .\nوهذه هي المستندات والحقائق التي أخفتها حكومة الانقلاب لتمرير اتفاقية الخيانة والتفريط في الأرض : 1 - امتنعت الحكومة عن تقديم محضر اجتماع مجلس الأمن سنة 1954 .\nوفيه تمسك مندوب مصر الدكتور مراد غالب بسيادة مصر على الجزيرتين .\nوحدث الخلاف فى المحكمة بين المدعين والحكومة حول ترجمة كلمة OCCUPATION : هل تعنى الش غل والسيطرة ووضع اليد أم تعنى الاحتلال العسكرى ? وانحازت الحكومة إلى المعنى الذى يخدم حق السعودية بحسبان مصر دولة احتلال للجزيرتين ! !\n2 - امتنعت دار الوثائق عن تنفيذ قرار المحكمة بتسليم صور من الوثائق ذات الدلالة , وحرر المدعون بذلك المحضر رقم 3139 إدارى شرطة بولاق .\n3 - امتنعت الحكومة عن تقديم الاتفاق المزعوم وجوده بين مصر والسعودية عام 1950 بشأن وجود مصر على الجزر , أو حتى الخطاب الذى زعمت قيام ملك السعودية بإرساله لمصر فى 17 يناير 1950 مما ينفى هذه المزاعم .\n4 - امتنعت الحكومة عن تقديم خطاب إخطار مصر للسعودية برفع العلم المصرى فى 30 يناير 1950 , ورد السعودية على هذا الخطاب فى ذات اليوم .\n5 - كما امتنعت عن تقديم الرسائل التى أرسلتها مصر لسفارتى إنجلترا وأمريكا بعد رفع العلم المصرى على الجزيرتين تخطرهما بمصريتهما .\n6 - وامتنعت الحكومة عن تقديم الخطابات المتبادلة بين وزارات الحربية والخارجية والمالية بشأن الجزيرتين وجاء بها أن الجزيرتين مصريتان .\n7 - وامتنعت الحكومة عن تقديم فتوى المستشار وحيد رأفت بتاريخ 12 يناير 1950 برفع العلم على الجزيرتين , وتم تنفيذها من اليوم التالى , وأخطرت مصر السعودية وإنجلترا وأمريكا بما يفيد بتحركها بإرادة منفردة .\nوهذه الوثائق منشورة برسالة الباحث فكرى سنجر , التى أجيزت بجامعة القاهرة وعنوانها \" مشكلة المرور فى خليج العقبة عبر مضيق تيران . . \" .\n8 - قدمت الحكومة خطابا من دار الوثائق يفيد بأنه لم يتم العثور على وثائق متعلقة بالجزيرتين , رغم أن الدكتور صبرى العدل ( وهو أحد كوادر الدار ) , نشر هذه الوثائق بكتابه عن \" تيران \" , وذكر أنها محفوظة بدار الوثائق .\n9 - طلب المدعون تقديم محاضر الاجتماعات بين مصر والسعودية بشأن ترسيم الحدود , فلم تقدم الحكومة سوى تصريحاتها الصحفية البروتوكولية .\nوردت وزارة الخارجية بأنه لا توجد مثل هذه المحاضر , أى أنه قد جرى ترسيم الحدود دون محاضر اجتماعات .\nهذا وغيره ما امتنعت الحكومة عن تقديمه من وثائق , وقدم الدفاع الدليل على وجودها .\nوبدلا من ذلك جمعت الحكومة أوراقا لا تغنى ولا تفيد فى إثبات الحقوق , سعيا وراء نفى حق مصر السيادى على جزء من إقليمها .\nبريطانيا تدعو مصر لرفع القيود المفروضة على منظمات المجتمع المدني أعرب وزير شؤون الشرق الأوسط وإفريقيا بوزارة الخارجية البريطانية توباياس إلوود , عن قلقه العميق حيال قرار محكمة مصرية بتجميد أرصدة عدد من المدافعين عن حقوق الإنسان ومنظماتهم , وذلك في سياق قضية التمويل الأجنبي للمنظمات .\nقال في بيان له اليوم : \" يقلقني جدا قرار المحكمة المصرية في 11 كانون الثاني / يناير بتجميد أرصدة عدد من المدافعين عن حقوق الإنسان البارزين ومنظماتهم , بما فيها منظمة نظرة للدراسات النسوية ومديرتها مزن حسن \" .\nوأشار \" إلوود \" إلى أن هذا القرار يأتي بعد عدد من قرارات أخرى بتجميد الأرصدة وحظر السفر ضد منظمات حقوق الإنسان وموظفيها في سياق قضية التمويل الأجنبي للمنظمات .\nوأضاف : \" من الضروري جدا أن يكون المجتمع المدني قويا لأجل استقرار مصر ونموها الاقتصادي على المدى الطويل , ومن شأن فرض قيود وعقوبات على منظمات المجتمع المدني أن يبعد مصر أكثر فأكثر عن تطبيق الحريات المكفولة في دستور 2014 , ومن المقلق بشكل خاص أثر ذلك القرار على جهود من يسعون جاهدين لحماية حقوق المرأة في مصر \" .\nوحث وزير شؤون الشرق الأوسط وإفريقيا بوزارة الخارجية البريطانية مصر على رفع القيود المفروضة على منظمات المجتمع المدني , والسماح لها بالعمل بكل حرية وفق ما ينص عليه الدستور .\nهل وصل الخلاف بين مصر والسعوية إلى نقطة اللاعودة ? !\nسلطت هيئة الإذاعة البريطانية \" بي بي سي \" الضوء على الاتفاقية التي وقعتها الحكومتين العراقية والمصرية , لإمداد مصر بمليون برميل نفط شهريا , وان الاتفاقية ستدخل حيز التنفيذ خلال أيام قليلة .\nونقل موقع \" بي بي سي \" بالعربية , عن سفير العراق لدى مصر \" حبيب الصدر \" , أن الشحنات , وهي من نفط البصرة الخفيف جنوبي العراق , قابلة للزيادة فيما بعد وبشروط دفع ميسرة .\nكما نقل عن مواقبون , أن الصفقة بين مصر والعراق ليست نهاية المطاف , بل بداية اعادة تموضع القاهرة في محور يقف على الطرف النقيض من المحور الذي تنتمي اليه السعودية الى جانب تركيا وباقي دول الخليج مقابل المحور الاخر الذي يضم ايران والعراق وسوريا وروسيا .\nوتساءلت الإذاعة البريطانية عن . . هل الخلاف بين البلدن وصل الى نقطة اللاعودة ? هل تركت مصر محور دول الخليج ? هل بمقدور ايران والعراق تعويض مصر عن فقدان الدعم السعودي ? ووقعت القاهرة وبغداد الاتفاقية في مارس من العام الماضي , ونوقشت بنودها مجددا أثناء زيارة وزير البترول المصري , طارق الملا , إلى بغداد نهاية أكتوبر من نفس العام .\nوأتت زيارة الملا بعد أيام من إعلان وزارة البترول المصرية عن توقف إمداد شركة أرامكو السعودية لمصر بنحو 700 ألف طن من المواد البترولية , في إطار اتفاق طويل الأجل بين الرياض والقاهرة , التي تشهد العلاقات بينهما توترا منذ شهور على خلفية قضايا ثنائية وإقليمية .\nوكانت الاتفاقية الموقعة بين القاهرة والرياض تشمل مساعدات بقيمة 23 مليار دولار , وتنص على إمداد مصر بمنتجات نفطية مكررة بواقع 700 ألف طن شهريا لمدة خمس سنوات .\nوفي الوقت الذي التزمت فيه الاوساط الرسمية المصري ة الصمت , شن إعلامي ون مصريون مقربون من الحكم المصري هجوما شرسا على السعودية اثر توقف الشحنات النفطية .\nورغم ان العلاقات بين السعودية ومصر ليست في احسن احوالها بسبب اختلاف مواقف البلدين ازاء عدد من القضايا مثل الازمة السورية ودور ايران في المنطقة , لكن لم تخرج الخلافات الى العلن وبقيت محصورة في اطار مناوشات اعلامية بين اقلام تحسب على مراكز القرار في البلدين .\nولا يبدو ان الخلاف بين البلدين بات يقتصر على الموقف مما يجري في سوريا , حيث تتوارد الانياء عن وجود ضباط مصريين في سوريا وحديث عن السفير السوري الى القاهرة , ويترافق ذلك مع تعزيز العلاقات بين مصر وروسيا , اهم داعمي النظام في سوريا , وعودة الحرارة الى العلاقات مع العراق , في افتراق واضح عن موقف دول الخليج وعلى رأسها السعودية .\nوكانت دول الخليج قد وقفت الى جانب عبد الفتاح السيسي بعد الاطاحة بحكم الرئيس المنتخب محمد مرسي , وقدمت مساعدات مالية ضخمة لمصر التي تعاني من اوضاع اقتصادية تزداد ترديا منذ ثورة يناير 2011 .\nتمهيدا لإلغاء الدعم . . رفع سعر رغيف الخبز ل - 55 قرشا بالبحر الأحمر في إطار مخطط حكومة الانقلاب رفع الدعم عن رغيف الخبز , أعلنت المخابز البلدية بالبحر الأحمر , صباح اليوم الجمعة , رفع سعر رغيف العيش الحر خارج حصة البطاقات التموينية من 35 قرش ا إلى 55 قرش ا , بعد أن تلقت مديرية التموين بالبحر الأحمر منشور ا من وزارة التموين برفع سعر الرغيف الحر إلى 55 قرش ا , وتعميم المنشور على الإدارات وإخطار المخابز .\nوسادت حالة من الغضب بين المواطنين المغتربين بمدن البحر الأحمر ممن ليست لديهم بطاقات تموينية , ووقعت مشاجرات بينهم وبين مسئولي المخابز بسبب رفع سعر الرغيف , وطالبوا بإصدار بطاقات صرف خبز مدعم لهم لأنهم يعملون بالبحر الأحمر ولا توجد لديهم بطاقات تموينية , وفي المقابل قام عدد من المطاعم التى تستخدم الخبز الحر برفع أسعار السندوتشات بنحو 30 % بمدينة الغردقة .\nوكان رئيس حكومة الانقلاب شريف إسماعيل , قد قال أمس الخميس , إن حكومته تتجه لتقديم الدعم النقدي في المرحلة المقبلة .\nهيومان رايتس واتش : في 2016 . . مصر نجحت في إخراس المعارضة \" هيومان رايتس واتش تنتقد سجل مصر الحقوقي في 2016 \" . . هكذا عنونت شبكة \" أسوشيتيد برس \" للأنباء تقريرا سلطت فيه الضوء على الإدانات التي وجهتها منظمة \" هيومان رايتس واتش \" لما تقول إنه انتهاك لحقوق الإنسان في البلد العربي الواقع شمالي إفريقيا , ومن بينها قمع حرية التعبير والتضييق على المعارضين لسياسات الحكومة .\nوذكرت منظمة \" هيومان رايتس واتش \" المعنية بالدفاع عن حقوق الإنسان في تقريرها العالمي للعام 2017 أن مصر حظرت أية انتقادات عامة للحكومة , مسلطة الضوء على حالات الاختفاء القسري لمئات المواطنين وممارسات التعذيب التي يتعرض لها المعتقلون في السجون , مشيرة إلى أن السلطات نجحت في إسكات المعارضة بشكل كبير .\nوذكر تقرير المنظمة التي تتخذ من نيويورك مقرا لها أن الحكومة المصرية قد \" اتخذت بالفعل خطوات غير مسبوقة \" لتجريم الأنشطة المتعلقة بحقوق الإنسان وتقويض عمل منظمات المجتمع المدني المستقلة .\nوأشار التقرير إلى الحملة التي تطلقها الحكومة المصرية لإسكات المعارضين والمنتقدين لسياساتها , ولاسيما الإسلاميين , منذ عزل المؤسسة العسكرية للرئيس محمد مرسي المنتمي لجماعة الإخوان المسلمين المحظورة في ال - 3 من يوليو 2013 إثر خروج مظاهرات حاشدة رافضة لحكمه .\nولطالما صرح عبد الفتاح السيسي أن مصر لا ينبغي أن تحكمها المعايير الغربية , وأن الحق في التعليم والإسكان والرعاية الصحية على نفس القدر من الأهمية شأنه في ذلك شأن حرية التعبير , بحسب \" أسوشيتيد برس \" .\nويركز السيسي , منذ انتخابه رئيسا في العام 2014 , على ضخ الدماء في شرايين الاقتصاد المصري المأزوم , حيث يقوم بتحديث البنية التحتية المتهالكة ويخوض حربا شرسة للقضاء على المسلحين في منطقة سيناء المتوترة .\nويرى تقرير المنظمة الحقوقية أن السلطات المصرية ألغت قدرا كبيرا من الحريات المكتسبة منذ ثورة ال - 25 من يناير 2011 التي أطاحت بالديكتاتور حسني مبارك بعد 30 عاما قضاها في سدة الحكم .\nوصدقت مصر على دستور جديد للبلاد في استفتاء 2014 والذي يراه الكثيرون أنه الأكثر ليبرالية وتقدميا في تاريخ مصر , لكن فقراته التي تكفل الحريات والخصوصية وحقوق الإنسان قد تم تجاهلها بوجه عام .\nتقرير المنظمة الحقوقية يجيء بعد يوم واحد من تأييد القضاء المصري لحكم سابق يقضي تجميد الأصول المملوكة للناشطة الحقوقية م زن حسن , مديرة مركز نظرة للدراسات النسوية غير الحكومي , والناشط الحقوقي محمد زارع رئيس المنظمة العربية للإصلاح الجنائي غير الحكومية , بجانب التحفظ على أموال المنظمتين , وذلك على خلفية اتهامهما في القضية المعروفة إعلامي ا ب - \" التمويل الأجنبي \" .\nووافق مجلس النواب المصري في نوفمبر الماضي على قانون يعطي الأجهزة الأمنية سلطات موسعة على تمويل وأنشطة المنظمات غير الحكومية العاملة في البلاد .\nوشهد الشهران الماضيان وقائع منع حقوقيين من السفر في أوقات وظروف مختلفة شملت المحامين \" مالك عدلي \" و \" أحمد راغب \" و \" عزة سليمان \" و \" عايدة سيف الدولة \" , كما تعرض الناشط والمدون \" وائل عباس \" للتوقيف والتحقيق معه في المطار أثناء سفره وعودته من العاصمة البلجيكية بروكسل .\nأسعار برامج العمرة الاقتصادية في رمضان قال أحمد إبراهيم , عضو اللجنة العليا للحج السابق , إن أسعار برامج العمرة الاقتصادية ستبلغ خلال شهر رجب نحو 13 ألف جنيه فيما سترتفع تلك الأسعار خلال شهر رمضان إلى نحو 20 ألف جنيه على أن تتخطى أسعار برامج ال - 4 و 5 نجوم خلال شهر الصوم حاجز ال - 30 ألف جنيه .\nوأضاف : أن ارتفاع الأسعار يعود إلى زيادة سعر تذاكر الطيران خلال تلك الفترة فضلا عن تضاعف أسعار الريال السعودي بعد قرار تعويم الجنيه , لافتا إلى أن بدء موسم العمرة لن يؤدى إلى تكبد الاقتصاد المصري أية أضرار .\nقيود \" العمرة \" تكبد \" شركات السياحة \" خسائر 50 % تسبب قرار نظام الانقلاب بتحديد أوقات محددة للعمرة في تكبد شركات السياحة 50 % من إيرادتها , وسط توقعات بزيادة تلك النسبة حال استمرار التعنت وعدم الاستجابة لمطالب أصحاب الشركات والمواطنين .\nوتوقع باسل السيسي , عضو لجنة إدارة أزمات العمرة , في تصريحات صحفية , انخفاض أعداد المعتمرين خلال هذا الموسم إلى أكثر من 50 % , ما يكبد شركات السياحة خسائر مادية تصل إلى 50 % وذلك لانقضاء أكثر من نصف الموسم , مشيرا الي أن أعداد المعتمرين خلال الموسم الماضي بلغت 1 . 6 مليون معتمر , بلغت نسبتهم في الأربعة شهور الأولى 50 % , لافت ا إلى انتهاء نصف مدة الموسم والتي كان يخرج فيها ما يزيد على 550 ألف معتمر سنويا .\nوأضاف أنه تم الانتهاء من الضوابط المنظمة للموسم الحالي دون الاتفاق على آلية الحصول على العملة من البنك المركزي وتحويلها إلى المملكة العربية السعودية , مشيرا الي أن شركات السياحة ستعقد اجتماعا الأحد المقبل لبحث نتائج الإجتماع الآخير لعمومية الشركات , بالإضافة إلى مناقشة مردود الحكومة على مطالب الشركات وذلك \" للحفاظ على القطاع السياحي والعاملين به وعدم دفع الشركات إلى اتخاذ إجراءات تصعيدية للحفاظ على مقداراتهم وأرزاقهم \" .\n\" خطة جهنم \" التي ينتهجها السيسي لبقاء حكم العسكر في استخفاف بمعاناة الشعب المصري , وما يواجهه من غلاء وارتفاع قيمة فواتير الكهرباء , قالت وزيرة التعاون الدولي بحكومة الانقلاب سحر نصر \" إن ارتفاع أسعار فواتير الكهرباء على المصريين , الفترة الأخيرة , \" زكاة \" عن أموالهم لصالح دعم الدولة , كدور اجتماعي للمواطنين في دعم الفقراء , والنهوض بهم , وأن تلك الزيادة يقابلها توصيل الكهرباء إلى مناطق ومدن جديدة \" .\nجاءت تصريحات نصر على الرغم من تكليفات مزعومة من قائد الانقلاب بتخفيف معاناة الشعب - الذي لم يجد من يحنو عليه أو يرفق به - حسب أكاذيبه التي ضخك بها على الشعب المصري , خلال انقلابه على ارادته في 3 يوليو 2013 .\nوقالت نصر - خلال مؤتمر صحفي ببرلمان الدم , أمس - تمويل المشروعات في الفترة المقبلة سيكون من خلال قروض .\nوأشارت إلى صرف نحو 52 % من إجمالي القروض التي تحصلت عليها الوزارة في بنود الإنفاق على المشروعات الجارية , مقارنة بنسبة 10 % من معدل الصرف قبل توليها منصبها الوزاري في حكومة الانقلاب .\nوأعلنت نصر , في سبتمبر الماضي , اجتذاب نحو 15 مليار دولار من التمويلات المختلفة ( قروض ومنح ) , خلال 12 شهر ا السابقة , من مجموع 22 مليار دولار مخصصة لتنفيذ المشروعات داخل البلاد .\nكما نوهت إلى أن جزء ا من نشاط الوزارة هو مبادلة الديون , وإدخالها في عدد من المشروعات التنموية مثل التعليم والمشروعات الصغيرة والمتوسطة , إضافة إلى عدد من المهام الأخرى , ومنها تأسيس وحدة التقييم والمتابعة .\nوتابعت : \" الوزارة عملت على مبادلة الديون مع دول مثل ألمانيا وإيطاليا , لصالح قطاعات متعلقة بالتعليم والصحة , ولا يقتصر دور ( التعاون الدولي ) على الاقتراض , وإنما العمل على توفير منح وقروض ميسرة بأسماء وزارات في حاجة إلى تنفيذ مشاريع م درجة أو متوقفة .\nونفت نصر علاقة وزارتها بقرض صندوق النقد الدولي , البالغ 12 مليار دولار , على اعتبار أنه ليس من اختصاصها وأنها معنية بالقروض الميسرة والتنموية فقط , التي ت سدد على آجال طويلة , مؤكدة أن المشروع الوحيد الذي تعمل عليه الوزارة يتمثل في تطهير أرض مصر من الألغام بالاشتراك مع القوات المسلحة .\nتجدر الإشارة إلى تجاهل عرض حكومة السيسي إرسال اتفاقيات القروض الموقعة عليها إلى البرلمان , الموالي لها , بالمخالفة إلى نص المادة ( 127 ) من الدستور , التي تنص على \" عدم جواز اقتراض السلطة التنفيذية , أو الحصول على تمويل , أو الارتباط بمشروع غير مدرج فى الموازنة العامة المعتمدة , إلا بعد موافقة مجلس النواب \" .\nسلسلة القروض التي تتباهي بها حكومة الانقلاب دليل فشل اقتصادي وسياسي كبير , بحسب مراقبون , حذروا من تصاعد القروض والديون التي سيدفع ثمنها المواطن المصري , مشيرين إلى أن رفع الفائدة على القروض من 5 % إلى 7 % أكبر تهديد يدفع مصر نحو الافلاس , وهو ما يخطط له السيسي بعد قراره رفع الفائدة على السندات الحكومية مؤخرا , لتمويل عجزه الذي سيشل البلد مستقبلا .\nخطة جهنمية وبعين فاحصة تحدث د . محمود , عن خطة يسعى من خلالها السيسي لتوريط أي رئيس يتولى مقاليد الامور في البلاد , ويجعل مجرد الاقدام على المشاركة في الانتخابات الرئاسية غير الشرعية المزمع إجراؤها في 2018 مجرد مقامرة , حيث قام السيسي بتعطيش سوق المال والاستثمار واسنده للجيش , وحول ميزانية البلد وأي مجال مدني لمجرد خاسر ويعاني من الصعوبات المالية , حتى الشركات الحكومية الرابحة سييعها بالبورصة , بما يعد إفشال ا للمستقبل بدونه , وهو ما يمكن أن يوصف بخطة جهنم لبقاء العسكر في حكم مصر .\nسعر كيلو \" اللحم \" يصل ل - 150 جنيه ا قال تقرير صادر عن مركز المعلومات ودعم اتخاذ القرار التابع لرئاسة الوزراء , إن متوسط أسعار اللحوم على مستوى محافظات الجمهورية يتجه إلى الارتفاع , مسجلة لكيلو \" البتلو \" ما بين 85 و 150 جنيه ا في بعض مناطق القاهرة الكبرى .\nوتسبب قرار تعويم الجنيه في ارتفاع أسعار العلف , وتكلفة التربية , ما ساهم بدوره في ارتفاع أسعار اللحوم , مما أدى إلى إغلاق العديد من محلات الجزارة .\nوانخفضت نسبة إقبال المواطنين على شراء اللحوم , إلى أكثر من 40 % , على مستوى محافظات الجمهورية .\nوقال المركز في تقرير ه الصادر اليوم الجمعة , إن سعر كيلو لحم الضأن تراوح ما بين 80 و 140 جنيه ا , بينما تراوح سعر كيلو الكندوز ما بين 65 و 140 جنيه ا , في الوقت الذي تراوح سعر كيلو لحم بتلو بالعظم ما بين 65 و 140 جنيه ا , وكيلو لحم الضأن بعظم تراوح ما بين 70 و 100 جنيه ا .\nكما كشف المركز , أن أسعار الدواجن بالسوق المصرية وصلت 30 جنيه ا , موضح ا أن سعر كيلو الدواجن البلدي , استقر في أسعار التجزئة التي تصل للمستهلك العادي , بين 23 و 30 جنيه ا .\nوتابع أن سعر كيلو الدواجن البيضاء تراوح بين 21 و 30 جنيه ا , وكانت محافظة الوادي الجديد الأعلى سعر ا , وبلغ سعر كيلو الدواجن البلدي المبردة بين 22 و 39 جنيه ا , وتعتبر محافظة البحر الأحمر هي الأعلى سعر ا .\n08 / 10 / 2016 التعليقات على الانقلاب يغير المناهج يزور التاريخ ويبرر الخيانة .\nبعد فشل المعارضين لإسقاط الانقلاب ثورة الجياع قادمة مغلقة الانقلاب يغير المناهج يزور التاريخ ويبرر الخيانة ويجعل الصهاينة أصدقاء الانقلاب يغير المناهج يزور التاريخ ويبرر الخيانة .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار رغم ضغوط تركيا - هل تتمسك واشنطن بتسليح أكراد سوريا ? رغم أن إدارة ترامب لم تعلن صراحة وقف تسليح المقاتلين الأكراد السوريين , إلا أنها لم تنف ما كشفته تركيا عن وعود بهذا الصدد .\nوزارة الدفاع الأمريكية تحدثت عن مراجعة \" تعديلات \" متعلقة بتسليحهم , فهل واشنطن متمسكة بهم فعلا ? قالت وزارة الدفاع الأمريكية ( البنتاغون ) اليوم الاثنين ( 27 تشرين الثاني / نوفمبر 2017 ) إنها بصدد مراجعة \" تعديلات \" متعلقة بالأسلحة المقدمة ل - \" وحدات حماية الشعب الكردية \" التي تدعمها الولايات المتحدة في سوريا .\nلكن الوزارة لم تصل إلى حد إعلان وقف توريد الأسلحة وأشارت إلى أن قرارات من هذا القبيل ستستند إلى متطلبات المعركة .\nمختارات وقال المتحدث باسم البنتاغون إريك باهون \" نراجع تعديلات وشيكة للدعم العسكري المقدم لشركائنا الأكراد بقدر ما تسمح المتطلبات العسكرية لهزيمتنا لتنظيم \" الدولة الإسلامية \" ( داعش ) وجهود إرساء الاستقرار بمنع عودة التنظيم \" .\nوتقاتل الولايات المتحدة و \" قوات سوريا الديمقراطية \" , التي تدعمها واشنطن , وتشكل وحدات حماية الشعب الكردية عمودها الفقري , تنظيم \" داعش \" في سوريا .\nوكان وزير الخارجية التركي مولود جاويش أوغلو قد أعلن يوم الجمعة الماضي أن الرئيس الأميركي دونالد ترامب أبلغ نظيره التركي رجب طيب أردوغان أن الولايات المتحدة لن تسلم المقاتلين الأكراد السوريين مزيدا من الأسلحة .\nودعت تركيا واشنطن اليوم الاثنين إلى \" الوفاء بتعهدها \" .\nبيد أن البيت الأبيض بدا أقل وضوحا من جهته بشأن النوايا العسكرية الأميركية حيال وحدات حماية الشعب الكردية .\nإلا أنه أكد في المقابل أن ترامب أبلغ أردوغان \" بتعديلات \" متصلة بالدعم العسكري لشركاء واشنطن على الأرض في سوريا بعد انتهاء معركة الرقة .\nبعد استعادة الرقة من \" داعش \" كثر الحديث عن انتفاء حاجة واشنطن للمقاتلين الأكراد .\nمسؤول كردي : الإعلان التركي غير دقيق ورغم اعترافه بأن وشنطن ستجري \" تعديلا \" بخصوص تسليم الأسلحة إلى \" قوات سوريا الديموقراطية \" , إلا أن عبد الكريم عمر , الرئيس المشترك لهيئة العلاقات الخارجية في المناطق الكردية , أكد أنه \" ليس هناك أي تبدلات في العلاقات بين قوات سوريا الديمقراطية والإدارة الأميركية \" .\nوأضاف أنه \" سيكون هناك بالطبع تعديل بخصوص تقديم الأسلحة إلى قوات سوريا الديمقراطية بعد القضاء على داعش \" , لكن \" ليس هناك أي تبدلات في سياسة الولايات المتحدة الأميركية بخصوص التنسيق بينها وبين قوات سوريا الديمقراطية والجانب السياسي في الإدارة الذاتية أو قيادات في فدرالية شمال سوريا \" .\nوفي ما يخص المعارك في ريف دير الزور على الحدود العراقية السورية , أجاب المسؤول الكردي \" أعتقد بأنه ستكون هناك استمرارية في تقديم الدعم لقوات سوريا الديمقراطية حتى القضاء على آخر فلول داعش في المنطقة \" , واصفا الإعلان التركي ب - أنه \" غير دقيق \" .\nبدوره قال المسؤول الإعلامي في \" قوات سوريا الديمقراطية \" مصطفى بالي \" نحن شركاء في تحالف دولي رسمي يقاتل الإرهاب وهذه الشراكة سوف تستمر , ولدينا الكثير للقيام به مع شركائنا من خلال هذا التحالف \" .\nأ . ح / ي . ب ( رويترز , أ ف ب ) أهم اللاعبين في الصراع السوري - حسابات الربح والخسارة نظام الأسد يبقى اندلاع الحرب بحد ذاتها مؤشرا على خسارة كبيرة لحقت بالنظام السوري .\nاليوم تتواجد جيوش وميليشيات تابعة لأكثر من ثمان دول على التراب السوري .\nبي د أن الأسد استفاد من الدعمين الروسي والإيراني في استعادة مناطق كثيرة داخل سوريا كان قد خسرها سابقا .\nمما حدا بعدة أطراف كانت تشترط رحيله قبل الشروع بأي مفاوضات إلى البدء في تغيير مواقفها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الأكراد كسب الأكراد الكثير في السنتين المنصرمتين , وبدأ صوتهم بالارتفاع ونفوذهم بالتزايد , مقارنة بحالهم في السابق .\nإذ أنهم سيطروا على مناطق كبيرة غنية بالنفط في شمال شرق البلاد .\nوتعاظمت قوتهم العسكرية ; فهم يشك لون العصب الرئيسي ل - \" قوات سوريا الديمقراطية \" التي حر رت الرقة بدعم من \" التحالف الدولي \" .\nكما أقام الأكراد \" إدارة ذاتية \" في المناطق الخاضعة لسيطرتهم .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة المعارضة ظهرت المعارضة السورية في البداية بديلا محتملا لنظام الأسد , إذ سيطرت على مساحة شاسعة من سوريا .\nغير أنها عادت وخسرت الكثير منها .\nتعاني المعارضة من التشتت في الرؤى والمواقف , فضلا عن تعد د الداعمين وتنو ع أهدافهم .\nمما حدا بالبعض لإطلاق كلمة \" معارضات \" سورية عليها .\nكما تعرضت المعارضة لضربة كبيرة بعد دخول التنظيمات الإرهابية ك - \" داعش \" و \" النصرة \" على الخط واستيلائها على الأراضي التي كانت تحت سيطرتها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فلاديمير بوتين قبل أكثر من سنتين بدأ التدخل الجوي الروسي في سوريا .\nاليوم يتواجد آلاف الجنود الروس في أكثر من قاعدة عسكرية في سوريا , أهمها \" قاعدة حميميم \" .\nيتحدث مراقبون عن أن الساحل السوري منطقة نفوذ روسية .\nسياسيا استطاعت موسكو فرض نفسها كلاعب سياسي أساسي في المشهد السوري ; فهي عرابة \" محادثات أستانا \" و \" مناطق خفض التصعيد \" مع كل من تركيا وإيران .\nكما تدعم تيار في المعارضة ي دعى \" منصة موسكو \" .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الولايات المتحدة تعو دت واشنطن على تحقيق سريع لرهاناتها العسكرية في الشرق الأوسط كما حدث في العراق وأفغانستان , لكن لم يتكرر الأمر في سوريا ; فالتحالف الذي قادته ضد \" داعش \" تأخر كثيرا في تحقيق أهدافه .\nالرؤية الأمريكية لمستقبل دورها في سوريا غير واضحة وتتجاذبها أطراف عدة داخل المؤسسات الأميركية .\nبي د أن واشنطن ربحت على الأقل قواعد عسكرية لها في البلاد .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة إيران لم تتخل إيران عن حليفها الأسد في سوريا طوال سنوات الحرب , وأبدت تصميما كبيرا على بقاء النظام , موفرة دعما عسكريا وماليا وغيرها من أشكال الدعم , الذي أثر بشكل كبير في تطورات الحرب .\nويبدو أن طهران حصدت مؤخرا ثمار جهودها , فنفوذها تعاظم داخل سوريا بشكل أثار حفيظة خصومها في المنطقة , خاصة تل أبيب والسعودية , وفق ما نشرته تقارير إعلامية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة أردوغان قدم الرئيس التركي للمعارضة كل أشكال الدعم من سياسي وعسكري ولوجستي وغيرها .\nلكن تداعيات هذه الحرب أرهقت النظام التركي كثيرا , إذ لم تتحقق رهاناته في سقوط بشار الأسد , ولم يستطع الحد من تعاظم دور الأكراد في سوريا .\nكما اتخذ \" داعش \" تدخل أنقرة في سوريا ذريعة لتنفيذ هجمات إرهابية بالأراضي التركية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة السعودية بين من يراه تخبطا وبين من يراه تغيرا تكتيكا , لم تستقر الرياض على رؤية واضحة المعالم في سوريا , خاصة مع اتجاهها نحو ما تعتبره رؤية جديدة للأزمة في سوريا لا تتوقف كثيرا عند استمرار الأسد من عدمه .\nالرياض التي دعمت واحتضنت أطرافا عديدة في المعارضة السورية , لم تكسب الكثير من الحرب السورية , بل انضافت هذه الحرب إلى ملفات خارجية أنهكت الرياض كما عليه الحال بالحرب في اليمن والأزمة مع قطر .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة حسن نصر الله قدم حزب الله دعما غير محدود للنظام السوري وشارك مبكرا في الحرب الدائرة منذ سنوات .\nأثر تدخله لصالح الأسد سلبا على صورته .\nفي المقابل , ساهم في الحفاظ على \" حليف استراتيجي \" له .\nكما كسب حزب الله نفوذا جغرافيا في سوريا , خاصة مع سيطرته على المناطق الحدودية بين سوريا ولبنان .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فرنسا دخلت فرنسا في الأزمة السورية بقوة عبر تحرك ديبلوماسي ضد النظام السوري وعسكري ضد \" داعش \" , لكنها لم تحصد ثمارا كثيرة , فمواقفها ضد الأسد تبدو جد متذبذة , كما أن ضرباتها العسكرية لم تنجح , ليس فقط في إنهاء \" داعش \" , بل حتى في تجنب هجماته الإرهابية التي تعد فرنسا أكثر المتضررين منها خارج الشرق الأوسط , فضلا عن أنها لم تؤثر كثيرا في إنقاذ الوضع الإنساني داخل سوريا رغم ما تعلنه من جهود في ذلك .\nالكاتب : إسماعيل عزام مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 27 . 11 . 2017 مواضيع , كلمات مفتاحية , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2oMbr مواضيع ذات صلة تاريخ 27 . 11 . 2017 مواضيع , كلمات مفتاحية , , , شارك طباعة الرابط http : / / p . dw . com / p / 2oMbr ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "البنتاجون : نجري مراجعات لتقديم الأسلحة لأكراد سوريا - العدسة البنتاجون : نجري مراجعات لتقديم الأسلحة لأكراد سوريا بواسطة : قالت وزارة الدفاع الأمريكية ( بنتاجون ) , إنها بصدد مراجعة \" تعديلات \" متعلقة بالأسلحة المقدمة للقوات الكردية التي تدعمها الولايات المتحدة في سوريا .\nولم تعلن الوزارة رسميا وقف نقل الأسلحة , لكنها أشارت إلى أن قرارات من هذا القبيل ستستند إلى متطلبات المعركة .\nوأعلنت تركيا , يوم الجمعة , أن الرئيس الأمريكي \" دونالد ترامب \" أبلغ نظيره التركي \" رجب طيب أردوغان \" أنه أصدر تعليمات بعدم تقديم أسلحة للمقاتلين الأكراد السوريين الذين تعتبرهم أنقرة تهديدا .\nودعت تركيا واشنطن , يوم الاثنين , إلى الوفاء بتعهدها .\nوقال المتحدث باسم البنتاجون \" إريك باهون \" : \" نراجع تعديلات وشيكة للدعم العسكري المقدم لشركائنا الأكراد بقدر ما تسمح المتطلبات العسكرية لهزيمتنا لتنظيم الدولة الإسلامية وجهود إرساء الاستقرار بمنع عودة التنظيم \" .\nوتمثل \" وحدات حماية الشعب الكردية \" ركيزة \" قوات سوريا الديمقراطية \" التي تتشكل من مقاتلين أكراد وعرب , وتحارب تنظيم \" الدولة الإسلامية \" بمساعدة من التحالف الذي تقوده واشنطن .\nوذكر متحدث باسم التحالف الدولي , أمس الأحد , أنه يبحث تعديلات فيما يتعلق بالدعم المقدم ل - \" قوات سوريا الديمقراطية \" تشمل عدد المستشارين والتدريب والمدفعية .\nوأضاف المتحدث أن الأسلحة المقدمة إلى \" قوات سوريا الديمقراطية \" كانت محدودة والمهمة أيضا محددة .\nوثار غضب أنقرة بسبب الدعم الذي تقدمه واشنطن ل - \" وحدات حماية الشعب الكردية \" التي تعتبرها أنقرة امتدادا ل - \" حزب العمال الكردستاني \" المحظور .\nمنشوارت متعلقة الأكثر قراءة أحدث المقالات السبت - 20 يناير 2018 - 11 : 40 م السبت - 20 يناير 2018 - 11 : 29 م السبت - 20 يناير 2018 - 10 : 48 م السبت - 20 يناير 2018 - 9 : 12 م جميع الحقوق محفوظة ل - العدسة",
    "Search this site : \" \" \" البنتاغون يجري مراجعة لتعديلات على تقديم الأسلحة لأكراد سوريا المزيد من - البنتاغون يجري مراجعة لتعديلات على تقديم الأسلحة لأكراد سوريا نشر 27 تشرين الثاني / نوفمبر 2017 - 19 : 44 بتوقيت جرينتش شارك بتقييم المحتوى : وزارة الدفاع الأمريكية ( البنتاجون ) قالت وزارة الدفاع الأمريكية ( البنتاجون ) يوم الاثنين إنها بصدد مراجعة \" تعديلات \" متعلقة بالأسلحة المقدمة للقوات الكردية التي تدعمها الولايات المتحدة في سوريا . لكن الوزارة لم تصل إلى حد إعلان وقف نقل الأسلحة وأشارت إلى أن قرارات من هذا القبيل ستستند إلى متطلبات المعركة .\nوأعلنت تركيا يوم الجمعة أن الرئيس الأمريكي دونالد ترامب أبلغ نظيره التركي رجب طيب إردوغان أنه أصدر تعليمات بعدم تقديم أسلحة للمقاتلين الأكراد السوريين الذين تعتبرهم أنقرة تهديدا .\nودعت تركيا واشنطن يوم الاثنين إلى الوفاء بتعهدها . وقال المتحدث باسم البنتاجون إريك باهون \" نراجع تعديلات وشيكة للدعم العسكري المقدم لشركائنا الأكراد بقدر ما تسمح المتطلبات العسكرية لهزيمتنا لتنظيم الدولة الإسلامية وجهود إرساء لاستقرار بمنع عودة التنظيم \" . وتقاتل الولايات المتحدة والقوات التي تدعمها واشنطن التنظيم المتشدد في سوريا .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "البنتاغون يعيد النظر بالدعم العسكري المقدم للقوات الكردية في سوريا - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرالبنتاغون يعيد النظر بالدعم العسكري المقدم للقوات الكردية في سوريا Sputnik .\nHikmet Durgun22 : 41 27 . 11 . 2017 ( محدثة 23 : 43 27 . 11 . 2017 ) أعلن المتحدث باسم الجيش الأمريكي , أريك باهون , اليوم الاثنين , أن وزارة الدفاع الأمريكية ( البنتاغون ) , بصدد مراجعة \" تعديلات \" متعلقة بالأسلحة المقدمة للقوات الكردية التي تدعمها في سوريا .\nAFP 2018 / Yasin Akgulواشنطن - سبوتنيك .\nوقال باهون \" إننا ننظر بإمكانية إدخال تعديلات على الدعم العسكري المقدم لحلفائنا الأكراد , بقدر ما تسمح المتطلبات العسكرية لهزيمة تنظيم \" داعش \" , وجهود إرساء الاستقرار في المنطقة \" .\nهذا وأعلنت تركيا يوم الجمعة أن الرئيس الأمريكي , دونالد ترامب , أبلغ نظيره التركي , رجب طيب إردوغان , أنه أصدر تعليمات بعدم تقديم أسلحة للمقاتلين الأكراد السوريين الذين تعتبرهم أنقرة تهديدا .\nودعت تركيا واشنطن , اليوم الاثنين , إلى الوفاء بتعهدها .\nوتمثل \" وحدات حماية الشعب \" وفصائل كردية العمود الفقري ل - \" قوات سوريا الديمقراطية \" , التي تواصل بدعم أمريكي معارك تحرير مناطق شاسعة شمالي سوريا , وتخوض حاليا معارك ضد عناصر التنظيم في محافظة دير الزور .\nوكانت الولايات المتحدة الأمريكية قد بدأت في 30 أيار / مايو الماضي إرسال معدات وأسلحة ثقيلة ل - \" قوات سوريا الديمقراطية \" , لدعم حملة تحرير الرقة , التي كان أعلنها تنظيم \" داعش \" الإرهابي عاصمة \" دولة الخلافة \" المزعومة في سوريا قبل أكثر من 3 سنوات .\n. . . TelegramWhatsApp الكلمات الدلالية : , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "البنتاغون : هناك مراجعة لتعديلات على تقديم الأسلحة لأكراد سوريا | إرم نيوز الوزارة لم تصل إلى حد إعلان وقف نقل الأسلحة وأشارت إلى أن قرارات من هذا القبيل ستستند إلى متطلبات المعركة .\nالوزارة لم تصل إلى حد إعلان وقف نقل الأسلحة وأشارت إلى أن قرارات من هذا القبيل ستستند إلى متطلبات المعركة .\nقالت وزارة الدفاع الأمريكية ( ) اليوم الإثنين , إنها بصدد مراجعة \" تعديلات \" متعلقة بالأسلحة المقدمة للقوات الكردية التي تدعمها الولايات المتحدة في سوريا .\nلكن الوزارة لم تصل إلى حد إعلان وقف نقل الأسلحة , وأشارت إلى أن قرارات من هذا القبيل ستستند إلى متطلبات المعركة .\nوقال المتحدث باسم البنتاغون إريك باهون \" نراجع تعديلات وشيكة للدعم العسكري المقدم لشركائنا الأكراد بقدر ما تسمح المتطلبات العسكرية لهزيمتنا لتنظيم الدولة الإسلامية وجهود إرساء لاستقرار بمنع عودة التنظيم \" .\nوأعلنت تركيا يوم الجمعة , أن الرئيس الأمريكي دونالد ترامب أبلغ نظيره التركي رجب طيب أردوغان أنه أصدر تعليمات بعدم تقديم أسلحة للمقاتلين الأكراد السوريين الذين تعتبرهم أنقرة تهديد ا .\nودعت تركيا واشنطن اليوم الإثنين إلى الوفاء بتعهدها .\nوتقاتل الولايات المتحدة والقوات التي تدعمها واشنطن تنظيم داعش المتشدد في ."
  ],
  "url": [
    "http://www.alraimedia.com/ar/article/foreigns/2017/11/27/807473/nr/nc",
    "https://smo-sy.com/category/news/",
    "https://www.swissinfo.ch/ara/society/%D9%84%D8%A7-%D9%8A%D8%B2%D8%A7%D9%84-%D8%A3%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%B3%D8%B1%D9%8A%D9%8A%D9%86-%D8%B9%D9%85%D9%84-%D9%8A%D8%AA%D8%B9%D9%8A%D9%86-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85-%D8%A8%D9%87-%D9%81%D9%8A-%D9%85%D8%AC%D8%A7%D9%84-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%B7%D9%81%D9%84/43312582",
    "http://www.un.org/arabic/news/topstory.asp?month=10&year=2015",
    "http://alghad.com/articles/1443132-%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86-%D9%8A%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%AD%D9%88%D9%84-%D8%AA%D9%86%D9%81%D9%8A%D8%B0-%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D9%8A%D8%A9-%D8%B3%D9%8A%D8%AF%D8%A7%D9%88",
    "http://www.legal-agenda.com/article.php?id=3929",
    "http://www.maatpeace.org/2017/12/%D8%A7%D9%84%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9-%D9%84%D8%B1%D8%B5%D8%AF-%D9%88%D9%85%D8%AA%D8%A7%D8%A8%D8%B9%D8%A9-%D9%85%D8%AF%D9%89-%D8%AA%D9%82%D8%AF/",
    "http://marsadpress.net/?tag=%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7",
    "http://www.dw.com/ar/%D8%B1%D8%BA%D9%85-%D8%B6%D8%BA%D9%88%D8%B7-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%80-%D9%87%D9%84-%D8%AA%D8%AA%D9%85%D8%B3%D9%83-%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D8%A8%D8%AA%D8%B3%D9%84%D9%8A%D8%AD-%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/a-41555987",
    "http://thelenspost.com/2017/11/%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%AC%D9%88%D9%86-%D9%86%D8%AC%D8%B1%D9%8A-%D9%85%D8%B1%D8%A7%D8%AC%D8%B9%D8%A7%D8%AA-%D9%84%D8%AA%D9%82%D8%AF%D9%8A%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D9%84%D8%AD/",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%BA%D9%88%D9%86-%D9%8A%D8%AC%D8%B1%D9%8A-%D9%85%D8%B1%D8%A7%D8%AC%D8%B9%D8%A9-%D9%84%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%AA%D9%82%D8%AF%D9%8A%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D9%84%D8%AD%D8%A9-%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-1053738",
    "https://arabic.sputniknews.com/world/201711271027883888-%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%BA%D9%88%D9%86-%D8%AF%D8%B9%D9%85-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D9%8A%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/",
    "https://www.eremnews.com/news/world/1086051"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "[1, 2]",
    "[0, 1]",
    "[0]",
    "[1]",
    "[0]"
  ]
}