{
  "id": "R-198",
  "claim": "قالت وسائل إعلام رسمية إن الحكومة السورية ترحب بتشكيل لجنة لمناقشة مواد الدستور الحالي من المتوقع أن تتشكل خلال مؤتمر يعقد في سوتشي بروسيا",
  "fact": "true",
  "article": [
    "الحكومة السورية ترحب بتشكيل لجنة لمناقشة الدستور في سوتشي بروسيا - بوابة الأهرام بوابة الأهرام آخر الأخبار الأحد 21 يناير 2018 الحكومة السورية ترحب بتشكيل لجنة لمناقشة الدستور في سوتشي بروسيا 27 - 11 - 201714 : 06 .\nرويترز قالت وسائل إعلام رسمية , إن الحكومة السورية ترحب بتشكيل لجنة لمناقشة مواد الدستور الحالي من المتوقع أن تتشكل خلال مؤتمر يعقد في سوتشي بروسيا .\nويمثل المؤتمر مسعى روسيا للتوصل لحل سياسي لإنهاء الحرب السورية الدائرة منذ ست سنوات والتي أسفرت عن مقتل مئات الآلاف وأرغمت ملايين على الفرار في أسوأ أزمة لاجئين منذ الحرب العالمية الثانية .\nومن المقرر أن تستأنف المحادثات التي ترعاها الأمم المتحدة لإنهاء الصراع في جنيف الأسبوع الجاري بمشاركة جماعات معارضة للرئيس بشار الأسد الذي يهيمن عسكريا على الصراع بفضل دعم روسيا وإيران .\nوقالت صحيفة الوطن الموالية لدمشق اليوم الاثنين إن وفد الحكومة أرجأ السفر إلى محادثات السلام في جنيف قائلة إن دمشق \" مستاءة \" من بيان صدر عن اجتماع للمعارضة السورية في الرياض الأسبوع الماضي .\nونقلت الصحيفة عن مصادر دبلوماسية أن دمشق ترى في بيان الرياض \" عودة إلى المربع الأول في المفاوضات \" .\nوتصر جماعات المعارضة السورية على مطلبها برحيل الأسد قبل مرحلة الانتقال السياسي .\nوقالت الحكومة السورية في بيان صادر عن وزارة الخارجية \" ترحب حكومة الجمهورية العربية السورية بمؤتمر الحوار الوطني الذي سيعتقد في سوتشي بمشاركة واسعة من شرائح المجتمع السوري وتعلن موافقتها حضور هذا المؤتمر \" .\nونقلت وسائل إعلام رسمية عن بيان الخارجية قوله إن سوريا رحبت \" بمشاركة الأمم المتحدة \" في الانتخابات التشريعية التي ستجري بعد مناقشة مواد الدستور .\nوكان الرئيس الروسي فلاديمير بوتين حصل الأسبوع الماضي على تأييد تركيا وإيران لعقد المؤتمر .\nكلمات البحث 21 يناير 21 يناير 21 يناير 21 يناير 21 يناير 21 يناير الأكثر قراءة جميع حقوق النشر محفوظة لدى مؤسسة الأهرام , ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من مؤسسة الأهرام معلومات عنا تواصل معنا اتصل بنا مكاتب الأهرام بالمحافظات",
    "ذكرت وكالة الإعلام الروسية نقلا عن مصدر دبلوماسي أمس الاثنين أن مؤتمرا للحوار بشأن سوريا في مدينة سوتشي الروسية تأجل حتى شباط المقبل .\nوكان من المقرر أن يعقد المؤتمر , الذي يسمى المؤتمر السوري للحوار الوطني , في تشرين الثاني لكن بعض جماعات المعارضة رفضت فكرة الاجتماع الذي اقترحه الرئيس فلاديمير بوتين .\nوقالت وسائل إعلام رسمية إن الحكومة السورية ترحب بتشكيل لجنة لمناقشة مواد الدستور الحالي من المتوقع أن تتشكل خلال مؤتمر يعقد في سوتشي بروسيا . ويمثل المؤتمر مسعى روسيا للتوصل لحل سياسي لإنهاء الحرب السورية الدائرة منذ ست سنوات والتي أسفرت عن مقتل مئات الآلاف وأرغمت ملايين على الفرار في أسوأ أزمة لاجئين منذ الحرب العالمية الثانية . ومن المقرر أن تستأنف المحادثات التي ترعاها الأمم المتحدة لإنهاء الصراع في جنيف الأسبوع الجاري بمشاركة جماعات معارضة للرئيس بشار الأسد الذي يهيمن عسكريا على الصراع بفضل دعم روسيا وإيران . وقالت صحيفة الوطن الموالية لدمشق أمس الاثنين إن وفد الحكومة أرجأ السفر إلى محادثات السلام في جنيف قائلة إن دمشق \" مستاءة \" من بيان صدر عن اجتماع للمعارضة السورية في الرياض الأسبوع الماضي . ونقلت الصحيفة عن مصادر دبلوماسية أن دمشق ترى في بيان الرياض \" عودة إلى المربع الأول في المفاوضات \" .\nوتصر جماعات المعارضة السورية على مطلبها برحيل الرئيس بشار الأسد قبل مرحلة الانتقال السياسي . إلى ذلك , قالت وسائل إعلام رسمية إن الحكومة السورية ترحب بتشكيل لجنة لمناقشة مواد الدستور الحالي من المتوقع أن تتشكل خلال مؤتمر يعقد في سوتشي الروسية . ويمثل المؤتمر مسعى روسيا للتوصل إلى حل سياسي لإنهاء الحرب السورية الدائرة منذ ست سنوات والتي أسفرت عن مقتل مئات الآلاف وأرغمت ملايين على الفرار في أسوأ أزمة لاجئين منذ الحرب العالمية الثانية . وقالت الحكومة السورية في بيان صادر عن وزارة الخارجية \" ترحب حكومة الجمهورية العربية السورية بمؤتمر الحوار الوطني الذي سيعتقد في سوتشي بمشاركة واسعة من شرائح المجتمع السوري وتعلن موافقتها حضور هذا المؤتمر \" .\nونقلت وسائل إعلام رسمية عن بيان الخارجية أن سوريا رحبت ب - \" مشاركة الأمم المتحدة \" في الانتخابات التشريعية التي ستجري بعد مناقشة مواد الدستور .\nوفي موسكو , ذكرت \" وكالة الإعلام الروسية \" نقلا عن مصدر ديبلوماسي أمس أن مؤتمر الحوار الوطني السوري المقرر في مدينة سوتشي تأجل حتى شباط المقبل . وكان من المقرر أن يعقد المؤتمر , الذي يسمى \" المؤتمر السوري للحوار الوطني \" , في تشرين الثاني الجاري , لكن بعض جماعات المعارضة رفضت فكرة الاجتماع الذي اقترحه الرئيس فلاديمير بوتين .\nمن جانب آخر قالت وكالة إنترفاكس للأنباء إن وزارة الدفاع الروسية نفت , , تنفيذ الطائرات الحربية الروسية ضربات جوية على قرية فى محافظة دير الزور السورية أسفرت عن مقتل عشرات المدنيين . وأعلنت موسكو ذلك بعدما قال المرصد السوري لحقوق الإنسان الذي يتخذ من بريطانيا مقرا له إن 53 مدنيا على الأقل بينهم أطفال قتلوا فى ضربات جوية روسية على قرية الشعفة بشرقي سوريا . وأعلن المرصد السوري في وقت سابق أمس عن ارتفاع حصيلة القتلى جراء غارات شنتها طائرات روسية , الأحد , على قرية تحت سيطرة تنظيم داعش الإرهابي فى محافظة دير الزور في شرقي سوريا , الى 53 مدنيا على الأقل بينهم 21 طفلا . وقال المرصد : \" ارتفعت حصيلة القتلى بعد إزالة الأنقاض خلال عملية انقاذ استمرت طوال يوم أمس \" . . وكان المرصد أفاد في وقت سابق عن مقتل 34 مدنيا بينهم 15 طفلا في \" القصف الروسي الذي استهدف أبنية سكنية فى قرية الشعفة \" التي تقع بمحاذاة الضفة الشرقية لنهر الفرات .\nتود \" المدى \" أن تعلن لقرائها وزوار موقعها الالكتروني الكرام بان تعليقاتهم وتعقيباتهم على ما ينشر فيها يخضع لذات القواعد التي تحكم عملية النشر في الصحيفة الورقية والمتقيدة باخلاقيات الصحافة المتعارف عليها دوليا , وتؤكد انها لن تنشر ما يتعارض مع هذه القواعد وفقا للآتي : 1 - يلتزم القراء وزوار الموقع الالكتروني بلياقات التفاعل مع المواد المنشورة ومواضيعها المطروحة , وبعدم تناول الشخصيات والمقامات الدينية والدنيوية والكت اب وهيئات الدولة والهيئات الاجتماعية وسائر الناس , بكلام جارح وناب ومشين ويحتوي على معلومات غير مؤكدة , ويلتزمون أيضا بعدم المساس بالشعوب والأعراق والإثنيات والأوطان بالسوء .\n2 - يحق لإدارة تحرير المدى ان تنق ح تعليق القارئ او الزائر بما يتناسب مع اللياقات الموصوفة اعلاه , وإطلاق الحوار البن اء , مع الحفاظ على مضمون التعليق , أو أن تحجبه إذا كان غير مناسب أو متعارضا مع قواعد النشر .\n3 - تنطبق هذه الشروط على ما ينشر في الملاحق وسائر مواقع وإصدارات مؤسسة المدى 4 - لا تتحمل مؤسسة المدى أي مسؤولية مادية أو معنوية حيال صاحب التعليق .",
    "قالت وسائل إعلام رسمية , إن الحكومة السورية ترحب بتشكيل لجنة لمناقشة مواد الدستور الحالي من المتوقع أن تتشكل خلال مؤتمر يعقد في سوتشي بروسيا .\nويمثل المؤتمر مسعى روسيا للتوصل لحل سياسي لإنهاء الحرب السورية الدائرة منذ ست سنوات , والتي أسفرت عن مقتل مئات الآلاف , وأرغمت ملايين على الفرار , في أسوأ أزمة لاجئين منذ الحرب العالمية الثانية .\nومن المقرر أن تستأنف المحادثات التي ترعاها الأمم المتحدة لإنهاء الصراع في جنيف الأسبوع الجاري بمشاركة جماعات معارضة للرئيس بشار الأسد , الذي يهيمن عسكريا على الصراع بفضل دعم روسيا وإيران .\nوقالت صحيفة \" الوطن \" الموالية لدمشق اليوم الإثنين , إن وفد الحكومة أرجأ السفر إلى محادثات السلام في جنيف .\nوقالت الحكومة السورية في بيان صادر عن وزارة الخارجية , \" ترحب حكومة الجمهورية العربية السورية بمؤتمر الحوار الوطني الذي سيعتقد في سوتشي بمشاركة واسعة من شرائح المجتمع السوري . . . وتعلن موافقتها حضور هذا المؤتمر \" .\nونقلت وسائل إعلام رسمية عن بيان الخارجية قوله , إن سوريا رحبت \" بمشاركة الأمم المتحدة \" في الانتخابات التشريعية التي ستجري بعد مناقشة مواد الدستور .\nوكان الرئيس الروسي فلاديمير بوتين , حصل الأسبوع الماضي على تأييد تركيا وإيران لعقد المؤتمر .",
    "مركز أنباء الأمم المتحدة أهم الأخبار في كانون الثاني / يناير 2014 تصفح أهم الأخبار خلال شهر 2014 / 1 / 31 - أعلن الأمين العام للأمم المتحدة بان كي مون اليوم تعيين الأمريكي مايكل بلومبرغ مبعوثا خاصا له للمدن وتغير المناخ .\n2014 / 1 / 31 - حذر اليوم خبير دولي مستقل في مجال حقوق الإنسان من أن اكتظاظ قواعد الأمم المتحدة في جنوب السودان قد بدأ في خلق مخاطر ل 85 , 000 من المدنيين المشردين هناك , إلا أنه لا ينبغي إرغامهم أو حثهم على الرحيل . 2014 / 1 / 31 - أعرب مبعوث الأمم المتحدة في الصومال عن قلقه إزاء تصاعد التوترات في بيداو داعيا جميع الأطراف الى الهدوء والحوار أثناء معالجة الشواغل المشروعة . 2014 / 1 / 31 - قبيل بدء دورة الألعاب الأولومبية الشتوية والألعاب الأولومبية لذوي الإعاقة في مدينة سوتشي بروسيا , دعا بان كي مون , الأمين العام للأمم المتحدة جميع المنخرطين في الأعمال العدائية المسلحة في جميع أنحاء العالم إلى إلقاء أسلحتهم ومراعاة الهدنة الأوليمبية . 2014 / 1 / 31 - أعربت فاليري آموس , منسقة الإغاثة لحالات الطوارئ ووكيلة الأمين العام للشؤون الإنسانية , عن شعورها بالإحباط وخيبة الأمل نتيجة اختتام محادثات جنيف اليوم الجمعة , دون الاتفاق على تسهيل العمليات الإنسانية , لإغاثة مئات الآلاف من الأشخاص المحاصرين في البلدات والمدن السورية .\n2014 / 1 / 31 - أكد المدير العام لمنظمة حظر الأسلحة الكيميائية على ضرورة الإسراع بعملية إزالة الترسانة السورية من البلاد وتدميرها . 2014 / 1 / 31 - رحب مكتب المفوضة السامية لحقوق الإنسان , بإلغاء البرلمان الأوكراني للقوانين التي صدرت في السادس عشر من كانون الثاني يناير , مطلع هذا الأسبوع والتي قيدت بلا داع ممارسة الحق في حرية التجمع وتكوين الجمعيات والتعبير , فضلا عن عمل المنظمات غير الحكومية في وقت سابق .\n2014 / 1 / 31 - وقعت منظمة الأمم المتحدة للأغذية والزراعة , الفاو , وحكومة كوريا الجنوبية على اتفاق من شأنه أن يسمح لهما بالعمل بشكل وثيق على تعزيز مصايد الأسماك وتربية الأحياء المائية في العالم النامي . 2014 / 1 / 31 - معربا عن قلقه العميق إزاء التهديدات المتزايدة , والهجمات على العاملين في وسائل الإعلام في مصر , حث اليوم مكتب مفوضية الأمم المتحدة السامية لحقوق الإنسان السلطات على التحقيق في تقارير عن أعمال عنف موجهة ضدهم والإفراج فورا عن جميع الصحفيين المسجونين على خلفية قيامهم بأنشطتهم المشروعة . 2014 / 1 / 31 - أسفرت الجولة الأولى من محادثات السلام في جنيف بين الأطراف المتحاربة السورية يوم الجمعة عن مكاسب متواضعة , وفقا للمبعوث المشترك للأمم المتحدة والجامعة العربية لسوريا الأخضر الإبراهيمي .\n2014 / 1 / 31 - أعلن مكتب الأمم المتحدة لتنسيق الشئون الإنسانية أن القافلة المحملة بمواد الإغاثة للمدنيين المحاصرين في مدينة حمص القديمة , لن تتقدم ما لم تحصل على ضمانات المرور الآمن من كل من الحكومة وجماعات المعارضة .\n2014 / 1 / 30 - أصدر الفريق الحكومي الدولي المعني بتغير المناخ النسخة النهائية والكاملة من تقرير \" تغير المناخ 2013 : قاعدة العلوم الفيزيائية \" والذي يؤكد ظاهرة احترار المناخ ودور السلوك الإنساني . 2014 / 1 / 30 - ذكرت وكالة غوث وتشغيل اللاجئين الفلسطينيين , الأونروا , أنه قد تم توزيع أكثر من ألف طرد غذائي اليوم الخميس , في مخيم اليرموك للاجئين الفلسطينيين في دمشق .\n2014 / 1 / 30 - قال الممثل الخاص المشترك الأخضر الإبراهيمي إن محادثات يوم الخميس في جنيف تناولت الوضع الأمني والإرهاب , وإن الطرفين اتفقا على أن الإرهاب موجود بالفعل ويمثل مشكلة خطيرة داخل سوريا . 2014 / 1 / 30 - يجري التحضير لإجراءات الدفن الجماعي ل 500 شخص قتلوا في القتال في بلدة في جنوب السودان .\nوتقول السلطات في بور عاصمة ولاية جونقلي إن معظم الضحايا الذين قتلوا على أيدي المتمردين هم من النساء والأطفال والمسنين . 2014 / 1 / 30 - تبرعت شركة مستحضرات التجميل \" ماك \" بمليوني دولار لمبادرة برنامج الأمم المتحدة المشترك المعني بالإيدز , التي تهدف إلى توفير خدمات فحص وعلاج تستهدف خمسة عشر مليون شخص من البالغين والشباب في جميع أنحاء العالم بحلول عام 2015 . 2014 / 1 / 30 - قال نائب الأمين العام يان الياسون أمام قادة 54 دولة أفريقية , إن أفريقيا ستجد دائما في الأمم المتحدة شريكا مستعدا وراغبا في تقديم المساعدة في مساعيها لتحقيق التنمية الاقتصادية لتوفير السلام والمزيد من فرص العمل , والمساواة والظروف المعيشية الأفضل لشعوبها . 2014 / 1 / 30 - أعلن الأمين العام للأمم المتحدة بان كي مون تعيين إسماعيل ولد الشيخ أحمد من الجمهورية الإسلامية الموريتانية نائبا لممثله الخاص ونائبا لرئيس بعثة الأمم المتحدة للدعم في ليبيا والمنسق المقيم , وممثل برنامج الأمم المتحدة الإنمائي المقيم بالبلاد . 2014 / 1 / 30 - أكد الأمين العام للأمم المتحدة بان كي مون اليوم في ألمانيا على الدور الرئيسي للعلوم في المساعدة على فهم البيئة وحمايتها واستخدامها بطريقة معقولة .\nوقال إن النموذج الحالي يمثل السعي لازدهار غير مستدام . 2014 / 1 / 30 - قدمت بعثة الأمم المتحدة في جمهورية أفريقيا الوسطى دعما لوجستيا للهيئة الانتخابية الوطنية للقيام بجولة لحصر الموارد المتاحة للانتخابات المقرر إجراؤها في أوائل عام 2015 . 2014 / 1 / 30 - رحب اثنان من المقررين الخاصين للأمم المتحدة بالقرار الأخير للمحكمة العليا في الهند بتخفيف أحكام الإعدام الصادرة بحق 15 شخصا إلى السجن مدى الحياة .\n2014 / 1 / 29 - قالت فاليري آموس منسقة الأمم المتحدة للإغاثة الطارئة اليوم أن أكثر من 700 , 000 شخص في جنوب السودان أجبروا على الفرار من منازلهم خلال فترة سبعة أسابيع تقريبا , وذلك بسبب الصراع العنيف في البلاد .\nكما لجأ 123 , 000 شخص إلى البلدان المجاورة .\n2014 / 1 / 29 - أعلنت هيئة الأمم المتحدة للمرأة اليوم الاربعاء عن توقيع اتفاقية شراكة مع مؤسسة مارا لدعم المرأة في مشاريع ريادة الأعمال في أفريقيا .\n2014 / 1 / 29 - أعرب رئيس بعثة الأمم المتحدة في جمهورية الكونغو الديمقراطية ( مونوسكو ) , مارتن كوبلر عن بالغ قلق إزاء الوضع الإنساني المتدهور في إقليم كاتانغا , في الجنوب .\n2014 / 1 / 29 - رحب الأمين العام للأمم المتحدة بان كي مون بتشكيل حكومة انتقالية جديدة في جمهورية أفريقيا الوسطى , وحث الجهود الوطنية والدولية على وقف العنف الطائفي الذي يطال ضرره أكثر من نصف سكان البلاد . 2014 / 1 / 29 - قال المدير العام لمنظمة الأمم المتحدة للأغذية والزراعة خوسيه غرازيانو دا سيلفا إن الزراعة هي محرك النمو الذي تحتاجه أفريقيا للقضاء على الجوع وتعزيز الإنتاج الغذائي المستدام .\n2014 / 1 / 29 - كشف الإصدار الحادي عشر للتقرير العالمي لرصد التعليم للجميع عن أن أزمة التعل م العالمية ت كل ف الحكومات مبلغا قدره 129 مليار دولار سنويا .\nويتم هدر عشرة في المائة من الإنفاق العالمي على التعليم الابتدائي في إطار التعليم ذي النوعية السيئة الذي يفشل في ضمان استفادة الأطفال من عملية التعل م .\n2014 / 1 / 29 - ارتفع الاستثمار الأجنبي العالمي المباشر إلى مستويات لم يشهدها العالم منذ بداية الأزمة الاقتصادية العالمية في عام 2008 , بنسبة 11 في المائة في عام 2013 إلى ما يقدر 1 . 46 تريليون دولار , نالت البلدان النامية منه نصيب الأسد , وفقا لتقرير الأمم المتحدة . 2014 / 1 / 28 - أطلقت منظمة الصحة العالمية بالتعاون مع التحالف العالمي للرعاية التلطيفية \" الأطلس العالمي للرعاية الملطفة في نهاية الحياة \" . 2014 / 1 / 28 - واصلت وكيلة الأمين العام للشؤون الإنسانية ومنسقة الإغاثة في حالات الطوارئ , فاليري آموس زيارتها إلى جنوب السودان اليوم حيث توقفت في ملكال في ولاية أعالي النيل , والتقت مع مجتمعات النازحين بسبب النزاع الأخير .\nكما اطلعت على جهود وكالات الإغاثة التي تقوم بمساعدة المتضررين من أعمال العنف . 2014 / 1 / 28 - وسط قلق بالغ إزاء الانتهاكات واسعة النطاق لحقوق الإنسان و \" دورة من العنف والانتقام \" في جمهورية أفريقيا الوسطى , مدد مجلس الأمن اليوم ولاية مكتب الأمم المتحدة لبناء السلام في البلاد , وأجاز استخدام القوة من جانب قوات الاتحاد الأوروبي , وأضاف حظر السفر وتجميد الأصول على العقوبات المفروضة بالفعل , بما في ذلك حظر الأسلحة . 2014 / 1 / 28 - أعلن برنامج الأغذية العالمي أن شاحنات الأمم المتحدة في سوريا تقف على أهبة الاستعداد لإيصال الأغذية والأدوية إلى 500 عائلة محاصرة في المدينة القديمة في حمص , حال تلقيه الضوء الأخضر . 2014 / 1 / 28 - كشفت وكالة الأمم المتحدة لشؤون اللاجئين اليوم عن المبادئ التوجيهية التي تم تحديثها والمتعلقة باحتياجات الفارين من جنوب ووسط الصومال .\nوتؤكد هذه المبادئ على ضرورة قيام الحكومات بتقييم طلبات الحصول على الحماية على أساس أحدث المعلومات الموثقة حول الوضع في مقديشو وغيرها من المناطق . 2014 / 1 / 28 - يتصدر السلام والأمن والتنمية المستدامة وحقوق الإنسان جدول أعمال القمة الثانية لمجموعة دول أمريكا اللاتينية ومنطقة البحر الكاريبي , والذي يفتتحه في كوبا اليوم الأمين العام للأمم المتحدة بان كي مون . 2014 / 1 / 28 - أدانت المديرة العامة لوكالة الأمم المتحدة المكلفة بالدفاع عن حرية الصحافة مقتل أربعة صحفيين في باكستان والعراق , داعية المسؤولين إلى تقديم المسؤولين عن الجرائم إلى المحاكمة . 2014 / 1 / 28 - ضم مكتب المفوضية السامية لحقوق الإنسان صوته إلى الأمين العام بان كي مون في تشجيع الأطراف السياسية في تونس على أن تتم الخطوات المقبلة للعملية الانتقالية بشكل سلمي وشفاف وشامل , في أعقاب مصادقة البرلمان على دستور جديد .\n2014 / 1 / 27 - قال الممثل الخاص المشترك الأخضر الإبراهيمي إن المشاركين في مفاوضات السلام السورية في جنيف ناقشوا ورقة مبادئ عامة مقدمة من الحكومة , وإن أغلب تلك المبادئ منصوص عليها في إعلان جنيف . 2014 / 1 / 27 - على الرغم من إحراز تقدم كبير نحو تحقيق السلام في شرق جمهورية الكونغو الديمقراطية التي مزقتها الصراعات , يتعين على المجتمع الدولي الحفاظ على تدفق المساعدات الانسانية إلى البلاد حيث تم تشريد ما يقرب من ثلاثة ملايين شخص , نصفهم من الأطفال , وفقا للأمم المتحدة . 2014 / 1 / 27 - أعرب الأمين العام بعد وصوله إلى مطار العاصمة الكوبية , هافانا , عن اهتمامه بالإصلاحات التي تجري حاليا في الجزيرة .\nوقال إنه يتطلع إلى الاستماع إلى وجهات النظر حول القضايا الرئيسية من السلم والأمن والتنمية المستدامة وحقوق الإنسان .\n2014 / 1 / 27 - أدان مجلس الأمن الدولي بشدة اليوم حوادث الاختطاف وأخذ الرهائن من قبل جماعات إرهابية بهدف جمع الأموال أو انتزاع تنازلات سياسية , داعيا إلى تعاون المجتمع الدولي لمعالجة هذه الآفة . 2014 / 1 / 27 - كرمت الأمم المتحدة اليوم ستة ملايين يهودي وأعدادا لا تحصى ممن قتلوا في المحرقة النازية في احتفال مهيب في قاعة الجمعية العامة , جاء بمثابة تقريع لأولئك الذين ينكرون حدوث المحرقة , و تحذير من الأمين العام بان كي مون من مخاطر معاداة السامية والكراهية من أي نوع . 2014 / 1 / 27 - حذرت منظمة الأغذية والزراعة , الفاو , من أن المزارعين في الفلبين في حاجة ماسة إلى المساعدة لاستعادة سبل عيشهم بعد مضي ما يقرب من ثلاثة أشهر على إعصار هايان , داعيةالجهات المانحة إلى دعم ندائها المتمثل في توفير 38 مليون دولار لمساعدة أكثر الأسر الفلبينية تضررا . 2014 / 1 / 27 - أعربت المفوضة السامية لحقوق الإنسان نافي بيليه عن القلق البالغ إزاء تصاعد أعمال العنف في مصر خلال الأيام الأخيرة مما أدى إلى مقتل وإصابة العشرات .\nودعت إلى إجراء تحقيق فوري في الحوادث التي أدت إلى خسارة مؤسفة في الأرواح , وناشدت جميع الأطراف lمارسة ضبط النفس . 2014 / 1 / 27 - أعلنت البعثة المشتركة لمنظمة حظر الأسلحة الكيميائي ة والأمم المتحدة في الجمهورية العربية السورية شحن كمي ة إضافية من مواد الأسلحة الكيميائية خارج سوريا .\nوقد تحقق فريق البعثة المشتركة من المواد الكيميائي ة قبل تحميلها في مرفأ اللاذقية على متن سفينتي شحن دانماركية ونرويجية لنقلها إلى الوجهة التالية .\n2014 / 1 / 27 - قال مسؤول الشؤون الإنسانية للأمم المتحدة في ليبيا إن المنظمة الدولية تستعد لتوصيل مزيد من الغذاء والأدوية وغيرها من الإمدادات للأسر النازحة في سبها معربا عن قلقه إزاء استمرار العنف .\n2014 / 1 / 27 - حذرت مفوضة الأمم المتحدة السامية لحقوق الإنسان نافي بيلاي اليوم الاثنين , وسط تجدد القتال وهروب عناصر سابقة من جماعة سيليكا ومدنيين مسلمين إلى شمال البلاد , من أن جمهورية أفريقيا الوسطى هي الآن في مرحلة حرجة . 2014 / 1 / 27 - حثت غابرييلا نول , مقررة الأمم المتحدة الخاصة المعنية باستقلال القضاة والمحامين قطر على الاستفادة منما وصفته بمكانتها المتميزة , والشروع في الإصلاحات اللازمة لتعزيز نظامها القضائي ومعالجة أوجه القصور فيه . 2014 / 1 / 27 - أشاد الأمين العام للأمم المتحدة بان كي مون بالمصادقة على الدستور التونسي الجديد , فيما اعتبره \" مرحلة تاريخية \" . 2014 / 1 / 27 - أعلن الأخضر الإبراهيمي , المبعوث المشترك للأمم المتحدة والجامعة العربية عن موافقة الحكومة السورية للنساء والأطفال المحاصرين في حمص القديمة بمغادرتها .\n2014 / 1 / 25 - يواصل الأخضر الإبراهيمي المبعوث الخاص المشترك , اجتماعاته في جنيف مع وفدي الحكومة والمعارضة السورية في إطار مؤتمر جنيف - 2 , حيث اجتمع اليوم مرتين مع الوفدين . 2014 / 1 / 24 - فيما رحب المسؤولون في الأمم المتحدة بتوقيع اتفاق لانهاء القتال في جنوب السودان , تواصل الوكالات الإنسانية جهودها لمساعدة عشرات الآلاف من المدنيين المتضررين من جراء أعمال العنف . 2014 / 1 / 24 - أفادت وكالة اللاجئين التابعة للأمم المتحدة اليوم أن ما يقرب من 6 , 000 شخص فروا من القتال في نيجيريا إلى الكاميرون والنيجر في الأيام العشرة الماضية فيما تفيد التقارير بمقتل العديد من السكان , وقصف القرى , وأحراق قريتين على الأقل . 2014 / 1 / 24 - صادقت الدول الأعضاء الخمس والثلاثون في مجلس حكام الوكالة الدولية للطاقة الذرية بالإجماع , اليوم الجمعة , على الاتفاق النووي الذي توصلت اليه مجموعة القوى الدولية الست مع إيران .\n2014 / 1 / 24 - حث الأمين العام بان كي مون اليوم رجال الأعمال على القيام بدورهم على أكمل وجه في التصدي لتغير المناخ وتعزيز التنمية المستدامة , قائلا أمام المنتدى الاقتصادي العالمي في دافوس إن الاستثمار الآن سوف يولد وفورات كبيرة في الغد . 2014 / 1 / 24 - أدان الأمين العام للأمم المتحدة , بان كي مون الهجمات الإرهابية التي وقعت اليوم الجمعة في القاهرة الكبرى , والتي أسفرت عن مقتل ستة أشخاص على الأقل وعن عدد كبير من الضحايا .\n2014 / 1 / 24 - قالت وكالة الأمم المتحدة لشؤون اللاجئين اليوم إن أكثر من 65 , 000 شخص فروا من الصراع الدائر في مدن الفلوجة والرمادي في محافظة الانبار وسط العراق على مدى الأسبوع الماضي , ليصل العدد الإجمالي للنازحين منذ اندلاع القتال في نهاية عام 2013 إلى أكثر من 140 , 000 .\n2014 / 1 / 24 - استقبلت المديرة العامة لليونسكو إيرينا بوكوفا , مجلس إدارة مركز الملك عبدالله بن عبد العزيز الدولي للحوار بين الأديان والثقافات في مقر اليونسكو . 2014 / 1 / 24 - يشارك برنامج الأغذية العالمي فى المنتدى الاقتصادي العالمي المقام في دافوس بسويسرا خلال الأسبوع الحالي , لينقل رسالة واضحة , مفادها أنه \" يمكننا القضاء على الجوع \" .\nوهذه هي الرسالة الأساسية التي تدور حولها مبادرة \" تحدي القضاء على الجوع \" .\n2014 / 1 / 24 - عقدت الأونروا اجتماعا مع عددا من الدول المانحة في الاردن لإطلاعهم على آخر التطورات المتعلقة بنداء الاستجابة الإقليمية للازمة في سوريا للعام 2014 الذي أطلقته الوكالة في منتصف كانون الأول 2013 .\n2014 / 1 / 23 - في أول مؤتمر صحفي له هذا العام في العاصمة السودانية الخرطوم أستعرض محمد بن شمباس , الممثل الخاص المشترك ببعثة الاتحاد الأفريقي والأمم المتحدة في دارفور , يوناميد , أبرز الأحداث التي شهدتها فترة ولايته مهام منصبه قبل تسعة أشهر .\n2014 / 1 / 23 - قام المنسق الخاص للأمم المتحدة في لبنان ديريك بلاملي اليوم بزيارة منطقة عك ار في شمال لبنان لتفقد أوضاع اللاجئين السوريين والمجتمعات اللبنانية التي تستضيفهم فضلا عن الوضع الأمني على حدود لبنان الشمالية . 2014 / 1 / 23 - حصدت حملة غير مسبوقة استمرت ثلاثة أيام على مواقع التواصل الاجتماعي على أكثر من 31 , 8 مليون تعليق ووصلت لعشرات الملايين من الأشخاص في مختلف أنحاء العالم .\nوطالبت الحملة أطراف النزاع في سوريا بالسماح بتدفق المساعدات لمنطقة اليرموك المحاصرة الواقعة في ضواحي دمشق وللمناطق الرئيسة التي تستضيف لاجئي فلسطين في سوريا .\n2014 / 1 / 23 - حذرت ليلى زروقي , الممثلة الخاصة للأمم المتحدة لشؤون الأطفال والنزاعات المسلحة , في جلسة إحاطة بشأن الزيارة التي قامت بها إلى البلاد الشهر الماضي , مجلس الأمن , من أنه بوصول الأعمال الوحشية ضد الأطفال في جمهورية أفريقيا الوسطى إلى مستويات غير مسبوقة حيث يتم تشويه وقتل وقطع رؤوس الشباب , ووسط انتشار العنف الجنسي , يتعين على المجتمع الدولي استخدام كل الأدوات المتاحة له لوقف الصراع .\n2014 / 1 / 23 - فيما أعرب عن قلقه الشديد إزاء استمرار الهجمات الإرهابية والعنف الطائفي في باكستان , أدان الأمين العام للأمم المتحدة بان كي مون بشدة موجة من أعمال العنف الدامية في البلاد , بما في ذلك تفجير سوق في وقت سابق من هذا الأسبوع في روالبندي , وسلسلة من الهجمات ضد العاميلن في مجال شلل الأطفال .\n2014 / 1 / 22 - فيما يجتمع زعماء العالم في مونترو , سويسرا , سعيا لإيجاد حل سياسي للأزمة في سوريا ناشدت الأمم المتحدة جميع الأطراف في البلاد التي مزقتها الصراعات , تسهيل سرعة توفير المساعدات الإنسانية للفلسطينيين المحاصرين في مخيم اليرموك للاجئين .\n2014 / 1 / 22 - دعا خبيران حقوقيان مستقلان في الأمم المتحدة اليوم حكومة إيران إلى الوقف الفوري لعمليات الإعدام , على خلفية تقارير تفيد بشنق 40 شخصا على الأقل هذا العام .\n2014 / 1 / 22 - افتتح الأمين العام بان كي مون اليوم محاولة جديدة متضافرة لإنهاء الحرب الأهلية الوحشية في سوريا , وحث الحكومة والمعارضة , وممثلين من نحو 40 بلدا ومنظمة إقليمية أخرى على اغتنام الفرصة التاريخية لوضع حد لإراقة الدماء .\n2014 / 1 / 22 - أعربت المفوضية السامية لشئون اللاجئين عن الجزع لحادث غرق مركب قبالة سواحل اليونان في ساعة مبكرة من صباح اليوم , مما أسفر عن مقتل امرأة وطفل , إضافة إلى عشرة أشخاص في عداد المفقودين من بينهم رضع وأطفال . 2014 / 1 / 22 - وجه رؤساء المنظمات الإنسانية الكبرى رسالة مفتوحة إلى محادثات السلام \" جنيف 2 \" يحثون المشاركين فيها على العمل الفوري لحماية أطفال سوريا .\n2014 / 1 / 22 - أسفرت أعمال العنف الهمجية عن وقوع العديد من الوفيات وخلق حالة من التوتر سادت أرجاء جمهورية أفريقيا الوسطى في الفترة الأخيرة .\n2014 / 1 / 22 - هنأ الأمين العام شعب اليمن بختام مؤتمر الحوار الوطني أمس .\nكما أثنى على قيادة وعزم الرئيس عبد ربه منصور هادي ومساهمات ممثلي جميع الدوائر السياسية لإنجاح المؤتمر قائلا إنه يمثل خطوة رئيسية إلى الأمام في المرحلة الانتقالية في اليمن وانجاز عظيم في وجه العقبات والتأخير .\n2014 / 1 / 21 - وصل الأمين العام بان كي مون إلى سويسرا اليوم عشية مؤتمر يهدف إلى إنهاء الحرب الأهلية السورية المستمرة منذ ثلاث سنوات تقريبا .\nوقام فور وصوله بإجراء محادثات مع المشاركين من مختلف البلدان والمنظمات الإقليمية المعنية .\n2014 / 1 / 21 - رحب مسؤول كبير في الأمم المتحدة اليوم بختام مؤتمر الحوار الوطني في اليمن واصفا إياه بأنه \" لحظة تاريخية \" للبلاد . 2014 / 1 / 21 - أدان أمين عام الأمم المتحدة بان كي مون وفي بيان منسوب إلى المتحدث باسمه انفجار سيارة مفخخة اليوم في حارة حريك بضاحية بيروت الجنوبية أسفر عن مقتل وإصابة عدد من الأشخاص .\n2014 / 1 / 21 - ذكر بيان صحفي أن رئيسة لجنة العقوبات في مجلس الأمن الخاصة بالقرار 1591 والممثلة الدائمة للأرجنتين لدى الأمم المتحدة , السفيرة ماريا كريستينا بيرسيفال , التقت اليوم مع فريق الأمم المتحدة القطري في السودان بقيادة منسق الشؤون الإنسانية والتنموية والممثل المقيم لبرنامج الأمم المتحدة الإنمائي بالسودان السيد علي الزعتري .\n2014 / 1 / 21 - حث الأمين العام بان كي مون اليوم المنتدى متعدد الأطراف الوحيد في العالم لمفاوضات نزع السلاح على كسر حالة الجمود واستئناف العمل الموضوعي الرامي إلى تخليص العالم من أسلحة الدمار الشامل .\n2014 / 1 / 21 - دعا ممثلون من الخبراء المستقلين في منظومة حقوق الإنسان التابعة للأمم المتحدة المشاركين في مؤتمر جنيف الثاني القادم حول سوريا للاتفاق على تدابير لإنهاء العنف بسرعة .\n2014 / 1 / 21 - دعا الأمين العام للأمم المتحدة بان كي مون والمفوضة السامية لحقوق الإنسان نافي بيلاي اليوم إلى ضبط النفس وسط احتجاجات واسعة مناهضة للحكومة في أوكرانيا , وحثا على إجراء حوار شامل لنزع فتيل التوترات في البلاد .\n2014 / 1 / 21 - أصيب ما لا يقل عن 32 مدنيا واثنين من متعاقدي الأمم المتحدة برصاص سقط داخل قاعدة تابعة للأمم المتحدة في بلدة ملكال إثراندلاع قتال عنيف بين القوات الحكومية والمتمردين في جنوب السودان بالقرب من القاعدة .\n2014 / 1 / 21 - أدان المنسق الخاص للأمم المتحدة في لبنان ديريك بلاملي بأشد العبارات الممكنة إنفجار سيارة مفخخة صباح اليوم في شارع سكني وتجاري في حارة حريك بضاحية بيروت الجنوبية أسفر عنه سقوط عدد من القتلى والجرحى .\n2014 / 1 / 21 - نكست الأمم المتحدة الأعلام تكريما لأربعة موظفين قتلوا في هجوم إرهابي في كابول يوم الجمعة , فيما تعهد الأمين العام بان كي مون وكبار المسؤولين في الأمم المتحدة بمواصلة العمل لدعم الأفغان .\n2014 / 1 / 20 - قال المتحدث باسم الأمين العام في بيان صدر بعد ظهر اليوم إن الأمين العام بذل كل ما في وسعه طوال فترة الصراع السوري , لإيجاد حل سياسي للأزمة , وهو السبيل الوحيد للمضي قدما . 2014 / 1 / 20 - لا تزال أسواق العمل العالمية متعثرة رغم الانتعاش الاقتصادي البطيء , وذلك وفقا لتقرير منظمة العمل الدولية حول اتجاهات الاستخدام العالمية 2014 , والذي يدعو إلى تحول عاجل لمزيد من السياسات الصديقة للاستخدام .\n2014 / 1 / 20 - تصدرت مبادرة تهدف إلى زيادة فرص التعلم للأطفال السوريين واللبنانيين في لبنان المباحثات التي جرت بين رئيس الوزراء في حكومة تصريف الاعمال , نجيب ميقاتي , ووفد اليونيسف برئاسة نائبة المدير التنفيذي , يوكا براندت , في مؤتمر إعلان التبرعات الدولية الأسبوع الماضي في الكويت .\n2014 / 1 / 20 - دعا الأمين العام بان كي مون اليوم الزعماء السياسيين في العراق إلى الدخول في محادثات شاملة في مواجهة ارتفاع حدة النزاع , وحذر من أن الفشل في إحراز تقدم في محادثات السلام بين اسرائيل والفلسطينيين قد يؤدي إلى اندلاع موجة جديدة من العنف . 2014 / 1 / 20 - دعا مسؤولون في الأمم المتحدة اليوم إلى استجابة أقوى لمنع المزيد من المعاناة الإنسانية في جمهورية أفريقيا الوسطى , والتي وصفها الأمين العام بان كي مون بأنها \" أزمة ذات أبعاد أسطورية \" . 2014 / 1 / 20 - قال الأمين العام بان كي مون اليوم إن مناقشات \" مكثفة وعاجلة \" تجري حاليا حول مؤتمر السلام الذي تعقده الأمم المتحدة هذا الأسبوع في سويسرا , والهادف إلى إنهاء الحرب الأهلية السورية المستمرة منذ ثلاث سنوات تقريبا , إبان تقارير تفيد بظهور مشاكل .\n2014 / 1 / 20 - تم في باريس اليوم إطلاق السنة الدولية للبلورات رسميا في مقر منظمة الأمم المتحدة للتربية والعلم والثقافة , اليونسكو , على أن يعقب ذلك ثلاثة اجتماعات قمة إقليمية في كراتشي , بباكستان , في الفترة من 28 - 30 نيسان / أبريل , وكامبيناس , بالبرازيل من 21 - 24 أيلول / سبتمبر , وبلومفونتين , بجنوب أفريقيا , في الفترة من 15 - 17 تشرين أول / أكتوبر .\nوتم نقل الأطفال , بينهم ستة من الفتيات , من قاعدة عسكرية إلى مركز العبور والتوجيه الذي تدعمه اليونيسف .\n2014 / 1 / 17 - في أول خطاب له هذا العام إلى أعضاء الأمم المتحدة , دعا الأمين العام بان كي مون اليوم إلى اتخاذ إجراءات لمواجهة التهديدات الكامنة في بؤر العالم الساخنة , وتعزيز التنمية وحماية كوكب الأرض , وأعرب عن قلقه البالغ إزاء التصرفات \" اللأخلاقية وغير المسؤولة \" لبعض قادة العالم . 2014 / 1 / 17 - أعلنت الأمم المتحدة اليوم تخصيص 86 مليون دولار لعمليات الإغاثة في حالات الطوارئ في بعض من أسوأ الأزمات في العالم , مما يتيح استمرار أعمال الإغاثة المنقذة للحياة في عشرة بلدان . 2014 / 1 / 17 - قالت وكالة الأمم المتحدة للاجئين اليوم الجمعة إن فرق المفوضية تعمل على إنشاء مخيمات جديدة وتوسيع تلك القائمة في دول أوغندا وإثيوبيا وكينيا المجاورة .\n2014 / 1 / 17 - أطلقت مفوضية الأمم المتحدة السامية لشؤون اللاجئين تقريرا تفاعليا باللغة العربية , بالصورة والفيديو , حول أطفال سوريا بعنوان \" مستقبل سوريا , أزمة الأطفال اللاجئين \" .\nوسبق للمفوضية أن أطلقت التقرير أواخر العام الماضي باللغة الانجليزية من الأردن ولبنان , وقالت فيه إن هناك أعدادا صادمة حول الأطفال السوريين اللاجئين الذين ينشأون في عائلات مفككة ويفقدون فرصة التعليم ويصبحون المعيل الرئيسي لأسرهم . 2014 / 1 / 17 - قالت نافي بيلاي , مفوضة الأمم المتحدة السامية لحقوق الإنسان إن إعاقة المساعدات الإنسانية لمدنيين في أمس الحاجة لها , قد يرقى إلى جريمة حرب , وذلك اشارة إلى العرقلة المتكررة لقوافل المساعدات الإنساني ة لما يقرب من ثمانية عشر ألف شخص , في مخيم اليرموك للاجئين الفلسطينيين في سوريا .\n2014 / 1 / 17 - قال مسؤول بارز في الأمم المتحدة اليوم , في ختام زيارة استغرقت أربعة أيام لجنوب السودان , إن القتال في البلاد قد تحول إلى كارثة إنسانية وانتهاكات مروعة لحقوق الإنسان , يرتكب في ظلها الجانبان الفظائع الجماعية . 2014 / 1 / 17 - حث المقرر الخاص للأمم المتحدة المعني بحالة حقوق الإنسان في كمبوديا , سورا سوبيدي , الأحزاب السياسية الرئيسية في البلاد على \" التغلب على انعدام الثقة والعودة فورا إلى طاولة المفاوضات \" وربما في وجود طرف ثالث كشاهد أو وسيط , إذا لزم الأمر . 2014 / 1 / 17 - حث اليوم مقرر الأمم المتحدة الخاص المعني بحالة حقوق الإنسان في ميانمار , توماس أوخيا كوينتانا , السلطات في البلاد على التحقيق في الاشتباكات العنيفة بين قوات الأمن وسكان الروهينجا في قرية دوتشي يار تان في موانغداو , بولاية راخين .\nوحثت الجهات المانحة على زيادة الدعم لخطة الاستجابة والبالغة 788 مليون دولار للفلبينيين , الذين لا يزالون يعتمدون على الدعم الإنساني , وخاصة لإعادة بناء منازلهم . 2014 / 1 / 16 - أطلقت الأمم المتحدة اليوم السنة الدولية للتضامن مع الشعب الفلسطيني , فيما حث مسؤولون على مراعاة استخدامها لمضاعفة الجهود لتحقيق سلام دائم بين إسرائيل وفلسطين . 2014 / 1 / 16 - أعرب الممثل الخاص المشترك الأخضر الإبراهيمي عن أسفه العميق لقرار لجنة التنسيق الوطنية بعدم المشاركة في وفد المعارضة السورية في مؤتمر جنيف 2 , في الأسبوع المقبل في سويسرا والذي يسعى لوضع حد لما يقرب من ثلاث سنوات من الحرب الأهلية .\n2014 / 1 / 16 - دوريات شرطة وعسكرية مشتركة واستخدام أجهزة الكشف عن المعادن هي من بين الخطوات الأمنية التي تتخذها بعثة حفظ السلام للأمم المتحدة في جنوب السودان أونميس لحماية نحو 65 , 000 من المدنيين النازحين الذين لجأوا إلى قواعدها والمنطقة المحيطة . 2014 / 1 / 16 - في لقاء أمس مع وزير مكافحة المخدرات الافغاني دين محمد مبارز رشيدي , أكد المدير التنفيذي لمكتب الأمم المتحدة المعني بالمخدرات والجريمة , يوري فيدوتوف , أن تجارة المخدرات غير المشروعة تشكل تهديدا خطيرا على الصحة العامة والحكم الرشيد والتنمية المستدامة في الغرب وآسيا الوسطى وكذلك في أماكن أخرى .\n2014 / 1 / 16 - حذرت مفوضة الأمم المتحدة السامية لحقوق الإنسان نافي بيليه جماعات المعارضة المسلحة في سوريا من أن حالات الإعدام والقتل غير المشروع تنطوي على انتهاكات لحقوق الإنسان والقانون الإنساني الدولي , وقد تشكل جرائم حرب . 2014 / 1 / 16 - عاد النمط الثالث من فيروس حمى الضنك للظهور مؤخرا في العديد من البلدان والمناطق في جنوب المحيط الهادئ بعد ما يقرب من 20 عاما .\nومن المتوقع أن يرتفع معدل الإصابة في الأشهر المقبلة في العديد من الأماكن بما في ذلك فيجي , وبولينيزيا الفرنسية وكيريباتي , فيما ينخفض معدل الإصابة في جزر سليمان بعد تفشي المرض بشكل كبير .\n2014 / 1 / 16 - شجعت المديرة العامة لليونسكو , إيرينا بوكوفا , خلال المؤتمر الدولي الثاني لإعلان التبرعات من أجل سوريا الذي ع قد أمس في مدينة الكويت على زيادة الاستثمارات في مجال التعليم , ولا سيما لصالح الشباب المتأثرين بالأزمة السورية . 2014 / 1 / 16 - حثت السيدة كريستيانا فيغيريس , الأمينة التنفيذية لاتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ المستثمرين على الإسراع في تخضير محافظهم الاستثمارية كخطوة حاسمة نحو اقتصاد منخفض الكربون من شأنه التعامل بشكل أفضل مع التهديدات , واغتنام الفرص من تغير المناخ .\n2014 / 1 / 15 - بعد مرورعشرين عاما على الإبادة الجماعية في رواندا , حيث \" كانت عواقب الفشل في الاستجابة إلى المؤشرات التحذيرية قبل الإبادة الجماعية في رواندا مروعة . \"\nحذر المشاركون في فعالية بهذه المناسبة من أنه يتعين على العالم أن يستجيب في وقت مبكر لخطر الفظائع الجماعية وسط تصاعد الاستقطاب الديني والعرقي .\n2014 / 1 / 15 - أعربت وكالة غوث وتشغيل اللاجئين الفلسطينيين الأونروا , عن خيبة أملها بسبب عودة إحدى قوافلها الإنسانية يوم الاثنين الماضي بعد محاولتها الفاشلة للوصول إلى مخيم اليرموك في سوريا , بسبب إطلاق النيران نحو القافلة . 2014 / 1 / 15 - على الرغم من أن علم البلورات ي شكل أساسا لجميع العلوم في أيامنا هذه , إلا أن ه يبقى غير معروف نسبيا بالنسبة إلى الجمهور العام .\nوهذا أحد الأسباب التي دفعت الجمعية العامة للأمم المتحدة إلى إعلان سنة 2014 سنة دولية لعلم البلورات , وإلى الطلب من اليونسكو أن تتولى , بالتعاون مع الاتحاد الدولي لعلم البلورات , قيادة أنشطة بناء القدرات والأنشطة التربوية والتخطيط لها وتنفيذها خلال هذه السنة الدولية .\n2014 / 1 / 15 - أعرب الأمين العام بان كي مون عن قلقه العميق في أعقاب توقيع ني",
    "مركز أنباء الأمم المتحدة أهم الأخبار في شباط / فبراير 2014 تصفح أهم الأخبار خلال شهر 2014 / 2 / 28 - قالت رئيسة مجلس الأمن الدولي للشهر الحالي والمندوبة الدائمة لليثوانيا , ريموندا مورمو كايته , إن الاجتماع الطارئ الذي تم عقده اليوم الجمعة في مجلس الأمن , جاء بناء على طلب السفير الدائم لأوكرانيا لدى الأمم المتحدة للنظر في الوضع الحالي في بلاده .\n2014 / 2 / 28 - وفقا لمنظمة الأمم المتحدة للطفولة اليونيسف , أصبح اختطاف الأطفال في جمهورية أفريقيا الوسطى , تدهورا جديدا ومثيرا للقلق , حيث يمثل الأطفال المجموعة الأكثر عرضة للخطر نتيجة للنزاع في البلاد . 2014 / 2 / 28 - أدانت نافي بيلاي , المفوضة السامية لحقوق الإنسان , الاستخدام المفرط للقوة من قبل السلطات في فنزويلا ردا على الاحتجاجات التي تجتاح البلاد منذ عدة أسابيع . 2014 / 2 / 28 - ذكر مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية , أن اكثر من تسعين شخصا عبروا شمال باكستان إلى أفغانستان , بسبب العمليات العسكرية في المنطقة . 2014 / 2 / 28 - في مبادرة رائدة للاستجابة لأزمة اللاجئين السوريين في العراق والمساهمة في توفير فرص التعلم لآلاف الشباب والأطفال في المخيمات , تفتتح منظمة الأمم المتحدة للتربية والعلم والثقافة , اليونسكو ومنظمة الإنقاذ الدولية يوم الثالث من آذار مارس القادم , مدرسة ديريك الثانوية , والتي تعد الأولى للاجئين السوريين في مخيم دوميز في دهوك بالعراق .\nوأشار بيان من اليونيسيف إلى أن ليبيا لديها عدد قليل من الأماكن الترفيهية العامة للأطفال , والأماكن الموجودة حاليا تعد غير آمنة أو صديقة للطفل .\n2014 / 2 / 27 - صرح جوزيه غرازيانو دا سيلفا , المدير العام لمنظمة الأمم المتحدة للأغذية والزراعة \" الفاو \" , اليوم بأن حالة الأمن الغذائي المتدهورة في الشرق الأدنى وشمال إفريقيا لا تعزى إلى القيود الهيكلية التي يواجهها الإقليم في إنتاج ما يكفيه من غذاء أو إلى اعتماده المتزايد على الواردات الغذائية فحسب , وإنما ت رد أيضا إلى عوامل النزاع وتدفق اللاجئين والهجرة . 2014 / 2 / 27 - فيما تتعافى مالي من أزمة 2012 التي أوشكت أن تقسم البلاد إلى نصفين , أكد أعضاء مجلس الأمن التابع للأمم المتحدة الذي قاد مؤخرا زيارة إلى البلاد , أن أي حل مستدام حول الأمن والجوانب السياسية والتنمية , يتعين أن يكون بقيادة الماليين أنفسهم وباتفاقهم . 2014 / 2 / 26 - أعرب الأمين العام في بيان منسوب إلى المتحدث باسمه عن حزنه العميق من استمرار ورود تقارير عن وقوع أعمال عنف وخسائر في الأرواح وسط الاحتجاجات في فنزويلا , وحث على بذل كل الجهود بشكل عاجل لخفض حدة التوترات ومنع المزيد من العنف .\n2014 / 2 / 26 - اعتمد مجلس الأمن التابع للأمم المتحدة اليوم قرارا بالإجماع يعرب عن دعمه القوي للخطوات المقبلة في عملية التحول السياسي في اليمن , وفرض العقوبات على الأفراد أو الكيانات التي تسعى إلى عرقلة أو تقويض هذه العملية . 2014 / 2 / 26 - بدأ رئيس لجنة التحقيق الدولية بشأن انتهاكات حقوق الإنسان في جمهورية أفريقيا الوسطى , برنار آشو مونى أول زيارة له للبلاد منذ تعيينه في الشهر الماضي .\n2014 / 2 / 26 - في بيان صدر اليوم عن البعثة المشتركة لمنظمة حظر الأسلحة الكيميائية والأمم المتحدة , أعلنت البعثة أن شحنة من مخزون الجمهورية العربية السورية من خردل الكبريت , والمعروف باسم \" غاز الخردل \" غادرت الأراضي السورية .\n2014 / 2 / 26 - بدأت نائبة الأمين العام للأمم المتحدة للشؤون الإنسانية , فاليري آموس , الأربعاء زيارة للفلبين تستمر يومين لتقييم الوضع الإنساني بعد نحو أربعة أشهر من الإعصار المدمر هايان الذي ألحق الضرر بنحو 14 مليون شخص .\n2014 / 2 / 26 - في بيان منسوب إلى المتحدث باسم الأمين العام أعرب السيد بان كي مون عن قلقه المتزايد إزاء الأزمة السياسية في تايلاند .\n2014 / 2 / 26 - التقى المنسق الخاص للأمم المتحدة في لبنان ديريك بلاملي مع وزير الداخلية , نهاد المشنوق لمناقشة مجموعة متنوعة من القضايا , أبرزها قضية اللاجئين السوريين .\n2014 / 2 / 26 - أدانت المفوضة السامية لحقوق الإنسان نافي بيلاي اليوم الأربعاء , الهجمات العشوائية وغير المتناسبة للقوات المسلحة اليمنية في محافظة الضالع , بجنوب اليمن , ودعت إلى تأمين وصول المساعدات الإنسانية دون قيود إلى المنطقة .\n2014 / 2 / 26 - أدان الأمين العام للأمم المتحدة , بان كي مون , بشدة القتل الوحشي لعشرات الطلاب في ولاية يوبي في شمال شرق نيجيريا , يوم أمس الثلاثاء , على يد مسلحين مجهولين .\n2014 / 2 / 26 - أشاد الخبير المستقل لحقوق الإنسان بقرار محكمة في هايتي إجراء مزيد من التحقيقات في الانتهاكات المزعومة التي ارتكبها الرئيس السابق جان كلود دوفالييه خلال فترة حكمه التي استمرت 15 عاما . 2014 / 2 / 26 - أطلق برنامج الأمم المتحدة الإنمائي في العاصمة بانغي برنامجا جديدا شاملا لتعزيز بناء السلام والانتعاش في جمهورية أفريقيا الوسطى . 2014 / 2 / 25 - قال جيفري فيلتمان وكيل الأمين العام للشئون السياسية إن التقدم المحدود الذي تم تحقيقه في المحادثات السورية في جنيف يؤكد عمق الهوة بين الجانبين . 2014 / 2 / 25 - نشراليوم تقييم ا غذائي ا مشترك ا بقيادة منظمة الأمم المتحدة للطفولة , اليونيسف , حول وضع اللاجئين السوريين في لبنان , كشف عن مدى خطورة حالات سوء التغذية التي أصبحت تشكل تهديد ا صامت ا . 2014 / 2 / 25 - فيما يستعد الصراع الذي سبب معاناة لا يمكن تصورها للشعب السوري لدخول عامه الرابع , أكد مسؤولو الأمم المتحدة اليوم على ضرورة التوصل إلى حل سياسي لإنهاء الأزمة , فضلا عن بذل جهود أكبر لحماية المدنيين وضمان حصولهم على المساعدة التي تمس الحاجة إليها .\n2014 / 2 / 25 - أطلقت الأمينة التنفيذية للجنة الاقتصادية والاجتماعية لغرب آسيا , إسكوا , السيدة ريما خلف , تقرير اللجنة المعنون \" التكامل العربي سبيل لنهضة إنسانية \" , في تونس بمشاركة الرئيس التونسي منصف المرزوقي ورئيس الوزراء اللبناني السابق نجيب ميقاتي . 2014 / 2 / 25 - دعا اليوم الأمين العام للأمم المتحدة الحكومة السورية إلى السماح لعدد أكبر من العاملين في المجال الإنساني للعمل في البلاد , كما دعا جميع أطراف الصراع إلى الامتثال لالتزاماتها للقوانين الإنسانية وحقوق الإنسان , مؤكدا أن القول إن الإجراءات البيروقراطية هي سبب تأخير وصول المساعدات إلى السوريين لا يعتبر ذا مصداقية , عندما تكون الحكومة نفسها هي التي تسيطر على تلك الإجراءات . 2014 / 2 / 25 - كرمت بعثة الأمم المتحدة في أفغانستان موظفي الأمم المتحدة الذين قضوا في هجوم إرهابي ضد أحد المطاعم في العاصمة كابول في 17 كانون الثاني / يناير .\nوتم تنظيم حفل التكريم في إطار التقليد الأفغاني بانتهاء 40 يوما من الحداد بعد وفاة الشخص .\n2014 / 2 / 25 - نظمت اليونسكو وبعثة الأمم المتحدة للدعم في ليبيا والمنظمة غير الحكومية \" البحث عن أطر مشتركة \" ورش عمل لتسهيل الحوار بين الإعلاميين الليبيين والمسؤولين في وزارات الدفاع والداخلية والعدل والإعلام وأعضاء لجنتي الأمن والإعلام في المؤتمر الوطني العام .\n2014 / 2 / 25 - استنكرت المديرة العامة لمنظمة التربية والعلم والثقافة , اليونسكو , مقتل الصحفي الكونغولي جيرمان موليوافيو , أثناء تغطيته اشتباكات في مقاطعة شمال كيفو في جمهورية الكونغو الديمقراطية .\n2014 / 2 / 25 - بدأت الحكومة الباكستانية مساعدة مفوضية الأمم المتحدة السامية لشؤون اللاجئين في عملية إصدار بطاقات جديدة لأكثر من 1 . 6 مليون لاجئ أفغاني مسجلين في باكستان , من شأنها حمايتهم من الابتزاز والاحتجاز غير القانوني والترحيل .\n2014 / 2 / 25 - أكدت منظمة الأمم المتحدة للأغذية والزراعة \" الفاو \" اليوم أن الحد من فاقد الخسائر الغذائية والهدر الغذائي المرتفعين في إقليم الشرق الأدنى وشمال إفريقيا سوف يكون حاسما لتحسين توافر الغذاء , وبلوغ غاية الأمن الغذائي , والحد من الضغوط على الموارد الطبيعية في الإقليم الذي يشهد نموا سريعا . 2014 / 2 / 25 - في إطار مبادرة إقليمية لإنقاذ حياة الأمهات والأطفال أطلقها كل من منظمة الصحة العالمية واليونيسف وصندوق الأمم المتحدة للسكان وبلدان من شرق المتوسط , اعتمدت المغرب من بين 9 بلدان من إقليم شرق المتوسط لمنظمة الصحة العالمية خطة وطنية لتسريع التقدم في مجال صحة الأم والطفل خلال العام المنصرم . 2014 / 2 / 24 - زار فيليبو غراندي , المفوض العام لوكالة غوث وتشغيل اللاجئين الفلسطينيين اليوم مخيم اليرموك خلال استئناف توزيع المساعدات الإنسانية هذا الصباح .\nوذكر بيان صحفي صادر عن الأنروا أن السيد غراندي شعر بالصدمة لما آل إليه حال اللاجئين الفلسطينيين ممن تحدث إليهم ومدى الضرر الذي لحق بالمنازل . 2014 / 2 / 24 - رحب نيكولاي ملادينوف , الممثل الخاص للأمين العام للعراق , بإعلان وزارة الدفاع العراقية أمس وقف العمليات العسكرية لمدة 72 ساعة حول مدينة الفلوجة .\n2014 / 2 / 24 - أطلقت الجمعية العامة للأمم المتحدة السنة الدولية للدول الجزرية الصغيرة , وهي المبادرة الهادفة لتوعية المجتمع الدولي حول نقاط ضعف واحتياجات هذه الدول . 2014 / 2 / 24 - تعتزم وكيلة الأمين العام للأمم المتحدة للشئون الإنسانية ومنسقة شئون الإغاثة الطارئة , فاليري آموس زيارة الفلبين في الفترة من 26 - 27 شباط / فبراير لتقييم الاستجابة الإنسانية بعد ما يقرب من أربعة أشهر من إعصار هايان , الذي الحق الضرر بما يقدر بنحو 14 مليون شخص . 2014 / 2 / 24 - نددت مفوضة الأمم المتحدة السامية لحقوق الإنسان نافي بيلاي بقانون مكافحة المثلية الجنسية الذي دخل حيز التنفيذ في أوغندا اليوم , والذي قالت إنه سيضفي الطابع المؤسسي على التمييز ضد المثليات والمثليين ومزدوجي الميل الجنسي ومغايري الهوية الجنسانية , وقد يشجع على التحرش والعنف ضدهم .\n2014 / 2 / 24 - زارت المبعوث الخاص لمفوضية الأمم المتحدة السامية لشؤون اللاجئين , أنجلينا جولي لبنان لتسليط الضوء على محنة الأطفال السوريين , وتوجيه الشكر للشعب اللبناني لمساعدة اللاجئين فيما يدخل الصراع عامه الرابع .\n2014 / 2 / 24 - دعا الأمين العام للأمم المتحدة بان كي مون إلى إجراء عملية سياسية جامعة تعكس تطلعات جميع الأوكرانيين وتحفظ وحدة البلاد وسلامتها الإقليمية مجددا دعوته للالتزام باللاعنف في أوكرانيا .\n2014 / 2 / 22 - اعتمد مجلس الأمن قرارا بالإجماع يدعم بموجبه وصول المساعدات الإنسانية إلى سوريا ووقف الغارات على المدنيين ورفع الحصار عنهم . 2014 / 2 / 21 - أفادت بعثة الأمم المتحدة في جنوب السودان ( أونميس ) بأنها قامت أمس بدورية إلى بلدة ملكال , في ولاية أعالي النيل , لتقييم الوضع بعد الموجة الأخيرة من القتال الذي بدأ في 18 فبراير شباط .\n2014 / 2 / 20 - أكدت وكالة الأمم المتحدة المكلفة بضمان رفاه اللاجئين الفلسطينيين في جميع أنحاء الشرق الأوسط أنها لا تزال تنتظر الإذن لاستئناف توزيع المساعدات في مخيم اليرموك بالقرب من دمشق , حيث تمكنت بالأمس فقط من الوصول إلى المدنيين . 2014 / 2 / 20 - أعرب صندوق الأمم المتحدة للطفولة , اليونيسف , في بيان صحفي عن بالغ قلقه بشأن أثر العنف المتزايد في أوكرانيا على الأطفال وأسرهم . 2014 / 2 / 20 - ستقوم السيدة غولنارا شاهينيان مقررة الأمم المتحدة الخاصة المعنية بقضية الرق بزيارة إلى موريتانيا في الفترة بين الرابع والعشرين والسابع والعشرين من الشهر الحالي لتقييم التطورات التي حدثت منذ زيارتها الأولى للبلاد في عام 2009 . 2014 / 2 / 20 - استنكرت المديرة العامة لمنظمة التربية والعلم والثقافة , اليونسكو , إيرينا بوكوفا , اليوم مقتل فياتشيسلاف فيرماي , في كييف في 19 شباط / فبراير .\nوحثت بوكوفا على احترام حق الإعلاميين في تغطية الأخبار , حتى في حالات الاضطرابات الداخلية . 2014 / 2 / 20 - مع احتفال العالم باليوم العالمي للعدالة الاجتماعية , حث غاي رايدر مدير عام منظمة العمل الدولية واضعي السياسات على التركيز على الطموح المتمثل في تحقيق انتعاش اجتماعي اقتصادي عالمي حقيقي للجميع ووضع أجندة إنمائية لما بعد عام 2015 تساعد في انتشال الجميع من بين براثن الفقر .\n2014 / 2 / 20 - رحب خبير الأمم المتحدة المستقل المكلف برصد حالة حقوق الإنسان في ميانمار بالتحسينات التي تم انجازها , مسلطا الضوء على عدد من التحديات , التي إذا ما تركت دون معالجة , يمكن أن تعرض عملية الإصلاح بأكملها في البلاد للخطر . 2014 / 2 / 20 - بدأ برنامج الأغذية العالمي توزيع الحصص الغذائية المنزلية لمائة ألف طالبة في عشر محافظات يمنية لتشجيع الفتيات على الاستمرار في التعليم , وتفادي الزواج المبكر , وتأمين حياة أفضل لهن ولأطفالهن مستقبلا .\n2014 / 2 / 20 - شهدت عمليات المخزن العالمي للمفوضية السامية للأمم المتحدة لشؤون اللاجئين في دبي ارتفاعا ملحوظا في العامين الماضيين وذلك نظرا للعدد غير المسبوق في حالات الطوارئ الإنسانية التي تتعامل معها المفوضية .\n2014 / 2 / 19 - أعلن الأمين العام للأمم المتحدة تعيين ستيفان دوجاريك متحدثا رسميا له ليحل محل مارتن نيسيركي .\nوسيبدأ دوجاريك مهامه الجديدة ابتداء من العاشر من آذار / مارس .\n2014 / 2 / 19 - رحب نيكولاي ملادينوف الممثل الخاص للأمين العام , ورئيس بعثة الأمم المتحدة في العراق بقرارات مجلس الوزراء العراقي بشأن محافظة الأنبار , واصفا إياها بالخطوة الإيجابية لمعالجة الأمن والوضع الإنساني بالمحافظة . 2014 / 2 / 19 - كان للحصار الذي فرضته القوات الحكومية والميليشيات المتحالفة معها في سوريا , فضلا عن جماعات المعارضة المسلحة , تأثير خطير على السكان المحاصرين , مما تسبب في معاناة كبيرة وفي مقتل العديد من المدنيين , وفقا لتقرير صدر اليوم عن مكتب المفوضة السامية لحقوق الإنسان في الأمم المتحدة .\nوتقدم المنسق الخاص بخالص التعازي إلى عائلات جميع ضحايا هذا التفجير .\n2014 / 2 / 19 - ذكرت منظمة الأمم المتحدة للأغذية والزراعة \" الفاو \" اليوم أنه لا يوجد أي دليل دليل على انتقال العدوى من المرضى المصابين بالإنفلونزا من سلالة \" A - H7N9 \" إلى الحيوانات , بما في ذلك الطيور . 2014 / 2 / 19 - أعرب الأمين العام للأمم المتحدة بان كي مون في بيان صادر عن المتحدث باسم الأمم المتحدة عن صدمته وقلقه العميق إزاء تصاعد العنف في العاصمة الأوكرانية كييف , مما أدى إلى وقوع مزيد من القتلى والإصابات . 2014 / 2 / 18 - دعا مدير عمليات مكتب تنسيق الشؤون الإنسانية ( أوتشا ) , جون غينغ , اليوم إلى عدم نسيان الأزمة الإنسانية الخطيرة في الصومال , حيث فر مليونا شخص من ديارهم .\nوحث غينغ المجتمع الدولي على مواصلة توفير الموارد اللازمة لمساعدة السكان المحتاجين , لمنع حالة مماثلة لتلك التي شهدها عام 2011 , عندما توفي نحو 260 , 000 شخص في الصومال من المجاعة . 2014 / 2 / 18 - دعا الأمين العام للأمم المتحدة , بان كي مون ورئيس الجمعية العامة للأمم المتحدة , جون آش , اليوم الثلاثاء الدول الأعضاء إلى إبراز قضايا المياه والصرف الصحي والطاقة العالية في جدول أعمال ما بعد عام 2015 .\n2014 / 2 / 18 - رحبت المفوضة السامية لحقوق الإنسان نافي بيلاي اليوم , الثلاثاء , بتقرير لجنة الأمم المتحدة المستقلة للتحقيق في حقوق الإنسان في جمهورية كوريا الشعبية الديمقراطية , والذي نشر في جنيف يوم الاثنين , وقالت \" تحتاج نتائج التقرير إلى التصرف على وجه الاستعجال , لأنها تشير إلى أن جرائم ضد الإنسانية على نطاق لا يمكن تخيله لا تزال ترتكب في جمهورية كوريا الشعبية الديمقراطية \" .\n2014 / 2 / 18 - أفادت بعثة الأمم المتحدة في جنوب السودان , أونميس , بتجدد القتال العنيف بين جنود الجيش الشعبي لتحرير السودان وقوات المعارضة على مقربة من مجمع البعثة في مدينة ملكال عاصمة ولاية أعالي النيل , منذ وقت مبكر من صباح اليوم .\n2014 / 2 / 18 - أبلغت السلطات الصحية في الصين منظمة الصحة العالمية بتسع حالات مؤكدة مخبريا لإصابات جديدة بفيروس إنفلونزا الطيور A ( H7N9 ) من بينها حالة وفاة واحدة لأحد المصابين .\n2014 / 2 / 18 - شددت وكالة الأمم المتحدة للاجئين اليوم على ضرورة التصدي \" لأوجه القصور الكبيرة \" في العملية التي تنقل أستراليا من خلالها طالبي اللجوء إلى بابوا غينيا الجديدة , ودعت إلى التحقيق في الأحداث الأخيرة التي أدت إلى وفاة طالب لجوء في جزيرة مانوس وفقا لما جاء في تقارير الأنباء . 2014 / 2 / 18 - أعرب اليوم برنامج الأمم المتحدة المشترك المعني بفيروس نقص المناعة البشرية , الإيدز , عن قلقه البالغ إزاء الآثار المترتبة على مشروع قانون في أوغندا يشدد العقوبات ضد المثلية الجنسية . 2014 / 2 / 18 - أعرب منسق الأمم المتحدة المقيم ومنسق الشؤون الإنسانية في السودان , السيد علي الزعتري , عن بالغ أسفه لمقتل متطوع في جمعية الهلال الأحمر السوداني في انفجار لغم أرضي بالقرب من أبو الجبيهة في جنوب كردفان أواخر الأسبوع الماضي .\nكما أصيب غيره من المتطوعين أيضا بجروح خطيرة جراء الانفجار . 2014 / 2 / 18 - أعربت مفوضة الأمم المتحدة السامية لحقوق الإنسان عن القلق البالغ إزاء احتمال أن يؤدي قانون جديد في ليبيا إلى فرض قيود على حرية الرأي والتعبير . 2014 / 2 / 18 - ذكرت منظمة الأمم المتحدة للطفولة , اليونيسيف , في بيان صحفي لها أنها سلمت الأحد الشحنة الثالثة من مؤن ومواد الإغاثة المنقذة للحياة إلى النساء والأطفال الذين نزحوا من الأنبار بسبب أعمال العنف الدائرة هناك .\n2014 / 2 / 13 - عقد اجتماع ثلاثي لمدة ساعتين بين الممثل الخاص المشترك الأخضر الإبراهيمي ووكيلة وزارة الخارجية الأميركية ويندي شيرمان ونائب وزير الخارجية الروسي غينادي غاتيلوف .\n2014 / 2 / 13 - في كلمة له أمام البرلمان الأوروبي , شدد جيلبير هونبو , نائب المدير العام للعمليات الميدانية والشراكات في منظمة العمل الدولية , على أن السلطات القطرية عليها العمل على جميع القضايا فيما يتعلق بوضع العمال المشاركين في مونديال قطر , بما في ذلك إدارة الهجرة وسوق العمل وتنسيق السياسات والأطر التنظيمية والالتزام بمعايير العمل الدولية .\n2014 / 2 / 13 - دعا المفوض السامي لشؤون اللاجئين أنطونيو غوتيريس , اليوم الخميس بلدان أمريكا اللاتينية ومنطقة البحر الكاريبي إلى مواصلة الدفاع عن قضية اللاجئين والنازحين في المنطقة بسبب الصراع والعنف .\n2014 / 2 / 13 - قال مساعد الأمين العام لعمليات حفظ السلام أدموند موليه إن جمهورية أفريقيا الوسطى تواجه تحديات متعددة الأبعاد فيما يحتاج نحو مليونين وخمسمائة ألف شخص إلى المساعدات الإنسانية الفورية .\n2014 / 2 / 13 - أدان الممثل الخاص للأمين العام في الصومال , نيكولاس كاي , الانفجار الذي حدث اليوم الخميس , على مقربة من موكب مركبات الأمم المتحدة بالقرب من المطار الدولي في العاصمة الصومالية , مقديشو .\n2014 / 2 / 13 - أعرب نيكولاي ملادينوف الممثل الخاص للأمين العام للأمم المتحدة في العراق عن القلق البالغ إزاء تدهور الأوضاع بسرعة في الفلوجة حيث حوصر العديد من السكان بسبب القتال .\n2014 / 2 / 13 - تحتفل الأمم المتحدة في الثالث عشر من فبراير شباط باليوم العالمي للإذاعة اعترافا بدور تلك الوسيلة الإعلامية ذات الجمهور الأوسع على نطاق العالم .\n2014 / 2 / 12 - يوافق الثالث عشر من شباط / فبراير اليوم العالمي للإذاعة , أي اليوم الذي يحتفل فيه بالإذاعة كوسيلة إعلامية لتحسين التعاون بين هيئات البث الإذاعي على الصعيد الدولي , وتشجيع الشبكات الإذاعية الكبرى وإذاعات المجتمعات المحلية على تعزيز الانتفاع بالمعلومات , وحرية التعبير , والمساواة بين الجنسين عبر الأثير .\n2014 / 2 / 12 - أكدت الأمم المتحدة اليوم أنه على الرغم من هروب نحو مليار شخص من الفقر المدقع في السنوات ال 20 الماضية وانخفاض وفيات الأطفال والأمهات بنسبة النصف تقريبا , لا يزال هناك الكثير من العمل الذي يتعين القيام به لمعالجة عدم المساواة وضمان الحقوق والكرامة للجميع , وبخاصة النساء والأطفال . 2014 / 2 / 12 - فيما يتم استهداف المدنيين بشكل روتيني وتعرضهم للعنف العشوائي في معظم الصراعات الحالية - من الحرب الأهلية في سورية إلى الصراع العرقي والسياسي في جمهورية أفريقيا الوسطى وجنوب السودان - انضم مجلس الأمن إلى كبار المسؤولين في الأمم المتحدة اليوم للحث مجددا على حماية الأعداد الهائلة من الرجال والنساء والأطفال العالقين في مرمى نيران هذه الصراعات .\n2014 / 2 / 12 - حذر مبعوث الأمم المتحدة للشرق الاوسط اليوم من توقف أكثر من 20 مشروع بناء حيويا تقوم بها الأمم المتحدة للمدارس والإسكان في غزة , وكما حذر من تردي الظروف الاجتماعية والاقتصادية بسبب إغلاق المعابر مع إسرائيل فيما ارتفعت حدة الاشتباكات . 2014 / 2 / 12 - بمناسبة اليوم الدولي لمكافحة استخدام الجنود الأطفال والذي يصادف اليوم , الأربعاء الثاني عشر من شباط / فبراير , أصدرت منظمة الأمم المتحدة للطفولة \" اليونيسف \" , والممثلة الخاصة للأمين العام المعنية بالأطفال والصراعات المسلحة , ليلى زروقي , صحيفة وقائع حول تجنيد واستخدام الأطفال . 2014 / 2 / 12 - التقى وكيل الأمين العام للأمم المتحدة لعمليات حفظ السلام , إدموند موليه , مع رئيسة الحكومة الانتقالية لجمهورية أفريقيا الوسطى , كاثرين سامبا - بانزا , لمناقشة احتمال نشر قوة للأمم المتحدة في البلاد . 2014 / 2 / 12 - يعقد الممثل الخاص المشترك للأمم المتحدة والجامعة العربية المعني بسوريا , الأخضر الإبراهيمي , اجتماعا ثلاثيا غدا الخميس مع ممثلين عن الحكومة الروسية والولايات المتحدة , كجزء من مؤتمر للسلام حول سورية الذي يعقد في جنيف .\n2014 / 2 / 12 - ذكر بيان صحفي أن نائبة المفوضة السامية لحقوق الإنسان فلافيا بانسيري ستقوم بزيارة توغو في الفترة ما بين 17 إلى 20 شباط / فبراير , فيما يعد أول زيارة يقوم بها مسؤول رفيع المستوى من المفوضية السامية لحقوق الإنسان إلى توغو منذ افتتاح المفوضية مكتبا لها في البلاد عام 2006 .\nوتأتي هذه الزيارة , استجابة لدعوة من الحكومة في حزيران / يونيو 2012 .\n2014 / 2 / 12 - إلتقى الممثل الخاص المشترك ورئيس الوساطة ببعثة الإتحاد الافريقي والأمم المتحدة في دارفور , محمد بن شمباس , في كمبالا بقيادات حركات دارفور المسلحة غير الموقعة على السلام , خلال زيارة الى أوغندا مدتها ثلاثة أيام بدأت في العاشر من شباط / فبراير . 2014 / 2 / 12 - رحب الأمين العام للأمم المتحدة , بان كي مون , ببدء المحادثات السياسية التي بدأت أمس الثلاثاء في أديس أبابا بين حكومة جمهورية جنوب السودان وحركة جيش تحرير السودان , تحت رعاية الهيئة الحكومية للتنمية \" إيغاد \" . 2014 / 2 / 12 - الفلفل الأسود والفانيليا والريحان هي من بين التوابل والأعشاب التي تمت مناقشتها في لقاء لجنة تم إنشاؤها حديثا , في الهند لوضع معايير الجودة للمنتجات الرئيسية من التوابل والأعشاب , في تجارة رائجة تناهز قيمتها مليارات الدولارات .\nوفي آخر زيارة له إلى نيويورك قبل انتهاء فترة توليه منصبه في التاسع والعشرين من آذار / مارس أشار غراندي إلى أن الوكالة تمكنت في شهر كانون الثاني / يناير من إدخال كميات قليلة من المساعدات إلى سكان المخيم البالغ عددهم 18 ألفا .",
    "تيار مواطنة | التقرير السياسي الصادر عن المؤتمر الاعتيادي الخامس لتيار مواطنة 25 - 11 - 2017 تيار مواطنة 216 views التقرير السياسي الصادر عن المؤتمر الاعتيادي الخامس لتيار مواطنة 25 - 11 - 2017 شهدت الفترة القصيرة , التي انقضت بعد المؤتمر الرابع ل - \" تيار مواطنة \" , تطورات تراكمية هامة فيما يخص تأثير الوضع الدولي والإقليمي , وفيما يخص الوضع الداخلي حدثت تطورات ميدانية وعسكرية هامة أيضا , لكن عموما يبقى جوهر تحليلنا السابق صحيحا في سياقه العام , وسنتناول الوضعين الإقليمي والدولي فقط من زاوية علاقتهما بالوضع السوري .\nالوضع الدولي عالميا , وعلى عكس التخوفات التي سادت بعد سقوط الإتحاد السوفييتي , لم يصبح العالم هو عالم القطب الواحد على جميع المستويات العسكرية والسياسية والإقتصادية , فروسيا عادت للعب دور عالمي في أوكرانيا وسورية , وأوربا لها هامش حركة في مناطق نفوذها مثل أفريقيا , وحتى الدول الأقل أهمية مثل إيران وتركيا , تلعب أدورا اقليمية شبه مستقلة لا تحظى بالرضا دائما من الأقطاب الكبيرة , ودول مثل السعودية وقطر والإمارات أيضا تلعب أدوارا في مناطق نفوذها : سورية اليمن ليبيا , وبالطبع يحدث كل ذلك ضمن توازنات تخضع لتغييرات السياسة في الدول العظمى , ووفق التطورات الميدانية في مناطق النفوذ , وضمن تشابك الدوائر المحلية والإقليمية والعالمية .\nوقبل أن نحاول فهم تأثير الوضع العالمي في سورية , نعتقد أن الوقائع العنيدة لا تسمح لذي عقل برفض الدور الدولي , فالحل \" الوطني \" أو \" الداخلي \" ليس إلا أمنية طوباوية , وقد تعني إعادة الحل إلى أيدي السوريين , تسليم سورية إلى حرب طويلة أبطالها النظام من جهة , والمتطرفون الإسلاميون من جهة ثانية , وبالتالي القضاء على المشروع الوطني السوري .\nإن قبولنا بالحل الدولي في الظرف الملموس ينطلق من أنه سينهي داعش والنصرة كأولوية , ومن أنه لا بد بعد ذلك أن يشرع في دعم مسيرة انتقال سياسي , وهذا القبول لا يعفي السوريين من أصحاب المشروع الوطني السوري من محاولة حجز أكبر مساحة ممكنة من التأثير في التطورات المفروضة على ساحتنا وبقدر ما نستطيع من أجل أن يفضي المشروع الدولي إلى حل سياسي يدعم مسيرة السلام وينهي مناطق النفوذ المؤقتة لجميع البلدان .\nإن التوافق الدولي يمكن أن يساعد في القضاء على الإرهاب حقيقة , لكنه لن يساعد على بناء مشروع دولة المواطنة الديمقراطية ما لم يساهم المؤمنون بالمشروع بهذا الجهد , بالاستفادة من كل فرصة ممكنة مثل إنتخاب مجالس محلية للمناطق خارج سيطرة النظام في الشمال , أو في جنوب سورية بما يشمل محافظات درعا والقنيطرة والسويداء .\nومع أنه كان واضحا منذ دخول الثورة في نفق العسكرة وما رافقها من أسلمة للثورة فان المشهد السوري غدا محكوما بموازين القوى الإقليمة والدولية , فكل من المحاور القطرية - التركية وبدرجة أقل السعودية لعبت أدوارا سيئة وتخريبية لأطر المعارضة السياسية والعسكرية معا , مقابل الدور الإيراني وميليشيات حزب الله وأضرابها من الميليشيات الطائفية الرديفة , التي جاءت من العراق وأفغانستان لنجدة النظام الآيل للسقوط , والتي لم يكن دورها أقل سوءا وتخريبا من خلال تطييف الحالة السورية وتخريب النسيج الوطني لكل مكونات المجتمع السوري .\nإلا أنه مع بدء معركة تحرير الرقة وما رافقها من حضور أمريكي بقيادة التحالف الدولي في شمال سوريا , وصولا إلى إعلان التوافق الروسي الأمريكي على خفض التصعيد في جنوب سورية , أصبح العامل الدولي / أمريكا وروسيا / هو المتحكم الرئيس في مآلات المشهد السوري , إذ يمكن أن نقرأ بداية تفاهم يهدف إلى إضعاف العوامل الإقليمية في سورية , المتمثلة بإيران وتركيا أولا ومن ثم السعودية والخليج العربي عموما .\nومع أنه من المبكر الجزم بالمآلات النهائية للتفاهم الروسي الأمريكي الذي أعلن عنه في مؤتمر مجموعة العشرين بهامبورغ , بدليل أن الروس مازالوا يؤكدون بشكل مستمر على تمسكهم بنظام الأسد , وبالمقابل لم نشهد تنازلات أمريكية حتى في مستوى إلغاء العقوبات على الكرملين , لا بل صدرت عقوبات جديدة مؤخرا .\nفكيف لنا أن نحل تلك الأحجية ? من الواضح أن تشابك وتعقيد العلاقات الروسية الأمريكية ليس بالأمر السهل , بدءا من الإحتلال الروسي لشبه جزيرة القرم والنزاع في أوكرانيا , وصولا إلى الدور الروسي في سورية محمولا على تفاهم إقليمي متبادل مع إيران بداية وتركيا لاحقا , والذي وجد حامله السياسي في اجتماعات أستانة التفاوضية , كبديل عن مفاوضات جنيف المتعثرة بقرار روسي , غير أن ذلك لم يمنع روسيا مؤخرا من تجاهل الدور الإيراني , ومن عدم التمسك بالمصالح التركية التي اعتقد أردوغان أن الكرملين سيشكل داعما لها مقابل تلكؤ الإدارة الأمريكية , وبشكل خاص فيما يتعلق بدور قوات قسد وحزب P . Y . D , الذي تعتبره تركيا تهديدا لأمن تركيا القومي واستقرارها مستقبلا .\nلذلك نحن نتحدث فقط عن بداية تفاهم روسي أمريكي , قائم على تحقيق المصالح الجيوسياسية والإقتصادية لكل منهما , تفاهم لم يصل بعد إلى حد التوافق على استراتيجيات مشتركة , ربما تنطلق من الساحة السورية وتستمر في اوكرانيا ومواقع أخرى , لكن هذه البداية المتأخرة شكلت أهم فارق في التوازن الدولي وإنعكاسه على المشهد السوري راهنا , في ظل عجز أو شلل المنظمة الدولية عن دور فعال أو مؤثر خارج التوازنات السابقة .\nبالمقابل نلاحظ أن الإدارة الأمريكية , ورغم إعلان تركيا تحفظاتها على أي دور كردي في شمال سورية , ماضية بدعم قوات \" قسد \" في معارك تحرير الرقة والسيطرة على المناطق التي يتم طرد داعش منها شمال وشرق سوريا , لذلك لم تتوان كل من طهران وأنقرة عن التصريح أنهما ترفضان هذه السياسة التي لم تراع مصالحهما الإقليمية , مع عجز الأخيرتين عن خلق محاور واصطفافات بديلة .\nالاستراتيجية الأمريكية الملتبسة والعلاقة مع الاستراتيجية الروسية : من المتوقع أن يكون للاستراتيجية الأمريكية - على الرغم من التباسها - امتدادات إيجابية على مصالح الشعب السوري وذلك من خلال إضعاف النفوذ الإيراني في سورية بما في ذلك حلفاء المذكور من حزب الله إلى سائر الأطراف الأخرى وقد بدأ ذلك بشكل أو بأخر عبر العقوبات الأخيرة وعبر الطلب من حلفاء أمريكا اعتبار حزب الله إرهابيا ( سياسيا وعسكريا ) ومن المتوقع أيضا أن أمريكا سوف تعمل مع الحلفاء بعد الانتهاء من داعش على الانتهاء من المليشيات الشيعية في سورية جنبا إلى جنب مع الانتهاء من جبهة النصرة بشكل أو بأخر .\nكما يمكن التوقع أن أمريكا قد تمارس الضغوط مع حلفائها على الروس والسلطة السورية عبر السلاح الكيميائي , وعبر قضايا جرائم الحرب والجرائم ضد الإنسانية .\nومن شبه المؤكد أن نهاية داعش ستضع الروس والسلطة السورية أمام استحقاق الحل السياسي بعد سقوط ذريعة مكافحة الإرهاب , وفي السياق نفسه سياق إضعاف النفوذ الإيراني يجيء السباق نحو البوكمال بين أمريكا وحلفائها والسلطة السورية وحلفائها , وفي كل الأحوال فإن التصريحات - وأحيانا المعلومات - الأمريكية حول الرقة وحول قسد ومستقبل الأسد والدور الإيراني يأتي في السياق نفسه الذي يفسر هو الأخر الاستعجال الروسي - وربما التخبط - في إخراج تسويتهم للوضع السوري لأن الروس يعرفون جدا أن كل يوم يمر بعد دحر داعش يختلف عما سبق ويدفع نحو استحقاقات واصطفافات جديدة دولية وإقليمية وعربية ومحلية لا تخدمهم بالضرورة إن لم نقل العكس .\nإن الروس الذين عملوا لسنوات طوال وبخاصة في العام الأخير على العمل بالتدريج ومن تحت وفي الميدان وعبر نسج الخيوط مع الأطراف الإقليمية والعربية والمحلية يريدون قطف ثمار عملهم قبل فوات الأوان ومن هذا المنطلق يمكن فهم الضغط الروسي على الكرد في سورية للوصول إلى تفاهم أو اتفاق مع السلطة حول الجزيرة السورية يقوم على تراجع قسد نحو الشمال وتسليم الجنوب إلى السلطة والحصول على شكل من أشكال الحكم الذاتي الذي يبدو أن السلطة تناور عليه على النقيض من المعارضة , إلا أن الأمر فيما يتعلق بالتفاهم المطلوب يعود في نهاية المطاف إلى الموقف الأمريكي في سورية بشكل عام وفي الجزيرة بشكل خاص بما في ذلك دور قسد باتجاه البوكمال .\nإن تيار مواطنة يعتقد أن هنالك العديد من الأسباب وراء ارتباك والتباس الاستراتيجية الأمريكية ولكنها تتكشف بالتدريج وببطء غير مقصود , بل مقصود أحيانا .\nالوضع الإقليمي شهد الوضع الإقليمي تغيرا ملموسا ( تركيا - الخليج - لبنان - كردستان العراق ) بعد المؤتمر الرابع ل - \" مواطنة \" , وصارت اللوحة بالعام أكثر وضوحا , فقد ظهرت على السطح , وبشكل سافر , الخلافات الخليجية , وتفاقمت أزمة اللاجئين , واستمر بشكل مكشوف دور التحالف الإيراني الشيعي وحلفائه المحليين من حزب الله إلى الحشد الشعبي وصولا للميليشيات الافغانية وغيرها .\nإيران رغم التوقعات بأن يحد الدخول الروسي الكثيف للساحة السورية من النفوذ الإيراني , إلا أن الجانب التنسيقي والتشاركي لا يزال يغلب على الجانب التعارضي , فدور الروس في الجو السوري لا يكفي بدون دور الإيرانيين في البر , هنا توجد مؤشرات متعارضة تتراوح بين قيام الروس بإضفاء شرعية على الوجود الإيراني الروسي عبر مؤتمرات واتفاقات استانة وذلك باعتبار إيران دولة ضامنة لوقف إطلاق النار في سورية , وبين اتفاق الجنوب الذي عقده الروس مع الأردن وأمريكا والذي يبعد إيران عن العمل في هذه المنطقة , ويجب أن لا يفوتنا ملاحظة أن موقف الادارة الاميركية الجديدة تجاه إيران اختلف جذريا عن سابقتها , إذ بعد أن كانت إدارة اوباما تكتفي بنجاحها في عقد الاتفاق النووي الايراني , عادت إدارة ترامب لترى إيران دولة مارقة يجب الحد من قدرتها على التمدد خارج حدودها , وربما من خلال دعم سياسي للقطب الاسلامي المنافس العربية السعودية , وكان آخر المؤشرات هو العقوبات الأمريكية الأخيرة المفروضة على كيانات وأشخاص يعملون في دعم مشاريع التسليح الإيراني , حيث ورد في سياق تبرير العقوبات , دور إيران في دعم نظام الأسد .\nولكن حتى الآن لا يوجد تغير نوعي أو حاسم أو جدول زمني يخص الدور الإيراني في الحالة السورية , ويتم تداول أخبارغير مؤكدة بعد , عن اتفاق لوقف إطلاق نار جديد أمريكي - روسي في سورية في المنطقة الوسطى , قد يعني الحفاظ على نفوذ مهم لإيران في هذه المنطقة , وربما يأتي ذلك ضمن ما يجري من اتفاقيات تقاسم النفوذ في سورية , وقد يكون تعويضا لإيران عن الحد من نفوذها في منطقة الجنوب .\nإن استمرار النفوذ الإيراني في سورية وفي كامل المنطقة يجعلها دائما غير مستقرة , ويجعل من أي اتفاق لوقف إطلاق النار هشا يمكن خرقه , إذ لا يمكن التوصل إلى حل سياسي في سورية دون الحد من هذا النفوذ .\nلبنان رغم المساعدات الأممية التي تصل إلى اللاجئين , الذين يشكلون ربع السكان في لبنان , تلك المساعدات التي ساعدت في تنشيط السوق التجارية اللبنانية , فإنهم يتعرضون لظروف معيشية صعبة وأحيانا لبعض الإنتهاكات والاستفزاز على أساس عنصري , للضغط عليهم من أجل إعادتهم القسرية لمناطق نفوذ النظام وحزب الله , مما قد يعرضهم للمخاطر والانتقام .\nوتتفاقم مشكلة اللاجئين السوريين في لبنان , وفي عرسال تحديدا , حيث شجع القرب الجغرافي العديد من السوريين على اللجوء , وسكن أغلبهم في مخيمات تفتقر لأبسط مقومات العيش , ومعظمهم يرزحون تحت خط الفقر , في دولة تتحكم بها عسكريا على الأقل , مليشيا حزب الله الموالية لإيران المتدخلة بعمق في الوضع السوري الداخلي , وهي تتحمل مسؤولية كبيرة في تهجيرالسوريين وخصوصا في المناطق المحاذية للبنان , ليقعوا لاجئين تحت سيطرتها من جديد .\nفي الوقت نفسه تتواجد قوى عسكرية هامة تابعة لجبهة \" النصرة \" ول - \" داعش \" في المناطق الحدودية السورية اللبنانية , ولا يمكن إنكار وجود علاقات لهذه المنظمات مع مخيمات اللجوء في لبنان , بهذا المعنى يمكن فهم قرار الحكومة اللبنانية المتوافق عليه بين الفرقاء اللبنانيين , بمواجهة المتطرفين وامتداداتهم , وباختيار توقيت دولي مناسب , واذا كان يمكن اعتبار الهجوم الذي شنه الجيش اللبناني على مخيم عرسال حقا طبيعيا للدولة اللبنانية , فانه لا يمكن بأي شكل من الاشكال تبرير هدر حقوق المدنيين وتجاوز المعايير الدولية الحقوقية في الاعتقال والتحقيق , ولا إهانة وتعريض المدنيين للموت سواء أثناء الهجوم أو خلال التحقيق , وتشجيع النزعات العنصرية والطائفية تجاه السوريين , فكل ذلك أمور لا تبررها محاربة الإرهاب , وهي تزيد من الاحتقان الموجود في لبنان اصلا مثلما تزيد في معاناة اللاجئين , في المقابل أظهر قسم من الأخوة اللبنانيين وخاصة بعض المثقفين والمحامين موقفا إنسانيا وحقوقيا ديموقراطيا حقيقا .\nتركيا في الشمال يتعقد الوضع الإقليمي بين الدعم الأمريكي لقوات \" قسد \" في حربها مع داعش , الحرب التي تشكل أولوية أمريكية وغربية وربما عالمية , وبين الموقف التركي المعارض لدور قسد في شمال سورية عموما , إذ ما زالت تركيا تعتبر حزب العمال الكردستاني التركي وفرعه السوري PYD منظمات إرهابية , وهي تحضر للهجوم على عفرين , إذا وجدت أن الوضع الدولي يسمح لها بذلك , بالتشارك مع بعض الفصائل السورية المدعومة من قبلها .\nوتركيا تعتبر الكرد خطرا أكبر حتى من الإرهاب الداعشي , وهذا التوجه يشكل عنصرا أساسيا من عناصر الموقف التركي للتدخل في سورية , وبهذا فهي تتفارق مع السياسة الأمريكية التي ترى أن محاربة الإرهاب المتمثل ب \" داعش \" و \" النصرة \" أولوية , ويمكن تفسير الحصار والقصف التركي على عفرين ضمن هذه السياسة المعادية للكرد , إضافة إلى التنافس على مناطق النفوذ وتوسعتها , لتصبح أمرا واقعا يمكن توظيفه عند التوصل للحل السياسي للمعضلة السورية .\nربما يفسر هذا التناقض جزءا ليس نافلا من إنقلاب السياسة التركية , حيث انتقلت من حالة توتر شديد مع روسيا بعيد اسقاط الطائرة الروسية , إلى تحالف مؤقت شمل العدو الأيدولوجي الأول / إيران , ضمن تفاهمات على سياسات إقليمية تتوجت باعتراف متبادل للأدوار والمصالح وتكريس الدور التركي في اتفاقات استانة كضامن لوقف إطلاق النار مع روسيا وإيران .\nهذه التغيرات كما ذكرنا كان لها أثر في إعادة رسم خطوط السياسة التركية تجاه سورية , فبعد أن سهلت تركيا ولفترات طويلة الإمداد اللوجستي للمنظمات الإرهابية في سورية , تحولت لتصبح حليفة في الحرب عليه , حتى الآن في الحرب على داعش فقط , ولكن من موقع المصالح التركية في تشكيل مناطق نفوذ تركية , ومن موقع العلاقات مع روسيا , وليس عبر التحالف الدولي الغربي ضد الإرهاب , وبالطبع الفارق كبير بين الحالتين .\nتركيا وقطر وكان لتركيا دورأيضا في الخلاف , بين دول الخليج مضافا إليها مصر من جهة , وقطر من جهة أخرى .\nالخلاف الذي ظهر جليا في الفترة الأخيرة وإن كان يعود لسنوات سابقة , هوخلاف حول النفوذ والهيمنة في المنطقة العربية بين أطراف متشابهة ومتنافسة , تستقي من نفس المنبع الإيديولوجي , وقد اصطفت تركيا مع حليفتها قطر ووضعت ثقلها العسكري والسياسي لصالحها , دون أن تقطع العلاقات ومحاولات الوساطة مع القطب الذي تتزعمه السعودية وحليفتها الإمارات .\nالخلاف الخليجي بعد ثورات الربيع العربي تمظهر في عدة محطات منها الموقف من انقلاب السيسي , وكان له تمظهرات في ليبيا واليمن , وفي سورية عبر عن نفسه بقيام كل طرف بدعم فصائل عسكرية متنافسة أو تكوينات سياسية معينة بهدف خلق النفوذ المناسب .\nهذا الخلاف بلغ أخيرا عتبة التفارق , فقد أعلنت دول أربع هي السعودية والإمارات والبحرين ومصر مقاطعة قطر , مطالبة إياها بتحقيق شروط محددة بست نقاط أو مبادئ .\nإن التركيبة السياسية من حيث نمط العائلات الحاكمة وامتداداتها , والنمط الإيديولوجي المسيطربطريقة لا تسمح بمواجهته بسهولة , حتى من قبل السلطات الحاكمة والنظام المالي في هذه الدول , كلها عناصر أكدت مسؤولية جميع الدول الخليجية في دعم غير مباشر للإرهاب من خلال أفراد أو كيانات تابعة لهذه الدول .\nوقد دعمت قطر في محاولة منها لأن تكون لاعبا مهما في المنطقة , اعتمادا على قوة اقتصادية تعطي انطباعا بالأهمية أكبر مما يعطيه الحجم الصغير لهذه الإمارة , التي تتمركز فيها أهم قاعدة عسكرية امريكية \" قاعدة العديد \" , دعمت فصائل مسلحة في كل من سورية وليبيا هي أفرع لمنظمة القاعدة الإرهابية , بغض النظرعن اختلاف التسميات كما فعلت مع جبهة \" النصرة \" في سوريا مثلا , كما دعمت الإخوان المسلمين في مصر , والذين يعتبرون أعداء تاريخين للإمارات والسعودية , في حين دعمت السعودية رسميا فصائل وكيانات يصنفها المجتمع الدولي إسلامية معتدلة .\nتركيا اتخذت موقفها إلى جانب قطر , كما هو متوقع طالما هي في منافسة مع القطب الإسلامي الأخر السعودية , وكذلك فعلت إيران الشيعية أيضا في منافسة القطب السعودي السني المنافس , ومن هنا نفهم لماذا كان أحد مطالب الدول الخليجية الابتعاد عن إيران .\nوبعد الضغوطات الأمريكية خاصة , والتوسطات الدولية تتجه أزمة دول الخليج مع قطر إلى التهدئة , فقد تم التخلي عن المطالب ال 13 لصالح ما سمي بالمبادئ الستة , التي نعتقد أنها قابلة للتفاوض ويفترض تطبيقها ليس من قبل قطر فقط بل من قبل جميع دول الخليج , فأهم ما فيها هو التزام الجميع بمكافحة الإرهاب وعدم تمويله وعدم توفير ملاذات آمنة له .\nما يهمنا في \" تيار مواطنة \" هو تأثيرالخلاف الخليجي على الوضع السوري , فقد كان له انعكاس سلبي كبير عام 2013 وتفاقم في 2014 , لكن وضمن التوجه العالمي الجديد الذي يصر على أولوية محاربة الإرهاب , وبعد توقيع قطر على مذكرة تفاهم مع أمريكا لمواجهة الإرهاب , وبعد طرح المبادئ الستة التي كما قلنا يجب أن تطبق على الجميع , نعتقد أن هذه الازمة الخليجية ستنعكس ايجابيا على الوضع السوري فبعد تعويم موضوع دعم المنظمات الإرهابية على المستوى الإقليمي , لابد أن تصبح مواجهتها أمرا بدهيا وأكثر سهولة .\nالوضع المحلي الإرهاب لماذا ? قد لا يكون المجال مناسبا لبحث تحليلي لموضوع الإرهاب هنا لكن لابد من معالجة سريعه لهذا الموضوع .\nيرجع الكثيرون نشوء الإرهاب في المنطقة \" سورية والعراق \" إلى أسباب إيديولوجية , وبالطبع لا يمكن إنكار وجود دور للإيديولوجية يمكن بحثه في كل ظرف وفي كل حالة بارتباطه بالواقع الاجتماعي التاريخي السياسي . . الخ .\nلذلك نختصر بالقول أن الإيديولوجية الدينية موجودة منذ مئات السنين , أما نمو ظاهرة الإرهاب ووصولها إلى حدها الأقصى في القدرة والفعالية فهو يرتبط مباشرة بممارسات أنظمة الحكم السياسية الشمولية , بوجود مجموعات حاكمة فاسدة , عائلية وطائفية كما تثبت الوقائع وجود المظلوميات المتبادلة لدى الجميع وخاصة في العراق وسورية .\nإن المسؤولية المباشرة لبعض الأنظمة في إظهارالإرهاب إلى العلن واستثماره هو أمر يحتاج إلى متابعة وفيه الكثير من التفاصيل والمعلومات الاستخباراتية المثبتة والمؤكدة .\nإن فهم علاقة الأنظمة بالإرهاب أو بنشوء الإرهاب يصبح أكثر إلحاحا في المرحلة التالية للهزيمة العسكرية لداعش والتطرف عموما , عندما نفكر بأوضاع سياسية لا تنتج تطرفا جديدا وعندما نفكر بالوسائل الناجعة لمحاربة التطرف ومنع ظهوره من الأساس عبر المواجهة السياسية والثقافية وسيادة روح القانون والعدالة الاجتماعية والرخاء الاقتصادي والمحاسبة ومنع المظالم وردها .\nإن قبولنا بالدور الدولي العسكري في مواجهة الإرهاب وترحيبنا به , لا يعني القبول بأية انتهاكات تطال حقوق المدنيين بحجة أن الحرب دائما قذرة .\nومن أجل أن لا يصبح هذا الموضوع مجرد أداة ديماغوجية فإن المرجعية فيه يجب أن تكون للمنظمات الدولية المحايدة والمستقلة , نقول ذلك مع الإقرار المؤسف بإمكانية وقوع ضحايا مدنيين دائما , خاصة وأن الطرف الأخر \" داعش \" الذي يعتبر المدنيين رهائن ودروع في معركته , معروف بعدم تبنيه لأية معايير أخلاقية في حربه .\nأخيرا لابد من القول أن الإنتصار العسكري على داعش في الموصل وتحقيق بعض الإنتصارات في معركة تحرير الرقة لا يعني الإنتصار النهائي على هذا التنظيم , الذي لا يزال له تواجد في بعض المناطق الأصغر حجما , والذي يتميز بقدرة عالية على المواجهة باستخدام تكتيكات انسحابية وهجومية , وباستخدام تكنولوجيا متطورة , وربما يكون قد طور في هذه الفترة تكتيكات جديدة بزرع خلايا نائمة واستخدامها في شكل من أشكال حرب العصابات لكن وكما ألمحنا سابقا فإن أية استعادة للدور الداعشي , أوما يشابهه من أشكال التطرف , مرهونة بالتطورات اللاحقة التي قد تبقيه كامنا أو تنهيه تماما او تظهره وتساعد على التطورمن جديد .\nالتقسيم التقسيم هو من أكثر الافكار التي تحصل على حيز من النقاش والتدول في أوساط النشطاء والمهتمين لذلك من الضروري إجراء مناقشة هادئة وعقلانية لهذه الفكرة , التي غالبا ما تناقش بعقلية ساذجة وبموروث اتهامي مسبق , وتدل فيما تدل عليه من استمرار لعقلية الملاحقة والمؤامرة .\nإن النقاش يجب أن ينطلق من عدم توفر الإمكانات الواقعية الملموسة لتحقق الفكرة , فلا توجد منطقة في سورية قادرة على أن تكون كيانا منفصلا سياسيا واقتصاديا مالم تكن تابعة لدولة أخرى , وثانيا إن الوضع الإقليمي والدولي ليس من مصلحته التعامل مع مجموعة دويلات صغيرة , وثالثا توجد فيتويات قوية على إنشاء مثل هذه الدويلات , ورغم أن الوضع الكردي هو المرشح بحكم خصوصية القضية الكردية لمثل هذا الإحتمال فإن الأمر حتى الآن , قد يكون مطروحا بالمعنى الإيديولوجي ولكن ليس بالمعنى السياسي , وتضع كل من إيران وتركيا فيتوهات قوية على مثل هذا الاحتمال , والنظام السوري لم يقبله حتى في لحظات ضعفه لانه يعني انهيارا في نمط خطابه السائد وبداية تغير حقيقي لقدرته على الاستمرار في حكم سورية كما هي .\nإنما وكما يقولون \" لا يوجد شيء أكثر استدامة من الأشياء المؤقتة \" , لذلك نقول بدورنا إن فترة مديدة تنقضي على وجود مناطق أو كانتونات شبه منفصلة , ناتجة عن مناطق نفوذ تفرضها اتفاقات دولية بالقوة , تخلق تعقيدات كبيرة على صعيد إعادة التوحد والاندماج , دون أن تجعلها مستحيلة , ومن المفيد هنا التذكر أن موظفي الدولة استمروا في قبض رواتبهم من النظام السوري , رغم وجودهم في مناطق تابعة للمعارضة , وهو أمر مزدوج الدلالة , النظام لايريد القطع مع هذه المناطق , والمسيطرون على هذه المناطق كانوا عاجزين - من حيث النتيجة - عن إدارة مناطقهم .\nهل يمكن تغيير الأسد ? لا يزال ما يجري داخل سورية محكوما بشكل أساسي بميزان القوى الذي أحدثه التدخل الروسي في أيلول 2015 والذي يعتبرعسكريا وسياسيا محطة هامة على طريق إعادة إنتاج للنظام , مع تجميل يسميه الروس تغييرا دستوريا , ويعتبرونه كافيا لتسوية سياسية مع المعارضة , ربما العنصر الأهم فيه هو استمرارالأسد ونظامه , على الأقل لفترة غير معروفة , رغم ما يقوله الروس من أنهم لا يحرصون على الأسد وإنما على القانون الدولي , وأن تغيير الأسد مسألة يحسمها السوريون , مع ذلك نعتقد أن فكرة تغيير الأسد هي تابو بالنسبة للروس رغم انهم لا يرغبون في الغوص وحدهم , ولزمن طويل في المستنقع السوري , هكذا فإن الروس قد يكونون مستعدين لمرونة تسمح بتغيرات مناسبة مع الحفاظ على مصالحهم الاستراتيجية , أما بالنسبة للغرب فإن القبول باستمرار الأسد هو مسألة براغماتية قابلة لإعادة النظر بمجرد الإنتهاء من محاربة داعش وهزيمتها .\nلكن ما يجب أن يؤخذ بالاعتبار - من قبل الجميع - هو إشكالية الحفاظ على النظام وتغيير الرئيس , تلك الإشكالية التي ستظهر صعوباتها عند التخطيط , وخاصة عند البدء بتنفيذ عملية الإنتقال السياسي التي هي في سورية أعقد بكثير مما يتصور بعض الباحثين والساسة , ربما بسبب عدم التقدير الكافي لفهم علاقة السلطة - الدولة بعد سنوات القمع الشمولي ثم سنوات الثورة حيث تذررت بنية الدولة إلى مجموعات مسيطر عليها من قبل ميليشيات العسكر والعائلة والمال , وقد يكون أحد مؤشرات صعوبة استعادة الدولة ذلك العدد المتزايد من الموظفين السوريين العاملين في المؤسسات المدنية والعسكرية , الذين أصبحوا مدرجين على قوائم العقوبات بسبب شبهات دعمهم للنشاطات الكيماوية , إضافة إلى سلسلة طويلة من المسؤولين الكبار والمتوسطين والصغار .\nإن نجاح النظام النسبي - والنسبية هنا تفيد أنه لم ولن يستطيع استعادة سورية كما كانت قبل اذار 2011 - في الاستمرار والمحافظة على السلطة , يعود أساسا إلى دور القوة العسكرية , ولكن ليس أساسا قوة الجيش السوري الذي فقد منذ زمن بعيد احترافيته والذي بني في عهد الأسد الأب على عقيدة سلطوية غير وطنية , وممارساته الوحشية .\nوباعتبار أن النظام سيطر على ما يعتبره \" سورية المفيدة \" أصبح يستطيع الأن , ولابد له من أن يقوم بمواجهة داعش لأن هذه المواجهة أصبحت كلمة السر التي لابد منها لتحقيق المكتسبات على الأرض والتسابق عليها باعتبارها ستصبح عنصر قوة له وسيكون لها تأثير كبير في شكل ومضمون التسوية السياسية المقبلة .\nلكن من جهة أخرى , ورغم حجم انتصارات النظام , فإنها لا تكفي لاستعادة سيطرته , مع الإقرار بإمساكه بمؤسسات الدولة السورية العسكرية والمدنية , في مناطق سيطرته , التي هي الأهم بالطبع , المؤسسات التي كانت توصف بالفساد والبيروقراطية والطائفية أصبحت - عدا بعض الهياكل الإدارية - أشبه ما تكون بمجموعات مسلحة أو مدنية تدين بولاءات متعددة , ترتبط بالنهاية مع رأس النظام , مع هوامش استقلاليه مفروضة واقعيا .\nالعنصر الثاني في استحالة تجدد النظام يكمن في أنه لن يكون هناك إمكانية لإرساء سلم أهلي حقيقي في سورية دون مزاوجة العدالة الانتقالية والمصالحة الوطنية , بما تعنيه ليس فقط من إطلاق سراح المعتقلين وتوضيح مصير المفقودين , بل أيضا محاسبة المجرمين , وهو الأمر الذي سيطال دوائر واسعة محسوبة على النظام لا تنحصرفي كبار الضباط والمسؤولين بل تصل إلى المسؤولين من الدرجة الثانية والثالثة , الذين يثبت تورطهم , بالطبع بعد إجراء محاكمات عادلة .\nالعنصر الثالث هو استحالة إعادة الإندماج في المحيط الإقليمي العربي أو العالمي بدون إجراء تغييرات حقيقية , تتجاوز المنظور الروسي للتغيير , فنجاح نظام الأسد \" الأب المؤسس \" كان يقوم على إدراكه لضرورات التعامل مع الدائرتين الإقليمية والعالمية , لكن نظام الأسد \" الإبن الوريث \" لا يبدو أنه كان قادرا على إدراك هذه الضرورات , وهي مشكلة ربما يمكن معالجتها لولا التاريخ الدموي المكثف للنظام بدءا من 2011 , فحسب مصادر للأمم المتحدة يوجد ما يكفي من الوثائق لتجريم الأسد وكبار المسؤولين وتحويلهم إلى المحكمة الجنائية الدولية , لكن الاعتبارات السياسية لا تسمح بذلك حتى الآن وفي جميع الاحوال أصبح النظام ورأسه غير قابلين للإندماج في المجتمع الدولي من جديد حتى لو لم يحاكموا .\nإن التفوق العسكري لنظام الأسد لم يحم المدن من القصف العشوائي الذي يأتي من المناطق المتمردة , وغالبا ما يطال المدنيين الأبرياء , في حين يوظف النظام إمكانات عسكرية مع حلفائه لمحاصرة وتهجير مناطق لا تشكل خطورة عسكرية ولو وجد فيها مسلحون , بقصد تهجيرها وتعقيد عودة أهلها حتى بعد رحيل المسلحين .\nأما صعوبات الحياة المعيشية فهي لا تقتصر على المناطق التي تسيطر فيها المعارضة بل تس م المشهد السوري بأكمله , مما يعقد ظروف حياة السوريين , وربما يدفعهم للهجرة وطلب اللجوء بحثا عن الأمان , بكل مافي كلمة أمان من معنى , وخاصة عندما يكون لديهم أبناء في عمر الخدمة الإجبارية .\nتحرير الرقة وبعد غياب طويل عن لعب دور استراتيجي واضح عادت أمريكا ترامب إلى التواجد والحضور الذي بدأ يعكس نفسه على التطورات السورية وبهذا المعنى لم يعد الروس يلعبون وحدهم ولكن حتى الآن فإن الدور الأمريكي , المتزايد عسكريا وسياسيا , ليس دورا نقيضا للدور الروسي أكثر مما هو دور مكمل هو دور يقر للروس بما يترتب على نفوذهم العسكري والسياسي المكتسب , ليس باعتبار أنهم كانوا السابقين فقط بل أساسا بسبب الاتفاق على أولوية محاربة الإرهاب , لكن الدور المتميز الامريكي بدأ يترسم من خلال عدة محاور أهمها من خلال دعم \" قوات سورية الديموقراطية \" واحتكارها لمهمة تحرير الرقة , في مواجهة دور تركي مفترض ودور للنظام السوري لم يكن قابلا للتحقق , وكما يبدو من خلال التصريحات الأمريكية هناك تصور مستقبلي واضح لمستقبل الرقة بعد تحريرها من داعش يلغي التخوفات من التقسيم ويلغي التخوفات المبالغ بها عن دور PYD , يقوم هذا التصورعلى تولي مسؤولية الحكم بعد التحرير للمجلس المحلي الحالي , مع الترحيب بعودة المبعدين ومع التعهد بدعم أمريكا لهذا المجلس , الذي تعهد بدوره بإقامة انتخابات خلال النصف الأول من العام القادم بانتظار الحل النهائي في سورية .\nالمكان الثاني الذي يترسم فيه الدور الأمريكي هو جنوب شرق سورية قرب التنف حيث يحقق التواجد الأمريكي في هذه المنطقة مهمتين الأولى مواجهة داعش والثانية قطع الطريق على الدور الإيراني الذي يسعى لخط إمداد غير متقطع عبر التنف , ولكن لأن الدور الأمريكي الاستراتيجي لم يتضح تماما , ومع انتهاك الهدنة المعلنة , فإن الأسد وحلفائه يواصلون التقدم في البادية السورية ويستطيعون الوصول إلى المناطق التي حذرهم الأمريكان من الوصول إليها .\nأخيرا , وربما بما لا يقل أهمية بالنسبة لمستقبل سورية , فرض الحضور الأمريكي نفسه أيضا من خلال اتفاق \" الجنوب \" مع الروس والأردن , الذي دخل حيز التنفيذ في 9 تموز , والذي ينص على وقف إطلاق النار في درعا والقنيطرة , باتجاه الوصول إلى خفض دائم للتصعيد وإنهاء الأعمال العدائية ووصول المساعدات الإنسانية , وسيكون هناك ترتيبات لإدارة مدنية في المنطقة , وإيجاد البيئة الكفيلة بالتوصل إلى حل سياسي دائم في سورية مع التزام الدول الثلاث بمرجعية مسار جنيف وعلى أساس قرار مجلس الأمن 2254 بما يضمن وحدة سوريا واستقلالها .\nوهذا الاتفاق الذي لا علاقة له باتفاق مناطق خفض التصعيد , والذي سيفرض على المعارضة وعلى النظام , سيكون ذا تأثير على الحل السياسي المقبل باعتباره خلق أمرا واقعا برعاية دولية لا يمكن تجاوزه من قبل أي طرف , وإذا كان اتفاق الجنوب يوقف إطلاق النار فهو لا ينهي - على الأقل في الأمد المنظور - وجود الميليشيات الإيرانية والشيعية قرب شمال اسرائيل لذلك رفضت اسرائيل الاتفاق ومن المتوقع استمرارها في توجيه ضربات بين فترة واخرى تستهدف الميليشيات المتواجده هناك .\nإدلب هي من مناطق تخفيض التصعيد , وهي تشهد هدوءا \" خارجيا \" , إذا صح التعبير , في حين تثير سيطرة \" النصرة \" , القوة الأكبر في \" هيئة تحرير الشام \" , على إدلب إشكالات عديدة أولها التنافس العسكري الذي انتهى في 23 تموز 2017 بهزيمة تنظيم \" أحرارالشام \" , والتحقت بعض مكوناته بالهيئة .\nلكن لا تزال فوضى السلاح تشكل خطرا حقيقيا على المدنيين , خاصة من خلال تفجير السيارات المفخخة الذي تكرر في الفترة الأخيرة .\nومن جهة أخرى تحاول النصرة التصدي لكل أشكال الحراك المجتمعي المدني الذي عبر عن نفسه مؤخرا في انتخابات \" سراقب \" , إن منظر آليات \" جبهة النصرة \" تفر أمام المتظاهرين الذين يرفعون علم الثورة , أو أمام تظاهرة نسائية في الأتارب , قد يعطي انطباعا غير دقيق عن هامش الحركة المتاح للمجتمع المدني , ففي أول فرصة مناسبة ستسعى النصرة لإلغاء أي هامش استقلالية يحاول المدنيون الحصول عليه .\nإن لإدلب أهمية تاريخية تقليدية في الصراع مع آل الأسد , وهي منطقة هامة جغرافيا وسكانيا , وقد أصبحت رمزا لمنطقة معارضة مفروضه كأمر واقع , من خلال اعتبارها ملاذا لكل الرافضين لاتفاقات المصالحة المفروضة في المناطق السورية المعارضة , التي هزمها النظام وحلفائه , لكن الوضع الحالي في إدلب لا يمكن أن يستمر لسبب جوهري هو وجود \" جبهة النصرة \" , المصنفة ارهابية , فالتجاهل المؤقت دوليا لهذا الوضع سينتهي بعد الإنتهاء من الصراع مع \" داعش \" , وربما قبل , ويمكن أن نكون أمام سيناريو مدمر ورهيب إذا أصرت \" النصرة \" على خوض المعركة حتى النهاية , وإذا فشلت المحاولات السياسية لإيجاد حلول لخروجها .\nوسيكون استمرار دعم المحور القطري التركي للصراعات المسلحة في إدلب , من باب البحث عن دور لهما أو تعزيز مصالحما في أي تسوية قادمة , عائقا على طريق انتهاء جبهة النصرة , مالم يغير البلدان سياستهما في هذا الموضوع .\nإن على القوى السياسية وفعاليات المجتمع المدني الموجودة في إدلب التحضير للمرحلة القادمة التي هي استحقاق لا بد منه , لتفكر ببدائل عسكرية وسياسية قادرة على التعاطي مع الأوضاع الجديدة , وتجنب تحول إدلب إلى \" موصل \" آخر أو \" رقة \" أخرى .\nورغم ما يجري من بناء قواعد عسكرية ومطارات امريكية , وفي تطور جديد في أواخر تموز الجاري - يبدو متناقضا , على الأقل شكليا - مع زيادة الدور الأمريكي في سورية , تم توقيف برامج تدريب وتسليح المعارضة التي كان يمولها CIA , لكننا نميل إلى اعتبار أنها مجرد إجراء تصحيحي في طرق التدخل , ربما لأن هذه التجربة أثبتت فشلها ولم تجد أمريكا طرفا يعتمد عليه , كما أنها لا تريد أن تمول جنودا يتحركون وفق الإرادة التركية التي تعمل وفق أجندتها الخاصة في سورية , وقد يكون ذلك مفهوما بالنسبة لغرفة عمليات الشمال خاصة لكنه لا يبدو واضحا بالنسبة لغرفة عمليات الجنوب خاصة بعد الاتفاق الأمريكي الروسي الأردني .\nاستانة والروس لا يزال الروس يتابعون حلقات مسلسل استانة , محاولين إعطائها أهمية أكبر من كونها مجرد مسار تفاوض أمني وعسكري , يفترض أنه يمهد لجنيف حيث تجري المفاوضات السياسية الشاملة .\nانتهت الحلقه السادسة من مؤتمرات أستانة بالفشل , في حين كان يفترض فيها وضع خريطة مناطق خفض النزاع الأربعة - إدلب وأجزاء من اللاذقية وحماة وحلب و شمال حمص و الغوطة الشرقية وجنوب سورية \" درعا والقنيطرة - التي أقرت في استانة 4 برعاية إيرانية تركية روسية في أيار الماضي , مسترشدة بالقرار الدولي 2254 , ويقول الضامنون إن هدف إنشاء تلك المناطق هو وضع حد فوري للعنف وتحسين الأوضاع الإنسانية , وتهيئة الظروف المناسبة للتسوية السياسية القادمة .\nولكن فعليا ورغم بعض الخروقات شهدت هذه المناطق خفضا حقيقيا للقتال .\nتم توقيع اتفاق في القاهرة بين الروس وجيش الاسلام برعاية مصرية وبوساطة رئيس تيار الغد أحمد الجربا في 21 تموز 2017 يخص الغوطة الشرقية , وقد صدر الاتفاق من القاهرة وليس من الإستانة , ربما لإبعاد الإيرانيين , وقد يكون مؤشرا على تزايد الدور المصري في سورية .\nويشمل الإتفاق إضافة لوقف إطلاق النار , عدم دخول قوات الأسد وحلفائه إلى الغوطة وفتح معبر الوافدين للتنقل ولحركة البضائع وانتشار عناصر شرطة عسكرية روسية - من الشيشان السنة لتطمين المعارضة - لمراقبة وقف إطلاق النار . واستثنى الإتفاق حي جوبر الدمشقي ومناطق وجود النصرة , حيث استمرت طائرات النظام , وربما طائرات روسية في قصف بعض مناطق الغوطة , بعد توقيع الإتفاق .\nجنيف 7 وفي حين كان الجميع يعتبرون جنيف هو مكان اللعب الأهم فإن اجتماع جنيف السابع انتهى بعد خمسة أيام دون أي تقدم في ملف الإنتقال السياسي , الذي هو جوهر الخلاف , واستمر النظام كالعادة في إضاعة الوقت , باعتبار أن التطورات العسكرية تسير لصالحه منذ أكثر من عام , ولا مانع من الإنتظار لتحسين المواقع , والآلية هي حرف المباحثات عن مسارها بإقحام موضوع الإرهاب , المحسوم دوليا , مع شبه تأييد من المبعوث الدولي .\nإن المطلوب هو وضع ضوابط أممية سواء لاتفاقات استانة أو جنيف تكفل تنفيذها بإشراف المؤسسة الدولية , لكن تركيبة المؤسسة الدولية ونظام حق الفيتولا يسمحان بالتفاؤل بهكذا تصور .\nربما ما جرى على هامش المؤتمر أي الضغوط على مجموعات المعارضة لتوحيد وفودها , كان محاولة غير ناجحة بعد , لكننا نعتقد أن توحيد وفد المعارضة مع منصتي موسكو والقاهرة هو استحقاق لابد منه لتقوية موقع المعارضة في المباحثات المقبلة رغم الأهمية المحدودة لدور هاتين المنصتين .\nوضع المعارضة لا تزال الكيانات السياسية المحسوبة على المعارضة , والتي تشكلت في رحم الثورة , تعاني من ضعف وعدم قدرة على الفاعلية , لأسباب عامة تتعلق بطبيعة نشوئها , وطريقة تكون التحالفات , وهجرة الكوادر , وأيضا لأسباب هامة تتعلق بطبيعة العلاقات الدولية والإقليمية المفروضة , في حين تفتقر الكيانات العسكرية جميعها إلى القدرة على العمل في الفضاء السياسي , ربما باستثناء بسيط ل \" جيش الأسلام \" .\nوقد ساهم احتكار القوى الدولية والإقليمية للتفاوض باسم السوريين وتقرير مصيرهم , مع المحافظة على وجود شكلي لهم , هم مضطرون لقبوله بسبب ضعفهم , ساهم في المزيد من إضعافهم , وهذا ينطبق على القوى السياسية والعسكرية والمدنية التي استمرت خلال العام الماضي بحالة جزر متسارع , حيث نلاحظ أن \" الائتلاف \" , غادرته مجموعة من الأسماء المحسوبة على التيار الديمقراطي بما فيها ممثلي \" تيار مواطنة \" , دون أثر يذكر , حيث استمرت القوى الإسلامية بكل مسمياتها باعتبارها المهيمن الرئيس على هذا الكيان , الذي عجزإلى حد كبير عن تمثيل قوى الثورة والمعارضة السورية منذ تأسيسه وحتى الآن .\nوالأمر لايتعلق بتوسعة شبابية أو نسائية أو بإضافة مكونات أخرى له , على أهمية ذلك , ولكن الإشكالية الأساس تكمن في بنية هذا المكون السياسي , التي سمحت منذ البداية بهيمنة تيارات معينة داخله مدعومة بهيمنة الدولة المضيفة أي تركيا , التي أحجمت حتى الآن عن التجاوب مع مبادرة رئيس الائتلاف الحالي \" رياض سيف \" للسيطرة على المعابر - باستثناء مع",
    "06 / 11 / 11 - 13 / 11 / 11 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2011 / 11 / 12 أعلنت اربع حركات سودانية متمردة السبت عن تاسيس تحالف باسم الجبهة الثورية السودانية بهدف العمل على اسقاط حكومة الخرطوم .\nوالتحالف يضم ثلاث حركات من دارفور هي العدل والمساواة وحركة تحرير السودان جناح مناوي وحركة تحرير السودان جناح عبد الواحد محمد نور , والحركة الشعبية لتحرير السودان - شمال .\nوقالت الجبهة في اعلانها السياسي الذي تلقته وكالة الصحافة الفرنسية السبت \" كما أصبح واضحا أن نظام المؤتمر الوطني لم ولن يستجيب للحلول السياسية العادلة الا تكتيكا ومراوغة لاطالة عمره في السلطة \" .\nواضافت \" لهذا نحن حركة العدل والمساواة السودانية وحركة جيش تحرير السودان قيادة مني مناوي والحركة الشعبية لتحرير السودان - شمال وحركة جيش تحرير السودان قيادة عبد الواحد نور نعلن عن تأسيس تحالف الجبهة الثورية السودانية \" .\nواكدت الجبهة في البيان \" على اسقاط نظام المؤتمر الوطني عبر كافة الوسائل المتاحة لشعبنا وعلى رأسها العمل الجماهيري السلمي والمسلح في وحدة لا انفصام لعراها وبالمزاوجة بين قوى الانتفاضة والعمل الجماهيري المسلح \" .\nواشار البيان إلى أن الجبهة عقدت اجتماعها الثاني في منطقة كاودة الواقعة بولاية جنوب كردفان .\nويعتبرالمحللون ان الحكومة السودانية التي تتهم جوبا بدعم المتمردين , مقتنعة بان دولة جنوب السودان التي نالت استقلالها في يوليو / تموز الماضي تسعى بقوة إلى اسقاط نظام الخرطوم .\nوبحسب الامم المتحدة , فقد قتل 300 الف شخص منذ بداية الحرب في دارفور في 2003 بين مجموعات متمردة من المنطقة ونظام الخرطوم .\nأما الخرطوم فتتحدث عن سقوط عشرة الاف قتيل فقط .\nدعا عبدالباسط ساروت , الحارس السابق لمنتخب شباب سوريا , ونادي \" الكرامة \" الحمصي , المعارضة , إلى أن تنظر إلى ما يجري في الشارع بدلا من انتظار المهل التي تعطيها الجامعة العربية لنظام الأسد , مشيرا إلى أن المسؤولين في الأنظمة العربية يواصلون الجلوس على كراسيهم , ويتابعون من يجري من قتل وقمع وكأنهم يتابعون مبارة بكرة القدم .\nوقال ساروت , وهو يتفقد منزل عائلته في حي البياضة بحمص , عقب استشهاد شقيقه وليد : \" طريقنا طويل , فهو طريق شهادة وطريق صعب \" .\nوتابع : \" نحن نتعامل مع عالم لا تعرف الله , يسبون الذات الإلهية وأعراضنا , ونحن نقول لهم لا نريدها طائفية , والنظام يريدها طائفية . . ذبحونا وذبحوا العالم , هذه دماء أخي وبزر مخه على الحائط \" .\nوبحسب مواقع سورية معارضة نقلت الفيديو , فإن منزل ساروت ظهر وهو في حالة من الدمار الشامل بعد قصفه بالدبابات .\nحيث كانت قوات الجيش والأمن اقتحمت حي البياضة في الأيام الماضية , وشنت حملة مداهمات واعتقالات , أسفر عنها مقتل العديد .\nفضلا عن تدمير المنازل والقصف العشوائي وحصار الحي وقطع الكهرباء والاتصالات عنه .\nوبحسب موقع \" زمان الوصل \" فإن ساروت قال : \" النظام اقتحم حي البياضة الصغير بنحو 40 دبابة \" , موجها رسالة إلى جميع الثوار قال فيها : \" لو دمروا البيوت فوقنا وفوق أطفالنا , لن نستسلم حتى النصر \" .\nارتفعت حصيلة قتلى انفجار عرضي لمستودع ذخيرة في إيران بقاعدة عسكرية للحرس الثوري السبت إلى 27 شخصا , بحسب التلفزيون الحكومي نقلا عن متحدث باسم الحرس الثوري .\nوأعلن القومندان رمضان شريف أن \" 27 عنصرا من الحرس الثوري قتلوا في الانفجار \" , موضحا أن الحادث وقع عندما كان بعض الجنود ينقلون ذخيرة .\nكما نقلت وكالة مهر للأنباء عن مسؤول في فرق الإغاثة أن 23 جنديا على الأقل من الحرس الثوري أصيبوا بجروح جراء هذا الانفجار .\nيذكر أن الانفجار وقع في قاعدة أمير المؤمنين العسكرية في بلدة بيغدن القريبة من حيي مالارد وشهريار بضواحي طهران .\nوكانت حصيلة أولية أفادت بسقوط 15 قتيلا جراء انفجار ضخم في مستودع للأسلحة بقاعدة عسكرية غربي طهران , وفقا لما ذكره التليفزيون الإيراني الرسمي نقلا عن مسؤولين في الحرس الثوري .\nوأفادت تقارير إعلامية محلية بسقوط عدد غير معروف من القتلى والجرحى جراء انفجار هائل وقع بمخزن للسلاح في قاعدة عسكرية للحرس الثوري تبعد نحو 20 كيلومترا غرب العاصمة الإيرانية طهران .\nوأوردت وكالة رويترز نقلا عن وكالة فارس للأنباء شبه الرسمية أن مسؤولين بالحرس الثوري قالوا إن الانفجار وقع في ترسانة للأسلحة بقاعدة بيغدن قرب مدينة كرج , وأسفر عن مقتل عدد من الأشخاص , دون إعطاء مزيد من التفاصيل .\nوقال مسؤولون إيرانيون إن دوي الانفجار سمع على بعد 45 كيلومترا من مكان حدوثه .\nوكانت معلومات أولية سابقة قد أفادت بوقوع الانفجار قرب محطة لتوزيع الغاز .\nونقلت وكالة أنباء الطلبة الإيرانية عن مدير الأمن في مكتب محافظ طهران علي رضا جانه , أن الانفجار وقع خارج العاصمة إلى الغرب على بعد 20 كيلومترا منها , حيث توجد قواعد عسكرية .\nوأفادت تقارير أولية وشهود عيان أن الانفجار أد ى إلى تحطم زجاج عدد من الأبنية في الأحياء الغربية في العاصمة الإيرانية طهران , كما أن دويه س مع في وسط المدينة .\nوذكرت وكالة رويترز عن مسؤولين أمنيين أن الانفجار أد ى إلى سقوط عدد غير محدد من القتلى , وأنه استهدف قاعدة عسكرية للحرس الثوري الإيراني , مستبعدين أن يكون الانفجار عملا تخريبيا .\nسأل النائب مروان حمادة \" ألم يكن من الأفضل للبنان لو اتخذ موقف العراق في \" جامعة الدول العربية ? \" ( لجهة معارضته القرار المت خذ بحق سوريا ) , معتبر ا أن \" الممناعة التي يتحدث عنها ( مندوب سوريا في \" جامعة الدول العربية \" السفير ) يوسف أحمد لا تعني شيئا لأن الممناعة تكون بوجه إسرائيل ولا ممانعة بوجه الشعب السوري \" .\nحمادة , وفي حديث لقناة \" أخبار المستقبل \" , رأى أن \" الموقف اللبناني يضع مجموعة أسئلة أمام رئيس الجمهورية ميشال سليمان ورئيس الحكومة نجيب ميقاتي \" , سائلا : \" هل تصرف ( وزير الخارجية والمغتربين اللبناني ) عدنان منصور من تلقاء نفسه أم نتيجة إملاءات معي نة ? فنريد أن نعرف من هو حاكم البلد , وهذه الحكومة تضم وزراء أسم يهم شرفاء نريد أن نعرف ما موقفهم من تصر ف لبنان هذا \" .\nوختم بالقول : \" إن هذا التصر ف سيزيد من عزلة لبنان \" .\nواكد القرار الذي تلاه رئيس الوزراء وزير الخارجية القطري حمد بن جاسم في مؤتمر صحفي بعد الاجتماع \" تعليق مشاركة وفد حكومة الجمهورية العربية السورية في اجتماعات مجلس الجامعة العربية وجميع المنظمات والاجهزة التابعة لها اعتبارا من 16 تشرين الثاني / نوفمبر الجاري الى حين قيامها بالتنفيذ الكامل لتعهداتها التي وافقت عليها بموجب خطة العمل العربية لحل الازمة السورية التي اعتمدها المجلس الوزاري للجامعة في الثاني من الشهر الجاري \" .\nوطالب القرار \" الدول العربية لسحب سفرائها من دمشق \" , لكنه اعتبر ذلك \" قرارا سياديا لكل دولة \" , كما اتفقوا على \" توقيع عقوبات اقتصادية وسياسية \" على الحكومة السورية .\nوقرر الوزراء \" دعوة جميع اطراف المعارضة السورية للاجتماع في مقر الجامعة العربية خلال ثلاثة ايام للاتفاق على رؤية موحدة للمرحلة الانتقالية المقبلة في سوريا على ان ينظر المجلس في نتائج اعمال هذا الاجتماع ويقرر ما يراه مناسبا بشأن الاعتراف بالمعارضة السورية \" .\nواوضح القرار انه سيتم \" عقد اجتماع على المستوى الوزاري مع كافة اطراف المعارضة السورية بعد توصلهم الى اتفاق \" بشأن المرحلة المقبلة .\nوقرر الوزراء العرب كذلك \" توفير الحماية للمدنيين السوريين وذلك بالاتصال الفوري بالمنظمات العربية المعنية وفي حال عدم توقف اعمال العنف والقتل يقوم الامين العام بالاتصال بالمنظمات الدولية المعنية بحقوق الانسان بما فيها الامم المتحدة \" .\nاكد الامين العام للجامعة العربية نبيل العربي في المؤتمر الصحفي المشترك مع بن جاسم ان القرار اتخذ بموافقة 18 دولية في حين اعترضت ثلاث دول هي سوريا ولبنان واليمن وامتنع العراق عن التصويت .\nوقال العربي ان الجامعة العربية تسعى \" منذ اربعة اشهر لوقف العنف \" ولكن مساعيها \" لم تثمر \" ولذلك تم اتخاذ هذا القرار .\nمن جهته شدد حمد بن جاسم على ان قرار تعليق عضوية سوريا يدخل حيز التنفيذ في 16 من الشهر الجاري معبرا ان امله في ان تلتزم الحكومة السورية قبل هذا التاريخ ببنود الخطة العربية لوقف العنف \" حتى نساعدهم ونساعد انفسنا \" .\nفي أول رد فعل رسمي سوري على قرارات الجامعة العربية , وصف مندوب سوريا لدى الجامعة يوسف أحمد في حديث للتلفزيون السوري قرارات المجلس الوزاري العربي , بأنها غير قانونية ومخالفة لميثاق الجامعة ونظامها الداخلي .\nوقال المندوب السوري إن هذا التحرك الذي عارضه مندوبان في الاجتماع الوزاري للجامعة بالقاهرة لا يجوز اتخاذه إلا بالإجماع في اجتماع قمة للزعماء العرب , بحسب وكالة رويترز للأنباء .\nبدوره , قال المفكر العربي جورج جبور في حديث مع \" راديو سوا \" إن قرار الجامعة العربية غير حكيم , مضيفا \" هذه رسالة هامة وأرجو ألا تكون حاسمة .\nربما أن مجلس الجامعة أحب أن يبحث في هذا الأمر بعيدا عن سوريا , لكن ليس هذا هو التصرف الحكيم , في كل حال ما زلت آمل خيرا في دور جامعة الدول العربية , هي الملاذ للعرب جميعا وينبغي أن تكون في تصرفاتها مسؤولة عن العرب جميعا . \"\nأما المعارض السوري عبد الرزاق عيد , فقد رحب بمقررات المجلس الوزاري للجامعة العربية , واعتبرها مفاجئة سارة .\nوفي حديث ل - \" راديو سوا \" قال عيد وهو رئيس المجلس الوطني لإعلان دمشق في المهجر إن الآمال والأحلام بدأت تتحقق بعد أن زالت بعض السلبيات , وكان هناك ارتياح بعكس التوقع أن المجلس لن يتخذ مثل هذا الموقف .\nولم يخف عيد استغرابه من إعطاء الجامعة العربية مهلة جديدة للنظام السوري \" أنا مندهش بعد كل تجاربهم هذه ولسع بيعتقدوا أن هذه القرارات سيوافق أو سيقبل أو سينصاع لها , يعني حتى هذه الأربعة أيام تؤلمني لأنه بعرف كلفتها على الأقل 100 شهيد . \"\nوأكد الأمين العام للجامعة العربية نبيل العربي في المؤتمر الصحافي المشترك مع حمد بن جاسم رئيس الدورة الحالية للجامعة أن القرار اتخذ بموافقة 18 دولة , في حين اعترضت ثلاث دول هي سوريا ولبنان واليمن , فيما امتنع العراق عن التصويت .\nوعل قت الجامعة مشاركة الوفود السورية فيها إلى حين وقف أعمال القتل هناك , وقررت فرض عقوبات اقتصادية وسياسية ضد الحكومة السورية , بالإضافة إلى جملة قرارات أخرى ضد النظام السوري , اتخذها مجلس الجامعة في اجتماع على مستوى وزراء الخارجية خصص لبحث الأزمة السورية .\nوجاء في بيان تلاه رئيس اللجنة الوزارية العربية المعنية بسوريا رئيس الوزراء ووزير الخارجية القطري الشيخ حمد بن جاسم بن جبر آل ثاني قرارات الجامعة في مؤتمر صحافي عقب الاجتماع الطارئ .\nوجاء في نص البيان : نظرا لعدم التزام سوريا بالتنفيذ الكامل والفوري للمبادرة العربية قررنا تعليق مشاركة الوفود السورية في أنشطة الجامعة العربية لحين تنفيذ دمشق المبادرة العربية .\nثانيا : توفير الحماية للمدنيين السوريين بالاتصال الفوري بالمنظمات المعنية بما فيها الأمم المتحدة , في حين عدم توقف أعمال العنف والقتل .\nثالثا : دعوة الجيش العربي السوري للامتناع عن التورط في أعمال القتل والعنف ضد المدنيين .\nرابعا : توقيع عقوبات اقتصادية وسياسية على الحكومة السورية في حال عدم الالتزام .\nخامسا : دعوة دول الجامعة العربية لسحب سفرائها من دمشق , مع الأخذ في الاعتبار أن هذا القرار سيادي .\nسادسا : دعوة جميع أطراف المعارضة للاجتماع في مقر الجامعة خلال ثلاثة أيام للاتفاق على رؤية موحدة لمرحلة انتقالية في سوريا , ويقرر ما يراه مناسب للاعتراف بالمعارضة السورية .\nسابعا : بقاء المجلس الوزاري العربي في حالة انعقاد دائم لمتابعة الموقف .\nوجدد الشيخ حمد بن جاسم حرص الجامعة العربية على أن يكون حل الأزمة في سوريا عربيا , مضيفا أن حديث عن فرض حظر جوي أو المطالبة بتدخل أجنبي أمر لم يتم تداوله أبدا خلال الاجتماع .\nوصرحت مصادر عربية مسئولة من داخل الاجتماع بأن الخلافات تسود بين تيارين , الأول يرى ضرورة التعامل بحزم مع النظام السوري وتجميد عضويته في جامعة الدول العربية ومنظماته , فيما تقود الثاني دول ذات ثقل سياسي وديموغرافي في المنطقة يرى ضرورة إتاحة الفرصة للنظام السوري لتنفيذ بنود المبادرة العربية , مع وضع آلية للتحقق من ذلك .\nهذا ومن المقرر أن يعقد وزراء الخارجية العرب اجتماعا في المغرب يوم الأربعاء المقبل لتقييم الموقف في سوريا , على أن يسبقه لقاء للوزراء العرب مع قادة المجموعات المعار ضة السورية لوضع تصو ر موحد للمرحلة الانتقالية .\nبقلم / عبد الناصر فروانة يصادف الأول من نوفمبر الذكرى السابعة والخمسين لاندلاع الثورة الجزائرية بقيادة جبهة التحرير الوطني الجزائرية التي اندلعت في الأول من نوفمبر عام 1954 ضد المستعمر الفرنسي الذي استمر قرابة 130 عاما , وانتهت باستقلال الجزائر .\nذكرى تتعدد أبعادها , وتتنوع دروسها وعبرها , ذكرى لثورة أشعلها بضعة مئات من الثوار وإلتف حولها شعب يعشق المقاومة , ويرفض الظلم والاضطهاد , شعب ناضل ضد الاستعمار فصنع الانتصار , ولا يزال مستمرا في مسيرة العطاء والبناء لتشييد دولته العصرية .\nثورة مسلحة بدأت بمشاركة 1200 مجاهد على المستوى الوطني بحوزتهم 400 قطعة سلاح وبضعة قنابل تقليدية فقط , وتركزت هجماتهم على مراكز الشرطة والجيش والثكنات العسكرية ومخازن الأسلحة , فاستولوا على مزيدا من الأسلحة وتزايدت أعدادهم وحجم التأييد الشعبي لهم واتسعت رقعة المواجهات , ودامت قرابة ثمانية أعوام , وكانت تتويجا لثورات أخرى سبقتها , ولكن هذه الثورة كانت الأقوى من بين تلك الثورات , جسد خلالها الشعب الجزائري العظيم أروع صور الصمود والبطولة والفداء , ورسم صفحات من المجد في سجلات الانتصارات العالمية ضد الاستعمار . . ثورة عظيمة بعظمة ثوارها وشهدائها , فأضحت رمزا للثورة والحرية وحاملة شعلة الاستقلال والسيادة الوطنية , ثورة استشهد فيها أكثر من مليون ونصف المليون جزائري , توجت بالانتصار العظيم وإعلان الاستقلال على الرغم من تباين موازين القوى والإمكانيات , بين فرنسا وجيشها المدجج بالسلاح وبين أحد شعوب العالم الثالث المتسلح بالإرادة والعزيمة وإصرار الثوار ورصيد معنوي لا يضاهى , لتضيف تاريخا جديدا وهاما في قاموس تواريخ مقاومة الشعوب ضد مستعمريها . . . فهنيئا للجزائر الشقيقة , رئيسا وحكومة وشعبا .\nوبالتأكيد نحن كفلسطينيين ن ح ن لجزائر الثورة , نعشق ترابها , ونفخر بشعبها ونتعلم من دروسها وتجربتها الرائدة بشقيها السياسي والعسكري , وعلى أرضها جرت أول عملية تبادل للأسرى , وهي من احتضنت الثورة وقياداتها بعد الخروج من بيروت , ومن داخل قاعة قصر الأمم بنادي الصنوبر أطلق الشهيد الراحل \" أبو عمار \" إعلان الاستقلال \" والدولة الفلسطينية المستقلة , .\nونحن شعب نقدر عاليا الاهتمام الجزائري الرسمي والشعبي بالقضية الفلسطينية ودعمها ومساندتها التاريخية للقضية الفلسطينية وللشعب الفلسطيني عامة . . وستبقى صرخة رئيسها السابق \" هواري بومدين ( نحن مع فلسطين ظالمة أو مظلومة ) تصدح في آذاننا , لأنها ليست مجرد صرخة من رئيس غادر سدة الحكم وفارق الحياة , بل لأنها صرخة توارثتها الأجيال , ورددها الرؤساء المتعاقبين للجزائر الشقيقة وشعبها العظيم , ليؤكدوا بأن فلسطين حاضرة ولم تغب عن أذهان وعقول وقلوب الجزائريين كل الجزائريين , لهذا لم ولن ننسى الجزائر التي ح فر اسمها في سفر تاريخنا وثورتنا , وهي دائمة الحضور في قلوبنا وعقولنا .\nوللجزائر بلد المليون ونصف المليون شهيد مساحة واسعة في ذاكرتنا , وتجربة شك لت نموذجا لنا , بعظمة ثورتها وعنفوان ثوارها وبطولة صناع أمجادها وإخلاص بناة حاضرها ومستقبلها بعد استقلالها .\nفالجزائر عظيمة برؤسائها وأبنائها , رائعة في جمالها وطبيعتها وشواطئها , هائلة بآثارها , فاتنة بكسوتها الخضراء , متميزة بمتحفها \" مقام الشهيد \" , شامخة كجبالها , وستظل كذلك بإذن الله .\nونختتم بما قاله الرئيس الجزائري الراحل بومدين ( ان استقلال الجزائر ناقص بدون استقلال فلسطين ) هذه الجملة التاريخية التي تعكس عمق العلاقة ما بين الجزائر وفلسطين , وصدق من قال : من الاوراس الى الكرمل . . . الثورة مستمرة .\nفض لت الجزائرية \" مريم موسى \" لاعبة الجودو عدم مواصلة مشوارها نحو تحقيق ح لم الصعود إلى أولمبياد لندن 2012 , على مواجهة مصارعة صهيونية ت دعى ( شاهار ليفي ) تحت وزن 52 كغم , في بطولة العالم للجودو المقامة حاليا في العاصمة الإيطالية روما !\nوقررت \" مريم موسى \" الامتناع عن حضور مراسم المتنافسين قبل انطلاق أي مباراة , مشيرة إلى أن اللاعبة قد تواجه عقوبة قاسية حيال قيامها بهذا الأمر !\nوقد بدأت شرارة الخلافات , عندما تقابلت اللاعبتان في الفندق المخصص لإقامة المشاركين بالبطولة , وسرعان ما بدأ تبادل الكلمات العدائية بين الطرفين , كادت أن تصل إلى الاشتباك بالأيدي !\nأضافت الصحيفة , أن المواقع الصهيونية اتهمت \" مريم موسى \" بمحاولة الاعتداء على ( ليفي ) والتهجم عليها بالألفاظ , مشيرة إلى أن انسحاب اللاعبين الجزائريين من مواجهة الإسرائيليين في المحافل الدولية كافة وفي مختلف الألعاب , يأتي نتيجة تلقيهم أوامر من السلطات العليا !\nدروس الشرف التي قد متها \" مريم \" الجزائرية للعرب ما إن تناقلت المواقع الإخبارية الإلكترونية , قبل عد ة أيام , خبر رفض بطلة الجودو الجزائرية \" مريم بن موسى \" مواجهة اللاعبة الإسرائيلية \" شاهار ليفي \" في وزن 52 كغم ضمن بطولة العالم للجودو المقامة حاليا في العاصمة الإيطالية روما والمؤهلة لأولمبياد لندن 2012 حتى بدأ مستخدمو المواقع الاجتماعية لا سي ما ال - ( فيس بوك ) وال - ( تويتر ) تداول الخبر على صفحاتهم وحساباتهم والتعليق عليه . . . منقسمين في تعليقاتهم بين مؤيد للموقف الذي قامت به \" مريم \" على اعتبار أن ه موقف \" شجا ع \" و \" مشر ف \" للعرب عامة وللمرأة العربية خاصة , وبين معارض للموقف على اعتبار أن ه سيترك صورة سلبية لدى الرأي العام العالمي حول الشخصية العربية \" المتعص بة \" و \" المنغلقة \" حت ى في المباريات الرياضية . . . ! ! !\nبالاضافة الى ذلك قال سلامة في مقابلة في وقت متأخر الاربعاء إن لبنان لا يعتزم خفض احتياطياته من الذهب والتي وصفها بأنها ثاني أكبر احتياطيات في العالم .\nوشهد لبنان شهورا من الصراع السياسي بشأن تشكيل الحكومة الجديدة كلفته غاليا وأدت لانخفاض معدل النمو من متوسط سنوي ثمانية بالمئة على مدى الاربع سنوات الماضية .\nوقال سلامة \" ما أثر بحق على معدل النمو هذا العام هو أن لبنان لم يحقق أي نمو في الشهور الستة الاولى نتيجة الوضع السياسي وعدم وجود حكومة \" .\nوأضاف قبل اجتماع محافظي البنوك المركزية العربية يوم الخميس في العاصمة القطرية الدوحة \" رأينا أن النشاط ( الاقتصادي ) في البلاد تواصل بوتيرة مرضية منذ يوليو \" .\nكان صندوق النقد الدولي قال في ابريل نيسان ان النمو الاقتصادي في لبنان سيتباطأ الى 2 . 5 بالمئة فيما يرجع بشكل كبير لعدم التيقن السياسي .\nوقال سلامة ان الاضطرابات الاجتماعية في سوري"
  ],
  "url": [
    "http://gate.ahram.org.eg/News/1647655.aspx",
    "http://www.almadapaper.net/ar/news/539355/%D8%AA%D8%A3%D8%AC%D9%8A%D9%84-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%B1%D9%88%D8%B3%D9%8A",
    "http://www.alghad.tv/%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B1%D8%AD%D8%A8-%D8%A8%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%84%D8%AC%D9%86%D8%A9-%D9%84%D9%85%D9%86%D8%A7/",
    "http://www.un.org/arabic/news/topstory.asp?month=1&year=2014",
    "http://www.un.org/arabic/news/topstory.asp?month=2&year=2014",
    "http://www.mouatana.org/archives/12557",
    "http://www.alrassedonline.com/2011_11_06_archive.html"
  ],
  "stance": [
    "agree",
    "discuss",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[1]",
    "",
    "[0]",
    "",
    "",
    "",
    ""
  ]
}