{
  "id": "R-204",
  "claim": "السلطات التي يقودها الأكراد في شمال سوريا ستجري المرحلة الثانية من الانتخابات في الأول من ديسمبر كانون الأول في إطار عملية تفضي إلى تشكيل برلمان محلي بحلول أوائل عام 2018",
  "fact": "true",
  "article": [
    "مليونية عدن تفضي الى إعلان قيادة سياسية للجنوب العدد 5829 الأحد 7 مايو 2017 آخر تحديث GMT 17 : 07 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 14 : 43 2017 الخميس 4 مايو GMT 21 : 08 2017 السبت 6 مايو كانت مصادر \" إيلاف \" قد توقعت نتيجتها مليونية عدن تفضي الى إعلان قيادة سياسية للجنوب جمال شنيتر / مواضيع ذات صلة مثل ما توقعت مصادر \" إيلاف \" امس , أفضت تظاهرات الجنوبيين الى تفويض القائد عيدروس قاسم الز بيدي بإعلان قيادة سياسية وطنية برئاسته لإدارة وتمثيل الجنوب .\nاحتضنت العاصمة اليمنية الموقتة عدن الخميس حشدا جماهيريا شارك فيه عشرات الالاف من ابناء محافظات جنوب اليمن بدعوة من فصائل الحراك الجنوبي , في تظاهرة ما يسمى \" مليونية اعلان عدن التاريخي \" .\nورغم حالة التوتر الامني والاجراءات الامنية المشددة التي اتخذتها اللجان الامنية في ساحة العروض في عدن , الا ان الفعالية الجنوبية سارت كما ينبغي لها ان تكون بحسب شهود عيان تحدثوا ل - \" إيلاف \" , مشيرين الى ان الانضباط كان سائد ا بشكل اكثر من جيد .\nومثل ما كشفت مصادر \" إيلاف \" في تقريرها المنشور مساء امس , بأن الفعالية ستفضي الى اعلان هيكل كيان سياسي جنوبي , فقد افضت التظاهرات الى اعلان قيادة سياسية وطنية لإدارة وتمثيل الجنوب , وتتولى هذه القيادة تمثيل وقيادة الجنوب لتحقيق أهدافه وتطلعاته .\nوبحسب البيان السياسي الصادر عن التظاهرة الذي استلمت \" إيلاف \" نسخة منه من قبل اللجنة المنظمة , اشار الى أن عاصفة الحزم والأمل شك لت منعطفا جديدا في تاريخ المنطقة وخلقت واقع ا إيجابي ا في أرض الجنوب كنتاج للمساهمة الفاعلة للمقاومة الجنوبية بكل أطيافها بتحقيق النصر العظيم بمساندة ودعم دول التحالف العربي في تحرير مناطق الجنوب , والتصدي وطرد مليشيات الغزو الحوثي العفاشي , مستدركا البيان بالاشارة إلى أن تلك الانتصارات لم تشفع للمقاومة الجنوبية أن تكون شريكا فاعلا في العملية السياسية , بل تم إقصاؤها وتهميشها والتآمر عليها والتنكر لدورها , واستثمار تلك الانتصارات من قبل قوى الإرهاب السياسي المهيمنة على سلطة القرار والمعادية لتطلعات شعب الجنوب .\nوفي ما يلي تنشر \" إيلاف \" اهم المخارج العملية التي تضمنها البيان السياسي لاعلان عدن التاريخي : أولا : يسمى هذا القرار \" إعلان عدن التاريخي \" ويحمل القوة القانونية للنفاذ المستمدة من الإرادة الشعبية الجنوبية .\nثانيا : تفويض القائد عيدروس قاسم الز بيدي بإعلان قيادة سياسية وطنية ( برئاسته ) لإدارة وتمثيل الجنوب , وتتولى هذه القيادة تمثيل وقيادة الجنوب لتحقيق أهدافه وتطلعاته .\nويخول القائد عيدروس قاسم الزبيدي بكامل الصلاحيات لاتخاذ ما يلزم من الاجراءات لتنفيذ بنود هذا الإعلان .\nثالثا : يجدد الحشد المليوني التأكيد إن الجنوب كوطن وهوية في حاضره ومستقبله لكل أبنائه وبكل أبنائه وإن جنوب ما بعد 4 مايو 2017 ليس كجنوب ما قبل هذا التاريخ على قاعدة التوافق والشراكة الوطنية الجنوبية .\nرابعا : إن الحقائق الواقعة على الأرض أثبتت عمق متانة الشراكة بين المقاومة الجنوبية والحراك الجنوبي وقوات التحالف العربي بقيادة المملكة العربية السعودية والإمارات العربية المتحدة ممهورة بالدم المشترك والتضحيات المستمرة وصولا للارتقاء بهذه الشراكة الاستراتيجية لإنجاز الأهداف المشتركة للتحالف العربي لصد خطر المد الإيراني التوسعي . . ومكافحة الإرهاب وضمان أمن واستقرار المنطقة واستعادة شعب الجنوب لسيادته على أرضه كعامل حاسم لأمن المنطقة , وكذا فإن هذا الحشد المليوني يؤكد مجددا للمجتمع الدولي والعربي والعالمي وكل المنظمات الحقوقية والإنسانية التزامه التام بالقوانين الدولية وميثاق الأمم المتحدة والإعلان العالمي لحقوق الإنسان , وفي الوقت نفسه يجدد مناشدته إلى المجتمع الدولي إلى مساعدة شعب الجنوب وتخفيف معاناته بتحقيق تطلعاته القانونية المشروعة .",
    "Search CNN Arabic Navigation عناوين الأخبار خاشقجي عن هجوم قصر السلام بجدة : تعد خطير على رمز الدولة خاشقجي عن هجوم جدة : تعد خطير على رمز الدولة الأحد , 08 أكتوبر / تشرين الأول 2017 ; 09 : 16 ( GMT + 0400 ) .\nصورة أرشيفية لعناصر بالقوات الشرطة الخاصة السعودية دبي , الإمارات العربية المتحدة ( CNN ) - وصف الإعلامي السعودي , جمال خاشقجي , محاولة الهجوم على قصر السلام الملكي في جدة بالسعودية بأنه \" جريمة لا تغتفر وتعد خطير على رمز الدولة . \"\nهذه جريمة لا تغتفر وتعد خطير على رمز الدولة , رحم الله الشهداء وعزائنا ان مثل هذه الاعمال تفضي الى تعزيز وحدتنا حول قيادة البلاد حفظها الله .\n- جمال خاشقجي ( @ JKhashoggi ) جاء ذلك في تغريدة لخاشقجي على صفحته بموقع التواصل الاجتماعي , تويتر , حيث قال : \" هذه جريمة لا تغتفر وتعد خطير على رمز الدولة , رحم الله الشهداء وعزائنا ان مثل هذه الاعمال تفضي الى تعزيز وحدتنا حول قيادة البلاد حفظها الله . \"\nوكانت وزارة الداخلية السعودية قد أعلنت , السبت , عن إحباط هجوم على قصر السلام , في جدة , أسفر عن مقتل 2 وإصابة 3 من الحرس الملكي , بالإضافة إلى مقتل المهاجم في موقع الحادث .\nونقلت وكالة الأنباء السعودية الرسمية على لسان المتحدث الأمني باسم الداخلية , قوله , السبت : \" اتضح من إجراءات الثتبت من هوية ذلك الشخص بأنه يدعى منصور بن حسن بن علي آل فهيد العامري , سعودي الجنسية , ويبلغ من العمر 28 عاما , وضبط بحوزته بالإضافة للسلاح الرشاش من نوع كلاشنكوف , 3 قنابل حارقة مولوتوف \" , مشيرا إلى أن \" الجهات الأمنية تباشر تحقيقاتها وسيتم الإعلان عما يستجد لاحقا \" .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "قالت صحيفة \" التلغراف \" إن صانع أفلام إباحية , لاري فلينت , عرض مكافأة قدرها 10 ملايين دولار , لمن يدلي بأي معلومات تفضي إلى مغادر ترامب كرسي الرئاسة .\nونشر فلينت إعلانا ضخما في صحيفة \" واشنطن بوست \" عرض . . . قالت صحيفة \" التلغراف \" إن صانع أفلام إباحية , لاري فلينت , عرض مكافأة قدرها 10 ملايين دولار , لمن يدلي بأي معلومات تفضي إلى مغادر ترامب كرسي الرئاسة .\nونشر فلينت إعلانا ضخما في صحيفة \" واشنطن بوست \" عرض . . . قالت صحيفة \" التلغراف \" إن صانع أفلام إباحية , لاري فلينت , عرض مكافأة قدرها 10 ملايين دولار , لمن يدلي بأي معلومات تفضي إلى مغادر ترامب كرسي الرئاسة .\nونشر فلينت إعلانا ضخما في صحيفة \" واشنطن بوست \" عرض . . . قالت صحيفة \" التلغراف \" إن صانع أفلام إباحية , لاري فلينت , عرض مكافأة قدرها 10 ملايين دولار , لمن يدلي بأي معلومات تفضي إلى مغادر ترامب كرسي الرئاسة .\nونشر فلينت إعلانا ضخما في صحيفة \" واشنطن بوست \" عرض فيه المكافأة إلى جانب مبرراته لعرضها , والأضرار التي جلبها وصول ترامب إلى البيت الأبيض .\nوذكر في مبرراته أن ترامب غذى العنصرية , وفاز بانتخابات بشكل غير قانوني , والسير بالبلاد إلى حرب نووية .\nوقال إن الإطاحة بترامب قد تكون صعبة , لكنها ليست أصعب من السنوات الثلاث القادمة بوجوده على رأس السلطة في الولايات المتحدة .\nنشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , منتج افلام اباحية يعرض مكافئه 10 مليون دولار و السبب ! !\nقالت صحيفة \" التلغراف \" إن صانع أفلام إباحية , لاري فلينت , عرض مكافأة قدرها 10 ملايين دولار , لمن يدلي بأي معلومات تفضي إلى مغادر ترامب كرسي الرئاسة .\nونشر فلينت إعلانا ضخما في صحيفة \" واشنطن بوست \" عرض . . . الأحد 15 . 10 . 2017 02 : 21 م , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالثلاثاء 02 يناير 2018 07 : 07 مساء الثلاثاء 02 يناير 2018 03 : 06 مساء الأحد 18 يونيو 2017 08 : 11 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 11 : 24 مساء الثلاثاء 02 يناير 2018 09 : 34 مساء الثلاثاء 02 يناير 2018 10 : 42 مساء الأربعاء 03 يناير 2018 12 : 10 صباحا الأحد 08 أكتوبر 2017 03 : 01 مساء الثلاثاء 02 يناير 2018 10 : 23 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "تسجيل الدخولأفضل ما في ساسة بوست بين يديك الآن بضغطة واحدة . احتفظ بالمقالات التي أعجبتك ; ولا تدع موضوعاتك المفضلة تفوتك . اختر حسابك الاجتماعي المفضل لتبدأ الرحلة معنا .\n4 مليارات دولار وأشياء أخرى : الدور السعودي الكبير في إجهاض الثورة السورية 4 مليارات دولار وأشياء أخرى : الدور السعودي الكبير في إجهاض الثورة السورية أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقال 4 مليارات دولار وأشياء أخرى : الدور السعودي الكبير في إجهاض الثورة السورية أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقالمنذ سنة واحدة , 14 ديسمبر , 2016 بعد انتصار النظام السوري في معركة حلب , التي كانت أهم ساحات القتال في السنوات الأخيرة , فقد شارفت الثورة السورية بالنسبة للكثير من المحللين على الانتهاء .\nوعندما تقترب لحظات الهزيمة والنهاية , ينظر الجميع إلى الأعداء المعلنين الذين يقصفون ويضربون ويقتلون , لكن على الجانب الآخر هناك ما لا يقل أهمية عن رؤية الأعداء الواضحين , إنه التحقق من الأصدقاء , فربما تجد أيادي بعضهم ملطخة هي الأخرى , وربما أكثر من الأعداء المعلنين .\nفي مقال كتبه مطلع عام 2016 , اعتبر المفكر الفلسطيني سلامة كيلة , أن ما يجري على الأرض في سوريا , هو من صنع أياد متعددة , ورغم كل التناقض الذي يظهر على السطح بينها , لكنها تتفق على هدف واحد , هو الهجوم على الطبيعة العميقة للثورة السورية , في عالم ما زال يعاني من ردود الفعل على الأزمات العميقة التي تعيشها الرأسمالية , ومن ثم كان هناك ضرورة لإطفاء الحريق بتعبير المفكر الفلسطيني , وتحويل الثورة السورية إلى مثال على ما يمكن أن تفضي إليه أي هبة للقطاعات المنهوبة في النظام الرأسمالي العالمي .\nوكأن سلامة كان يتنبأ بمشهد حلب , حين كتب : \" إذا كانت المرحلة الأولى من الثورة قد شهدت تدخل ا إقليمي ا لوقفها , وصد موجة الثورات التي امتدت من تونس إلى سورية , فقد بات مطلوب ا في المرحلة الثانية أن تتحو ل الثورة إلى مجزرة , لكي تكون مثال ا مبهر ا في العنف والوحشية , يخيف شعوب العالم المتحف زة للثورة , نتيجة أزمة الرأسمالية , وميلها إلى زيادة إفقار الشعوب , ودفعها إلى البطالة والتهميش .\nكان عمق أزمة الرأسمالية يفرض أن ينشأ مثال على نتائج كل تمر د عليها , مثال وحشي , يهدف إلى ردع الشعوب عن الثورة .\nإذن , هو مثال مصنوع , ككل أفلام هوليود .\nخصوص ا وأن الرأسمالية مضطرة لأن تزيد في نهبها واستغلالها وإفقارها الشعوب , نتيجة طابعها الذي يتسم بالمضاربة \" .\nيظهر مما يقوله سلامة , أن كل القوى الدولية المتصارعة في سوريا , ربما كانت تملك سيناريوهات متعارضة لمستقبل سوريا بعد اندلاع انتفاضة 2011 , لكن في كل تلك السيناريوهات والمصالح المتصارعة على الأرض , كان هناك اتفاق مضمر بواقع المصالح الموضوعية على سحق الثورة السورية بطبيعتها العميقة , وأحلامها الحقيقية .\nلكن ما هي الطبيعة العميقة للثورة السورية ? ربما نكون في أشد الحاجة الآن وأكثر من أي وقت مضى للذكريات .\n\" على هذه الأرض ما يستحق الحياة : ( . . . ) أول الحب ! \" .\n- الشاعر الفلسطيني محمود درويش مدارس النظام السوري , التي تخر ج فيها العديد من الشباب الذين شاركوا في الأشهر الأولى من الثورة السورية , مدارس غالبيتها مطلية بلون الصمت والفزع : اللون البني الباهت ; وهو نفس لون رداء الشرطة السورية السابق .\nبعد خلع مبارك وبن علي , قر ر أطفال درعا وطلاب مدارسها الذين لا تزيد أعمارهم على 14 عام ا , أن يبتكروا لعبة جديدة , ويتمردوا على هذه الجدران القاتمة .\nقر روا ببساطة أن يضفوا عليها روح طفولتهم ; كي تليق بأن تكون مدارس للأطفال , لا معسكرات لإعداد الخاضعين للنظام .\nكتبوا على جدران مدارسهم عبارات ضد الرئيس الحالي وطبيب العيون السابق بشار الأسد , أحدهم كتب باللون الأحمر \" جاييك الدور يا دكتور \" .\nعلى كل حال استيقظ النظام صباح اليوم التالي , ليرى مدارسه الصارمة التي اعتاد أن يلقن الطلاب فيها تقديسه , وقد اكتظت جدرانها بعبارات السخرية منه .\nالمصدر : Mostafa Jacoubكان عاطف نجيب , ابن خالة بشار الأسد , هو رئيس الأمن السياسي في درعا , وقد كانت له طريقته الخاصة جد ا في التعامل مع سخرية الأطفال وأحلامهم المكبوتة .\nكانت ردة فعل القوى الأمنية هي اعتقال الأطفال وتعذيبهم , وكأنهم معتقلون سياسيون يريدون قلب نظام الحكم في البلاد , وصل التعذيب إلى حد اقتلاع أظافرهم , ورفضت القوى الأمنية الإفراج عنهم , وعندما جاء رجال الحي من أهل الأطفال يطالبون بالإفراج عنهم , قال الأمن لهم : \" لو كنتم تريدون أطفالكم , أحضروا نساءكم لنستضيفهم عندنا بدل ا منهم \" .\nوبحلول 18 مارس ( آذار ) 2011 , كانت مدينة درعا قد انتفضت بأكملها .\nحدث الأمر كالتالي : أهالي وأصدقاء الطلاب الذين قبض عليهم , يخرجون في مظاهرات يوم الجمعة , فيقابلون بالرصاص الحي , فيسقط شهيد جديد , وتنضم عائلة جديدة للانتفاضة , يبدو هنا الأمر مشابه ا لباقي الثورات العربية , حيث وبعيد ا عن أسبابها العميقة , كانت أسبابها المباشرة والظاهرة على السطح , تتمثل في فرط عنف أجهزة الشرطة , في جمهوريات ما بعد الاستقلال العربية .\nوقد قال أحد أطفال ملحمة الكتابة على الجدران في درعا , بعد مرور خمس سنوات من اندلاع الثورة : \" كنت أتصور أن الجيران والكبار سيرون فينا أطفال ا أغبياء ومتهورين وس ذج ا , لكن على العكس تمام ا فقد ن ظر إلى كتاباتنا باعتبارها ملحمة شجاعة ! \" .\nكان للأمر دلالة رمزية كبيرة : لو حاول أطفال سوريا أن يرسموا أحلامهم على الجدران , سنحول أحلامهم إلى كوابيس , وسنقتلع أظافر الأيادي التي رسمت ; لا مستقبل هنا في سوريا , سوى المستقبل الذي نقرره نحن فقط .\nفي مقابلة سابقة مع الكاتب الفلسطيني السوري رائد وحش , ذكرناه بلحظات الثورة الأولى على يد أطفال درعا , أو \" أول الحب \" بتعبير الشاعر الفلسطيني محمود درويش , امتلك الشجاعة الكافية ليقول : \" بالتأكيد تغيرت المشاعر بالكامل الآن , حيث انتقلنا من التفاؤل إلى قاع سحيق من اليأس .\nلم يهزمنا النظام فهو مهزوم أيض ا , هزمتنا الطائفية , والرايات السوداء , والقوى الإقليمية والدولية , وهزمتنا أمراضنا \" .\nوقد ترى عزيزي القارئ أننا أطلنا السرد فيما يخص هبة أطفال درعا 2011 , أكثر مما ينبغي , لكن ربما يكون هذا ضروري ا للغاية الآن , لنتذكر أنه في الوقت الذي اقتلعت فيه أظافر أطفال درعا , كانت المملكة العربية السعودية تضخ الأموال في شرايين نظام الرئيس السوري بشار الأسد !\nكانت العلاقات السعودية السورية تسير بسلام , إلى أن تم اغتيال رفيق الحريري حليف السعودية بلبنان , ثم قيام حرب يوليو ( تموز ) 2006 بين إسرائيل وحزب الله , وهي الحرب التي هاجمت فيها السعودية حزب الله , معتبرة أنه شن مغامرة غير محسوبة , كما قامت القنوات الدينية التي تروج لنسخة الإسلام الوهابية التي تعتنقها المملكة , بشن حرب أيديولوجية كبيرة عبر شيوخها , أثناء الحرب , ضد الشيعة معتبرة إياهم خارجين عن ملة الإسلام , وأن المعركة الدائرة حينها , هي بين اليهود والكفار .\nشن بشار الأسد بعد انتهاء المعركة هجوم ا قاسي ا ضد المملكة السعودية , واصف ا من لاموا حزب الله في تلك المعركة , بأنهم أشباه رجال .\nلم تدم الخلافات على السطح طويل ا , حيث قام العاهل السعودي الراحل , عبد الله بن عبد العزيز , بزيارة دمشق في عام 2009 , مما اعتبر وضع حد للخلافات السورية السعودية الظاهرة على السطح .\nوتدفقت بعد ذلك الاستثمارات السعودية الضخمة في سوريا , ليس هذا فحسب , وإنما قام محمد الجاسر , محافظ صندوق النقد العربي السعودي , في مارس ( آذار ) 2010 , بالإعلان عن تقديم قروض لسوريا بقيمة 140 مليون دولار , بعد زيارة العاهل السعودي الثانية لدمشق في عام 2010 , أي قبل شهور قليلة من بدء الثورة ضد النظام , الذي وصفته المملكة بعد ذلك بأنه نظام دكتاتوري يقتل شعبه ويهلكه على مدار عقود .\nالمهم هنا , أنه بعد أسابيع قليلة من بداية الثورة السورية , وتحديد ا في السادس من أبريل ( نيسان ) 2011 , وقعت المملكة العربية السعودية عقد ا لتمويل إنشاء محطة كهربائية في دير الزور بتكلفة 375 مليون دولار .\nوفي أغسطس ( آب ) 2011 , وضعت السعودية والإمارات أربعة مليارات دولار بالبنك المركزي السوري , في حين كان العاهل السعودي يندد بالسلوكيات الوحشية لنظام الأسد .\nعلى جانب آخر , يشير المفكر الفلسطيني سلامة كيلة لساسة بوست , إلى أن من يراجع خطابات بشار الأسد في عام 2015 يجد تصريحات واضحة منه , بأن الملك عبدالله كان قد أرسل له ابنه خالد ليبلغه بأن السعودية تدعمه في سحق الثورة وسحق الإخوان المسلمين , وقال أنها دعمته بستة مليارات ونصف المليار دولار . مع تطور الأوضاع باتت المملكة العربية السعودية أمام معضلة مركبة في سوريا , فمن جهة تقاوم المملكة المد الثوري العربي , الذي تخشى من انطلاقه إليها , وما قد يفضي إليه هذا المد الثوري من صعود نسخة للإسلام السياسي تنافس نسختها في المنطقة وتنازعها سيادتها , ومن جهة أخرى كان تكثيف الدعم الإيراني والدعم القادم من حزب الله للنظام السوري يقلقها على مصالحها , في حربها الأهم ضد إيران , وهو ما حرك بعد ذلك موقفها إلى العمل على إطاحة بشار الأسد .\n\" واحد واحد واحد . . الشعب السوري واحد \" , و \" لا سلفية ولا إخوان . . الثورة ثورة شبان \" , هكذا كانت تتردد الهتافات وت سمع بوضوح في بداية الثورة السورية .\nفي تقرير بحثي مطول بمجلة \" ذي أتلانتك \" , بتاريخ 16 مارس ( آذار ) 2016 , حمل التقرير عنوان ا فرعي ا يقول : \" خمس سنوات مرت ; لقد كانت القوى التي عارضت بشار الأسد في معظمها بالبداية , سلمية وعلمانية فماذا حدث ? \" .\nوتبع التقرير ذلك بالقول , إنه في بدايات الثورة السورية , كانت تصريحات الرئيس بشار الأسد , حول تبريره لقمعه العنيف لتلك المظاهرات - وهو القمع الذي أودى بحياة أكثر من ألفي مواطن بحلول نهاية صيف 2011 - محيرة ومدهشة ولا يصدقها الواقع المرئي , فقد كان الأسد يتهم المحتجين المطالبين بالإصلاح الديمقراطي بأنهم جماعات إرهابية .\nفي الواقع حملت الانتفاضة السورية في مرحلتها السلمية , مشاهد تنبذ الطائفية والأصولية , وعلى سبيل المثال في حمص مارس ( آذار ) 2011 , كانت الأغلبية المسيحية في حي الحميدية تلقي بزجاجات المياه وحبات الأرز على المتظاهرين أثناء مرورهم , وقد قام مسيحيو المدينة من الشباب بتشكيل طوق حول المعتصمين لحمايتهم أثناء تأدية المسلمين منهم للصلاة , كما تكررت المشاهد آنذاك التي ر فع فيها رجال الدين الإسلامي والمسيحي , على أعناق المتظاهرين جنب ا إلى جنب .\nعلى جانب آخر , كانت تصريحات بشار حول أن الثورة هي ثورة جماعات إرهابية طائفية , صادقة للغاية في الحقيقة إذا نظرنا لها من زاوية أخرى , حيث كانت تحمل في طياتها نواياه بتحويل ذلك الحراك المطالب بالعدل والإصلاح الديمقراطي , إلى حراك أعلام سوداء طائفية , مستغل ا معرفته بطبيعة الطبقات الاجتماعية التي ثارت ضده , والتي كانت أغلبها ريفية , ومعرفته الجيدة أيض ا بميراث والده الخاص بترييف المجتمع السوري وتطييفه , والأهم هو معرفته الجيدة باعتباره رائد ا من رواد الإصلاح النيوليبرالي في الاقتصاد السوري منذ توليه الحكم , بطبيعة النظام العالمي القائم , وصراعات القوى بداخله .\nجدير بالذكر هنا أنه في الوقت الذي اتهم فيه الأسد المناهضين له والمطالبين بالديمقراطية بأنهم جماعات إرهابية , أصدر في مارس ( آذار ) 2011 , قرار ا بالإفراج عن 260 سجين ا , من سجن صيدنايا الذي يقع خارج دمشق , وقد تبين بعد ذلك أن الغالبية العظمى من هؤلاء المفرج عنهم كانوا إسلاميين راديكاليين , أسسوا بعد ذلك الكتائب الجهادية السلفية التي حاربت بشار تحت شعارات طائفية , وقد كرر الأسد هذا الأمر بإطلاق سراح الجهاديين الإسلاميين في يونيو ( حزيران ) من نفس العام .\nوفي حوار سابق لساسة بوست , قال لنا الكاتب السوري الذي يعيش في مصر حالي ا سامر مختار , إن الأصوليين والمتطرفين الذين برزوا على سطح الثورة السورية , لا ينتمون بأي شكل من الأشكال للثورة السورية .\nواستكمل حديثه قائل ا : \" بتاريخ 31 مايو ( أيار ) 2011 , أفرج النظام عن أربع شخصيات من سجن صيدنايا بموجب عفو عام , وهم : زهران علوش قائد لواء الإسلام سابق ا , وحس ان عب ود ( الملق ب بأبي عبد الله الحموي ) , قائد حركة أحرار الشام , وعيسى الشيخ , قائد لواء صقور الإسلام , وأبو محمد الفاتح الجولاني , أمير ( جبهة النصرة ) .\nومن بعد خروج هؤلاء , ظهر الخطاب الديني المتشدد , الذي بدأ بالتأثير في الثورة السورية , ونتج عن ذلك الكتائب المسلحة التي تم ذكرها , مثل جبهة النصرة , وباقي المجموعات الإسلامية الراديكالية .\nالسؤال المهم هنا : لماذا تم الإفراج عن هؤلاء بوقت كان فيه النشطاء الحقوقيون وكت اب الرأي والمثقفون والمتظاهرون يموتون تحت التعذيب ? كل المؤشرات تقول إن لنظام السوري هو من صنع هؤلاء \" .\nوقد أشار المفكر الفلسطيني سلامة كيلة في حوار سابق معه , إلى عنصر أساسي عمل على تسهيل ما أسماه بأسلمة الثورة السورية , حيث يرى كيلة أن كل ا من النظام , ودول الخليج , والإعلام الغربي , قد اجتهدوا في إظهار الثورة السورية على أنها ثورة إسلامية متطرفة يصنعها المتشددون , رغم شعارات الشباب السوري الواضحة التي كانت معاكسة لتلك الصورة تمام ا .\nالعنصر الحاسم في نظر سلامة هو أن النظام ركز على نخب الفئات الوسطى أثناء حملاته القمعية , فحين كان يعتقل عضو تنسيقية من تنسيقيات الثورة , ويعتقل شخص ا آخر مسلح ا , كان يعذب الأول وربما يقتله من التعذيب , بينما لا يعذب الثاني ويفرج عنه , حيث قام النظام بتصفية الطبقة الأولى والثانية والثالثة والرابعة من التنسيقيات , تلك التنسيقيات التي تمثلت فيها النخب الشبابية المنتمية للطبقات الوسطى , والجزء الكبير منهم كان علماني ا .\nدأب بشار الأسد منذ بدايات الثورة في 2011 , على وصف ثورة الشباب بأنها ثورة متطرفين وإرهابيين , وكان همه الأول منذ اندلاعها , أن يصمها بالإرهاب , ولعل المملكة العربية السعودية كانت واحدة من أهم القوى التي دعمت بشار الأسد في تحقيق رغبته , سواء كان بقصد أو بدون قصد ; تلك الرغبة التي أبرزها حين أفرج هو بنفسه عن الإسلاميين الراديكاليين .\nوفي حوار لنا معه , صرح المفكر سلامة كيلة بأن المملكة العربية السعودية بتصرفاتها , قد تعاونت مع النظام في مهمته التي استهدفها منذ بداية الثورة , المتمثلة في تحويلها أمام أعين العالم إلى ثورة طائفية إسلامية أصولية , حيث لعبت المملكة على دعم المتطرفين , وعلى أسلمة الكتائب المسلحة عبر الإيهام بالدعم المالي , وأبرزت شخص ا مثل الشيخ السلفي عدنان العرعور , وكأنه قائد للثورة , وأقامت له قنوات فضائية خاصة , وبذلك قدمت السعودية لنظام بشار خدمة كبيرة , بعد قيامه هو الآخر بالإفراج عن الجهاديين المحبوسين في سجونه عامي 2011 و 2012 , كي ينخرطوا في قتاله بعد ذلك , وتظهر الثورة وكأنها حرب طوائف تسودها النزعات التكفيرية , بحسب سلامة .\nحين تحولت خطة السعودية في سوريا بعد تكثيف الدعم الإيراني للنظام , اقتصر الدعم السعودي في البداية , على الفصائل في جنوب سوريا , وكان الدعم يوجه للفصائل التي لا تربطها علاقة بالإسلام الحركي .\nسرعان ما تغيرت هذه السياسة , وباتت المملكة تدعم من يحقق الإنجازات العكسرية على الأرض حتى لو كان إسلامي ا راديكالي ا , أو جهادي ا , وكان الدعم يوجه من خلال تنسيق قطري تركي .\nوسرعان ما كشف كبير الكت اب في الجارديان , ديفيد هيرست , في عام 2014 , عن أن فصل الأمير السعودي بندر بن سلطان من موقعه كرئيس للاستخبارات السعودية , كان أحد أسبابه , سخط الإدارة الأمريكية عليه , حينما اكتشفوا أن المال السعودي قد انتهى به المطاف في أيدي مقاتلين سوريين ولائهم للقاعدة ; حيث وجدوا أن هذا المال لم يكن مسخر ا لإسقاط الأسد , وإنما لتعزيز قدرات داعش , وجبهة النصرة .\nفي المقابل دعمت المملكة العربية السعودية بالسلاح والمال , الجماعات الوهابية المسلحة مثل \" جيش الإسلام \" , ودعمت كل من قطر وتركيا جيش أحرار الشام الأصولي , وقد دعمت قطر على وجه الخصوص مجموعة ممن تربطهم علاقات قوية بتنظيم القاعدة .\nوكان الباحث في العلوم السياسية حكيم الخطيب , قد لاحظ في له منشور على موقع قنطرة , أنه وسط تلك الحرب بالوكالة المشتعلة في سوريا , لم تقدم دول الخليج ولو مكان ا واحد ا , لإعادة توطين اللاجئين السوريين .\n\" \" , مع المفكر السوري ياسين الحاج صالح , كان قد سأله المحاور : لقد تحققت نبوءة النظام , أو لنقل النظام نجح في تحقيق نبوءته القائلة بأن المعارضين هم إسلاميون متطرفون يرفضون الآخر ويهد دون وجوده .\nما هي العوامل الاجتماعية والتاريخية التي أوصلتنا إلى هنا ? وقد أجاب صالح حينها بأن \" النظام صنع الوقائع والظروف التي تجعل توقعه واقعي ا .\nمن العنف إلى المذابح الطائفية , إلى اعتقال الناشطين السلميين , وتسهيل خروجهم من البلد .\nعلى سبيل المثال , أبل غت ( المعارضة ) مي سكاف عن لسان ( الرئيس السوري ) بشار ( الأسد ) مباشرة بأن تخرج من البلد , وإلا تعرضت للأسوأ .\nهذا إضافة إلى إطلاق سراح معتقلين إسلاميين قضى بعضهم , مثل زهران علوش , بالكاد عامين في السجن , بينما لا يزال الطبيب محمد عرب معتقل ا من قرابة ثلاث سنوات , ولا ي عرف عن مصيره شيء .\nكان واضح ا أن هذه العمليات ستؤدي إلى التطرف والعنف والتطييف \" . لم يذكر هنا ياسين الحاج صالح , الدور الذي لعبته المملكة العربية السعودية في صبغ الثورة بصبغة التطرف , لكن العديد من التقارير الدولية كانت قد رصدت كيف حاولت المملكة العربية السعودية بعنف تأجيج الانقسامات الطائفية في سوريا , لتحقيق مصالحها الذاتية , بتشكيل سيناريو بعد انتهاء الحرب , يحاول القضاء على مصالح طهران في سوريا , وفي نفس الوقت يفرغ الثورة السورية من مضمونها العميق , والأهم من ذلك تكوين جيش سوري من جديد , مؤهل , للحفاظ على مصالح المملكة السعودية في بلاده .\nفي استقالته الغاضبة التي قدمها عام 2014 , قال المبعوث المشترك للأمم المتحدة والجامعة العربية إلى سوريا سابق ا , الأخضر الإبراهيمي : \" الجميع لديهم أجندتهم الخاصة , ومصالح الشعب السوري تأتي ثاني ا , أو ثالث ا , أو لا تأتي من الأصل \" .\nبحلول عام الانتفاضات العربية ( 2011 ) , كان الأسد قد قطع شوط ا كبير ا من تنفيذ الإملاءات النيوليبرالية الاقتصادية , وقد إسهام القطاع الخاص في الناتج المحلي الإجمالي ما تقارب نسبته 65 % , وصارت نسبة 75 % من القوى العاملة السورية تعمل في القطاع الخاص .\nوقد تركزت ملكية الأرض الزراعية في يد عدد قليل جد ا من السكان , ويذكر الباحث جوزيف ضاهر في هذا السياق , أن إحدى الصحف الاشتراكية الساخرة كانت قد علقت على تلك التغيرات العميقة في الاقتصاد السوري , في جملة صغيرة ومكثفة ومدهشة للغاية : \" وبعد 43 عام ا من الاشتراكية , يعود الإقطاع \" .\nمنذ تولي طبيب العيون الشاب للبلاد , تقلصت استثمارات الدولة في الخدمات الاجتماعية , وتقلص الدعم الحكومي للمنتجات الزراعية والوقود وغيرها من المواد التي كان يوف ر عليها دعم ا يعين المواطنين البسطاء , على استكمال الحياة ; انسحبت الحكومة من الخدمات الاجتماعية , وتركت هذه المهمة على كاهل فاعلي الخير من الأثرياء , ذوي المشاعر الدينية خصوص ا .\nبحلول عام 2011 , كان معدل البطالة قد وصل إلى مستويات خطيرة وغير مشهودة من قبل في سوريا , بنسبة تتراوح وفق الأرقام الرسمية لحوالي 15 % , و 25 % وفق الأرقام غير الرسمية , وقد بلغت نسبة الذين يعيشون تحت خط الفقر بحلول عام 2007 حوالي 33 % , علم ا بأن الفقر كان يرتفع أكثر بكثير في المناطق الريفية بنسبة 62 % , وجدير بالذكر أن الفقر كان يزداد في مناطق الشمال , خصوص ا محافظات الرقة , وإدلب , ودير الزور , وحلب , والحسكة .\nوبالطبع , اكتمل ما يسمى بالإصلاح النيوليبرالي للاقتصاد , بالانتقال من طبيعته التي تعتمد على قاعدة زراعية وصناعية , إلى اقتصاد خدمات وسمسرة واستيراد , وقد تربعت على عرش الاقتصاد الجديد مجموعة ضئيلة من السكان , هم أقارب الأسد , والمقربون منه .\nوبحلول عام 2007 , بات لزائر سوريا أن يرى بوضوح , التفاوت الطبقي الصارخ , ومدن الصفيح العشوائية المنتشرة في ضواحي دمشق , يقابلها من الناحية الأخرى مدن راقية للغاية في وسط المدينة .\nإذ ا , كانت سوريا مثل بقية الدول العربية التي زارها الربيع , من حيث التعرض لصدمات هائلة من التحولات الاقتصادية اليمينية , بعكس ما يروجه النظام عن أن الثورة هي محض مؤامرة عليه من قبل الإمبريالية العالمية , لأنه حائط الصد الوحيد في الوطن العربي أمام مخططاتها .\nمنذ قرابة العام كان \" ساسة بوست \" قد تواصل مع مواطنين وشباب ومفكرين سوريين من كافة المشارب , في تقرير بعنوان \" \" وفي الواقع كان السؤال الوحيد , الذي وجد إجابة واحدة من كافة المصادر التي تواصلنا معها في هذا التقرير , هو السؤال عن عدم امتلاك كافة تيارات المعارضة السورية , لأي رؤية ذات مضمون اقتصادي اجتماعي , وعدم امتلاكها لأي رؤية علمية لمستقبل سوريا بعد الأسد .\nكانت الإجابة التي اتفق عليها الجميع : \" نعم , للأسف , هذا حقيقي .\nقوى الثورة ليس لديها أية رؤية واضحة لما بعد الحرب , ولا تملك أية رؤية ذات مضمون اقتصادي اجتماعي , وهي بالكاد تفكر باليوم \" .\nفي الواقع لم تكن المملكة العربية السعودية وحدها صاحبة التأثير في هذا الأمر تحديد ا , فكل الأطراف الإقليمية المتصارعة في سوريا , كانت تدعم بشكل أساسي من يحقق لها مصالحها على الأرض , والأقدر على الفوز في المعارك العسكرية , ومع اشتعال الحرب بالوكالة في الساحة السورية , بدأت تنسحب أكثر فأكثر , الأحلام العميقة للثورة السورية , لتتحول الثورة من حلم ذي مضمون اجتماعي بالأساس , إلى ساحة كبيرة لحرب أصحاب المصالح المختلفة الذين يمولون أطراف ا معينة على الأرض , ومع الوقت بات غالبية المتصدرين على الساحة سياسي ا وعسكري ا , لا يحملون رؤية اجتماعية أو اقتصادية تترجم الأحلام للثورة السورية , التي تلاشت مع رصاص المتحاربين بالوكالة .\nمقالات ذات صلةمنذ 15 ساعةمنذ يومينمنذ 3 أيام أفكار حرة تقرأ العالم والأحداث عبر عيون الإنسان العربي",
    "كردستان اليمن قريبا ضمن السايكس بيكو الجديدة | يمن برس الأحد , يناير 21 , 2018 كردستان اليمن قريبا ضمن السايكس بيكو الجديدة بقلم / زين العابدين عثمان في ظل موجة الفوضى والنزاعات والحروب المدمره التي تدور رحاها على المنطقة و تحديدا على الدول العربية بدات معالم المخطط الامريكي الهادف لتقسيم دول المنطقه تتضح وتتدلى حيثياته وتراكيبه الجيوسياسيه .\nفبعد ان ان آلت الادوات الامريكية الى الانهيار كداعش والتنظيمات الارهابية في البلدان العربية كالعراق - وسوريا بدات امريكا تفعل مخططها لمرحلة مابعد الارهاب والذي يتضمن تنفيذ سايكس - بيكو جديدة لتقسيم الدول التي تعافت من داعش والارهاب الى قطع ايدولوجية مفتته ومتناحرة .\nفما يحصل بالعراق حاليا من موجة الخلافات والانقسامات داخل المكونات السياسية العراقيه واقصد بالذكر حزب كردستان الذي يصر على الاستقلال والانسلاخ من الهيكل النظامي العراقي ينبئ حصرا بان امريكا بدات تحث الخطى نحو تجزئة العراق كمسار اولي ثم الانتقال نحو اليمن وسوريا وباقي الدول العربية التي تخيم عليها سحابة الربيع العربي .\nاليمن الذي يعتبر الدولة ذات الثقل الاستراتيجي الذي يضرب سلم اولويات الاهداف الامريكية بالمنطقه يمكن ان يكون هو الدولة التاليه التي ستدخل مشرحة السايكس بيكو بعد العراق .\nفما يجري باليمن في الفتره الاخيرة يظهر بان طقوس العدوان على اليمن التي تقوده السعوديه وحلفاءها بدا يضع اللبنات الاخيرة لمسار التقسيم في اليمن , بعدما انتهجت الامارات خلال العامين الماضيين , سياسة احادية تفضي الى تهيئة جنوب يمني منفصل عن الشمال .\nووفقا للتصور الأخير , فإن التحولات المقبلة قد لا تكون عمليات عسكرية بالضرورة , بقدر ما قد تكون مرحلة سياسية يتكرس فيها الانفصال أو التقسيم عموما , بموازاة دعم تسوية أو إجراءات سياسية ترسخ الأمر الواقع الذي باتت تعيشه البلاد .\nعند فرز الاحداث وجملة المتغيرات التي تجري في اليمن فاننا نرى بان مظاهر الانقسام تترسخ أكثر فأكثر فالجنوب اصبح لديه حكومة ومجلس سياسي انتقالي وبنك مركزي ونظام اداري محلي مستقلين .\nوهناك حديث عن مخططا سيكون رديفا لمشروع التقسيم , يتمثل في بقاء الوضع على ما هو عليه , أي استمرار الحرب شمالا , وترتيب أوضاع الجنوب اليمني سياسيا ومؤسساتيا وعسكريا , تحت غطاء الشرعية ويكون باشراف ثلاثي امريكي سعودي اماراتي مباشر و في حال تعثر الحسم العسكري بالشمال فان امريكا ستكون امام حاجة ملحة إلى فرض مناطق امنة خصوصا في المناطق التي تمطل على مضيق \" باب المندب \" اضافة الى تأمين الخطوط الساحلية التي تخضع لسيطرة تحالف السعودية .\nفي النهاية يبقى القول في الاول والاخير ان مسار تراكيب واطوار التقسيم في اليمن لن يكون بعيد عن مسار التقسيم في العراق اي خلق \" كردستان اليمن \" و هذا السيناريو يستند على فرضية \" وجود كيان تحت إدارة الحكومة التي تسمى بالشرعيه يضم في جيولوجياته محافظات الجنوب والمحافظات المحررة في الشمال مأرب والجوف النفطيتين \" وهذا يعتبر محاكاه واقعيه للسيناريو الكردي بالعراق .\nما يجب التعريف به في هذا الاطار ان خروج اليمن من ضمن قائمة المدعوين لمشرحة السايكس بيكو التي رسمت احداثياتها امريكا سيعتمد كليا على الارادة التحرريه للشعب اليمني من فلول التحالف السعودي الامريكي على البلاد وابقاء المسار الثوري مستدام على الساحة الميدانية والسياسيه وهذا فعلا هو ما سيحبط مشروع التقسيم والتجزئة يمن برس يهتم ب - أمور اليمن والعالم ويسعى لنشر الوعي العام بالقضايا التي تهم الجمهور وتكون جسرا بين الشعوب والثقافات في اطار تعزيز الحريات وحقوق الانسان .\nجميع حقوق النشر محفوظة ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق الموقع @ 2017 . rightforce > div : nth - child ( 2 ) { direction : ltr ; } Write CSS OR LESS and hit save .",
    "لماذا نطالب بتطبيق الشريعة الإسلامية ? | تاريخ الإضافة : يمكن أن نوجز الحكمة من تشريع الحدود في الشريعة الإسلامية في الأمور التالية : إقامة الحدود زجر للناس وردع لهم عن اقتراف الجرائم , وصيانة للمجتمع عن الفساد , وتطهير من الذنوب وليس في قطع يد السارق تعذيب وقسوة : إن تطبيق عقوبة قطع يد السارق زجر مناسب للمجرم ولأمثاله في المجتمع .\nإن بعض المرتابين والمتشككين يصفون عقوبة القطع بأنها لا تتفق مع المدنية والتقدم , ويرمونها بالعنف والغلظة وهؤلاء يركزون النظر على شدة العقوبة ويتناسون فظاعة الجريمة وآثارها الخطيرة على المجتمع , إنهم يتباكون على يد سارق أثيم تقطع , ولا تهولهم جريمة السرقة ومضاعفاتها الخطيرة وكم من جرائم ارتكبت في سبيل السرقة , كم من جرائم اعتداء على الأشخاص وإحداث عاهات جسام وقعت على الأبرياء بسبب السرقة , وكم من أموال اغتصبت وثروات سلبت وأناس تشردوا بسبب السطو على أموالهم ومصدر رزقهم , كل ذلك لا يخطر ببال المشفقين على أيد قليلة في سبيل أمن المجموع واستقراره , فيكون الهدف من إقامة الحدود توفير سلامة المجتمع وتحقيق أمنه واستقراره ومنع كل ما يهدد المصالح الكبرى للأمة .\nمن حكمته سبحانه ورحمته أن شرع العقوبات في الجنايات الواقعة بين الناس بعضهم على بعض في النفوس والأبدان والأعراض والأموال كالقتل والجراح والقذف والسرقة فأحكم سبحانه وجوه الزجر الرادعة عن هذه الجنايات غاية الإحكام وشرعها على أكمل الوجوه المتضمنة لمصلحة الردع والزجر مع عدم المجاوزة لما يستحقه الجاني من الردع فلم يشرع في الكذب قطع اللسان ولا القتل ولا في الزنا الخصاء ولا في السرقة إعدام النفس وإنما شرع لهم في ذلك ما هو موجب أسمائه وصفاته من حكمته ورحمته ولطفه وإحسانه وعدله لتزول النوائب وتتقطع الأطماع عن التظالم والعدوان ويقتنع كل إنسان بما آتاه مالكه وخالقه فلا يطمع في استلاب غير حقه .\nألا يتساءل هؤلاء الذين يعترضون على قطع يد السارق , أيهما أهون على المجتمع : أن تقطع يد أو يدان في كل عام , وتختفي السرقة , ولا تكاد تقطع يد بعد ذلك , ويعيش الناس مطمئنين على أموالهم وأنفسهم أم يحبس ويسجن ويحكم بالأشغال الشاقة المؤقتة والمؤبدة في جريمة السرقة وحدها , في أغلب الدول , عشرات الآلاف كل عام , ثم لا تنقضي السرقة , بل تزداد وتتنوع وتستفحل , فما زلنا نسمع عن مصارف تسرق , وقطارات تنهب في وضح النهار , وخزائن تسلب , وجرائم على الأموال تصحبها جرائم على الأشخاص والأعراض لا تقع تحت حصر .\nإن الجرائم الخطيرة لا يفلح في صدها ومقاومة أخطارها إلا عقوبات شديدة فعالة , فاسم العقوبة مشتق من العقاب , ولا يكون العقاب عقابا إذا كان موسوما بالرخاوة والضعف .\nوالعقاب الناجح هو ذلك الذي ينتصر على الجريمة , وليس ذلك الذي تنتصر عليه الجريمة .\nثم إن المشرعين الوضعيين لم يستغلظوا عقوبة الإعدام بالنسبة إلى بعض الجرائم الخطيرة , وما من شك في أن هذه العقوبة أشد من عقوبة القطع في السرقة والحرابة , فالعبرة إذن بالعقوبة المناسبة والفعالة في مقاومة الجريمة .\nوالحقيقة التي لا مراء فيها أن قطع يد سارق أو عدد محدود من اللصوص أهون كثيرا من ترك السرقة ترتع في المجتمع تروع الآمنين بما تفضي إليه من العديد من الجرائم والمنكرات .\nأثبت التاريخ أن المجتمع الإسلامي عندما طبق الحدود , عاش آمنا مطمئنا على أمواله وأعراضه ونظامه , حتى إن المجرم نفسه كان يسعى لإقامة الحد عليه , رغبة في تطهير نفسه , والتكفير عن ذنبه , وقد كانت الجزيرة العربية مرتعا خصبا لأشنع جرائم السرقة وقطع الطريق , حتى على حجاج بيت الله الحرام رجالا ونساء .\nعندما طبقت الدولة السعودية هذين الحدين استتب الأمن وانقطعت السرقات , وانهارت عصابات قطع الطريق , حتى أصبحت البلاد مضرب المثل المستغرب في القضاء على جريمتي السرقة وقطع الطريق , بالرغم من أن ما قطع من الأيدي منذ تطبيق الحدود لا يمثل إلا عددا ضئيلا جدا لا يوازي ما كان يقطعه قطاع الطريق من رقاب الأبرياء في هجمة واحدة .\nويذكر أن عدد الأيدي التي قطعت في المملكة السعودية ستة عشر يدا خلال أربعة وعشرين عاما .\nتطبيق الحدود رحمة عامة بالمجتمع , وتمنع المجرمين من الإقدام على الجريمة : إن شدة عقوبة القطع في السرقة والحرابة , هي في الواقع رحمة بالمجتمع في مجموعه حتى يتخلص من شرور هاتين الجريمتين , وأخطارهما الوبيلة فإن التضرر محدود جدا من الأيدي والأرجل بالنسبة لأناس آثمين خارجين على حكم الله أهون كثيرا من ترك الجريمة تفتك بآلاف الأبرياء في أرواحهم وأبدانهم وثرواتهم .\nبل إن شدة العقوبة ذاتها رحمة بمن توسوس لهم أنفسهم بالإجرام حيث تمنعهم تلك الشدة من الإقدام على الجريمة , فتحول بينهم وبين التردي في الإجرام , فهي شدة في نطاق محدود , تفضي إلى رحمة واسعة شاملة بالنسبة إلى المجتمع الواسع العريض , كيف لا , وشريعة الإسلام هي شريعة الرحمة , أليس الله هو القائل سبحانه : [ الأنعام : 54 ] .\nروى أبو داود عن عبدالله بن عمرو بن العاص أن النبي صلى الله عليه وسلم قال : ( ( الراحمون يرحمهم الرحمن ارحموا أهل الأرض يرحمكم من في السماء ) ) .\nوالرسول صلى الله عليه وسلم أمرنا بالشفقة على الحيوان .\nوشريعة هذا شأنها لا يمكن أن تحمل أحكامها في الحدود على محمل الشدة والقسوة , وإنما هي رحمة بالناس في مجموعهم .\nتطبيق بعض الحدود أحب إلى كثير من العصاة من الحبس في السجون : إن النظر إلى أثر الحدود على القلة التي تتعرض لها دون نظر إلى أثرها في المجتمع ككل , هو نظر مقلوب ومعكوس .\nويكاد أن يكون نظرا مغرضا ومريبا ; لأن العبرة بمصلحة الناس في مجموعهم , وليست بمصلحة مجرمين ثبت جرمهم , ولم يدرأ عنهم الحد شبهة .\nومع ذلك فلا يغرب عن البال أن الإسلام حريص كل الحرص على ألا يقام الحد , إلا حيث يتبين على وجه اليقين ثبوت ارتكاب الجرم , وذلك بتشدده في وسائل الإثبات .\nثم إنه بعدئذ يدرأ الحد بالشبهات , كل هذا تفاديا لتوقيع الحدود إلا في حالات استثنائية محضة , ويكفي توقيعها في هذه الحالات حتى يتحقق أثرها الفعال في منع الجريمة وتضييق الخناق عليها إلى أقصى حد ممكن .\nبل إن تطبيق بعض الحدود كالجلد أحب إلى كثير من العصاة من الحبس في السجون مدة من الزمن , قلت أم كثرت .\nوأما الرجم فهو مجرد قتل بوسيلة زاجرة تمثل انتقام المجتمع ممن سطا على الأعراض .\nتطبيق شريعة الله تعالى في جميع أحكامها السياسية , والاقتصادية , والاجتماعية .\nالحرص على مصلحة الجماعة وتفضيلها على مصلحة الفرد .\nاتفق الفقهاء على أنه لا يقيم الحدود إلا الحاكم أو من ينوب عنه .\nروى الشيخان عن أبي هريرة وزيد بن خالد الجهني قالا : جاء رجل إلى النبي صلى الله عليه وسلم فقال : أنشدك الله إلا قضيت بيننا بكتاب الله فقام خصمه وكان أفقه منه فقال صدق اقض بيننا بكتاب الله وأذن لي يا رسول الله فقال النبي صلى الله عليه وسلم : قل .\nفقال : إن ابني كان عسيفا في أهل هذا فزنى بامرأته فافتديت منه بمائة شاة وخادم وإني سألت رجالا من أهل العلم فأخبروني أن على ابني جلد مائة وتغريب عام وأن على امرأة هذا الرجم فقال والذي نفسي بيده لأقضين بينكما بكتاب الله المائة والخادم رد عليك وعلى ابنك جلد مائة وتغريب عام ويا أنيس اغد على امرأة هذا فسلها فإن اعترفت فارجمها فاعترفت فرجمها .\nروى الشيخان عن عائشة رضي الله عنها أن قريشا أهمتهم المرأة المخزومية التي سرقت فقالوا : من يكلم رسول الله صلى الله عليه وسلم .\nقالوا : ومن يجترئ عليه إلا أسامة بن زيد , حب رسول الله صلى الله عليه وسلم .\nفكلم رسول الله صلى الله عليه وسلم .\nفقال : أتشفع في حد من حدود الله ثم قام فخطب قال يا أيها الناس إنما ضل من قبلكم أنهم كانوا إذا سرق الشريف تركوه وإذا سرق الضعيف فيهم أقاموا عليه الحد واي م الله لو أن فاطمة بنت محمد صلى الله عليه وسلم سرقت لقطع محمد يدها .\nروى أبو داود عن عبدالله بن عمرو بن العاص أن رسول الله صلى الله عليه وسلم قال : تعافوا الحدود فيما بينكم فما بلغني من حد فقد وجب .\nروى أبو داود عن صفوان بن أمية قال : كنت نائما في المسجد علي خميصة لي ثمن ثلاثين درهما فجاء رجل فاختلسها مني فأخذ الرجل فأتي به رسول الله صلى الله عليه وسلم فأمر به ليقطع .\nقال فأتيته فقلت أتقطعه من أجل ثلاثين درهما أنا أبيعه وأنسئه ثمنها قال : فهلا كان هذا قبل أن تأتيني به .\nروى الشيخان عن عبادة بن الصامت رضي الله عنه وكان شهد بدرا وهو أحد النقباء ليلة العقبة أن رسول الله صلى الله عليه وسلم قال وحوله عصابة من أصحابه : بايعوني على أن لا تشركوا بالله شيئ ا ولا تسرقوا ولا تزنوا ولا تقتلوا أولادكم ولا تأتوا ببهتان تفترونه بين أيديكم وأرجلكم ولا تعصوا في معروف فمن وفي منكم فأجره على الله ومن أصاب من ذلك شيئا فعوقب في الدنيا فهو كفارة له ومن أصاب من ذلك شيئا ثم ستره الله فهو إلى الله إن شاء عفا عنه وإن شاء عاقبه فبايعناه على ذلك . . حثنا نبينا صلى الله عليه وسلم على الستر على العصاة من المسلمين : روى مسلم عن أبي هريرة قال : قال رسول الله صلى الله عليه وسلم : من نف س عن مؤمن كربة من كرب الدنيا نفس الله عنه كربة من كرب يوم القيامة ومن يسر على معسر يسر الله عليه في الدنيا والآخرة ومن ستر مسلما ستره الله في الدنيا والآخرة .\nويستحب أن يستر المسلم العاصي على نفسه .\nروى الشيخان عن أبي هريرة قال : سمعت رسول الله صلى الله عليه وسلم يقول : كل أمتي معافى إلا المجاهرين , وإن من المجاهرة أن يعمل الرجل بالليل عملا ثم يصبح وقد ستره الله عليه فيقول : يا فلان : عملت البارحة كذا وكذا , وقد بات يستره ربه , ويصبح يكشف ستر الله عنه .\nأسأل اله تعالى بأسمائه الحسنى وصفاته العلى أن يجعل مصر بلدا آمنا وسائر بلاد المسلمين , وأن يوفق ولاة أمورنا لما فيه خير البلاد , إنه ولي ذلك والقادر عليه .\nكما أسأله سبحانه أن يجعل هذا العمل خالصا لوجهه الكريم , وأن ينفع به طلاب العلم .\nوآخر دعوانا أن الحمد لله رب العالمين .\nوصلى الله وسلم على نبينا محمد , وعلى آله , وصحبه , والتابعين لهم بإحسان إلى يوم الدين .\n( الفقه الإسلامي للدكتور / وهبة الزحيلي ج 6 ص 14 : 15 ) .\n( أعلام الموقعين لابن القيم ج 2 ص 114 ) .\n( الفقه الإسلامي للدكتور , وهبة الزحيلي ج 6 ص 15 : 16 ) .\n( الفقه الإسلامي للدكتور / وهبة الزحيلي ج 6 ص 16 ) .\n( حديث صحيح ) ( صحيح أبي داود للألباني حديث : 4132 ) .\n( الفقه الإسلامي للدكتور , وهبة الزحيلي ج 6 ص 16 : 17 ) .\n( الفقه الإسلامي للدكتور / وهبة الزحيلي ج 6 ص 14 : 17 ) .\n( الفقه الإسلامي للدكتور / وهبة الزحيلي ج 6 ص 14 ) .\n( البخاري حديث 6859 / مسلم حديث 1698 ) .\n( البخاري حديث 3457 / مسلم حديث 1688 ) .\n( حديث صحيح ) ( صحيح أبي داود للألباني حديث 3680 ) .\n( حديث صحيح ) ( صحيح أبي داود للألباني حديث 2693 ) .\n( البخاري حديث 18 / مسلم حديث 1709 ) .\n( البخاري حديث 6069 / مسلم حديث 2990 ) .\nترتيب التعليقات الألوكة تقترب منك أكثر !\nسجل الآن في شبكة الألوكة للتمتع بخدمات مميزة .\nحفظ كلمة المرور تعر ف أكثر على وتذكر أن جميع خدماتنا المميزة مجانية !\nحقوق النشر محفوظة 1439 ه - / 2018 م لموقع آخر تحديث للشبكة بتاريخ : 3 / 5 / 1439 ه - - الساعة : 17 : 55",
    "مختصون يكشفون حجم المبلغ المتوقع أن تجنيه الدولة من مرافقي المقيمين في 2018 !\nصحيفة المرصد مختصون يكشفون حجم المبلغ المتوقع أن تجنيه الدولة من مرافقي المقيمين في 2018 !\nمختصون يكشفون حجم المبلغ المتوقع أن تجنيه الدولة من مرافقي المقيمين في 2018 !\nصحيفة المرصد : توقع اقتصاديون أن تجني المملكة مبلغ قيمته 24 مليار ريال في 2018 من برنامج المقابل المالي للعمالة الوافدة , كرسوم على المرافقين للعمالة المقيمة في السعودية , بعدما بدأت اليوم في تحصيل رسوم على المرافقين لتحقيق التوازن بين الإيرادات والمصروفات في الميزانية بحلول 2020 .\nوحدد مجلس الوزراء السعودي الرسوم في عامها الأول بمقدار 100 ريال في الشهر على كل مرافق , وبإجمالي 1200 ريال في السنة الأولى , لتتضاعف ( 200 ريال شهريا ) في مطلع يوليو في 2018 .\nومن المقرر أن تطبق حكومة المملكة وفي العام المقبل , رسوما إضافية على الأعداد الفائضة عن أعداد العمالة السعودية في كل قطاع , بواقع 400 ريال شهريا عن كل عامل وافد , وسيدفع كل مرافق 200 ريال شهريا , ليصل إجمالي ما يدفعه المرافق الواحد في 2018 إلى 2400 ريال .\nووفق ا لبرنامج التوازن المالي , فإن مبالغ تحصيل الرسوم من مرافقي الوافدين ستتضاعف إلى 400 ريال في الشهر , بإجمالي قدره 4800 ريال في السنة عن كل مرافق أو تابع للعمالة الوافدة في 2020 , في حين تصل رسوم العمالة الوافدة إلى 800 ريال في الشهر , تم تحديد الأول من يناير موعدا للبدء في تحصيل رسوم العمالة الوافدة , والأول من يوليو موعدا لتحصيل رسوم المرافقين أو التابعين للعمالة الوافدة من كل عام .\nويبلغ عدد سكان السعودية بنهاية العام الأسبق 31 . 01 مليون نسمة , منهم 10 . 24 مليون نسمة غير سعودي , 22 . 77 مليون سعودي .\nالتعليقات ملاحظة : لايسمح بالتعليق بعد مرور 48 ساعة على نشر المحتوى آخر تعليق بواسطة : القناص بواسطة : الحالم بواسطة : بواسطة : الشيباني كتاب الرأي كتاب الرياضة الاخبار الدولية المرصد الرياضي اخبار فنية اخبار منوعة يوتيوب المرصد اخبار ثقافية اخبار صحية اخبار اقتصادية أخبار مناسبات الاخيرة كاريكاتير صحيفة المرصد . . نافذة إخبارية مصرحة من وزارة الثقافة والإعلام جميع الحقوق محفوظة لدى صحيفة المرصد 2018 برمجة و تصميم",
    "السياسة الخارجية للمملكة العربية السعودية : خوف آل سعود من سعي إيران لزعامة مكة - مهد الإسلام - Qantara . de smartphone menu rubriken بحث خوف آل سعود من سعي إيران لزعامة مكة - مهد الإسلاميخشى آل سعود من تغيير سياسي إقليمي على وقع الربيع العربي ومن احتمال تقارب تاريخي أمريكي - إيراني يعزز صادرات النفط الشيعي .\nفمن شأن ذلك إضعاف قدرة النفوذ السعودي .\nوفي هذه الحالة فإن حتى لقب \" خادم الحرمين الشريفين \" الذي تبناه ملوك السعودية لن يضمن لهم زعامة العالم الإسلامي .\nكما ترى الكاتبة مي يماني , المنحدرة من أصول مكية وعربية , في تحليلها التالي لردود الفعل السعودية على التطورات في المنطقة .\nعلى مدى السنوات الثلاث الحافلة بالاضطرابات السياسية في الشرق الأوسط منذ بدأ \" الربيع العربي \" , كانت المملكة العربية السعودية تحاول الحفاظ على مكانتها المهيمنة في المنطقة بأي وسيلة تقتضيها الضرورة .\nوفي عام 2013 , بحثت العائلة المالكة السعودية عن حلفاء إقليميين , وسعت , كما الحال مع مصر , إلى إعادة الحلفاء القدامى إلى السلطة .\nكما استخدمت المملكة ثروتها النفطية الهائلة لجلب ذلك النوع من الاستقرار الإقليمي الذي اعتادت عليه لعقود من الزمان .\nوما خفف عن العائلة المالكة السعودية أن الربيع العربي لم يفض إلى خلق ديمقراطيات فع الة في تونس أو مصر أو اليمن أو البحرين أو ليبيا أو سوريا .\nالربيع العربي . . . خصم آل سعود والأفضل من ذلك من منظورهم هو أن الأنظمة الإسلامية التي نشأت أثبتت إما افتقارها جوهريا إلى الكفاءة وبالتالي كان من السهل الإطاحة بها ( كما حدث مع حكومة الرئيس محمد مرسي في مصر ) , أو مختلة وظيفيا ( كما في في تونس ) وبالتالي لا تتمتع بأي قدر من الجاذبية كنموذج لبلدان أخرى .\nورغم ذلك فإن ثورات الربيع العربي قوضت بشكل جذري ركائز النظام الإقليمي القديم الذي كانت المملكة تشعر حياله بالارتياح إلى حد كبير .\nفقد أطاح الربيع العربي بالحلفاء القدامى الجديرين بالثقة مثل حسني مبارك في مصر وزين العابدين بن علي في تونس ( والذي يختبئ الآن في الرياض ) , وحول الأنظمة التي كانت محتملة ذات يوم مثل نظام بشار الأسد في سوريا إلى خصوم ق ت لة .\nدعم الحلفاء بالأموال وكان رد المملكة العربية السعودية الأولي إزاء انهيار النظام الذي تعهدته بالرعاية بالاستعانة بأموال النفط يتلخص في زيادة الدعم لحلفائها الذين ما زالوا صامدين - - الأردن ولبنان والبحرين .\nوكانت خطوتها التالية تأييد إطاحة الجيش المصري بحكومة الإخوان المسلمين التي ترأسها مرسي في مصر , متحدية بذلك الولايات المتحدة .\nرغم أن المملكة العربية السعودية كانت قبل الربيع العربي متسامحمة مع النظام السوري ( الصورة تعود لعام 2010 ) إلا أن التطورات في سوريا منذ نشوء الربيع العربي غيرت كل شيء .\nفالسعوديون ينظرون إلى الصراع بين الأسد والمعارضة باعتباره حربا بالوكالة ضد خصمهم الرئيسي , إيران .\nإذ إن المملكة مصدر رئيسي لتمويل وتسليح قوات المتمردين السوريين الس ن ة الذين يقاتلون جيش الأسد , الذي يحظى بدعم كبير من ق ب ل إيران الشيعية وحزب الله , الميليشيا الشيعية المتمركزة في لبنان .\nتشكل الآن محور اهتمام المملكة العربية السعودية الرئيسي في المنطقة , لأسباب تمس وجودها .\nفالسعوديون ينظرون إلى الصراع بين الأسد والمعارضة باعتباره حربا بالوكالة ضد خصمهم الرئيسي , إيران .\nإذ إن المملكة مصدر رئيسي لتمويل وتسليح قوات المتمردين السوريين الس ن ة الذين يقاتلون جيش الأسد , الذي يحظى بدعم كبير من ق ب ل إيران الشيعية وحزب الله , الميليشيا الشيعية المتمركزة في لبنان .\nعلاقة الرياض بواشنطن على محك طهران وبطبيعة الحال , يود أفراد العائلة المالكة السعودية لو تستمر حليفتهم الرئيسية الولايات المتحدة في حمايتهم في نضالهم ضد النظام الإيراني الذي تدعمه روسيا .\nولكنهم الآن لا يشعرون بأي قيد قد يحملهم على انتظار موافقة الولايات المتحدة على تحركاتهم أو حتى الامتناع عن العمل ضد التفضيلات الأمريكية .\nوتخشى المملكة العربية السعودية أن تتخلى عنها الولايات المتحدة , وهي تتصرف وفقا لذلك .\nمنذ الحرب العالمية الثانية , كانت الولايات المتحدة تتولى رعاية المملكة - - التي اعتمدت عليها للحصول على الدعم العسكري والسياسي منذ أول امتياز نفطي في عام 1938 .\nوفي أعقاب رفض الرئيس الأمريكي باراك أوباما فرض \" خطه الأحمر \" بشأن استخدام نظام الأسد للأسلحة الكيميائية , استنتج حكام المملكة أنهم يواجهون أمريكا مختلفة عن تلك التي أرسلت قبل 22 عاما قوات قوامها نصف مليون جندي لطرد قوات صدام حسين من الكويت المجاورة .\nمي يماني كاتبة وأستاذة جامعية في علم الشعوب .\nوهي ابنة لأب من مكة ذي أصول يمنية , وأم من مدينة الموصل العراقية .\nومن مؤلفاتها كتاب : مهد الإسلام - الحجاز والبحث عن الهوية في المملكة العربية السعودية , تاريخ النشر 2004 .\nوالسؤال بالنسبة لأفراد العائلة المالكة السعودية الآن هو : هل تكون الولايات المتحدة غير مبالية بأعمق مخاوفهم فحسب , أم أن السياسة الأمريكية في المنطقة قد تؤدي في واقع الأمر إلى تفاقم هذه المخاوف ? سوف تكون إيران بمثابة الاختبار للعلاقات السعودية الأميركية في عام 2014 وما بعده .\nإن إيران , منافسة الولايات المتحدة في المنطقة منذ الثورة الإسلامية في عام 1979 , قد تكون الآن في المراحل المبكرة من تطبيع العلاقات مع أمريكا .\nوالواقع أن هذا قد لا يكون صعبا كما توحي ثلاثة عقود من العداء .\nالخوف من انسجام أمريكي - إيراني وكما كان هنري كيسنجر يزعم غالبا , فإن الولايات المتحدة وإيران لديهما مصالح استراتيجية منسجمة في الأساس ; وما حدث من قطيعة بعد عام 1979 كان هو الوضع غير الطبيعي .\nوالواقع أن إيران قبل الجمهورية الإسلامية كانت تشكل حجر الأساس لسياسة الولايات المتحدة في منطقة الشرق الأوسط وجنوب آسيا .\nوحكام المملكة , مثلهم في ذلك كمثل كل العائلات المالكة , يفكرون في الماضي ويتذكرون هذا التاريخ تماما , ويخشون تكراره .\nوبطبيعة الحال , يدرك أفراد العائلة المالكة السعودية لماذا تريد أمريكا التوصل إلى اتفاق مع إيران .\nفلا يوجد رد عسكري سهل على برنامج إيران النووي , ولن تتمكن أي حملة قصف عسكرية من القضاء على المعرفة النووية التي اكتسبتها البلاد .\nولكن رغم أن العقوبات وحدها لن توقف طموحات إيران النووية , فإن تشديدها التدريجي ألحق ضررا شديدا بالنظام .\nوالآن , بدلا من جولة أخرى من تشديد العقوبات - - التي ربما تفضي إلى إذعان النظام - - بادر أوباما إلى تخفيف الضغوط .\n\" إيران تسعى لزعامة مكة , مهد الإسلام \" والقضية في نظر السعوديين ليست مجرد القدرة النووية الإيرانية المفترضة .\nفالتوصل إلى اتفاق بشأن البرنامج النووي الإيراني من شأنه أن يضفي الشرعية على نفوذ النظام الإقليمي على نحو غير مسبوق منذ عقود من الزمان , وبالتالي يخدم أهداف الهيمنة الإيرانية .\nوالتهديد أو التخوف الأعمق هو أن الهدف النهائي الذي تضعه إيران نصب عينيها هو زعامة مكة , مهد الإسلام .\nترى مي يماني أن رد المملكة العربية السعودية الأولي إزاء انهيار المنظومة , التي تعهدتها بالرعاية بالاستعانة بأموال النفط , يتلخص في زيادة الدعم لحلفائها الذين ما زالوا صامدين أمام رياح التغيير كالأردن ولبنان والبحرين .\nوكانت خطوتها التالية تأييد إطاحة الجيش المصري بحكومة الإخوان المسلمين التي ترأسها مرسي في مصر , متحدية بذلك الولايات المتحدة .\nولهذا السبب فإن أفراد العائلة المالكة السعودية يفضلون الإبقاء على إيران مكبلة بالعقوبات الدولية .\nصحيح أن إيران حتى في ظل العقوبات الاقتصادية كانت تتدخل بشكل متزايد العمق في السياسة العربية , ولكن الولايات المتحدة هي التي فتحت الباب لها بالإطاحة بنظام الأقلية الس ن ية بزعامة صدام حسين في العراق , وهو ما أدى في نهاية المطاف إلى وصول حكومة شيعية مدعومة من إيران إلى السلطة .\nوالنظام السعودي متحفظ بشكل خاص إزاء الجهود التي تبذلها إيران طيلة عقد من الزمان لإقناع المشيخات الصغيرة في الخليج بإنشاء ترتيبات أمنية واقتصادية تستبعد الولايات المتحدة .\nوهذا هو السبب الذي دفع المملكة إلى تحريك قواتها إلى البحرين حين اندلعت احتجاجات الربيع العربي من ق ب ل الأغلبية الشيعية في البلاد - - والذي أرغم أمريكا التي استوعبت الدرس في العراق على إعطاء السعودية موافقتها الضمنية .\nوما يجعل الأمور أكثر إرباكا هو انحدار قوة ورقة النفط السعودي الرابحة .\nفقد ساعدت إمدادات الطاقة الجديدة - - وخاصة الزيت الصخري في الولايات المتحدة وأستراليا - - على تقليص احتياج أمريكا إلى المملكة .\nالنفط السني مقابل النفط الشيعي إن عودة إيران المحتملة , بوصفها مصدرا رئيسيا للنفط إذا تم التوصل إلى اتفاق نووي في عام 2014 , من شأنها إضعاف قدرة السعودية على السيطرة على أسعار النفط مع تدفق النفط \" الشيعي \" من إيران والعراق إلى الأسواق .\nوفي هذه الحالة فإن حتى لقب \" خادم الحرمين الشريفين \" الذي تبناه العاهل السعودي لن يضمن له زعامة العالم الإسلامي .\nمي يماني ترجمة : إبراهيم محمد علي تحرير : علي المخلافي اقرأ أيض ا : مقالات مختارة من موقع قنطرة مواضيع ذات صلة الحراك الإيراني . . هل من ربيع فارسي ? ينظر أربعة خبراء في أسباب الاحتجاجات في إيران , وما يمكن أن يترت ب عنها من تداعيات على تطلعات إيران الإقليمية , وخصوماتها السياسية في الداخل , ومستقبل حقوق الإنسان .\nفيلم \" طهران تابو \" - محر مات غير محر مة في طهران \" طهران تابو \" ( محر مات طهران ) فيلم رسوم متحركة , يكسر به المخرج الألماني الإيراني علي سوزنده الصمت , ويرسم صورة لإيران صعب تحم لها .\nمسعود شيرازي شاهد الفيلم ويعرضه في تحليل نقدي . . . كاتبات إيرانيات في ألمانيا - هويات مختلطةبضلاعة لغوية ومن دون غرور أو عاطفية , يقدم الجيل الثاني من الكاتبات الإيرانيات في ألمانيا موازنة بين أنماط الحياة الألمانية والفارسية , ناسجات حياة والديهن في موادهن الأدبية . \"\n. . . موجة الاحتجاج في إيرانسلطت الاضطرابات المستمرة في إيران الضوء على سوء الأحوال الاجتماعية والاقتصادية المرتبطة بالبنى الهيكلية في جمهورية إيران الإسلامية , وكشفت عن مدى تنامي فقدان الثقة بحكومة الرئيس . . . تكريم \" الشهداء \" في إيرانتكريم الشهداء راسخ في الإسلام الشيعي منذ معركة كربلاء ومقتل الإمام الحسين .\nولكن منذ الحرب العراقية الإيرانية خلط الخميني الأحداث السياسية بعناصر دعائية دينية , على نحو نادرا ما كان . . . احتجاجات إيران - ماذا حدث للجمهورية الإسلامية في عامها الأربعين ? إخفاق روحاني أدى إلى استياء شعبي ثمين لصالح منافسيه المتشددين .\nوانتشر المحتجون مناهضين لخامنئي . . . الكاتبة / الكاتب : التاريخ : Mail : ملفات قنطرة : الطباعة : قائمة الدول : الرابط : تابع موضوعات قنطرة قنطريات شركاء موقع قنطرة قنطرة فيسبوك أحدث معارض الصور دخلت الاحتجاجات في إيران منعطفا خطيرا بسقوط قتلى وتزايد حصيلتهم .\nلكن التأمل في التاريخ الإيراني , وتحديدا منذ الثورة الإسلامية عام 1979 , يبي ن أن البلد شهد الكثير من المظاهرات , وصلت حد الهتاف ضد المرشد الأعلى للدولة"
  ],
  "url": [
    "http://elaph.com/Web/News/2017/5/1146538.html",
    "https://arabic.cnn.com/middle-east/2017/10/08/khashoggi-saudi-palace-attack-twitter",
    "https://www.gulfeyes.net/Mnwat/1970206.html",
    "https://www.sasapost.com/saudi-arabias-secret-role-in-the-syrian-revolution/",
    "http://www.yemenpress.org/ar/2017/09/28/%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%82%D8%B1%D9%8A%D8%A8%D8%A7-%D8%B6%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D8%A7%D9%8A%D9%83%D8%B3-%D8%A8%D9%8A%D9%83%D9%88-%D8%A7/",
    "http://www.alukah.net/sharia/0/36679/",
    "https://al-marsd.com/141114.html",
    "https://ar.qantara.de/content/lsys-lkhrjy-llmmlk-lrby-lswdy-khwf-al-swd-mn-sy-yrn-lzm-mk-mhd-lslm"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}