{
  "id": "R-208",
  "claim": "قال مسؤولان أمريكيان يوم الجمعة إن من المرجح أن تعلن وزارة الدفاع الأمريكية البنتاجون خلال الأيام المقبلة أنه يوجد نحو ألفي عسكري أمريكي في سوريا وذلك مع إقرار الجيش بأن نظاما لحصر الجنود قلل من حجم القوات على الأرض",
  "fact": "true",
  "article": [
    "توقع بإقرار البنتاغون نشر ألفي عسكري في سوريا الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 توقع بإقرار البنتاغون نشر ألفي عسكري في سوريا الولايات المتحدة تدرس نشر ألفي جندي جديد في سوريا وتعزز بذلك حضورها العسكري في البلد بعد نشر 500 جندي في وقت سابق .\nالوجود الأميركي يتركز في شمال سوريا واشنطن - قال مسؤولان أميركيان إنه من المرجح أن تعلن وزارة الدفاع الأميركية ( البنتاغون ) خلال الأيام المقبلة أنه يوجد نحو ألفي عسكري أميركي في سوريا وذلك مع إقرار الجيش بأن نظاما لحصر الجنود قلل من حجم القوات على الأرض . وأعلن الجيش الأميركي , في وقت سابق , أن له نحو 500 عسكري في سوريا معظمهم لدعم قوات سوريا الديمقراطية المؤلفة من فصائل كردية وعربية تقاتل تنظيم الدولة الإسلامية في شمال البلاد . وقال المسؤولان اللذان اشترطا عدم نشر اسميهما إن البنتاغون قد يعلن الاثنين نشر ما يربو على ألفي عسكري في سوريا .\n: : اقرأ أيضا الخبر على صفحات العرب العالم الآن 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "ومن بين الإدارات التي ستتأثر بالشلل الحكومي , # وزارة - الدفاع - الأميركية ( البنتاغون ) .\nإلا أن هذه الوزارة استبقت الأمر بإصدارها , مساء الجمعة , توجيهات لقياداتها العسكرية والمدنية حول كيفية المضي قدما في العمل , في حال إغلاق مؤسسات الحكومة الفيدرالية منتصف ليلة اليوم الجمعة , بتوقيت واشنطن .\n. . . الأحد 13 ربيع الثاني 1439 ه - - 31 ديسمبر 2017 م دعت وزارة الدفاع الأميركية \" البنتاغون \" , السبت , قطر إلى \" خفض التصعيد \" في منطقة الشرق الأوسط , لكي يتمكن جميع الشركاء في منطقة الخليج من تركيز جهودهم المشتركة على دحر تنظيم \" داعش \" ومواجهة تهديدات إيران للمنطقة .\nووفقا لبيان من البنتاغون , فقد أجرى وزير الدفاع الأميركي , جيمس ماتيس , اتصالا هاتفيا بنظيره القطري , خالد بن محمد العطية , هنأه خلاله بتوليه منصب \" نائب رئيس الوزراء \" .\nكما تعهد ماتيس بتعزيز الشراكة مع الجانب القطري .\nالسبت 12 ربيع الثاني 1439 ه - - 30 ديسمبر 2017 م أعلنت وزارة الدفاع الأميركية ( # البنتاغون ) أن # المتحولين - جنسيا سيمكنهم الانضمام للجيش لأول مرة اعتبارا من يوم الاثنين , بموجب أحكام صادرة من محكمتين اتحاديتين , وذلك بعدما قررت إدارة الرئيس # دونالد - ترمب عدم الطعن على هذه الأحكام التي رفعت حظرا كان قد فرضه على تجنيد هذه الفئة .\nورفضت محكمتان اتحاديتان , إحداهما في واشنطن والأخرى في فرجينيا , في الأسبوع الماضي طلب الإدارة الأميركية بوقف العمل بالأوامر التي أصدرها قضاة محكمة أقل درجة تطالب # الجيش ببدء قبول المجندين المتحولين جنسيا في يناير / كانون . . . الخميس 3 ربيع الثاني 1439 ه - - 21 ديسمبر 2017 م نظ مت وزارة الدفاع الأميركية ( # البنتاغون ) جولة للصحافيين للتأكد من بقايا أسلحة وصواريخ تصد رها إيران للحوثيين في اليمن ويستعملونها في شن هجمات ضد المملكة العربية السعودية .\nفي ثكنة أناكوسيا بولينغ العسكرية في # واشنطن , أشار خبراء وزراء الدفاع الأميركية إلى أن بقايا الصاروخ الذي أطلقه الحوثيون على الرياض هو تطوير إيراني لصاروخ # سكود , ويحمل بصمات خاصة وهي أن عدد الصمامات على الصاروخ بلغ 10 , واتضح أنه تم تفكيكه ثم تجميعه , كما أن بصمات التلحيم اليدوي بادية , فضلا عن ختم S . B . I ويعني صناعات شهيد باقر .\n. . . الأربعاء 25 ربيع الأول 1439 ه - - 13 ديسمبر 2017 م أكد المتحدث باسم وزارة الدفاع الأميركية \" البنتاغون \" , إيريك باهون , الثلاثاء , أن القوات الأميركية في العراق تلقت تهديدات من الميليشيا المدعومة من إيران , وأن واشنطن قادرة عن الدفاع عن نفسها .\nوأضاف باهون : \" تركيزنا يبقى على استمرار هزيمة داعش . . نعم شهدنا التهديدات من الميليشيا المدعومة من إيران , ولكن الولايات المتحدة أكثر من قادرة على الدفاع عن نفسها وحلفائها \" .\nوعن سوريا , قال باهون إن نظام الأسد والميليشيا المدعومة إيرانيا , مذنبون بانتهاكات ضد الشعب السوري , وأن هذا يقو ض عملية . . . الثلاثاء 24 ربيع الأول 1439 ه - - 12 ديسمبر 2017 م عب رت # الولايات - المتحدة , الثلاثاء , عن تشككها في إعلان الرئيس الروسي , فلاديمير بوتين , عن سحب كبير للقوات الروسية من سوريا , وتعتقد أن إعلانه تحقيق النصر ضد تنظيم داعش سابق لأوانه .\nوكان # بويتن قد أعلن خلال زيارة مفاجئة الاثنين لقاعدة حميميم الروسية في سوريا أن مهمة القوات الروسية أنجزت بشكل كبير في دعم النظام السوري ضد المتطرفين وإلحاق الهزيمة بمجموعة من أشد الإرهابيين الدوليين تمرسا في المعارك .\nلكن المسؤولين الأميركيين يشككون في تصوير المسؤولين الروس لسوريا على أنها بلد مهيأ للسلام فور استعادة . . . الثلاثاء 24 ربيع الأول 1439 ه - - 12 ديسمبر 2017 م أكدت وزارة الدفاع الأميركية ( البنتاغون ) أنها ستمتثل لأمر محكمة فيدرالية قضت بالسماح للمتحولين جنسيا , بالانضمام للجيش , رغم معارضة الرئيس , # دونالد - ترمب , لهذا الإجراء .\nوجاء ذلك في بيان صادر عن البنتاغون , في معرض رده على قرار المحكمة الفيدرالية بالعاصمة واشنطن صدر الاثنين .\nوقضت المحكمة في قراراها , بمنع الرئيس ترمب من تأجيل قبول # المتحولين - جنسيا في صفوف # الجيش - الأميركي مطلع العام المقبل .\nوقال بيان # البنتاغون إن وزارتي الدفاع والعدل تسعيان لتطبيق قرار المحكمة من أجل إعفائهما من تبعات هذه الأحكام . . . الجمعة 20 ربيع الأول 1439 ه - - 8 ديسمبر 2017 م أكد متحدث باسم وزارة الدفاع الأميركية ل - \" العربية . نت \" أن هناك أقل من 3000 عنصر من داعش ما زالوا في سوريا و # العراق , وحذ ر ايريك بايهون من أن المعركة ما زالت طويلة لمنع التنظيم من العودة .\nتأتي تصريحات المتحدث باسم البنتاغون في وقت يعتبر فيه الأميركيون أن هدفهم الأول هو القضاء على التنظيم الإرهابي بشكل كامل , لكن هدفهم الأهم هو التأك د من أن الظروف لن تسمح بعودة التنظيم إلى إعادة تجميع قواه بعد خسارته الأرض , كما يريد الأميركيون التأكد هذه المرة أن خروجهم من # سوريا والعراق لن يتم ثم يعود . . . الأحد 15 ربيع الأول 1439 ه - - 3 ديسمبر 2017 م جدد وزير الدفاع الأميركي , جيمس ماتيس , توجه واشنطن للتركيز حاليا على تأمين الأراضي التي استعيدت من قبضة تنظيم \" داعش \" في سوريا , بدلا من تسليح المقاتلين الأكراد , وذلك بعد أيام على تأكيد الرئيس دونالد ترمب لنظيره التركي رجب طيب أردوغان بأن برنامج الدعم العسكري الأميركي للمقاتلين الأكراد في سوريا هو قيد التعديل .\nوقال ماتيس : \" إذا كانت وحدات الحماية الكردية مسلحة , ومع توقف العمليات العسكرية الهجومية للتحالف , فمن الواضح أنه لا حاجة للاستمرار بإرسال الأسلحة بل المطلوب هو الأمن وقوات . . . السبت 14 ربيع الأول 1439 ه - - 2 ديسمبر 2017 م قالت وزارة الدفاع الأميركية ( # البنتاغون ) إن وزير الدفاع # جيمس - ماتيس شرع , الجمعة , في جولة تستمر خمسة أيام , يزور خلالها مصر والأردن وباكستان والكويت .\nوأضافت في بيان أن من المقرر أن يلتقي ماتيس مع زعماء في كل دولة \" لتجديد التأكيد على التزام الولايات المتحدة الثابت بالشراكة في الشرق الأوسط وغرب إفريقيا وجنوب آسيا \" .\nالخميس 12 ربيع الأول 1439 ه - - 30 نوفمبر 2017 م كما يقال في المثل الشعبي \" رب ضارة نافعة \" , فإن إصرار النظام الكوري الشمالي على إجراء اختبارات متوالية على صواريخ عابرة للقارات بما يمثل تهديدا للأراضي الأميركية , يسهم بشكل فعال في تسارع وتيرة تطوير أنظمة الدفاع الأميركية للتصدي لأي عمل عدائي محتمل .\nوفي هذا السياق , نستشهد بما ذكره تشارلز ماكويري , كبير خبراء تقييم الأسلحة في # البنتاغون , في آخر يوم له في منصبه , من أن الولايات المتحدة في وضعية تتيح لها اعتراض أي صاروخ كوري شمالي قبل أن يصل إلى ال - 48 ولاية أميركية المتجاورة جغرافيا .\nوأقر . . . الخميس 12 ربيع الأول 1439 ه - - 30 نوفمبر 2017 م قالت # وزارة - الدفاع الأميركية # البنتاغون إن ما لا يقل عن 801 مدني قتلوا في الغارات الجوية التي نفذها التحالف الذي تقوده الولايات المتحدة ضد تنظيم داعش في # العراق وسوريا .\nوذكر التقرير الذي نشر اليوم الخميس , أنه تم التحقيق في خمس غارات جوية أخرى نفذت في # سوريا خلال الشهر الماضي , وخلص التحقيق إلى أنها أدت إلى مقتل 15 مدنيا آخرين .\nوتقول مجموعات المتابعة إن عدد الضحايا المدنيين في الغارات الجوية خلال المعركة ضد تنظيم # داعش كان أعلى بكثير من الرقم الذي ورد في تقرير # الكونغرس .\nوقالت منظمة . . . الثلاثاء 10 ربيع الأول 1439 ه - - 28 نوفمبر 2017 م وجه الرئيس الأميركي , دونالد # ترمب , رسالة قوية إلى كوريا الشمالية إثر إطلاقها الثلاثاء صاروخا باليستيا عابرا للقارات , قائلا \" سنهتم بالأمر \" .\nمن جهته , اعتبر وزير الدفاع الأميركي , جيمس ماتيس , أن الصاروخ الباليستي الذي تم إطلاقه وصل إلى أعلى ارتفاع مقارنة بكل الصواريخ التي أطلقتها كوريا الشمالية في السابق , معتبرا أن ذلك يمثل \" خطرا على العالم أجمع \" .\nوأطلقت بيونغ يانغ صاروخا باليستيا عابرا للقارات سقط في بحر اليابان بعد أن قطع نحو ألف كيلومتر , وفق التقديرات الأولية التي . . . الثلاثاء 10 ربيع الأول 1439 ه - - 28 نوفمبر 2017 م نشرت وزارة الدفاع الأميركية ( البنتاغون ) , الاثنين , تقريرا فصليا كشف أن عدد # الجنود - الأميركيين المنتشرين في ميادين حرب في الشرق الاوسط يتخطى الأرقام الرسمية المعلنة حتى الآن .\nوقال التقرير الذي وضعه البنتاغون على موقعه الإلكتروني إنه في 30 أيلول / سبتمبر الماضي , كان 15 ألفا و 298 عسكريا منتشرين في أفغانستان و 8892 في # العراق و 1720 في سوريا .\nوهذه الأرقام مختلفة جدا عن تلك التي نشرها البنتاغون في الأشهر الأخيرة .\nفقد أفادت الأرقام السابقة أن الولايات المتحدة تنشر رسميا 503 عسكريين في # سوريا و 5262 في . . . السبت 7 ربيع الأول 1439 ه - - 25 نوفمبر 2017 م أكد مسؤولان أميركيان الجمعة أنه من المرجح أن تعلن وزارة الدفاع الأميركية البنتاغون خلال الأيام المقبلة وجود نحو 2000 عسكري أميركي في # سوريا , وذلك مع إقرار الجيش بأن نظاما لحصر الجنود قلل من حجم القوات على الأرض .\nوكان # الجيش - الأميركي أعلن في وقت سابق أن له نحو 500 عسكري في سوريا , معظمهم لدعم # قوات - سوريا - الديمقراطية المؤلفة من فصائل كردية وعربية تقاتل تنظيم داعش في شمال البلاد .\nوقال المسؤولان , اللذان اشترطا عدم نشر اسميهما , إن # البنتاغون قد يعلن الاثنين أنه ينشر ما يزيد قليلا على 2000 عسكري في . . . .\n. . . تابعونا على آراء X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "أنقرة تؤكد حصولها على ضمانات من واشنطن بوقف تسليح \" أكراد سوريا \" - بوابة الشروق الأكثر قراءة شارك برأيك هل حررت توكيلا لأحد المرشحين المحتملين لانتخابات الرئاسة ? نعم لا غير مهتم > > أنقرة تؤكد حصولها على ضمانات من واشنطن بوقف تسليح \" أكراد سوريا \" أعجبك الموضوع ? أنا معجب بالشروق بالفعل , .\nنشر فى : السبت 25 نوفمبر 2017 - 10 : 39 م | آخر تحديث : السبت 25 نوفمبر 2017 - 10 : 39 م المعارضة السورية : مؤتمر سوتشى لا يخدم العملية السياسية . . ومسئولون أمريكيون : البنتاجون يقر قريبا بنشر 2000 عسكرى فى سوريا أعلن وزير الخارجية التركى مولود تشاووش أوغلو , أن الرئيس التركى رجب طيب أردوغان حصل من نظيره الأمريكى دونالد ترامب على ضمانات بأن واشنطن ستتوقف عن تزويد الفصائل الكردية فى سوريا بالسلاح .\nوقال تشاووش أوغلو إن \" ترامب قدم هذه الضمانات خلال اتصال هاتفى أجراه , الجمعة , مع أردوغان \" , مضيفا أن \" الرئيس الأمريكى أعطى تعليمات واضحة جدا بوقف تسليم الأسلحة إلى وحدات حماية الشعب الكردية , وأكد أن هذا الهراء كان يجب وقفه منذ وقت طويل \" بحسب ما نقلته وكالة الصحافة الفرنسية .\nلكن فى واشنطن لم يكن الموقف الأمريكى بمثل هذا الوضوح فى شأن ما تعتزم الولايات المتحدة فعله فى قضية تسليح وحدات حماية الشعب الكردية , حيث أكد البيت الأبيض فى بيان أن ترامب أبلغ نظيره التركى ب - \" التعديلات العالقة المتصلة بالدعم العسكرى الذى نوفره لشركائنا على الأرض فى سوريا الآن , وانتهت معركة الرقة ونمضى نحو مرحلة إرساء الاستقرار لضمان عدم عودة تنظيم داعش الإرهابى \" .\nومن المعروف أن الدعم الذى تقدمه الولايات المتحدة إلى \" وحدات حماية الشعب \" الكردية فى الحرب ضد تنظيم \" داعش \" هو أبرز نقاط الخلاف بين واشنطن وأنقرة .\nمن جهته , كتب الرئيس أردوغان على موقع التدوينات القصيرة \" تويتر \" : \" أجريت اليوم اتصالا هاتفيا مثمرا مع الرئيس الأمريكى دونالد ترامب \" .\nونقلت وكالة \" الأناضول \" التركية للأنباء أن الاتصال ركز على النزاع فى سوريا بعد قمة سوتشى التى عقدت الأربعاء الماضى وضمت إضافة إلى أردوغان نظيريه الروسى فلاديمير بوتين والإيرانى حسن روحانى .\nوفى ختام القمة الثلاثية , أعلن القادة الثلاثة اتفاقهم على عقد \" مؤتمر حوار وطنى سورى \" يضم ممثلين عن النظام السورى وآخرين عن المعارضة لتحريك عملية السلام المتعثرة فى سوريا .\nوفى الرياض , أعلن نصر الحريرى الذى عين حديثا رئيسا لوفد التفاوض الرئيسى للمعارضة فى ساعة مبكرة من صباح أمس , إن الجولة المقبلة من محادثات السلام التى تدعمها الأمم المتحدة فى جنيف والتى تهدف إلى إنهاء الحرب الأهلية السورية ستبدأ الثلاثاء المقبل .\nوأضاف الحريرى فى مؤتمر صحفى أن \" المعارضة ذاهبة إلى جنيف لعقد محادثات مباشرة ومستعدة لبحث كل شىء على طاولة المفاوضات \" .\nكما اعتبر الحريرى أن اقتراح روسيا عقد مؤتمر للحكومة والمعارضة السورية فى سوتشى لا يخدم العملية السياسية , داعيا المجتمع الدولى بما فى ذلك روسيا إلى تركيز كل الجهود من أجل خدمة العملية السياسية وفقا للمرجعية الدولية فى جنيف \" .\nإلى ذلك , كشف مسئولان أمريكيان , أمس , إنه من المرجح أن تعلن وزارة الدفاع الأمريكية \" البنتاجون \" خلال الأيام المقبلة أنه يوجد نحو ألفى عسكرى أمريكى فى سوريا وذلك مع إقرار الجيش بأن نظاما لحصر الجنود قلل من حجم القوات على الأرض .\nوكان الجيش الأمريكى أعلن فى وقت سابق إنه له نحو 500 عسكرى فى سوريا معظمهم لدعم قوات سوريا الديمقراطية المؤلفة من فصائل كردية وعربية تقاتل تنظيم \" داعش \" فى شمال البلاد .\nوقال المسئولان اللذان اشترطا عدم نشر اسميهما لوكالة رويترز إن البنتاجون قد يعلن يوم الإثنين أنه ينشر ما يزيد قليلا على ألفى عسكرى فى سوريا .\nوأضافا أنه يوجد احتمال دوما بحدوث تغييرات فى الجداول فى اللحظات الأخيرة قد تؤخر أى إعلان .\nوكانت صحيفة \" واشنطن بوست \" الأمريكية قد كشفت الأربعاء الماضى , أن الولايات المتحدة تخطط للحفاظ على وجودها العسكرى فى شمال سوريا حتى بعد هزيمة تنظيم \" داعش \" الإرهابى .",
    "دولي - الصفحة 20 - مجلة رؤية سورية دولي التعليقات على تقارب خطير بين الطائرات الأمريكية والروسية في سماء سوريا . . وموسكو تتهم واشنطن بعرقلة عملها في الجو مغلقة تحدثت وزارة الدفاع الروسية عن حدوث تقارب خطير بين الطائرات الروسية والأمريكية في سماء سوريا , واتهمت الولايات المتحدة بمحاولة إعاقة الطائرات الروسية من استهداف تنظيم \" الدولة الإسلامية \" في شرق سوريا .\nوقال المتحدث الرسمي باسم وزارة الدفاع الروسية , اللواء إيغور كوناشينكوف , في بيان له , إن \" غالبية حالات التقارب بين الطائرات الروسية والأمريكية فوق حوض نهر الفرات كانت متعلقة بمحاولات الطيران . . . التعليقات على \" ترامب \" : \" أوباما \" سبب تدخل روسيا وإيران في سوريا مغلقة هاجم الرئيس الأمريكي دونالد ترامب , يوم السبت , سلفه باراك أوباما , واعتبر سياسته المترهلة هي سبب تدخل روسيا وإيران في سوريا .\nوقال \" ترامب \" في كلمة ألقاها أمام مؤيديه في فلوريدا \" لقد ورثنا عن الإدارة السابقة المشاكل في مختلف مناطق العالم .\nبلادنا أظهرت ضعفها ولم تتجاوز الخط الأحمر , ولو اجتزنا هذا الخط , لما دخلت روسيا وإيران إلى سوريا \" .\nوأضاف \" ( أوباما ) اعتبر . . . التعليقات على عرفوا أنه سوري فهاجموه . . اعتداء على لاجئ يعمل في كشك لبيع النقانق بألمانيا مغلقة تعرض لاجئ سوري في ألمانيا إلى هجوم من قبل مجموعة من الرجال الألمان , الذين اعترضوا على تشغيل صاحب كشك في سوق للعيد ببلدة \" آرنشتات \" للاجئ , فيما تحقق الشرطة بالواقعة .\nوذكر موقع \" DW ( link is external ) \" الألماني , يوم السبت , أن الشرطة الألمانية قالت إن مجموعة من الرجال حاولوا ضرب اللاجئ السوري , إلا أن عناصر من الأمن حدوث ذلك , وحددت الشرطة . . . التعليقات على أمريكا تبدأ التنفيذ الكامل لأمر حظر السفر مغلقة أعلنت وزارة الخارجية الأمريكية أنها بدأت يوم الجمعة التنفيذ الكامل لأمر حظر السفر الذي أصدره الرئيس \" دونالد ترامب \" والذي يستهدف ست دول ذات أغلبية مسلمة بعد أربعة أيام من قرار للمحكمة العليا سمح بتنفيذ الأمر أثناء نظر الطعون القانونية عليه .\nويوجه أمر \" ترامب \" , الذي يدعو إلى \" تعزيز قدرات التدقيق \" بالسفارات والقنصليات الأمريكية في الخارج , وزارتي الخارجية والأمن الداخلي بتقييد . . . التعليقات على \" ترامب \" : إدارة أوباما خشيت اجتياز الخط الأحمر في سوريا خلافا لروسيا مغلقة اعتبر الرئيس الأمريكي \" دونالد ترامب \" , أن السبب من وراء تدخل الروس في سوريا وبعدهم إيران , جاء نتيجة لترهل سياسة سلفه \" باراك أوباما \" الذي خشي اجتياز الخطوط الحمر في سوريا خلافا لموسكو . التي لم تخش ذلك .\nوفي كلمة ألقاها أمام مؤيديه في فلوريدا أمس , أضاف ترامب : \" لقد ورثنا عن الإدارة السابقة المشاكل في مختلف مناطق العالم .\nبلادنا أظهرت ضعفها ولم تتجاوز . . . التعليقات على الأمم المتحدة تحم ل النظام السوري مسؤولية فشل إيصال المساعدات مغلقة حملت الأمم المتحدة النظام السوري مسؤولية فشلها في إيصال المساعدات الإنسانية لمحتاجيها في سوريا .\nوقال مستشار الأمم المتحدة للشؤون الإنسانية , يان إيغلاند , في تصريح صحفي بمقر المنظمة في جنيف , أمس 7 كانون الأول , إن \" الأمم المتحدة فشلت في إدخال المساعدات الإنسانية للمحتاجين في سوريا , ونحمل النظام السوري مسؤولية ذلك \" .\nوأضاف إيغلاند أن الغوطة الشرقية لدمشق هي من أكثر . . . التعليقات على باريس تشكك في إتلاف ترسانة سوريا الكيمياوية مغلقة أعرب المندوب الفرنسي لدى الأمم المتحدة , فرانسوا ديلاتر , عن شكوكه في إتلاف كل الأسلحة الكيمياوية , وأكد دعمه لتشكيل لجنة جديدة للتحقيق في الهجمات باستخدام مواد سامة في # سوريا .\nوطالب فرنسا المجتمع الدولي بمعاقبة المسؤولين على استخدام # الكيمياوي في سوريا .\nوقال ديلاتر إنه على المجتمع الدولي تسليط الضوء على استخدام الكيمياوي في سوريا , والإصرار على معاقبة المسؤولين عنه .\nكما أشار . . . التعليقات على صحيفة : قرار \" ترامب \" بشأن القدس سببه سوريا مغلقة كشفت جريدة روسية , يوم الجمعة , النقاب عن سبب قرار الرئيس الأمريكي بشأن مدينة القدس في الوقت الراهن , وتداعيات ذلك على موقف إسرائيل من الحرب السورية .\nوقالت جريدة \" بوليت اكسبرت \" إن خطاب الرئيس الأمريكي دونالد ترامب الذي اعترف فيه بالقدس عاصمة لإسرائيل ; أدى إلى تفاقم الوضع في الشرق الأوسط وتأجيج أوار النزاع العربي الإسرائيلي , وفق ا لما أوردته وكالة \" سبوتنيك \" .\nورأت . . . التعليقات على \" لن نغادر سوريا \" . . روسيا ستطور قاعدتي حميميم وطرطوس لبقاء قواتها لأمد طويل مغلقة بدأت الدول التي تنشر قواتها الأجنبية في سوريا , في الحديث صراحة عن مستقبل وجودها في البلد المليء بالمقاتلين الأجانب , فبعدما أعلنت الولايات المتحدة أن قواتها ستواصل وجودها في سوريا حتى بعد القضاء على تنظيم \" الدولة الإسلامية \" , أكدت روسيا هي الأخرى أنها لن تغادر سوريا وستبقي على قواتها لسنوات مقبلة .\nرئيس لجنة الدفاع في مجلس الدوما الروسي , فلاديمير شامانوف , قال . . . التعليقات على بالصور . . معرض \" فن النجاة \" للصناعات السورية في برلين مغلقة برعاية منظمة ( daseinsfreunde ) بالتعاون مع منظمة ( AWO ) , افتتح أمس في برلين معرض الصناعات اليدوية السورية ( The Art of Survival - فن النجاة ) , والذي يضم أعمال فنية وملابس صوفية حاكتها سيدات يقمن في سورية .\nنبراس عثمان - صاحب فكرة ومنسق مشروع The Art of Survival نبراس عثمان , صاحب الفكرة والقائم على المشروع قال لأمل برلين : \" هذا معرض وسوق لبيع الألبسة والقطع الفنية . . . أعداد مجلة رؤية سورية الأكثر قراءة من وثائق الثورة السورية فيديو للاشتراك في نشرتنا الإخبارية البريد الالكتروني تابعنا على فيسبوك تابعنا على فيسبوك أخبار في صور",
    "أضواء كاشفة : الابل واللاما بحث مخزن أضواء كاشفة / 2001 الابل واللاما حيوانان مستأنسان من أكثر الحيوانات استخداما تتبين قرابتهما البعيدة .\nفى عامين منفصلين الإبل ( إلى اليسار ) واللاما ( إلى اليمين ) من العناصر الأساسية لرفاهية المجتمعات الريفية .\nيقوم الرعاة فى الأراضى الغربية المنخفضة شبه القاحلة فى إريتريا بوسم ابلهم بعلامة عشيرتهم فضلا عن علامة جانبية خاصة بأسرهم أو بمالك القطيع .\nفمن الواضح أن الإبل , بالنسبة لسكان الطوارق فى المنطقة , تعتبر ملكية قيمة , وهم يستخدمونها فى نقل أحمال تصل حتى مائتى كيلو غرام , وفى الحصول على الألبان ( حتى تسعة لترات لبن يوميا ) ولإدارة المعاصر للحصول على زيت بذور السمسم .\nوعلى الناحية الأخرى من العالم فى مناطق الانديز فى بيرو , ينتهج أصحاب القطعان نظاما مختلفا فى تحديد اللامة الخاصة بهم - قطعة من التيل الملون تخترق آذانها - إلا أن هذه الحيوانات لا تقل عن ذلك أهمية للأغذية والزراعة المحلية .\nفهى تستخدم كمصدر للحم والألياف , والأهم من ذلك كحيوانات لنقل الأحمال من الملح والبطاطس والذرة إلى الأسواق .\nوفى حين أن الإبل واللاما نادرا ما تتقابل , إذا كانت تتقابل على الإطلاق , فإنها فى الحقيقة تتصل بصلة قرابة من بعيد , حيث تنحدر من ثدييات فى حجم الأرانب تطورت إلى حيوانين مستأنسين من أكثر الحيوانات استخداما .\nتبلغنا آثار الأقدام الاحفورية أن العائلة الابلية قد نشأت فى أمريكا الشمالية منذ نحو 50 مليون عام .\nوقد أفسح أسلافها الطريق لنوع فى حجم الأغنام يسمى Poebrotherium وهو من الحيوانات المعروفة فى الولايات المتحدة المعاصرة إلا أنه يرجع إلى 30 مليون عام قبل المسيح .\nوخلال العصر المايوسينى , حيث أدى احترار العالم إلى ظهور الأحوال الجوية الجافة وانتشار الأراضى العشبية زاد حجم هذه الحيوانات وتكيفت مع نوعية الغذاء الهامشية واستحدثت طريقة سير واسعة الخطى تناسب التنقل عبر أراضى السهوب الشاسعة .\nوقبل 5 ملايين عام , كانت قطعان هذه الحيوانات تتحرك فى أمريكا الجنوبية وعبر الجسر الأرضى لمضيق بيرج إلى آسيا .\nوأدت التطورات اللاحقة إلى ظهور نوعين متميزين هما اللاما التى تعيش الآن فى جبال الانديز فى بوليفيا وشيلى وبيرو والإبل من أنواع السنم الواحد والسنامين فى أفريقيا ووسط آسيا .\nوفى حين تم صيد أسلافهما فى أمريكا الشمالية حتى حد الانقراض , فان كلا الحيوانين استأنسا فيما بين الأربعة آلاف وخمسة آلاف عام .\n\" تعتبر الإبل من أهم أنواع الحيوانات بالنسبة للرعاة فى المناطق شبه القاحلة \" هكذا تقول إحدى المقالات التى ظهرت مؤخرا فى مجلة World Animal Review التى تصدرها المنظمة , وهى المقالة التى كانت تصف الإبل ذات السنامين متعددة الأغراض فى إريتريا \" فقدرتها الفريد على البقاء فى المناطق الصعبة وعلى التجول والرعى على طائفة واسعة من أنواع النباتات , وقدرتها على التكيف مع درجات الحرارة المرتفعة ومقاومتها للأمراض - كلها خصائص تمكنها من توفير القوت لأسر الرعاة دون المساهمة فى تدهور البيئة والتصحر . \"\nوالإبل فى إريتريا ذات ألوان وأحجام مختلفة .\nحيث تتراوح بين الحيوانات البيضاء الصغيرة نسبيا فى جنوبى ساحل البحر الأحمر ( إلى اليسار ) إلى الأنواع الأكثر ضخامة وذات الشعر الأحمر فى الأراضى المنخفضة الغربية .\nويقول التقرير أن امتلاك الإبل يبدأ منذ لحظة الميلاد : فالأب يعطى ابنه ناقة صغيرة أو حديثة الولادة \" .\n\" كما يحصل الطفل على هدايا فى شكل ابل من الأقارب القريبين .\nوكلما كبر الطفل زاد معه القطيع .\nوعندما يتزوج , يخصص جزء من قطيع الأسرة له ويقدم جملين إلى 7 جمال لحماه الجديد \" .\nويساعد القطيع الأسرة فى تلبية معظم احتياجاتها الأساسية .\nفالنوق الحلوب تحلب ثلاث مرات يوميا وتنتج نحو 9 لترات فى موسم الأمطار و 6 لترات فى الموسم الجاف .\nوتعتبر ألبان الجمال قيمة للغاية خصوصا خلال أشهر الجفاف عندما تشح الألبان من الحيوانات الأخرى - وتعتبر هذه الألبان , خلال حالات الجفاف فى بعض المناطق , المصدر الرئيسي لمغذيات المجتمعات الريفية .\nونظرا لأن الرعاة ينتقلون دوما بحثا عن العشب خمس مرات عادة كل عام ولمسافات تصل إلى عدة مئات من الكيلومترات , فان الجمال تعتبر من حيوانات النقل الهامة .\nفهى تحمل مساكن البدو الرعاة وأوعيتهم والأطفال الصغار , والضعفاء والمرضى والحيوانات الصغيرة .\nوتبين الدراسات أن الحيوان الذكر كامل النمو يمكن أن يحمل نحو 150 لترا من الماء ولمدة خمس إلى ست ساعات أو 200 كيلو غرام من الدخن لمدة خمس إلى ثمانى ساعات يقطع فيها ما يتراوح بين 25 إلى 35 كيلومترا يوميا .\nوعندما يتعود على تدوير معاصر بذور السمسم ( تسمى الاسارا ) فان بوسع الحمل الواحد استخلاص 40 لترا من الزيت خلال \" يوم عمل عادى \" .\nوالمحافظة على الإبل مسألة لا تنطوى على الكثير من الجوانب الفنية .\nفهى تتجول وترعى طوال العام دون حاجة إلى تغذية تكميلية .\nوخلال موسم الأمطار , تتغذى على الأعشاب الحولية الصغيرة التى توجد فى التربة الطينية الفيضية موسميا وخلال الموسم الجاف , تعتبر الشجيرات والأشجار الصغيرة دائمة الخضرة مصادر هامة للأعلاف ( الإبل العاملة المستخدمة فى إحدى المعاصر تتغذى على المنتجات الثانوية لبذور زيت السمسم ) .\nوتقلل قدرة الإبل على التحرك لمسافات طويلة والعثور على الأعلاف الخضراء حاجتها إلى الماء .\nوالواقع أنه يبدو أنها لا تشرب على الإطلاق على موسم الأمطار نظرا لأن تشبع حاجتها من خلال النباتات الخضراء .\nوخلال الجفاف , تشبع الآبار التى تحمل تحفر على طول طرق الهجرة حاجة الإبل إلى الماء والتى تتراوح بين 20 و 25 لترا على الأقل .\nثلث سلالات حيوانات المزرعة مهددة بالانقراض .\nتوفر الأقارب فى عائلة الإبل قرائن أخرى على أن الحيوانات الزراعية المستأنسة عامل حاسم فى الأغذية والزراعة .\nوتشير تقديرات المنظمة إلى أنها توفر ما يقدر بنحو 30 إلى 40 فى المائة من القيمة الاقتصادية العالمية لقطاع الزراعة وتسهم فى سبل معيشة نحو 000 2 مليون نسمة فى مختلف أنحاء العالم .\nغير أن تقريرا صدر مؤخرا عن المنظمة وبرنامج الأمم المتحدة للبيئة يحذر من أن 350 1 سلالة من هذه السلالات تواجه الانقراض - أنظر \" أضواء كاشفة \" : وفى نفس الوقت , فى بوليفياوعلى ارتفاع 4000 متر فوق سطح البحر , فى مناطق شبه صحراوية من الهضبة العليا فى بوليفيا , يعيش ما يقدر بنحو مليونى نموذج للنظير الانديزى من الإبل ألا وهو اللاما .\nوهى , شأنها شأن الإبل , شديدة المقاومة للجفاف وتتكيف بصورة جيدة مع المراعى المحلية ذات النوعية الرديئة .\nوالإبل المحلية الانديزية حيوانات متعددة الأغراض كما تقول مجلة World Animal Review .\n\" فهى تستغل فى إنتاج اللحم الذى يستهلك على نطاق واسع فى المناطق الريفية والحضرية .\nوتستخدم أسر الرعاة مخلفاتها فى صورة مصدر للوقود المنزلى , وصوفها لصنع الملابس والحبال والأكياس \" .\nغير أن أعظم خدمة تقدمها اللاما فى جبال انديز بوليفيا فهى النقل : فهى تحمل فى قوافل تتكون من 30 إلى 300 حيوان منتجات الهضبة العليا إلى الأسواق فى الوديان المنخفضة وتعود محملة بالمنتجات الغذائية غير المتوافرة محليا .\nوتستخدم اللاما كحيوانات لحمل الأثقال فى سن ثلاث سنوات حيث تفضل الذكور المخصية وتظل تعمل حتى سن التاسعة .\nوتقود القوافل ذكور مدربة تسمى delanteros تتميز بأنها أقل احتمالا للخوف لدى رؤية المفترسات الأخرى ( مثل الكدجر والنسور ) التى كثيرا ما تخلق عقبات أمام الأعضاء الآخرين الأقل خبرة فى القافلة .\nوتقطع قوافل اللاما عادة , وهى محملة بما يتراوح فى المتوسط بين 30 و 40 كيلو غراما وان كان البعض الآخر يتحمل أثقالا تزيد على 50 كيلو غراما , مسافة 20 كيلومترا فى ست إلى ثمانى ساعات .\nوفى معظم الأحيان , تحمل اللاما , وهى فى طريقها إلى النزول , الملح - وهو السلعة المطلوبة للغاية فى المناطق المنخفضة فضلا عن اللحوم المجففة والمملحة ( الشارون ) , وحبوب الكينوا وشونو , وهو مسحوق مصنوع من البطاطس الجافة .\nوتجرى التجارة بهذه المنتجات فى أسواق الأراضى المنخفضة للحصول على الذرة والدرنات والفاصوليا الجافة والفاكهة والسكر .\nويمكن أن تستغرق الرحلة ذهابا وإيابا فترة تصل إلى ثلاثة أشهر , ورحلة العودة مرهقة بصورة خاصة نتيجة لصعود المنحدرات والنقص الموسمى فى الأعلاف .\nوالواقع أن لاما النقل يمكن أن تفقد حتى 20 فى المائة من وزنها الحى قبيل وصولها النهائى إلى مراعيها الأصلية .\nوتشير مجلة Review إلى أنه على الرغم من بناء الطرق الجديدة ونمو المراكز الحضرية فى جبال الانديز فى بوليفيا قد قلل من الدور الذى تضطلع به قوافل اللاما فى النقل والتسويق , فان من الضرورى دعم استخدامها بواسطة المجتمعات الريفية فى المناطق المرتفعة النائية .\nكذلك فان \" من المأمول الاحتفاظ بمكان للإبل فى برامج التنمية فى أراضى إريتريا المنخفضة الحارة القاحلة حتى يمكنها أن تواصل تحسين المستوى الاقتصادى للرعاة \" .\nأنظر مجلة World Animal Review التى تصدرها المنظمة للحصول على مزيد من المعلومات عن ( باللغة الإنجليزية ) ( باللغة الأسبانية ) .\nاذهب إلى صفحات شبكة المنظمة عن نشر هذا المقال فى أكتوبر / تشرين 2000 مخزن : الأدلة :",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية معلومات وخدمات الأطعمة الغنية بالدهون ومخاطرها توجد الدهون المشبعة في المنتجات الحيوانية مثل اللحوم الحمراء والدواجن ومنتجات الألبان كاملة الدسم .\nتتسبب هذه الدهون في ارتفاع نسبة الكوليسترول في الدم مما يعرض الجسم للإصابة بأمراض خطيرة وتكون جلطات قاتلة .\nككل والبروتين الدهني ونسبة الكوليسترول الضار في الدم وبالتالي فهي تزيد من خطر الإصابة بأمراض القلب والأوعية الدموية وقد تزيد أيضا من خطر الإصابة بمرض السكري .\nوقد ذكرت مؤسسة القلب الأمريكية بأنه عند زيادة الدهون المشبعة في نظامك الغذائي يؤدي إلى ارتفاع مستويات الكوليسترول الضار في الدم وخفض مستوي الكوليسترول الجيد , حيث تؤدي إلى تراكم الرواسب الدهنية في الشرايين مما يزيد من خطر انسداد الشرايين وبالتالي يزيد من احتمال التعرض إلى نوبة قلبية .\nفي ضوء هذه المخاطر ينصح خبراء الصحة بتجنب اللحوم المصنعة واختيار الأطعمة التي تحتوي على نسب أقل من الدهون المشبعة .\nمخاطر الإصابة بأمراض القلب يزيد الإكثار من تناول الوجبات الغذائية الغنية بالدهون المشبعة من خطر الإصابة بأمراض القلب وهي أحد الأسباب الأكثر شيوعا وراء الوفاة في الولايات المتحدة وعدد من دول العالم .\nلذلك تشدد الرابط الأمريكية لأمراض القلب على ضرورة الحد من تناول الدهون المشبعة إلى نسبة 7 في المائة فقط أي ما يعادل 16 جرام من الدهون المشبعة يوميا لاسيما إذا كنت تتبع نظاما غذائيا يحتوي على 2000 سعرة حرارية .\nكما تنصح الرابطة بمواجهة زيادة نسبة الكوليسترول بالحد من نسبة تناول الدهون 5 - 6 في المائة والتي تشكل حوالي 11 جرام دهون مشبعة عند تناول 2000 سعرة حرارية .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة يفقد المرء بالحمية الكثير من وزنه , لكن أغلب ما يفقده الجسم هو الماء وحجم العضلات .\nولا يقلل حجم الدهون في الجسم من هذه الحمية .\nعوارض جانبية للحمية , يظهر في الصداع وفقدان التوازن وظهور رائحة كريهة في الفم .\nوللعودة للوضع الطبيعي يحتاج المرء وقتا لإعادة النظام الغذائي .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة إحدى أفضل الطرق لفقدان الوزن هي تناول الخضروات والفواكه , فهي تحتوي على عدد كبير من الفيتامينات وقليل من الطاقة وكثير من الماء أيضا .\nرغم ذلك يجب شرب الماء بكثرة للإسراع في عملية الايض الغذائي .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة ليست الدهون وحدها المسؤولة عن السمنة بل وأيضا الكاربوهيدرات , مثل الخبز المصنوع من الحنطة البيضاء , أو الوجبات السريعة , أو الوجبات التي تحتوي على سكريات كثيرة , أو المشروبات الحلوة جدا , أو الكحوليات التي تحتوي على ضعف كمية الكالورين التي يحتويها السكر .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة تغيير عادات تناول الطعام مهم .\nتناول ثلاث وجبات طعام في اليوم فقط .\nوجبة الإفطار مهمة جدا ويجب أن تكون جيدة ومغذية .\nتناول الطعام ببطء , للمساعدة على الهضم .\nخذ اقل من 80 بالمائة من حاجتك للطعام .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة لا يمكن إنقاص الوزن دون الحركة .\nعلى المبتدئين أن يبدؤوا بالمشي والتمارين في أحواض الماء .\nهذه الرياضات تجنبهم الإصابات في العمود الفقري أو الركبة .\nثم بعد ذلك الاستمرار برياضات العدو أو ركوب الدراجات .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة من ينام قليلا يشعر بالجوع أكثر .\nيجب النوم كفاية , فقلة النوم تؤدي إلى خلل في عمل الهرمونات وعلى الايض الغذائي .\nمستوى هرمون الليبيتين المسؤول عن الشبع ينخفض , بينما يرتفع مستوى هرمون غرلين المسوؤل عن الجوع .\nمن يريد فقد وزنه عليه أن ينام كفاية , لا كثيرا ولا قليلا .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة السباحة في المياه الباردة .\nيؤثر الماء البارد على الدهون البنية في الجسم خاصة حول الحوض وعضلات الفخذ والأفخاذ .\nتخفيض درجة حرارة الماء من 20 إلى 15 , وليس أقل .\nمن يسبح بالماء البارد صباحا , يعمل عنده الايض الغذائي على أحسن وجه .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة بناء عضلات الجسم : العضلات تشكل 40 بالمائة من وزن الجسم .\nوتحرق ثلاثة إضعاف ما تحرقه المناطق الشحمية .\nوهي تحرق على مدار الساعة الدهون .\nكلما زاد حجم لعضلات بالجسم كلما فقد الجسم دهونا أكثر .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة الضغط النفسي يدفع للشعور بالجوع .\nتقليل الشعور بالضغط عامل مهم للتخلص من الغذاء غير الصحي .\nفالمرء يهرب من الضغوط من خلال تناول طعام ليس بحاجة له .\nقلل من الضغط النفسي لديك ولن تأكل أكثر من حاجتك .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة وأخيرا , لا تشتري وأنت جائع .\nاشتري وأنت شبعان بعد تناول طعامك , فكثير من الأشياء التي تشتريها وأنت جائع لست بحاجة لها وستتناولها لأنك جائع فقط .\nالكاتب : غريونر / عباس الخشالي في حين أن الكربوهيدرات والبروتين يمد الجسم بحوالي 4 سعرات حرارية فقط لكل جرام , فإن الدهون ( سواء المشبعة أو غير المشبعة ) تمد الجسم بحوالي 9 سعرة حرارية لكل جرام .\nلذلك , فإنه عند تناول الأطعمة الغنية بالدهون المشبعة يزيد من السعرات الحرارية , ويؤدي في النهاية إلي زيادة غير مرغوب فيها في الوزن .\nأطعمة تحتوي على نسبة عالية من الدهون المشبعة الزيوت \" المهدرجة \" ( زيت النخيل ) : تحتوي كل معلقة كبيرة ( حوالي 100 جرام ) من زيت النخيل على 14 جرام دهون مشبعة والمعلقة الصغيرة ( حوالي 5 جرام ) .\nوأيضا الزيوت المهدرجة الأخرى مثل زيت الصويا , زيت جوز الهند .\nجوز الهند المجففة : عند تناول حوالي 286 جرام من جوز الهند المجففة تحتوي على 56 جرام .\nأما زيت جوز الهند فيحتوي على 121 في المائة دهون مشبعة , كريمة جوز الهند حوالي 86 في المائة دهون مشبعة , زيت جوز الهند المحمص 58 في المائة دهون مشبعة , أما حليب جوز الهند يحتوي على 30 في المائة دهون مشبعة .\nالزبدة : يحتوي كل 100 جرام زبدة على 51 جرام دهون مشبعة .\nوتحتوي المعلقة الكبيرة 113 جرام زبدة على 58 جرام .\nوهناك أنواع أخرى من الزبدة تحتوي على نسبة عالية من الدهون المشبعة لكل ملعقة طعام من الأنواع التالية : زبدة الكاكاو تحتوي على 299 في المائة , الزبدة الخفيفة 24 في المائة , الزبدة المخفوقة 23 في المائة .\nمختارات الدهون الحيوانية : تحتوي الملعقة الكبيرة من الدهون الحيوانية ( حوالي 100 جرام ) على 53 , 2 جرام دهون مشبعة فيما تحتوي الدهون الحيوانية الأخرى على نسبة عالية من الدهون المشبعة مثل مرق اللحوم يحتوي على 29 في المائة والزبدة تحتوي علي 26 في المائة , دهون البط 22 في المائة , دهون الوزة 18 في المائة .\nالشيكولاتة : يحتوي كل 100 جرام من الشيكولاتة على 32 جرام دهون مشبعة , وكل 132 جرام تحتوي على 42 جرام دهون مشبعة .\nهناك أنواع أخرى من الشيكولاتة تحتوي على نسبة عالية من الدهون المشبعة فحوالي 70 - 80 في المائة من الأنواع التالية الشكيولاتة الداكنة تحتوي على 34 في المائة دهون مشبعة أما الشيكولاتة البيضاء فتحتوي على نسبة أقل من الدهون المشبعة .\nأما شكيولاتة الحليب فتحتوي على 28 في المائة .\nزيت السمك ( السردين ) : يحتوي كل 100 جرام زيت السردين على 29 , 6 جرام دهون مشبعة وكل 14 جرام زيت السمك تحتوي على 4 , 2 جرام دهون مشبعة فيما يحتوي زيت سمك الرنجة على حوالي 21 في المائة دهون مشبعة , زيت كبد السمك على حوالي 16 في المائة .\nأما زيت سمك السلمون فيحتوي على 14 في المائة من الدهون المشبعة .\nجبن الماعز : يحتوي كل 100 جرام جبن ماعز على 26 جرام دهون مشبعة وكل 56 جرام جبنة ماعز علي 16 جرام دهون مشبعة .\nهناك بعض أنواع من الجبن تحتوي على نسبة عالية من الدهون المشبعة الجبن الشيدر يحتوي على 30 في المائة , الجبن الكريمي 28 في المائة , الجبن الريكفورد تحتوي على 26 في المائة , الجبن السويسري تحتوي على 25 في المائة دهون مشبعة .\nالجبن الباراميزان يحتوي 23 في المائة على دهون مشبعة أما الجبن الفيتا تحتوي على 21 في المائة دهون مشبعة .\nالكريمة ( الثقيلة أو المخفوقة ) : يحتوي كل 100 جرام كريمة علي 23 جرام دهون مشبعة وكل 120 جرام كريمة تحتوي على 27 جرام دهون مشبعة .\nوهناك أنواع أخرى من الكريمة تحتوي الدهون المشبعة فكل كوب من بودر الكريمة 153 في المائة وكل كوب من الكريمة المخفوقة يحتوي علي 144 في المائة دهون مشبعة .\nالمكسرات البرازيلية : يحتوي كل 100 جرام من المكسرات البرازيلية علي 51 جرام دهون مشبعة وكل 133 جرام مكسرات يحتوي علي 20 , 1 جرام .\nوهناك أنواع أخرى من المكسرات مثل الجوز والصنوبر والكاجو فكل كوب منهم يحتوي على 13 في المائة دهون مشبعة , وتحتوي بذور اليقطين وبذور عباد الشمس على 12 في المائة .\nاللحوم المصنعة ( البيبروني ) : يحتوي كل 100 جرام من البيبروني على 14 , 9 جرام دهون مشبعة .\nوتحتوي اللحوم المصنعة الأخرى مثل النقانق على حوالي 19 في المائة من هذه الدهون .\n( أ . ط ) مختارات تاريخ 26 . 08 . 2015 كلمات مفتاحية , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 1GLrn مواضيع ذات صلة تاريخ 26 . 08 . 2015 كلمات مفتاحية , , شارك طباعة الرابط http : / / p . dw . com / p / 1GLrn 2018 DW | | |",
    "الرئيس البشير تغير موقف أم إرسال إشارات . . بقلم : زين العابدين صالح عبد الرحمن الرئيس البشير تغير موقف أم إرسال إشارات . . بقلم : زين العابدين صالح عبد الرحمن التفاصيل نشر بتاريخ : 25 تشرين 2 / نوفمبر 2017 الزيارات : 3661 كان يمكن أن تكون زيارة الرئيس البشير لروسيا عادية جدا , إذا لم يجري معه التلفزيون الروسي اللقاء الذي أرسال فيه إشارات عديدة , هذه الإشارات قد غطت علي مضمون الزيارة نفسها , مما يؤكد إن نظام الإنقاذ يعاني من إشكاليات كثيرة داخليا تجعله نظاما غير مستقر في سياسته الخارجية , و هذا التذبذب في المواقف تؤكد خوف النظام بالفعل من ثورة شعبية بسبب عجز النظام في حل مشاكله الاقتصادية , و قد عجز في الحصول علي دعم مالي كاف لخلق استقرار اقتصادي لفترة مؤقته تجعله يتنفس .\nنبدأ بالتحول في العلاقة بين السودان و إيران .\nكانت إيران داعمة للسودان عندما كان السودان يواجه مقاطعة دولية و إقليمية , رغم إن إيران كانت تواجه مقاطعة اقتصادية من قبل الولايات المتحدة و الدول الغربية بسبب مشروعها النووي , و رغم ذلك كانت داعمة للخرطوم و أسست له مصانع التسليح , و وجد الرئيس البشير معاملة سيئة من قبل المملكة العربية السعودية و حتى من دولة الأمارات العربية المتحدة في ذلك الوقت , بل حتى تم إعادة طائرته للخرطوم عندما كانت في الأجواء السعودية في طريقها إلي طهران , و أيضا ذهب تكرارا للحج و لكن كانت القيادة السعودية ترفض مقابلته , و إذا تمت مقابلته تكون من قبل شخصيات أقل في سلم البروتكول .\nو عندما استلم الملك سلمان عرش المملكة السعودية بعد رحيل الملك عبد الله , و قرر النظام الجديد في المملكة السعودية شن حرب علي الحوثيين و انصار الرئيس السابق علي عبدالله صالح في اليمن , عبر ما يسمى بالتحالف العربي , لم تجد السعودية دولا ترسل مقاتلين علي الأرض .\nلذلك تم استدعاء الرئيس البشير و التفاهم معه حول قضيتين .\nالقضية الأول إرسال قوات سودانية تقاتل علي الأرض .\nو الثاني قطع العلاقات كليا مع إيران , لآن السعودية كانت تتخوف أن تحصل البوارج الإيرانية علي مواقع في البحر الأحمر يوفرها لها النظام في السودان , من خلالها يتم الدعم اللوجستي للحوثيين .\nو وافق الرئيس علي تنفيذ كل الطلبات السعودية بعجل و دون أن يعطي نفسه برهة للتفكير و البحث عن الاستشارة , حيث قطع العلاقات كليا مع إيران , و أرسل قوات مشاة لليمن , و خرجت قيادات المؤتمر الوطني و أحزاب التوالي تبشر السودانيين , بأن السودان سوف يرسل قوات للقتال في اليمن بهدف الدفاع عن أرض الحرمين , رغم إن السعودية نفسها لم تقل إن أرضها مهددة , بل قالت إنها تريد إعادة الشرعية في اليمن .\nكان الرئيس البشير يعتقد بعد الموافقة سوف يتلقي دعما كبيرا من السعودية و دولة الأمارات العربية المتحدة , ربما يقارب الدعم الذي تلقته مصر و الذي تجاوز 70 مليار دولار , رغم إن مصر تلقت دعما كبيرا دون أن ترسل مقاتلا واحدا , و لكن مادام الرجل وافق بهذه السرعة , و دون شروط , و وعد أن ينفذ كل ما يطلب منه , بقدر هذا الاندلاق كان الدعم الضعيف لأنه بين إنه في حاجة للمال , و لكنهم وعدوه إنهم سوف يقنعوا الإدارة الأمريكية برفع العقوبات الاقتصادية الأمريكية عنه , و رفعت العقوبات , و لكنه لم يجد الدعم المالي .\nو إذا كان قد تريس في ذلك اللقاء و طلب منهم برهة للتفكير , و أكد أنه سوف يلعب دورا أخر يحفظ ماء الوجه , في أن يستفيد من علاقته مع إيران لكي يصبح وسيطا لتهدئة الوضع بين الجانبين , و لكنه فضل الاندفاع الذي قلل من قيمته , لأنه تعود أن يقول دون أن يفكر في أبعاد الذي يقوله . يصبح السؤال لماذا يريد البشير أن يرسل رسائل الآن من خلال القناة الروسية لكل من إيران و حلفائها , و أيضا إلي ما يسمى بالتحالف العربي الذي تقوده السعودية و الأمارات العربية المتحدة ? و هل نائب وزير الخارجية الأمريكي الذي زار السودان مؤخرا قد طالب النظام بأشياء يعجز عن تطبيقها ? أم إن التحولات الآخيرة في السعودية من اعتقالات سوف تعيق عملية الاستثمارات السعودية التي وعدت تنفيذها ? حيث قال الرئيس البشير للقناة الروسية ( لا توجد حكمة الآن من مواجهة عربية إيرانية ) و أضاف ( أن أي مواجهة عسكرية إيرانية عربية هي خسارة للمنطقة كلها ) و يصرح بهذا الحديث و يعلم إن قواته تقاتل في اليمن من أجل تعزيز النفوذ السعودي هناك , لجعل اليمن حديقة خلفية للسعودية و ليس بسبب إعادة الشرعية .\nو حول القضية السورية قال الرئيس البشير ( إن خسارة سوريا كانت حتمية مع التدخل الأمريكي فيها , لكن تدخل روسيا في الوقت المناسب أنقذ سوريا ( و أضاف قائلا ( لا تسوية سياسية من دون الرئيس السوري بشار الأسد ) و يعلم الرئيس البشير إن التدخل الروسي المباشر كان ضد التدخلات السعودية في سوريا , باعتبارها كانت الداعم المباشر للمعارضة العسكرية , و أيضا هي التي كانت وراء الضغط علي أمريكا لكي تتدخل عسكريا في سوريا , خاصة إن باراك أوباما كان رافضا للتدخل العسكري .\nفالإشارة هنا ليس لأمريكا إنما للسعودية , و هي التي حولت المظاهرات التي كانت ضد النظام في سوريا إلي مواجهة عسكرية , من خلال إرسال مقاتلين مدفوع لهم من الخزانة السعودية .\nثم جاء تأكيده للقناة كيف يتم حل الحركة الإسلامية و هو أحد اتباع هذه الحركة , أيضا هذه رسالة للتحالف الذي تقوده السعودية , و هذا القول للقناة يريد البشير أن يقول إن هناك خلافا مع تحالفه العربي بقيادة السعودية الذين صنفوا جماعة الأخوان المسلمين جماعة متطرفة .\nفهل تخلى نظام الإنقاذ عن الدفاع عن أرض الحرمين ? و الغريب إن الإجهزة الإعلامية الحكومية للنظام بدأت الترويج للحلف القادم مع روسيا .\nو يقول المثل العام \" في السرعة الندامة \" إن مشكلة نظام الإنقاذ إنها تعتمد في تحيلاتها السياسية علي ترويج ما يقوله الرئيس دون النظر بحكمة في ذلك .\nو حول العلاقة مع موسكو طالب الرئيس البشير بوتين , بانشاء قواعد عسكرية على ساحل البحر الأحمر , لكبح التدخلات الامريكية في البحر الاحمر , وقال إنها باتت مشكلة حقيقية في المنطقة , و إن السودان في حاجة إلي مظلة حماية لبلاده من تدخلات الإدارة الامريكية ( و مثل هذه الطلبات لا تقال في قواعد العلاقات الدولية علنا , إنما داخل الغرف المغلقة , لكن لماذا أراد البشير إن تكون علنا و علي الهواء ? هذا يؤكد إن البشير يريدها أن تكون رسائل انتباه للجانب الآخر , خاصة إن التواجد الروسي في البحر الأحمر في غير صالح المصالح السعودية التي تريد أن يكون البحر الأحمر أمنا لها و لا يوجد فيه غير حلفائها \" الولايات المتحدة الأمريكية \" و ما قاله وزير الخارجية السوداني إبراهيم غندور إنه جاء في سياق حماية صادرات الذهب , و أن إنشاء قواعد روسية عسكرية القصد منه إبعاد أي تدخلات أجنبية .\nفالحديث عن صادرات الذهب كان جزءا من تعضيد العقوبات و قد رفعت العقوبات و هذا تبرير غير موفق , و الذي لا يريد تدخلات أجنبية لا يكون داعيا للأجانب في المنطقة .\nفالذي يتأكد من علنية الحديث , إن الرئيس البشير يحاول إن يضغط علي الذين يخصهم بهذه الإشارات , و أن يتعاملوا مع السودان مثلتعاملهم مع الآخرين , رغم إن الرئيس البشير لم يسلك سلوك الآخرين , إنما كان مندفعا . إن حديث ولي العهد السعودي محمد بن سلمان لصحيفة \" نيويوك تايمز \" إن المرشد الإيراني \" علي خاميني \" هتلر المنطقة , يؤكد إن السعودية في حالة تصعيد مع إيران و ليس الميل نحو تخفيف حدة الصراع .\nو هنا تتعارض أقوال الرئيس البشير مع الرغبة السعودية التي تقود التحالف العربي , و حالة التصعيد السياسي و العسكري السعودي تجعلها في حاجة لأموالها و مدخراتها تحسبا لما يقود له هذا التصعيد .\nو ربما تكون طلبات الرئيس نفسها كعرض في الشارع السياسي الدولي للذين لديهم مصالح في هذه المنطقة .\nو معلوم إن إيران هي التي في حاجة إلي قواعد عسكرية لكي تحمي مصالحها المرتبطة بالمجموعات التي تدين لها بالولاء و خاصة الحوثيين , و أيضا محاصرة المملكة العربية السعودية التي تريد أن تحد من النفوذ الإيراني في المنطقة .\nو معلوم إن هناك تحالف مصالح بين روسيا و إيران .\nو الرئيس البشير رجل عسكري يعلم أن التدخل الروسي في سوريا بشكل مباشر دافعه الأول حماية المصالح الروسية في القاعدة العسكرية الروسية في طرطوس , التي توفر لروسيا تواجد في البحر الأبيض المتوسط في مواجهة أوروبا , الأمر الذي جعلها تتدخل بصورة مباشرة في حرب سوريا لمصلحة النظام الحاكم الذي يضمن لها هذا البقاء .\nلذلك يريد البشير أن يوفر لروسيا موقع قدم في البحر الأحمر لكي تحمي النظام من السقوط إذا كان بثورة شعبية أو بأية طرق أخرى , الأمر الذي يؤكد إن الرئيس البشير و نظامه قد عجزوا في مواجهة تحدياته الداخلية , خاصة في ظل الأزمة الاقتصادية المستمرة , و فقدت السلطة أي تبرير بعد رفع العقوبات الاقتصادية .\nو هذا العجز لابد للبحث عن تحالف يوفر جزء من احتياجات النظام المستعجلة , و لكن علي أن يقدم النظام السوداني ما يرضي الجانب الأخر .\nو في كل الأحوال إن هناك حلفا بدأ يتشكل من خلال زيارة كل من حسن روحاني الرئيس الإيراني لروسيا و أيضا زيارة الرئيس التركي الطيب أوردوغان لموسكو .\nو لا يخف المقابلة بين اوردوغان و الأسد في روسيا مؤخرا , كل ذلك يؤكد إن هناك ترتيبات لقيام الحلف الجديد , الذي يحاول البشير تقديم أوراق اعتماده فيه .\nعنوان البريد الإلكتروني هذا محمي من روبوتات السبام .",
    "تفادي السكتة الدماغية ومعرفة الاعراض التى تسبقها فرصة يمكنك انقاذ نفسك | الفهيرة الأحد , يناير 21 2018 | | تفادي السكتة الدماغية ومعرفة الاعراض التى تسبقها فرصة يمكنك انقاذ نفسك تفادي السكتة الدماغية ومعرفة الاعراض التى تسبقها فرصة يمكنك انقاذ نفسك السكتة الدماغية المرض الفتاك غالبية الناس فإن الخيارات الشخصية هي التي تحدد إلى درجة كبيرة احتمال التعرض لسكتة دماغية .\nوتفترض الإرشادات المتعلقة بتفادي حدوث السكتة الدماغية أن بمقدور نمط الحياة الصحي تقليص أخطارها بنسبة 80 في المائة .\nولا يمكن لأي عقاقير أو أي أجهزة أو أي تدخل آخر توفير مثل هذه النسبة من الوقاية !\nإن مصطلح \" السكتة الدماغية \" يهيئ الذهن إلى تصور \" ضربة \" ( كلمة \" stroke \" بالإنجليزية تعني \" ضربة \" أيضا ) مفاجئة .\nوهذا بالتأكيد هو شعور المصاب أثناء وقوعها .\nإلا أن حصولها المفاجئ يتطلب عقودا من التراكم المتزايد في الأضرار البطيئة المتواصلة في الأوعية الدموية , والترسبات الانسدادية على جدرانها , أو تطور حالة الرجفان الأذيني ( atrial fibrillation ) .\nوهذه التغيرات الطويلة تعني أنه يكون من الممكن غالبا درء حدوث السكتة الدماغية عن طريق مكافحة تآكل الشرايين .\nتظهر السكتة الدماغية عندما يتوقف تدفق الدم إلى جزء من الدماغ .\nوما إن تنقطع إمدادات الأكسجين فإن خلايا الدماغ تبدأ في الموت خلال دقائق .\nوفي بعض الأحيان يكون الضرر قاتلا , فالسكتة الدماغية هي القاتل الرئيسي الذي يحتل المرتبة الرابعة في التسبب في الوفاة في الولايات المتحدة , مؤدية إلى هلاك 135 ألف مصاب بها سنويا .\nإلا أن السكتة الدماغية لا تكون قاتلة في أغلب الأحيان .\nوتقدر جمعية الطب الأميركية وجود أكثر من 6 ملايين من الأميركيين الناجين من الموت بعد إصابتهم بالسكتة القلبية .\nورغم أن بعضهم لا يعاني من أي آثار بدنية أو عقلية تذكرهم بحدوث السكتة , فإن أغلبهم يعانون من فقدان النطق , الشلل , أو مشكلات أخرى .\nوفي الحقيقة فإن السكتة الدماغية هي سبب رئيسي في الإعاقة , إذ إن نحو 1 من 3 ناجين معاق تماما , بينما يحتاج الكثير من الآخرين إلى عناية متواصلة .\n1 - تحدث السكتة الدماغية الانسدادية أو الإسكيمية \" ischemic stroke \" ( الناجمة عن نقص في التروية الدموية ) عندما تقوم خثرة دموية أو شظايا أخرى ( مثل تلك التي انفصلت عن الترسبات ) تسري في الدم , بسد وعاء دموي في الدماغ , أو آخر يتوجه نحوه .\nويشكل هذا النوع من السكتة أكثر من 80 في المائة من أنواعها .\n2 - أما النسبة المتبقية فتحدث بسبب السكتة الدماغية النزفية ( hemorrhagic stroke ) التي تظهر عندما ينفجر وعاء دموي في الدماغ .\nويؤدي نزف الدم منه إلى وقف تدفق الدم المشبع بالأكسجين إلى منطقة في الدماغ , كما يؤدي ضغط الدم في منطقة النزف إلى زيادة الضغط داخل الدماغ .\nورغم أن كلا النوعين , السكتة الانسدادية والسكتة النزفية , يتطلبان علاجين مختلفين عند حدوثهما فإن وسائل تفاديهما تظل متماثلة .\nثلاث عوامل خطر قد يمكن للإنسان أن يغير بعض عوامل خطر التعرض للسكتة الدماغية , ولكن لن يكون بمستطاعه تغييرها كلها .\nعوامل الخطر التي لا يمكن تغييرها , تشمل : العمر , الجنس , الجينات , الوزن عند الولادة , العرق البشري .\nفالرجل الأميركي المنحدر من أصول أفريقية الذي عمره 60 سنة , وكان يزن أقل من 5 . 5 رطل ( 2 . 5 كلغم ) عند ولادته , الذي تعرض والده لسكتة دماغية , هو أكثر تعرضا في الأغلب خلال السنوات ال - 10 المقبلة من حياته للسكتة مقارنة بامرأة آسيوية عمرها 45 سنة كان وزنها 8 أرطال ( 3 . 63 كلغم ) عند الولادة , والتي ليس لديها تاريخ عائلي في حدوث السكتة الدماغية .\nورغم أنه لا يمكن تغيير هذه العوامل فإنها تحدد أساس المخاطر على الإنسان .\nومن هنا فإنه كلما كانت تلك المخاطر أعلى توجب عليه التحكم بالأمور التي يمكن تغييرها .\nعوامل الخطر التي يمكن تغييرها هي تلك التي تؤثر على خطر الإصابة بالسكتة الدماغية ويمكن التحكم بها مثل ضغط الدم المرتفع ومرض السكري والتدخين وتناول المأكولات المالحة .\nوهناك الكثير من عوامل الخطر الناشئة التي يدرسها العلماء حاليا , وهي تشمل المعاناة من حالات الصداع النصفي ( الشقيقة ) , انقطاع التنفس أثناء النوم ( توقف التنفس الذي يعقبه شخير قوي ) , أمراض اللثة , علامات ومؤشرات في الدم مثل ليبوبروتين ( إيه ) , والعدوى .\nاحدى عشر وسيلة مضادة للسكتة يمكن للإنسان محاربة السكتة الدماغية على عدة جبهات إما بهجمة قوية منفردة , وإما بالهجوم المتعدد الذي يكون أفضل .\nوإليكم الوسائل لتفادي حدوث السكتة الدماغية : عالج بقوة السكتات الدماغية الإسكيمية العابرة transient ischemic attack ( TIA ) , وهي جلطات صغيرة .\nعالج مشكلات الدورة الدموية مثل مرض الشرايين المحيطية , فقر الدم المنجلي , أو فقر الدم الحاد .\nالعلامات التحذيرية للسكتة إن حدث ولاحظت واحدة أو أكثر من العلامات التالية المدرجة أدناه , فعليك طلب الإسعاف الفوري : تنميل مفاجئ أو ضعف في الوجه , الذراع , الرجل , أو في جانب واحد من الجسم .\nتشوش مفاجئ في التركيز أو صعوبة في الحديث أو الفهم .\nصعوبة مفاجئة في المشي , فقدان التوازن , أو في تنسيق الحركة .\nإن البداية الصحية هي أفضل الوسائل : أي تعليم الصغار والمراهقين والشبان على العادات الصحية .\nولكن وحتى إن تقدم بك العمر فإن اتخاذ خطوات صغيرة قد يجنبك التعرض للسكتة الدماغية .\nعلامات ومؤشرات في الدم مثل \" في ليدين \" ( V Leiden ) وليبوبروتين ( إيه ) lipoprotein ( a ) , وغيرها .\nثلاث عوامل خطر قد يمكن للإنسان أن يغير بعض عوامل خطر التعرض للسكتة الدماغية , ولكن لن يكون بمستطاعه تغييرها كلها .\nعوامل الخطر التي لا يمكن تغييرها , تشمل : العمر , الجنس , الجينات , الوزن عند الولادة , العرق البشري .\nفالرجل الأميركي المنحدر من أصول أفريقية الذي عمره 60 سنة , وكان يزن أقل من 5 . 5 رطل ( 2 . 5 كلغم ) عند ولادته , الذي تعرض والده لسكتة دماغية , هو أكثر تعرضا في الأغلب خلال السنوات ال - 10 المقبلة من حياته للسكتة مقارنة بامرأة آسيوية عمرها 45 سنة كان وزنها 8 أرطال ( 3 . 63 كلغم ) عند الولادة , والتي ليس لديها تاريخ عائلي في حدوث السكتة الدماغية .\nورغم أنه لا يمكن تغيير هذه العوامل فإنها تحدد أساس المخاطر على الإنسان .\nومن هنا فإنه كلما كانت تلك المخاطر أعلى توجب عليه التحكم بالأمور التي يمكن تغييرها .\nالوسوم مقالات ذات صلة أقسام روابط روابط 2018 - الفهيرة روابط خارجية روابط داخلية تسجيل الدخول",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / منوعات أسباب ظاهرة زيادة الوزن بعد التوقف عن الحمية يعاني الكثير من الذين يتبعون حمية غذائية من ارتفاع وزنهم بعد التوقف عن ممارستها .\nدراسة أمريكية حديثة أخضعت هذه الظاهرة للبحث وتوصلت إلى نتائج مثيرة للاهتمام , فيما قدم خبير ألماني تفسيرا مفصلا لهذه الظاهرة .\nقامت دراسة أمريكية حديثة بدراسة أسباب ارتفاع وزن الأشخاص الذين قاموا بعملية حمية غذائية سابقة .\nوأجريت الدراسة على أبطال برنامج تلفزيوني أسمه \" ذه بيغيست لوسر \" , الذي شارك فيه 14 شخصا من أصحاب الأوزان الكبيرة الذين تنافسوا في البرنامج على تخفيض أوزانهم , واستغرقت الدراسة 6 سنوات .\nوذكرت نتائج الدراسة أن الطاقة التي يحتاجها الشخص يوميا انخفضت من 2600 سعرة حرارية في المعدل إلى 2000 سعرة حرارية بعد 30 أسبوعا من الحمية .\nفيما بقي استهلاك الطاقة دون تغيير أو انخفض قليلا عن المعدل للأشخاص بعد سنوات من انتهاء البرنامج , نقلا عن موقع \" أغسبورغر ألغيماينه \" الألماني .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة يفقد المرء بالحمية الكثير من وزنه , لكن أغلب ما يفقده الجسم هو الماء وحجم العضلات .\nولا يقلل حجم الدهون في الجسم من هذه الحمية .\nعوارض جانبية للحمية , يظهر في الصداع وفقدان التوازن وظهور رائحة كريهة في الفم .\nوللعودة للوضع الطبيعي يحتاج المرء وقتا لإعادة النظام الغذائي .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة إحدى أفضل الطرق لفقدان الوزن هي تناول الخضروات والفواكه , فهي تحتوي على عدد كبير من الفيتامينات وقليل من الطاقة وكثير من الماء أيضا .\nرغم ذلك يجب شرب الماء بكثرة للإسراع في عملية الايض الغذائي .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة ليست الدهون وحدها المسؤولة عن السمنة بل وأيضا الكاربوهيدرات , مثل الخبز المصنوع من الحنطة البيضاء , أو الوجبات السريعة , أو الوجبات التي تحتوي على سكريات كثيرة , أو المشروبات الحلوة جدا , أو الكحوليات التي تحتوي على ضعف كمية الكالورين التي يحتويها السكر .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة تغيير عادات تناول الطعام مهم .\nتناول ثلاث وجبات طعام في اليوم فقط .\nوجبة الإفطار مهمة جدا ويجب أن تكون جيدة ومغذية .\nتناول الطعام ببطء , للمساعدة على الهضم .\nخذ اقل من 80 بالمائة من حاجتك للطعام .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة لا يمكن إنقاص الوزن دون الحركة .\nعلى المبتدئين أن يبدؤوا بالمشي والتمارين في أحواض الماء .\nهذه الرياضات تجنبهم الإصابات في العمود الفقري أو الركبة .\nثم بعد ذلك الاستمرار برياضات العدو أو ركوب الدراجات .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة من ينام قليلا يشعر بالجوع أكثر .\nيجب النوم كفاية , فقلة النوم تؤدي إلى خلل في عمل الهرمونات وعلى الايض الغذائي .\nمستوى هرمون الليبيتين المسؤول عن الشبع ينخفض , بينما يرتفع مستوى هرمون غرلين المسوؤل عن الجوع .\nمن يريد فقد وزنه عليه أن ينام كفاية , لا كثيرا ولا قليلا .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة السباحة في المياه الباردة .\nيؤثر الماء البارد على الدهون البنية في الجسم خاصة حول الحوض وعضلات الفخذ والأفخاذ .\nتخفيض درجة حرارة الماء من 20 إلى 15 , وليس أقل .\nمن يسبح بالماء البارد صباحا , يعمل عنده الايض الغذائي على أحسن وجه .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة بناء عضلات الجسم : العضلات تشكل 40 بالمائة من وزن الجسم .\nوتحرق ثلاثة إضعاف ما تحرقه المناطق الشحمية .\nوهي تحرق على مدار الساعة الدهون .\nكلما زاد حجم لعضلات بالجسم كلما فقد الجسم دهونا أكثر .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة الضغط النفسي يدفع للشعور بالجوع .\nتقليل الشعور بالضغط عامل مهم للتخلص من الغذاء غير الصحي .\nفالمرء يهرب من الضغوط من خلال تناول طعام ليس بحاجة له .\nقلل من الضغط النفسي لديك ولن تأكل أكثر من حاجتك .\nنصائح ذهبية للتخلص من الدهون ومحاربة السمنة وأخيرا , لا تشتري وأنت جائع .\nاشتري وأنت شبعان بعد تناول طعامك , فكثير من الأشياء التي تشتريها وأنت جائع لست بحاجة لها وستتناولها لأنك جائع فقط .\nالكاتب : غريونر / عباس الخشالي ونوه الأطباء المشرفين على الدراسة إلى أن معدل إنفاق السعرات الحرارية انخفض بمعدل 500 سعرة حرارية عن المعدل الطبيعي , وخاصة إذا أخذ في نظر الاعتبار تقدم العمر للأشخاص الذين أجريت عليهم التجارب .\nونجح شخص واحد فقط من الأشخاص الذين أجريت عليهم التجارب في الحفاظ على الوزن الذي فقده , بينما فشل الأشخاص الثلاثة عشر الآخرين في ذلك .\nوفقد هؤلاء الأشخاص الوزن بمعدل 58 كيلو غراما أثناء البرنامج الذي استمر 30 أسبوعا , بينما زاد وزنهم بمعدل 41 كيلوغرام في السنوات الست التي تلت البرنامج .\nمن جانبه , أشار هانس هاونر من مركز \" إلسه كرونر فريسينيوس \" لطب التغذية التابع للجامعة التقنية في ميونيخ , إلى أنه من المتعارف عليه طبيا أن معدل استهلاك السعرات الحرارية يقل بعد إجراء أية عملية حمية , وفقا لما نقله موقع \" شبيغل \" الألماني هاونر .\nوالسبب في ذلك أن الجسم يقوم بعملية مضادة ويفرز القليل من هرمون الغدة الدرقية الذي يحدد نسبة كمية استهلاك الطاقة في الجسم .\nبالإضافة إلى ذلك ينخفض معدل ضغط الدم ويقل معدل إفراز هرمون الليبتين المسؤول عن تنظيم استهلاك الطاقة وتنظيم الشهية , وهو ما يؤدي إلى ارتفاع استهلاك الطعام عند الشخص .\nوأضاف هاونر : \" ينخفض كذلك معدل استهلاك الطاقة عند الأشخاص الذين يقومون بحمية , وذلك كون أن الحمية لا تسبب فقدان الدهون فقط وإنما تسبب أيضا فقدان جزء من حجم العضلات التي تستخدم في العادة نسبة من طاقة الجسم \" .\nووفقا لموقع شبيغل تحدث بعض المشاركين في الدراسة مع صحيفة \" نيويورك تايمز \" الأمريكية عن تجربتهم مع الحمية , وقال داني كاهيل الذي يبلغ عمره حاليا 46 عاما إن وزنه قبل البرنامج كان 195 كيلوغرام .\nونجح كاهيل في خسارة 86 كيلوغرام خلال البرنامج الذي دام ثلاثين أسبوعا ووصل وزنه 109 كيلوغرام .\nلكنه عاد وارتفع وزنه من جديد ويزن حاليا 134 كيلوغرام .\nواستطاع كاهيل الحفاظ على وزنه دون 115 كيلوغرام في السنوات الأربع الأولى بعد البرنامج بعد أن اتخذ نظاما رياضيا صارما ومارس الرياضة يوميا بمعدل ساعتين إلى ثلاث ساعات ونجح في حرق 3500 سعرة حرارية يوميا , ولكنه وبعد أن عاد إلى عمله السابق ارتفع وزنه في العامين الماضيين وزاد 19 كيلوغرام .\nوأشار كاهيل إلى رغبته الشديدة لتناول الطعام التي منعته من مواصلة الحمية , كما نقل موقع \" شبيغل \" الألماني عن الصحيفة الأمريكية .\nز . أ . ب / ع . ج . م مختارات تاريخ 06 . 05 . 2016 كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 1Ij9h مواضيع ذات صلة تاريخ 06 . 05 . 2016 كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 1Ij9h مقالات وتحليلات سياسية 2018 DW | | | |",
    ": : مجلة العلوم : : New Page 1 تقييد الس عرات ( الكالوريات ) وعلاقته بالشيخوخة قلل مما تأكله , ولكن تأكد أنك تحصل على كمية كافية من البروتين والدهن ( الدسم ) والفيتامينات والمعادن .\nإن لهذه الوصفة مفعولا عجيب ا في صحة القوارض وطول عمرها .\nفيا ت رى هل بإمكانها مساعدة البشر أيضا ? < R . ويندرتش > قبل ستين عاما توصل العلماء في جامعة كورنيل إلى اكتشاف رائع .\nفبتقييد الجرذان بنظام غذائي ذي سعرات ضئيلة جدا , تمكن < . ماك كي > وزملاؤه من إطالة المدى الأقصى ( الأعظمي ) لعمر هذه الحيوانات بنسبة 33 % , أي إطالة أعمارها من ثلاث إلى أربع سنوات .\nووجدوا فيما بعد أن الجرذان التي أ لزمت ن ظ ما غذائية قليلة السعرات بقيت فتية مدة أطول , كما عانت في أواخر حياتها أمراضا أقل مما عانته مثيلاتها التي أ عطيت طعاما اعتياديا .\nومنذ عقد الثلاثينات كان تقييد السعرات هو المداخلة الوحيدة التي أظهرت , وعلى نحو مقنع , أنها ت بطئ حدوث اله رم لدى القوارض ( وهي حيوانات ثديية مثلنا ) , وفي المخلوقات التي تمتد من الحيوانات الأ والي وحيدة الخلية حتى الديدان المدورة ( حيات البطن ) وذباب الفاكهة والأسماك .\nومن الطبيعي أن تثير القوة الهائلة التي تتمتع بها الطريقة المذكورة سؤالا عما إذا كان بوسعها أن ت طيل مدة البقاء على قيد الحياة ( الب ق يا ) واستمرار الصحة الجيدة لدى البشر .\nإن هذه المسألة عرضة لنقاش واسع , بيد أن الحقيقة المتمثلة في نجاح هذه المقارنة لدى عدد كبير من الكائنات الحية لأمر يوحي بأن الإجابة قد تكون بتفاؤل كبير \" نعم \" .\nوهناك بعض المعلومات الموثوقة المثيرة للاهتمام , المستمدة من دراسات أ جريت على القرود والبشر , تدعم هذه الفكرة أيضا .\nوبالطبع , وحتى إذا ما ثبت في النهاية أن التشدد الصارم في تحديد السعرات هو ينبوع الشباب للبشر , فقد لا يصبح مطلبا شعبيا مطلقا ; إذ مازال سجلنا التتب عي عن التزام الحمية الغذائية الشديدة ضعيف ا .\nولكن ربما تمكن العلماء يوما ما من كشف وتطوير عقاقير تضبط شهيتنا على المدى الطويل وبشكل آمن , أو تحاكي ( تقلد ) التأثيرات النافعة لضبط السعرات في ن س ج ( أنسجة ) الجسم .\nوقد تسمح هذه المقاربة الأخيرة للناس بالاستمتاع بالأغذية العادية إلى حد ما , وفي الوقت نفسه الاستمرار في جني ثمار التأثيرات الصحية النافعة الناجمة عن تحديد مدخولهم الغذائي .\nويقوم العديد من المختبرات الآن , بما فيها مختبرنا في جامعة وسكنسن - ماديسون , بالعمل ابتغاء التوصل إلى فهم الأساس الخلوي والج ز ي ئي للطريقة التي يؤخر بها تقييد السعرات عمليات التشي خ ( التهرم ) لدى الحيوانات .\nوقد تؤدي جهودنا إلى إيجاد بدائل مفيدة تقوم مقام التزام النظام الغذائي الصارم , مع أن أغلبيتنا تركز جهودها الأساسية في الوقت الحالي على فهم سيرورة ( أو سيرورات ) الهرم ذاتها .\nلقد أمكن - إلى حد كبير في معظم الأحيان - إطالة أعمار بعض الحيوانات ( كتلك التي تظهر في الصورة ) بإنقاص شديد لمدخولاتها من السعرات .\nولكن انطباق ذلك على البشر مازال قيد البحث .\nوهذا التقييد في المدخول من السعرات لا ينجح إلا عندما تحصل الحيوانات على تغذية ملائمة .\nفي القوارض , السعرات الأقل هي الأكثر نفعا لقد أظهرت البحوث , التي أ جريت في مجال تحديد السعرات , عددا هائلا من الفوائد لدى الحيوانات - بشرط ضمان مراقبة الحاجات الغذائية للحيوانات التي تتبع الحمية الغذائية مراقبة محكمة دقيقة .\nوفي معظم الدراسات تستهلك حيوانات الاختبار , وهي عادة الفئران أو الجرذان , قدرا من السعرات يقل عما تستهلكه الحيوانات الضابطة ( الشاهدة ) بنسبة 30 إلى 50 في المئة , كما أن وزنها أقل بنسبة 30 إلى 50 في المئة أيضا .\nولكنها تحصل في الوقت ذاته على ما يكفي من البروتين والدهن ( الدسم ) والفيتامينات والمعادن اللازمة كلها للحفاظ على عمل ن س جها الفعال .\nوبعبارة أخرى : ت ل ز م هذه الحيوانات ات باع شكل صارم من الحمية الغذائية الحكيمة الذي تستهلك فيه الحد الأدنى من السعرات من غير أن تصاب بسوء التغذية .\nفأران لهما العمر نفسه وهو 40 شهرا ; ومع ذلك فإن المقارنة بين الفأر الذي تناول طعاما عاديا - ويظهر في يمين الصورة - والفأر الذي تغذى بقوت قليل السعرات منذ أن بلغ 12 شهرا من العمر ( أوائل أواسط العمر ) - وهو في يسار الصورة - تبين أن الثاني يبدو أصغر سنا وأكثر صحة .\nفإذا ما تمت تلبية الحاجات الغذائية للحيوانات , فلن يقتصر عمل تقييد السعرات على الزيادة الثابتة في متوسط مدى عمر الأفراد ولكن سيرفع أيضا المدى الأقصى للأعمار - أي عمر أطول أعضاء الزمرة بقاء على قيد الحياة .\nوتعني هذه النتيجة الأخيرة أن تحديد السعرات يتدخل ويعبث ببعض جوانب سيرورة الهرم الأساسية .\nإن كل ما من شأنه أن يمنع الموت المبكر , كذاك الذي يسببه مرض يمكن توق يه أو معالجته أو ذاك الناجم عن حادث طارئ , سيرفع متوسط مدى حياة مجموعة ما .\nولكن من الواجب حقا إبطاء سرعة حدوث الشيخوخة حتى يتمكن الأفراد الأشد قدرة على التحمل من تجاوز الحد الأقصى المعروف الآن .\nوفضلا عن تغيير مدة البقاء على قيد الحياة ( الب ق يا ) , فقد استطاعت الحمية الغذائية المنخفضة السعرات أن تؤجل عند القوارض حدوث معظم الأمراض الخطرة الشائعة في أواخر الحياة [ انظر ما هو مؤطر في الصفحة المقابلة ] , بما فيها سرطانات الثدي والموثة ( الب ر س تاة ) والجهاز المناعي والسبيل المع دي المعوي .\nوعلاوة على ذلك , فمن بين نحو 300 مقياس للشيخوخة تمت دراستها , وجد أن نحو 90 % من القوارض التي حصلت على غذاء مقيد السعرات تبقى \" محافظة على شبابها \" مدة أطول مما في القوارض التي تم إطعامها جيدا .\nوعلى سبيل المثال , تتناقص بعض الاستجابات المناعية في الفئران السوية حينما تبلغ سنة واحدة من العمر ( أوائل أواسط عمرها ) ; إلا أن هذه الاستجابات لا تضعف في الفئران الأشد نحافة والمماثلة للمجموعة السوية وراثيا , إلا عند بلوغها سنتين من العمر .\nوشبيه بذلك ما يحدث حينما تتقدم القوارض في السن فتقوم عموما بتصفية الكلوكوز - وهو سكر بسيط - من دمها على نحو أقل فعالية مما كانت تفعله وهي فتي ة ( وهو تغير قد يتعاظم ويصبح داء سكريا ) , كما أنها تصطنع وتركب البروتينات اللازمة ببطء أشد , وتقع تحت وطأة الارتباط التصالبي - ( وهو الذي يؤدي إلى التصلب ) في البروتينات ذات الحياة المديدة في النسج , وتفقد من كتلتها العضلية , ويغدو تعلمها أبطأ .\nأما في الحيوانات التي تحصل على سعرات محددة , فإن هذه التغيرات كلها يتأخر حدوثها .\nوليس من المستغرب أن يتساءل القائمون بالاستقصاءات عما إذا كان تقييد السعرات ( الطاقة ) في حد ذاته هو المسؤول عن المزايا التي ت جنى من اتباع النظم الغذائية ذات السعرات القليلة , أم أن الحد من الدهن ( الدسم ) أو من مكون آخر في النظام الغذائي هو الذي يعلل هذا النجاح ويفسره .\nويبدو أن الإمكانية الأولى هي الصحيحة .\nإن تقييد كمية الدهن ( الدسم ) والبروتين والكربوه د رات ( السكريات ) من غير إقلال السعرات لا يرفع مدى العمر الأقصى لدى القوارض .\nإن الاقتصار على إضافة الفيتامينات المتعددة - أو الجرع العالية من مضادات التأكسد ( المؤكسدات ) - ليس بالأمر الناجع , كما لا يجدي تغيير نمط الدهن أو الكربوهدرات أو البروتين في الغذاء .\nومن الأمور المشجعة ما توحي به الدراسات أيضا من أن تقييد السعرات قد يكون ذا نفع حتى وإن لم يتم البدء به إلا في أواسط العمر .\nوفي الواقع , إن أشد ما اكتشف ت ه إثارة في عملي هو أن تقييد السعرات الذي ابت د ئ في اتباعه لدى الفئران في أوائل أواسط عمرها أمكنه أن يطيل مدى عمرها الأقصى بنسبة 10 إلى 20 في المئة , كما أمكنه أن يقاوم نشوء أو نمو السرطان .\nإضافة إلى ذلك , فمع أن إنقاص المدخول من السعرات إلى قدر يعادل تقريبا نصف ما تستهلكه الحيوانات التي تأكل على شكل غير مقيد هو الأكثر زيادة لمدى الحياة الأقصى , فإن تقييد السعرات الأقل صرامة له بعض الفوائد أيضا , سواء ابتدئ به في مقتبل الحياة أو في أواخرها .\nومن الطبيعي أن يغدو العلماء أكثر ثقة في أن تقييد النظام الغذائي يمكنه أن يؤجل روتينيا حدوث الهرم عند الرجال والنساء إذا أمكن تأكيد النتائج التي تم الحصول عليها بالنسبة للقوارض في دراسات على القرود ( وهي الأشد شبها بالبشر ) , أو على البشر بالذات .\nولكي تكون مثل هذه الاستقصاءات أغنى بالمعلومات , يجب تتبع الأفراد الخاضعين للدراسة سنوات عديدة - وهي مهمة مكلفة وشاقة من الوجهة المنطقية ( اللوجستية ) .\nومع ذلك , هناك تجربتان مهمتان واسعتان ت جريان حاليا على القرود .\nفوائد تقييد السعرات أدى التقدم في الممارسات الصحية بدءا من عام 1900 إلى زيادات كبيرة في مدى العمر المتوسط بين الأمريكيين ( وهو ما يظهر في المخطط البياني ) , وقد تم ذلك بصفة أساسية عن طريق تحسين الوقاية من الأمراض التي تسبب موت الإنسان المبكر ومعالجتها .\nولكن تلك المداخلات لم تؤثر على نحو جوهري في مدى العمر الأقصى ( أقصى اليمين في المخطط البياني ) ; الأمر الذي ي عتقد أن تحديده مرتبط بعمليات هرم ( شيخوخة ) تحدث داخل الجسم .\n( ت ظهر منحنيات المخطط وبياناته بروزات تعب ر عن الأشخاص المولودين في السنوات المشار إليها وتفترض أن الشروط التي تؤثر في البقاء على قيد الحياة لا تتغير ) .\nوبالمقابل , أدى تقييد السعرات إلى زيادة واضحة في مدى العمر الأقصى إضافة إلى زيادته متوسط مدى العمر في القوارض ( ) وهو , في الواقع , المداخلة الوحيدة التي يبدو حتى الآن أنها تبطئ حدوث الشيخوخة في الثدييات - وهي إشارة تدل على إمكان تأخير الهرم في البشر أيضا .\nوعلى الرغم من أن اتباع نظم غذائية صارمة يطيل مدة البقاء إلى درجة تفوق ما يفعله اتباع نظم معتدلة , فإن دراسة الفئران التي أعطيت غذاء قلت فيه السعرات ابتداء من مقتبل الحياة ( في عمر ثلاثة أسابيع ) توضح أن تقييد السعرات - ولو كان بسيطا - يقدم بعض الفوائد ( ) .\nوهذه النتيجة هي خبر يكمن فيه الخير للناس .\nكما أن من الأمور المشجعة اكتشاف أن تحديد السعرات لدى القوارض يفضي إلى أكثر من إطالة العمر ; فهو يسمح للحيوانات بالبقاء شابة مدة أطول ( الجدول ) .\nإن الفأرة التي تبدو في الزاوية تناولت غذاء محدد السعرات وعاشت فترة طويلة بشكل غير مألوف .\nإن أغلب بنات نوعها التي تتناول الطعام الاعتيادي تعيش 40 شهرا .\nوقد كان عمر تلك الفأرة 53 شهرا حينما أ خذت الصورة لها , ونفقت لأسباب مجهولة بعد نحو شهر واحد .\nتقييد السعرات لدى القوارض : تأثيرات منتقاة يؤجل النقصان المرتبط بتقدم العمر من : ضبط كلوكوز الدم ; قدرة التوالد عند الإناث ; إصلاح الدنا ; المناعة ; القدرة على التعلم ; الكتلة العضلية ; تركيب البروتينات تبطئ الزيادات المرتبطة بتقدم العمر من : الارتباط المتصالب في البروتينات المعم رة ; إنتاج المتقدرات للجذور الحرة , الضرر التأكسدي الذي يصيب النسج ولا يمكن إصلاحه يؤخر ظهور أمراض أواخر العمر , بما فيها : اضطرابات المناعة الذاتية ( 1 ) ; السرطانات ; أشكال الساد ; الداء السكري ; فرط ضغط الدم ; الفشل الكلوي بيانات ضئيلة عن الرئيسات ولكنها مدهشة مازال الوقت مبكرا جدا للحكم على قدرة الحميات الغذائية ذات السعرات المنخفضة على إطالة الحياة أو فترة الشباب عند القرود مع مرور الزمن .\nغير أن الدراسات تمكنت من قياس تأثيرات تحديد السعرات فيما يسمى بالواسمات ( العلامات ) الحيوية للشيخوخة : وهي خاصيات تتغير بصفة عامة مع تقدم السن , وقد تساعد على التنبؤ بمدى الصحة أو العمر في المستقبل .\nوكمثال على ذلك , إن ضغط الدم يرتفع عند الرئيسات مع تقدمها في العمر , كما ترتفع مستويات الأنسولين والكلوكوز في دمها , وتتناقص في الوقت نفسه الحساسية للأنسولين ( وهي قدرة الخلايا على التعامل مع الكلوكوز ومعالجته استجابة لإشارات من الأنسولين ) .\nوينطوي تأجيل حدوث هذه التغيرات على دلالة ضمنية تشير إلى احتمال قدرة النظام الغذائي التجريبي على إبطاء حدوث بعض مظاهر الشيخوخة على أقل تقدير .\nوفي عام 1987 ابتدأت إحدى الدراسات على القرود بإشراف < .\nويتم في هذه الدراسة تفح ص قرود الر ي ص التي تعيش نمطيا نحو 30 سنة وتصل أحيانا إلى 40 سنة , والقرود السنجابية التي يندر أن تبقى حية مدة تزيد على 20 سنة .\nوقد بوشر بتحديد النظام الغذائي لبعض هذه الحيوانات وهي لم ا تزل فتية ( في عمر سنة أو سنتين ) , كما ب دئ لدى بعضها الآخر بعد مرحلة البلوغ .\nأما المشروع الثاني الذي يشمل دراسة قرود الر ي ص فحسب , فقد استهله < .\nرويكر > من جامعة وسكنسن - ماديسون عام 1989 , وقمت بالانضمام إلى هذا الفريق بعد سنة .\nلقد ابتدأ تقييد السعرات في غذاء قرود دراستنا وهي في بداية سن البلوغ , أي في عمر 8 إلى 14 سنة .\nوتفرض كل من الدراستين مستوى من تقييد السعرات يقل بنسبة 30 % تقريبا عن مدخول الحيوانات الضابطة التي تتغذى بشكل اعتيادي .\nنظرية في الشيخوخة ( الهرم ) إن التفسير الأول لسبب شيخوختنا يضع الكثير من اللوم على الجذور الحرة المخر بة ( الأحمر ) المتولدة في المتقدرات وهي مصانع لتزويد الخلية بالطاقة .\nوتتشكل الجذور ( في اليسار ) حينما تستخدم آلة إنتاج الطاقة في المتقدرات ( ضمن إطار أسود ) الأكسجين والغ ذ ي ات لتركب ( ثالث فسفات الأدينوزين ) - وهو الجزيء ( الأخضر ) الذي يزود معظم النشاطات الأخرى للخلية بالطاقة .\nوتهاجم تلك الجذور الآلة ذاتها ودنا المتقدرات اللازمة لإنشاء أجزاء منها , وقد تلحق بها أذى مستديما .\nوبوسعها أيضا أن ت لح ق ضررا بمكونات أخرى في المتقدرات وفي الخلايا .\nوترى هذه النظرية أن الضرر المتراكم الذي يصيب المتقدرات ي حدث مع مرور الزمن ( في اليمين ) هبوطا في إنتاج , كما يول د أيضا إنتاجا متزايدا في الجذور الحرة ; الأمر الذي يفضي إلى تسارع تخرب مكونات الخلية .\nوحينما تغدو الخلايا بحاجة ماسة إلى الطاقة ويعتريها الضرر , فإنها تقوم بوظيفتها على نحو أقل كفاءة .\nوحينئذ تبدأ الن س ج التي تشكلها هذه الخلايا بالضعف , كما يصاب الجسم بأكمله بالوهن .\nويرتاب العديد من الباحثين في أن السبب الرئيسي لإبطاء الشيخوخة عن طريق تقييد السعرات هو تقليل إنتاج الجذور الحرة في المتقدرات .\nتتألف آلة إنتاج الطاقة في المتقدرات بشكل أساسي من سلسلة نقل الإلكترونات : وهي سلسلة من أربعة معق دات جزيئية كبيرة ( الرمادي ) ومن معقدي ن جزيئيين صغيرين ( الأخضر الفاتح ) .\nإن المعقدين و ( أقصى اليسار ) يلتقطان الإلكترونات ( الأسهم الذهبية ) من الطعام ويوصلانها إلى اليوبيكوينون , وهو الموضع الذي يتم فيه توليد معظم الجذور الحرة ( الأحمر ) .\nويرسل اليوبيكوينون هذه الإلكترونات عبر بقية أقسام السلسلة إلى المعقد , حيث تتفاعل مع الأكسجين واله د روجين لتشكل الماء .\nإن تدفق الإلكترونات يحرض البروتونات ( + ) على الجريان ( الأسهم الزرقاء ) إلى معقد آخر أيضا - سنتاز ( الأرجواني ) - يجتذب الطاقة التي تولدها البروتونات لتصنيع ( الأخضر الغامق ) .\nوتتشكل الجذور الحرة حينما تهرب الإلكترونات من سلسلة النقل وترتبط بالأكسجين الواقع إلى جوارها .\nإن النتائج الأولية التي تم التوصل إليها حتى الآن مشجعة .\nفالحيوانات التي تتبع النظام الغذائي في كل من الدراستين تبدو في صحة جيدة وسعيدة , ولو أنها تواقة إلى وجباتها ; كما يبدو أن أجسامها تستجيب لهذا النظام تماما كما تستجيب القوارض .\nإن ضغط دمها ومستويات الكلوكوز فيه أقل مما هي في الحيوانات الضابطة , وحساسيتها للأنسولين أعظم , كما أن مستويات الأنسولين في دمها أقل أيضا .\nولم يقم أحد حتى الآن بدراسات دقيقة الضبط حول أثر تحديد السعرات الطويل الأمد عند الناس ذوي الوزن المتوسط وعلى امتداد الزمن .\nإن البيانات المستمدة من مجموعات سكانية أجبرها الفقر على العيش على سعرات قليلة نسبيا لا تقدم معلومات موثوقة ي عتمد عليها ; لأن مثل هذه الزمر عاجزة بصفة عامة عن أن تتوصل إلى الحصول على المقادير الكافية من الغ ذ ي ات ( المواد الغذائية ) الأساسية .\nومع ذلك , فبعض الدراسات على البشر تزود بأدلة غير مباشرة على أن تقييد السعرات قد يكون ذا فائدة .\nولنتأمل شعب أوكيناوا الذي يستهلك الكثير من أفراده غذاء قليل السعرات , إلا أنه يمده بالغ ذ ي ات اللازمة .\nإن نسبة المعم رين المئويين ( أي الذين بلغت أعمارهم 100 عام أو أكثر ) فيه مرتفعة ; إذ تصل إلى 40 ضعف النسبة الموجودة في أي من الجزر اليابانية الأخرى .\nإضافة إلى ذلك , تشير المسوح الوبائية التي أ جريت في الولايات المتحدة وفي مناطق أخرى إلى أن سرطانات معينة , ونخص منها بالذكر سرطانات الثدي والقولون والمعدة , تحدث بتواتر ومعدلات أقل بين الناس المعروف عنهم قلة مدخولهم من السعرات .\nوقد تم الحصول أيضا على نتائج مثيرة للاهتمام حينما أ جبر ثمانية أشخاص يعيشون في بيئة منغلقة مكتفية ذاتيا - هي المحيط الحيوي 2 , في أريزونا - على تقليص مدخولهم الغذائي بشكل حاد وعلى امتداد سنتين بسبب محاصيلهم التي جاءت أفقر وأقل مما توقعوه من ثمار جهودهم في إنتاج الغذاء .\nوقد كانت الجدارة والمزايا العلمية للمشروع ككل موضع تساؤل , ولكننا نحن المهتمين بتأثيرات النظم الغذائية ذات السعرات المنخفضة كنا سعداء لأن < . والفورد > من جامعة كاليفورنيا في لوس أنجلوس - وهو خبير في موضوع تحديد السعرات وعلاقته بالشيخوخة - ( والموجه العلمي لي ) , كان طبيب الفريق .\nوقد ساعد والفورد زملاءه على تحاشي حدوث سوء التغذية , وراقب العديد من المظاهر الفسيولوجية في تلك الزمرة .\nوت ظهر تحليلاته أن تقييد السعرات أدى إلى انخفاض في ضغط الدم وفي مستويات الكلوكوز - تماما كما يحدث عند القوارض والقرود .\nإن النتائج المستمدة من التجارب الجارية في مجال تقييد السعرات لدى قرود الريص عاجزة حتى الآن عن إظهار ما إذا كان هذا التقييد سيطيل مدة البقاء .\nبيد أن مقارنة مجموعة ضابطة ( في اليسار ) بحيوانات لزمت نظاما غذائيا صارما ( في اليمين ) مدة خمس سنوات تشير إلى أن بعض المقاييس البيولوجية التي ترتفع نمطيا مع تقدم العمر تتغير على نحو أشد بطا في حيوانات التجربة .\nإن ضغط الدم الآن بشكل طفيف فقط في المجموعة التي جرى تحديد السعرات لديها , ولكنه كان أقل بصورة واضحة في معظم فترات الدراسة .\nوربما كانت النتائج التي أظهرتها الدراسات عند القرود والبشر أولية , غير أن البيانات المستمدة من دراسة القوارض تبين بشكل قاطع أن تحديد السعرات قادر على أن يؤدي إلى ظهور العديد من التأثيرات النافعة .\nويطرح التنوع في هذه التأثيرات بعض المشكلات أمام الباحثين : ت رى أي من التغيرات العديدة الموثقة ( إن وجدت ) يسهم على نحو أكبر في زيادة طول العمر وفي الإبقاء على الشباب ? إن العلماء لم يتوصلوا بعد إلى إجماع في الرأي , غير أنهم استبعدوا بعض الأفكار والفروض التي كانت ت ع د مقبولة في وقت ما .\nفمثلا , من المعروف أن مدخول الطاقة الضئيل يعوق النمو , وكذلك يقلص كمية الدهن ( الدسم ) في الجسم ; وكان كلا هذين التأثيرين موضع جدل رئيسي سابقا باعتبارهما التغيرات الأساسية التي تؤدي إلى ازدياد طول العمر , إلا أن قيمتهما قد تضاءلت الآن وأ سقطا من الحساب .\nومع ذلك , يبقى العديد من الفرضيات الأخرى قيد الدراسة , وتحظى كلها ببعض الدعم التجريبي على أقل تقدير .\nوتجد إحدى هذه الفرضيات أن تحديد السعرات ي ب ط ئ معدل الانقسام الخلوي في نسج عديدة .",
    "مستقبل الاتحاد الأوروبي في ظل أزمة ديون اليونان 2010 / 3 / 5 الساعة 14 : 12 ( مكة المكرمة ) 1431 / 3 / 20 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2010 / 3 / 5 الساعة 14 : 12 ( مكة المكرمة ) 1431 / 3 / 20 ه - مستقبل الاتحاد الأوروبي في ظل أزمة ديون اليونان عن البرنامج برنامج حواري يومي , يعمد لطرح أسئلة متعددة تتعلق بالخبر المتناول .\nمواعيد البث والإعادة اليوم نوع البث مكة GMT يومي مباشر 21 : 30 18 : 30 ليلى الشايب حسن خليل جواد العناني ليلى الشايب : حذرت المستشارة الألمانية أنجيلا ميركل من أن اليورو يواجه أصعب اختبار له منذ تدشينه قبل نحو عقد بسبب أزمة ديون اليونان , ويأتي تصريح ميركل وسط تلكؤ شركاء أثينا الأوربيين في مد يد العون لها وتحذيرات من أن هذه الأزمة قد تضع أمام تحديات اقتصادية وسياسية مستقبلية جسيمة .\nنتوقف مع هذا الخبر لنناقشه في عنوانين رئيسيين , لماذا يحجم الاتحاد الأوروبي عن إنقاذ اليونان وما تداعيات أزمة ديون أثينا على اليورو ? وما جدية المخاوف من مخاطر أزمة اليونان على الاتحاد الأوروبي نفسه كمشروع سياسي ? . . . اليونان غارقة في أزمة ديونها تنتظر من ينتشلها وشركاؤها الأوروبيون يقدمون رجلا ويؤخرون أخرى وبين هذا وذاك ثمة أصوات تحذر من شيخوخة مبكرة تصيب اليورو أول مواليد مشروع توحيد القارة الأوروبية وواسطة عقد منجزاته , بل ثمة من قرع أجراس الخطر على مستقبل أحد أكثر مشاريع القارة طموحا في تاريخها .\n[ تقرير مسجل ] نبيل الريحاني : هل آن لقطار الوحدة الأوروبية أن يراجع طريقه الذي بدأ قبل ستين عاما ? سؤال واجه المسيرة الأوروبية وهي تمر في اليونان بمحطة وصفت بالمخاض الخطير .\nأثينا مثقلة بعجز مزمن في ميزانيتها تتخبط في ديون متراكمة والاتحاد الأوروبي متردد في كيفية معالجة الأزمة , فتحت وطأة الهزة التي أصابت استقرار اليورو وضربت سوق السندات وأعادت إلى الواجهة شبح القروض المتعثرة لم يتجاوز الدعم الأوروبي للاقتصاد اليوناني المساندة اللفظية والوعد بمساعدات ما تزال إلى حد الآن محل أخذ ورد بين أهل القرار من اقتصاديين وسياسيين .\nالمستشارة الألمانية أنجيلا ميركل أبدت تحفظها الواضح تجاه دعوات لمد يد الإنقاذ لليونان مفضلة أن تحل الأزمة بعيدا عن منطق الكفالة بأن تعتمد الحكومة اليونانية سياسة تقشف تستهدف النفقات الحكومية لعلها تقلص من عجز ميزانيتها , وهي الأطروحة التي جابهت رفضا من الشارع اليوناني الذي كان ينتظر مكافأة لحماسه للوحدة الأوروبية أسخى بكثير في ساعة الشدة التي يمر بها .\nسرعان ما خرجت الأزمة من دائرتها الاقتصادية الضيقة لتشمل الثقة في مشروع الوحدة الأوروبية برمته فقد عاد المنظور القطري للمصالح ليضرب بقوة متمثلا في تبرم دافعي الضرائب الألمان من تخصيص جزء من مالهم لإنقاذ شركائهم في سفينة الوحدة , وفي خشية من أن يطيح هذا التململ المالي بالائتلاف الحاكم في برلين إن تطور مستقبلا نحو الأسوأ , بدا الجميع مصرا على تفاؤله على ضوء زيارات مساندة مرتقبة إلى اليونان وبفعل وعد من دوتشي بانك بشراء سندات يونانية بقيمة 15 مليار يورو لكن الخطر لم يتبدد في نظر البعض فالثقة المتبادلة بين أعضاء النادي الأوروبي تلقت ضربة موجعة ومستقبل الاتحاد الأوروبي بدا غامضا نتيجة أزمة لها ما يشبهها في إسبانيا والبرتغال وإيطاليا .\n[ نهاية التقرير المسجل ] ليلى الشايب : ومعنا في هذه الحلقة من لندن حسن خليل ناشر جريدة الأخبار اللبنانية والخبير في الشؤون الاقتصادية ومن عمان ينضم إلينا الدكتور جواد العناني الخبير الاقتصادي في مؤسسة الاستثمارات الاقتصادية ونائب رئيس الوزراء الأردني سابقا .\nكان يقال إن هذه للدول الناشئة , اليوم الدول الناشئة وضعها ماديا وماليا بسبب الانهيارات التي حصلت فيها استدركت الأمر وضبطت ماليتها , وضع الدول الناشئة اليوم أفضل من وضع الدول ما يسمى المتطور أو ال - اللي منها الاتحاد الأوروبي , اليونان مثله مثل الدول المجاورة له بيسموهم ال - سموهم اليوم - بالعربي للأسف التسمية سيئة - اسمها دول الخنازير , ال - , لأنه كلها دول لم تنتبه إلى ضبط ميزانيتها ولم تلتزم باتفاقية الماسترخت التي وقعها الاتحاد الأوروبي ما يسمى الوحدة الأوروبية المالية ال - ب - 1994 التي حددت ألا يكون عجز الموازنة على الناتج أكثر من 3 % وأن لا يتعدى حجم الدين على الناتج أكثر من 60 % . . ليلى الشايب ( مقاطعة ) : أستاذ حسن خليل لكن رئيس الوزراء اليوناني جورج باباندريو لم يضع اللوم فقط على اليونان وإنما أشار إلى أطراف خارجية أخرى لم يسمها , وهنا أتحول إلى الدكتور جواد العناني في عمان , هناك حديث عن عدد من البنوك الأجنبية من بينها ربما بنك غولدمن ساكس الذي يقال إنه عمل على ترتيب مقايضات - يعني لنستمع جيدا إلى هذه التفاصيل - مقايضات لديون متعثرة عبر عمليات مالية معقدة حقق البنك من خلالها أرباحا تتجاوز ثلاثمائة مليون دولار .\nيعني هل كانت اليونان مجرد ضحية ? جواد العناني : أعتقد أن الأمر لا يقتصر على جانب واحد بل يقتصر على جانبين , إذ أن الأزمة في اليونان ما بلغت ما بلغته إلا بعد الأزمة المالية الدولية الأخيرة وأعتقد بأن اليونان كان فيها أيضا هناك مشكلات هيكلية في بنيتها الاقتصادية وبخاصة أن الحكومة الحالية حكومة تنزع إلى الاشتراكية بالغت كثيرا في الإنفاق الحكومي وقدمت كثيرا من الدعم مما قلل من إمكانية التنافس في الاقتصاد اليوناني رغم أن الاقتصاد اليوناني قد نما نموا كبيرا في السنوات العشر الأخيرة ولكن حجم المديونية الآن يصل إلى 120 % من الناتج المحلي الإجمالي لليونان والذي يقدر بحوالي 350 مليار دولار والآن هي تسعى لتأمين خلال هذا العام مبلغا لا يقل عن 53 بليون يورو حتى تستطيع أن تواجه الالتزامات المتحققة عليها .\nطبعا الجانب الآخر هو أن الدول التي والبنوك والمؤسسات التجارية ساهمت في هذا الأمر من ناحيتين , الناحية الأولى هي إغراء هذه الدول بالاقتراض اللي هو بيسموه بحيث تأخذ ديونا كثيرة موسعة فهي تستفيد في الإقراض ثم تستفيد من حل المشكلات . . ليلى الشايب ( مقاطعة ) : أنت هنا دكتور عناني تتحدث عن أكثر من دولة غير اليونان , من هي الدول الأخرى المعنية داخل الاتحاد الأوروبي ? جواد العناني : هي اللي أشار إليها الأخ حسن هم ثلاث دول الحقيقة اللي هم الآن واقعون في مشاكل . . ليلى الشايب ( مقاطعة ) : إسبانيا , البرتغال وإيطاليا .\nجواد العناني : لا , هي إسبانيا واليونان والبرتغال , وإيطاليا أصلا صار عندها مشكلة من فترة طويلة إيطاليا كانت تسمى برجل أوروبا المريض حتى , أما الدول التي استجد عليها الأمر فهي ثلاث دول .\n[ فاصل إعلاني ] ليلى الشايب : أهلا بكم من جديد مشاهدينا في حلقتنا التي نتناول فيها المستقبل السياسي للاتحاد الأوروبي في ضوء أزمة ديون اليونان والتحديات التي تمثلها لليورو .\nليلى الشايب : أو في أفضل الحالات ربما الاكتفاء بالتعامل مع اليورو ضمن مجموعة قوية محدودة ألمانيا وما شابه , ألمانيا وفرنسا مثلا ? جواد العناني : أعتقد بأنه من الصعب الآن . . حسن خليل : بات واضحا . . ليلى الشايب : طرحت السؤال على أستاذ حسن خليل .\nحسن خليل : بات واضحا أن تركيبة الوحدة الأوروبية المالية بنيت على ركيزة ضعيفة إذ لا يمكن لأي مجموعة دول أن تتوحد في عملة موحدة من غير أن يكون لها ركيزة الحرية ضمن مركزية معينة , هذه المركزية في الاتحاد الأوروبي غائبة , يجب إيجاد مركزية معينة , هذه المركزية تحدث عنها اليوم جورج سوروس باقتراح - وأنا أوافق معه - أنه لا يمكن لعملة موحدة أن يكون لها بنك مركزي من غير أن يكون لها إدارة خزينة موحدة , اليوم ال - 16 دولة عندهم 16 خزينة وبالتالي هذه المشكلة اللي واقعين فيها - كما قلت لك - أنهم تخلوا عن سيادتهم النقدية مع الإبقاء على السيادة السياسية .\nأحد خيارين , إما أن يتم إيجاد نوع من فيدرالية أوروبية تتجه بسرعة قوية جدا نحو اتحاد سياسي بحيث أن يكون ضمن هذا الاتحاد السياسي نوع من فيدرالية موسعة كما هو الحال في الولايات المتحدة الأميركية تبقي كل دولة على سيادتها ولكن ضمن اتحاد فيدرالي يتولى السياسة الدفاعية والسياسة المالية ويكون لكل دولة لها ميزانيتها ضمن ميزانية فيدرالية أو البديل عن ذلك إنشاء نوع من مصرف ضخم جدا أوروبي فقط لأوروبا اللي بيوازي صندوق النقد الدولي بالنسبة للعالم ولكن متخصص في إنقاذ الدول الأوروبية من أزمتها .\nما لا يتحدث عنه الخبراء . . ليلى الشايب ( مقاطعة ) : وقد تكون هذه فرصة للمراجعة . . حسن خليل : بس خليني أكمل هالجملة .\nليلى الشايب : بسرعة شديدة لو سمحت .\nحسن خليل : حتى لا يقال إن الأزمة أزمة يونان هي ليست أزمة يونان , اليونان أكثر أزمة اليوم مكشوفة ولكن ما ننسى أن دولا عديدة انضمت للاتحاد الأوروبي أو للمجموعة الأوروبية هي أوروبا الشرقية لم تنكشف بعد المأساة التي هي موجودة فيها .\nليلى الشايب : طيب , دكتور جواد في عمان , يعني بالنهاية هل تظهر أزمة اليونان أن كل دولة ولو تحمل صفة عضو في الاتحاد الأوروبي يعني تنكفئ على نفسها في الأزمات وتضع مصالحها ومصالح شعوبها أولا وبالتالي ذلك الرابط الذي يسمى بالانتماء الأوروبي غير موجود حقيقة على أرض الواقع ? جواد العناني : أعتقد بأن القضية أعقد من ذلك سيدتي . . ليلى الشايب : بسطها لنا في ثلاثين ثانية لو سمحت .\nجواد العناني : آه , يعني الواقع المشكلة أن لن تذهب أوروبا بحيث أنها رح تفرط أو سينتهي عقدها بسرعة , لا , أنا أعتقد أن هؤلاء شعوب أذكى ومتمسكون بوحدتهم أكثر بكثير مما قد يبدو لأول وهلة ولكن الذي سيحصل هو أن مشكلة جديدة وقعت مضطرون أن يأخذوا حيالها قرارا إستراتيجيا , هذا القرار الإستراتيجي إما أنهم يصبحون أكثر وحدة أو أنهم يقررون أن يبقوا على الوضع الحالي على حاله , إذا أبقوا الوضع الحالي على حاله فهذا يعني أن اليورو سوف . . ليلى الشايب ( مقاطعة ) : اليونان هل ستجد نفسها - في كلمتين - اليونان ستجد نفسها خارج الاتحاد ربما ? جواد العناني : لا , أنا أعتقد أنهم سيساعدونها ولكن ضمن شروط , لا أعتقد أنهم سيتخلون عنها .\nشكرا جزيلا لك دكتور جواد العناني الخبير الاقتصادي في مؤسسة الاستشارات الاقتصادية ونائب رئيس الوزراء الأردني سابقا حدثتنا من عمان , وأشكر من لندن الأستاذ حسن خليل ناشر جريدة الأخبار اللبنانية والخبير في الشؤون الاقتصادية .\nوبهذا مشاهدينا تنتهي هذه الحلقة من برنامج ما وراء الخبر , تحية لكم وإلى اللقاء .\nالتعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : حول هذه الحلقة تناقش الحلقة موضوع مستقبل الاتحاد الأوروبي في ظل أزمة ديون اليونان , لماذا يحجم الاتحاد الأوروبي عن إنقاذ اليونان ? وما تداعيات أزمة ديون أثينا على اليورو ? قبل 59 دقيقة أعلنت تركيا أن الجيش السوري الحر دخل منطقة عفرين , وبدأ عملية برية واسعة النطاق ضد عناصر وحدات حماية الشعب الكردية , كما أعلنت أنقرة 15 منطقة جنوبي تركيا مناطق أمنية خاصة .\nمواضيع و قضايا : قبل ساعتين أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل ساعة تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nشبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "التنوع البيولوجي : موجز نتائج القطاع القيادة والمنظمة وتاريخها يبلغ عدد البلدان الأعضاء في مجموعة البنك الدولي 189 , ويمثل الموظفون أكثر من 170 بلدا مختلفا في أكثر من 130 موقع ا في مختلف أرجاء العالم , وبذا تمثل مجموعة البنك الدولي شراكة عالمية فريدة : 5 مؤسسات تعمل من أجل تقديم حلول مستدامة لتقليص الفقر وبناء الرخاء المشترك في البلدان النامية .\nعن البنك الدولي المساءلة الخبراء والقادة المشاريع والخدمات تعمل مجموعة البنك الدولي في أكثر من 170 بلد ا لمساعدة الحكومات والشعوب في جهودها الرامية إلى إنهاء الفقر ومواجهة التحديات الإنمائية الأكثر إلحاح ا .\nأولويات التنمية الإقراض والمشاورات تعل م التنمية لبلدان والمناطق البلدان البحوث الحالية المناطق مجموعات البلدان البيانات العالمية والإحصاءات والبحوث والمطبوعات والمواضيع المتعلقة بالفقر والتنمية تواجه مجموعة البنك الدولي تحديات جسام لمساعدة سكان العالم الأشد فقر ا , وضمان أن ينعم الجميع بالمنافع المتأتية من النمو الاقتصادي .\nوتساعد البيانات والأبحاث على وضع الأولويات , وتبادل المعارف حول ما يحقق النتائج , كما تساعد في قياس التقدم المحرز .\nالبيانات والبحوث أولويات التنمية لوظائف والمشتريات والتدريب والفعاليات للباحثين عن العمل للشركاء للمستثمرين للطلبة والراغبين في التعلم تعر ف علينا إبحث نعمل من أجل عالم خال من الفقر التنوع البيولوجي : موجز نتائج القطاع 2014 / 04 / 14 العربية بوصفها مؤسسة عالمية رسالتها هي تعزيز \" عالم خال من الفقر \" , تعكف مجموعة البنك الدولي منذ عشرات السنين على بيان الصلات بين البيئة والتنمية والحد من الفقر .\nوالتنوع البيولوجي هو رأس المال الطبيعي الحي الداعم للنمو الاقتصادي الذي يقاس بالطرق التقليدية ورفاهية البشر .\nوهو ضروري من أجل وظائف النظم الإيكولوجية التي تؤمن تدفق سلع وخدمات النظام الإيكولوجي وتحافظ على القدرة على التكيف مع الاضطرابات مثل تغير المناخ .\nكما أنه ضروري للتخفيف من حدة الفقر أيضا .\nإذ يعيش 75 في المائة من فقراء العالم في المناطق الريفية - أي نحو 870 مليون شخص , بما في ذلك معظم من يعيشون في فقر مدقع , والتنوع البيولوجي مهم جدا لهم .\nوغالبا ما ترتبط سبل العيش والرفاهية وشبكات الأمان للفقراء في المناطق الريفية ارتباطا وثيقا وتعتمد على النظم الإيكولوجية الطبيعية وشبه الطبيعية والمعالم الطبيعية مثل الغابات والمراعي والمحيطات والتربة والمياه العذبة والحياة البرية .\nوتمثل سلع وخدمات النظام الإيكولوجي أكثر من نصف \" الناتج المحلي الإجمالي للفقراء \" .\nومجموعة البنك الدولي هي أكبر مصدر في العالم لتمويل التنمية لهذا القطاع .\nوقد شملت المحفظة الشاملة للتنوع البيولوجي بالبنك الدولي ( المؤسسة الدولية للتنمية , والبنك الدولي للإنشاء والتعمير والصناديق الاستئمانية ) التي ضمت 245 مشروعا في السنوات المالية العشر من 2004 إلى 2013 , التزامات مباشرة للتنوع البيولوجي قيمتها أكثر من مليار دولار .\nويجري تنفيذ هذه المشاريع في 74 بلدا في جميع المناطق الست للبنك الدولي والتي تتراوح من مساندة المناطق المحمية , وبناء المؤسسات , ودمج حفظ التنوع البيولوجي في مناطق وبيئات الإنتاج , وتصميم خطط تمويل مستدام لصون الطبيعة وحتى تشجيع السياحة ومكافحة الجريمة بالحياة البرية أو السلالات والكائنات الغريبة الغازية .\nالتحدي يشهد العالم خسارة مروعة للتنوع البيولوجي يمكن أن تقوض فرص التنمية وتفاقم المخاطر , لاسيما للفقراء .\nويتجلى فقدان التنوع البيولوجي في الآثار المتزايدة على توفير خدمات النظام الإيكولوجي , مثل المياه النظيفة , وتوفير الغذاء , والحماية من الكوارث البيئية , وكلها بالغة الأهمية لرفاهية الإنسان والنمو المراعي للبيئة .\nويعتمد أكثر من نصف سكان العالم على الزراعة لكسب العيش , بما في ذلك 2 . 5 مليار شخص يعيشون على زراعة مساحات صغيرة من الأرض في البلدان النامية .\nوقد يتسبب فقدان التنوع البيولوجي الزراعي في عواقب على قدرتنا على توفير احتياجاتنا بشأن زيادة المحاصيل والإنتاجية مع التكيف في نفس الوقت مع تحديات تغير المناخ .\nويعد توفير المياه أحد خدمات النظم الإيكولوجية الأكثر حيوية التي تشتد الحاجة إليها والتي يمكن للتنوع البيولوجي المساعدة في ضمان توفيرها وتأمينها , مع العلم بأن حوالي 2 . 7 مليار شخص يعانون حتى الآن من ندرة حادة في المياه لمدة شهر على الأقل في السنة .\nويعود فقدان الشعاب المرجانية بعواقب سلبية كبيرة على 350 مليون شخص يعيشون في المناطق الساحلية من خلال الحد من حماية السواحل وموائل الأسماك .\nوتسهم إزالة الغابات وتحويل استخدامات الأراضي بنحو 30 في المائة من انبعاثات غازات الدفيئة , كما يتسبب فقدان التنوع في الحد من قدرة النظم الإيكولوجية على مواجهة الاضطرابات .\nويهدد التدهور البيئي والكوارث - اللذان يتضحان في الفيضانات وتآكل التربة والترسيب - الاستثمارات كبيرة الحجم في البنية التحتية في مجال الطاقة المائية أو الري أو الدفاعات الساحلية .\nويتشابك بشكل وثيق الجمع بين هذه التحديات العالمية - حيث يرتبط الأمن الغذائي بالزراعة والثروة السمكية وتوفير المياه والحماية من الكوارث الطبيعية - في شبكة معقدة مع التنوع البيولوجي السليم .\nقالت راشيل كايت , نائبة رئيس البنك الدولي لشؤون التنمية المستدامة , في المؤتمر العالمي للحفاظ على البيئة إن المجتمع المدني والقطاعين العام والخاص عليهم أن يعملوا سوية للترويج للحفاظ على البيئة .\nالحل بعد ثلاثة عقود من الخبرة في الاستثمار في الحفاظ على والاستخدام المستدام للتنوع البيولوجي , تدرك مجموعة البنك الدولي أن استمرار الاستثمار في الطبيعة أمر بالغ الأهمية لتخفيف حدة الفقر المدقع بحلول عام 2030 وتسريع خطى النمو الشامل المراعي للبيئة من أجل تحقيق الرخاء المشترك .\nوتقدم استثمارات البنك الدولي في هذا القطاع عددا من الدروس الهامة للحفاظ على التنوع البيولوجي واستخدامه الاستخدام المستدام وتوفير فرصة الحصول عليه وتقاسم المنافع الناشئة عنه .\nومن خلال المشاريع التي تتراوح من مساندة المناطق المحمية , وبناء المؤسسات , ودمج حفظ التنوع البيولوجي في مناطق وبيئات الإنتاج , وتصميم خطط تمويل مستدام لصون الطبيعة , وحتى تشجيع السياحة ومكافحة الجريمة بالحياة البرية أو السلالات والكائنات الغريبة الغازية , فإن حافظة التنوع البيولوجي للبنك الدولي تغطي مجموعة واسعة من القضايا , وتعمل كأساس يتم البناء عليه في المستقبل .\nالنتائج فيما يلي بعض النتائج التي تحققت بمساندة من البنك الدولي ( البنك الدولي للإنشاء والتعمير , والمؤسسة الدولية للتنمية , والصناديق الاستئمانية ) : يساعد توضيح كيفية الوصول إلى التنوع البيولوجي , ونطاقه والفوائد المتحققة منه , على خلق الحوافز وبناء أصول الفقراء .\nوقد أسفرت النظم الضعيفة للإدارة العامة ومبدأ الموارد المفتوحة في كثير من الأحيان عن تدهور موارد الملكية المشتركة ; ويمكن لزيادة التركيز على الإدارة القائمة على الحقوق توفير وسيلة لإدارة المفاضلة وحفظ التوازن بين التنمية والحفاظ على البيئة , والمساعدة على بناء الأصول للفقراء باعتبارها طريقة للخروج من الفقر .\nففي ألبانيا , ومن خلال البناء على نجاح أنشطة تمت تجربتها في إطار استثمار مسبق للمؤسسة الدولية للتنمية في مجال إدارة قطاع الغابات , أكد ( السنوات المالية 2006 - 2012 ) نظام حقوق الانتفاع واستحدث نظاما تشاركيا لإدارة الغابات والمراعي في 251 بلدية , تمتد على مساحة 307665 هكتارا .\nوعمل المشروع على إنشاء 105 جمعيات لمستخدمي الغابات والمراعي لمساندة الإدارة المستدامة لموارد المجتمع .\nوأدى ذلك إلى زيادة دخل المجتمعات التي يساندها المشروع خلال مدة التنفيذ بنسبة 8 في المائة .\nكما أدى المشروع إلى إعادة تحريج 1634 هكتارا , وهو ما قلل انبعاثات غاز ثاني أكسيد الكربون بنحو 64 ألف طن .\nوفي المكسيك , وضع ( السنوات المالية 2005 - 2009 ) 1 . 78 مليون هكتار في إطار خطط تقسم المناطق بالمجتمع .\nوعلى ضوء نجاح هذه الخطط , أعدت الحكومة 451 خطة اضافية لتقسيم المناطق لمساحة تبلغ 2 . 64 مليون هكتار .\nوفي ناميبيا , أثبتت المناطق الطبيعية التي تمت صيانتها عن طريق المجتمع أن لها أثرا ايجابيا على رفاه الأسر , وزيادة الإيرادات المتولدة من صونها , والتحفيز بالتالي على إنشاء العديد من المناطق الجديدة التي تتمتع بالحماية ( الإدارة المجتمعية المتكاملة للنظم البيئية , السنوات المالية 2005 - 2011 ) .\nولا تقتصر الإدارة القائمة على الحقوق ومشاركة المجتمع على الأرض فقط , حيث أثبتت نظم الوصول المفتوح والاستغلال المفرط للموارد البحرية أنها تتسبب في خسائر بمليارات الدولارات في مجال الحرمان من الرفاه في المجتمعات الساحلية ومصائد الأسماك في جميع أنحاء العالم .\nوفي السنغال , أعادت الإدارة المشتركة مصائد نجابارو مرة أخرى إلى الحياة والعمل بعد أن كانت على حافة الانهيار في غضون أربع سنوات , وأدى ارتفاع عائدات الصيد إلى الاستثمار في القيمة المضافة على امتداد سلسلة القيمة ( , من السنة المالية 2011 - حتى الآن ) .\nيمكن للحفاظ على التنوع البيولوجي وإدارته أن يحققا فرصا للدخل والنمو , ولكن هناك حاجة إلى المزيد من الجهد لفهم وتحقيق الإمكانات بالكامل .\nففي محمية كافو الوطنية في زامبيا , أسفرت مساندة البنك الدولي لسلطات المحمية عن توفير المستثمرين من القطاع الخاص أماكن الإقامة المتاحة ثلاثة أمثالها , وهكذا زاد عدد الزيارات السياحية بشكل ملحوظ وارتفعت إيرادات المحمية عشرة أضعاف في غضون ست سنوات ( , السنوات المالية من 2005 إلى 2012 ) .\nوبالمثل , في ( e ) في جنوب أفريقيا , حفز استثمار بمبلغ 5 . 5 مليون دولار استثمارات للقطاع الخاص بمبلغ 14 . 5 مليون دولار وخلق 614 وظيفة ( في مشروع محمية أدو الكبرى الوطنية , السنوات المالية 2004 - 2011 ) .\nوأدى إلى زيادة بنسبة 8 في المائة في المجتمعات التي تمت إعادة تأهيلها وإدارة غاباتها ومواردها من المراعي على نحو مستدام , السنوات المالية 2006 - 2011 ) .\nوفي ولاية اندرا براديش الهندية , ارتبط انخفاض الهجرة الموسمية بنسبة 23 في المائة بزيادة متوسط الدخل السنوي الذي يعتمد على الغابات من 44 إلى 104 دولارات ( السنوات المالية 2003 - 2010 ) نتيجة ل .\nوأظهر المشروع الثاني للحراجة المجتمعية في المكسيك ( السنوات المالية 2005 - 2009 ) اتجاها مماثلا , حيث لم ينزح 6200 شخص من الولايات التي يشملها المشروع , حيث زاد التوظيف في قطاع الغابات 27 في المائة وارتفع صافي قيمة السلع الحرجية وخدماتها 36 في المائة .\nوتشير تقديرات متحفظة لأثر في تنزانيا ( السنوات المالية 2005 - 2010 ) إلى أن مشاريعه الفرعية البالغ عددها 273 مشروعا للإدارة التشاركية للحراجة استفاد منها 520 ألف فرد وحققت في المتوسط 100 دولار للفرد سنويا .\nالبنك الدولي هو الآن أكبر مزود للمساعدة الإنمائية لمكافحة جرائم البيئة والموارد الطبيعية .\nففي عام 2006 , قدم البنك تمويلا بأكثر من 310 ملايين دولار في صورة استثمارات لتنفيذ قوانين وإدارة الغابات فقط .\nوتبين من مراجعة أكثر حداثة أن مستوى التمويل قد ظل متسقا تماما مع الالتزامات الجارية التي تبلغ حوالي 300 مليون دولار والتي تساند 39 مشروعا تغطي تنفيذ قوانين الغابات ومصايد الأسماك والحياة البرية .\nوعلى وجه التحديد , مول البنك الدولي الأعمال المتنوعة لتنفيذ القانون في مجال البيئة مثل إنشاء هيئة لشرطة الغابات في جمهورية لاو الديمقراطية الشعبية ; وسلسلة من المشاريع في جميع أنحاء جنوب آسيا لتنفيذ قانون الحياة البرية ; ومشاريع لتنفيذ قانون مصائد الأسماك في غرب أفريقيا ; وعمليات الحراسة للمتنزهات والمناطق المحمية , بما في ذلك توفير التدريب والمعدات , فضلا عن نظم تتبع الأخشاب وسجلات سلسلة الحفظ والإيداع في ليبيريا ; ونظام للكشف عن جرائم الغابات وتتبع القضايا ونظام مستقل لرصد جرائم الغابات في كمبوديا وبلدان أخرى .\nويساعد برنامج البنك الدولي لمساندة سلامة ونزاهة القطاع المالي على جلب أدوات لمكافحة غسيل الأموال للاستفادة منها في تنفيذ قانون الموارد البيئية والطبيعية .\nلقد بدأ البنك الدولي مفهوم تنفيذ قوانين الغابات وإدارتها من خلال رعايته للاجتماع الوزاري الأول لشرق آسيا حول هذا الموضوع عام 2001 , والذي تلاه باجتماعات مماثلة في أفريقيا , وأوروبا , وشمال آسيا .\nوبتمويل من الاتحاد الأوروبي من خلال اتفاقية الجوار والشراكة الأوروبية , أنشأت مجموعة البنك الدولي برنامجا لتنفيذ قوانين الغابات وإدارتها تساند الحكومات والمجتمع المدني والقطاع الخاص في أرمينيا وأذربيجان وروسيا البيضاء وجورجيا ومولدوفا وروسيا وأوكرانيا في وضع وتطوير ممارسات مستدامة وصحيحة لإدارة الغابات , بما في ذلك منع الأنشطة الحرجية غير القانونية .\nويمكن أيضا لأنشطة تنفيذ قانون الغابات وأدارتها زيادة حصة الصادرات القانونية , مما يزيد من الإيرادات الحكومية , كما حدث في ليبيريا بعد استحداث وتطبيق نظام للحفظ والإيداع ( , السنوات المالية 2007 - 2012 ) .\nالعمل عبر البيئات الطبيعية يقود اقتصادات قوية ومجتمعات سليمة .\nفي ولاية أكرا في الطرف الشمالي الغربي من البرازيل , تبذل حكومة الولاية جهودا متضافرة لتوفير الخدمات لسكانها في المناطق الريفية المتفرقة والابتعاد عن نموذج النمو القائم على استخراج منتجات الغابات والزراعة التوسعية .\nوأتاح المشروع للمجتمعات الريفية فرصة زيادة الاحتواء الاقتصادي من خلال تحسين الحصول على خدمات الإرشاد الزراعي وسلاسل سوقية أقوى لمنتجات مختارة , وترتب على ذلك إدارة الثروات الطبيعية بشكل أكثر أمانا من خلال تحسين ممارسات الإدارة المستدامة للغابات .\nوفي حين أن 90 في المائة من عمليات قطع الأخشاب في أكرا كانت في السابق غير قانونية , فإن غالبية ما يتم قطعه الآن يأتي من خلال خطط معتمدة لإدارة الغابات .\nوقد أتاح تخطيط استخدام الأراضي بشكل أفضل حماية الغابات والموائل الطبيعية .\nوزاد الناتج المحلي الإجمالي الحقيقي بنسبة تزيد عن 44 في المائة وانخفضت معدلات إزالة الغابات 70 في المائة .\nوتوضح تجربة أكرا أن الحفاظ على ثرواتها الطبيعية سيساعد أيضا في تخليص شعبها من براثن الفقر ( - السنوات المالية 2009 حتى الآن ) .\nتعمل شراكات عالمية ومحلية بجد من أجل الحفاظ على مناطق التنوع البيولوجي .\nمساهمة مجموعة البنك الدولي تتضمن المحفظة الشاملة للتنوع البيولوجي للبنك الدولي التي ضمت 245 مشروعا في السنوات المالية العشر من 2004 إلى 2013 التزامات مباشرة للتنوع البيولوجي تبلغ قيمتها أكثر مليار دولار .\nوجاءت 27 في المائة من هذه الالتزامات من موارد صندوق البيئة العالمية , في حين جاءت 69 في المائة من البنك الدولي للإنشاء والتعمير / المؤسسة الدولية للتنمية .\nويجري تنفيذ هذه المشاريع في 74 بلدا في جميع المناطق الست لمجموعة البنك الدولي .\nوكانت معظم المشاريع في مناطق أفريقيا وأمريكا اللاتينية والبحر الكاريبي , والتي شكلت معا أكثر من ثلثي مشاريع التنوع البيولوجي .\nوفي عام 2013 , بلغت الالتزامات الجديدة للتنوع البيولوجي 35 مليون دولار , وهي منخفضة نسبيا مقارنة بالسنوات السابقة , ولكن هناك مشاريع في الطريق حاليا بقيمة 269 مليون دولار .\nالشركاء تلعب الشراكات العالمية والإقليمية دورا مهما في تعزيز الحفاظ على التنوع البيولوجي .\nوفيما يلي بعض هذه الشراكات الرئيسية : يجمع ( e ) حكومات فرنسا واليابان معا مع مؤسسة ماك آرثر والمفوضية الأوروبية ومنظمة الحفظ الدولية , وقد قدم منحا لأكثر من 1600 من منظمات المجتمع المدني للحد من المخاطر التي تهدد 21 من المناطق الساخنة المعرضة للخطر بشكل حرج .\nساعدت التي تم إطلاقها عام 2008 , على تدعيم الالتزام السياسي لبلدان النمور الثلاثة عشر بالحفاظ على نمورها المهددة بالانقراض .\nيسعى برنامج ( e ) إلى زيادة مشاركة القطاع الخاص في تمويل الأنواع المهددة بالانقراض , وقدم المساندة إلى 75 نوعا في 34 بلدا حتى الآن .\n( e ) هو جهد تعاوني لخمس منظمات حكومية دولية لتقديم مساندة منسقة إلى المؤسسات الوطنية لتنفيذ القوانين الخاصة بالحياة البرية والشبكات الإقليمية دون الإقليمية .\nالم ضي ق د ما في المستقبل , ستبني استثمارات البنك الدولي في مجال التنوع البيولوجي على الميزة النسبية له كمؤسسة تضع المعيار لتمويل التنمية العامة على الصعيد العالمي .\nويمكن أن يساعد الدور الذي يلعبه البنك الدولي في القيادة والتنسيق داخل مجتمع المانحين , إضافة إلى قدرته على الوصول إلى الصناديق الاستئمانية وموارد الإقراض , في تعميم أجندة التنوع البيولوجي على جداول الأعمال الوطنية باعتباره جزءا مهما من التنمية المستدامة .\nوقد ظهرت أربعة مجالات للتركيز من خلال خبراتنا التي امتدت على مدى عشرات السنوات من الاستثمار في التنوع البيولوجي وخدمات النظام الإيكولوجي : ( 1 ) معالجة إخفاقات السياسات من خلال تصميم واستخدام أدوات جديدة ( مثل تنفيذ العمليات المحاسبية لرأس المال الطبيعي ) , وأدوات التمويل ( وخاصة عمليات سياسات التنمية , والشراكات ( مثل الشراكة العالمية لحساب الثروة وتقييم خدمات النظم البيئية ) , والشراكة العالمية من أجل المحيطات ) ; ( 2 ) تعزيز نظام الإدارة العامة ودور هيئات القطاع العام بالشراكة مع القطاع الخاص والمجتمع المدني , مع التركيز بوجه خاص على تحسين نظم الإدارة العامة وبناء المؤسسات ; ( 3 ) بناء القدرة على التكيف من خلال الاستثمار في التنوع البيولوجي وخدمات النظام الإيكولوجي عبر المناطق البيئية بالتعاون الوثيق مع القطاعات الأخرى , لاسيما من خلال استخدام تخطيط استخدام الأراضي , وتجاوز حدود القطاعات , وتعميم وتبسيط استخدام البنية التحتية الخضراء المراعية للبيئة للحد من تعرض رأس المال المادي والاجتماعي للصدمات الخارجية ; و ( 4 ) الحد من تعرض الحكومات لحالات ازدهار وانحدار سريعة التغير في مجال التمويل من خلال استحداث وتجريب وتعميم وتبسيط آليات مالية تمكن الاستثمارات طويلة الأجل في الطبيعة وتعمل على خلق تدفقات مالية من التنوع البيولوجي وخدمات النظام الإيكولوجي .\nالمستفيدون قال سالاك شيراشا , وهو رئيس فريق دورية حراسة لتنفيذ القانون \" يتم استخدام التدريب على الملاحة كثيرا جدا خلال الدوريات .\nكما تمكنا من استخدام التدريب في اعتقال المشتبه بهم من خلال الكمائن والغارات والتوقيف .\nكما وجدنا أيضا أن التدريب في مجال الاستطلاع والإسعافات الأولية مفيد جدا كذلك \" .\nويقول براد روثرفورد , المدير التنفيذي لصندوق الفهد الثلجي \" لقد كانت عملية قاسية , ولكن المشاركة على المدى الطويل لبرنامج أنقذوا أنواعنا على مدى أكثر من عامين كان معناها أنه يمكن أن يتوفر الوقت اللازم لبناء شراكات وعلاقات رسمية احتجنا إليها .\nوالآن يتم إدراك قيمة البرامج المجتمعية التي تم إطلاقها بمساندة من برنامج أنقذوا أنواعنا بوصفها جزءا أساسيا من استراتيجية باكستان لتحقيق أهدافها الوطنية للحفاظ على بقاء الفهد الثلجي , فضلا عن الأهداف التي حددها المنتدى العالمي للفهد الثلجي .\nوسائط إعلامية فيديو يواجه 350 مليون شخص يعيشون في مناطق ساحلية عواقب سلبية كبيرة بسبب فقدان الشعاب المرجانية مواضيع ذات صلة إنفوجرافيك 2013 / 04 / 09 استراتيجية 2012 / 05 / 29 الموقع على الانترنت مواضيع ذات صلة تواصل معنا نشرة مجموعة البنك الدولي مجموعة البنك الدولي , جميع الحقوق محفوظة .\nلقد قمت بالنقر فوق ارتباط يؤدي إلى صفحة ليست جزءا من النسخة التجريبية الجديدة لموقع albankaldawli . org الإلكتروني .\nقبل أن تغادر , نود الحصول على ملاحظاتك بشأن تجربتك معنا هنا .\nهل لديك مانع في اقتطاع دقيقتين من وقتك لإكمال استقصاء وجيز من شأنه أن يساعدنا على تحسين موقعنا الإلكتروني ? استقصاء الملاحظات ما هو الغرض من زيارتك لموقع albankaldawli . org الإلكتروني اليوم ? هل ساعدك التصميم وخصائص التنقل داخل الموقع الإلكتروني الجديد في الوصول إلى ما كنت تبحث عنه ? Yes No هل لديك أي ملاحظات أخرى بشأن النسخة الجديدة من موقعنا الإلكتروني على شبكة الإنترنت ? Email إذا كنت على استعداد للاتصال بك في المستقبل لمساعدتنا في تحسين موقعنا الإلكتروني على الإنترنت , يرجى ترك عنوان بريدك الإلكتروني أدناه .\nأي من العبارات التالية تقدم أفضل وصف لمجال مهنتك أو المؤسسة التي تتبعها ? طالب أكاديمي / أستاذ موظف حكومي مؤسسة إعلامية مؤسسة متعددة الأطراف مؤسسة غير حكومية أو غير ربحية شركة قطاع خاص مجموعة البنك الدولي أخرى ما هو معدل زيارتك لموقع البنك الدولي الإلكتروني ? هذه هي المرة الأولى لي يوميا حوالي مرة في الأسبوع حوالي مرة في الشهر كل ستة أشهر أو أقل شكرا لك على المشاركة في الاستقصاء !\nملاحظاتك قي مة لنا ونحن نعمل على تحسين موقعنا الإلكتروني على الإنترنت .",
    "موقع الخالد : مدى تطبيق المعايير المحاسبية الدوليه في الشركات التجاريه مدى تطبيق المعايير المحاسبية الدوليه في الشركات التجاريه اهدي هذا العمل المتواضع الذي اسأل الله أن أكون قد استخرجت به لؤلؤة من لآلئ هذا البحر الزاخر - إليك والدي العزيز . . . إليك والدتي العزيزة إليكم أسرتي . . . إليكم أحبتي . . . إلى كل من ساندني ووقف بجانبي - وكم تمنيت أن يكون بوسعي أن أخط لكم كلمات من نور لتنير لكم شموع .\nلا يسعني بعد أن أنجزت هذا البحث بعد توفيق الله إلا أن أتقدم بجزيل الشكر والتقدير لأستاذي الفاضل الدكتور محمد عبده نعمان الذي يشرف على بحثي وتحمل جهادا على قراءته ومناقشة جميع أفكاره مدة إشرافه حتى اخرج لنا نبتة طيبة من حسن رعاية فجزاه الله خيرا ولما بذله من جهد معي في سبيل ظهور هذا العمل إلى النور فله مني جزيل الشكر والتقدير .\nنظرا لما يشهده العالم في القرنين الأخيرين من تزايد تأثير العولمة على الاقتصاديات المحلية من خلال محاولة تبسيط قواعد وإصلاحات السوق , ومن ثورة مذهلة وهائلة في شتى مناحي الحياة في مجال الصناعة والتجارة حتى أضحى العالم على كبره واتساعه قرية صغيرة , ونظرا لتكامل مصالح واحتياجات الدول في المجتمعات فقد ظهرت الحاجة إلى المحاسبة الدولية في القرون الوسطى أي منذ القرن الرابع عشر نتيجة لظهور المعاملات التجارية التي تحدث في الشركات , فقد كانت المحاسبة أداة لخدمة أصحاب المشروع عن طريق تسجيل العمليات المالية في الدفاتر والسجلات , وذلك لحاجة صاحب المشروع إلى سجل منظم لجميع العمليات التي لا يستطيع أن يعيها بذاكرته والذي يساعده في قياس مسؤوليات الأشخاص القائمين بإدارة أمواله .\nويعتبر نمو الشركات من أهم معايير النجاح في الوقت الحالي , ولذلك ترغب معظم الشركات في البقاء والنمو من خلال زيادة حصتها السوقية وتنويع أعمالها .\nوقد قامت الهيئات المحاسبية المهنية الأهلية عام 1973 في عشر بلدان رئيسية بإنشاء لجنة المعايير المحاسبية الدولية والتي توسعت فيما بعد لتضم هيئات محاسبية في 114 دولة وقد قامت بعدها بإصدار عدة معايير .\nوإن من أهمية المعايير المحاسبية جعلت المنظمات المهنية في كثير من دول العالم تهتم بوضع معاييرها , ولعل من أهم هذه المنظمات في هذا المجال مجمع المحاسبين القانونيين في الولايات المتحدة الأمريكية الذي بادرت إلى وضع معايير للتدقيق منذ عام 1939 كما تم تشكيل هيئة أو مجلس لمعايير المحاسبة المالية في الولايات المتحدة الأمريكية منذ عام 1973 كتطوير لصيغة المبادئ المحاسبية المقبولة عموما وفي المملكة العربية السعودية قامت الهيئة السعودية للمحاسبين القانونيين بوضع معايير محاسبية خاصة مستمدة من المعايير المحاسبية الدولية بعد ترجمتها إلى اللغة العربية حيث اعتمدت هذه المعايير لتطبيق من قبل الشركات العاملة .\nأما في لبنان فقد جرى اعتماد المعايير الدولية للمحاسبة كأساس للقيود المحاسبية و لتحضير البيانات و التقارير المالية من قبل المؤسسات و الهيئات المختلفة و الشركات و صدر بشأنها القرار الوزاري رقم / 673 / تاريخ 14 حزيران 2001 كما قامت نقابة خبراء المحاسبين المجازين في لبنان بترجمة المعايير المحاسبية الدولية من اللغة الإنكليزية إلى اللغة العربية .\nوفي المملكة الأردنية الهاشمية تم ترجمة المعايير المحاسبية الدولية من قبل الهيئات المهنية للسعي إلى تطبيقها لدى الشركات و من قبل الجهات العاملة في أعمال التدقيق و الحسابات .\nوفي بعض الدراسات السابقة الناتجة عن تطبيق الشركات الألمانية لمعايير المحاسبة الدولية .\nفقد أوضحت الدراسة أنه , على الرغم من أن التشريع الأوربي الصادر عام 2002 والملزم للشركات القابضة الأوروبية أو المسجلة في أسواق دول تابعة للاتحاد الأوروبي أن تعد قوائمها المالية المجمعة طبقا لمعايير المحاسبة الدولية اعتبارا من 2005 , إلا أن معظم الشركات الألمانية كانت قد طبقت هذه المعايير بشكل اختياري قبل ذلك بفترة طويلة .\nوقد افترضت الدراسة أن جودة معايير المحاسبة الدولية سوف يترتب عليها جودة عاليه للتقارير المالية .\nو قد اكتسبت لجنة معايير المحاسبة الدولية اعترافا واسعا بأهليتها و التحق بها عدد كبير من الجمعيات المهنية في معظم دول العالم سواء أوربا أو آسيا أو غيرها مما أدى في عام 1982 إلى انضمام كل الهيئات المحاسبية المهنية التي كانت عضوه في الاتحاد الدولي للمحاسبين .\nورغم انضمام كثير من الدول حول تطبيق المعايير المحاسبية الدولية ومن ضمنها المملكة العربية السعودية تفرد لنا مشكلة وهى مدى قدرة الشركات وخاصة شركة السقاف على تبني تطبيق هذه المعايير المحاسبية من خلال جودة التقارير المالية وفقا للمعايير الدولية وكما تتمحور المشكلة أيضا على عدم التعامل مع المعايير الوطنية بشكل جدي .\nأحمد , أحمد عبد الرحمن ( 2010 ) , إدارة الأعمال الدولية , ( الطبعة الثالثة ) , الرياض : دار المريخ للنشر تتمحور مشكلة البحث بصورة أساسية في مدى تطبيق معايير المحاسبة الدولية في الشركات التجارية كون أن كثير من الشركات السعودية وخاصة شركة السقاف التي تعاني من مجموعة من التحديات في ظل الوضع الراهن , الأمر الذي يتطلب منه إيجاد آلية تمكنه من تطبيق المعايير المحاسبية بكفاءة عالية لمواكبة القرن الحادي والعشرين بالتماشي مع المعايير الدولية الموضوعة .\nوقد أصدرت معايير المحاسبة في المملكة العربية السعودية في جمادى الآخر عام 1424 ه - الموافق أغسطس 2003 م عن هيئة المحاسبة والمرجعة لدول مجلس التعاون الخليجي و كونت ثلاثة عشر معيارا تطبق على مستوى دول الخليج العربي وبعدها قامت الهيئة السعودية للمحاسبين القانونيين بجهد كبير في إعداد المعايير المحاسبية .\nوفي ظل عولمة النشاط الدولي وتطبيق متطلبات التجارة الدولية هناك العديد من الشركات السعودية تمارس أعمالها خارج المملكة ومنها شركة السقاف مما أدى إلى ضعف في تطوير المعايير المحاسبية وعدم الالتزام الجاد في تطبيق المعايير الوطنية بشكل جدي .\nومن خلال الإطلاع أيضا اتضح لنا أن هناك نسبة كبيره من المحاسبين لا توجد عندهم وعي في تطبيق هذه المعايير الدولية , ولذلك فإن مشكلة الدراسة تتضح لنا من خلال وضع التساؤل الأتي : ما مدى قدرة شركات القطاع العام وخصوصا شركة السقاف التجارية على تطوير معايير المحاسبة الدولية وما هى نتائجها ?\nما مدى إدراك الوعي والمفهوم لدى محاسبي الشركة تجاه معايير المحاسبة الدولية ?\nما هو الأثر الذي تلمسه الشركات نحو إعداد التقارير المالية عند تطبيقها للمعايير الوطنية ?\nإن الأهمية التي نسعى إليها من وراء هذا البحث تتلخص في المحورين الآتي : تتمثل الأهمية العلمية لهذا البحث من خلال معرفة تطبيق وتطوير المعايير المحاسبية لدى الشركات التجارية , ومعرفة جودة التقارير المالية من خلال التعاملات التجارية , والاعتراف الفوري بالخسائر كمؤشر لهذه الجودة , ويتمثل البحث أيضا على إمكانية الشركات التجارية على معرفة الأثر في تطبيق المعايير الوطنية داخل الشركة .\nتأتي الأهمية العملية للبحث من دراسة أثر تبني معايير المحاسبة الدولية على جودة التقارير المالية للشركات التجارية , فالبحث يضع بعض النتائج الميدانية المتعلقة بأثر تطبيق معايير المحاسبة الدولية على التقارير المالية , وأخيرا فإن الشركات تحتاج إلى معرفة النتائج والتوصيات والتقارير المالية لاتخاذ القرار اللازم , ومعرفة الأزمة المالية العالمي .\nتطوير معايير محاسبية دولية على درجه عالية من الجودة والوضوح ممكنة الوضوح .\nتوضيح قدرة محاسبي شركات السقاف التجارية على إعداد التقارير والقوائم المالية .\nيتناول هذا البحث على معرفة اثر تطبيق معايير المحاسبة الدولية لدى شرك - ة السقاف التجارية , حيث يفترض للبحث تطبيق معايير المحاسبة الدولية , مع ثبات العوامل الأخرى المرتبطة بالتقرير المالي مما يترتب عليه جودة عالية للتقارير المالية .\nاقتصر البحث على دراسة مشكلة تطبيق المعايير المحاسبية لدى شركة السقاف التجارية المتواجدة في المملكة العربية السعودية لعام 2012 .\nيقتصر هذا البحث على دراسة مشكلة تطبيق المعايير المحاسبية على عينة تشتمل جميع فروع شركة السقاف التجارية التي تطبق المعايير المحاسبة الوطنية في المملكة العربية السعودية : هناك فروق بين نتائج المعايير المحاسبية الدولية قبل وبعد تطبيقها على المنشآت السعودية .\nيوجد توافق بين معايير المحاسبة السعودية ومعايير المحاسبة الدولية للإفصاح و إعداد وعرض القوائم المالية .\nوذالك لمعرفة مدى قدرة شركة السقاف التجارية على تطبيق المعايير الوطنية الملزم تطبيقها في السعودية .\nيعتمد على التحليل النظري والدراسة الميدانية , والهدف من التحليل النظري هو الوصول إلى فروض ايجابية ومعرفة علاقة كل القطاعات الخاص والعام من تطبيق معايير المحاسبة الوطنية , والمقدرة على معرفة جودة التقارير المالية وأثرها على القوائم المالية .\nوتعتبر هذه الفروض ايجابية لأنها في ضوء التحليل النظري , وتعبر عن العلاقة بين المتغيرات .\nأما الدراسة الميدانية فالهدف منها في البحوث عامة هو تأكيد الفروض الايجابية التي أسفرت عنها الدراسة النظرية , تأكيد الفروض باستخدام الأدلة الميدانية يساهم في تحديد مقدار ما يضيفه البحث إلى النظرية التي تحكم التقرير المالي في البيئة التي أجريت فيها الدراسة , أما رفض الفروض النظرية ميدانيا فيعني أنه لابد من إعادة النظر في شكل العلاقات التي أسفرت عنها الدراسة , وبالتالي لابد من تقديم تفسيرات مقبولة لذلك أو أن هذه النتائج تفسر ظواهر أخرى في بيئة التقرير المالي الأمر الذي يدفع بمزيد من البحوث في هذا المجال .\nهدف هذه الدراسة هو قدرة المعلومات المحاسبية المعدة وفقا للمعايير المحاسبية الدولية على مساعده المستثمرين في تحديد القيمة الحقيقية للسهم .\nواستخدمت هذه الدراسة القوة التفسيرية لعلاقة المعلومات المحاسبية بالأسعار لمجموعة من الشركات غير الأمريكية المقيدة في أسواق الولايات المتحدة الأمريكية , وتعد قوائمها المالية وفقا للمعايير المحاسبية الدولية , مقارنة بمجموعة أخرى من الشركات الغير الأمريكية المقيدة في نفس الأسواق ولكنها تعد قوائمها المالية وفق معايير المحاسبة الأمريكية .\nوقد أوضحت نتائج الدراسة أن نموذج رسملة الأرباح ينسجم مع المعلومات المحاسبية التي أعدت وفقا لمعايير المحاسبة الدولية , وهذا يعني أن القوة التفسيرية للأرباح المحاسبية التي تم إنتاجها وفقا للمعايير المحاسبية الدولية تفوق مثيلاتها بالنسبة للمعلومات التي تم إنتاجها باستخدام معايير المحاسبة الأمريكية , وقد وجدت الدراسة أن نموذج الربح الباقي ينسجم مع المعلومات المحاسبية التي تم إنتاجها باستخدام معايير المحاسبة الأمريكية أكثر من تلك التي يتم إنتاجها باستخدام معايير المحاسبة الدولية .\nأما بالنسبة للنموذج الذي يعتمد على القيمة الدفترية , فإن كلا المجموعتين من المعايير ينتج معلومات لها نفس الخصائص .\nوبناءا عليه فإن صافى الربح الذي يتم إنتاجه باستخدام معايير المحاسبة الدولية له خاصية التنبؤ , بينما أن الربح الباقي ( بعد استبعاد العائد على حق الملكية ) هو الذي له نفس الخاصية وفقا لمعايير المحاسبة الأمريكية .\nولم تقدم الدراسة أي استنتاجات عن أفضلية أي من المجموعتين من حيث الجودة , كما أنه لا يمكن إرجاع نتائج الدراسة إلى اختلافات المستثمرين أو العوامل النظامية وذلك لأن الدراسة اعتمدت في الاختبار الميداني على مجموعة واحدة من المستثمرين , وأنها اعتمدت أيضا على شركات غير أمريكية .\nوتختلف هذه الدراسة الحالية عن غيرها كونها تقوم بتقديم معلومات محاسبة وفقا للمعايير المحاسبية الدولية وقد أظهرت هذه الدراسة عن علاقة المعلومات المحاسبية بالأسعار عن طريق مجموعة من الشركات الغير الأمريكية .\nإن جودة الربح ترتبط بتوقيت الاعتراف بالأرباح والخسائر في التقرير المالي وعدم الاعتراف الوقتي بالإيرادات أو المصروفات ( الأرباح أو الخسائر ) يضعف من جودة الربح العمل على تطوير الشركات المساهمة وسعيها نحو استقطاب المساهمين للاكتتاب بأسهمها من خلال إقناع المساهمين بأنها تتبع معايير المحاسبة الدولية لم تسلم الدراسة بأن معايير المحاسبة الدولية المحدد الأساسي والوحيد لجودة التقارير المالية , واعتبرت أن الجودة تتحدد بموجب معايير المحاسبة الدولية ودوافع الإدارة والمراجعين المرتبطة بعملية إعداد القوائم المالية .\nدوافع الإدارة والمراجعين هى نتاج قوى سوقيه وقوى سياسيه سائدة في دولة ما . وبناءا عليه فإن تطبيق عدد من دول العالم لمعايير المحاسبة الدولية لا يعنى أن جودة التقارير المالية في هذه الدول متماثلة , لأن دوافع إعداد ومراجعة التقارير المالية ليست متماثلة . في هذه الدراسة تم اختبار جودة التقارير المالية في عدد من الدول الأسيوية , تم تقسيم هذه الدول إلى مجموعتين بحسب درجه تدخل الدولة في إعداد معايير المحاسبة ومراقبة تنفيذها , لأن تدخل الدولة هو الذي يحدد شكل دوافع معدي ومراجعي القوائم المالية فيأي دوله .\nوتم قياس جودة التقارير المالية باستخدام خاصية \" وقتية الربح المحاسبيوالتي قصدت الدراسة بها مدى انعكاس الربح الاقتصادي للشركة في الربح المحاسبي المنشور في التقارير المالية ( تم قياس الربح الاقتصادي بالتغير في القيمة السوقية لحق الملكية ) , كما استخدمت الدراسة مقياسا آخر لجودة التقارير المالية , وهو الاعتراف الفوري بالخسائر غير المحققة في قيم الأصول .\nولقد أوضحت نتائج الدراسة أن جودة التقارير المالية لم تتحقق إلا في دوله واحدة من الدول التي شملتها العينة ( 4 دول ) , لأن التدخل الحكومي في فرض آليات حوكمة الشركات محدود في هذه الدولة , وأن هذه الآليات تترك لقوى السوق .\nوخلصت الدراسة إلى أن الدوافع تفوق مجموعة المعايير في تحديد جودة التقارير المالية .\nهدف هذه الدراسة هو اختبار خصائص الأرقام المحاسبية للشركات التي تطبق معايير المحاسبة الدولية مقارنة بخصائص الأرقام المحاسبية للشركات التي لا تطبق معايير المحاسبة الدولية , وذلك للتحقق من جودة التقارير المالية التي تم إعدادها وفقا للمعايير المحاسبية الدولية .\nكما تطرقت الدراسة إلى أثر اختلافات جودة التقارير المالية على تكلفة رأس المال , واعتمدت الدراسة على عدة مقاييس لخصائص الأرقام المحاسبية هى : درجة إدارة الربح في القوائم المالية , الاعتراف الفوري بالخسائر , وملائمة الأرقام المحاسبية لتحديد قيمة السهم ( تم قياسها بمقياس ) .\nوتوقعت الدراسة أن يصاحب تطبيق معايير المحاسبة الدولية مقدار أقل من الاستحقاق الاختياري المؤثر في صافى الربح واعتراف فوري بالخسائر غير المحققة , وزيادة القوة التفسيرية للعلاقة بين الأرقام المحاسبية ( الربح وحق الملكية ) وأسعار الأسهم .\nكما توقعت الدراسة أن الآثار الايجابية للأرقام المحاسبية يصاحبها أيضا انخفاض في تكلفة رأس المال بالنسبة لعينة الشركات التي تطبق معايير المحاسبة الدولية .\nوأوضحت النتائج الإحصائية للدراسة أن معايير المحاسبة الدولية حسنت .\nجودة التقارير المالية وخفضت تكلفة رأس المال بالنسبة للشركات المطبقة لها . وبالتحديد فإن تطبيق معايير المحاسبة الدولية أوضح انخفاضا في ممارسات إدارة الربح واعتراف فوري بالخسائر غير المحققة وعلاقة أقوى للأرقام المحاسبية بأسعار الأسهم .\nوقد حذرت الدراسة من الإفراط في الاعتماد على النتائج الإحصائية لها , لأن هذه النتائج محدودة بمعايير المحاسبة الدولية دون أن تتطرق إلى الاختلافات النظامية بين الدول التي شملتها الدراسة .\nوتختلف هذه الدراسة الحالية إلى الاختلاف بين الشركات التي تطبق المعايير المحاسبية الدولية وبين الشركات التي لا تطبق المعايير المحاسبية الدولية من خلال إعداد التقاريروالقوائم المالية , وتوجد هناك مؤشر في تحسين جودة التقارير المالية وخفض تكلفة رأس المال بالنسبة للشركات المطبقة .\nيمكن الاعتماد على جودة معايير المحاسبة لإنتاج معلومات نافعة لاتخاذ القرارات تسمح معايير المحاسبة بالتطبيق المتسق لها بالدرجة التي تمكن من مقارنة المعلومات المحاسبية من سنة لأخرى ومن شركة لأخرى هدف هذه الدراسة معرفة جودة التقارير المالية الناتجة عن تطبيق الشركات الألمانية لمعايير المحاسبة الدولية .\nوأوضحت الدراسة أنه , على الرغم من أن التشريع الأوروبي الصادر عام 2002 والملزم للشركات القابضة الأوروبية أو المسجلة في أسواق دول تابعة للاتحاد الأوروبي أن تعد قوائمها المالية المجمعة طبقا لمعايير المحاسبة الدولية اعتبارا من 2005 , إلا أن معظم الشركات الألمانية كانت قد طبقت هذه المعايير بشكل اختياري قبل ذلك بفترة طويلة .\nوافترضت الدراسة على أن جودة معايير المحاسبة الدولية سوف يترتب عليها جودة عاليه للتقارير المالية وهذه الجودة سوف تنعكس في شكل التحسن في مستوى الإفصاح والشفافية الأمر الذي يقلل من درجه عدم تماثل المعلومات في السوق .\nواعتبرت الدراسة أن تخفيض عدم التماثل في تعاملات الأسواق الأوربية يعطي جودة عالية للتقارير المالية التي تم إعدادها طبقا لمعايير المحاسبة الدولية .\nواعتمدت الدراسة على عدة مقاييس لعدم تماثل المعلومات وهى : المدى بين أسعار العروض وأسعار الطلبات , معدل دوران الأسهم , معدل تذبذب عوائد الأسهم , ودرجه اختلاف تنبؤات المحللين عن الأرباح الفعلية التي تعرضها القوائم المالية .\nوتختلف هذه الدراسة عن الدراسة الحالية في أن تطبيق معايير المحاسبة يترتب عليها جودة عاليه للتقارير المالية وهذه الجودة سوف تنعكس في شكل التحسن في مستوى الإفصاح والشفافية , وفي نفس الوقت فإن التقارير المالية المعدة وفقا للمعايير المحاسبية الدولية تتصف بجودة أعلى من غيرها ( بخلاف معايير المحاسبة الأمريكية ) .\nهدف هذه الدراسة هو أن النتائج التي تم التوصل إليها من قبل حول الآثار الإيجابية لتطبيق معايير المحاسبة الدولية سواء على جودة التقارير المالية , أو على تكلفة رأس المال ودرجه سيولة الأسهم المدرجة في أسواق المال , لا يمكن إرجاعها إلى معايير المحاسبة الدولية فقط .\nفهذه المعايير , مثل أي مجموعة أخرى من المعايير , تتيح قدرا من الحرية في اختيار السياسات المحاسبية التي تطبقها الشركات , وبالتالي فإن جوده التقارير المالية تتوقف أيضا على دوافع الشركات والنظم السائدة في الدولة التي تنبني معايير المحاسبة الدولية .\nهذا يعنى أن الشركات التي تطبق معايير المحاسبة الدولية تختلف فيما بينها من حيث تطبيقها للمعايير .\nواعتبرت الدراسة أن هناك نوعين من الشركات , النوع الأول يضم الشركات التي تطبق معايير المحاسبة الدولية بشكل ظاهري فقط دون أن تدخل تغيرات جذريه علي النظم المحاسبية وسياسات التقرير المحاسبي لديها , والثاني شركات أخرى تطبق هذه المعايير كجزء من التزامها بتحسين الشفافية وجودة التقارير المالية .\nوتفترض الدراسة أن السوق يمكنه حتى لو بعد فترة معينة أن يفاضل في قرارات الاستثمار بين نوعى الشركات ويستطيع بناء على هذه المفاضلة أن يثمن تطبيق الشركة لمعايير المحاسبة الدولية بشكل جاد .\nبعد أن فصلت الدراسة بين مجموعتي الشركات على أساس حجم الإيضاحات في التقرير المالي , وجدت الدراسة نتائج مشجعه حول إدراك السوق لجودة التقارير المالية , فالنتائج الإحصائية للدراسة أوضحت أن درجه سيولة أسهم مجموعة الشركات الجادة تفوق معنويا درجة السيولة لأسهم مجموعة الشركات الأخرى , كما أوضحت أن تكلفه رأس المال بالنسبة لمجموعة الشركات الجادة أقل بصوره معنوية عن تكلفه رأس المال لمجموعه الشركات الأخرى .\nوتختلف هذه الدراسة عن الدراسة الحالية إلى أن تطبيق معايير المحاسبة الدولية في حد ذاته لا ينتج عنه جودة عالية للتقارير المالية , فالأمر مرتبط بإدخال تعديلات جذرية على نظم وسياسات التقرير المحاسبي لدى الشركة .\n\" يقول البلقاوي : إن أسوأ ما يحدث لأي موضوع هو أن يعرف بشكل غير سليم , ويبدو من خلال استعراض الأدب المحاسبي فيما يتعلق بموضوع المحاسبة الدولية أنه ليس هناك اتفاق عام حول تعريف محدد للمحاسبة الدولية , حيث عرفت المحاسبة الدولية في الأدب المحاسبي بتعريفات مختلفة \" . يمكن أن يرجع هذا ما قاله بأن المحاسبة الدولية مصطلح عائم ( ) لأن علم المحاسبة الدولية مجالاته عديدة ومتنوعة وغير متجانسة أحيانا .\nفعلى سبيل المثال يستخدم مفهوم المحاسبة الدولية في بعض الأحيان للتعبير عن التطور التاريخي للمحاسبة , وفي أحيان أخرى تعرف المحاسبة الدولية بأنها هي المحاسبة التي تهتم بالمشاكل العملية والفنية للأقسام والفروع الأجنبية في حين هناك من اعتبر المحاسبة الدولية بأنها مجرد فرع من فروع المحاسبة التقليدية .\nمن استعراضه للأدب المحاسبي حين صنف أربعة مفاهيم أو أبعاد رئيسية للمحاسبة الدولية هي : يعبر المفهوم التاريخي عن عملية انتشار وانتقال الأفكار المحاسبية من دولة إلى أخرى في حين يشتمل البعد العالمي للمحاسبة على محاولات التوافق والتوحيد المحاسبي للحصول على مستويات متشابهة من الإفصاح وطرق متشابهة للقياس من دولة إل أخرى .\nأما مفهوم المحاسبة المقارن يرتكز على أن أحد الأسباب وراء وصف ومقارنة الممارسات المحاسبية المختلفة الموجودة حول العالم هو تمكين المحاسبين من فهم الاختلافات , وبالتالي تحسين قدراتهم على إدراك وقياس تأثير هذه الاختلافات على القوائم المالية .\nكما أن المفهوم العملي للمحاسبة الدولية يعبر عن المشاكل الفنية والعملية للشركات القابضة الأجنبية ومحاسبة الأقسام والفروع الأجنبية ( فقد اختزل أبعاد المحاسبة الدولية في ثلاث مفاهيم عامة لها هي : حيث اعتبر قرشي أن مفهوم المحاسبة العالمية من أوسع المفاهيم وأكبرها من حيث المجال , فهو يوجه المحاسبة الدولية إلى تشكيل ودراسة مجموعة مبادئ محاسبية تكون مقبولة عالميا والتي تهدف إلى إيجاد توحيد قياسي على الرغم من أن تاريخ المحاسبة يعتبر تاريخا دوليا فإن الاهتمام بالمحاسبة الدولية سواء على المستوى المهني أو المستوى الأكاديمي ظهر فقط في العقود الأخيرة من القرن السابق حيث يبين الأدب المحاسبي أن سنة 1972 م اعتبرت نقطة تحول أساسية لمراحل تطور المحاسبة الدولية .\nأما قبل سنة 1972 م فقد كانت تطورات المحاسبة الدولية والاهتمامات بها تتم فقط من خلال عقد اجتماعات ومؤتمرات إقليمية بين المحاسبين لتبادل المعلومات والخبرات بين دول الإقليم , ولم تكن هناك أي جهود تذكر فيما يتعلق بتقليل هوة الاختلافات في الممارسات المحاسبية بين الدول , مثل هذه المؤتمرات الدولية للمحاسبين : مؤتمرات لاحقة لمؤتمر سانت لويس كل أربع سنوات في كل من أمستردام , نيويورك , لندن , برلين وباريس .\nمنذ ذلك التاريخ عقد سلسلة من المؤتمرات ومجموعة من اللجان الفرعية التي تم إنشاؤها خلال حياة المؤتمر الأمريكي في نوفمبر 1951 م تم تأسيس الاتحاد الأوربي للخبراء الاقتصاديين والماليين والذي يضم عضوية 12 جمعية محاسبية مهنية من كل من النمسا , بلجيكا , فرنسا , ألمانيا الغربية , لوكبمسورج , هولندا , البرتغال , أسبانيا وسويسرا .\nوقد عقدت المؤتمرات لاحقا كل ثلاث سنوات تركزت مواضيعها حول المشاكل المحاسبية في أوروبا .\nوفي عام 1957 م عقد أول مؤتمر إقليمي لاتحاد محاسبي آسيا والمحيط الهادي ( ) في مانيلا ليعقبه مؤتمرات كل ثلاث سنوات تركزت فيها مواضيعها حول مشاكل محاسبية معينة يدول آسيا والباسفيك . )\nكما تأسست عام 1966 المجموعة الدراسية الدولية للمحاسبين ( ) لإجراء دراسات مقارنة على مواضيع محاسبية بثلاث دول هي المملكة المتحدة وكندا والولايات المتحدة الأمريكية .\nوفي نفس السنة أسس المعهد الأمريكي للمحاسبين القانونيين ( ) وبالتعاون مع منظمات مهنية مشابهة في كل من كندا والمكسيك ومجموعة وكالات الإغاثة العالمية اللجنة الدولية للتعاون المحاسبي تعتبر الفترة ما بعد 1972 م وحتى الآن هي الفترة المهمة نتيجة للتطورات والاتصالات السابقة بين المحاسبين المهنيين على المستوى الإقليمي حيث دخلت المحاسبة الدولية مرحلة مهمة من مراحل تطورها وأصبحت هناك جهود عملية تبدل للتقليل من هوة الاختلافات المحاسبية على مستوى دولي .\nففي 1972 م ومن خلال المؤتمر الدولي العاشر للمحاسبة والمنعقد في مدينة سندي بأستراليا تم أيجاد منظمتين محاسبيتين تهتم أساسا بالاختلافات المحاسبية على مستوى دولي .\nولقد تمخض عن هذا تأسيس لجنة معايير المحاسبة الدولية ( ) في سنة 1976 م ولجنة الاتحاد الدولي لمحاسبين في سنة 1977 م .\nإن هكذا تطور لم يكن بمحض الصدفة وإنما جاء كاستجابة طبيعية للتغيرات التي حدثت في بيئة المحاسبة نفسها , فبالإضافة لما سبق شهدت هذه الفترة ( السبعينيات ) ظهور ما يعرف بالشركات متعددة الجنسيات وتطورت المحاسبة الدولية أكاديميا ووجد لأول مرة قسم للمحاسبة الدولية ضمن جمعية المحاسبين الأمريكية .\nلقد شهد عقد السبعينيات كذلك صدور أول سلسلة من التوجيهات المحاسبية للجمعية الاقتصادية الأوربية ( ) أهمها كان التوجيه الرابع الذي اعتمد بشكله النهائي في سنة 1978 م , هدفت هذه التوجيهات لتكييف قوانين الدول الأعضاء للحد من الاختلافات المحاسبية والوصول إلى التوافق المحاسبية بين الدول الأعضاء .\nوصولا إلى العقود الحالية شهدت المحاسبة الدولية تطورات مهمة حين أقدمت العديد من الدول سواء كان نامية أو متطورة على تبني توصيات ومعايير المحاسبة الدولية وارتفع عدد الدول الأعضاء ليصل من 9 دول إلى أكثر من 101 دولة حاليا .\nومن ناحية أخرى توجد العديد من مواضيع المحاسبة المهمة والتي تحظى باهتمام المحاسبين تأتي حاليا من خلال الأبعاد الدولية للمحاسبين , فزيادة المعاملات التجارية بين الدول وكذلك الارتفاع الملحوظ في عدد الشركات التي تبحث عن تمويل من خارج حدود الدول الموجودة بها هذه الشركات أوجد مشاكل محاسبية من نوع جديد يطلق عليها المحاسبة الدولية .\nتمثل العوامل التالية جزء من العوامل التي كانت سببا في ظهور المحاسبة الدولية عرفت بأنها هي أي نشاط تجاري يمتد وراء الحدود لأي دولة , فهي تدفق السلع والخدمات ورأس المال من شركة أو وحدة اقتصادية بدولة معينة إلى أي شركة أو وحدة اقتصادية بدولة أخرى .\nفعلى الرغم من تدفقات السلع ورأس المال بين الدول أو الشركات ليس بالشيء الجديد أو الحديث حيث وجدت هذه التدفقات منذ العصور البعيدة عندما كانت القوافل تنقل السلع ورأس المال بين الدول فإنها استبدلت اليوم بطرق أخرى متنوعة مثل الناقلات الضخمة البحرية والجوية والبرية وحتى الالكترونية .\nوقبل متصف الأربعينيات 1940 م كانت طبيعة التجارة الدولية تقوم على فكرة أن كل دولة تقوم بإنتاج مجموعة من السلع وتقوم بتصديرها , وفي المقابل تقوم باستيراد سلع أخرى تكون غير متوفرة لديها , وكان يغلب على التجارة فكرة أو نظرية ثبات عوامل الإنتاج ( الأرض والعمال ورأس المال ) على مستوى الدولة .\nأما الآن تغيرت هذه النظرية عندنا أصبحت عوامل الإنتاج متحركة مما فتح آفاق جديدة أدت إلى نمو سريع للعديد من الدول وخلق أسواق جديدة للسلع والخدمات ورأس المال .\nوأصبحت الشركات الدولية غير مرتبطة بمكان ثابت وليس فقط بالاستيراد والتصدير , فالخصائص الجديدة للتجارة الدولية أوجدت مجموعة كاملة من المشاكل الجديدة في المحاسبة وهو ما يتوجب أن تتناوله المحاسبة الدولية . ومن هنا كان هنالك اتفاق شبه عام بين كتاب المحاسبة على أهمية ازدياد الأعمال الدولية كسبب رئيسي في زيادة الاهتمام بالمحاسبة الدولية .\nإن معظم العمليات التجارية والتعاملات الدولية يتم تنفيذها بواسطة مجموعة من الشركات يطلق عليها الشركات الدولية وهي ذات الشركات التي تمارس أنشطة اقتصادية ( تجارية - خدمية - صناعية ) تمتد وراء حدود أكثر من دول .\nيقول مولر : \" الشركات الدولية هي شركة مملوكة وتدار دوليا .\nوهي ليست محلية لديها بعض الأعمال الأجنبية , إنها منظمة أعمال بتنظيم دولي حقيقي لكل وظائفها بما في ذلك الإدارة والإنتاج والتسويق والتمويل \" .\nومن الخصائص التي تميز معظم الشركات الدولية هي أن ملكيتها والرقابة عليها تكون لأكثر من دولة ( دولية ) .\nوقد عر ف جاكوبي الشركات الدولية بأنها تلك الشركات التي تمتلك وتدير عملياتها في دولتين أو أكثر .\nوفي الغالب أن معظم الشركات الدولية تطورت من شركات وطنية أو محلية إلى شركات دولية من خلال مرورها ببعض أو كل المراحل التالية : ويجب ملاحظة أن هنالك مجموعة من العوامل التي تشجع الشركات المحلية لتكون دولية منها : وجود فرص أكبر للنمو والاعتماد على الأقل على الاقتصاد المحلي , كذلك تلبية لطلبات الزبائن وبسبب انخفاض التكاليف أحيانا .\nويشهد العالم اليوم توجه عدد كبير من الشركات لأن تصبح شركات دولية والاستفادة من الاتفاقيات الدولية التي تسهل عملية انتقال السلع ورؤوس الأموال بين الدول , وطبقا لخبراء إحدى المؤسسات الدولية هي مؤسسة فإن أكثر من نصف شركات العالم في عام 2010 سوف تعمل في ظل إطار عالمي .\nوبما لا شكل فيه إن ظهور الشركات الدولية صاحبه تغيرات جوهرية في البيئة التقليدية للمحاسبة , فقد ازدادت مشكلة عدم تجانس فئات المستخدمين للقوائم المالية لهذه الشركات تعقيدا بعد دخول متغيرات أخرى جديدة مثل اختلاف اللغة والثقافة والعملة والمستوى التقني والعلمي لهؤلاء المستخدمين من دولة إلى أخرى .\nكذلك بعض المشاكل المحاسبية الداخلية مثل أسعار التحويل وإدارة مخاطر الصرف الأجنبي وموازنات تقييم الأداء ورأس المال .\nأما مشاكل المحاسبة الخارجية فتشمل إعداد القوائم المالية الموحدة وترجمة العملات الأجنبية والمحاسبة على التضخم وغيرها , كل هذه المواضيع لا بد أن تكون ساهمت في زيادة الطلب على خدمات المحاسبة الدولية ومن ثم على أهميتها .\nلعب النمو الكبير والسريع للعمليات الدولية التي تقوم بها الشركات الدولية خلال العقود الأخيرة الماضية دورة كبيرا في ظهور المحاسبة الدولية وأهميتها حيث أصبح لدى المحاسبين المهنيين اهتمام متزايد بالمشاكل المترتبة عن هذه العمليات ومن ثم البحث عن حلول منطقية ومقبولة لها .\nكما إن متطلبات العصر الحالي وخاصة ظاهرة العولمة عملت كقوة خارجية في معظم المجالات الاقتصادية وساهمت في تشكيل طبيعة أعمال المحاسبين المهنيين .\nحيث أصبح من الضروري على موظفي الشركات المحاسبية أن يتمتعوا بإدراك ومعرفة واسعة وفهم عالمي للمواضيع الاقتصادية والمالية على مستوى عالمي , وبالتالي كان من الطبيعي جدا لهذه الشركات أن تكون هي أول من يتحرك على مستوى دولي لمحاولة أيجاد الحلول الممكنة لبعض هذه المشاكل التي تواجه هذه الشركات وعملائها وبهذا تكون ساهمت بشكل أو بآخر في ازدياد أهمية موضوع المحاسبة الدولية ."
  ],
  "url": [
    "http://www.alarab.co.uk/article/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1/124876/%D8%AA%D9%88%D9%82%D8%B9-%D8%A8%D8%A5%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%BA%D9%88%D9%86-%D9%86%D8%B4%D8%B1-%D8%A3%D9%84%D9%81%D9%8A-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://www.alarabiya.net/ar/tools/tags.html?tags=39a4420d-c1d6-475b-9f0b-32536a7592e1&tagLabel=%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%BA%D9%88%D9%86",
    "http://www.shorouknews.com/news/view.aspx?cdate=25112017&id=6317baee-26a8-4969-9404-396e8a5113a2",
    "https://bof-sy.com/?cat=14&paged=20",
    "http://www.fao.org/ag/ar/magazine/0108sp.htm",
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%A3%D8%B7%D8%B9%D9%85%D8%A9-%D8%A7%D9%84%D8%BA%D9%86%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%AF%D9%87%D9%88%D9%86-%D9%88%D9%85%D8%AE%D8%A7%D8%B7%D8%B1%D9%87%D8%A7/a-18673643",
    "http://sudanile.com/index.php/%D9%85%D9%86%D8%A8%D8%B1-%D8%A7%D9%84%D8%B1%D8%A3%D9%8A/965-8-2-5-6-8-9-3/102985-%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D8%A8%D8%B4%D9%8A%D8%B1-%D8%AA%D8%BA%D9%8A%D8%B1-%D9%85%D9%88%D9%82%D9%81-%D8%A3%D9%85-%D8%A5%D8%B1%D8%B3%D8%A7%D9%84-%D8%A5%D8%B4%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D9%82%D9%84%D9%85-%D8%B2%D9%8A%D9%86-%D8%A7%D9%84%D8%B9%D8%A7%D8%A8%D8%AF%D9%8A%D9%86-%D8%B5%D8%A7%D9%84%D8%AD-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86",
    "https://www.alfahirh.net/%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D8%A9-%D8%A7%D9%84%D8%AF%D9%85%D8%A7%D8%BA%D9%8A%D8%A9/",
    "http://www.dw.com/ar/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%88%D8%B2%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%A9/a-19239821",
    "http://www.oloommagazine.com/Articles/ArticleDetails.aspx?ID=213",
    "http://www.aljazeera.net/programs/behindthenews/2010/3/5/%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%81%D9%8A-%D8%B8%D9%84-%D8%A3%D8%B2%D9%85%D8%A9-%D8%AF%D9%8A%D9%88%D9%86-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%86",
    "http://www.albankaldawli.org/ar/results/2013/04/09/biodiversity-sector-results-profile",
    "http://khaledashuor1984-abo11abo2.blogspot.com/p/blog-page.html"
  ],
  "stance": [
    "unrelated",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "[26, 27, 29]",
    "[11]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}