{
  "id": "R-209",
  "claim": "اختارت جماعة المعارضة السورية الرئيسية نصر الحريري رئيسا جديدا لوفدها المفاوض يوم الجمعة قبل بدء جولة جديدة من مفاوضات السلام التي تدعمها الأمم المتحدة مع حكومة دمشق والمقرر أن تبدأ الأسبوع المقبل",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد الانتخابات الرئاسية . . منعطف تاريخي في إيران ? يختار الإيرانيون الجمعة رئيسهم الجديد , وكل شيء ينبئ بمواجهة ثنائية بين الرئيس الحالي روحاني ومنافسه المحافظ رئيسي .\nفيما يلي أهم المعطيات حول المتنافسين على منصب الرئاسة .\n1 . 636 مرشحا سجلوا نفسهم في نيسان / أبريل لخوض انتخابات الرئاسة , وفي النهاية لم يبق سوى أربعة مرشحين : الرئيس حسن روحاني ومصطفى هاشمي طابا اللذان ي حسبان على المعسكر الإصلاحي , وإبراهيم رئيسي ومصطفى أغا ميرسليم المرشحان المحافظان لخوض السباق الانتخابي .\nلكن فرص الفوز الحقيقية ت حسب فقط لروحاني ورئيسي .\nولدى المرشحين سبل النجاح الذين يربطهما تشابه في الهيئة الخارجية , فقط لون عمامتيهما هو الذي يميز بينهما .\nوفيما يخص توجهاتهما السياسية فقلما يمكن التمييز بينهما .\nوعندما يتوجه نحو 56 مليون ناخب الجمعة ( 19 أيار / مايو 2017 ) إلى صناديق الاقتراع , فإنهم سيختارون بين الانفتاح السياسي الخارجي أو المواجهة .\nمختارات من يتقدم للانتخاب ? حسن روحاني : الرئيس الحالي المعتدل يرغب في مواصلة نهجه في التقارب السياسي الخارجي مع الغرب الذي تمثلت ذروته في التوقيع على الاتفاقية النووية الدولية في تموز / يوليو 2015 .\nويتقدم روحاني البالغ من العمر 68 عاما استطلاعات الرأي , لكن المعركة من أجل ولاية حكم ثانية قد تصبح أكثر صعوبة مما كان متوقعا .\nروحاني يدعو لمنحه مزيدا من الوقت من أجل مواصلة نهجه في الانفتاح .\nوفي الحملة الانتخابية ركز في المقدمة على موضوعات الحقوق المدنية والحريات الثقافية , وهو يلقى الدعم في ذلك من كثير من المدافعين عن حقوق الإنسان والمثقفين ونشطاء المجتمع المدني .\nومن الناحية الاقتصادية ي لاحظ أن إيران سجلت مؤخرا نموا خافتا .\nوخلال حكم سلفه أحمدي نجاد كانت العملة المحلية قد تدهورت بسبب ضغط العقوبات الدولية .\nونجح روحاني في جلب الاستقرار للعملة والرفع من قوة إنتاج النفط .\nلكن البطالة وانعدام الآفاق تبقى ذات مستويات عالية لاسيما في صفوف الشباب , وليس أخيرا لأن الشركات الأجنبية رغم تخفيف حدة العقوبات تظل جد متحفظة للاستثمار في إيران .\nالمرشح إبراهيم رئيسي إبراهيم رئيسي : المنافس القوي لروحاني يريد الاستفادة تحديدا من هذه المواطن المذكورة آنفا .\nفهو يهاجم الإدارة الفاشلة المفترضة للحكومة الحالية وينادي بمزيد من العدالة الاجتماعية .\nويتهم المرشح رئيسي روحاني بنهج سياسة لمصلحة النخب وإهمال الفقراء والعاطلين عن العمل .\nوعلى مستوى السياسة الخارجية , فهو يساند نهج المواجهة السياسية , وشعاره هو \" عدم إظهار أي ضعف في وجه العدو \" .\nرئيسي لا يشكك في نجاعة الاتفاقية النووية إلا أنه يعارض انفتاحا إضافيا للبلاد حتى في قضية الاستثمارات الخارجية .\nومقابل ذلك يشدد على استقلالية سياسية واقتصادية من الغرب .\nوكان رئيسي قد تسلق سلم المهنة في جهاز إدارة العدل الإيرانية , وهو له ماضي مظلم , إذ يتحمل المسؤولية في الثمانينات لإعدام آلاف المعتقلين السياسيين .\nوفي مواقع التواصل الاجتماعي يتم وصفه \" آية الله في الإعدام \" .\nوقبل شهرين تم تنصيبه من المرشد الأعلى في منصب مدير أغنى مؤسسة دينية في البلاد .\nوفي النقاشات المتلفزة وجهت الاتهامات لرئيسي بأن مؤسسته الثرية بالمليارات لا تدفع ضرائب .\nمصطفى ميرسليم : حتى ميرسليم ي حسب على المعسكر المحافظ .\nوزير الثقافة السابق انسحب قبل 20 عاما من الصف الأول للسياسيين الإيرانيين , وكان مؤخرا عضوا عاديا في مجلس التحكيم الذي يتوسط في القضايا العالقة بين الحكومة والبرلمان .\nوقلما ت حسب له فرص للفوز بالانتخابات مثل مصطفى هاشمي طابا البالغ من العمر 76 عاما والذي كان نائب الرئيس في عهد الرئيس محمد خاتمي , وأشرف لسنوات على رئاسة اللجنة الأولمبية الإيرانية .\nواستطلاعات الرأي الأخيرة تمنحه نسبة تقل عن 5 في المائة .\nما حجم السلطة التي يملكها الرئيس ? في النظام السياسي لإيران يحتل الرئيس مرتبة ثاني أقوى رجل .\nالمرشد الأعلى للجمهورية هو الذي يملك الكلمة الأخيرة في جميع القضايا الهامة , وهو الذي يقرر الخطوط العريضة في قرارات قضايا السياسة الداخلية والخارجية وهو القائد الأعلى للقوات العسكرية الإيرانية .\nوالرئيس يحتل في المقابل كقائد السلطة التنفيذية دورا محوريا في جهاز السلطة الإيرانية , لكنه بحاجة في قراراته إلى موافقة المرشد الأعلى للجمهورية .\nويبقى الرئيس مسئولا عن سياسة الاقتصاد , وهو يعين وزراء ت فحص كفاءتهم من طرف مجلس صيانة الدستور ويتم الموافقة عليهم من قبل البرلمان .\nوي نتخب الرئيس لفترة أربع سنوات , ولا يحق له بعد ولاية حكم ثانية الترشح للمنصب , ومن أجل انتخابه يحتاج إلى غالبية مطلقة من الأصوات .\nوفي حال عدم حصول المرشحين الأربعة على هذه الغالبية في دورة الانتخابات الأولى , فإن الحسم يكون في جولة الإعادة .\nتوماس لاتشان / م . أ . م تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 18 . 05 . 2017 مواضيع كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2dBah مواضيع ذات صلة تاريخ 18 . 05 . 2017 مواضيع كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2dBah مزيد من الموضوعات 2018 DW | | | |",
    "ديمستورا : لا شروط مسبقة بأجندة المعارضة إلى جنيف السبت 25 نوفمبر 2017 - 19 : 09 بتوقيت غرينتش سوريا - الكوثر : أكد المبعوث الأممي إلى سوريا ستيفان دي ميستورا اطلاعه على نتائج مؤتمر المعارضة السورية الموسع الذي استضافته السعودية في الرياض .\nوقال دي ميستورا في بيان إنه أحيط علما بالمشاركة الواسعة والشاملة في هذا المؤتمر , بما في ذلك جميع مكونات المعارضة المحددة في قرار مجلس الأمن 2254 ( 2015 للعام ) ومجموعة واسعة من العناصر الأخرى من داخل سوريا وخارجها , بما في ذلك المستقلين وكذلك مشاركة النساء .\nوأضاف أنه لاحظ رفض المجتمعين القاطع للإرهاب والتأكيد على أن حل الأزمة سياسيا , مشيرا إلى أنه تم اختيار فريقا للمعارضة السورية للتفاوض في جنيف دون أي شروط مسبقة , وأن تنفيذ قرارات الأمم المتحدة ذات الصلة تعتبر المرجع الوحيد للمفاوضات .\nوأوضح المبعوث الأممي أنه سيدعو وفد المعارضة السورية إلى جنيف لإجراء محادثات سورية - سورية ابتداء من 28 نوفمبر / تشرين الثاني 2017 .\nوكانت المعارضة السورية التي اجتمعت في الرياض , اختارت نصر الحريري رئيسا جديدا لوفدها المفاوض قبل بدء جولة جديدة من مفاوضات جنيف التي تدعمها الأمم المتحدة مع حكومة دمشق .\nوقال الحريري إن المعارضة ذاهبة إلى جنيف في 28 نوفمبر / تشرين الثاني لعقد محادثات مباشرة لهدف محدد هو الانتقال السياسي , مطالبا بطرح كل المواضيع على طاولة المناقشة .\nوتمسكت المعارضة خلال الاجتماع بطلبها بألا يكون للرئيس بشار الأسد دور خلال مرحلة انتقالية حسب قولها , علما أن منصة موسكو التي شاركت في الاجتماع بصفة مراقب , اعربت عن احتجاجها على هذا الطلب , معتبرة أن \" هذا شرط مسبق ينسف العملية التفاوضية من بدايتها وأساسها \" .\nالمصدر : أسيا نيوز شاركوا هذا الخبر مع أصدقائكم ذات صلة المزيد أهم الاخبار الأكثر مشاهدة",
    "يديعوت احرونوت : سنة غير جيدة لاسرائيل . . ايران على الحدود وبن سلمان يفشل في جلب ابو مازن الى الطاولة | رأي اليوم بقلم : ناحوم برنياع يوم الاثنين , في الاول من كانون الثاني , سيضع اللواء احتياط عاموس يدلين , رئيس معهد بحوث الامن القومي , على طاولة رئيس الدولة التقويم الاستراتيجي للمعهد للعام 2018 .\nفي السنوات الاخيرة قدر المعهد بان احتمالات الحرب التي تكون اسرائيل مشاركة فيها , متدنية للغاية , تكاد تكون صفرا .\nاما الوضع فقد تغير , كما سيقول يدلين .\nفحين تكون ايران ترابط بقوات لها في مواجهة اسرائيل في الجولان , وحين تعلن اسرائيل بانها لن تسمح لهذه العملية أن تحصل , يتعاظم احتمال الحرب .\nفي العالم توجوا بوتين كالمنتصر الاكبر للعام 2017 , ولكن من ناحية اسرائيل فان المنتصرة هي ايران .\nمع بوتين نتدبر أمرنا , وكذا مع الاسد .\nسنة تنتهي بتثبيت وجود عسكري ايراني على حدود اسرائيل لا يمكنها أن تعتبر سنة طيبة .\n2017 تترك خلفها إرثا غير طيب في عدة مسائل اخرى , دوية ومحلية .\nهذا لن يمنع مركز الليكود من الاحتفال في نهاية السنة بعد غد , في قاعة أفنيو في ايربورت ستي .\n\" هم سيواصلون الكتابة عن السيجار ; نحن سنواصل كتابة التاريخ \" , هكذا سجل على الدعوة الاحتفالية .\nعمليا , يدور الحديث عن جولة اخرى , الجولة الثالثة أو الرابعة , في المعركة التاريخية بين نتنياهو وميني نفتالي .\nفي الجولة السابقة كانت الذريعة هي عيد الحانوكا .\nاشعلنا الشموع في كفار همكابيا وأعلنا بان الشرطة هي تنك .\nفي هذه الجولة سنحتفل باليوم المقدس المسيحي السلفستر , توقيت مسل جدا لحزب باع ناخبيه للاحزاب الاصولية .\nفي الثامنة سنشتم ملتشن وفي منتصف الليل سنفتح زجاجات الشمبانيا الوردية .\nفي 20 كانون الثاني 2017 أدى دونالد ج ترامب اليمين القانونية الرئيس ال - 45 للولايات المتحدة .\nوالفرضية هي أنه سيتصرف مثلما تصرف أسلافه , سينتقل من الاطراف الى المركز , يصالح الخصوم , يتصرف رسميا , رئاسيا .\nحتى اليوم لم يحسم السؤال هل ترامب هو عبقري يفهم أكثر من الجميع ما في قلوب ناخبيه أم أنه مجنون القرية .\nلا يوجد أمريكي لم يحدد رأيا قاطعا , لا لبس فيه عن الرجل .\nوتتراوح الاراء من الاعجاب الذي لا حد له حتى المقت الجسدي .\nفي الوسط تتراكض المؤسسة الجمهورية , التي ترى فيه احيانا خطرا وجوديا واحيانا اخرى غبيا مجديا .\nترامب هو الرئيس الرابع على التوالي الذي يعتبر غير شرعي في نظر جزء كبير من الامريكيين .\nوقد تجاوزت المعارضة الخلاف على الفكر او السياسة .\nكلينتون كان في نظر كارهيه خائنا وفاسدا ; بوش 2 سرق الانتخابات ; اوباما متخف : فقد ولد بلون الجلدة غير الصحيح , في الدولة غير الصحيحة وفي الدين غير الصحيح .\nسحابة اللاشرعية عذبت كلينتون , بوش واوباما .\nلست أنا غير الشرعي , يعلن لنصف الامريكيين , ان لم يكن لمعظمهم : أنتم غير شرعيين .\nترامب ليس الشعبوي الاول الذي بنى على التحريض ضد اجزاء من السكان ; هو الشعبوي الاول الذي يبني على التحريض ضد الاغلبية .\nمتلازمة ترامب أثرت على اسرائيل بطرق مختلف ومفاجئة .\nسياسته الخارجية تلخصت في شعار \" امريكا أولا \" .\nمن ناحية الامريكيين , كانت النتيجة حل الاتفاقات التجارية مع كندا والمكسيك ومع دول جنوب شرق آسيا , الهجوم على الصين الذي استبدل بالاستسلام والانبطاح , تهديدات الحرب تجاه كوريا الشمالية , اضعاف الناتو وتسلم الشرق الاوسط واوكرانيا الى ايدي بوتين .\nانسحاب الولايات المتحدة من مكانتها ومسؤوليتها ككبرى القوى العظمى بدأ في عهد اوباما .\nلقد أكثر ترامب من التغريد ضد سلفه , ولكنه عمليا تبنى سياسته .\nالضرر الفوري , من ناحيتنا , كان الانتصار الايراني في سوريا , الذي تحقق بالمساعدة المباشرة من امريكا وتجسد بسبب غيابها .\nفي المكان الذي احتجنا فيه الى امريكا في 2017 اختارت الغياب .\nفي كل ما يتعلق بالنزاع الاسرائيلي - الفلسطيني عمل ترامب في 2017 كعظيم اصدقاء حكومة اسرائيل .\nكل من يؤمن بان النزاع هو لعبة مبلغها الصفر , إما نحن أو هم , يجب أن يغني له اغاني المجد , وان يسمي على اسمه محطة قطار خفيف لن تقوم في أي مرة , ويسمي مستوطنة على اسمه .\nتعيين كوشنير وغرينبلت , خطة السلام التي ماتت في ولادتها والنهاية العظمى , الاعتراف بالقدس كعاصمة , منح كل هذا حكومة اسرائيل فترة زمنية معفية من الضغوط .\nوانتقلت المسيرة السلمية من الثلاجة الى الفريزر .\nكما أن الدفاع عن اسرائيل في المؤسسات الدولية اجتاز تحولا .\nفلم يعد هذا دفاعا سلبيا من خلال الفيتو في مجلس الامن , بل دفاع ناشط , من خلال التهديد بالعقوبات المالية , المقاطعة والانسحاب .\nان العناق الامريكي حار ودافيء ومقيد .\nومن شأنه ان يتبين كعناق دب .\nفالانسحاب من اليونسكو لن تضر أمريكا في شيء , أم لاسرائيل فهو سيضر بل وسيضر جدا .\nولكن عندما تعلن امريكا بانها ستنسحب كاحتجاج على التصويت ضد اسرائيل , لا يكون امامنا مفر غير السير في اعقابها .\nلقد تأخر نتنياهو قدر ما يستطيع , ولكن في النهاية اعلن باننا سننسحب في نهاية السنة القادمة .\nلقد التقت شعبوية ترامب بنا في مكان آخر , بعيد جدا عن نزاعات الشرق الاوسط .\nوالمواد الصلبة في الحركة التي حملها ترامب على ظهرها , مصابة بالعنصرية واللاسامية .\nفي طرفه تصعد مزدهرة ميليشيات نازية جديدة .\nوالخليط بين الاراء اللاسامية والدعم المتحمس لاسرائيل وحربها ضد المسلمين هو ظاهرة سائدة في اوروبا .\nرئيس وزراء هنغاريا فيكتور اوربان يقف على رأس حركة كهذه , تأسست في العهد النازي , وهكذا ايضا مستشار النمسا الشاب سباستيان كورتس .\nوالجديد هو في دخول هذه الحركات الى التيار المركزي , المشروع , للسياسة الامريكية , برعاية ترامب ومقربيه .\nمعظم اليهود في امريكا يتعاملون مع هذه الظاهرة كتهديد وجودي .\nان التأثير الاكبر لترامب على حياتنا هذه السنة كان في تبني الترامبية كأمر عادي .\nولكن قبل أن اصل اليها , يجدر بي أن اكرس بعض الوقت لشخصية اخرى , لا تقل تشويقا , طلبت على حياتنا هذه السنة : الامير محمد بن سلمان .\nيد الملك محمد بن سلمان , 32 سنة , عين في حزيران 2017 وليا للعهد في السعودية .\nالامريكيون يسمونه بالاحرف الاولى لاسمه بالانجليزية : MBS .\nأبوه , الملك سلمان مريض ولا يؤدي مهامه .\nومن كل ناحية عملية , فان الامير هو الملك .\nالسلالة الملكية السعودية تميزت بالمحافظة , الانغلاق , السلبية , الاستسلام للصيغة المتطرفة للاسلام الوهابي والتعاون , طوعا أم غصبا , مع منظمات ارهاب سنية وعلى رأسها القاعدة .\nأما MBS فيدعي بانه عكس كل هذا .\nاما للاخرين فقد أملى عليهم برنامجا دينيا جديدا , بالتعابير السعودية يعتبر سوبر ليبرالي , يكاد يكون سائبا .\nاذا عرفنا كيف نبحث , يمكن ان نجد ليبرالية في القرآن ايضا .\nالاوائل اللواتي شعرن بالثورة هن النساء .\nالهدف الثاني في الثورة كان اصحاب المال , جزء كبير منهم اقرباء عائلة .\nوقد اعتقلوا واحتجزوا كمعتقلين في فندق ريتس كارلتون الفاخر في الرياض .\nواتهموا بجرائم الفساد , وهو ادعاء استقبل ببعض الشك , على خلفية حقيقة أن الفساد في السعودية هو أمر عادي .\nوكان الهدف مزدوجا : ان يريهم من هو السيد , وان ينتزع منهم المال لصندوق المملكة الفارغ .\nمال النفط السعودي مول على مدى السنين البنية التحتية الدينية الاجتماعية السنية في أرجاء العالم , مساجد ومؤسسات خيرية .\nعلى هذا البنية نمت منظمات الارهاب , من القاعدة وحتى داعش .\nاما الامير فيسعى الى تجفيف هذا المسار .\nاحد الامريكيين الذي التقاه شبه على مسمعي هجمة الامير على المؤسسة الدينية بسقوط سور برلين .\nعلى حد قول أمريكيين اثنين التقيتهما في الاشهر الاخيرة , في لقائين مختلفين , فان سيطرة الامير في الحكم السعودية مطلقة .\nلا يوجد في هذه اللحظة أحد يتجرأ على تحدث حكمه .\nيحتمل أن يغتالوه , ولكن احتمال النجاح صغير .\nبخلاف الحكام في دول اخرى , فان الامراء السعوديين لا يكثرون من الظهور على الملأ .\nبخلاف نجاحه في الداخل , تبين محمد سلمان كفشل ذريع في كل ما يتعلق بالخارج .\nفقد أدار في السنوات الاخيرة الحرب في اليمن , ضد الحوثيين , مرعيي الايرانيين .\nوالحرب تفرغ الصندوق ولا تؤدي الى نتائج .\nكما أن الحصار الذي فرضه على قطر فشل - كل ما حققه هو دفع قطر الى أذرع ايران ; ناهيك عن الدعم السعودي للجهات المعارضة في سوريا , والذي لم يعط ثمارا ; والفشل الافظع - اعتقال سعد الحريري , رئيس حكومة لبنان .\nلقد اختصت السعودية على مدى السنين بدبلوماسية دفتر الشيكات : فهي لم تعلق كي تجند القوى التي تقاتل من اجل مصالحها .\nأما ايران فقد نالت الخبرة في حرب وحشية مع العراق صدام حسين واستخلصت الاستنتاجات الصحيحة .\nولهذا فان ايران تنتصر والسعودية تنهزم .\nفي اللقائين طرحت مسألة علاقة الامير باسرائيل وامكانية أن يشارك في مبادرة سلام اقليمية - الارض مقابل اتفاق سلام مع السعودية .\nفي احد اللقائين شطب الموضوع عن جدول الاعمال .\nوكان الانطباع ان كل ذكر لعلاقاته مع اسرائيل يمس بحربه ضد ايران .",
    "روحاني في خطاب فوزه : الإيرانيون رفضوا التشدد العدد 5843 الأحد 21 مايو 2017 آخر تحديث GMT 19 : 43 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 1 : 42 2017 الأحد 21 مايو GMT 1 : 44 2017 الأحد 21 مايو روحاني في خطاب فوزه : الإيرانيون رفضوا التشدد بي .\nحسن روحاني بعد فوزه لولاية ثانيةAFP / مواضيع ذات صلة قال الرئيس الإيراني المعتدل , حسن روحاني , إن إعادة انتخابه تظهر أن الناخبين يرفضون التشدد , ويريدون إقامة علاقات أقوى مع العالم الخارجي .\nوأضاف روحاني , بعدما حصل على 57 % من أصوات الناخبين مقارنة بمنافسه الرئيسي , إبراهيم رئيسي , متجنبا خوض جولة ثانية من الانتخابات , أنه يحترم حق معارضيه في انتقاده .\nولعب روحاني , البالغ من العمر 68 عاما , دورا بارزا في الاتفاق النووي التاريخي الذي أبرمته إيران مع القوى العالمية .\nويرى محللون أن الفوز الحاسم الذي حققه روحاني يعطيه تفويضا قويا لإجراء الإصلاحات وإنعاش الاقتصاد الذي تضرر بسبب العقوبات الدولية التي كانت مفروضة على إيران على خلفية برنامجها النووي .\nوقال روحاني في أول خطاب متلفز له بعد فوزه \" الأمة الإيرانية اختارت طريق التفاعل مع العالم , وهو طريق بعيد عن التشدد والعنف \" .\nوأضاف الرئيس الإيراني \" انتهت الانتخابات الآن .\nأنا رئيس الأمة ( الإيرانية ) , ولهذا أحتاج إلى مساعدة من كل إيراني , حتى أولئك الذين يعارضونني وسياساتي \" .\nوشكر روحاني أيضا الرئيس الإيراني الإصلاحي السابق , محمد خاتمي , متحديا على ما يبدو حظرا إعلاميا على النطق باسمه .\nما هي النتائج ? وكانت نسبة المشاركة في هذه الانتخابات عالية على غير المتوقع إذ بلغت نحو 70 % .\nوحصل روحاني على نحو 23 مليون صوت من مجموع 40 مليون صوت تم الإدلاء بها .\nوحصل منافس روحاني إبراهيم رئيسي , على 38 . 5 % أو 15 . 7 مليون صوت .\nوقال مرشد الثورة الإيرانية , آية الله خامنئي في تغريدة على توتير \" أظهرت الانتخابات التقدم المطرد للأمة الإيرانية \" .\nوأضاف خامنئي أن إيران ستثبت أنها تملك \" الكرامة \" و \" الحكمة \" في العلاقات مع البلدان الأخرى .\nوأقيمت في العاصمة طهران احتفالات بهذه المناسبة إذ غنى الشباب ورقصوا في ميدان \" وليعصر \" بالرغم من جهود الشرطة لإبعادهم , حسب وكالة فرانس برس .\nEPA يرى محللون أن الاقتصاد يحظى بالأولوية في هذه الانتخابات ما هي أبرز التحديات ? ويبدو أن الاقتصاد هو القضية الأولى المطروحة في هذه الانتخابات .\nويقول الإيرانيون العاديون إنهم لم يجنوا الفوائد الاقتصادية بعد رفع العقوبات الدولية نتيجة لإبرام الاتفاق النووي بين إيران والقوى العالمية في عام 2015 .\nوبالرغم من انتعاش الصادرات النفطية وتراجع التضخم , فإن البطالة تظل مرتفعة وخصوصا بين الشباب .\nوتعهد الرئيس الإيراني خلال الحملات الانتخابية باعتماد رؤية معتدلة وانفتاح إيران على البلدان الخارجية .\nكما هاجم صراحة أجهزة القضاء ومصالح الأمن التي يهمين عليه المحافظون .\nلكن سلطات روحاني تبقى محدودة مقارنة بصلاحيات آية الله خامنئي الذي له الكلمة الفصل إزاء عدة قضايا حاسمة واستراتيجية .\nويرى محللون أن تحديا آخر تواجهه إيران يتمثل في طبيعة العلاقات مع الإدارة الأمريكية الجديدة تحت قيادة الرئيس , دونالد ترامب .\nويعارض ترامب الاتفاق النووي مع إيران الذي قاد إلى تخفيف العقوبات عنها ووصفه بأنه \" أسوأ اتفاق على الإطلاق \" .\nلكن بالرغم من اعتراضات ترامب على الاتفاق , فإن البيت الأبيض جدد هذا الاتفاق في وقت سابق من الأسبوع الحالي .\nما هي ردود الفعل ? وجاء إعلان نتائج الانتخابات الرئاسية في إيران بالتزامن مع وصول الرئيس الأمريكي إلى الرياض في أول جولة خارجية له بصفته رئيسا للولايات المتحدة .\nوقال وزير الخارجية الأمريكي ريكس تيليرسون إنه يأمل أن يستخدم روحاني ولايته الجديدة \" لتفكيك شبكة الإرهاب ووضع حد لبرنامج الصواريخ الباليستية \" .\nووصف وزير الخارجية السعودي , عادل الجبير , الانتخابات بأنها \" أمر داخلي \" , مضيفا أن إيران \" تتدخل في شؤون البلدان العربية وتقدم الدعم لتنظيم القاعدة \" .",
    "الأحداث الجارية / أرشيف / ديسمبر 2005 - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nالأحداث الجارية / أرشيف / ديسمبر 2005 لمراجعة أرشيف هذه الصفحة , اذهب إلى .\nأهم أحداث 2005 رفعت الحصيلة للأمريكان الي 2174 قتيلا منذ غزو العراق الموناليزا ( ألوان زيتية - أبعادها 77 * 53 سم ) , من أعمال الفنان ليوناردو دافنشي توصل العلماء إلى فهم سر نصف الابتسامة الغامضة المرتسمة على وجه , بلوحة \" لا جيوكندا \" ( تعني بالإيطالية السيدة المبتهجة ) رائعة ليوناردو دافينشي الذي رسمها عام 1503 والموجودة بمتحف اللوفر في باريس بفرنسا , حيث قال علماء هولنديون من جامعة أمستردام أن سر نصف ابتسامتها يكمن في سعادتها , أو بعبارة أدق فإنها كانت سعيدة بنسبة 83 % . وقام العلماء بمسح مسحا ضوئيا ثم حللوها باستخدام برنامج كمبيوتر متطور للغاية , تم تطويره بالتعاون مع جامعة إلينوي , يتيح تحليل العواطف المرتسمة على الوجه بدقة .\nوأظهرت نتائج تحليل انفعالات الوجه أن موناليزا كانت سعيدة بنسبة % 83 , ومشمئزة بنسبة 9 % , في حين أنها كانت خائفة بنسبة 6 % , وغاضبة بنسبة 2 % . وقسمات وجهها كانت تعكس أقل من 1 % من الحياد , بينما اختفت من وجهها أي علامات تدل على الدهشة والمباغتة .\nارتفاع أسعار النفط بصورة غير مسبوقة , شكل مأساة اقتصادية للعديد من الدول , وبخاصة دول العالم الثالث - انقلاب ابيض اطاح ب - معاوية ولد سيدي احمد طايع رئيس جمهورية موريتانيا الإسلامية اثاء وجوده في المملكة العربية السعودية حيث كان يشارك في مراسم التشييع والعزاء بوفاة الملك فهد بن عبد العزيز - أول إستفتاء للإنتخابات الرئاسية في مصر بعد أم قام الرئيس محمد حسني مبارك بتعديل المادة 76 من الدستور بالسماح للأحزاب السياسية بخوض الإنتخابات الرئاسية .\nميكروسوفت تطرح جهاز العابها الجديد اكس بوكس 360 في شمال أمريكا .\nنقل الرئيس الجزائري عبد العزيز بوتفليقة إلى مستشفى فرنسي بعد اصابته بمشاكل في جهازه الهضمي .\n- انعقاد القمة الأوروبية المتوسطية في برشلونة لبحث قضايا الإرهاب , الهجرة غير الشرعية , والاصلاح السياسي .\nتطرح جهاز العابها الجديد في شمال أمريكا .\nنقل الرئيس الجزائري إلى مستشفى فرنسي بعد اصابته بمشاكل في جهازه الهضمي .\nانعقاد القمة الأوروبية المتوسطية في برشلونة لبحث قضايا الإرهاب , الهجرة غير الشرعية , والاصلاح السياسي .\nاغتيال رفيق الحريري . رئيس وزراء لبنان السابق .\nوتشكيل لجنة تحقيق دولية - انتخاب حسني مبارك رئيسا لمصر للمرة الخامسة مبارك - - شكلت محكمة عراقية لمحاكمة الرئيس العراقي المخلوع صدام حسين وبدء محاكمته أمامها King Fahd , October 1998 - الانسحاب الإسرائيلي من قطاع غزة , بعد 38 عاما من الاحتلال .\nالقدس المدينة العتيقة - إعلان تأسيس وعقد البرلمان العربي الانتقالي اول اجتماعاته في مقر الجامعة العربية بالقاهرة - وفاة العاهل السعودي , الملك فهد بن عبد العزيزوت ولي أخيه الملك عبدالله Abdullah bin Abdulaziz al - Saud - وفاة البابا بولس السادس في الفاتيكان , وتولي البابا بندكت Benedetto XVI - تفجيرات لندن - أحداث الشغب في باريس .\nاجتياح الإعصار كاترينا \" الولايات الأمريكية الجنوبية .\nالأعاصير المدمرة اجتاحت خليج الكاريبي .\nتبرئة المغني الأمريكي مايكل جاكسون من تهمة التحرش الجنسي - زواج الأمير تشارلزولي عهد بريطانيا من كاميلا .\nوفاة الفنان المصري أحمد زكي .\nتاهيل منتخبي السعودية وتونس للمونديال - استعاد تشيلسي الانجليزي لقب الدوري الذي فقده منذ نصف قرن . .\nإكتشاف الكوكب العاشر بالمجموغة الشمسية طالع اليوم لمراجعة أرشيف هذه الصفحة , اذهب إلى .\nدرجةالحرارة اليوم في عواصم وبلدان العالم لعربي اضغط > > [ ] ويكيبديا العربية تهنيء المسيحيين بأعياد الميلاد والمسلمين بعيد الأضحي المبارك في مثل هذا اليوم = = السبت 2005 = = خدام يهاجم الأسد من مقره بباريس . . ! !\nويتهم بلده سوريا علانية بالمشاركة في اغتيال الحر يري مجلس الشعب : التصريحات خيانة عظمي نائب الرئيس السوري السابق عبد الحليم خدام في مقابلة للقناة العربية الفضائية اجريت معه في باريس وجه فيها انتقادات غير مسبوقة للقيادة السورية . وقال خدام : ان القيادة السورية ارتكبت مجموعة من الاخطاء , كما قال ان لديه الكثير والخطير ليقوله في الوقت المناسب .\nوخدام انشق عن النظام السوري , وقد اقر بوجود خلافات بينه وبين الرئيس السوري بشار الأسد , وقال إن الأسد لو سمع منه لما وقعت سوريا في حقول الألغام على حد وصفه .\nفالشعب السوري صودرت حريته وبات محظورا عليه العمل السياسي , بينما تتسلط عليه أجهزة الأمن \" وقال : ان بعض السوريين يبحثون عن الطعام في القمامة , بينما تعيش قلة صغيرة من الناس في بحبوحة , مشيرا في الخصوص إلى أن موظفا في الأمن العام توفي عن ثروة 4 مليار دولار بينما كان راتبه مائتي ليرة .\nوأضاف : \" القانون غائب , الحاضر هو المصالح الضيقة للمقربين من الرئيس , أما المؤسسات فقد اقتصر دورها على تغطية قرارات الرئيس \" .\nوذكر أن اسباب تدهور الوضع في سوريا في رأيه ترجع إلى انفراد الرئيس بشار الأسد بالسلطة , والقراءة الخاطئة للأحداث العربية والدولية والاستنتاج الخاطي لقرارات لمواجهة هذه التطورات .\nوبشأن العراق قال خدام إنه في سبتمبر 2004 , قابل دارييل عيسى ومارتن انديك الرئيس الأسد الذي اعتقد ان الولايات المتحدة ستأتيه زاحفة من اجل ان تفاوضه بشأن العراق .\nوهذه قراءة خاطئة اوصلت إلى نتائج خطيرة .\nوبشأن حادث اغتيال رئيس الوزراء اللبناني رفيق الحريري , قال خدام إن من السابق لأوانه الحديث في هذا الموضوع وان من الافضل انتظار نتائج التحقيق .\nفالحريري تلقى الكثير من التهديدات من جانب سوريا ومن الرئيس السوري شخصيا , مشيرا إلى ان الحريري استدعى إلى دمشق اثناء ترأسه للحكومة في لبنان وان الاسد وجه اليه كلاما شديد القسوة .\nوقال خدام ان الاسد قال للحريري : \" ساسحق من يحاول ان يخرج عن قرارنا \" , وكان خدام أنحىباللائمة على الرئيس اللبناني إميل لحود ومسؤولين لبنانيين آخرين في تحريض الأسد على الحريري الذي كان في الماضي حليفا وثيقا لدمشق , ولكنه أيد قرار الأمم المتحدة عام 2004 الداعي إلى انسحاب القوات الأجنبية من لبنان .\nكما كشف أنه طلب من الأسد إقالة وزير الخارجية فاروق الشرع الذي تسبب - حسب قوله - في صدور القرار 1559 .\nواكد خدام انه طالب الاسد بمحاكمة المخطئين في لبنان فاجاب ان الوقت غير مناسب .\nوفي ختام جلسة خاصة لمناقشة تصريحات نائب الرئيس السوري السابق عبد الحليم خدام أوصى مجلس الشعب السوري بمحاكمته بتهمة الخيانة العظمى .\nواتهم النواب خدام بالخيانة والعمالة \" لأعداء سورية \" وطالبوا بمحاكمته أمام الشعب .\nوكان خدام جزءا من السلطة منذ مارس 1963 وحتى صيف 2005 \" .\nإعلان إعادة تشكيل حكومة نظيف بالقاهئرة والحلف صباح اليوم تؤدي الحكومة الجديدة , برئاسة الدكتور أحمد نظيف رئيس مجلس الوزراء المكلف , اليمين الدستورية اليوم أمام الرئيس حسني مبارك , بعد أن تم الانتهاء من تشكيلها . وتضم الحكومة الجديدة 30 وزيرا , بينهم 8 وجوه جديدة , لضخ دماء شابة في العمل التنفيذي , بينما خرج 12 وزيرا . وانضم إلي الحكومة الوزراء الجدد التالية أسماؤهم : الدكتور علي مصيلحي وزيرا للتضامن الاجتماعي , والدكتور هاني هلال للتعليم العالي , والدكتور حاتم الجبلي للصحة , والسيد أمين أباظة للزراعة , والسيد زهير جرانة للسياحة , والسيد محمد منصور للنقل . والدكتور يسري الجمل للتربية والتعليم . = = الجمعة 2005 = = ' الاحتلال يواصل قصف شمال قطاع غزة لإخلائها من الفلسطينيين واصلت المدفعية الإسرائيلية امس قصف شمال قطاع غزة حيث اعلنت إسرائيل منطقة عازلة لمنع اطلاق صواريخ على اراضيها , وحذرت الفلسطينيين من دخولها .\nوقالت متحدثة باسم الجيش الإسرائيلي ان المدفعية واصلت صباح امس قصف تلك المنطقة .\nوذكرت المتحدثة في وقت سابق ان المدفعية اطلقت نحو ثلاثين قذيفة ليلا على شمال قطاع غزة كما قصفت الطائرات الحربية ست طرق تؤدي إلى مواقع يمكن اطلاق صواريخ قسام منها على إسرائيل .\nواوضح مصدر عسكري ان هذه العمليات التي اطلق عليها الجيش الإسرائيلي اسم \" السماء الزرقاء \" ستتواصل \" طالما لزم الامر لمنع اطلاق صواريخ قسام \" .\nواوضح \" انها ليست عمليات قصف عشوائية وأعلنت ثلاثة أجنحة عسكرية فلسطينية توحدها في منطقة شمال قطاع غزة وتشكيل غرفة عمليات مشتركة ردا على بدء الجيش الإسرائيلي تنفيذ مخططه بإقامة منطقة عازلة شمال القطاع .\nودعت كتائب الشهيد أبو علي مصطفى الذراع العسكرية للجبهة الشعبية لتحرير فلسطين وكتائب شهداء الاقصى الجناح العسكري لحركة فتح وألوية الناصر صلاح الدين التابعة للجان المقاومة الشعبية في بيان مشترك , الفلسطينيين إلى ممارسة حياتهم اليومية وعدم الاكتراث بتهديدات \" الاحتلال \" .\nويأتي التصعيد العسكري مع إعلان الجيش الإسرائيلي بدء تنفيذ خطته لاقامة منطقة عازلة شمال قطاع غزة . '\nصفقة لتوحيد قائمة فتح برئاسة البرغوثي كشفت مصادر فلسطينية موثوقة عن صفقة سهلت توصل طرفي حركة فتح لتشكيل لائحة موحدة للانتخابات التشريعية برئاسة الأسير مروان البرغوثي .\nوقالت مصادر ان هذه الصفقة انطوت على تعيين ثلاثة من اقطاب قائمة المستقبل وزراء في الحكومة الفلسطينية المقبلة , مقابل وضع ثلاثة من اعضاء اللجنة المركزية في القائمة الموحدة .\n' استشهادي يفجر نفسه في طولكرم قتل جندي اسرائيلي وأصيب ثلاثة آخرون في عملية استشهادية نفذها فلسطيني فجر نفسه عند حاجز عسكري اسرائيلي في طولكرم , كما قتل في العملية ثلاثة فلسطينيين بينهم منفذ العملية . '\nاسرائيل تجرف قبورا للصحابة والتابعين يالقدس لبناء متحف وصف الشيخ عكرمة صبري مفتي القدس والديار الفلسطينية والشيخ رائد صلاح رئيس الحركة الإسلامية في فلسطين المحتلة عام 1948 قيام سلطات الاحتلال الإسرائيلي بعمليات تدمير وتجريف لمقبرة إسلامية تاريخية ضخمة في مدينة القدس المحتلة وقال صبري خلال مؤتمر صحفي عقده مع صلاح في المقبرة , بالرغم من محاولة سلطات الاحتلال منعهم من الدخول إليها , إن \" مقبرة مأمن الله مساحتها 200 دونم وهي أكبر وأقدم مقبرة إسلامية في القدس فيها قبور للصحابة الكرام والتابعين والشهداء والعلماء وهذه المقبرة لها حرمتها ولا يجوز الاعتداء عليها \" .\nوأضاف أن هذه المقبرة \" تعرضت لاعتداءات إسرائيلية منذ عام 1948 من إقامة الفنادق والشوارع ومد شبكة المجاري في أرض المقبرة والاعتداء الأخير على المقبرة هو البدء ببناء متحف التسامح , فأي تسامح هذا أن يبنى ويعتدى على حرمة أموات المسلمين ومقابرهم \" .\nوتعتبر مقبرة ( مأمن الله ) التي يسميها البعض ماميلا , بمعنى ماء من الله , أو بركة من الله , والتي تقع غربي مدينة القدس القديمة , على بعد كيلومترين من باب الخليل , من أكبر المقابر الإسلامية في بيت المقدس , وتقدر مساحتها بمائتي دونم .\n2005 = = حصيلة قتلى الجيش الأمريكي في العراق إليوم 2172 قتيلا .\nإعلان تأسيس البرلمان العربي إختيار كويتي أول رئيس له عمرو موسى عقد البرلمان العربي الانتقالي اول اجتماعاته في مقر الجامعة العربية بالقاهرة .\nوتمثل كل دولة في البرلمان بأربعة أعضاء تختارهم حسب النظام الذي تراه مناسبا .\nوفي كلمته أمام الجلسة الافتتاحية وصف الرئيس المصري حسني مبارك إنشاء هذا البرلمان بأنه جاء تلبية لرغبة الشعوب العربية في الإصلاح الديمقراطي . ويتألف البرلمان من 88 عضوا يمثلون 22 دولة عربية , لكنه لا يتمتع بصلاحيات تشريعية .\nكما تحدث في الجلسة الافتتاحية الأمين العام عمرو موسى فاكد إن البرلمان الجديد سيكون بوتقة للحركات المختلفة في الوطن العربي كما ستكون من صلاحياته مناقشة القرارات التي تصدرها الجامعة العربية .\nوتم خلال الجلسة الاولى انتخاب نائب رئيس مجلس الامة الكويتي محمد جاسم الصقر رئيسا للبرلمان العربي .\nوشهدت خلافا حول كيفية اختيار نواب رئيس المجلس واللجنة التي ستقوم بصياغة اللائحة الداخلية للمجلس .\nو اول قرار اتخذه البرلمان العربي الانتقالي بالاجماع .\nهو حظر التدخين داخل الجلسة .\nو البرلمان شكل بموجب قرار اتخذته الجامعة العربية في قمتها الأخيرة بالجزائر , و تأمل الجامعة أن تستبدل هذا البرلمان المؤقت بمجلس دائم في مرحلة لاحقة , يكون مقره في دمشق .\nومن المقرر أن تمتد هذه المرحلة الانتقالية لمدة خمس سنوات قبل إنشاء البرلمان الدائم .\nإلا أن موسى أشار في كلمته إلى أنه يمكن تمديدها لسبع سنوات .\nرئاسة العراق نظير الشهادة زورضد صدام ! !\nSaddam Hussein خليل الدليمي محامي صدام في تصريحات صحفية نشرت في عمان ان برزان ابراهيم التكريتي الاخ غير الشقيق لصدام خلال الجلسة المغلقة قال للمحكمة : مقابل ان يشهد ضد الرئيس العراقي في المحكمة عرضت عليه الولايات المتحدة \" منصبا سياسيا رفيعا . . ونقل الدليمي عن التكريتي قوله \" بدا الأمريكان يتقربون لي ثم عرضوا علي منصبا سياسيا في مقابل الشهادة ضد الرئيس فرفضت بالمطلق \" .\nوأضاف : لان برزان ابراهيم التكريتي لن يخون أخاه الاكبر صدام حسين ليس لكونه اخي فقط بل لكونه رئيسي ايضا \" وقال ان التكريتي \" لم يوضح ما هو هذا المنصب ولكني اعتقد انه رئاسة العراق \" مشيرا إلى ان \" الأمريكان مارسوا عليه التعذيب الجسدي الشديد \" بعد رفضه عرضهم .\nونقل الدليمي عن التكريتي قوله ان \" الأمريكان عذبوه وضغطوا عليه كثيرا لانهم ارادوا ان يعطيهم اية تفاصيل عن مبلغ 36 مليار دولار يزعمون انه في حوزة الرئيس \" .\nكد الرئيس العراقي المخلوع صدام حسين ان امريكا ستلجأ اليه حين تعجز عن تهدئة الوضع في العراق .\nوصرح خليل الدليمي رئيس فريق الدفاع عن صدام بان صدام قال خلال جلسة محاكمته الاخيرة التي لم يذعها التليفزيون كاملة ان قوات الاحتلال الامريكي ابقته حيا لانه من المستحيل تخطيه في حسابات واشنطن وان الامريكيين يلوحون به في وجه خبر يهمك التبول اللإرادي مشكلة تنتهي مع الوقت .\nالامتناع عن إعطاء الطفل الكثير من السوائل والأطعمة التي تحتوي على الكافيين قبل النوم .\nأن يتبول الطفل قبل أن يذهب إلى الفراش .\nالتوقف عن استخدام الحفاضات ليلا و ارتداء السراويل الرياضية ربما يكون ملائما .\nيجب أن يساعد الطفل في تنظيف الفراش المبتل صباحا بطريقة لا تتسم بالعقاب .\n= = الإثنين 2005 = = بابا الفاتيكان يدعو للسلام في فلسطين \" نتمنى أن تصلوا من أجل السلام في الأرض المقدسة . \"\nوبيت لحم تحتفل بعيد الميلاد المجيد Benedetto XVI العالم المسيحي يحتفل بعيد الميلاد .\nومدينة بيت لحم مهد المسيح تعود للاحتفالات بعد ان توقفت منذ اندلاع الانتفاضة الفلسطينية .\nوظهر البابا في نافذة مقره في الفاتيكان , والمطلة على ساحة القديس بطرس وأشعل شمعة من أجل أن يعم السلام العالم .\nوفي مدينة بيت لحم أمس الاحد تعالت دعوات إلى السلام حيث شجع الهدوء النسبي حوالي 30 ألفا إلى زيارة مدينة بيت لحم , مسقط رأس السيد المسيح عليه السلام , وذك رغم الجو البارد والمطر .\nوجدد كل من الرئيس الفلسطيني محمود عباس ورئيس الوزراء الاسرائيلي أرييل شارون في رسائل بهذه المناسبة \" التزامهما بالعمل على احلال السلام في 2006 . \"\nو في أول احتفال له بعيد الميلاد منذ توليه البابوية .\nوتابع آلاف الأشخاص كلمة البابا على شاشات عملاقة وضعت في ميدان القديس بطرس بروما .\nوأذيعت كلمة البابا على الهواء مباشرة في 46 دولة .\nودعا البابا الكاثوليك إلى الصلاة من أجل إخوانهم في بيت لحم , قائلا : \" نتمنى أن تصلوا من أجل السلام في الأرض المقدسة . \"\nوقال : \" في هذه الليلة عندما نتطلع بأنظارنا صوب بيت لحم , دعونا نصلي صلاة خاصة من أجل مسقط رأس مخلصنا وللنساء والرجال الذين يعيشون في معاناة هناك . \"\nوأضاف \" أتمنى أن تصلوا من أجل السلام في الأرض المقدسة .\nفلتنظر أيها المسيح إلى هذا الجزء من الأرض , وطنك الغالي عليك .\nفليعم ضياؤك على هذا المكان ولتجعله يعرف السلام . \"\nاليوم مرور عام على كارثة الزلزال المدمر الذي ضرب قعر المحيط الهندي وتسبب في موجات بحرية هائلة اكتسحت شواطئ عدة بلدان وتسببت في موت مئات الآلاف وتشريد الملايين .\nفي 26 ديسمبر العام الماضي فوز كاسح لكتلة الشهيد زياد حامد في انتخابات نادي سلواد الرياضي برام الله حققت كتلة الشهيد زياد حامد \" أبو طارق \" , بحركة التحرير الوطني الفلسطيني \" فتح \" , فوزا كاسحا في انتخابات مجلس ادارة نادي سلواد الرياضي شمال شرق محافظة رام الله والبيرة في الضفة الغربية , حيث حصدت جميع مقاعد النادي فيما لم تتمكن كتلة سلواد الإسلامية من الحصول على أي مقعد , وحصل المواطن هاشم طاهر على أعلى الأصوات وقاز عبد الرحيم الناطور , ومحمد سالم عجارمة ومصطفى إدريس عياد ورافع الحناوي وعلاء حماد حامد وعبد الحميد سعيد , وسمير الطويل . وعقب إعلان النتائج , قام أعضاء النادي الجدد بزيارة إلى عائلة الشهيد أبو طارق , و عدد من بيوت الشهداء والجرحى في البلدة oooo = = السبت 2005 = = سجن المعارض المصري سنوات قضت محكمة مصرية اليوم بالسجن خمس سنوات على السياسي المعارض والمرشح السابق للانتخابات الرئاسية أيمن نور بتهم تتعلق بتزوير توكيلات مؤسسي حزب الغد الذي يتزعمه .\nوكان أيمن في المستشفى بعد أن بدأ إضرابا عن الطعام في وقت سابق من هذا الشهر احتجاجا على احتجازه .\nوهتف نور وزوجته جميلة إسماعيل فور نطق القاضي بالحكم , بشعارات تدعو إلى إسقاط الرئيس المصري الحالي حسني مبارك بينما تجمع عدة مئات من أنصاره خارج قاعة المحكمة الشوارع المحيطة بالمحكمة غصت بالمئات أيضا من قوات مكافحة الشغب و يؤكد أنه تم تلفيق القضية ضده لأسباب سياسية . وقد نظم أنصار نور أمس مظاهرة جابت شوارع القاهرة وانتهت أمام مبنى الإذاعة والتلفزيون , حيث رددوا هتافات مناهضة للحكومة المصرية . وقالت زوجة أيمن نور جميلة إسماعيل للجزيرة نت إن التظاهرات الاحتجاجية ستستمر \" حتى يستجيب النظام لمطالبنا \" , وأكدت أن زوجها يعاني تدهورا في صحته ويمر بظروف نفسية قاسية لشعوره بالظلم الواقع عليه . يذكر أن نور اتهم المحكمة في الجلسة الأخي شارون بالمستشفى فاقد الوعي . . ! !\nAriel Sharon بعد ان اصيب \" بجلطة دماغية بسيطة \" ."
  ],
  "url": [
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D8%A6%D8%A7%D8%B3%D9%8A%D8%A9-%D9%85%D9%86%D8%B9%D8%B7%D9%81-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%81%D9%8A-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86/a-38892023",
    "http://www.alkawthartv.com/news/105508",
    "http://www.raialyoum.com/?p=804066",
    "http://elaph.com/Web/News/2017/5/1149351.html",
    "https://www.marefa.org/%D8%A7%D9%84%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB_%D8%A7%D9%84%D8%AC%D8%A7%D8%B1%D9%8A%D8%A9/%D8%A3%D8%B1%D8%B4%D9%8A%D9%81/%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1_2005"
  ],
  "stance": [
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "[4]",
    "",
    "",
    ""
  ]
}