{
  "id": "R-207",
  "claim": "نقل البيت الأبيض يوم الجمعة عن الرئيس دونالد ترامب قوله إنه أبلغ الرئيس التركي رجب طيب إردوغان خلال اتصال أن واشنطن بدأت تعدل الدعم العسكري لشركائها على الأرض في سوريا",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار تباين في إعلاني أنقرة وواشنطن عن \" وقف الدعم العسكري للأكراد \" في سوريا قال البيت الأبيض إن ترامب أبلغ أردوغان في اتصال هاتفي أن بلاده بدأت تعدل الدعم العسكري لشركائها في سوريا , دون الإشارة للقوات الكردية بالاسم .\nبينما قالت الرئاسة التركية إن واشنطن لن تزود \" وحدات حماية الشعب \" بالأسلحة .\nصورة من الأرشيف لما قالت عنهم \" قوات سوريا الديمقراطية \" إنهم قوات خاصة أمريكية نقل البيت الأبيض يوم الجمعة ( 24 تشرين الثاني / نوفمبر 2017 ) عن الرئيس دونالد ترامب قوله إنه أبلغ الرئيس التركي رجب طيب إردوغان خلال اتصال أن واشنطن بدأت تعدل الدعم العسكري لشركائها على الأرض في سوريا .\nوكانت الرئاسة التركية قد قالت سابقا إن الولايات المتحدة لن تزود مقاتلي \" وحدات حماية الشعب \" الكردية في سوريا بالأسلحة .\nوقالت الرئاسة التركية أيضا إن واشنطن وافقت على محاربة \" المنظمات الإرهابية \" مع أنقرة ومن بينها تنظيم \" الدولة الإسلامية \" و \" حزب العمال الكردستاني \" وشبكة رجل الدين المقيم في الولايات المتحدة فتح الله غولن .\nمختارات ولم يشر البيت الأبيض بشكل محدد في إعلانه للمكالمة التي جرت بين ترامب وأردوغان ل - \" حزب العمال الكردستاني \" أو \" وحدات حماية الشعب \" الكردية أو شبكة غولن ولكنه قال إن الزعيمين ناقشا أيضا شراء عتاد عسكري من الولايات المتحدة .\nوأضاف البيان أن ترامب , الذى يقضى عطلة في فلوريدا , بحث مع أروغان أهمية عملية جنيف التي تقودها الأمم المتحدة لحل أزمة الحرب الأهلية السوريا سلميا .\nوتابع البيان أن \" الرئيس ترامب والرئيس أروغان شددا على ضرورة إنهاء الأزمة الإنسانية والسماح للسوريين النازحين بالعودة إلى ديارهم وضمان استقرار سوريا الموحدة الخالية من التدخل الخبيث والملاذات الآمنة للإرهابيين \" .\nوأضاف البيت الأبيض أن الرئيسين بحثا مبيعات المعدات العسكرية الأمريكية إلى تركيا التي تعد جزءا من حلف شمال الأطلسي ( ناتو ) .\nووصف أردوغان على تويتر محادثاته مع ترامب بأنها \" بناءة \" .\nومن جانبه أكد وزير الخارجية التركي مولود جاويش أوغلو الجمعة إن الرئيس الأمريكي دونالد ترامب تعهد بوقف شحنات الأسلحة إلى \" وحدات حماية الشعب \" الكردية في سوريا .\nجاءت تصريحات جاويش أوغلو بعد فترة وجيزة من الاتصال الهاتفي بين ترامب وأردوغان .\nوفي سياق ذي صلة , قال مسؤولان أمريكيان اليوم الجمعة إن من المرجح أن تعلن وزارة الدفاع الأمريكية ( البنتاغون ) خلال الأيام المقبلة أنه يوجد نحو ألفي عسكري أمريكي في سوريا وذلك مع إقرار الجيش بأن نظاما لحصر الجنود قلل من حجم القوات على الأرض .\nوكان الجيش الأمريكي أعلن في وقت سابق إنه له نحو 500 عسكري في سوريا معظمهم لدعم \" قوات سوريا الديمقراطية \" .\nس / ح . ع . ح ( د ب أ , رويترز ) أهم اللاعبين في الصراع السوري - حسابات الربح والخسارة نظام الأسد يبقى اندلاع الحرب بحد ذاتها مؤشرا على خسارة كبيرة لحقت بالنظام السوري .\nاليوم تتواجد جيوش وميليشيات تابعة لأكثر من ثمان دول على التراب السوري .\nبي د أن الأسد استفاد من الدعمين الروسي والإيراني في استعادة مناطق كثيرة داخل سوريا كان قد خسرها سابقا .\nمما حدا بعدة أطراف كانت تشترط رحيله قبل الشروع بأي مفاوضات إلى البدء في تغيير مواقفها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الأكراد كسب الأكراد الكثير في السنتين المنصرمتين , وبدأ صوتهم بالارتفاع ونفوذهم بالتزايد , مقارنة بحالهم في السابق .\nإذ أنهم سيطروا على مناطق كبيرة غنية بالنفط في شمال شرق البلاد .\nوتعاظمت قوتهم العسكرية ; فهم يشك لون العصب الرئيسي ل - \" قوات سوريا الديمقراطية \" التي حر رت الرقة بدعم من \" التحالف الدولي \" .\nكما أقام الأكراد \" إدارة ذاتية \" في المناطق الخاضعة لسيطرتهم .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة المعارضة ظهرت المعارضة السورية في البداية بديلا محتملا لنظام الأسد , إذ سيطرت على مساحة شاسعة من سوريا .\nغير أنها عادت وخسرت الكثير منها .\nتعاني المعارضة من التشتت في الرؤى والمواقف , فضلا عن تعد د الداعمين وتنو ع أهدافهم .\nمما حدا بالبعض لإطلاق كلمة \" معارضات \" سورية عليها .\nكما تعرضت المعارضة لضربة كبيرة بعد دخول التنظيمات الإرهابية ك - \" داعش \" و \" النصرة \" على الخط واستيلائها على الأراضي التي كانت تحت سيطرتها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فلاديمير بوتين قبل أكثر من سنتين بدأ التدخل الجوي الروسي في سوريا .\nاليوم يتواجد آلاف الجنود الروس في أكثر من قاعدة عسكرية في سوريا , أهمها \" قاعدة حميميم \" .\nيتحدث مراقبون عن أن الساحل السوري منطقة نفوذ روسية .\nسياسيا استطاعت موسكو فرض نفسها كلاعب سياسي أساسي في المشهد السوري ; فهي عرابة \" محادثات أستانا \" و \" مناطق خفض التصعيد \" مع كل من تركيا وإيران .\nكما تدعم تيار في المعارضة ي دعى \" منصة موسكو \" .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الولايات المتحدة تعو دت واشنطن على تحقيق سريع لرهاناتها العسكرية في الشرق الأوسط كما حدث في العراق وأفغانستان , لكن لم يتكرر الأمر في سوريا ; فالتحالف الذي قادته ضد \" داعش \" تأخر كثيرا في تحقيق أهدافه .\nالرؤية الأمريكية لمستقبل دورها في سوريا غير واضحة وتتجاذبها أطراف عدة داخل المؤسسات الأميركية .\nبي د أن واشنطن ربحت على الأقل قواعد عسكرية لها في البلاد .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة إيران لم تتخل إيران عن حليفها الأسد في سوريا طوال سنوات الحرب , وأبدت تصميما كبيرا على بقاء النظام , موفرة دعما عسكريا وماليا وغيرها من أشكال الدعم , الذي أثر بشكل كبير في تطورات الحرب .\nويبدو أن طهران حصدت مؤخرا ثمار جهودها , فنفوذها تعاظم داخل سوريا بشكل أثار حفيظة خصومها في المنطقة , خاصة تل أبيب والسعودية , وفق ما نشرته تقارير إعلامية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة أردوغان قدم الرئيس التركي للمعارضة كل أشكال الدعم من سياسي وعسكري ولوجستي وغيرها .\nلكن تداعيات هذه الحرب أرهقت النظام التركي كثيرا , إذ لم تتحقق رهاناته في سقوط بشار الأسد , ولم يستطع الحد من تعاظم دور الأكراد في سوريا .\nكما اتخذ \" داعش \" تدخل أنقرة في سوريا ذريعة لتنفيذ هجمات إرهابية بالأراضي التركية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة السعودية بين من يراه تخبطا وبين من يراه تغيرا تكتيكا , لم تستقر الرياض على رؤية واضحة المعالم في سوريا , خاصة مع اتجاهها نحو ما تعتبره رؤية جديدة للأزمة في سوريا لا تتوقف كثيرا عند استمرار الأسد من عدمه .\nالرياض التي دعمت واحتضنت أطرافا عديدة في المعارضة السورية , لم تكسب الكثير من الحرب السورية , بل انضافت هذه الحرب إلى ملفات خارجية أنهكت الرياض كما عليه الحال بالحرب في اليمن والأزمة مع قطر .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة حسن نصر الله قدم حزب الله دعما غير محدود للنظام السوري وشارك مبكرا في الحرب الدائرة منذ سنوات .\nأثر تدخله لصالح الأسد سلبا على صورته .\nفي المقابل , ساهم في الحفاظ على \" حليف استراتيجي \" له .\nكما كسب حزب الله نفوذا جغرافيا في سوريا , خاصة مع سيطرته على المناطق الحدودية بين سوريا ولبنان .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فرنسا دخلت فرنسا في الأزمة السورية بقوة عبر تحرك ديبلوماسي ضد النظام السوري وعسكري ضد \" داعش \" , لكنها لم تحصد ثمارا كثيرة , فمواقفها ضد الأسد تبدو جد متذبذة , كما أن ضرباتها العسكرية لم تنجح , ليس فقط في إنهاء \" داعش \" , بل حتى في تجنب هجماته الإرهابية التي تعد فرنسا أكثر المتضررين منها خارج الشرق الأوسط , فضلا عن أنها لم تؤثر كثيرا في إنقاذ الوضع الإنساني داخل سوريا رغم ما تعلنه من جهود في ذلك .\nالكاتب : إسماعيل عزام مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 25 . 11 . 2017 مواضيع , , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2oFDw مواضيع ذات صلة تاريخ 25 . 11 . 2017 مواضيع , , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2oFDw ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "البيت الأبيض : ترامب أبلغ أردوغان بتعديل واشنطن دعمها العسكري لشركائها في سوريا | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nالبيت الأبيض : ترامب أبلغ أردوغان بتعديل واشنطن دعمها العسكري لشركائها في سوريا ترك برس تعليقا على الاتصال الهاتفي الذي جرى بين الرئيسين الأمريكي دونالد ترامب والتركي , قال البيت الأبيض في بيان , إن زعيمي البلدين تناولا العديد من القضايا الاقليمية التي تهم الجانبين , إضافة إلى العلاقات الثنائية التي تربط بينهما .\nنقل البيان قول الرئيس الأمريكي دونالد ترامب , أنه أبلغ الرئيس التركي رجب طيب أردوغان بأن واشنطن بدأت تعدل الدعم العسكري لشركائها على الأرض في سوريا .\nوكانت الرئاسة التركية قالت في وقت سابق أمس الجمعة , إن الولايات المتحدة لن تزود عناصر وحدات حماية الشعب الكردية ( الامتداد السوري لمنظمة الإرهابية بالأسلحة .\nوقالت الرئاسة التركية أيضا إن واشنطن وافقت على محاربة \" المنظمات الإرهابية \" مع أنقرة ومن بينها تنظيم داعش وحزب العمال الكردستاني ومنظمة غولن الإرهابية التي يقيم زعيمها فتح الله غولن في ولاية بنسيلفانيا الأمريكية .\nولم يشر البيت الأبيض بشكل محدد في إعلانه للمكالمة التي جرت بين ترامب وأردوغان لحزب العمال الكردستاني أو وحدات حماية الشعب الكردية أو منظمة غولن ولكنه قال إن الزعيمين ناقشا أيضا شراء عتاد عسكري من الولايات المتحدة .\nهل أعجبك الموضوع ? شاركه مع أصدقائك !\nسنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "2017 / 11 / 25 الساعة 06 : 30 ( مكة المكرمة ) 1439 / 3 / 7 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2017 / 11 / 25 الساعة 06 : 30 ( مكة المكرمة ) 1439 / 3 / 7 ه - ترمب وأردوغان يتفقان على مكافحة \" المنظمات الإرهابية \" 25 / 11 / 2017 حجم الخط قالت الرئاسة التركية إن الرئيس اتفق مع نظيره الأميركي على محاربة \" كل المنظمات الإرهابية \" , بما فيها و وجماعة وأضافت الرئاسة التركية في بيان أن الجانبين تطرقا - خلال اتصال هاتفي - للقضايا الثنائية , وتبادلا وجهات النظر حول قضايا إقليمية , فضلا عن تناولهما .\nمن جهته نقل البيت الأبيضعلى الشراكة الإستراتيجية بين البلدين , خصوصا في مكافحة الإرهاب بجميع أشكاله وتعزيز الأمن الإقليمي .\nوكان الرئيس التركي انتقد واشنطن بإدخال أسلحة خفيفة وثقيلة إلى سوريا إلى الكردية .\nبدوره قال وزير الخارجية التركي إن ترمب أكد أن بلاده لن ترسل من الا ن فصاعدا أي أسلحة لوحدات حماية الشعب الكردية .\nوأوضح مراسل الجزيرة ناصر الحسيني أن الرواية الأميركية كانت عامة بشأن تسليح جهات معينة في سوريا خلافا للرواية التركية التي تحدد تلك المنظمات .\nوأشار إلى أنه إذا كانت الرواية التركية هي الدقيقة فإن ذلك يشكل نصرا للدبلوماسية التركية وتقاربا كبيرا في العلاقات بين البلدين في المجالات الأمنية والعسكرية .\nالمزيد من قبل ساعة قبل ساعة قبل 9 ساعات قبل 12 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "البيت الأبيض : أمريكا تعدل الدعم العسكرى لشركائها فى سوريا - اليوم السابع نقل البيت الأبيض , يوم الجمعة , عن الرئيس دونالد ترامب , قوله إنه أبلغ الرئيس التركى رجب طيب إردوغان خلال اتصال أن واشنطن بدأت تعدل الدعم العسكرى لشركائها على الأرض فى سوريا .\nوكانت الرئاسة التركية , قد قالت سابقا إن الولايات المتحدة لن تزود مقاتلى وحدات حماية الشعب الكردية فى سوريا بالأسلحة , وقالت الرئاسة التركية أيضا إن واشنطن وافقت على محاربة \" المنظمات الإرهابية \" مع أنقرة ومن بينها تنظيم الدولة الإسلامية وحزب العمال الكردستانى وشبكة رجل الدين المقيم فى الولايات المتحدة فتح الله جولن .\nولم يشر البيت الأبيض بشكل محدد فى إعلانه للمكالمة التى جرت بين ترامب وإردوغان لحزب العمال الكردستانى أو وحدات حماية الشعب الكردية أو شبكة كولن ولكنه قال إن الزعيمين ناقشا أيضا شراء عتاد عسكرى من الولايات المتحدة .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق",
    "ع - اجل آخر الأخبار > > ترامب يؤكد ما قاله أردوغان بشأن تعديل دعم أمريكا لأكراد سوريا واشنطن - رويترز السبت , 25 نوفمبر 2017 01 : 45 ص نقل البيت الأبيض , الجمعة , عن الرئيس دونالد ترامب قوله إنه أبلغ الرئيس التركي رجب طيب أردوغان , خلال اتصال , أن واشنطن بدأت تعدل الدعم العسكري لشركائها على الأرض في سوريا .\nوكانت الرئاسة التركية قد قالت سابقا إن الولايات المتحدة لن تزود مقاتلي وحدات حماية الشعب الكردية في سوريا بالأسلحة .\nوكانت أنقرة أعلنت , الجمعة , حصولها على ضمانات جديدة من واشنطن بشأن الفصائل الكردية , وذلك بعد مباحثات بين الرئيس التركي رجب طيب أردوغان ونظيره الأمريكي دونالد ترامب .\nجاء ذلك وفق ما أعلنه وزير الخارجية التركي , مولود تشاوش أوغلو , الجمعة , موضحا أن أردوغان حصل الجمعة على ضمانات بأن واشنطن ستتوقف عن تزويد الفصائل الكردية في سوريا بالسلاح .\nوأوضح أن ترامب قدم هذه الضمانات خلال اتصال هاتفي أجراه الجمعة مع أردوغان .\nوقال إن ترامب \" أعطى تعليمات واضحة جدا بوقف تسليم الأسلحة إلى وحدات حماية الشعب الكردي , وأكد أنه كان يجب وقف هذا الأمر قبل وقت طويل \" .\nاقرأ أيضا : الجيش السوري الحر يبدأ عملية برية في عفرين بدعم تركي قالت وكالة وكالة الأناضول للأنباء إن \" قوات من الجيش السوري الحر بدأت بدعم من القوات التركية , عملية عسكرية برية واسعة النطاق داخل مدينة عفرين الخاضعة لاحتلال عناصر ب ي د / بي كا كا الإرهابية \" . . خمسة قتلى في هجوم على فندق واحتجاز رهائن وسط كابول أعلنت الداخلية الأفغانية الأحد , مقتل خمسة أشخاص وإصابة آخرين , في هجوم شنه مسلحون على فندق \" انتركونتننتال \" في كابول . . مسؤول عسكري أمريكي : تركيا أطلعتنا على عمليتها في عفرين قالت الولايات المتحدة الأمريكية إن أنقرة أطلعتها على العملية العسكرية التي يشنها الجيش التركي في مدنية عفرين السورية لليوم الثاني . . صحيفة إيرانية تهاجم حماس وتدعو لقطع العلاقات مع الحركة هاجمت صحيفة قانون , التابعة لتيار الإصلاحيين في إيران , حركة حماس بشدة في افتتاحيتها السبت , التي جاءت بعنوان : \" حماس منحنية الهامة وفارغة اليد \" .\nصحيفة مملوكة لخامنئي تهاجم تركيا بسبب عملية غصن الزيتون هاجمت صحيفة كيهان , المملوكة للمرشد الإيراني علي خامنئي , تركيا بسبب عملية غصن الزيتون التي بدأتها القوات التركية بجانب فصائل مسلحة من قوات الجيش السوري الحر في منطقة عفرين شمالي سوريا .\nالآلاف يشاركون في مسيرات احتجاجية مع بدء العام الثاني لترامب خرج الآلاف في أنحاء الولايات المتحدة , أمس السبت , للمشاركة في ( مسيرة النساء ) الثانية التي تتزامن مع الذكرى الأولى لتنصيب دونالد ترامب رئيسا للولايات المتحدة .\nوتهدف المسيرات إلى تحويل النشاط النسوي إلى مكاسب سياسة في انتخابات التجديد النصفي في الكونجرس هذا العام .\nشكوك حول مشاركة ترامب في منتدى دافوس أعلن البيت الأبيض أنه قد يعاد النظر في مشاركة الرئيس الأمريكي , دونالد ترامب , في منتدى دافوس الاقتصادي ; جراء الإغلاق الجزئي للإدارات الفدرالية الأمريكية .\nهذه القرارات أشعلت العالم خلال عام من إدارة ترامب ( شاهد ) يعد اليوم السبت ( 20 كانون الثاني / يناير ) ذكرى تولي الرئسيس الأمريكي دونالد ترامب منصب رئيس الولايات المتحدة الأمريكية , وتقدم \" عربي 21 \" في تقرير مفصل , حصادا لقراراته في 2017 التي أشعلت العالم .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "البيت الأبيض : ترامب أبلغ أردوغان ب - \" تعديلات \" دعم المليشيات الكردي الجمعة 24 / 11 / 2017 م ( آخر تحديث ) الساعة 19 : 23 بتوقيت القدس 17 : 23 ( غرينتش ) اختر المدينة اختر المدينة البيت الأبيض : ترامب أبلغ أردوغان ب - \" تعديلات \" دعم المليشيات الكردية شمالي سورية 24 نوفمبر 2017 الأكثر مشاهدة نقل البيت الأبيض , الجمعة , عن الرئيس الأميركي , دونالد ترامب , قوله إنه أبلغ الرئيس التركي , رجب طيب أردوغان , خلال اتصال , أن واشنطن بدأت بتعديل الدعم العسكري لشركائها على الأرض في سورية .\nوكانت الرئاسة التركية قد قالت سابقا إن الولايات المتحدة لن تزود مقاتلي وحدات حماية الشعب الكردية في سورية بالأسلحة , فيما قال وزير الخارجية التركي , مولود جاووش أوغلو , إن الرئيس تلق ى اتصالا هاتفيا من نظيره الأميركي , دونالد ترامب , وأن الأخير أصدر تعليمات واضحة لمؤسسات بلاده بعدم إرسال شحنات إضافية من الأسلحة ل - , الذيتصن فهأنقرةتنظيما إرهابيا وتعتبرهل - العمالالكردستاني \" , وتحدث البيت الأبيض عن أن ترامب أبلغ أردوغان بأن \" واشنطن بدأت تعد ل الدعم العسكري لشركائها على الأرض في سورية \" .\nوذكر جاووش أوغلو , الجمعة , في مقر الخارجية التركية بالعاصمة أنقرة , خلال مؤتمر صحافي عقده مع نائب رئيس مجلس الوزراء في جمهورية الكونغو , ليونارد شي أوكيتوندو , أن تقديم الولايات المتحدة دعما بالعتاد والسلاح ل - \" الاتحاد الديمقراطي \" شمالي سورية من أبرز القضايا التي تناولها الرئيسان التركي والأميركي , خلال الاتصال الهاتفي الذي أجري اليوم .\nوأشار وزير خارجية تركيا إلى أن ترامب أك د لنظيره التركي إصداره تعليمات واضحة لمؤسسات بلاده بعدم إرسال شحنات إضافية من الأسلحة للتنظيم , مشيرا إلى أن أردوغان نقل لترامب , خلال الاتصال الهاتفي , رؤيته حول قمة سوتشي .\nوجاء اتصال ترامب بعد ساعات من تصريحات نشرتها مختلف الصحف التركية للرئيس التركي , التي انتقد خلالها الإدارة الأميركية على استمرارها في إرسال دفعات من الأسلحة ل - \" الاتحاد الديمقراطي \" , على الرغم من انتهاء الحرب على تنظيم \" داعش \" الإرهابي , تاركا الباب مفتوحا لإمكانية التعاون مع النظام السوري في المستقبل ضد المليشيات الكردية .\nوقال جاووش أوغلو : \" في الواقع , جرى ربط مخرجات قمة سوتشي بعملية جنيف , بغية إكسابها صفة الشرعية .\nكما أن الولايات المتحدة وروسيا متفقتان في رؤيتهما المتعلقة بسورية وضرورة إيجاد حل سياسي .\nوبالطبع متفقون نحن مع الولايات المتحدة في رؤيتنا , على الرغم من وجود نقاط اختلاف حول بعض المواضيع \" .\nوشد د على ضرورة \" عدم مشاركة المنظمات الإرهابية في مؤتمرات الحوارات السورية , وعلى وجه الخصوص تلك التي لا تحترم وحدة التراب الإقليمي السوري \" , مبرزا أن \" الدول الثلاث الضامنة ( روسيا وتركيا وإيران ) ستتشاور فيما بينها بشأن الجهات التي يمكنها المشاركة في مؤتمر الحوار السوري \" .\nوذكر بيان صادر عن المكتب الإعلامي للرئاسة التركية , في وقت لاحق , أن أردوغان توافق مع ترامب على \" محاربة جميع المنظمات الإرهابية \" .\nوأشار البيان إلى أن \" أردوغان وترامب تطرقا للقضايا الثنائية , وتبادلا وجهات النظر حول قضايا إقليمية , فضلا عن تناولهما الأزمة السورية \" .\nوبحسب البيان , تناول الجانبان أهمية تعزيز العلاقات الثنائية , لافتا إلى \" تطابق وجهة نظر الرئيسين حول مسألة مواجهتهما كافة المنظمات الإرهابية , بما فيها ( داعش ) , وحزب ( العمال الكردستاني ) , وحركة ( الخدمة ) , ومنظمات مشابهة \" .\nوقبيل المحادثة الهاتفية , قال ترامب , في تغريدة صباحية , إنه سيتحد ث مع الرئيس التركي ل - \" جلب السلام إلى الشرق الأوسط المضطرب الذي ورثته .\nسوف أنجز ذلك , ولكن ما هو هذا الخطأ الذي كلفنا أرواحا وستة تريليونات دولار من أجل أن نكون هناك \" , في إشارة إلى الأموال التي صرفتها الولايات المتحدة على الحروب في العراق وأفغانستان , ومناطق أخرى من الشرق الأوسط , بحسب دراسة نشرتها مؤخرا \" وول ستريت جورنال \" , وأظهرت أن الخزينة الأميركية خسرت 5 . 6 تريليونات دولار من أموال دافعي الضرائب الأميركيين .\nوفيما لم يحد د الرئيس الأميركي ما إذا كان يقصد عملية السلام مع إسرائيل أو في سورية , أو غيرهما , خصوصا أن الاتصال يأتي غداة مشاركة أردوغان في قمة سوتشي , التي جمعته مع الرئيس الروسي فلاديمير بوتين , والرئيس الإيراني حسن روحاني , والتي بحثت عملية التسوية السياسية في سورية , قالت مصادر في الرئاسة التركية إن الرئيسين بحثا العلاقات الثنائية بين البلدين , وقمة سوتشي , والتطورات على الساحة الإقليمية .\nكذلك تناولا التطورات على الساحة السورية .\nمن جهته , وصفالرئيسالتركي , فيتغريدةنشرهاعلىحسابهفيتويتر , مباحثاتهالهاتفية معترامب ب - المثمرة وأرفقالرئيسالتركيتغريدتهبصورةالتقطتأثناءالمكالمةالهاتفيةفيأحدمكاتبالرئاسةالتركية وحسبالصورة , فقدحضرالمكالمةكلمنوزيرالخارجية , مولودجاووشأوغلو , ورئيسجهازالاستخبارات , هاكانفيدان , ومتحدثالرئاسةإبراهيمقالن , ومديرمكتبأردوغان , حسندوغان , ومستشارالرئاسةحمديقليتش وتطالب أنقرة واشنطن بتسليمها زعيم حركة الخدمة المقيم في الولايات المتحدة , فتح الله غولن , المتهم بالوقوف وراء المحاولة الانقلابية الفاشلة في تركيا .\nوأشارت وسائل الإعلام الأميركية , في الساعات الماضية , إلى تطورات جديدة في التحقيقات التي ي جريها المحقق الخاص في قضية التدخل الروسي بالانتخابات الرئاسية الأميركية , روبرت مولر , مع مستشار ترامب السابق للأمن القومي , مايكل فلين , بشأن اتهامات لفلين بإجراء اتصالات مع مسؤولين أتراك قبل تول يه منصبه رسميا , بحث خلالها في كيفية تسليم غولن لأنقرة .\nوقالت التقارير الإخبارية إن محامي فلين أوقفوا تعاونهم مع فريق المحامين في البيت الأبيض , في إشارة إلى أنه يتعاون مع المحقق مولر , أو أنه قر ر الإقرار بالتهم الموجهة إليه .\nإسطنبول , واشنطن - باسم دباغ , أحمد الأمين البيت الأبيض : ترامب أبلغ أردوغان ب - \" تعديلات \" دعم المليشيات الكردية شمالي سورية 24 نوفمبر 2017 نقل البيت الأبيض , الجمعة , عن الرئيس الأميركي , دونالد ترامب , قوله إنه أبلغ الرئيس التركي , رجب طيب أردوغان , خلال اتصال , أن واشنطن بدأت بتعديل الدعم العسكري لشركائها على الأرض في سورية .\nوكانت الرئاسة التركية قد قالت سابقا إن الولايات المتحدة لن تزود مقاتلي وحدات حماية الشعب الكردية في سورية بالأسلحة , فيما قال وزير الخارجية التركي , مولود جاووش أوغلو , إن الرئيس تلق ى اتصالا هاتفيا من نظيره الأميركي , دونالد ترامب , وأن الأخير أصدر تعليمات واضحة لمؤسسات بلاده بعدم إرسال شحنات إضافية من الأسلحة ل - , الذيتصن فهأنقرةتنظيما إرهابيا وتعتبرهل - العمالالكردستاني \" , وتحدث البيت الأبيض عن أن ترامب أبلغ أردوغان بأن \" واشنطن بدأت تعد ل الدعم العسكري لشركائها على الأرض في سورية \" .\nوذكر جاووش أوغلو , الجمعة , في مقر الخارجية التركية بالعاصمة أنقرة , خلال مؤتمر صحافي عقده مع نائب رئيس مجلس الوزراء في جمهورية الكونغو , ليونارد شي أوكيتوندو , أن تقديم الولايات المتحدة دعما بالعتاد والسلاح ل - \" الاتحاد الديمقراطي \" شمالي سورية من أبرز القضايا التي تناولها الرئيسان التركي والأميركي , خلال الاتصال الهاتفي الذي أجري اليوم .\nوأشار وزير خارجية تركيا إلى أن ترامب أك د لنظيره التركي إصداره تعليمات واضحة لمؤسسات بلاده بعدم إرسال شحنات إضافية من الأسلحة للتنظيم , مشيرا إلى أن أردوغان نقل لترامب , خلال الاتصال الهاتفي , رؤيته حول قمة سوتشي .\nوجاء اتصال ترامب بعد ساعات من تصريحات نشرتها مختلف الصحف التركية للرئيس التركي , التي انتقد خلالها الإدارة الأميركية على استمرارها في إرسال دفعات من الأسلحة ل - \" الاتحاد الديمقراطي \" , على الرغم من انتهاء الحرب على تنظيم \" داعش \" الإرهابي , تاركا الباب مفتوحا لإمكانية التعاون مع النظام السوري في المستقبل ضد المليشيات الكردية .\nوقال جاووش أوغلو : \" في الواقع , جرى ربط مخرجات قمة سوتشي بعملية جنيف , بغية إكسابها صفة الشرعية .\nكما أن الولايات المتحدة وروسيا متفقتان في رؤيتهما المتعلقة بسورية وضرورة إيجاد حل سياسي .\nوبالطبع متفقون نحن مع الولايات المتحدة في رؤيتنا , على الرغم من وجود نقاط اختلاف حول بعض المواضيع \" .\nوشد د على ضرورة \" عدم مشاركة المنظمات الإرهابية في مؤتمرات الحوارات السورية , وعلى وجه الخصوص تلك التي لا تحترم وحدة التراب الإقليمي السوري \" , مبرزا أن \" الدول الثلاث الضامنة ( روسيا وتركيا وإيران ) ستتشاور فيما بينها بشأن الجهات التي يمكنها المشاركة في مؤتمر الحوار السوري \" .\nوذكر بيان صادر عن المكتب الإعلامي للرئاسة التركية , في وقت لاحق , أن أردوغان توافق مع ترامب على \" محاربة جميع المنظمات الإرهابية \" .\nوأشار البيان إلى أن \" أردوغان وترامب تطرقا للقضايا الثنائية , وتبادلا وجهات النظر حول قضايا إقليمية , فضلا عن تناولهما الأزمة السورية \" .\nوبحسب البيان , تناول الجانبان أهمية تعزيز العلاقات الثنائية , لافتا إلى \" تطابق وجهة نظر الرئيسين حول مسألة مواجهتهما كافة المنظمات الإرهابية , بما فيها ( داعش ) , وحزب ( العمال الكردستاني ) , وحركة ( الخدمة ) , ومنظمات مشابهة \" .\nوقبيل المحادثة الهاتفية , قال ترامب , في تغريدة صباحية , إنه سيتحد ث مع الرئيس التركي ل - \" جلب السلام إلى الشرق الأوسط المضطرب الذي ورثته .\nسوف أنجز ذلك , ولكن ما هو هذا الخطأ الذي كلفنا أرواحا وستة تريليونات دولار من أجل أن نكون هناك \" , في إشارة إلى الأموال التي صرفتها الولايات المتحدة على الحروب في العراق وأفغانستان , ومناطق أخرى من الشرق الأوسط , بحسب دراسة نشرتها مؤخرا \" وول ستريت جورنال \" , وأظهرت أن الخزينة الأميركية خسرت 5 . 6 تريليونات دولار من أموال دافعي الضرائب الأميركيين .\nوفيما لم يحد د الرئيس الأميركي ما إذا كان يقصد عملية السلام مع إسرائيل أو في سورية , أو غيرهما , خصوصا أن الاتصال يأتي غداة مشاركة أردوغان في قمة سوتشي , التي جمعته مع الرئيس الروسي فلاديمير بوتين , والرئيس الإيراني حسن روحاني , والتي بحثت عملية التسوية السياسية في سورية , قالت مصادر في الرئاسة التركية إن الرئيسين بحثا العلاقات الثنائية بين البلدين , وقمة سوتشي , والتطورات على الساحة الإقليمية .\nكذلك تناولا التطورات على الساحة السورية .\nمن جهته , وصفالرئيسالتركي , فيتغريدةنشرهاعلىحسابهفيتويتر , مباحثاتهالهاتفية معترامب ب - المثمرة وأرفقالرئيسالتركيتغريدتهبصورةالتقطتأثناءالمكالمةالهاتفيةفيأحدمكاتبالرئاسةالتركية وحسبالصورة , فقدحضرالمكالمةكلمنوزيرالخارجية , مولودجاووشأوغلو , ورئيسجهازالاستخبارات , هاكانفيدان , ومتحدثالرئاسةإبراهيمقالن , ومديرمكتبأردوغان , حسندوغان , ومستشارالرئاسةحمديقليتش وتطالب أنقرة واشنطن بتسليمها زعيم حركة الخدمة المقيم في الولايات المتحدة , فتح الله غولن , المتهم بالوقوف وراء المحاولة الانقلابية الفاشلة في تركيا .\nوأشارت وسائل الإعلام الأميركية , في الساعات الماضية , إلى تطورات جديدة في التحقيقات التي ي جريها المحقق الخاص في قضية التدخل الروسي بالانتخابات الرئاسية الأميركية , روبرت مولر , مع مستشار ترامب السابق للأمن القومي , مايكل فلين , بشأن اتهامات لفلين بإجراء اتصالات مع مسؤولين أتراك قبل تول يه منصبه رسميا , بحث خلالها في كيفية تسليم غولن لأنقرة .\nوقالت التقارير الإخبارية إن محامي فلين أوقفوا تعاونهم مع فريق المحامين في البيت الأبيض , في إشارة إلى أنه يتعاون مع المحقق مولر , أو أنه قر ر الإقرار بالتهم الموجهة إليه .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "البرامج الحلقات البرامج الحلقات تركيا : سنتابع تنفيذ الوعود الأمريكية شمال سوريا تاريخ النشر : حجم الخط كلمات مفتاحية تتضارب التصريحات حول مصير الاتفاق التركي الأمريكي فيما يخص التسليح الأمريكي للميليشيات الكردية في شمال شرق سوريا , لا سيما بعد قرب انتهاء تنظيم \" الدولة \" ( داعش ) والوعود الأمريكية الأخيرة بالتوقف عن تسليح هذه الميليشيات .\nوكانت الرئاسة التركية قد أعلنت ( الجمعة الفائتة ) , أن واشنطن وافقت على محاربة \" المنظمات الإرهابية \" مع أنقرة ومن بينها تنظيم \" الدولة \" ( داعش ) وحزب العمال الكردستاني , وفقا ل - \" رويترز \" .\nونقل البيت الأبيض عن الرئيس دونالد ترامب قوله إنه أبلغ الرئيس التركي رجب طيب إردوغان خلال اتصال أن واشنطن بدأت تعدل الدعم العسكري لشركائها على الأرض في سوريا , بينما لم يشر البيت الأبيض بشكل محدد في إعلانه للمكالمة التي جرت بين ترامب وإردوغان إلى \" حزب العمال الكردستاني \" أو \" وحدات حماية الشعب \" الكردية .\nمن جانبه , شدد ( بكر بوزداغ ) نائب رئيس الوزراء التركي ( اليوم الاثنين ) على ضرورة استعادة الولايات المتحدة الأمريكية الأسلحة التي منحتها لميليشيا \" وحدات حماية الشعب \" الكردية في سوريا , وفقا لوكالة \" سبوتنيك \" الروسية .\nوقال ( بوزداغ ) في حوار تلفزيوني , إن \" تصريح الرئيس الأميركي دونالد ترامب بأن بلاده ستوقف تسليح وحدات حماية الشعب الكردية يشكل أهمية كبيرة , ولكن لا قيمة له إن بقي مجرد كلام \" .\nواوضح نائب رئيس الوزراء التركي أن تركيا ستتابع الوعود التي قطعتها أميركا بهذا الشأن , واصفا الاتصال الهاتفي الذي اجراه الرئيس التركي ( رجب طيب أردوغان ) بالرئيس الأمريكي ( الجمعة الماضية ) , بأنه \" نقطة تحول في العلاقات بين البلدين \" .\nوكان الرئيس التركي قد وصف الاتصال الهاتفي مع الرئيس الأمريكي ب - \" البناء \" , وخلاله وعد ترامب بأن الولايات المتحدة لن تقدم أسلحة مستقبلا لتنظيم \" ب ي د \" في شمالي سوريا .\nوكانت شهدت العلاقات بين البلدين توترا على خلفية مضي الولايات المتحدة بتسليح الميليشيات الكردية في شمال سوريا , حيث تعتبرها تركيا منظمات \" إرهابية \" وتهديدا لأمنها القومي .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "البرامج الحلقات البرامج الحلقات بعد موسكو . . واشنطن تمنح أنقرة \" الضوء الأخضر \" !\nالرئيسان الأمريكي والتركي في واشنطن ( أرشيف ) تاريخ النشر : حجم الخط كلمات مفتاحية في الوقت الذي تستعد فيه أطراف إقليمية ودولية لمحادثات جنيف في جولتها الثامنة , والمقرر أن تبدأ في 28 من الشهر الجاري ( تشرين الثاني / نوفمبر ) , وفي ظل الخسائر المتتالية لتنظيم الدولة في جيوبه الأخيرة بسوريا , تسعى الولايات المتحدة للحصول على دعم تركي لمواجهة نفوذ روسيا وإيران في سوريا .\nالرئيس دونالد ترمب وفي اتصال \" مفاجئ \" عقب قمة سوتشي الأسبوع الماضي , تعهد لنظيره التركي رجب طيب أردوغان , بعدم تسليح ميليشيا \" وحدات حماية الشعب \" الكردية التي تعتبرها أنقرة تنظيما إرهابيا مكافئا ل - \" حزب العمال الكردستاني \" والنسخة السورية له .\nروايتان متباينتان اللافت في مضمون المحادثة الهاتفية بين الزعيمين , تقديم واشنطن وأنقرة روايتين متباينتين لما دار في بين ترمب وأردوغان , وبحسب صحيفة الحياة اللندنية , فقد قال وزير الخارجية التركي مولود جاويش أوغلو أول أمس أن الرئيس الأميركي وعد \" بوضوح \" بعدم تزويد ميليشيا وحدات حماية الشعب الكردية بالأسلحة , بالمقابل , نقل البيت الأبيض عن ترمب قوله أمس , أنه أبلغ الرئيس التركي خلال الاتصال بأن واشنطن بدأت \" تعدل الدعم العسكري لشركائها على الأرض في سوريا \" .\nمع تزايد الحشود العسكرية التركية في محافظة إدلب وريف حلب الغربي , وتشكيل الأتراك نقاط مراقبة ضمن اتفاق خفض التصعيد بالتوافق مع روسيا وإيران , تصاعدت نبرة أنقرة إزاء قرب انطلاق حملة عسكرية على عفرين ومنبج اللتين تسيطر عليهما ميليشيا قوات سوريا الديمقراطية , التي تشكل وحدات حماية الشعب الكردية قوامها , وكان لافتا تصريح الرئيس التركي بأنه آن الأوان لاستعادة السيطرة على كل من عفرين ومنبج ومنحهما لأصحابهما .\nطبول الحرب التي تقرع في أنقرة تجاه عفرين وصلت أصداؤها إلى ميليشيا وحدات حماية الشعب الكردية التي ناوشت الجيش التركي الأسبوع الماضي ببضع قذائف سرعان ما رد عليها الأخير , من دون تسجيل وقوع إصابات .\nانتخابات الكانتون الحراك العسكري التركي الوشيك , يبدو في سباق مع الزمن مع إعلان متحدث باسم وحدات حماية الشعب الكردية أمس السبت أنهم بصدد إجراء المرحلة الثانية من الانتخابات التي تشمل عفرين , في الأول من ديسمبر / كانون الأول في إطار عملية تفضي إلى تشكيل برلمان محلي بحلول أوائل عام 2018 .\nوقال إبراهيم إبراهيم , المتحدث باسم الميليشيا إن الانتخابات التي يشارك فيها أكثر من 30 حزبا وكيانا ستجرى على مجالس البلدية والمدينة .\nوأجريت المرحلة الأولى من الانتخابات في سبتمبر / أيلول الماضي , حيث اختار الناخبون رؤساء نحو 3700 بلدية في ثلاث مناطق بشمال شرق سوريا .\nوفيما تصر ميليشيا الوحدات الكردية على أنها لا ترغب في أن تحذو حذو أكراد العراق الذين صوتوا في استفتاء على الاستقلال في سبتمبر / أيلول الماضي , ولقوا مقاومة شديدة من بغداد وأنقرة وطهران , فإنها \" تأمل \" في مرحلة جديدة من المفاوضات تدعم حكمها الذاتي في شمال سوريا , على حد زعمها .\nوفي وقت سابق هذا الشهر , قالت بثينة شعبان مستشارة بشار الأسد , بحسب رويترز , إن ما حدث في كردستان العراق \" يجب أن يكون درسا \" لميليشيا قوات سوريا الديمقراطية , مضيفة أنها لا تعتقد أن \" أي حكومة تستطيع أن تحاور أي فئة حين يتعلق الأمر بوحدة البلاد \" .\nفهل نالت أنقرة \" الضوء الأخضر \" من واشنطن لتنفيذ عمل عسكري ضد \" المشروع \" الكردي في سوريا . . بعد أن حازت عليه من موسكو قبل ذلك ? أخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "صحيفة اليوم : المعارضة السورية الموحدة تشارك في جنيف الثلاثاء المقبل الأحد 08 ربيع الأول 1439 ه - الموافق 26 نوفمبر 2017 العدد 16235 تواصل معنا المعارضة السورية الموحدة تشارك في جنيف الثلاثاء المقبل لافروف أكد عمل الرياض وموسكو لتوحيد المعارضة السورية ( أ ف ب ) فيما اختارته المعارضة السورية رئيسا جديدا لوفدها المفاوض الجمعة , قال نصر الحريري \" إن المعارضة ذاهبة إلى الجولة الجديدة من مفاوضات السلام , التي تدعمها الأمم المتحدة , والمقرر أن تبدأ بجنيف الثلاثاء المقبل 28 نوفمبر , لعقد محادثات مباشرة لكل شيء على طاولة المفاوضات \" .\nوجاء هذا الإعلان خلال اجتماع ع قد في الرياض , حيث تمسكت المعارضة يوم الخميس , بطلبها بألا يكون لرئيس النظام الأسد دور خلال المرحلة الانتقالية , والتقت منصات المعارضة للبحث عن موقف موحد قبل المحادثات بعد عامين من التدخل العسكري الروسي , الذي ساعد الأسد في استعادة كل المدن الرئيسة .\nمن جانبه , أكد وزير الخارجية عادل الجبير أن المملكة دعمت وتدعم الأشقاء في سوريا دوما وتتمنى لهم التوفيق في تحقيق أهدافهم وآمالهم , وأعرب بعد انتهاء محادثات المعارضة السورية عن التهنئة للأشقاء السوريين على هذا الإنجاز العظيم , مشيرا إلى أنهم استطاعوا من خلال هذه الاجتماعات توحيد صف المعارضة بكل مكوناتها ومنصاتها , مشكلين فيما بينهم فريقا تفاوضيا واحدا يمثل الجميع بكل المفاوضات , بجانب اتفاقهم على الأسس التي ستقوم عليها تحركاتهم , وعد ه الجبير , إنجازا كبيرا .\nوقدم رئيس وفد المعارضة السورية شكره للسعودية ملكا وحكومة وشعبا على كل ما قدمته وتقدمه في خدمة الشعب السوري وقضيته من أجل تحقيق أهدافه , كما شكر وزير الخارجية عادل الجبير الذي قضى ساعات طوال في سعي دؤوب ومحاولات جادة ومتكررة ومستمرة للوصول إلى التوافقات المطلوبة وحل الحريري بديلا لرياض حجاب , الذي رأس الهيئة العليا للمفاوضات خلال المفاوضات السابقة , ولكنه استقال منتصف الأسبوع الماضي .\nواجتمع مبعوث الأمم المتحدة للشأن السوري ستافان دي ميستورا , الذي يجهز للجولة المقبلة من محادثات جنيف , مع وزير الخارجية الروسي , سيرجي لافروف الجمعة , وقال الوزير \" إن موسكو تعمل مع الرياض على توحيد المعارضة السورية \" .\nودعا الرئيس الروسي فلاديمير بوتين إلى عقد مؤتمر للحكومة والمعارضة السورية لوضع إطار عملي لهيكل الدولة السورية في المستقبل ووضع دستور جديد وإجراء انتخابات تحت إشراف الأمم المتحدة .\nولكنه قال أيضا \" إن أي تسوية سياسية في سوريا يجب أن تتم في إطار عملية محادثات جنيف للسلام التي تشرف عليها الأمم المتحدة \" .\nوفيما يخص مؤتمر سوتشي المقترح , قال الحريري \" إن سوتشي لا تخدم العملية السياسية \" , ودعا المجتمع الدولي بما في ذلك روسيا لخدمة العملية السياسية وفقا للمرجعية الدولية في جنيف برعاية الأمم المتحدة حتى نختصر الوقت وحتى نصل للحل المنشود .\nومن جهة مكافحة تنظيم داعش الإرهابي , نقل البيت الأبيض الجمعة عن الرئيس دونالد ترامب قوله \" إنه أبلغ نظيره التركي رجب طيب إردوغان خلال اتصال , أن واشنطن بدأت تعدل الدعم العسكري لشركائها على الأرض في سوريا \" .\nوكانت الرئاسة التركية قد قالت سابقا \" إن الولايات المتحدة لن تزود مقاتلي وحدات حماية الشعب الكردية في سوريا بالأسلحة \" , وأضافت \" إن واشنطن وافقت على محاربة المنظمات الإرهابية مع أنقرة ومن بينها تنظيم داعش , وحزب العمال الكردستاني , وشبكة المعارض المقيم في الولايات المتحدة فتح الله كولن \" .\nولم يشر البيت الأبيض بشكل محدد في إعلانه للمكالمة , التي جرت بين ترامب وإردوغان لحزب العمال الكردستاني أو وحدات حماية الشعب الكردية أو شبكة كولن , ولكنه قال \" إن الزعيمين ناقشا أيضا شراء عتاد عسكري من الولايات المتحدة \" .",
    "دولي - الصفحة 20 - مجلة رؤية سورية دولي التعليقات على تقارب خطير بين الطائرات الأمريكية والروسية في سماء سوريا . . وموسكو تتهم واشنطن بعرقلة عملها في الجو مغلقة تحدثت وزارة الدفاع الروسية عن حدوث تقارب خطير بين الطائرات الروسية والأمريكية في سماء سوريا , واتهمت الولايات المتحدة بمحاولة إعاقة الطائرات الروسية من استهداف تنظيم \" الدولة الإسلامية \" في شرق سوريا .\nوقال المتحدث الرسمي باسم وزارة الدفاع الروسية , اللواء إيغور كوناشينكوف , في بيان له , إن \" غالبية حالات التقارب بين الطائرات الروسية والأمريكية فوق حوض نهر الفرات كانت متعلقة بمحاولات الطيران . . . التعليقات على \" ترامب \" : \" أوباما \" سبب تدخل روسيا وإيران في سوريا مغلقة هاجم الرئيس الأمريكي دونالد ترامب , يوم السبت , سلفه باراك أوباما , واعتبر سياسته المترهلة هي سبب تدخل روسيا وإيران في سوريا .\nوقال \" ترامب \" في كلمة ألقاها أمام مؤيديه في فلوريدا \" لقد ورثنا عن الإدارة السابقة المشاكل في مختلف مناطق العالم .\nبلادنا أظهرت ضعفها ولم تتجاوز الخط الأحمر , ولو اجتزنا هذا الخط , لما دخلت روسيا وإيران إلى سوريا \" .\nوأضاف \" ( أوباما ) اعتبر . . . التعليقات على عرفوا أنه سوري فهاجموه . . اعتداء على لاجئ يعمل في كشك لبيع النقانق بألمانيا مغلقة تعرض لاجئ سوري في ألمانيا إلى هجوم من قبل مجموعة من الرجال الألمان , الذين اعترضوا على تشغيل صاحب كشك في سوق للعيد ببلدة \" آرنشتات \" للاجئ , فيما تحقق الشرطة بالواقعة .\nوذكر موقع \" DW ( link is external ) \" الألماني , يوم السبت , أن الشرطة الألمانية قالت إن مجموعة من الرجال حاولوا ضرب اللاجئ السوري , إلا أن عناصر من الأمن حدوث ذلك , وحددت الشرطة . . . التعليقات على أمريكا تبدأ التنفيذ الكامل لأمر حظر السفر مغلقة أعلنت وزارة الخارجية الأمريكية أنها بدأت يوم الجمعة التنفيذ الكامل لأمر حظر السفر الذي أصدره الرئيس \" دونالد ترامب \" والذي يستهدف ست دول ذات أغلبية مسلمة بعد أربعة أيام من قرار للمحكمة العليا سمح بتنفيذ الأمر أثناء نظر الطعون القانونية عليه .\nويوجه أمر \" ترامب \" , الذي يدعو إلى \" تعزيز قدرات التدقيق \" بالسفارات والقنصليات الأمريكية في الخارج , وزارتي الخارجية والأمن الداخلي بتقييد . . . التعليقات على \" ترامب \" : إدارة أوباما خشيت اجتياز الخط الأحمر في سوريا خلافا لروسيا مغلقة اعتبر الرئيس الأمريكي \" دونالد ترامب \" , أن السبب من وراء تدخل الروس في سوريا وبعدهم إيران , جاء نتيجة لترهل سياسة سلفه \" باراك أوباما \" الذي خشي اجتياز الخطوط الحمر في سوريا خلافا لموسكو . التي لم تخش ذلك .\nوفي كلمة ألقاها أمام مؤيديه في فلوريدا أمس , أضاف ترامب : \" لقد ورثنا عن الإدارة السابقة المشاكل في مختلف مناطق العالم .\nبلادنا أظهرت ضعفها ولم تتجاوز . . . التعليقات على الأمم المتحدة تحم ل النظام السوري مسؤولية فشل إيصال المساعدات مغلقة حملت الأمم المتحدة النظام السوري مسؤولية فشلها في إيصال المساعدات الإنسانية لمحتاجيها في سوريا .\nوقال مستشار الأمم المتحدة للشؤون الإنسانية , يان إيغلاند , في تصريح صحفي بمقر المنظمة في جنيف , أمس 7 كانون الأول , إن \" الأمم المتحدة فشلت في إدخال المساعدات الإنسانية للمحتاجين في سوريا , ونحمل النظام السوري مسؤولية ذلك \" .\nوأضاف إيغلاند أن الغوطة الشرقية لدمشق هي من أكثر . . . التعليقات على باريس تشكك في إتلاف ترسانة سوريا الكيمياوية مغلقة أعرب المندوب الفرنسي لدى الأمم المتحدة , فرانسوا ديلاتر , عن شكوكه في إتلاف كل الأسلحة الكيمياوية , وأكد دعمه لتشكيل لجنة جديدة للتحقيق في الهجمات باستخدام مواد سامة في # سوريا .\nوطالب فرنسا المجتمع الدولي بمعاقبة المسؤولين على استخدام # الكيمياوي في سوريا .\nوقال ديلاتر إنه على المجتمع الدولي تسليط الضوء على استخدام الكيمياوي في سوريا , والإصرار على معاقبة المسؤولين عنه .\nكما أشار . . . التعليقات على صحيفة : قرار \" ترامب \" بشأن القدس سببه سوريا مغلقة كشفت جريدة روسية , يوم الجمعة , النقاب عن سبب قرار الرئيس الأمريكي بشأن مدينة القدس في الوقت الراهن , وتداعيات ذلك على موقف إسرائيل من الحرب السورية .\nوقالت جريدة \" بوليت اكسبرت \" إن خطاب الرئيس الأمريكي دونالد ترامب الذي اعترف فيه بالقدس عاصمة لإسرائيل ; أدى إلى تفاقم الوضع في الشرق الأوسط وتأجيج أوار النزاع العربي الإسرائيلي , وفق ا لما أوردته وكالة \" سبوتنيك \" .\nورأت . . . التعليقات على \" لن نغادر سوريا \" . . روسيا ستطور قاعدتي حميميم وطرطوس لبقاء قواتها لأمد طويل مغلقة بدأت الدول التي تنشر قواتها الأجنبية في سوريا , في الحديث صراحة عن مستقبل وجودها في البلد المليء بالمقاتلين الأجانب , فبعدما أعلنت الولايات المتحدة أن قواتها ستواصل وجودها في سوريا حتى بعد القضاء على تنظيم \" الدولة الإسلامية \" , أكدت روسيا هي الأخرى أنها لن تغادر سوريا وستبقي على قواتها لسنوات مقبلة .\nرئيس لجنة الدفاع في مجلس الدوما الروسي , فلاديمير شامانوف , قال . . . التعليقات على بالصور . . معرض \" فن النجاة \" للصناعات السورية في برلين مغلقة برعاية منظمة ( daseinsfreunde ) بالتعاون مع منظمة ( AWO ) , افتتح أمس في برلين معرض الصناعات اليدوية السورية ( The Art of Survival - فن النجاة ) , والذي يضم أعمال فنية وملابس صوفية حاكتها سيدات يقمن في سورية .\nنبراس عثمان - صاحب فكرة ومنسق مشروع The Art of Survival نبراس عثمان , صاحب الفكرة والقائم على المشروع قال لأمل برلين : \" هذا معرض وسوق لبيع الألبسة والقطع الفنية . . . أعداد مجلة رؤية سورية الأكثر قراءة من وثائق الثورة السورية فيديو للاشتراك في نشرتنا الإخبارية البريد الالكتروني تابعنا على فيسبوك تابعنا على فيسبوك أخبار في صور",
    "وكان لافتا توجيه \" وحدات حماية الشعب \" الشكر إلى روسيا خلال بيان تلاه الناطق الرسمي باسم \" الوحدات \" نوري محمود بحضور الجنرال الروسي ألكسي كيم , نائب قاعدة حميميم العسكرية , أشاد فيه ب \" القيادة العسكرية الروسية في حميميم لتقديمها الدعم الجوي واللوجيستي والاستشارة والتنسيق على الأرض \" .\nوفي إشارة إلى تعزيز محتمل للتنسيق العسكري , أعرب نوري محمود عن استعداد \" وحدات حماية الشعب \" لتشكيل \" هيئة أركان \" و \" غرفة عمليات مشتركة \" لمحاربة \" داعش \" بهدف رفع وتيرة التنسيق و \" إنهاء الحرب بالكامل \" وفق قوله ( للمزيد ) . وجاء هذا التقدم الميداني بعد يوم من إعلان وزير الدفاع الأميركي جيمس ماتيس أن بلاده بصدد إجراء تغييرات استراتيجية في ما يتعلق بالتعاون مع \" قوات سورية الديموقراطية \" التي تتشكل في غالبيتها من عناصر كردية .\nوأوضح ماتيس أنه مع دخول القتال ضد \" داعش \" مراحله النهائية يتوقع أن ينتقل التركيز إلى السيطرة على الأرض وتدريب ودعم قوات شرطة محلية كردية , بدلا من تقديم أسلحة متقدمة إلى \" سورية الديموقراطية \" .\nفي موازاة ذلك , وعلى الضفة الغربية لنهر الفرات , شنت قوات النظام , مدعومة من حلفائها هجمات على بقايا \" داعش \" في المنطقة .\nوذكرت مصادر متطابقة أن قوات النظام استعادت قرى وبلدات على محور الميادين - البوكمال في ريف دير الزور .\nويشكل الهجومان المنفصلان للأكراد وقوات النظام , وفي اتجاهين متقابلين , \" كماشة \" ضد \" داعش \" على جانبي نهر الفرات .\nوأفادت \" وحدات حماية الشعب \" بأنها تمكنت بالتعاون مع العشائر العربية من أبناء المنطقة من تحرير ريف دير الزور الشرقي بدعم من روسيا و \" التحالف الدولي \" بقيادة أميركا من قبضة \" داعش \" بشكل كامل , موضحة أنها بصدد تشكيل مجالس إدارة مدنية تضم رؤساء العشائر والوجهاء والشخصيات الاعتبارية للتمثيل المباشر للعرب والأكراد وبقية المكونات العرقية والدينية في المنطقة وفق مبدأ \" الديموقراطية والإدارة الذاتية \" .\nوتابعت أن ذلك \" يضمن أن تكون المناطق المحررة جزءا من سورية ديموقراطية بنظام ديموقراطي يكفل الحريات الأساسية لكل مكونات الشعب السوري \" .\nكما شددت على أنه \" مع نهاية الحرب ضد الإرهاب , فالمهمة الأساسية والاستراتيجية الآن هي تأسيس حياة سلمية وبنى تحتية لتستعيد سورية عافيتها \" .\nوطالبت \" وحدات حماية الشعب الكردية \" القوى الدولية العاملة , وعلى رأسها روسيا والولايات المتحدة , لتكون قوى ضامنة للحلول السلمية والديموقراطية في \" سورية المستقبل \" .\nوعلى رغم ثناء \" وحدات الحماية \" على القبائل العربية وشكرها روسيا , من المبكر الحديث عن تغيير في طبيعة العلاقة التنافسية بين الأكراد من ناحية والقبائل وروسيا والحكومة السورية من ناحية أخرى , إذ تسيطر \" وحدات حماية الشعب \" حاليا على نحو 25 في المئة من الأراضي السورية , وهو أكبر جزء من الأراضي خارج نطاق سيطرة الحكومة .\nوقد تنافس الطرفان بضراوة للسيطرة على الرقة ودير الزور .\nكما أن الأراضي التي سيطر عليها الأكراد في شرق سورية , فيها أهم حقول نفط وغاز في الشرق السوري وتسعى السلطات السورية لاستعادتها .\nإلى ذلك , أسفرت غارات للطيران السوري على الغوطة الشرقية المحاصرة قرب دمشق أمس عن مقتل 19 شخصا وجرح عشرات آخرين .\nوتزامن ذلك مع عملية عسكرية أخرى لا تزال مستمرة تقودها قوات النظام السوري بدعم روسي ضد الإرهابيين على الضفة الغربية للنهر وأعلنت الوحدات الكردية في بيان أمس من قرية الصالحية على الضفة الشرقية للفرات أنها \" وبالتعاون مع العشائر العربية من أبناء المنطقة . . . حررت منطقة ريف دير الزور شرق الفرات من الإرهاب بالكامل وكان لافتا أن أعلنت الوحدات الكردية دعم القوات الروسية لها أيضا بالتوازي مع التحالف الدولي في عملياتها في شرق الفرات , وفق ما جاء في البيان الذي تلاه المتحدث باسمها نوري محمود بحضور وفد عسكري روسي وفق ما نقلت وكالة أنباء \" هاور \" الكردية .\nوتوجهت الوحدات الكردية بالشكر \" للقوى الدولية والتحالف الدولي , وقوات روسية على تقديم الدعم الجوي واللوجستي والاستشارة والتنسيق على الأرض \" .\nوكانت قوات سوريا الديمقراطية أكدت إثر إعلانها بدء حملة \" عاصفة الجزيرة \" في شرق الفرات عدم وجود أي تنسيق مع الجيش السوري وحليفته روسيا .\nكما اتهمت في منتصف سبتمبر / أيلول الطيران الروسي باستهداف مقاتلين لها في ريف دير الزور الشرقي , الأمر الذي نفته موسكو واتفق التحالف الدولي وروسيا على إنشاء خط فض اشتباك يمتد من محافظة الرقة على طول نهر الفرات باتجاه محافظة دير الزور المحاذية لضمان عدم حصول أي مواجهات بين الطرفين اللذين يتقدمان ضد الإرهابيين .\nوأعلنت الوحدات استعدادها \" لتشكيل أركان وغرف عمليات مشتركة مع شركائنا في الحرب ضد \" داعش \" لرفع وتيرة هذا التنسيق وإنهاء الإرهاب بالكامل \" .\nإلا أن مدير المرصد السوري رامي عبد الرحمن شدد بدوره على أن \" تنظيم داعش لا يزال يسيطر على قرى وبلدات عدة على الضفة الشرقية للفرات من جهة أخرى , ذكر المرصد السوري أن 22 شخصا على الأقل من بينهم 17 مدنيا قتلوا وأصيب العشرات أمس في سلسلة من الضربات الجوية للطائرات الحربية للنظام على مناطق مقاتلي المعارضة في الغوطة الشرقية .\nوأضاف المرصد أن الغوطة الشرقية تعرضت لما لا يقل عن 18 غارة جوية منذ صباح أمس , مشيرا إلى أن الغارات التي أسقطت العدد الأكبر من القتلى استهدفت بلدة حمورية ما أسفر عن مقتل 11 مدنيا بينهم ثلاثة أطفال .\nوبحسب المرصد , يرتفع عدد القتلى إلى نحو 180 مدنيا جراء تصاعد القصف على الغوطة الشرقية منذ 14 نوفمبر / تشرين الثاني الماضي .\n( وكالات العرب اليوم : الأكراد يطردون \" داعش \" من ريف دير الزور . . . \" نشكر الت حالف الدولي وروسيا أعلنت # وحدات - حماية - الشعب - الكردية , العمود الفقري لقوات سوريا الديموقراطية , طرد تنظيم \" # الدولة - الإسلامية \" من شرق نهر الفرات في محافظة # دير - الزور الحدودية مع العراق , بدعم روسي وأميركي في 9 أيلول , بدأت قوات سوريا الديموقراطية , وهي فصائل كردية وعربية مدعومة من التحالف الدولي بقيادة واشنطن , هجوما لطرد تنظيم \" الدولة الإسلامية \" من شرق الفرات الذي يقسم محافظة دير الزور قسمين .\nوتزامن ذلك مع عملية عسكرية أخرى لا تزال مستمرة , تقودها قوات النظام السوري , بدعم روسي , ضد الجهاديين على الضفة الغربية للنهر وأعلنت الوحدات الكردية في بيان اليوم من قرية الصالحية على الضفة الشرقية للفرات أنها \" حررت , بالتعاون مع العشائر العربية من أبناء المنطقة ( . . . ) منطقة ريف دير الزور شرق الفرات من الإرهاب بالكامل وكان لافتا اعلان الوحدات الكردية دعم القوات الروسية لها أيضا , بالتوازي مع التحالف الدولي , في عملياتها في شرق الفرات , على ما جاء في بيان تلاه المتحدث باسمها نوري محمود , في حضور وفد عسكري روسي , وفقا لوكالة أنباء \" هاور \" الكردية وتوجهت الوحدات الكردية بالشكر الى \" القوى الدولية والتحالف الدولي , وقوات روسية , على تقديم الدعم الجوي واللوجيستي والاستشارة والتنسيق على الأرض ويدعم التحالف الدولي , بقيادة واشنطن , قوات سوريا الديموقراطية , في مقدمها الوحدات الكردية , بالغارات والسلاح والمستشارين في كافة عملياتها العسكرية ضد تنظيم \" الدولة الإسلامية وكانت قوات سوريا الديموقراطية أكدت , اثر اعلانها بدء حملة \" عاصفة الجزيرة \" في شرق الفرات , عدم وجود اي تنسيق مع الجيش السوري وحليفته روسيا .\nوفي منتصف أيلول , كذلك , اتهمت الطيران الروسي باستهداف مقاتلين لها في ريف دير الزور الشرقي , وهو أمر نفته موسكو . واتفق التحالف الدولي وروسيا على إنشاء خط فض اشتباك يمتد من محافظة الرقة على طول نهر الفرات في اتجاه محافظة دير الزور المحاذية , لضمان عدم حصول أي مواجهات بين الطرفين اللذين يتقدمان ضد الجهاديين وأعلنت الوحدات استعدادها \" لتشكيل أركان وغرف عمليات مشتركة مع شركائنا في الحرب ضد داعش , لرفع وتيرة هذا التنسيق وإنهاء الإرهاب بالكامل \" .\nإلا ان مدير المرصد السوري لحقوق الإنسان رامي عبد الرحمن شدد على أن \" تنظيم الدولة الإسلامية لا يزال يسيطر على قرى وبلدات عدة على الضفة الشرقية للفرات منذ أشهر , تجري على الجهة المقابلة معارك بين تنظيم \" الدولة الإسلامية \" وقوات النظام المدعومة من روسيا .\nإن الجمهورية التركية هي التي تحدد م ن , أو أي شيء يشكل خطرا على أمنها القومي , وليس الآخرون كما شدد على ضرورة أن تقطع الإدارة الأمريكية علاقتها بشكل كامل مع حزب الاتحاد الديموقراطي ووحدات حماية الشعب الكردية وإلى ذلك كان إريك باهون المتحدث باسم دائرة الشرق الأوسط في البنتاغون قال أمس الخميس للأناضول : \" سنجمع الأسلحة التي قد تشكل تهديدا لحليفتنا تركيا .\nوبدا أن هناك تفاهما أميركيا - روسيا في منتصف العام الحالي قضى بأن يسيطر حلفاء أميركا على شرق نهر الفرات , عدا استثناء لدى عبور \" قوات سوريا الديمقراطية \" إلى الضفة الغربية في منطقة الطبقة للسيطرة على السد والمطار العسكري من جهة , وأن يسيطر حلفاء روسيا على الضفة الغربية عدا استثناء لدى عبور قوات النظام السوري وحلفائها إلى الضفة الشرقية للسيطرة على الميادين والبوكمال على حدود العراق من جهة ثانية .\nوقال حمو في اتصال هاتفي مع \" الشرق الأوسط \" أمس : \" حررنا شرق نهر الفرات بفضل دعم التحالف الدولي وروسيا .\nونشكر جميع حلفائنا على دعمهم لنا في تطهير المناطق من ( داعش وتمثل دعم التحالف بغارات وغرف مشتركة ووحدات خاصة عملت مع \" قوات سوريا الديمقراطية \" التي تضم \" وحدات حماية الشعب \" الكردية وفصائل عربية , ما أسفر عن طرد \" داعش \" من معقله في الرقة , في حين تشكلت غرفة عسكرية بين الجيش الروسي و \" وحدات حماية الشعب \" في دير الزور للتقدم شرق المدينة , ذلك بعد زيارة سرية قام بها حمو إلى موسكو للقاء وزير الدفاع الروسي سيرغي شويغو .\nوأوضح حمو : \" الروس شاركوا معنا وقدموا دعما جويا ومدفعيا ولوغيستيا وساهمت وحدات خاصة معنا جنبا إلى جنب , وكان هناك تنسيق مباشر وكامل \" , خصوصا لدى تحرير مناطق شرق دير الزور مثل العقيدات وجنوب مصنع كونوكو للنفط الذي سيطرت عليها \" سوريا الديمقراطية \" بدعم التحالف ولدى الإعلان الرسمي اليوم عن السيطرة على الضفة الشرقية للفرات وصولا إلى حدود العراق وتركيا , تكون \" قوات سوريا الديمقراطية \" التي تشكل \" الوحدات \" عمادها الرئيسي سيطرت على معظم \" سوريا المفيدة \" التي تضم آبار ومصانع النفط والغاز ومصادر المياه وثلاثة سدود , هي \" الثورة \" و \" تشرين \" و \" البعث \" , ومساحات واسعة من الأراضي الزراعية الخصبة التي تزرع القطن والحبوب وإذا أضيفت مناطق شرق نهر الفرات إلى عفرين شمال غربي حلب الخاضعة لسيطرة \" الوحدات \" , تكون \" قوات سوريا الديمقراطية \" تسيطر على مناطق بين 22 و 23 في المائة من مساحة سوريا البالغة مساحتها 185 ألف كيلو متر مربع وتعتقد واشنطن أن هذا يشكل ورقة أساسية لدى التفاوض بحثا عن حل سياسي سوري .\nوقال حمو إن قادة \" سوريا الديمقراطية \" تبلغوا من مسؤولين أميركيين , بينهم المبعوث الرئاسي بريت ماغورك , إن الأميركيين \" باقون في سوريا إلى حين تحقيق الانتقال السياسي في سوريا والوصول إلى نظام سياسي جديد ودستور جديد في دمشق وأبلغ دبلوماسيون غربيون أن مساعد وزير الخارجية الأميركي ديفيد ساترفيلد سأل وفد \" الهيئة التفاوضية العليا \" المعارضة برئاسة نصر الحريري خلال لقاء في جنيف قبل أيام عن كيفية ضم \" سوريا الديمقراطية \" إلى العملية السياسية في جنيف ورد الحريري بأنه \" لا بد ل - ( قوات سوريا الديمقراطية ) من الإجابة عن ثلاثة أسئلة : هل هم مع الثورة ? هل هم مع النظام ? هل لديهم مشروعهم الخاص ? \" .\nوأضاف : \" يجب ألا يستخدموا السلاح الذي طردوا به ( داعش ) لتحقيق مكاسب سياسية \" .\nوأضاف الدبلوماسيون أن واشنطن \" متمسكة بضمهم إلى العملية السياسية , الأمر الذي سيغضب أنقرة وسعى الرئيس التركي رجب طيب إردوغان إلى وفاء الرئيس دونالد ترمب بالتزامات وقف تسليح \" الوحدات \" .\nوتردد أن الدعم العسكري الأميركي تراجع في الفترة الأخيرة .\nلكن حمو قال أمس : \" لم ألحظ أي تغيير أو تراجع في الدعم الأميركي \" , لافتا إلى وجود 5 قواعد عسكرية أميركية رئيسية شمال سوريا , هي : اثنتان في كوباني ( عين العرب ) , والشدادي , والحسكة , والمالكية وإذ أعلنت مصادر مطلعة سحب واشنطن 400 جندي بعد تحرير الرقة , قال دبلوماسيون إن في سوريا نحو ألفي جندي أميركي يجري تبديل بعضهم بحسب المهمات العسكرية .\nويعتقد أن المهمة المقبلة بعد طرد \" داعش \" عسكريا , ستكون على الجانب الأمني لمحاربة \" الخلايا النائمة وقال وزير الدفاع الأميركي جيم ماتيس أول من أمس إنه يتوقع أن يتحول التركيز إلى الاحتفاظ بالأراضي بدلا من تسليح الأكراد بعد هزيمة \" داعش \" .\nوقال : \" ( وحدات حماية الشعب الكردية ) مسلحة ومع وقف التحالف ( للعمليات ) الهجومية , من الواضح أنهم ليسوا بحاجة لذلك فهم بحاجة إلى الأمن وقوات الشرطة وقوات محلية ليتأكد الناس من أن ( داعش ) لن تعود \" .\nوبدا أن التركيز حاليا على إعادة الإعمار وبناء الشرطة والمجالس المحلية وأدى عدم تفاهم واشنطن وأنقرة إزاء الدعم الأميركي ل - \" الوحدات \" إلى سعي الجانب التركي لتعزيز علاقته مع روسيا , خصوصا لدى شكوك الجيش التركي بوفاء نظيره الأميركي بوعود ترمب , إذ أفادت مصادر تركية أمس بوجود 13 مخرنا للسلاح الأميركي الثقيل في مناطق الأكراد السوريين .\nوحصلت أنقرة نهاية العام الماضي على ضوء أخضر لدعم عملية \" درع الفرات \" لطرد \" داعش \" من شمال حلب , ومنع ربط إقليمي الأكراد شرق نهر الفرات بإقليم عفرين غرب النهر .\nوتسعى أنقرة حاليا بعد اتفاق تركي - روسي - إيراني على خفض التصعيد في إدلب للحصول على غطاء روسي آخر لشن عملية عسكرية في ريف عفرين التي يقيم الجيش الروسي أحد مراكزه فيها .\nوقال حمو أمس : \" لا نشكل أي تهديد لتركيا , لكننا سندافع عن أراضينا ضد أي هجوم من أي طرف كان .\nفي حال الاعتداء علينا , سيكون ردنا عنيفا وقاسيا وتنتشر \" قوات سوريا الديمقراطية \" التي تضم عشرات آلاف المقاتلين في مناطق احتكاك مع \" درع الفرات \" شمال حلب , وتسيطر على مناطق واسعة على حدود تركيا , ضمن مناطق \" فيدرالية الشمال السوري \" التي تضم ثلاثة أقاليم , هي إقليم الجزيرة وإقليم الفرات وإقليم عفرين , تضم ست مقاطعات .\nوشهدت أول من أمس انتخابات برقابة من التحالف والروس ضمن مشروع لتحقيق النظام الفيدرالي السوري .\nوقال حمو : \" إن مستقبل ( وحدات حماية الشعب ) مرتبط بمستقبل سوريا .\nإذا تحققت الفيدرالية أو إدارات ذاتية لن يكون هناك أكثر من جيش .\nلكن قواتنا ستدافع عن مكتسبات الشعب الكردي السياسية والعسكرية إلى حين تحقيق حل بالتراضي وظهر في دمشق أكثر من موقف في إزاء التعامل مع \" قوات سوريا الديمقراطية \" بين تهديد مسؤولين ب - \" القضاء \" على هذه \" القوات \" أو الاستعداد ل - \" التفاوض على إدارة ذاتية \" .\nوقال رئيس الوفد الحكومي بشار الجعفري في جنيف أول من أمس : \" ليس هناك شيء اسمه مناطق كردية شمال سوريا , بل هناك مناطق سورية , وهناك شيء آخر هو المكون الكردي السوري \" .\nوأضاف : \" أي عمل أحادي الجانب مرفوض من قبل الحكومة السورية .\nهناك أسس للعمل , حيث توجد عاصمة وحكومة , ومن لديه أفكار يجب أن يطرحها على الحكومة السورية التي بدورها تقرر الشكل الملائم وتوافق دمشق والمعارضة على مبدأ اللامركزية أو الإدارة المحلية التي لا تصل إلى حد قبول الفيدرالية .\nوهناك قلق من أن تؤدي مناطق \" خفض التصعيد \" الأربع ( درعا , وإدلب , وريف حمص , وغوطة دمشق ) ومناطق \" قوات سوريا الديمقراطية \" إلى تقسيم أمر واقع لسوريا .\nكما اتهمت القوات في منتصف سبتمبر الطيران الروسي باستهداف مقاتلين لها في ريف دير الزور الشرقي , الأمر الذي نفته موسكو .\nوأعلنت الوحدات الأحد استعدادها \" لتشكيل أركان وغرف عمليات مشتركة مع شركائنا في الحرب ضد داعش لرفع وتيرة هذا التنسيق وإنهاء الإرهاب بالكامل ويرى مراقبون أن ما يحدث اليوم في الشرق السوري يعكس أن المفاوضات التي تتم خلف الأبواب المغلقة بين الولايات المتحدة وروسيا حول شرق سوريا قطعت أشواطا مهمة , بعد أن تأكد للولايات المتحدة أنها لن تستطيع تحقيق أي خرق في تلك الجهة , وخاصة في مواجهة إيران دون الدعم الروسي , وهو ما أشار إليه أيضا الناطق باسم قوات سوريا الديمقراطية المنشق طلال سلو في حوار نشر الأحد وقال سلو \" حينما بدأت الحملة في باقي مناطق الجزيرة وشمال الفرات ضد داعش لم يكن لدينا أو لتنظيم وحدات حماية الشعب القدرة على إطلاقها , فهذه الحملة بدأت بإرادة الولايات المتحدة , والهدف لم يكن النفط أبدا , إنما الوصول إلى مدينة البوكمال والميادين قبل قوات النظام السوري .\nوالهدف من الوصول إلى البوكمال والميادين , هو إنشاء حاجز بين سوريا والعراق وأضاف سلو \" واشنطن حاولت مساعدة قوات سوريا الديمقراطية في البداية لكنها فشلت , لأننا تعرضنا منذ البداية لمضايقات روسية , حت ى أن البعض من العناصر ق ت لوا في هجمات للنظام السوري وروسيا , الولايات المتحدة وقوات سوريا الديمقراطية كانتا تقاتلان جنبا إلى جنب , وكانت قوات النظام بعيدة , لكن عندما رأت واشنطن سرعة تقدم النظام باتجاه تلك المنطقة , قامت بتحريك قوات سوريا الديمقراطية , وهناك أمر لا يعلمه الكثيرون , وهو أن العديد من النقاط التي تمت السيطرة عليها ت ركت للروس , ومنها منشأة كونكو للغاز , وحقول النفط الموجودة في أطرافها , وعندما تم تسليمهم هذه الحقول , توقفت قوات النظام عن التقدم تصريحات سلو وإعلان الوحدات عن نجاحها في السيطرة على شرقي نهر الفرات بفضل الدعم الروسي والأميركي معا , يؤكدان أن روسيا والولايات المتحدة باتتا تعملان معا في شرق سوريا لتعزيز تقدم الأكراد في المنطقة الحدودية بين العراق وسوريا للحيلولة دون إطباق الميليشيات الإيرانية سيطرتها الكاملة على الجهة .\nالاجتماع حضره نائب قائد القوات الروسية العاملة في سوريا , الجنرال أليكسي كيم , وكل من الناطق باسم \" الوحدات \" نوري محمود , والرئيس المشترك ل - \" مجلس دير الزور المدني \" غسان اليوسف وجاء في أعلان لافت , مع زيادة حدة التصريحات التركية مجددا ضد الأكراد في عفرين , ومع الغموض حول الموقف الأميركي الفعلي تجاه الدعم العسكري المقدم ل - \" قوات سوريا الديموقراطية \" , والذي يتمحور حول تعديلات تراعي قرب انتهاء العمليات العسكرية ضد \" تنظيم الدولة الأسلامية \" في الشرق السوري .\nوتضم ن اللقاء كلمة مكتوبة للناطق باسم \" الوحدات \" , تشكر الدعم الروسي , كما دعم \" التحالف الدولي \" , العسكري واللوجستي في معارك ريف دير الزور , شرق الفرات .\nوتؤكد على أهمية قيام تعاون لاحق في مجال \" تأسيس صحيفة الوسط السلمية والبنى التحتية \" , إلى جانب الاستعداد لإنشاء \" غرف عمليات مشتركة ضد تنظيم الدولة الأسلامية كان لافتا ز يار ة علم \" الوحدات \" الكردية على حساب علم \" قسد وكما يعكس الاجتماع تطور العلاقة التي تجمع الأكراد مع موسكو , من عفرين وحتى شرق دير الزور , فقد أتى تكريسا لبيان الرئيسين الأميركي دونالد ترامب ; والروسي فلاديمير بوتين , الصادر من فييتنام منتصف الشهر السابق , والذي أثبت من ضمن ما أكده على أتفاق الطرفين حول \" تعزيز قنوات التواصل العسكرية المفتوحة بين الخبراء العسكريين , لضمان سلامة القوات الروسية والأميركية ومنع تصادم القوات الشريكة التي تقاتل ضد ( تنظيم الدولة الأسلامية ) , وإكمال تلك الجهود حتى هزيمة التنظيم بالكامل \" .\nوظهرت بوادر التفاهمات الأميركية - - الروسية في الشرق السوري , قبل أشهر من الآن , وتطورت خلال مراحل العمليات الميدانية في صحيفة الوسط وادي الفرات .\nوشابتها محاولات متعددة للالتفاف على روحها المتمثل في \" منع التصادم \" , كاتفاق إخراج عناصر \" تنظيم الدولة الأسلامية \" من الرقة وما جرى في صحيفة الوسط البوكمال .\nأما الأن , ومع انتهاء المعارك الكبرى ضد \" تنظيم الدولة الأسلامية \" , أصبحت المهمة المتمثلة في تركيب البنى السياسية والإدارية ضمن مناطق سيطرة \" قسد \" التي تزخر بنسيج اجتماعي متنوع , تحديا مشتركا لكل من واشنطن وموسكو , وخاصة أن تلك البنى الجديدة ستكون أمام استحقاقات بحجم إعادة الإعمار , وربما المشاركة لاحقا في مؤتمرات \" التسوية السورية وفي كلمة الناطق باسم \" الوحدات \" نوري محمود , الذي التزم بتلاوة ما كتب بها من دون الإدلاء بأي تعليق إضافي , ذكر إن \" الوحدات بالتعاون مع العشائر ومكونات المنطقة , ودعم ومساندة من القوات الروسية والتحالف الدولي حررت منطقة دير الزور شرقي الفرات من الإرهاب \" .\nوأعرب عن أمله ب - \" زيادة هذا الدعم وتأمين الحماية الجوية والتغطية اللازمة \" .\nوترافق الاجتماع مع تصريحات متقاطعة أدلى بها قائد \" الوحدات \" الكردية , سيبان حمو لصحيفىة \" الشرق الأوسط \" , يتحدث فيها عن فعالية القوات الروسية و \" الوحدات \" جنبا إلى جنب في المعارك ضد \" تنظيم الدولة الأسلامية \" شرق دير الزور وطالب البيان \" القوى الدولية العاملة في سوريا , وعلى رأسها أميركا وروسيا , بأن تكون ضامنة للحلول السلمية والديموقراطية في سوريا المستقبل \" .\nوبالتوازي , نقلت مواقع كردية تصريحات للجنرال الروسي أليكسي كيم , ذكر فيها إنه سيتم إنشاء مركز ل - \" غرفة عمليات مشت وذيبان \" .\nوهو ما أردف ببيان من \" مجلس دير الزور المدني \"",
    "وإليكم تفاصيل الخبر أميركا تعدل دعمها العسكري لشركائها في سوريا !\nالعالم - الاميركيتان ونقل البيت الأبيض أمس الجمعة , عن الرئيس دونالد ترامب قوله إنه أبلغ الرئيس التركي رجب طيب إردوغان خلال اتصال هاتفي أن واشنطن بدأت تعدل الدعم العسكري لشركائها على الأرض في سوريا .\nوكانت الرئاسة التركية قد قالت سابقا إن الولايات المتحدة لن تزود مسلحي وحدات حماية الشعب الكردية في سوريا بالأسلحة .\n( رويترز ) 2 تم نقل هذا الخبر , والمصدر هو المسؤل عن صحة هذا الخبر , اذا كان لديك اى استفسار او طعن فى هذا الخبر برجاء مراسلتنا نشكركم زوار العرب اليوم على تصفح موقعنا وفى حالة كان لديك اى استفسار بخصوص هذا الخبر برجاء ابلاغنا اوترك تعليف فى الأسفل اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "ولا تزال الاشتباكات متفاوتة العنف متواصلة , بين القوات الحكومية السورية والمسلحين الموالين لها من جنسيات سورية وغير سورية من طرف , وعناصر من من طرف آخر , على محاور في شرق مدينة الميادين ومحاور أخرى في غرب مدينة البوكمال , حيث تجري الاشتباكات في الجيبين المنفصلين التي تمكنت القوات الحكومية السورية من حصار عناصر التنظيم داخلهما , وتترافق المعارك مع قصف جوي متواصل من قبل طائرات حربية يرجح أنها روسية بالإضافة للقصف الصاروخي المتواصل , وتسعى القوات الحكومية السورية لفرض سيطرتها على كامل الضفاف الغربية لنهر الفرات وإنهاء تواجد تنظيم \" داعش \" في المنطقة .\nوقصفت القوات الحكومية السورية مساء السبت , عدة مناطق في بلدة اللطامنة وأطرافها بريف حماة الشمالي بأكثر من 50 قذيفة , ليرتفع إلى نحو 150 عدد القذائف الصاروخية والهاون والتي استهدفت خلالها القوات الحكومية السورية مناطق في البلدة ومحيطها واطرافها منذ ما بعد منتصف ليل الجمعة - السبت وحتى مساء اليوم السبت ال - 25 من شهر تشرين الثاني / نوفمبر الجاري , على صعيد متصل تستمر المعارك العنيفة بين هيئة تحرير الشام والفصائل المقاتلة والإسلامية من جانب , والقوات الحكومية السورية مدعمة بالمسلحين الموالين لها من جانب آخر , على محاور في ريف حماة الشمالي الشرقي , بالتزامن مع استمرار القصف الجوي والصاروخي على محاور القتال , حيث تتركز الاشتباكات العنيفة في محور البليل والشطيب بالمنطقة , في محاولة متواصلة من القوات الحكومية السورية لتحقيق تقدم .\nولا تزال المعارك مستعرة لليوم ال - 33 على التوالي في محاور ريف حماة الشمالي الشرقي , بين القوات الحكومية السورية والمسلحين الموالين لها من جهة , وهيئة تحرير الشام والفصائل المقاتلة والإسلامية من جهة أخرى , وتركزت الاشتباكات العنيفة في محوري البليل والشطيب إثر هجوم جديد لالقوات الحكومية السورية على المنطقة حيث تسعى القوات الحكومية السورية لتحقيق تقدمات جديدة في محاولات متجددة منها منذ بدء القوات الحكومية السورية هجومها في ال - 22 من تشرين الأول / أكتوبر الفائت من العام 2017 , وتترافق مع قصف الطائرات الحربية على محاور القتال ومواقع الهيئة والفصائل بالمنطقة .\nوتعهد الرئيس دونالد ترامب لنظيره التركي رجب طيب أردوغان بعدم تسليح \" وحدات حماية الشعب \" الكردية في سورية , التي تعتبرها أنقرة تنظيما إرهابيا مساندا ل - \" حزب العمال الكردستاني \" .\nوقدمت واشنطن وأنقرة روايتين متباينتين لما دار في المكالمة الهاتفية بين ترامب وأردوغان , فبعدما صرح وزير الخارجية التركي مولود جاويش أوغلو أول من أمس بأن الرئيس الأميركي وعد \" بوضوح \" بعدم تزويد \" الوحدات \" الكردية بالأسلحة , نقل البيت الأبيض عن ترامب قوله أمس , أنه أبلغ الرئيس التركي خلال الاتصال بأن واشنطن بدأت \" تعدل الدعم العسكري لشركائها على الأرض في سورية \" , في هذه الأثناء , قال الناطق باسم الحزب الكردي السوري إبراهيم إبراهيم أمس , إن السلطات التي يقودها الأكراد في شمال سورية ستجري المرحلة الثانية من الانتخابات في الأول من كانون الأول ( ديسمبر ) , في إطار عملية تفضي إلى تشكيل برلمان محلي بحلول أوائل عام 2018 .\nوأجرت منطقة شمال سورية المرحلة الأولى من الانتخابات في أيلول ( سبتمبر ) , واختار الناخبون رؤساء نحو 3700 بلدية في ثلاث مناطق بالشمال حيث أسست الجماعات الكردية حكما ذاتيا منذ 2011 عندما تفجر الصراع السوري .\nوتشير الانتخابات إلى طموح الجماعات الكردية وحلفائها الذين يسيطرون على نحو ربع مساحة سورية ويهدفون إلى تأمين حكم ذاتي في إطار دولة لامركزية , وضمن مزيج من التوافق والتنافس بين القوى المؤثرة على الأرض في سورية , قبل يومين من الموعد المقرر لمحادثات جنيف , قال الرئيس الإيراني حسن روحاني لنظيره السوري بشار الأسد في مكالمة هاتفية أمس , إن \" إيران ستقف بجانب الشعب السوري والحكومة السورية في الحرب ضد الإرهاب .\nوطهران مستعدة لأن يكون لها دور فاعل في إعادة إعمار سورية \" , وفي الرياض , عب ر مصدر مسؤول في وزارة الخارجية السعودية عن ترحيب المملكة بنتائج الاجتماع الموسع الثاني للمعارضة السورية الذي عقد في الرياض ونجح في توحيد موقفها وتأسيس هيئة تفاوضية تمثل الجميع .\nوأكد وزير الخارجية عادل الجبير أن موقف المملكة من تسوية الأزمة السورية هو أنها يجب أن تقوم على إعلان \" جنيف 1 \" وقرار مجلس الأمن الدولي رقم 2254 , لتشكيل مجلس الحكم الانتقالي وفترة الانتقال التي من شأنها أن تنقل سورية نحو مستقبل جديد .\nوهنأ وزير الخارجية البريطاني بوريس جونسون الدكتور نصر الحريري على انتخابه رئيسا للهيئة العليا للمفاوضات , والسعودية لاستضافتها اجتماع المعارضة السورية في الرياض , وكان الحريري صرح بأن المعارضة ذاهبة إلى جنيف لعقد محادثات مباشرة ومستعدة لمناقشة كل شيء في المفاوضات , وكان من المقرر وصول نائب المبعوث الأممي إلى سورية رمزي عز الدين رمزي , أمس إلى دمشق , قبيل انعقاد الجولة الثامنة من محادثات جنيف ."
  ],
  "url": [
    "http://www.dw.com/ar/%D8%AA%D8%A8%D8%A7%D9%8A%D9%86-%D9%81%D9%8A-%D8%A5%D8%B9%D9%84%D8%A7%D9%86%D9%8A-%D8%A3%D9%86%D9%82%D8%B1%D8%A9-%D9%88%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D8%B9%D9%86-%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%84%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/a-41527596",
    "https://www.turkpress.co/node/42268",
    "http://www.aljazeera.net/news/international/2017/11/24/%D8%AA%D8%B1%D9%85%D8%A8-%D9%88%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%8A%D8%AA%D9%81%D9%82%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D9%85%D9%83%D8%A7%D9%81%D8%AD%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%B8%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8%D9%8A%D8%A9",
    "http://www.youm7.com/story/2017/11/25/%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A3%D8%A8%D9%8A%D8%B6-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%AA%D8%B9%D8%AF%D9%84-%D8%A7%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%89-%D9%84%D8%B4%D8%B1%D9%83%D8%A7%D8%A6%D9%87%D8%A7-%D9%81%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/3525522",
    "https://arabi21.com/story/1051587/%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D8%A4%D9%83%D8%AF-%D9%85%D8%A7-%D9%82%D8%A7%D9%84%D9%87-%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D8%A8%D8%B4%D8%A3%D9%86-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D8%AF%D8%B9%D9%85-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://www.alaraby.co.uk/politics/2017/11/24/%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%AA%D8%B9%D9%87%D8%AF-%D9%84%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D8%A8%D9%88%D9%82%D9%81-%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D9%85%D9%84%D9%8A%D8%B4%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D9%8A%D8%A9-%D8%B4%D9%85%D8%A7%D9%84%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "http://orient-news.net/ar/news_show/142795/0/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%B3%D9%86%D8%AA%D8%A7%D8%A8%D8%B9-%D8%AA%D9%86%D9%81%D9%8A%D8%B0-%D8%A7%D9%84%D9%88%D8%B9%D9%88%D8%AF-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D8%B4%D9%85%D8%A7%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://orient-news.net/ar/news_show/142778/0/%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D8%B3%D9%83%D9%88-%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D8%AA%D9%85%D9%86%D8%AD-%D8%A3%D9%86%D9%82%D8%B1%D8%A9-%D8%A7%D9%84%D8%B6%D9%88%D8%A1-%D8%A7%D9%84%D8%A3%D8%AE%D8%B6%D8%B1",
    "https://www.alyaum.com/article/4216553",
    "https://bof-sy.com/?cat=14&paged=20",
    "http://www.asharqalarabi.org.uk/%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%8A%D8%AA%D9%82%D8%AF%D9%85%D9%88%D9%86-%D9%8A-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D8%A8%D8%AF%D8%B9%D9%85-%D8%B1%D9%88%D8%B3%D9%8A-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D8%8C-%D9%88%D8%A5%D8%B9%D9%84%D8%A7%D9%86-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D8%B9%D9%86-%D9%88%D9%82-%D8%AA%D8%B3%D9%84%D9%8A%D8%AD%D9%87%D9%85-_ad-id!414480.ks",
    "https://www.arabyoum.com/breaking_news/1902592/%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D8%A7-%D8%AA%D8%B9%D8%AF%D9%84-%D8%AF%D8%B9%D9%85%D9%87%D8%A7-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%84%D8%B4%D8%B1%D9%83%D8%A7%D8%A6%D9%87%D8%A7-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.arabstoday.net/314/035945-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%87%D8%AC%D9%88%D9%85%D9%87%D8%A7-%D8%BA%D8%B1%D8%A8-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA-%D9%88%D8%AA%D9%82%D8%B5%D9%81-%D8%BA%D8%B1%D8%A8-%D8%AF%D8%B1%D8%B9%D8%A7"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "[0]",
    "",
    "",
    "",
    "[8]",
    "",
    "",
    "",
    ""
  ]
}