{
  "id": "R-202",
  "claim": "تشن القوات الحكومية والقوى الحليفة لها هجوما مكثفا لانتزاع آخر معقل لمقاتلي المعارضة في منطقة الغوطة الشرقية قرب العاصمة السورية دمشق أسفر عن سقوط 23 قتيلا على الأقل يوم الأحد وإصابة الكثيرين",
  "fact": "true",
  "article": [
    "ارتفاع حصيلة اعتداء مقديشو الى 276 قتيلا و 300 جريح - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار ارتفاع حصيلة اعتداء مقديشو الى 276 قتيلا و 300 جريح 16 تشرين الأول 2017 | 09 : 17 المصدر : ( أ ف ب ) المصدر : ( أ ف ب ) 16 تشرين الأول 2017 | 09 : 17 قتل 276 شخصا وأصيب 300 بجروح في الاعتداء بالشاحنة المفخخة الذي وقع السبت في وسط مقديشو , في حصيلة جديدة أعلنتها وزارة الإعلام الصومالية صباح الاثنين .\nوافادت الوزارة في بيان صدر في وقت باكر أن \" الحكومة الفدرالية الصومالية تؤكد مقتل 276 شخصا في التفجير ( . . . ) ونقل 300 شخص اصيبوا بجروح إلى مختلف مستشفيات مقديشو \" .\nوكانت حصيلة سابقة اشارت الى مقتل 137 شخصا على الاقل واصابة نحو 300 اخرين بجروح .\nوتابع البيان \" ثمة عملية إغاثة وطنية جارية وسنتقاسم أي معلومات جديدة \" ما ينذر باحتمال ارتفاع الحصيلة مجددا .\nووقع الاعتداء بشاحنة بعد ظهر السبت عند تقاطع بي كاي 5 في منطقة هودان , الحي التجاري المكتظ في العاصمة بمتاجره وفنادقه .\nووقع الهجوم امام فندق سفاري الشعبي الذي لا يؤمه في العادة مسؤولون حكوميون , ولم تعلن أي جهة مسؤوليتها , غير أن السلطات أشارت بأصابع الاتهام إلى حركة الشباب الاسلامية المتطرفة المرتبطة بتنظيم القاعدة والتي غالبا ما تشن هجومات واعتداءات انتحارية في مقديشو وضواحيها .\nوأضاف البيان \" قام أقرباء 111 قتيلا بدفنهم , في حين دفنت الحكومة المحلية في مقديشو الآخرين .\nسيعلن حداد وطني وترفع صلوات عن نفس الضحايا في الأيام المقبلة \" .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "أفغانستان . . 13 قتيلا في انفجار سيارة ملغومة Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى أفغانستان . . 13 قتيلا في انفجار سيارة ملغومة قال مسؤولون إن 13 شخصا بينهم جنود ومدنيون قتلوا وأصيب 18 في انفجار سيارة ملغومة بإقليم هلمند في جنوب أفغانستان الأحد .\nوأكد عمر زواك المتحدث باسم حاكم هلمند أن الهجوم وقع في سوق بمنطقة نوا وسط الإقليم الذي شهد قتالا ضاريا في الأسابيع القليلة الماضية إذ تقاتل القوات الحكومية متشددي حركة طالبان من أجل السيطرة على المنطقة .\nوقالت القوات الأفغانية إنها استعادت السيطرة على منطقة نوا في تموز / يوليو لكن القتال استمر فيها منذ ذلك الحين .\nولم تعلن أي جهة مسؤوليتها عن الانفجار , ولم يصدر تعليق عن طالبان التي تشن هجمات انتحارية في هلمند .\nوأفاد مستشفى في لشكركاه تديره جماعة الإغاثة الإيطالية ( إيمرجنسي ) بأنه استقبل 19 مصابا فيما قال مستشفى بوست إنه استقبل 10 مصابين .\nويأتي الهجوم بعد أيام من تفجير انتحاري في لشكركاه أسفر عن مقتل سبعة أشخاص على الأقل وإصابة 40 .\nالمصدر : وكالات آخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "القوات العراقية تشن هجوما عنيفا لاستعادة مدن في قضاء الحويجة - فرانس 24 الأخبار الدولية على مدار الساعة اختر المحتوى : تشاهدون اليوم إعادة أحدث البرامج حدث اليوم الولايات المتحدة - دونالد ترامب : عام في البيت الأبيض الأسبوع الاقتصادي الولايات المتحدة : ما هي الحصيلة الاقتصادية لترامب بعد عام على وصوله إلى البيت الأبيض ? الأسبوع الاقتصادي المغرب . . أي آثار اقتصادية لمرونة سعر صرف الدرهم ? ريبورتاج \" التنين الأصفر \" يعصف بصحراء الصين ويتسبب في تهجير سكانها وقفة مع الحدث ماكرون لجنوده : \" لا تخافوا \" ضيف اليوم جهاز المخابرات في مصر . . ما وراء إقالة اللواء خالد فوزي ? قراءة في الصحافة العالمية هل تشن تركيا فعلا الحرب على أكراد سوريا ? ريبورتاج جدل طبي في فرنسا حول الآثار الجانبية لدواء \" لايار \" للوقاية من الملاريا قراءة في صحف الخليج \" تجنيد المرأة \" يثير جدلا واسعا في الكويت القوات العراقية تشن هجوما عنيفا لاستعادة مدن في قضاء الحويجة أ ف ب / أرشيف نص آخر تحديث : 29 / 09 / 2017 تخوض القوات العراقية الجمعة معركة شرسة ضد تنظيم \" الدولة الإسلامية \" في قضاءالحويجة , آخر معاقل التنظيم المتطرف في العراق .\nوتأتي هذه المرحلة من الهجوم بعد أيام من الاستفتاء على استقلال إقليم كردستان الذي تسبب في توتر كبير بين بغداد والسلطات الكردية .\nشنت القوات العراقية الجمعة هجوما واسعا لخرق خطوط دفاع تنظيم \" الدولة الإسلامية \" في قضاء , آخر معقل للتنظيم المتطرف في شمال العراق , بعدما حققت تقدما في اتجاهه .\nوبعدما أصبح محاصرا في كل معاقله في العراق وسوريا المجاورة , تتداعى \" الخلافة \" التي أعلنها عام 2014 أمام الهجمات التي تشن ضده بدعم من الولايات المتحدة أو روسيا .\nوصدر الجمعة بيان عن القائد العام للقوات المشتركة العراقية الفريق أمير يارالله جاء فيه أن \" قوات الجيش وقوات الشرطة الاتحادية والرد السريع وقوات جهاز مكافحة الإرهاب وقوات الحشد الشعبي والحشد العشائري شرعت بعملية واسعة لتحرير مناطق مركز قضاء الحويجة وناحية الرشاد وناحية الرياض وناحية العباسي \" .\nوأضاف أن قوات التدخل السريع بدأت عملياتها ليل الخميس الجمعة بعبور النهر الواقع بشمال الحويجة ثم \" إقامة جسور لتأمين الوحدات المتوجهة إلى العباسي \" على بعد نحو عشرة كيلومترات غرب المدينة .\nوبحسب بيان للحشد الشعبي , فإن تنظيم \" الدولة الإسلامية \" أضرم النيران في بئري نفط جنوب الحويجة لوقف تقدم القوات الحكومية .\nوكان تنظيم \" الدولة الإسلامية \" استولى على الحويجة التي تقع على بعد 230 كلم عن بغداد , في حزيران / يونيو 2014 تزامنا مع سيطرته على الموصل , ثاني مدن العراق التي استعادتها القوات العراقية بدعم من طيران التحالف الدولي بقيادة الولايات المتحدة في تموز / يوليو الماضي .\nوتقع الحويجة البالغ عدد سكانها 70 ألف نسمة في محافظة كركوك الغنية بالنفط والتي تتنازع السيطرة عليها منذ سنوات حكومتا بغداد وإقليم كردستان العراق الذي يحدها شمالا وشرقا .\nوأعلن رئيس الوزراء العراقي حيدر العبادي , القائد العام للقوات المسلحة العراقية , \" انطلاق المرحلة الثانية من عمليات تحرير الحويجة \" .\nالعبادي : \" ماضون في تحرير أرض العراق \" وقال العبادي في بيانه \" كما وعدنا أبناء بلدنا بأننا ماضون بتحرير كل شبر من أرض العراق وسحق عصابات داعش الإرهابية والقضاء عليهم , فإننا على موعد مع نصر جديد لتحرير أبناء هذه المناطق من هؤلاء المجرمين \" .\nالعبادي يعلن انطلاق المرحلة الثانية من معركة تحرير الحويجة وكانت القوات العراقية أطلقت في 21 أيلول / سبتمبر عملياتها العسكرية لاستعادة مدينة الحويجة , بعد أقل من شهر من إعلانها بسط كامل سيطرتها على محافظة نينوى في شمال البلاد , حيث مدينة الموصل وقضاء تلعفر اللذين كانا أبرز معاقل تنظيم \" الدولة الإسلامية \" في العراق .\nوفي حال استعادة القوات العراقية الحويجة , سيقتصر وجود تنظيم \" الدولة الإسلامية \" في البلاد على قضاء القائم على الحدود العراقية السورية حيث يتعرض التنظيم المتطرف في الجهة الثانية من الحدود لهجومين عنيفين , الأول تخوضه قوات النظام السوري والثاني \" قوات سوريا الديمقراطية \" المدعومة من واشنطن .\nهجوم بعد الاستفتاء وتبدأ المرحلة الثانية من بعد أيام من على استقلال إقليم كردستان الذي أثار غضب بغداد , وتسبب بتوتر كبير بينها وبين السلطات الكردية في أربيل .\nوأكد المتحدث باسم التحالف الدولي الكولونيل الأمريكي ريان ديلون أن الاستفتاء حول استقلال كردستان يؤثر على الحرب على تنظيم \" الدولة الإسلامية \" , لأنه يضعف من تركيز المقاتلين الأكراد والعرب على المواجهة مع التنظيم الجهادي .\nوأضاف \" إن التركيز المسلط على تنظيم \" الدولة الإسلامية \" , لم يعد كذلك بنسبة مئة بالمئة \" .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "14 قتيلا بهجوم كاليفورنيا ومقتل مشتبه بهما واعتقال آخر | أخبار سكاي نيوز عربية 14 قتيلا بهجوم كاليفورنيا ومقتل مشتبه بهما واعتقال آخر أعلنت شرطة مدينة سان برناردينو بولاية كاليفورنيا الأميركية مقتل رجل وامرأة مشتبه بهما في ارتكاب عملية إطلاق النار , التي وقعت في المدينة , وأسفرت عن مقتل 14 شخصا وإصابة 17 آخرين , وهو الهجوم الذي ندد به الرئيس الأميركي باراك أوباما .\nوقال قائد شرطة برناردينو جارود بورغوان إن شرطيا أصيب بعد تبادل لإطلاق النار مع المسلحين اللذين كانا يرتديان سترة واقية للرصاص , ويعتقد أنهما كانا يحملان متفجرات , بحسب فرانس برس .\nوأشرا قائد الشرطة في سان برناردينو إلى أن \" رجلا ثالثا شوهد يفر من المكان . . ولا نعلم ما إذا كان ضالعا في الحادث .\nوفي وقت سابق , نقلت شبكة \" سي إن إن \" أنباء عن مقتل أحد المشتبه بهم أثناء مطاردته واعتقال آخر , بينما نقلت وكالة فرانس برس عن الشرطة في سان برناردينو أن واحدا من المشتبه بهم قتل , لكن لم ترد تفاصيل أكثر بشأن ذلك .\nوأكد مراسلنا مقتل أحد المشتبه بهم في حادث إطلاق النار بكاليفورنيا , مشيرا إلى أن شرطيا أصيب بجروح أثناء تبادل لإطلاق النار مع مسلحين .\nوفيما ارتفع عدد القتلى إلى 14 والجرحى إلى 17 في الهجوم المسلح الذي نفذه عدد من المشتبه بهم , قال قائد الشرطة في سان برناردينو إن الدافع وراء إطلاق النار في كاليفورنيا لا يزال غير معروف , بينما ذكر مكتب التحقيقات الفيدرالي يقول إنه لا يعرف إن كان إطلاق النار في سان برناردينو بكاليفورنيا عملا إرهابيا أم لا .\nوأفاد مراسلنا في واشنطن بأن الشرطة شرعت بعملية أمنية واسعة للقبض على المسلحين في حادث إطلاق النار بمدينة بيرناردينو , بينما قامت قوات خاصة بمداهمة أحد المنازل .\nورجحت الشرطة في كاليفورنيا وجود 3 من المشتبه بهم في الهجوم الذي استهدف مؤسسة للخدمات الاجتماعية بسان برناردينو .\nأوباما أطلع على الهجوم وقال البيت الأبيض إنه تم إبلاغ أوباما بخصوص حادثة إطلاق النار في سان برناردينو جنوبي ولاية كاليفورنيا .\nوندد أوباما بالهجوم المسلح وقال إن عمليات إطلاق نار \" لا يوجد مثلها في العالم \" , وقدم تعازيه لعائلات ضحايا إطلاق النار في سان برناردينو .\nوأضاف في تصريح لمحطة \" سي بي أس \" : \" هناك إجراءات بإمكاننا أن نتخذها ليس للقضاء على كل عمليات إطلاق النار , ولكن لتحسين فرص عدم حصولها بمثل هذه الوتيرة \" .\nوقال \" لا يجوز أن نعتبر أبدا أن هذا الأمر هو في السياق الطبيعي للأشياء \" .\nمسألة انتشار السلاح وتسلط حادثة إطلاق النار الضوء على مسألة انتشار السلاح في الولايات المتحدة الأميركية .\nوذكر شهود عيان أن أحد مطلقي الرصاص فر من مسرح الأحداث بسيارة رياضية رباعية الدفع سوداء اللون .\nوكانت معلومات أولية أفادت بأن شخصا واحدا على الأقل أطلق النار داخل مؤسسة للخدمات الاجتماعية في مدينة سان برناردينو , وأن الشرطة تبحث عن منفذي عملية إطلاق النار .\nوقالت إدارة شرطة سان برناردينو في حسابها على تويتر إنها تأكدت من وجود مشتبه واحد محتمل إلى 3 مشتبه بهم والعديد من الضحايا في إطلاق الرصاص .\nوقالت متحدثة باسم الشرطة لصحيفة لوس انجلوس تايمز إن المشتبه بهم كانوا مدججين بالسلاح وربما يرتدون واقيا من الرصاص .\nونشرت محطات التلفزيون الأميركية صورا لعشرات الأشخاص وهم يخرجون بسرعة من مبنى طوقته الشرطة .\nوبمجرد انتشار الأخبار عن الحادثة , ثار جدل حول في الولايات المتحدة , خصوصا وأن الحوادث المشابهة تنتشر ويذهب ضحيتها كثيرون .\nكما تأتي وسط انتشار دراسات تشير إلى أن ضحايا القتل في أميركا يفوق كثيرا .\nويأتي الحادث بعد أيام من قيام مسلح بقتل 3 أشخاص من بينهم شرطي وإصابة عدد آخر في عيادة طبية في كولورادو غربي الولايات المتحدة , وسبقها حادثتا وتشارلستون .",
    "17 قتيلا في اشتباكات بين \" داعش \" و \" الحشد \" بالموصل 17 قتيلا في اشتباكات بين \" داعش \" و \" الحشد \" بالموصل روسيا | نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية في كل القنوات إقرأ أيضا 2017 - 02 - 13 بغداد - الخليج أونلاين الخط ق تل 4 من قوات الحشد الشعبي ( مليشيات شيعية موالية للحكومة العراقية ) , و 13 من مسلحي تنظيم الدولة بينهم انتحاريان , بهجمات واشتباكات شنها التنظيم على مواقع \" الحشد \" قرب قضاء تلعفر , غربي الموصل ( شمالي العراق ) .\nوقال سعد هادي , الضابط برتبة نقيب بشرطة تلعفر , في تصريح ل - \" الأناضول \" : إن \" داعش شن هجوما عنيفا وكبيرا على قواطع ( وحدات ) كتائب حزب الله وحشد تلعفر وشرطة طوارئ تلعفر في قرية الشرائع وقرى غربي تلعفر , في وقت متأخر مساء الأحد \" .\nوأضاف هادي أن \" 13 من داعش بينهم انتحاريان يقودان سيارتين مفخختين و 4 من الحشد الشعبي ق تلوا جراء الهجوم \" .\nوأوضح المصدر أن \" تنظيم داعش استخدم في الهجوم سيارات مفخخة يقودها انتحاريون , وقذائف هاون ودبابتين روسيتي الصنع ومدفعين و 12 سيارة بيك آب تحمل مسلحين \" .\nغارات تستهدف \" داعش \" من جهة أخرى , قالت مصادر عراقية إن غارات جوية استهدفت معاقل تنظيم الدولة في الموصل ومحافظة الأنبار غربي البلاد .\nوذكرت قيادة القوة الجوية العراقية , في بيان لها , أن \" طائراتها المقاتلة نفذت عدة ضربات جوية ناجحة استندت إلى معلومات استخباراتية \" .\nوأضافت : \" تمكنت المقاتلات من تدمير مخازن تحتوي على مواد متفجرة , ومعمل لتصنيع الصواريخ بمنطقة الكرابلة التابعة لقضاء القائم , على ب عد نحو 380 كيلومترا غربي الرمادي , عاصمة الأنبار \" .\nوقال العميد يحيى رسول , المتحدث الرسمي باسم قيادة العمليات المشتركة , في تصريح للتلفاز الرسمي : إن \" القصف الجوي استهدف أيضا اجتماعا لعناصر داعش , من بينهم انتحاريون , في منطقة الزلة بقضاء القائم , وأسفرت عن مقتل عدد منهم \" .\nقصف ملعب بالموصل وفي الموصل , قال مظفر الشيخ , النقيب في قوات جهاز الشرطة المحلية , ل - \" الأناضول \" : إن \" طائرات حربية لم ت عرف هويتها إلى غاية الآن , من المرجح أن تكون تابعة للتحالف الدولي , شن ت 3 ضربات جوية على موقع ملعب نادي الموصل قرب منطقة باب سنجار , غربي الموصل في النصف الذي يسيطر عليه داعش \" .\nوأوضح الشيخ , أن \" الملعب اتخذته عناصر داعش مركزا لتدريب القناصين ورفع اللياقة البدنية لعناصره المقاتلين وتخزين السلاح والعتاد وضم الآليات القتالية المتطورة أسفل مدرجاته \" .\nوبي ن أن \" الغارات التي استهدفت الملعب , أسفرت عن تدمير أجزاء واسعة منه وقتل نحو 3 مسلحين مسؤولين عن حماية هذا المقر \" .\nقصف جامعة من جهته , كشف ضابط في قوات جهاز مكافحة الإرهاب عن مقتل طالب جامعي وإصابة 4 آخرين بجراح إثر هجوم شنه التنظيم على مقر جامعة الموصل في الجانب الأيسر للمدينة .\nوقال العميد يونس مقدام الحارثي , مسؤول وحدة المتابعة العسكرية في جهاز مكافحة الإرهاب ل - \" الأناضول \" : إن \" طائرة مسي رة ألقت صاروخا على بوابة رئاسة جامعة الموصل شمالي المدينة \" .\nوأضاف : \" أسفر الحادث عن مقتل طالب وإصابة 4 آخرين كانوا يقومون بأعمال تنظيف وصيانة في الموقع ; من أجل إعادته إلى الخدمة في أسرع وقت ممكن \" .\nومنذ 17 أكتوبر / تشرين الأول الماضي , تشن القوات العراقية هجوما لاستعادة الموصل من تنظيم الدولة , يشارك فيه ائتلاف يسانده التحالف الدولي بقيادة الولايات المتحدة .\nوكان العراق قد أعلن في 24 يناير / كانون الثاني الماضي , استعادة النصف الشرقي من المدينة كاملا , وتستعد قواته لبدء مرحلة جديدة لاستعادة النصف الغربي من المدينة .\nالمواضيع مواضيع ذات صلة إقرأ أيضا alkhaleejonline article1486964199860501300 17 قتيلا في اشتباكات بين \" داعش \" و \" الحشد \" بالموصل ar الخط",
    "اكدت وزارة الداخلية الافغانية انتهاء الهجوم على فندق انتركونتينتال الفخم في كابول صباح الاحد بعد مقاومة استمرت 12 ساعة من قبل المجموعة المسلحة التي اقتحمته مساء السبت وهي تطلق النار على النزلاء والطاقم .\nبعد اسبوع من التوتر في السجون الفرنسية تباطأت حركة احتجاج يقوم بها الحراس السبت لكنها يمكن ان تتصاعد مجددا مع احتمال رفض نقابتين لاتفاق عرضته الحكومة .\nبعد اسبوع من التوتر في السجون الفرنسية تباطأت حركة احتجاج يقوم بها الحراس السبت لكنها يمكن ان تتصاعد مجددا مع احتمال رفض نقابتين لاتفاق عرضته الحكومة .\nدعا وزير الخارجية البريطاني بوريس جونسون الاحد بريطانيا الى استقبال الرئيس الاميركي دونالد ترامب قائلا ان معارضة هذه الزيارة يمكن ان تضر بالمصلحة الوطنية .\nدعا وزير الخارجية البريطاني بوريس جونسون الاحد بريطانيا الى استقبال الرئيس الاميركي دونالد ترامب قائلا ان معارضة هذه الزيارة يمكن ان تضر بالمصلحة الوطنية .\nاحتشد مئات المتظاهرين من اليمين المتطرف في احدى ساحات محطة القطارات المركزية في روتردام السبت احتجاجا على \" التمييز الممارس ضد المواطنين الهولنديين العاديين \" لمصلحة المهاجرين والمسلمين .\nاحتشد مئات المتظاهرين من اليمين المتطرف في احدى ساحات محطة القطارات المركزية في روتردام السبت احتجاجا على \" التمييز الممارس ضد المواطنين الهولنديين العاديين \" لمصلحة المهاجرين والمسلمين .\nهاجم اربعة مسلحين على الاقل , قتل اثنان منهم , فندق انتركونتيننتال بكابول مساء السبت واطلقوا النار على نزلاء الفندق الذي كان تعرض في 2011 لاعتداء دام .\nهاجم اربعة مسلحين على الاقل , قتل اثنان منهم , فندق انتركونتيننتال بكابول مساء السبت واطلقوا النار على نزلاء الفندق الذي كان تعرض في 2011 لاعتداء دام .\nاعلن البيت الابيض انه قد يعاد النظر في مشاركة الرئيس الاميركي دونالد ترامب في منتدى دافوس الاقتصادي جراء الاغلاق الجزئي للادارات الفدرالية الاميركية .\nاعلن البيت الابيض انه قد يعاد النظر في مشاركة الرئيس الاميركي دونالد ترامب في منتدى دافوس الاقتصادي جراء الاغلاق الجزئي للادارات الفدرالية الاميركية .\nفي اليوم الثاني من زيارته البيرو انتقل البابا فرنسيس السبت الى شمال البلاد حيث لقي استقبالا حارا بخلاف الاستقبال البارد الذي لقيه في تشيلي مطلع الاسبوع , وركز على مواساة سكان شمال البيرو الذين لا يزالون يعانون من ظاهرة النينيو الحرارية .\nفي اليوم الثاني من زيارته البيرو انتقل البابا فرنسيس السبت الى شمال البلاد حيث لقي استقبالا حارا بخلاف الاستقبال البارد الذي لقيه في تشيلي مطلع الاسبوع , وركز على مواساة سكان شمال البيرو الذين لا يزالون يعانون من ظاهرة النينيو الحرارية .\nذكرت وكالة الانباء التركية ( دوغان ) ان اربعة صواريخ اطلقت من شمال سوريا سقطت في مدينة حدودية تركية ليل السبت الاحد وادت الى جرح شخص واحد .\nذكرت وكالة الانباء التركية ( دوغان ) ان اربعة صواريخ اطلقت من شمال سوريا سقطت في مدينة حدودية تركية ليل السبت الاحد وادت الى جرح شخص واحد .\nخرجت تظاهرة السبت في جرادة غداة تنظيم الحكومة المغربية اجتماعا تفاوضيا جديدا الجمعة في هذه المدينة الواقعة بشمال شرق البلاد والتي تشهد حراكا اجتماعيا منذ اكثر من ثلاثة اسابيع , بحسب ما افاد مراسلو وكالة فرانس برس .\nخرجت تظاهرة السبت في جرادة غداة تنظيم الحكومة المغربية اجتماعا تفاوضيا جديدا الجمعة في هذه المدينة الواقعة بشمال شرق البلاد والتي تشهد حراكا اجتماعيا منذ اكثر من ثلاثة اسابيع , بحسب ما افاد مراسلو وكالة فرانس برس .\nوصل نائب الرئيس الاميركي مايك بنس مساء السبت الى العاصمة الاردنية عمان , المحطة الثانية في جولته الشرق الاوسطية , آتيا من القاهرة حيث التقى الرئيس المصري عبد الفتاح السيسي .\nوصل نائب الرئيس الاميركي مايك بنس مساء السبت الى العاصمة الاردنية عمان , المحطة الثانية في جولته الشرق الاوسطية , آتيا من القاهرة حيث التقى الرئيس المصري عبد الفتاح السيسي .\nشنت القوات التركية السبت هجوما بريا وجويا استهدف مواقع لوحدات حماية الشعب الكردية في منطقة عفرين في شمال سوريا .\nوقد اعربت واشنطن عن قلقها , في حين دعت موسكو الى ضبط النفس .\nشنت القوات التركية السبت هجوما بريا وجويا استهدف مواقع لوحدات حماية الشعب الكردية في منطقة عفرين في شمال سوريا .\nوقد اعربت واشنطن عن قلقها , في حين دعت موسكو الى ضبط النفس .\nارتفعت حصيلة السوريين الذين قضوا أثناء هروبهم من الحرب في بلدهم الى لبنان المجاور أثناء عاصفة ثلجية , الى 13 على الأقل حسب ما أعلنت منظمة الأمم المتحدة السبت .\nارتفعت حصيلة السوريين الذين قضوا أثناء هروبهم من الحرب في بلدهم الى لبنان المجاور أثناء عاصفة ثلجية , الى 13 على الأقل حسب ما أعلنت منظمة الأمم المتحدة السبت .\nاعلنت بريطانيا السبت ان لدى تركيا المنضوية في حلف شمال الاطلسي \" مصلحة مشروعة \" في ضمان امن حدودها , وذلك بعيد شن انقرة هجوما ضد وحدات حماية الشعب الكردية في شمال سوريا .\nاعلنت بريطانيا السبت ان لدى تركيا المنضوية في حلف شمال الاطلسي \" مصلحة مشروعة \" في ضمان امن حدودها , وذلك بعيد شن انقرة هجوما ضد وحدات حماية الشعب الكردية في شمال سوريا .\nاجرى نائب الرئيس الأميركي مايك بنس السبت في القاهرة محادثات مع الرئيس المصري عبد الفتاح السيسي في بداية جولة في الشرق الاوسط يخيم عليها قرار الرئيس الاميركي دونالد ترامب الاعتراف بالقدس عاصمة لاسرائيل .\nاجرى نائب الرئيس الأميركي مايك بنس السبت في القاهرة محادثات مع الرئيس المصري عبد الفتاح السيسي في بداية جولة في الشرق الاوسط يخيم عليها قرار الرئيس الاميركي دونالد ترامب الاعتراف بالقدس عاصمة لاسرائيل .\nدعت الرياض الأحد الى التوصل الى \" اطار عمل \" بين منظمة الدول المصدرة للنفط ( اوبك ) والدول النفطية خارجها يمتد الى ما بعد نهاية 2018 , تاريخ انتهاء الاتفاق الحالي بين الطرفين الذي ينص على خفض الانتاج .\nدعت الرياض الأحد الى التوصل الى \" اطار عمل \" بين منظمة الدول المصدرة للنفط ( اوبك ) والدول النفطية خارجها يمتد الى ما بعد نهاية 2018 , تاريخ انتهاء الاتفاق الحالي بين الطرفين الذي ينص على خفض الانتاج .\nاتهم الرئيس الأميركي دونالد ترامب السبت خصومه الديموقراطيين بالتسبب بالاغلاق الجزئي للادارات الفدرالية بسبب حسابات سياسية ضيقة , في حين استؤنفت المحادثات في الكونغرس في محاولة للخروج من المأزق .\nاتهم الرئيس الأميركي دونالد ترامب السبت خصومه الديموقراطيين بالتسبب بالاغلاق الجزئي للادارات الفدرالية بسبب حسابات سياسية ضيقة , في حين استؤنفت المحادثات في الكونغرس في محاولة للخروج من المأزق .\nرفعت وكالة التصنيف الائتماني \" ستاندارد اند بورز غلوبال \" درجة الدين السيادي لليونان من \" بي - \" الى \" بي \" بسبب تحسن الوضع الاقتصادي في البلاد بعد ازمة استمرت سنوات , مشيرة الى انها يمكن ان ترفعها مجددا في وقت قريب .\nرفعت وكالة التصنيف الائتماني \" ستاندارد اند بورز غلوبال \" درجة الدين السيادي لليونان من \" بي - \" الى \" بي \" بسبب تحسن الوضع الاقتصادي في البلاد بعد ازمة استمرت سنوات , مشيرة الى انها يمكن ان ترفعها مجددا في وقت قريب .\nاعلنت الحكومة الكندية الجمعة انها قدمت طلب استئناف لقرار الادارة الاميركية فرض رسوم لمكافحة الاغراق وتعويضات على طائرات \" سي - سيريز \" التي تنتجها مجموعة بومباردييه وخشب البناء الذي تستورده الولايات المتحدة .\nاعلنت الحكومة الكندية الجمعة انها قدمت طلب استئناف لقرار الادارة الاميركية فرض رسوم لمكافحة الاغراق وتعويضات على طائرات \" سي - سيريز \" التي تنتجها مجموعة بومباردييه وخشب البناء الذي تستورده الولايات المتحدة .\nمن غرف الفنادق التي تتكيف تلقائيا مع أذواق النزلاء إلى نظارات الواقع الافتراضي المستخدمة ككتيبات للإرشاد السياحي . . . تدخل التقنيات الجديدة بقوة إلى قطاع السياحة الذي يأمل العاملون فيه الإفادة من الفرص الكبيرة التي يوفرها الاطلاع على البيانات الشخصية .\nمن غرف الفنادق التي تتكيف تلقائيا مع أذواق النزلاء إلى نظارات الواقع الافتراضي المستخدمة ككتيبات للإرشاد السياحي . . . تدخل التقنيات الجديدة بقوة إلى قطاع السياحة الذي يأمل العاملون فيه الإفادة من الفرص الكبيرة التي يوفرها الاطلاع على البيانات الشخصية .\nاشاد صندوق النقد الدولي بالسياسة الاقتصادية للسلطات المغربية , لكنه حثها على بذل مزيد من الجهود للحد من بطالة الشباب وتنمية حصة القطاع الخاص من الاقتصاد .\nاشاد صندوق النقد الدولي بالسياسة الاقتصادية للسلطات المغربية , لكنه حثها على بذل مزيد من الجهود للحد من بطالة الشباب وتنمية حصة القطاع الخاص من الاقتصاد .\nدخل الاغلاق الجزئي للادارات الفدرالية الاميركية حيز التنفيذ عند الساعة 00 , 00 ( 05 , 00 ت غ ) من السبت بعد فشل محاولة التوصل الى تسوية حول الميزانية على الرغم من المفاوضات المكثفة بين الجمهوريين والديموقراطيين وتدخل الرئيس دونالد ترامب .\nدخل الاغلاق الجزئي للادارات الفدرالية الاميركية حيز التنفيذ عند الساعة 00 , 00 ( 05 , 00 ت غ ) من السبت بعد فشل محاولة التوصل الى تسوية حول الميزانية على الرغم من المفاوضات المكثفة بين الجمهوريين والديموقراطيين وتدخل الرئيس دونالد ترامب .\nاخفق اتلتيكو مدريد الثاني في الحفاظ على تقدمه على جيرونا وخرج متعادلا معه 1 - 1 السبت في المرحلة العشرين من بطولة اسبانيا لكرة القدم , وسط تقارير تحدثت عن انتقال مهاجمه الفرنسي انطوان غريزمان في الصيف الى برشلونة الذي نفى ذلك .\nاخفق اتلتيكو مدريد الثاني في الحفاظ على تقدمه على جيرونا وخرج متعادلا معه 1 - 1 السبت في المرحلة العشرين من بطولة اسبانيا لكرة القدم , وسط تقارير تحدثت عن انتقال مهاجمه الفرنسي انطوان غريزمان في الصيف الى برشلونة الذي نفى ذلك .\nحقق بوردو المتعثر فوزا ثمينا على ارض نانت 1 - صفر , السبت في المرحلة 22 من الدوري الفرنسي لكرة القدم , منتظرا مدربه الجديد الاوروغوياني غوستافو بوييت .\nحقق بوردو المتعثر فوزا ثمينا على ارض نانت 1 - صفر , السبت في المرحلة 22 من الدوري الفرنسي لكرة القدم , منتظرا مدربه الجديد الاوروغوياني غوستافو بوييت .\nعاد لايبزيغ , وصيف الموسم الماضي , الى مسلسل النكسات بسقوطه على ارض فرايبورغ المتجدد 1 - 2 , وكان باير ليفركوزن أكبر المستفيدين بصعوده من المركز الخامس الى الثاني , السبت في المرحلة التاسعة عشرة من الدوري الالماني لكرة القدم .\nعاد لايبزيغ , وصيف الموسم الماضي , الى مسلسل النكسات بسقوطه على ارض فرايبورغ المتجدد 1 - 2 , وكان باير ليفركوزن أكبر المستفيدين بصعوده من المركز الخامس الى الثاني , السبت في المرحلة التاسعة عشرة من الدوري الالماني لكرة القدم .\nسجل الارجنتيني سيرخيو غويرو \" هاتريك \" قاد فيه فريقه مانشستر سيتي الى الفوز على كريستال بالاس 3 - 1 واعادة الفارق مع غريمه مانشستر يونايتد الثاني الى 12 نقطة بعد فوز الاخير الصعب على على مضيفه بيرنلي 1 - صفر , وعاد تشلسي حامل اللقب الى سكة الانتصارات بفوز كاسح على مضيفه برايتون برباعية نظيفة السبت في المرحلة الرابعة والعشرين من الدوري الانكليزي لكرة القدم .\nسجل الارجنتيني سيرخيو غويرو \" هاتريك \" قاد فيه فريقه مانشستر سيتي الى الفوز على كريستال بالاس 3 - 1 واعادة الفارق مع غريمه مانشستر يونايتد الثاني الى 12 نقطة بعد فوز الاخير الصعب على على مضيفه بيرنلي 1 - صفر , وعاد تشلسي حامل اللقب الى سكة الانتصارات بفوز كاسح على مضيفه برايتون برباعية نظيفة السبت في المرحلة الرابعة والعشرين من الدوري الانكليزي لكرة القدم .\nحسم الاسباني المخضرم كارلوس ساينز ( بيجو ) لقب فئة السيارات في النسخة الاربعين من رالي دكار الصحراوي , بعد 8 سنوات من تتويجه الاول , السبت بعد المرحلة 14 الاخيرة بالقرب من قرطبة في الارجنتين , متقدما على القطري ناصر العطية ( تويوتا ) , فيما توج النمسوي ماتياس فالكنر بلقب الدراجات .\nحسم الاسباني المخضرم كارلوس ساينز ( بيجو ) لقب فئة السيارات في النسخة الاربعين من رالي دكار الصحراوي , بعد 8 سنوات من تتويجه الاول , السبت بعد المرحلة 14 الاخيرة بالقرب من قرطبة في الارجنتين , متقدما على القطري ناصر العطية ( تويوتا ) , فيما توج النمسوي ماتياس فالكنر بلقب الدراجات .\nأحرز الاسباني المخضرم كارلوس ساينز ( بيجو ) لقب فئة السيارات في النسخة الاربعين من رالي دكار الصحراوي , بعد 8 سنوات من تتويجه الاول , السبت بعد المرحلة 14 الاخيرة بالقرب من قرطبة في الارجنتين , متقدما على القطري ناصر العطية ( تويوتا ) .\nأحرز الاسباني المخضرم كارلوس ساينز ( بيجو ) لقب فئة السيارات في النسخة الاربعين من رالي دكار الصحراوي , بعد 8 سنوات من تتويجه الاول , السبت بعد المرحلة 14 الاخيرة بالقرب من قرطبة في الارجنتين , متقدما على القطري ناصر العطية ( تويوتا ) .\nسيغيب المهاجم البرازيلي نيمار , أغلى لاعب في العالم , عن مباراة القمة بين فريقه باريس سان جرمان ومضيفه ليون الاحد في المرحلة 22 من الدوري الفرنسي لكرة القدم , بسبب \" آلام بفخذه الايمن \" بحسب ما ذكر فريقه السبت .\nسيغيب المهاجم البرازيلي نيمار , أغلى لاعب في العالم , عن مباراة القمة بين فريقه باريس سان جرمان ومضيفه ليون الاحد في المرحلة 22 من الدوري الفرنسي لكرة القدم , بسبب \" آلام بفخذه الايمن \" بحسب ما ذكر فريقه السبت .\nاختيار المحرر اخبار مختارة لقاءات ونقاشات فروعنا نبذة عن وكالة فرانس برس وكالة فرانس برس وكالة انباء عالمية توفر تغطية سريعة تتمتع بالدقة , وكاملة بالفيديو والنص والصورة والوسائط المتعددة والرسوم البيانية , للأحداث العالمية : من الحروب والنزاعات الى السياسة , والاقتصاد , والرياضة , والعروض الفنية , وصولا الى التطورات المهمة في مجالات الصحة والعلوم والتكنولوجيا .",
    "وعقب التفجير الأول , قال قائد الشرطة محمد حسين لوكالة رويترز للأنباء \" إن شاحنة مفخخة وراء التفجير , وهناك إصابات لكننا لا نعرف عددها بالضبط لان الموقع ما زال مشتعلا \" . وقال شهود من الموقع لبي بي سي إنهم يعتقدون أن عشرات الأشخاص لقوا مصرعهم . وقال مراسل بي بي سي في الصومال من مكان الحادث , إن فندق سفاري قد انهار , ويعتقد أن هناك أشخاصا لا يزالوا عالقين تحت الأنقاض . ونقلت وكالة فرانس برس عن محيي الدين المقيم في مقديشو قوله : \" هذا أكبر انفجار رأيته على الإطلاق ودمر المنطقة كلها \" . وتخوض حركة الشباب قتالا منذ سنوات لإسقاط الحكومة المركزية في الصومال والسيطرة على مقاليد الحكم في هذا البلد الواقع في القرن الأفريقي . وط ردت الحركة , المتحالفة مع تنظيم القاعدة , من العاصمة مقديشو عام 2011 .\nوفقدت الحركة منذ ذلك الحين الكثير من الأراضي التي كانت تسيطر عليها في السابق بعد الهجوم الذي شنته قوات الحكومة الصومالية وقوات حفظ السلام التابعة للاتحاد الأفريقي . لكن الحركة لا تزال تسيطر على أجزاء كبيرة من الصومال وتشن هجمات منتظمة وتفجيرات في العاصمة مقديشو وبلدات أخرى ضد أهداف عسكرية ومدنية بالإضافة إلى تنفيذها هجمات في كينيا المجاورة .\n( بي بي سي ) - أهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "السبت الأسود في الصومال 231 قتيلا بتفجير مقديشو - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار مقالات مدنيات سياسة منوعات خدمات السبت الأسود في الصومال 231 قتيلا بتفجير مقديشو 16 تشرين الأول 2017 | 00 : 00 16 تشرين الأول 2017 | 00 : 00 صوماليون يبحثون عن ناجين تحت أنقاض مبنى انهار في تفجير الشاحنة المفخخة في مقديشو السبت .\n( أ ب ) ارتفع عدد ضحايا التفجيرين عند تقاطعين مزدحمين في قلب العاصمة الصومالية مقديشو السبت إلى 231 قتيلا , فبات واحدا من أشد الهجمات دموية في البلاد منذ شن متشددون إسلاميون تمردا عام 2007 .\nوأعلن الرئيس الصومالي محمد عبد الله فرماجو الحداد ثلاثة أيام ودعا إلى التبرع بالدم وتقديم مساعدات مالية لضحايا الهجومين .\nوقال في كلمة متلفزة : \" إنه هجوم رهيب شنه عناصر من \" حركة الشباب \" الاسلامية على مدنيين ابرياء , ولم يستهدف مسؤولين حكوميين صوماليين محددين .\nوهذا يدل على درجة العنف لدى هؤلاء العناصر الذين تخلو قلوبهم من الرأفة , حتى يستهدفوا من دون تمييز اشخاصا أبرياء كانوا منصرفين الى الاهتمام بشؤونهم \" .\nوأفادت الشرطة أن شاحنة مفخخة انفجرت السبت أمام فندق عند تقاطع كي 5 الذي تصطف على جوانبه مكاتب حكومية وفنادق ومطاعم وأكشاك مما أدى إلى تدمير مبان ونشوب حرائق في سيارات .\nومشطت الشرطة وعمال الإنقاذ أنقاض المباني المدمرة الأحد وعثروا على عشرات الجثث ليل السبت - الاحد ومعظمها تفحم إلى درجة تحول دون التعرف إليها .\nوهرع المئات إلى التقاطع بحثا عن أفراد عائلاتهم المفقودين وأقفلت الشرطة المنطقة بالمتاريس لأسباب أمنية .\nولم يصدر إعلان بالمسؤولية , إلا أن \" حركة الشباب \" المتحالفة مع تنظيم \" القاعدة \" كثيرا ما تشن هجمات في العاصمة وفي أماكن أخرى من البلاد .\nوأصدرت وزارة الخارجية القطرية بيانا جاء فيه أن القائم بالاعمال القطري لدى الصومال أصيب بجروح في التفجير .\nوأوضحت ان مبنى سفارتها في العاصمة الصومالية تعرض \" لاضرار جسيمة \" جراء التفجير .\nوأضافت ان العاملين في السفارة لم يتعرضوا لاصابات باستثناء القائم بالاعمال الذي تعرض \" لاصابة طفيفة \" , مشيرة الى انها تواصلت مع السلطات الصومالية \" لاتخاذ كل الاجراءات اللازمة لتأمين سلامة اعضاء السفارة \" .\nواعلن الاتحاد الوطني للصحافيين الصوماليين ان المصور المستقل علي نور سياد قتل في الانفجار , وان أربعة صحافيين آخرين أصيبوا ونددت بالتفجير وزارة الخارجية المصرية وجامعة الدول العربية .\nوطردت قوات الاتحاد الافريقي والقوات الصومالية متمردي \" حركة الشباب \" من مقديشو في آب 2011 , ثم بدأوا يخسرون معاقلهم الواحد تلو الآخر .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار هجوم عنيف على روسيا بمجلس الأمن و \" الكابوس \" في حلب يتواصل دي ميستورا يناشد أمريكا وروسيا بإنقاذ الهدنة في سوريا , داعيا مجلس الأمن إلى ضمان وقف الأعمال القتالية على الأقل ل - 48 ساعة أسبوعيا .\nوالدول الغربية تتهم روسيا بتصعيد التوتر , فيما يدعو بان كي مون \" لوضع حد للكابوس \" بسوريا .\nقال مبعوث الأمم المتحدة إلى سوريا ستافان دي ميستورا في مجلس الأمن اليوم الأحد ( 25 سبتمبر / ايلول 2016 ) إنه ما زالت أمام الولايات المتحدة وروسيا \" نافذة فرص محدودة \" لإنقاذ اتفاق وقف إطلاق النار الذي انهار مؤخرا في سوريا , محذرا من أن الثقة في نيتهما فيما يتعلق بحل الأزمة قد \" انكسرت بشكل خطير \" .\nوأضاف : \" أريد أن أصدق , لأنني ما زلت مسؤولا أمميا ساذجا , أنهما يعنيان فعلا ما يقولان وأنهما يرغبان في العمل بالفعل \" .\nوتابع قائلا : \" أنا أتساءل وأحثهما بالفعل بذل قصارى جهدهما لرؤية ما إذا كان بإمكانهما إنقاذ اتفاقهما والقيام بذلك فى اللحظة الأخيرة \" .\nودعا دي ميستورا مجلس الأمن إلى ضمان وقف الأعمال القتالية ضد المدنيين وإلى توقفات إنسانية لأعمال القتال لمدة 48 ساعة أسبوعيا وتنفيذ عمليات إجلاء طبي , مشيرا إلى وتيرة وكثافة الهجمات غير المسبوقة على شرقي حلب .\nدي ميستورا طالب بهدنة 48 ساعة أسبوعيا .\nمن جهته , دعا الأمين العام للأمم المتحدة بان كي مون الدول الكبرى إلى \" بذل جهد أكبر لوضع حد للكابوس \" في سوريا .\nوتساءل بان أمام الصحافيين فيما كان مجلس الأمن الدولي يعقد اجتماعا طارئا لمناقشة التصعيد في حلب \" إلى متى سيسمح جميع من لهم تأثير ( في النزاع السوري ) باستمرار هذه الوحشية ? \" .\nودعا الدول ال - 15 الاعضاء في المجلس الى \" التحرك بعزم \" .\nوندد بان باستخدام قنابل قوية جدا تستطيع تدمير ملاجىء او مستشفيات اقيمت تحت مبان في حلب , مذكرا بأن \" القوانين الدولية واضحة والاستخدام المنهجي ومن دون تمييز لأسلحة في مناطق مكتظة هو جريمة حرب \" .\nواعتبر أنه باستخدام هذه القنابل البالغة القوة , \" فإن العنف بلغ درجات جديدة من الهمجية \" في حلب .\nفيما تستمر معاناة المدنيين في حلب . . . ينظر العالم دون أن يحرك ساكنا !\nأما الدول الكبرى وخاصة منها الولايات المتحدة وبريطانيا وفرنسا فقد ألقت باللائمة على روسيا في التصعيد الأخير للعمليات القتالية لاسيما في مدينة حلب شمالي البلاد .\nوقالت المندوبة الأمريكية لدى الأمم المتحدة , سامانثا باور , \" بدلا من السعي إلى تحقيق السلام تشن روسيا و ( الرئيس السوري بشار ) الأسد حربا \" , مضيفة \" حتى في الوقت الحالي , سنواصل البحث عن أية وسيلة ممكنة لاستعادة وقف القتال , لكن بالمنطق : وقف الأعمال العدائية من جانب واحد لا يمكنه التماسك \" .\nمختارات وقال ماثيو رايكروفت , مندوب بريطانيا لدى الأمم المتحدة \" إنها تصرفات روسيا هي التي أطالت أمد الصراع , ومددت المعاناة , يجب علينا الآن أن نقرر ما يمكننا القيام به لفرض وقف فوري لقصف حلب وغيرها من المناطق المدنية في سوريا \" .\nفيما قال فرانسوا ديلاتر , المندوب الفرنسي لدى الأمم المتحدة \" هل تعتقد روسيا أن بإمكانها إيجاد الثقة والمصداقية مع شركائها من خلال التفاوض على وقف الأعمال العدائية من جهة , ودعم النظام , الذي يقصف حلب , من الجهة الأخرى ? \" في غضون ذلك , تتواصل الأعمال القتالية في حلب , حيث أوقع القصف على المدينة خلال الأيام الثلاثة الماضية 124 قتيلا على الأقل , بينهم 25 الأحد , بحسب آخر حصيلة للمرصد السوري لحقوق الانسان .\nومن هؤلاء 19 طفلا على الأقل قتلوا تحت انقاض منازلهم التي دمرها القصف الجوي , حسب المصدر ذاته .\nفيما قالت مصادر في مديرية صحة حلب الحرة التابعة للمعارضة السورية لوكالة الأنباء الألمانية ( د . ب . أ ) إن أكثر من 90 شخصا قتلوا اليوم الأحد جراء حوالي مئة غارة شنتها الطائرات الحربية والمروحية الروسية والسورية .\nش . ع / أ . ح ( د . ب . أ , أ . ف . ب , رويترز ) حلب وأخواتها في الحصار . . كابوس سوريا الإنساني !\nالأطفال . . . الحلقة الأضعف في بؤرة الاهتمام العالمي تقع حلب .\nفالمدينة الم قسمة أضحت رمزا لفظاعات الحرب .\nوفي القسم الشرقي , الذي يحاصره النظام السوري , هناك نقص في كل شيء : الماء , الطعام , المسكن , العلاج الصحي .\nيعيش في ظل هذه الظروف المأساوية حوالي 100 ألف طفل .\nحلب وأخواتها في الحصار . . كابوس سوريا الإنساني !\nالحصار كسلاح في الحرب إلى جانب حلب هناك 18 مدينة ( كمدينة مضايا في الصورة ) وهي منطقة مقطوعة كليا عن العالم الخارجي .\nوحسب بيانات الأمم المتحدة يقطن في هذه المدن والمناطق المحاصرة ما يقارب 600 ألف مواطن .\nيشترك كل أطراف النزاع في استخدام الحصار كسلاح في الحرب .\nإدخال المواد الإغاثية الإنسانية إلى بعض المناطق يتطلب موافقة الحكومة السورية , وكثيرا ما ترفض منح التراخيص لذلك مرة تلو الأخرى .\nحلب وأخواتها في الحصار . . كابوس سوريا الإنساني !\nداريا . . . مدينة مقاومة كانت داريا من أولى المدن المنتفضة ضد النظام السوري في عام 2011 .\nوقام النظام بفرض الحصار عليها ما يقارب أربع سنوات وترك قاطنيها يتضورون جوعا .\nفي آب / أغسطس الماضي سل م مناهضو الأسد المدينة , ورحلوا إلى مناطق المعارضة في إدلب ( في الصورة ) .\nحلب وأخواتها في الحصار . . كابوس سوريا الإنساني !\nالمشافي هي الأخرى عليلة ليس بوسع المشافي في سوريا بعد الآن تقديم الخدمات الطبية للمرضى .\n\" قد لاتوجد ضمادات وأدوية مما يجعل القيام بعملية استئصال الزائدة الدودية أو عملية ولادة قيصرية أمرا شبه مستحيل \" , كما يشتكي رئيس \" منظمة أطباء بلا حدود في ألمانيا \" , فولكر فيسترباركي .\nحلب وأخواتها في الحصار . . كابوس سوريا الإنساني !\nالموت في كل مكان يقول رئيس \" منظمة أطباء بلا حدود في ألمانيا \" , فولكر فيسترباركي إنه خلال خمسة أشهر الماضية تدمرت المشافي الثمانية في الجزء الشرقي المحاصر من مدينة حلب أو تعرضت لأضرار .\nالقلة القليلة الباقية من الأطباء السوريين يخاطرون بحياتهم لعلاج المرضى .\n\" ليس الأمان موجودا في أي مكان \" - يضيف فيسترباركي .\nحلب وأخواتها في الحصار . . كابوس سوريا الإنساني !\nأطلال مدينة م قسمة الوضع جد مأساوي في القسم الشرقي من مدينة حلب , المحاصر من قبل النظام السوري وحلفائه .\nيعيش هناك حوالي 300 ألف شخص .\nوقد دمر القصف اليومي لطائرات النظام السوري والطائرات الروسية آلاف المنازل .\nفي الأسبوع الماضي وحده لقي أكثر من مائة إنسان مصرعهم نتيجة هذا القصف .\nحلب وأخواتها في الحصار . . كابوس سوريا الإنساني !\nنقص في كل شيء هناك نقص في ماء الشرب والطعام والكهرباء في حلب .\nوهذا ينطبق أيضا على الجزء الغربي من المدينة , الذي يسيطر عليه النظام .\nغير أن معاناة السكان هناك لا يمكن نقلها للعالم الخارجي , حيث لا يسمح النظام بدخول الصحفيين إليها .\nحلب وأخواتها في الحصار . . كابوس سوريا الإنساني !\nشوارع برائحة الموت يندر أن يخرج النلاس إلى شوارع وأسواق حلب , خوفا من القصف الجوي , يقول أحد مراسلي الإذاعة المحلية , \" راديو حارة \" .\nأغلب المحالات التجارية مغلقة ولم تعد هناك حياة طبيعية .\nالحاضرة المليونية أضحت واحدة من أخطر مدن العالم .\nحلب وأخواتها في الحصار . . كابوس سوريا الإنساني !\nبين السجن الصغير والسجن الكبير بالرغم من أن الهدنة تمنح للناس متنفسا لبعض الوقت وتخفف من معاناتهم قليلا , إلا أن سكان المدن المحاصرة يستمرون في العيش مقطوعين عن العالم الخارجي وعن المساعدات الإنسانية .\nووصف الأب الفرنسيسكاني , فراس لطفي , الذي يوزع الماء والطعام , الوضع هناك قائلا : \" هنا يعيش الناس وكأنهم في سجن كبير \" .\nالكاتب : نينا نيبرغل / خ . س مختارات تاريخ 25 . 09 . 2016 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2QZqO مواضيع ذات صلة تاريخ 25 . 09 . 2016 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , طباعة الرابط http : / / p . dw . com / p / 2QZqO ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "المرصد السوري : غارات التحالف قتلت مدنيين أكثر من هجمات روسيا والقوات الحكومية الشهر الماضي - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح المرصد السوري : غارات التحالف قتلت مدنيين أكثر من هجمات روسيا والقوات الحكومية الشهر الماضي يقول المرصد السوري إن التقارير التي جمعها ت ظهر مقتل 290 مدنيا جراء قصف التحالف بقيادة الولايات المتحدة يقول ناشطون إن غارات التحالف بقيادة الولايات المتحدة قتلت عددا من المدنيين في سوريا هذا الشهر أكثر ممن ق تلوا في الغارات التي شنتها روسيا والحكومة السورية .\nويقول المرصد السوري لحقوق الإنسان إن التقارير التي جمعها ت ظهر مقتل 290 مدنيا , بينهم 46 طفلا جراء قصف التحالف بقيادة الولايات المتحدة هذا الشهر مقابل 151 مدنيا بينهم 40 طفلا في الضربات الجوية الروسية والسورية في الشهر نفسه .\nوقد زاد عدد الضحايا المدنيين مع تصاعد دعم التحالف للقوات التي تقاتل لطرد مسلحي تنظيم الدولة الإسلامية من معقلهم في مدينة الرقة .\nويقول المرصد إنه وثق مقتل ما مجموعه 2282 شخصا خلال شهر حزيران / يونيو , وكان عدد الضحايا المدنيين بينهم 692 مدنيا , بينهم 134 طفلا دون سن الثامنة عشر و 83 امرأة .\nويضيف المرصد في تقريره أن 8 أشخاص بينهم طفل قد قتلوا جراء إطلاق نار من حرس الحدود التركي والأردني .\nتشن طائرات التحالف الدولي بقيادة الولايات المتحدة غارات على مواقع تنظيم الدولة الإسلامية في سوريا كما قتل 12 بينهم 5 أطفال في \" استهدافات وسقوط قذائف أطلقتها فصائل إسلامية ومقاتلة \" , و 9 أشخاص بينهم امرأة على أيدي مسلحي قوات سوريا الديمقراطية , و 16 شخصا آخر بينهم 3 أطفال في تفجيرات سيارات مفخخة , بحسب التقرير ذاته .\nويشير التقرير إلى مقتل 79 شخصا بينهم 19 طفلا وثلاث نساء في انفجار ألغام في مناطق مختلفة من سوريا .\nويضيف أن تنظيم الدولة الإسلامية أعدم 31 شخصا هذا الشهر , كما قتل 27 مدنيا بينهم طفلان وامرأتان في قذائف أطلقها أو بنيران مسلحيه .\nويقول المرصد إنه وثق مقتل 48 طفلا وامرأة من عوائل مسلحي تنظيم الدولة الإسلامية في قصف التحالف الدولي على مدينة الميادين بريف دير الزور الشرقي .\nوأجمل المرصد عديد قتلى مسلحي الفصائل الإسلامية وفصائل المعارضة المقاتلة الأخرى ومن بينها قوات سوريا الديمقراطية ب - 491 شخصا , وعديد قتلى القوات الحكومية السورية ب - 205 أشخاص .\nوأشار تقرير المرصد إلى سقوط 224 قتيلا من عناصر اللجان الشعبية وقوات الدفاع الشعبي ومسلحين آخرين موالين للنظام في سوريا , فضلا 89 من المسلحين الموالين للنظام أيضا من جنسيات أخرى و 32 من مسلحي حزب الله اللبناني .\nوأجمل التقرير أيضا عديد قتلى مسلحي تنظيم الدولة الإسلامية وجبهة النصرة وفصائل إسلامية مقاتلة أخرى من جنسيات غير سورية ب - 479 شخصا .\nوقد قتل أكثر من 300 ألف سوري منذ بدء الصراع في سوريا عام 2011 , كما , ونزح 6 . 3 مليون شخص بعيدا عن ديارهم داخل البلاد , بحسب احصاءات الأمم المتحدة .\nمواضيع ذات صلة المزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "إسلام وإسلام / / إسلام وإسلام قطع الرئيس الأميركي دونالد ترامب في إستراتيجية الأمن القومي الجديدة , كل صلة مع المصطلحات الدلالية لجميع أسلافه بالإشارة إلى الجماعات الإسلامية المسلحة على أنهم \" جهاديون إرهابيون \" .\nالولايات المتحدة , التي تأسست على أيدي طائفة كانت مضطهدة في أوروبا , \" البوريتانيون \" , اعتبرت نفسها دائما \" بلد الحرية الدينية \" , بيد أنها وجدت نفسها خلال السنوات العشر الأخيرة وجها لوجه أمام تناقضاتها الخاصة .\nوصف الرئيس جورج بوش الابن الحرب ضد القاعدة , التي ي عتقد أنها نفذت هجمات 11 أيلول باسم الإسلام , بأنها \" حملة صليبية \" , ما أشاع اعتقادا أن الولايات المتحدة تشن \" حرب الحضارات \" , كما لم تتوقف هوليوود عن الإشارة دائما إلى مقولة : \" إذا لم يكن جميع المسلمين إرهابيين , فإن كل الإرهابيين مسلمون \" . . إلخ .\nاندلع في عام 2006 , جدل عنيف بعد الكشف عن وثائق من داخل مكتب التحقيقات الفدرالي تقدم الإسلام كأساس أيديولوجي للإرهاب , ما دفع الكثير من الأميركيين إلى التنديد بالخلط بين الدين , الذي تكفل وثيقة الحقوق ممارسته بحرية , وبين الجريمة .\nوفي أعقاب حملة أطلقها سلام المرياتي , وهو زعيم أميركي علمنا لاحقا بأنه من جماعة الإخوان المسلمين ويعمل لمصلحة هيلاري كلينتون , قامت إدارة الرئيس بوش الابن بمنع أي إشارة تقرن الإسلام بالإرهاب .\nوفي عام 2008 , نشر مدير المخابرات الوطنية مذكرة دلالية تتعلق بالكلمات المسموح استخدامها , وتلك المحظورة من التداول , وبموجب ذلك لم يعد بوسع الوثائق الرسمية القول إن أسامة بن لادن مسلم , أو إن الإرهابيين يمارسون الجهاد .\nوهكذا م نع بلد أول تنقيح دستوري , إجراء أي بحث حول كيفية قيام أنصار الإسلام السياسي في الولايات المتحدة وحلفائها , بالتلاعب بالدلالات اللغوية المتعلقة بغزوات النبي محمد .\nومع ذلك , ظل البنتاغون يهاجم على التوالي فقط الدول ذات الأغلبية السكانية من المسلمين , فإذا لم يكن ذلك عداء واضحا للمسلمين , فهو على الأقل يشبهه .\nلكن الجدل ازداد في تموز الماضي حين حاول بعض البرلمانيين أن يدرجوا في قانون البرمجة العسكرية تمويل الدراسات المتعلقة باستخدام العقائد الدينية الإسلامية لتبرير الإرهاب , ورفض مشروع القانون بفرق بسيط من الأصوات .\nجدير بالذكر أن كلمة \" الإسلام \" تستخدم منذ القرن السابع الميلادي في الغرب باعتباره دينا يتم التلاعب به لأهداف سياسية , وإن حقيقة أن النبي محمد ( ص ) كان قائدا وحاكما , قد تم استخدامها دائما لتبرير الإجراءات والسياسات العسكرية , وفي الواقع , لم يأت الإخوان المسلمين بأي شيء جديد , لقد ارتكزوا في أيديولوجيتهم على إرث ثقيل .\nكان ينبغي على المسلمين في الظروف الطبيعية أن يبحثوا في تاريخهم عن المعايير التي تسمح بالتمييز بين الدين والسياسة , ولكن في هذه الفترة من الحرب المعممة في الشرق الأوسط , يبدو الأمر ضربا من المستحيل .\nمن خلال إعادة فتح هذا الجدل على مصراعيه , يأمل الرئيس ترامب طي الصفحة التي تعاونت فيها بلاده مع الجرائم التي ارتكبها الإخوان المسلمون والجماعات الفرعية الجهادية التابعة لهم .\nلكنه , على الرغم من وجود العديد من الباحثين المسلمين الأميركيين , وبالنظر إلى الإسلاموفوبيا المتجذرة في الولايات المتحدة , فإن إجراءاته تنطوي على مخاطر سوء تفسير هذا الموضوع , والتسبب في اندلاع حرب حضارات فعلية .",
    "Search CNN Arabic Navigation عناوين الأخبار مصدر ل-CNN : جندي أفغاني يقتل 3 جنود أمريكيين في آتشين مصدر ل-CNN : جندي أفغاني يقتل 3 جنود أمريكيين الأحد , 11 يونيو / حزيران 2017 ; 03 : 18 ( GMT + 0400 ) .\nأتلانتا , الولايات المتحدة الأمريكية ( CNN ) - - أعلنت وزارة الدفاع الأمريكية ( البنتاغون ) , السبت , مقتل 3 جنود أمريكيين وإصابة جندي آخر في شرق أفغانستان , مضيفة أن التحقيقات ما زالت جارية لمعرفة تفاصيل الحادث .\nوقال مصدر أمريكي مسؤول , ل-CNN , إن الجنود الأمريكيين لقوا مصرعهم إثر إطلاق نار من أحد عناصر قوات الأمن الأفغانية التي تعمل مع قوات حلف شمال الأطلسي ( الناتو ) في مقاطعة آتشين بإقليم نانغارهار , حيث تشن القوات حملة منذ حوالي شهر ضد مسلحين تابعين لتنظيم \" داعش \" .\nفي الوقت نفسه , ادعت حركة \" طالبان \" , في بيان , مسؤوليتها عن الهجوم على الجنود الأمريكيين .\nوقالت إن \" مجاهدا من الإمارة الإسلامية التحق بجيش حكومة كابول وهاجم الجنود الأمريكيين في آتشين \" , وأضافت الحركة أن \" الغزاة الأمريكيين يساندون عبيدهم الأفغان \" , في إشارة إلى القوات الحكومية الأفغانية .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network ."
  ],
  "url": [
    "https://www.annahar.com/article/684843-%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D8%B9%D8%AF%D8%AF-%D9%82%D8%AA%D9%84%D9%89-%D8%AA%D9%81%D8%AC%D9%8A%D8%B1%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D9%85%D8%A7%D9%84-%D8%A5%D9%84%D9%89-263",
    "https://www.alhurra.com/a/afghanistan-helmand-attack/387474.html",
    "http://www.france24.com/ar/20170929-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D8%AD%D9%88%D9%8A%D8%AC%D8%A9-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9",
    "https://www.skynewsarabia.com/web/article/796139/14-%D9%82%D8%AA%D9%8A%D9%84%D8%A7-%D8%A8%D9%87%D8%AC%D9%88%D9%85-%D9%83%D8%A7%D9%84%D9%8A%D9%81%D9%88%D8%B1%D9%86%D9%8A%D8%A7-%D9%88%D9%85%D9%82%D8%AA%D9%84-%D9%85%D8%B4%D8%AA%D8%A8%D9%87-%D8%A8%D9%87%D9%85%D8%A7-%D9%88%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%93%D8%AE%D8%B1",
    "http://alkhaleejonline.net/articles/1486964199860501300/17-%D9%82%D8%AA%D9%8A%D9%84%D8%A7-%D9%81%D9%8A-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%88%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84/",
    "https://www.afp.com/ar/news/27/doc-vh2l41",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D8%B9%D8%AF%D8%AF-%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D9%87%D8%AC%D9%88%D9%85%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D9%85%D8%A7%D9%84-%D8%A5%D9%84%D9%89-%D8%A3%D9%83%D8%AB%D8%B1-%D9%85%D9%86-200-%D9%82%D8%AA%D9%8A%D9%84-1034272",
    "https://newspaper.annahar.com/article/684669-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-%D8%A7%D9%84%D8%A3%D8%B3%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D9%85%D8%A7%D9%84-231-%D9%82%D8%AA%D9%8A%D9%84%D8%A7-%D8%A8%D8%AA%D9%81%D8%AC%D9%8A%D8%B1-%D9%85%D9%82%D8%AF%D9%8A%D8%B4%D9%88",
    "http://www.dw.com/ar/%D9%87%D8%AC%D9%88%D9%85-%D8%B9%D9%86%D9%8A%D9%81-%D8%B9%D9%84%D9%89-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A8%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D9%88%D8%A7%D9%84%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D9%81%D9%8A-%D8%AD%D9%84%D8%A8-%D9%8A%D8%AA%D9%88%D8%A7%D8%B5%D9%84/a-35886988",
    "http://www.bbc.com/arabic/middleeast-40468471",
    "https://www.alwatanonline.com/articles/%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%A5%D8%B3%D9%84%D8%A7%D9%85/",
    "https://arabic.cnn.com/world/2017/06/11/afghanistan-us-service-members-killed"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}