{
  "id": "R-217",
  "claim": "قال وزير خارجية الصين وانغ يي يوم الجمعة في اجتماع مع بثينة شعبان مستشارة الرئيس السوري بشار الأسد إن بلاده تأمل أن تبدي سوريا مرونة فيما يتعلق بتعزيز محادثات السلام مضيفا أنها ستساعد في إعادة إعمار سوريا",
  "fact": "true",
  "article": [
    "صحيفة اليوم : بدء المباحثات السداسية لإنهاء البرنامج النووي لكوريا الشمالية الخميس الموافق 28 أغسطس 2003 العدد 11031 تواصل معنا اليابان تسعى لحل شامل للمشكلة بدء المباحثات السداسية لإنهاء البرنامج النووي لكوريا الشمالية رؤساء وفود الدول الست يتعاهدون للوصول لحل الأزمة بدأت صباح أمس المباحثات السداسية حول إنهاء البرنامج النووي لكوريا الشمالية باجتماع وفود الولايات المتحدة وكوريا الجنوبية وروسيا واليابان بدعوة من الصين في قصر الضيافة الرسمي دياويوتاى بغرب بكين .\nويرأس وفد كوريا الشمالية نائب وزير الخارجية كيم يونج إيل .\nوطلب في بداية المباحثات التي تستغرق ثلاثة أيام من الوفود توضيح مواقفهم بشأن المشكلة .\nفيما ترغب الدول الخمس في إقناع بيونج يانج بإنهاء برنامج أسلحتها النووية مقابل ضمانات أمنية وأيضا مساعدات إقتصادية لكوريا الشمالية التي تعيش في عزلة وفقر .\nومن المتوقع ان تطالب كوريا الشمالية خلال المحادثات بمعاهدة عدم إعتداء رسمية مع الولايات المتحدة وتطبيع العلاقات وإنهاء المقاطعة .\nوتتوقع الولايات المتحدة في المقابل وعدا من كوريا الشمالية باستعدادها من حيث المبدأ لإنهاء برنامجها النووي الذي استأنفته .\nوقال رئيس الوفد الصيني وانج يي لوكالة أنباء الصين الرسمية شينخوا ان الصين تأمل في أن تشارك كل الوفود بمواقفها في وضع أساس صلب لاستمرار عملية التفاوض في بكين .\nوقال وانج يي ان المحادثات أوضحت الارادة السياسية للبحث عن وسائل سلمية لحل المشكلة النووية عن طريق الحوار .\nوحتى الصين وهي الحليف التقليدي لجارتها الشيوعية لا تريد رؤية أسلحة نووية في شبه الجزيرة الكورية .\nوقد التقت جميع الوفود لاول مرة في إجتماع غير رسمي في حفل العشاء الذي أقامه نائب وزير الخارجية الصيني وانج يي يوم امس الاول .\nووصف دبلوماسيون يابانيون الاجواء بأنها ودية ولكنهم لم يكشفوا أي شئ عن مضمون المباحثات .\nوذكر دبلوماسيون أن رئيس الوفد الامريكي جيمس كيلي عقد مباحثات ثنائية مع الوفدين الصيني والروسي ومناقشات مع الوفدين الياباني والكوري الجنوبي .\nوكان النزاع قد بدأ منذ عشرة شهور عندما اعترفت كوريا الشمالية للولايات المتحدة بأنها تقوم بتطوير برنامج سرى لانتاج الاسلحة النووية .\nويخالف هذا الاجراء إطار الاتفاق عام 1994 الذي بمقتضاه تقوم الولايات المتحدة بتزويد كوريا الشمالية بالنفط ومفاعلين خفيفين في مقابل إلغاء برنامجها النووي .\nومنذ أكتوبر الماضي طردت كوريا الشمالية مفتشي الوكالة الدولية للطاقة الذرية وأعادت تشغيل مفاعل في يونجبيون وهددت بصنع أسلحة نووية .\nواكدت وزيرة الخارجية اليابانية يوريكو كاواجوتشي امس بان طوكيو ترغب في حل سلمي وشامل لازمة كوريا الشمالية النووية لكنها قالت ان اليابان ستعتبر المحادثات متعددة الاطراف التي انطلقت امس في العاصمة الصينية بكين ناجحة اذا ما اتفقت الاطراف على مواصلة التحاور .\nوقالت في مؤتمر صحفي في طوكيو بعد بدء محادثات بكين نحن نتطلع لحل سلمي وشامل .\nوينظر الى المحادثات بوصفها فاتحة لمفاوضات صعبة وشددت كاواجوتشي على انه حتى لو توصل المتفاوضون الى اتفاق للالتقاء مجددا في وقت وزمان محددين سيكون ذلك مؤشرا على النجاح .\nواعلنت اليابان مرارا انها ترغب في ان تحل بيونج يانج قضية اليابانيين الذين اختطفهم عملاء لكوريا الشمالية كما طالبتها بالتخلي عن برامجها للتسلح النووي والتوقف عن تطوير الصواريخ ذاتية الدفع .",
    "الصين تستعد للمشاركة في إعادة إعمار سوريا بينما روسيا تتنازع مع الغرب | نون بوست القائمة استمارة البحث ابحث الصين تستعد للمشاركة في إعادة إعمار سوريا بينما روسيا تتنازع مع الغرب 22 ديسمبر 2017 مباني مهدمة في الرقة في تشرين الأول / أكتوبر سنة 2017 ترجمة وتحرير : نون بوست كتب : تينغ شي وهنري ماير ودونا أبو نصر وإيليا أرخيبوف أبدت الدول الغربية امتناعها عن المساعدة في إعادة إعمار سوريا بعد حربها الأهلية , وذلك لأنها تعتقد أن الطرف الخاطئ قد انتصر في هذه الحرب .\nوتجدر الإشارة إلى أن كلا من روسيا وإيران قد ساهمتا بشكل كبير في هذا الدمار , ولكن , وكما يبدو ليس بإمكانهما تحمل تكلفة تدخلهما في سوريا التي تبلغ ربع تريليون دولار أمريكي .\nهل تتدخل الصين ? يعتزم نائب مدير جمعية التبادل الصيني العربي , كين يونغ , القيام بزيارته الرابعة إلى سوريا نهاية هذه السنة , حيث يرى أن هناك اهتماما متزايد من قبل الشركات الصينية فيما يتعلق بالاستثمار في سوريا .\nفي هذا الصدد , قال كين يونغ : \" نتلقى طلبات هاتفية من طرف هذه الشركات بشكل يومي , حيث يبصرون آفاق استثمارية ضخمة في سوريا , نظرا لأن البلاد بأكملها في حاجة إلى إعادة بناء \" .\nوأردف كين يونغ أن \" الطرف السوري بدوره متحمس إلى هذه الشراكة , وكأن لسان حال المسؤولين السوريين يقول : لا تأتوا غدا , بل تعالوا اليوم \" .\nفي ظل اقتراب الحرب التي دامت ست سنوات ونصف من نهايتها , واستمرار بشار الأسد في منصبه رئيسا لسوريا , تحول صراع النفوذ في سوريا إلى المجال الديبلوماسي .\nوفي الأثناء , تعد عملية إعادة إعمار البلاد , التي من المرجح أن تكلف حوالي 250 مليار دولار حسب تقديرات الأمم المتحدة , عاملا أساسيا في إطار التحركات الدبلوماسية من أجل استعادة الاستقرار في البلاد .\nأكدت الولايات المتحدة وحلفاؤها الأوروبيون ومن دول الخليج , التي دعمت المعارضة السورية , أن الوضع المتأزم في سوريا يعد نتيجة التحالف بين نظام الأسد وروسيا أصحاب النوايا الحسنة أعلن فلاديمير بوتين نجاح العملية العسكرية التي يخوضها الجيش الروسي في سوريا منذ سنتين , من أجل دعم نظام الأسد .\nفي الوقت ذاته , يسعى بوتين إلى كسب التمويل لفائدة البلاد المنكوبة على المستوى الدولي .\nفي مؤتمره الصحفي السنوي الذي أقيم في الرابع عشر من كانون الأول / ديسمبر , أبدى بوتين الكثير من الإحباط والغضب , حيث أفاد أن سوريا , التي تسبب الصراع فيها في نشوب أكبر أزمة مهاجرين في أوروبا منذ الحرب العالمية الثانية , ستظل أرض خصبة لتنامي نفوذ الجماعات المتطرفة مثل تنظيم الدولة الإسلامية , ما لم يقع تحسين المستوى المعيشي في البلاد .\nفي هذا الصدد , أكد الرئيس الروسي على أنه \" يتوجب على جميع الأشخاص ذوي النوايا الحسنة حول العالم استيعاب أنه في حال لم تتكاثف الجهود من أجل معالجة المعضلة السورية , ستتفاقم هذه المعضلة وستطالهم آثارها السلبية \" .\nالرئيس الروسي فلاديمير بوتين أكدت الولايات المتحدة وحلفاؤها الأوروبيون ومن دول الخليج , التي دعمت المعارضة السورية , أن الوضع المتأزم في سوريا يعد نتيجة التحالف بين نظام الأسد وروسيا .\nوفي حين بادرت هذه الأطراف بالتخفيف من حدة دعواتها المنادية بتنحي بشار الأسد الفوري من السلطة , لا يزال موقفها ثابتا فيما يتعلق بحقيقة أن بشار الأسد غير قادر على تحقيق الاستقرار في سوريا , فضلا عن أن استمراره في السلطة أمر مؤقت لا غير .\nعلى العموم , تعتبر سياسة إحجام الولايات المتحدة وحلفاؤها عن توفير الموارد المالية اللازمة من أجل إعادة إعمار سوريا , بمثابة ورقة الضغط الوحيدة المتبقية بالنسبة لهم .\nخلافا للعراق الذي كان قادرا على استخراج مليوني برميل من النفط يوميا حتى خلال السنوات العصيبة التي تلت الاحتلال الأمريكي في سنة 2003 , لا تتمتع سوريا بالقدرة على تأمين موارد مالية داخلية من أجل القيام بعملية إعادة إعمار .\nفي سياق متصل , أفاد دبلوماسيون روس أن بلادهم ما فتئت تضغط على حكومات دول الاتحاد الأوروبي من أجل المساعدة على دفع فاتورة إعادة إعمار سوريا .\nفي الأثناء , قابلت حكومة موسكو كل الدعوات المطالبة بتنحي بشار الأسد عن الرئاسة بالرفض , في الوقت الذي لم تبدي فيه حكومة الأسد أي بوادر تحيل إلى استعدادها لتقاسم السلطة في سوريا .\nتسعى تركيا , التي تتعدد نشاطات شركاتها العقارية في المنطقة , للاستثمار في سوري طريق مسدود قامت كل من دول الاتحاد الأوروبي والدول العربية بالإضافة إلى الولايات المتحدة الأمريكية خلال شهر نيسان / أبريل الفارط , بتخصيص مبلغ 9 . 7 بليون دولار من أجل المساعدات الإنسانية وتقديم الدعم في إطار عملية إعادة إعمار سوريا .\nفي المقابل , وفي أيلول / سبتمبر أفاد بوريس جونسون , وزير الدولة للشؤون الخارجية البريطاني , أن التحالف المضاد لبشار الأسد لن يدعم عملية إعادة الإعمار من دون تحقق عملية انتقال سياسي .\nخلال هذا الأسبوع , أقر المشرعون الأمريكيون من كلا الحزبين مشروع قانون تحت مسمى \" قانون لا لمساعدة الأسد \" , بهدف دفع أي مساعدات أمريكية لصالح سوريا باتجاه المناطق خارج نطاق سيطرة النظام .\nوالجدير بالذكر أن معظم المناطق في شمال شرق البلاد ترزح تحت سيطرة القوات الكردية المدعومة من قبل الولايات المتحدة .\nمن جهته , صرح ألكسندر شاملين , رئيس مركز التحاليل حول نزاعات الشرق الأوسط في موسكو , قائلا : \" لقد وصلت الأمور إلى طريق مسدود .\nفي الأثناء , لم يساهم الانتصار العسكري الروسي في سوريا في دفع البلاد إلى إيجاد تسوية سياسية بأي شكل من الأشكال \" .\nفي سياق متصل , أورد فيليب أندري , المختص في شؤون الشرق الأوسط وشمال أفريقيا في رابطة الغرف الألمانية للتجارة والصناعة , أن انعدام الاستقرار السياسي من شأنه أن يثبط عزيمة الشركات الأوروبية بشأن الاستثمار في سوريا .\nفي هذا الصدد , استشهد أندري بالشركات الألمانية التي \" تتسم بالدراية العملية والتكنولوجيا اللازمة والدوافع من أجل إعادة بناء البنية التحتية والقطاع الصناعي في سوريا .\nلكن , لا يمكن لذلك أن يحدث دون وجود عقد معاهدة سلام معترف بها دوليا في سوريا \" .\nفي الإطار ذاته , أفاد تيم برول غيرويه , المتحدث الرسمي باسم مجموعة تيسين كروب الصناعية الألمانية , أن \" مجموعة تيسين كروب ستستأنف نشاطها في سوريا فقط عندما تستعيد سوريا استقرارها الأمني \" .\nلن تتمكن الصين , حليفة روسيا التي ما فتئت تتقرب منها , على الإيفاء بجميع متطلبات سوريا ما بعد الحرب , وتقدر جمعية كين يونغ حجم الاستثمارات التي ستضطلع بها في سوريا في هذه المرحلة بحوالي 2 بليون دولار في الأثناء , تسعى تركيا , التي تتعدد نشاطات شركاتها العقارية في المنطقة , للاستثمار في سوريا .\nفي هذا الشأن , صرح عبد الرحمن بن عبد الله الزامل , الرئيس السابق لمجلس الغرف التجارية الصناعية السعودية , لجريدة الصباح اليومية التركية في شباط / فبراير الفارط , أن \" المملكة العربية السعودية وتركيا ستضطلعان بعمليات إعادة بناء سوريا \" .\nفي المقابل , عمدت كلا الدولتين إلى دعم المعارضة السورية , في الوقت الذي أكد فيه بشار الأسد أنه لن يكون لمثل هذه الدول دور في إعادة إعمار سوريا , حتى إن كانوا يرغبون في ذلك .\nمتطلبات ضخمة أقر عبد القادر عزوز , مستشار لحكومة بشار الأسد , بأنه يمكن الحصول على الأموال من قبل أثرياء سوريا , بالإضافة إلى مجموعة \" بريكس \" للاقتصادات الأسرع نموا في العالم , بالإضافة إلى الجهات المقرضة متعددة الأطراف التي لا تخضع لسلطة الدول الغربية .\nوأضاف عزوز أنه قد تم سلفا التوصل إلى بعض الاتفاقيات في هذا الشأن .\nفي هذا الإطار , أوردت الحكومة السورية أنها أبرمت عقودا بقيمة 850 مليون يورو مع روسيا من أجل إعادة بناء البنية التحتية في البلاد .\nوحسب ما أفاد به التلفزيون السوري في أيلول / سبتمبر الفارط , أبرمت حكومة الأسد اتفاقية تبلغ مئات الملايين من اليوروات مع إيران من أجل إصلاح شبكات الطاقة .\nمن جانبها , أفادت روسيا أن هناك مخططات من أجل إبرام المزيد من العقود في سبيل إعادة بناء منشآت توليد الطاقة في سوريا .\nفي هذا الصدد , صرح ألكسندر لافرنتييف , المبعوث الخاص للرئيس الروسي فلاديمير بوتين في سوريا , خلال مقابلة أجراها في أنقرة , أن \" الاستثمار الغربي ليس ضروريا في سوريا , حيث توجد روسيا وإيران والصين والهند , بالإضافة إلى عدة بلدان أخرى \" .\nمع ذلك , أقر لافرنتييف بأن التمويلات التي تحتاجها سوريا بعد الحرب تعتبر ضخمة للغاية .\nيزعم كين يونغ أن هناك معيقات فورية تواجه المشاريع الصينية في سوريا , لعل أبرزها حظر عقد الاتفاقيات بعملة اليورو والدولار , نظرا للعقوبات المسلطة من قبل الولايات المتحدة الأمريكية والاتحاد الأوروبي التي تهدف إلى اقصاء نظام الأسد من الساحة الاقتصادية العالمية في هذا السياق , لن تتمكن الصين , حليفة روسيا التي ما فتئت تتقرب منها , على الإيفاء بجميع متطلبات سوريا ما بعد الحرب .\nوتقدر جمعية كين يونغ حجم الاستثمارات التي ستضطلع بها في سوريا في هذه المرحلة بحوالي 2 بليون دولار .\nفي هذا السياق , أكد كين أن وفود الشركات التي رافقها إلى دمشق وحمص وطرطوس , بما في ذلك المجموعة الصينية لصناعة الشاحنات الثقيلة .\nومن خلال فرعها \" سينوتراك \" المدرج في بورصة هونغ كونغ , تستهدف هذه المجموعة المشاريع الكبرى لبناء الطرق والجسور والمطارات والمستشفيات بالإضافة إلى إصلاح منشآت الطاقة والاتصالات .\nطر يق الحر ير الج د يد قد تكون هذه الخطوة البداية فقط , حيث تتلاءم سوريا مع الإستراتيجية الصينية .\nفلطالما كانت سوريا نقطة مركزية في صلب طريق الحرير التاريخي .\nوتقضي السياسة الطموحة لرئيس جمهورية الصين الشعبية , شي جين بينغ , ببناء طريق حرير جديد , التي وقع بلورتها في إطار مبادرة الحزام والطريق الصينية المقدر قيمتها بمليارات الدولارات , التي تطمح لنسج شبكة صينية للنقل والتجارة داخل أوراسيا وأفريقيا .\nفي هذا الإطار , صرح وانغ يي , وزير خارجية جمهورية الصين الشعبية , بعد لقائه مع نظيره السوري , وليد المعلم في نيويورك في أيلول / سبتمبر الفارط , أن هذا الأمر \" سيكون فرصة هامة من أجل إرساء شراكة ثنائية بين الطرفين في المستقبل \" .\nعلى ضوء هذه التطلعات الضخمة , يزعم كين يونغ أن هناك معيقات فورية تواجه المشاريع الصينية في سوريا , لعل أبرزها حظر عقد الاتفاقيات بعملة اليورو والدولار , نظرا للعقوبات المسلطة من قبل الولايات المتحدة الأمريكية والاتحاد الأوروبي التي تهدف إلى اقصاء نظام الأسد من الساحة الاقتصادية العالمية .\nويحيل هذا المعطى إلى أنه , في حال عدم التوصل إلى تسوية بشأن مستقبل بشار الأسد في السلطة , من المرجح أن تظل سوريا مدمرة جزئيا على امتداد السنوات القادمة .\nمن جهته , شدد روبرت فورد , سفير الولايات المتحدة في دمشق خلال السنوات الأولى للحرب , وأحد أكبر الباحثين في معهد الشرق الأوسط في واشنطن , والمحاضر في جامعة ييل الأمريكية , على أن الاتفاقيات التي تم النقاش حولها بخصوص سوريا تعتبر محدودة للغاية بالمقارنة بحجم الدمار في البلاد .\nوأضاف فورد , قائلا : \" نحن نتحدث عن مئات الملايين من الدولارات , في حين أن سوريا في حاجة إلى آلاف المليارات من الدولارات .\nعموما , قد لا تكون الموارد المتاحة حاليا من أجل إعادة بناء البلاد كافية , وهو ما قد يؤدي إلى عدم القدرة على إعادة إعمار البلاد بالسرعة الكافية \" .\nالمصدر : المواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "2016 / 7 / 12 الساعة 14 : 18 ( مكة المكرمة ) 1437 / 10 / 8 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2016 / 7 / 12 الساعة 14 : 18 ( مكة المكرمة ) 1437 / 10 / 8 ه - سول وأنياب الدبلوماسية الصينية 12 / 7 / 2016 حجم الخط اجتماع بين وفد من الصين وكوريا الجنوبية ( الأوروبية ) إن المتابع لجملة التصريحات الأخيرة الصادرة من بشأن التقارب بين سول وواشنطن على ضوء مخاوف مشتركة من ملف النووي وعزمها على نشر منظومة \" ثاد \" للدفاع الصاروخي بالمنطقة , يدرك أن العلاقات بين و تسير في طريق محفوف بالمخاطر .\nفقبل أيام من إعلان عن الاتفاق المشترك مع سول حول عزم الطرفين نشر درع صاروخية أميركية , حذر الرئيس الصيني سول من المخطط الأميركي , وطالبها بأن تبدي تفهما أكبر للمخاوف الأمنية الصينية , مؤكدا حرص بلاده على العمل مع الأطراف المعنية من أجل نزع في شبه الجزيرة الكورية , جاء ذلك خلال لقائه بوزير الخارجية الكوري الجنوبي هوانغ كيو أهن بالعاصمة بكين .\nجاء ذلك عقب إطلاق بيونغ يانغ صاروخا باليستيا من المياه الجنوبية لشبه الجزيرة الكورية , وكان ذلك ردا على العقوبات التي فرضتها واشنطن على الزعيم الكوري الشمالي , فقامت في اليوم التالي بالإعلان عن التوصل إلى اتفاق مشترك مع سول لنشر منظومة \" ثاد \" الصاروخية , ما أثار حفيظة بكين فأعربت عن رفضها المطلق للاتفاق , وحذر الناطق باسم الخارجية الصينية هونغ لي من أن تنفيذ هذه الخطوة سيلحق ضررا بالغا بالأمن الإقليمي .\nتبع ذلك تصريح آخر لوزير الخارجية الصيني وانغ يي , قال فيه إن نشر المنظومة يتجاوز احتياجات الدفاع لشبه الجزيرة الكورية , وحث سول على التريث والتفكير بعقلانية فيما قد يترتب على هذه الخطوة من مشاكل أمنية تهدد السلام واستقرار المنطقة .\n\" يرى الباحث بمعهد شينخوا للعلاقات الدولية وانغ بينغ أن الاضطرابات الأخيرة التي شهدتها العلاقة بين الصين وكوريا الجنوبية لا يمكن أن تصل لحد القطيعة \" يرى الباحث بمعهد شينخوا للعلاقات الدولية وانغ بينغ أن الاضطرابات الأخيرة التي شهدتها العلاقة بين البلدين لا يمكن أن تصل لحد القطيعة , وأكد أن سول حريصة على الاحتفاظ بعلاقات طيبة مع بكين في ظل المصالح المشتركة , لكنها في ذات الوقت لا تريد أن تفقد حليفها الأميركي في ظل التهديدات المتصاعدة من جهة بيونغ يانغ .\nوأوضح بينغ - في حديثه للجزيرة نت - أن اعتزام واشنطن نشر منظومة دفاع صاروخية بالمنطقة لا علاقة له بالتصدي لبرنامج النووي , وإنما لأهداف إستراتيجية خاصة ب - وسياسته الخارجية , مشيرا إلى أن المنظومة غير قادرة على إيقاف إطلاق الصواريخ الباليستية من شبه الجزيرة الكورية .\nوأكد أن نشر المنظومة الصاروخية يصب في صالح الولايات المتحدة الساعية إلى إعادة التوازن بالمنطقة , من خلال بناء تحالف ثلاثي مع وكوريا الجنوبية , مضاد للهيمنة الصينية والتهديد الكوري الشمالي .\nوعن الموقف الصيني تجاه سول , قال بينغ إنه بالرغم من مخاوف بكين من تعاظم النفوذ العسكري لواشنطن بالمنطقة , فإنها لم تتجاوز حدود الدبلوماسية , مشيرا أن لدى الطرفين الصيني والكوري الجنوبي قناعة تامة بأن أي اشتباك بينهما يعني تقارب كل طرف منهما باتجاه ند الآخر , وهو ما لا يرغب الطرفان به , لأن ذلك من شأنه أن يدخل المنطقة في دوامة كبيرة .\nبينما يعتبر مدير معهد السياسة العامة بجامعة جنوب الصين للتكنولوجيا لي مينغ بو أن سياسة ضبط النفس التي ميزت الصين خلال السنوات الماضية لم تؤت ثمارها , وقال إن القيادة الصينية بدأت بالبحث عن حلول وطرق أخرى , واستشهد بدعوة صحيفة رسمية مملوكة للدولة لبناء القدرات الدفاعية والاستعداد للمواجهة العسكرية في , وذلك قبل أيام فقط من صدور قرار المحكمة الدولية شأن مع .\nوأضاف بو - في حديثه للجزيرة نت - أن الصين كثفت في الفترة الأخيرة من مناوراتها العسكرية , وأعلنت عن دخول طائرة نقل عملاقة هي الأضخم من نوعها بالعالم إلى سلاحها الجوي , تبع ذلك إدخال غواصة حربية جديدة إلى سلاح البحرية .\nوربط الباحث بين هذه الإجراءات ودعوة بعض المسؤولين الصينيين إلى التحرك العسكري بالمنطقة .\nالمزيد من قبل 8 ساعات قبل 16 ساعة قبل 19 ساعة قبل 19 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "\" نمور الليل ونمور سيبيريا \" قوات صينية ي رجح انتقالها لسوريا لمساندة الأسد . . من هي وما مهمتها الرئيسية ? | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - \" نمور الليل ونمور سيبيريا \" قوات صينية ي رجح انتقالها لسوريا لمساندة الأسد . . من هي وما مهمتها الرئيسية ? مقاتلون صينيون من قوات \" نمور سيبيريا \" - انترنتأشارت تقارير صحفية أن الصين تنوي إرسال جنود من قواتها الخاصة إلى سوريا , لمساندة نظام بشار الأسد , وي طلق عليها اسم \" نمور الليل \" , و \" نمور سيبيريا \" , وهما فرقتين تعتبران من أبرز فرق القوات الخاصة الصينية .\nوستكون المهمة الرئيسية لهؤلاء المقاتلين في حال توجههم إلى سوريا , مواجهة المقاتلين التركستان الموجودين هناك , ويشير موقع \" \" إلى أنه خلال اللقاء الذي جمع الأسبوع الفائت بين المستشارة الإعلامية لبشار الأسد , بثينة شعبان , ووزير الخارجية الصيني وانغ يي , أشاد الأخير بجهود النظام في مجابهة تحركات المقاتلين التركستان في سوريا .\nولدى الصين قلق من وجود \" مقاتلين إسلاميين \" في منطقة تركستان الشرقية , ومن بينهم جنود كانوا قد قاتلوا في سوريا ضد نظام الأسد , فيما يدعي الأخير أن حوالي 5 آلاف مقاتل من أصل \" أويغوري \" موجودين في سوريا , وتعتبرهم الصين \" عناصر إرهابية \" .\nوتشير \" \" الناطقة بعدة لغات , إلى أن فرقة \" نمور الليل \" تتبع إلى منطقة لانتشو العسكرية في شمال غرب الصين , وأشارت إلى أن هذه القوة تأسست من قبل العسكري المشهور بينغ شيفينغ خلال الحرب بين الصين واليابان .\nوأضافت أن قوات \" نمور سيبيريا \" تضم مقاتلين من القوات الخاصة التابعين للبحرية , في منطقة شنيانغ العسكرية شمال شرق الصين .\nولدى هذه القوات القدرة على تنفيذ المهمات على الأرض , وفي الجو , والماء , , فإن عناصرها يخوضون تدريبات قاسية , وأنهم يبقون لمدة ثلاثة إلى أربعة أشهر في بيئات صعبة , كالغابات , والجبال , والصحاري , فضلا عن تدريبهم على النزول المظلي .\nوليس مؤكدا بعد ما المناطق التي من الممكن أن تنتشر فيها القوات الصينية الخاصة , إلا أن وكالة \" سبوتنيك \" الروسية أشارت إلى أنهم \" سينتشرون في ريف دمشق \" .\nوأشارت الوكالة إلى أن \" شعبان بحثت مع مسؤولين عسكريين صينيين مشاركة قوات خاصة صينية في محاربة حركة تركستان الشرقية الإسلامية الذين رصدت قوات النظام وجودهم في ريف دمشق \" .\nوليست هذه المرة الأولى التي تدخل فيها قوات صينية إلى سوريا , ففي العام 2015 سمح النظام لنحو 5 آلاف جندي صيني من الدخول إلى مناطقه , حيث تمركزوا في غرب محافظة اللاذقية , وفقا لموقع \" ميدل إيست مونيتور \" , مضيفا أن مستشارين عسكريين صينيين تواجدوا في سوريا أيضا .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : روابط ذات صلة آخر الأخبار نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . نفى متحدث وزارة الدفاع الأمريكية , المايجور \" أدريان رانكين غالاوي \" , أن يكون بلاده قد نقلت مسلحين . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "الحياة - تركيا : الدول الثلاث ستحدد من سينضم لمفاوضات السلام السورية قال وزير الخارجية التركي مولود تشاووش أوغلو في مؤتمر صحافي في أنقرة اليوم ( الجمعة ) , إن روسيا وإيران وتركيا ستحدد معا من سينضم لمفاوضات السلام السورية .\nوقالت تركيا من قبل إنها لن تقبل وجود تمثيل في المفاوضات ل - \" وحدات حماية الشعب الكردية \" السورية المدعومة من الولايات المتحدة . وقال الوزير إن الرئيس الأميركي دونالد ترامب أبلغ نظيره التركي رجب طيب أردوغان بأنه أصدر تعليمات بعدم تزويد \" وحدات حماية الشعب الكردية \" بالأسلحة , وإن الحكومة التركية تأمل في أن ترى هذه الأوامر تنفذ . وأضاف : \" عبرنا للسيد ترامب مرة أخرى عن استيائنا من تزويد وحدات حماية الشعب بالأسلحة . . .\nوقال ترامب بوضوح إنه أصدر تعليمات بعدم تزويد وحدات حماية الشعب بالأسلحة \" . وتابع : \" نرحب بهذا الوعد بعدم تقديم أسلحة لوحدات حماية الشعب ونريد أن نراه يطبق عمليا \" . وفي موسكو , ذكرت وكالة \" إنترفاكس \"\nالروسية للأنباء أن مبعوث الأمم المتحدة إلى سورية ستافان دي ميستورا قال إن اجتماعا عقده مع وزير الخارجية الروسي سيرغي لافروف في موسكو اليوم كان \" مفيدا \" .\nوأعلن دي ميستورا في وقت لاحق خلال لقاء أجراه مع وزير الدفاع الروسي سيرغي شويغو أنه يأمل \" طي صفحة الماضي \" في سورية .\nوقال دي ميستورا , حسب ما نقل عنه بيان صادر عن وزارة الدفاع الروسية , أنه يأمل \" من الان حتى نهاية العام بان يتم توجيه اشارة واضحة الى الشعب السوري , مفادها أننا نطوي صفحة الماضي , وأنه سيتم التعامل من الان فصاعدا مع كل المسائل في اطار المسار السياسي \" .\nمن جهته دعا وزير الدفاع الروسي الى \" اتخاذ اجراءات وايجاد حوافز اضافية لمواصلة الجهود الهادفة الى اقامة حوار بين المعارضة وسلطات دمشق \" .\nوتأتي زيارة دي ميستورا الى موسكو قبل أربعة أيام من جولة جديدة من مفاوضات جنيف ستنطلق في الثامن والعشرين من تشرين الثاني ( نوفمبر ) الجاري , في اطار المساعي لايجاد تسوية سياسية للنزاع في سورية الذي أوقع اكثر من 340 الف قتيل .\nمن جهته , قال وزير خارجية الصين وانغ يي اليوم , في اجتماع في بكين مع بثينة شعبان مستشارة الرئيس السوري بشار الأسد إن بلاده تأمل بأن تبدي سورية \" مرونة \" في ما يتعلق بتعزيز مفاوضات السلام , مضيفا أنها ستساعد في إعادة إعمار سورية .\nوأضاف انه تجري مشاورات مكثفة حول مستقبل الترتيبات السياسية في سورية , وإنه يعتقد أن ذلك سيساهم في عقد مفاوضات سلام رسمية في جنيف . وقال وانغ وفقا لبيان أصدرته الخارجية الصينية : \" تأمل الصين أن يستطيع الجانب السوري اقتناص الفرصة وإظهار مرونة وتعزيز الحوار والتفاوض للوصول إلى نتائج جوهرية \" .\nوأضاف : \" ينبغي أن يؤكد المجتمع الدولي على إعادة إعمار سورية وأن يدعمها بقوة . وستبذل الصين جهودها من أجل ذلك \" . وقالت الوزارة إن بثينة شعبان رحبت بأن تلعب الصين دورا أكبر في العملية السياسية في سورية .",
    "الأكراد : لتدخل دولي يوقف القصف التركي العدد 5819 الخميس 27 أبريل 2017 آخر تحديث GMT 14 : 32 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 14 : 10 2017 الثلائاء 25 أبريل GMT 18 : 12 2017 الأربعاء 26 أبريل واشنطن تبدي قلق ها من \" غارات شنتها أنقرة في سوريا بلا تنسيق \" الأكراد : لتدخل دولي يوقف القصف التركي إيلاف - متابعة تركيا تعاود التصعيد في شمال سوريا ضد الأكراد / مواضيع ذات صلة شن الطيران التركي الثلاثاء غارات جوية على مواقع للقوات الكردية في شمال شرق سوريا , موقع ا عشرين قتيل ا على الأقل , في تصعيد دفع الأكراد إلى مطالبة التحالف الدولي الداعم لهم بالتدخل لوقف اعتداءات أنقرة .\nوأعلنت تركيا أيض ا استهداف \" مجموعة ارهابية \" متحالفة مع حزب العمال الكردستاني في شمال غرب العراق , حيث قتل ستة عناصر من قوات البشمركة الاكراد كانوا موجودين في المكان المستهدف .\nوأفادت وحدات حماية الشعب الكردية في بيان الثلاثاء ان \" طائرات حربية تركية قامت بشن هجوم واسع النطاق على مقر القيادة العامة لوحدات حماية الشعب , حيث يتواجد مركز الإعلام والاذاعة ومركز الاتصالات وبعض المؤسسات العسكرية \" في محافظة الحسكة .\nويقع المقر بالقرب من مدينة المالكية الواقعة في المثلث الحدودي بين سوريا والعراق وتركيا .\nوشاهد مراسل لفرانس برس في الموقع المستهدف ابنية مدمرة بالكامل وعمال انقاذ يعملون على البحث عن الضحايا تحت الانقاض .\nووقف مقاتلون من وحدات حماية الشعب فوق الانقاض يراقبون حجم الدمار الذي طال المكان , حيث تحطمت سيارات بشكل كامل , وانهار الجزء العلوي من احد اعمدة الارسال .\nوعملت الجرافات على رفع الانقاض في الموقع الذي علت فيه اعلام الوحدات الصفراء اللون وتتوسطها نجمة خماسية حمراء . وتجمع عشرات الاشخاص , من نساء ورجال , قرب الموقع المستهدف .\nوهتف هؤلاء \" يسقط اردوغان \" و \" تعيش يي بي جي \" ( مختصر وحدات حماية الشعب بالانكليزية YPG ) .\nأوقع القصف وفق ما قال المتحدث الرسمي باسم الوحدات ريدور خليل لفرانس برس \" عشرين شهيدا و 18 جريحا من مقاتلي الوحدات , ثلاثة منهم في حالة حرجة , اضافة الى اصابة مدنيين اثنين بجروح \" .\nوكانت حصيلة سابقة للمرصد السوري لحقوق الانسان افادت بمقتل 18 شخصا من الاكراد .\nوذه الغارات هي الاولى لتركيا في سوريا منذ إعلانها في مارس انتهاء عملية عسكرية غير مسبوقة شنتها دعما لفصائل معارضة بعنوان عملية \" درع الفرات \" في شمال البلاد .\nوأعلن الجيش التركي في بيان ان غاراته هدفت الى \" تدمير أوكار الارهاب التي تستهدف بلادنا \" , مؤكدا عزمه مواصلة العملية \" حتى يتم تحييد آخر إرهابي \" .\nوتسببت الغارات التركية على مواقع في جبال سنجار في شمال غرب العراق , بمقتل ستة عناصر من قوات الامن الكردية , وفق ما ذكر الامين العام لوزارة البشمركة في حكومة اقليم كردستان العراق جبار ياور لفرانس برس .\nوبحسب ياور , كان القصف يستهدف مقاتلين أيزيديين متحالفين مع حزب العمال الكردستاني , وبالتالي أصاب \" عن طريق الخطأ \" قوات تابعة لحكومة اقليم كردستان .\nوتتلقى وحدات حماية الشعب الكردية في سوريا دعما عسكريا من التحالف الدولي بقيادة واشنطن بعدما أثبتت فعالية في قتال تنظيم الدولة الاسلامية وتمكنت من طرد الجهاديين من مناطق عدة .\nوبعد ساعات من القصف التركي , تفقد مسؤول اميركي من التحالف الدولي الموقع المستهدف برفقة قياديين اكراد .\nوشدد ريدور خليل على أن التحالف \" يتحمل مسؤولية كبيرة وعليه أن يقوم بواجبه في حماية المنطقة كوننا شركاء في محاربة داعش \" , معتبرا انه \" لا يمكن لتركيا ان تقصفنا والا يصدر موقف من التحالف \" .\nواعتبر قيادي كردي سوري رافضا الكشف عن اسمه لفرانس برس أنه \" من غير المعقول ان نحارب على جبهة باهمية الرقة ( معقل تنظيم داعش في سوريا ) ويقصفنا الطيران التركي في ظهرنا \" .\nوأضاف \" نحن بحاجة الى ضمانات أكثر من قوات التحالف والى موقف واضح ومعلن ( . . . ) في انه بامكاننا اكمال عملية الرقة من دون ان نكون مستهدفين في خطوطنا الخلفية \" .\nوتصنف تركيا الوحدات مع جناحها السياسي حزب الاتحاد الديموقراطي منظمة \" ارهابية \" وتعتبرها امتدادا لحزب العمال الكردستاني الذي يقود تمردا ضدها منذ ثمانينات القرن الماضي على الاراضي التركية .\nفي اسطنبول , قال رئيس مركز الاقتصاد والسياسة الخارجية سنان اولغن لفرانس برس ان الضربات التركية تربط \" باعتبارات سياسية محلية بعد انتهاء عملية درع الفرات \" .\nوتابع \" أظن ان تركيا ستقي م التداعيات الدبلوماسية لهذه الضربات قبل بلورة خطة عملها \" المقبلة .\nيأتي التصعيد التركي في شمال شرق سوريا غداة تمكن قوات سوريا الديموقراطية من دخول مدينة الطبقة في محافظة الرقة ( شمال ) بعد اسابيع من حصارها .\nوبحسب المرصد , تدور معارك عنيفة الثلاثاء في القسمين الجنوبي والغربي من المدينة بعد ليلة تخللتها غارات كثيفة للتحالف الدولي على مواقع الجهاديين الذين يسيطرون على المدينة منذ العام 2014 .\nوتحظى مدينة الطبقة بأهمية استراتيجية مزدوجة , باعتبار انها تفتح طريق قوات سوريا الديموقراطية الى الرقة , وتضم سدا مائيا هو الاكبر في البلاد .\nوتقع الطبقة على الضفاف الجنوبية لنهر الفرات على بعد نحو خمسين كيلومترا غرب مدينة الرقة .\nوتندرج السيطرة عليها في إطار حملة \" غضب الفرات \" التي بدأتها قوات سوريا الديموقراطية , بدعم من التحالف في نوفمبر لطرد الجهاديين من الرقة .\nفي شمال غرب سوريا , قتل 12 شخصا على الاقل الثلاثاء جراء غارات \" يرجح انها روسية \" استهدفت قرية الدويلة في ريف ادلب الشمالي الغربي , بحسب المرصد .\nوقال مدير المرصد السوري رامي عبد الرحمن \" بعد نقل القتلى والجرحى الى مستشفى ميداني في بلدة كفر تخاريم المجاورة , استهدفت غارات محيط المستشفى , ما ادى الى خروجه عن الخدمة بعد تضرر المبنى والمعدات \" .\nويسيطر ائتلاف فصائل مقاتلة أبرزها جبهة فتح الشام ( النصرة سابقا ) منذ صيف العام 2015 على كامل محافظة ادلب التي غالبا ما تتعر ض لغارات جوية سورية وروسية .\nقلق أميركي إزاء الضربات تعقيبا اعلنت وزارة الخارجية الاميركية الثلاثاء ان الولايات المتحدة \" تشعر بقلق عميق \" ازاء الضربات الجوية التركية التي استهدفت قوات كردية في العراق وسوريا .\nوقال المتحدث باسمها مارك تونر \" نشعر بقلق عميق ازاء قيام تركيا بشن ضربات جوية في وقت سابق اليوم في شمال سوريا وشمال العراق من دون تنسيق مناسب سواء مع الولايات المتحدة او التحالف الدولي الاوسع لهزيمة داعش \" .\nواضاف \" لقد عبرنا عن هذا القلق للحكومة التركية مباشرة \" .\nوتركيا حليف للولايات المتحدة وعضو في الحلف الاطلسي , ومن المتوقع ان تحرص واشنطن على عدم التفريط بها كشريك خوفا من فقدان دعم أنقرة في مكافحة الجهاديين .\nفي الوقت نفسه , يعمل مستشارون عسكريون اميركيون مع القوات الكردية ضد الجهاديين , الامر الذي يثير استياء تركيا التي تعتبر هؤلاء الأكراد جماعة \" إرهابية \" .\nوتابع المتحدث \" انها معركة معقدة للغاية , ونحن ندرك ذلك \" .\nواضاف \" لكن هذا النوع من التحرك يقو ض بصراحة جهود التحالف ضد \" الجهاديين .\nبدورها , تطرقت وزارة الدفاع الأميركية الى الحادث بحذر .\nوقال مسؤول عسكري لوكالة فرانس برس \" لا نريد قيام بعض شركائنا باطلاق النار على البعض الاخر من شركائنا \" .\nواضاف مشترطا عدم ذكر اسمه \" علينا التحقق بالضبط ممن اصيبوا , لا نعرف ذلك حتى الآن .\nنعرف أين وقعت الضربات لكننا لا نعرف من هم القتلى \" .",
    "وجهات نظر | ملامح الصحافة الدولية | Al Ittihad Newspaper - جريدة الاتحاد ملامح الصحافة الدولية - جريدة الاتحاد الأحد 04 جمادى الأولى 1439 ه - - 21 يناير 2018 م إرسالا قراءة تعليقا ملامح الصحافة الدولية تاريخ النشر : الثلاثاء 28 نوفمبر 2017 \" الرابحون \" من هزيمة \" داعش \" . . ودعوة لمعاقبة قيادات ميانمار \" جابان تايمز \" تحت عنوان \" بوتين ولعبة القوة في الشرق الأوسط \" , نشرت \" جابان تايمز \" اليابانية , أمس افتتاحية , أشارت في مستهلها إلى أن هزيمة \" داعش \" في الشرق الأوسط , ونهاية ما ي سمى \" الخلافة \" .\nيمكن اعتباره نقطة تحول في سياسات الشرق الأوسط , لكن ليست وفق ما توقعه كثير من المحللين .\nأكبر المستفيدين من هذا التطور هو الرئيس الروسي فلاديمير بوتين وحليفه السوري بشار الأسد .\nوما يبعث على القلق أن المشهد الراهن قد ينذر بنظام جديد ليس فقط في الشرق الأوسط , بل بنظام عالمي جديد .\nالفظاعات التي ارتكبها تنظيم \" داعش \" جعلت كثيرين ينسون الفراغ الذي حاولت بعض التنظيمات الراديكالية ملئه جزئيا جراء الحرب الأهلية السورية .\n\" داعش \" بدا كما لو كان الخصم الأشد لنظام الأسد , وسرعان ما انتهز الأسد وحلفاؤه - خاصة بوتين - الفرصة , وإظهار النظام السوري الحالي , بأنه أخف الضررين عند مقارنته بتنظيم \" داعش \" .\nوبعد غياب موقف أميركي حاسم تجاه الأزمة السورية , وهو موقف يأتي جراء خبرات أميركية سلبية في التدخل بالعراق وأفغانستان , فإن الباب ظل مفتوحا أمام روسيا كي تفرض نفسها على المشهد السوري المفعم بالاضطراب .\nاللافت أنه بمجرد اندلاع الحرب الأهلية السورية , بدأت روسيا في الدفع بالحل الدبلوماسي القائم على بقاء نظام الأسد .\nوبالفعل بدأت محادثات سلام في جنيف منذ عام 2014 , لكنها لم تضع حلا للأزمة .\nفالأهم من المحادثات التي تجرى في جنيف , هو الواقع السوري على الأرض , فمنذ بداية المحادثات , بدأ النظام السوري في استرداد الأرض التي كانت المعارضة السورية قد سيطرت عليها , ومن ثم بسط سيطرته الكاملة من جديد على البلاد .\nوبمساعدة الميليشيات الإيرانية , وبالتعاون مع القوات الروسية والتغطية الدبلوماسية التي توفرها موسكو , استرد نظام الأسد نظام المبادرة في ساحات القتال , وعندما وصل الرئيس دونالد ترامب للبيت الأبيض في يناير الماضي , سعت واشنطن للعمل عن قرب , مع موسكو , من أجل هزيمة \" داعش \" لمنع انخراط الولايات المتحدة في الصراع الدائر داخل سوريا , وإيجاد أرضية أكثر قوة للشراكة مع روسيا .\nتغير مسار الأزمة السورية انعكس على سير المفاوضات , وانتهز بوتين الفرصة وعندما التقى نظيره الأميركي في منتدى \" دول آسيا والباسفيك \" في فيتنام أصدر الرئيسان بيانا مشتركا من أجل حل سياسي وليس عسكريا للحرب الدائرة في سوريا .\nوبعد إصدار البيان بوقت قصير , سافر الأسد إلى موسكو للقاء بوتين من أجل صياغة تسوية سياسية تحافظ على الحكومة السورية في مكانها .\nوبعد لقاء ( بوتين - بشار ) بوقت قصير , التقى الرئيس الإيراني بنظيره الروسي والتركي في سوتشي لصياغة حل يحظى بقبول الرؤساء الثلاثة , فهؤلاء متحدون في دعم دمشق , انطلاقا من أن ذلك يضع حدا للنفوذ الأميركي في المنطقة .\nوترى الصحيفة أن أحد أهم مؤشرات التضامن بين روسيا وإيران وتركيا في الأزمة السورية هو نجاحهم في ترتيب وقف إطلاق النار بمحافظة إدلب , الواقعة شمال غرب سوريا , واتفاق من هذا النوع , سيمنع نشوب صراع بين الجيوش التابعة للدول الثلاث . \" تورنتو ستار \" بعبارة \" محاسبة بورما بسبب سياستها الدموية ضد الروهينجا \" , عنونت \" تورنتو ستار \" الكندية افتتاحيتها أمس , مستنتجة أن الاتفاق الذي تم إبرامه الأسبوع الماضي والذي يسمح لمئات الآلاف من مسلمي الروهينجا بالعودة إلى منازلهم داخل بورما ( ميانمار ) التي فروا منها , واستقروا في معسكر للاجئين في بنجلادش . . اتفاق يبدو واعدا .\nالآن يوجد قرابة 620 ألف لاجئ يعيشون في ظروف سيئة بمعسكر داخل منطقة \" كوكس بازار \" البنجالية , وذلك منذ 25 أغسطس الماضي .\nالتوتر حدث بعدما بدأ الجيش البورمي عمليات \" التطهير \" ضد أقلية الروهينجا , التي جاءت - حسب الصحيفة - بعد هجوم شنته عناصر من الروهينجا ضد مراكز شرطية .\nغير أن عمليات التطهير التي تعرض لها مسلمو الروهينجا , تضمنت عمليات اغتصاب ممنهجة وقتل وحرق المنازل والقرى , وهذا يعني أن الاتفاق الذي بدا غير واضح المعالم والتفاصيل يثير القلق , سواء بالنسبة لمنظمات حقوق الإنسان , أو لبلد مثل كندا .\nالمنظمات الحقوقية تخشى من أن يصبح الاتفاق مجرد تمويه يخفي النوايا الحقيقية للسلطات في بورما , والتي قد تكون إجبار الروهينجا على العودة كي يتم صرف أنظار العالم عن محنتهم , وعن دور مخز لعبته القيادات العسكرية البورمية لتأجيج مأساة هذه الأقلية المسلمة .\nالصحيفة تطالب السلطات الكندية بالعمل مع الدول الأخرى وفرض عقوبات قوية تضمن وقف التطهير العرقي الدموي ضد أقلية الروهينجا , والسماح لهم بالعودة إلى ديارهم والعيش في أمان .\nالصحيفة سبق وأن نشرت مقالا عن مأساة الروهينجا كتبته وزيرة الخارجية الكندية \" كريستيا فريلاند \" , وأشارت لمحرري صفحة الرأي بالجريدة إلى أنها تفكر في فرض عقوبات تستهدف قيادات بورمية محددة وتطبيق حظر على تصدير السلاح الكندي لهذا البلد . \" ذي كوريا هيرالد \" في افتتاحيتها المنشورة يوم الجمعة الماضي , وتحت عنوان \" ضغوط ثاد \" , أشارت \" ذي كوريا هيرالد \" الكورية الجنوبية إلى أن وزيري خارجية كوريا الجنوبية والصين اتفقا في بكين يوم الأربعاء الماضي على العمل معا للتمهيد لزيارة الرئيس الكوري الجنوبي \" مون جاي إن \" إلى الصين الشهر المقبل , وهي الزيارة التي تقول الصحيفة إنها ستعزز جهود البلدين الرامية لإصلاح علاقاتهما .\nالزيارة تعد أعلى درجة من درجات التعبير عن علاقات ثنائية جيدة بين الصين وكوريا الجنوبية .\nوحسب الصحيفة , فإن الزيارة المرتقبة تعكس رغبة الرئيس الكوري الجنوبي في إصلاح علاقات بلاده المتوترة مع بكين بسبب نشر كوريا الجنوبية نظام الدفاع الصاروخي \" ثاد \" داخل الأراضي الكورية , ما أثار استياء الصين .\nوالسؤال الذي يطرح نفسه الآن : هل تنهي هذه الزيارة النزاع الدائر حول نشر نظام \" ثاد \" والذي أسفر عن توترات في العلاقات الاقتصادية بين بكين وسيؤول .\nوزير الخارجية الصيني \" وانج يي \" قال إنه توصل مع نظيره لكوري الجنوبي لبعض الاتفاقيات حول نظام \" ثاد \" , وهذا من شأنه أن يحل النزاع تدريجيا , من خلال 3 سياسات تم الإفصاح عنها الشهر الماضي .\nفي هذه المرة تقول كوريا الجنوبية إنها لن تفعل 3 أمور : لن تقوم بنشر المزيد من أنظمة \" ثاد \" ولن تنضم إلى برنامج الدفاع الصاروخي , ولن تشكل تحالفا عسكريا ثلاثيا مع اليابان والولايات المتحدة .\nوزير الخارجية الكوري الجنوبي كان قد أكد أن نشر هذا النظام في بلاده لن ي عرض مصالح الصين الأمنية للخطر .\nوباختصار سيتعين على كوريا الشمالية الوفاء بوعدها , بحيث تجعل الدرع الصاروخية الأميركية تنسحب من أراضيها .\nوتشير الصحيفة إلى أن الرئيس الصيني دعا كوريا الجنوبية يوم 11 نوفمبر الجاري إلى أن تبدي \" موقفا مسؤولا \" .\nوبعدها بيومين أشار رئيس الوزراء الصيني \" لي كيكيانج \" إلى إمكانية سحب هذا النظام الصاروخي شيئا فشيئا من كوريا الجنوبية .\nلا يوجد تعليق لهذا المقال الإسم البريد الإلكتروني عنوان التعليق التعليق أدخل النص هنا",
    "قال وزير خارجية الصين وانغ يي يوم الجمعة في اجتماع مع بثينة شعبان مستشارة الرئيس السوري بشار الأسد إن بلاده تأمل أن تبدي سوريا \" مرونة \" فيما يتعلق بتعزيز محادثات السلام مضيفا أنها ستساعد في إعادة إعمار سوريا .\nوأودت الحرب الأهلية المستمرة منذ ست سنوات في سوريا بحياة مئات الآلاف وأرغمت ملايين على النزوح فيما يعد أسوأ أزمة لاجئين منذ الحرب العالمية الثانية كما جرت إليها قوى إقليمية وعالمية .\nواتفق زعماء روسيا وتركيا وإيران يوم الأربعاء على المساعدة في دعم عملية سياسية شاملة في سوريا واتفقوا على رعاية مؤتمر يعقد في مدينة سوتشي الروسية المطلة على البحر الأسود لمحاولة إنهاء الحرب .\nوتتطلع سوريا إلى روسيا والصين وإيران بشكل خاص لمساعدتها في إعادة الإعمار . وتقول دول غربية إن دعم إعادة الإعمار في سوريا يعتمد على \" عملية سياسية جادة تفضي إلى انتقال سياسي حقيقي يمكن أن يحظى بتأييد غالبية السوريين \" .\nوقال وانغ لمستشارة الأسد التي تزور الصين إن مشاورات مكثفة تجرى حول مستقبل الترتيبات السياسية في سوريا وإنه يعتقد أن ذلك سيسهم في إجراء محادثات سلام رسمية في جنيف , وفقا لرويترز .\nونقل بيان أصدرته الخارجية الصينية عن وانغ قوله \" تأمل الصين أن يتمكن الجانب السوري من انتهاز الفرصة وإظهار مرونة وتعزيز الحوار والتفاوض للوصول إلى نتائج جوهرية \" .\nوأضاف \" ينبغي أن يؤكد المجتمع الدولي على إعادة إعمار سوريا وأن يدعمها بقوة . وستبذل الصين جهودها من أجل ذلك \" .\nوقالت الوزارة إن بثينة شعبان رحبت بأن تلعب الصين دورا أكبر في العملية السياسية بسوريا .\nوتميل الصين , التي تعتمد على الشرق الأوسط في إمدادات الوقود , إلى ترك المسائل الدبلوماسية في المنطقة لباقي الأعضاء الدائمين في مجلس الأمن التابع للأمم المتحدة وهي الولايات المتحدة وبريطانيا وفرنسا وروسيا .\nوأشار شي . . . أكتوبر 03 , 2017 | الكاتب كتب بواسطة التاريخ : يوليو 19 , 2017 اجتمع وزير الخارجية الصيني وانغ يي مع نظيره التونسي خميس الجهيناوي في بكين اليوم الأربعاء ودعا الوزير الص . . . اجتمع وزير الخارجية الصيني وانغ يي مع نظيره التونسي خميس الجهيناوي في بكين اليوم الأربعاء ودعا الوزير الصيني المجتمع الدولي لتعزيز الجهود للحيلولة دون أن تصبح ليبيا سوريا أخرى .\nوقال وانغ إن ليبيا مهدد . . . يوليو 19 , 2017 | الكاتب كتب بواسطة التاريخ : يوليو 13 , 2017 مستقبل العالم يعتمد بشكل عام على العلاقات بين الولايات المتحدة والصين , الإمبراطورية القديمة والقوة الع ظم . . . مستقبل العالم يعتمد بشكل عام على العلاقات بين الولايات المتحدة والصين , الإمبراطورية القديمة والقوة الع ظمى الصاعدة ; وروسيا التي استطاعت تأكيد مركزها كقوة عالمية كبرى أخافت الغرب وتحدت عقوباته الاقتصاد . . . يوليو 13 , 2017 | الكاتب كتب بواسطة التاريخ : يونيو 02 , 2017 موقع الصين بعيون عربية - الشيخ محمد حسن التويمي * : تتلاحق زيارات سفراء جمهورية الصين الشعبية لدى بلدان . . . موقع الصين بعيون عربية - الشيخ محمد حسن التويمي * : تتلاحق زيارات سفراء جمهورية الصين الشعبية لدى بلدان عربية , الى مخيمات اللاجئين السوريين لتقديم التبرعات العينية إليهم .\nوقد فاجأ هؤلاء السفراء الرأ . . . يونيو 02 , 2017 | الكاتب كتب بواسطة التاريخ : مايو 24 , 2017 أعربت الصين ( الثلاثاء ) عن أملها في ان تستغل الأطراف المعنية في سوريا محادثات السلام في استانة وجنيف للمساه . . . أعربت الصين ( الثلاثاء ) عن أملها في ان تستغل الأطراف المعنية في سوريا محادثات السلام في استانة وجنيف للمساهمة في ايجاد تسوية سياسية للقضية .",
    "الصين تبدي استعدادها لبناء تعاون استراتيجي مع روسيا المرصد الإخباري نقلا عن بوابة الشروق ننشر لكم الصين تبدي استعدادها لبناء تعاون استراتيجي مع روسيا , الصين تبدي استعدادها لبناء تعاون استراتيجي مع روسيا ننشر لكم زوارنا جديد الاخبار اليوم عبر موقعنا المرصد الإخباري ونبدء مع الخبر الابرز , الصين تبدي استعدادها لبناء تعاون استراتيجي مع روسيا .\nالمرصد الإخباري أكد وزير الخارجية الصيني وانج يي , استعداد بكين لتعزيز التعاون الاستراتيجي مع موسكو على الساحة الدولية .\nوقال في برقية تهنئة لنظيره الروسي سيرجي لافروف , بمناسبة حلول العام الجديد , نقلتها وكالة أنباء \" سبوتنيك \" الروسية اليوم الثلاثاء : \" إن بكين على استعداد للتعاون مع روسيا , في تنفيذ الاتفاقات التي توصل إليها قادة البلدين , لتعميق التعاون الاستراتيجي على الساحة الدولية \" .\nكان نائب رئيس الوزراء الروسي ديمتري روجوزين , قد أشار إلى أن حجم التجارة بين روسيا والصين زاد بمقدار الثلث خلال الثمانية أشهر الأخيرة من العام الماضي , وتجاوز 54 مليار دولار . شكرا لكم لمتابعتنا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع المرصد الإخباري .\nالمرصد الإخباري , الصين تبدي استعدادها لبناء تعاون استراتيجي مع روسيا , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ . المصدر : بوابة الشروق",
    "الصحافة الدولية : الرابحون من هزيمة \" داعش \" . . العدد 6035 الأربعاء 29 نوفمبر 2017 آخر تحديث GMT 13 : 30 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 0 : 00 2017 الأربعاء 29 نوفمبر GMT 8 : 52 2017 الأربعاء 29 نوفمبر الصحافة الدولية : الرابحون من هزيمة \" داعش \" . . الإتحاد الاماراتية / مواضيع ذات صلة طه حسيب الصحافة الدولية : الرابحون من هزيمة \" داعش \" . . ودعوة لمعاقبة قيادات ميانمار \" جابان تايمز \" تحت عنوان \" بوتين ولعبة القوة في الشرق الأوسط \" , نشرت \" جابان تايمز \" اليابانية , أمس افتتاحية , أشارت في مستهلها إلى أن هزيمة \" داعش \" في الشرق الأوسط , ونهاية ما ي سمى \" الخلافة \" .\nيمكن اعتباره نقطة تحول في سياسات الشرق الأوسط , لكن ليست وفق ما توقعه كثير من المحللين .\nأ كبر المستفيدين من هذا التطور هو الرئيس الروسي فلاديمير بوتين وحليفه السوري بشار الأسد .\nوما يبعث على القلق أن المشهد الراهن قد ينذر بنظام جديد ليس فقط في الشرق الأوسط , بل بنظام عالمي جديد .\nالفظاعات التي ارتكبها تنظيم \" داعش \" جعلت كثيرين ينسون الفراغ الذي حاولت بعض التنظيمات الراديكالية ملئه جزئيا جراء الحرب الأهلية السورية .\n\" داعش \" بدا كما لو كان الخصم الأشد لنظام الأسد , وسرعان ما انتهز الأسد وحلفاؤه - خاصة بوتين - الفرصة , وإظهار النظام السوري الحالي , بأنه أخف الضررين عند مقارنته بتنظيم \" داعش \" .\nوبعد غياب موقف أميركي حاسم تجاه الأزمة السورية , وهو موقف يأتي جراء خبرات أميركية سلبية في التدخل بالعراق وأفغانستان , فإن الباب ظل مفتوحا أمام روسيا كي تفرض نفسها على المشهد السوري المفعم بالاضطراب .\nاللافت أنه بمجرد اندلاع الحرب الأهلية السورية , بدأت روسيا في الدفع بالحل الدبلوماسي القائم على بقاء نظام الأسد .\nوبالفعل بدأت محادثات سلام في جنيف منذ عام 2014 , لكنها لم تضع حلا للأزمة .\nفالأهم من المحادثات التي تجرى في جنيف , هو الواقع السوري على الأرض , فمنذ بداية المحادثات , بدأ النظام السوري في استرداد الأرض التي كانت المعارضة السورية قد سيطرت عليها , ومن ثم بسط سيطرته الكاملة من جديد على البلاد .\nوبمساعدة الميليشيات الإيرانية , وبالتعاون مع القوات الروسية والتغطية الدبلوماسية التي توفرها موسكو , استرد نظام الأسد نظام المبادرة في ساحات القتال , وعندما وصل الرئيس دونالد ترامب للبيت الأبيض في يناير الماضي , سعت واشنطن للعمل عن قرب , مع موسكو , من أجل هزيمة \" داعش \" لمنع انخراط الولايات المتحدة في الصراع الدائر داخل سوريا , وإيجاد أرضية أكثر قوة للشراكة مع روسيا .\nتغير مسار الأزمة السورية انعكس على سير المفاوضات , وانتهز بوتين الفرصة وعندما التقى نظيره الأميركي في منتدى \" دول آسيا والباسفيك \" في فيتنام أصدر الرئيسان بيانا مشتركا من أجل حل سياسي وليس عسكريا للحرب الدائرة في سوريا .\nوبعد إصدار البيان بوقت قصير , سافر الأسد إلى موسكو للقاء بوتين من أجل صياغة تسوية سياسية تحافظ على الحكومة السورية في مكانها .\nوبعد لقاء ( بوتين - بشار ) بوقت قصير , التقى الرئيس الإيراني بنظيره الروسي والتركي في سوتشي لصياغة حل يحظى بقبول الرؤساء الثلاثة , فهؤلاء متحدون في دعم دمشق , انطلاقا من أن ذلك يضع حدا للنفوذ الأميركي في المنطقة .\nوترى الصحيفة أن أحد أهم مؤشرات التضامن بين روسيا وإيران وتركيا في الأزمة السورية هو نجاحهم في ترتيب وقف إطلاق النار بمحافظة إدلب , الواقعة شمال غرب سوريا , واتفاق من هذا النوع , سيمنع نشوب صراع بين الجيوش التابعة للدول الثلاث .\n\" تورنتو ستار \" بعبارة \" محاسبة بورما بسبب سياستها الدموية ضد الروهينجا \" , عنونت \" تورنتو ستار \" الكندية افتتاحيتها أمس , مستنتجة أن الاتفاق الذي تم إبرامه الأسبوع الماضي والذي يسمح لمئات الآلاف من مسلمي الروهينجا بالعودة إلى منازلهم داخل بورما ( ميانمار ) التي فروا منها , واستقروا في معسكر للاجئين في بنجلادش . . اتفاق يبدو واعدا .\nالآن يوجد قرابة 620 ألف لاجئ يعيشون في ظروف سيئة بمعسكر داخل منطقة \" كوكس بازار \" البنجالية , وذلك منذ 25 أغسطس الماضي .\nالتوتر حدث بعدما بدأ الجيش البورمي عمليات \" التطهير \" ضد أقلية الروهينجا , التي جاءت - حسب الصحيفة - بعد هجوم شنته عناصر من الروهينجا ضد مراكز شرطية .\nغير أن عمليات التطهير التي تعرض لها مسلمو الروهينجا , تضمنت عمليات اغتصاب ممنهجة وقتل وحرق المنازل والقرى , وهذا يعني أن الاتفاق الذي بدا غير واضح المعالم والتفاصيل يثير القلق , سواء بالنسبة لمنظمات حقوق الإنسان , أو لبلد مثل كندا .\nالمنظمات الحقوقية تخشى من أن يصبح الاتفاق مجرد تمويه يخفي النوايا الحقيقية للسلطات في بورما , والتي قد تكون إجبار الروهينجا على العودة كي يتم صرف أنظار العالم عن محنتهم , وعن دور مخز لعبته القيادات العسكرية البورمية لتأجيج مأساة هذه الأقلية المسلمة .\nالصحيفة تطالب السلطات الكندية بالعمل مع الدول الأخرى وفرض عقوبات قوية تضمن وقف التطهير العرقي الدموي ضد أقلية الروهينجا , والسماح لهم بالعودة إلى ديارهم والعيش في أمان .\nالصحيفة سبق وأن نشرت مقالا عن مأساة الروهينجا كتبته وزيرة الخارجية الكندية \" كريستيا فريلاند \" , وأشارت لمحرري صفحة الرأي بالجريدة إلى أنها تفكر في فرض عقوبات تستهدف قيادات بورمية محددة وتطبيق حظر على تصدير السلاح الكندي لهذا البلد .\n\" ذي كوريا هيرالد \" في افتتاحيتها المنشورة يوم الجمعة الماضي , وتحت عنوان \" ضغوط ثاد \" , أشارت \" ذي كوريا هيرالد \" الكورية الجنوبية إلى أن وزيري خارجية كوريا الجنوبية والصين اتفقا في بكين يوم الأربعاء الماضي على العمل معا للتمهيد لزيارة الرئيس الكوري الجنوبي \" مون جاي إن \" إلى الصين الشهر المقبل , وهي الزيارة التي تقول الصحيفة إنها ستعزز جهود البلدين الرامية لإصلاح علاقاتهما .\nالزيارة تعد أعلى درجة من درجات التعبير عن علاقات ثنائية جيدة بين الصين وكوريا الجنوبية .\nوحسب الصحيفة , فإن الزيارة المرتقبة تعكس رغبة الرئيس الكوري الجنوبي في إصلاح علاقات بلاده المتوترة مع بكين بسبب نشر كوريا الجنوبية نظام الدفاع الصاروخي \" ثاد \" داخل الأراضي الكورية , ما أثار استياء الصين .\nوالسؤال الذي يطرح نفسه الآن : هل تنهي هذه الزيارة النزاع الدائر حول نشر نظام \" ثاد \" والذي أسفر عن توترات في العلاقات الاقتصادية بين بكين وسيؤول .\nوزير الخارجية الصيني \" وانج يي \" قال إنه توصل مع نظيره لكوري الجنوبي لبعض الاتفاقيات حول نظام \" ثاد \" , وهذا من شأنه أن يحل النزاع تدريجيا , من خلال 3 سياسات تم الإفصاح عنها الشهر الماضي .\nفي هذه المرة تقول كوريا الجنوبية إنها لن تفعل 3 أمور : لن تقوم بنشر المزيد من أنظمة \" ثاد \" ولن تنضم إلى برنامج الدفاع الصاروخي , ولن تشكل تحالفا عسكريا ثلاثيا مع اليابان والولايات المتحدة .\nوزير الخارجية الكوري الجنوبي كان قد أكد أن نشر هذا النظام في بلاده لن ي عرض مصالح الصين الأمنية للخطر .\nوباختصار سيتعين على كوريا الشمالية الوفاء بوعدها , بحيث تجعل الدرع الصاروخية الأميركية تنسحب من أراضيها .\nوتشير الصحيفة إلى أن الرئيس الصيني دعا كوريا الجنوبية يوم 11 نوفمبر الجاري إلى أن تبدي \" موقفا مسؤولا \" .\nوبعدها بيومين أشار رئيس الوزراء الصيني \" لي كيكيانج \" إلى إمكانية سحب هذا النظام الصاروخي شيئا فشيئا من كوريا الجنوبية .",
    "أزمة الخليج : الإمارات تجرم أي تعاطف مع قطر , وترامب يطالب بوحدة مجلس التعاون الخليجي , والسعودية ترفض التراجع - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح Media playerأزمة الخليج : الإمارات تجرم أي تعاطف مع قطر , وترامب يطالب بوحدة مجلس التعاون الخليجي , والسعودية ترفض التراجعAnd we ' ll keep you signed in . Got a TV Licence ? You need one to watch live TV on any channel or device , and BBC programmes on iPlayer .\nIt ' s the law . ملخصقطعت السعودية والإمارات والبحرين ومصر بالإضافة إلى الحكومة المعترف بها دوليا في اليمن وحكومة الشرق في ليبيا وجزر المالديف علاقاتها الدبلوماسية مع قطرتتهم الدول التي اتخذت القرار الدوحة \" بتشجيع الارهاب \" وتمويل \" منظمات إرهابية \" وزارة الخارجية القطرية تقول إن هذه القرارات تهدف الى \" وضع قطر تحت الوصاية , وانها تعد انتهاكا لسيادة الدولة القطرية .\n\" إمهال المواطنين القطريين في السعودية والإمارات والبحرين أسبوعين اعتبارا من 5 حزيران / يونيو لمغادرة البلادالطيران المدني السعودي يوقف تراخيص الخطوط القطرية ويغلق مكتبها بالمملكةإغلاق المنافذ البرية والبحرية والجوية في السعودية والإمارات والبحرين أمام وسائل النقل القطرية المختلفةمصر تغلق مجالها الجوي أمام الخطوط الجوية القطرية اعتبارا من الساعة 4 صباحا بتوقيت غرينتش وحتى إشعار آخرتقرير لصحيفة فايننشال تايمز البريطانية يشير إلى أن سبب تأجج الأزمة الحالية هو فدية بمليار دولار دفعتها قطر مقابل إطلاق سراح بعض أفراد أسرتها الحاكمة في العراق ومسلحين شيعة في سورياتغطية مباشرة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "FILM READER : January 2011 Pages ايمون وست : جاسون ستاذام , بن فوستر , توني غولدوين , دونالد سذرلاند الولايات المتحدة | أكشن بوليسي | أعتقد أنه الفيلم نفسه الذي أخرجه في السبعينات مايكل وينر من بطولة تشارلز برونسون وجان مايكل فنسنت حول قاتل محترف ينضم إليه آخر في المهمات الصعبة التي ت سند إليه , لكن هذا الآخر قد يكون مندس ا لقتله 0 مايكل هوفستروم : أنطوني هوبكنز , كولن أودونوهيو , , أليس براغا , روتغر هاور : الولايات المتحدة | رعب : حول كاهن أميركي يقصد إيطاليا لتعليم شعائر طرد الشياطين لكن لا شيء سيقع حسب المخطط له .\nاختيار أنطوني هوبكنز يبدوملائما بعد أدائه شخصية هانيبال : جرمانبرغر هرتز : كارمن هرتز , ربكاردو برغر , جرمان برغر هرتز تشيلي | وثائقي حول السجين السياسي كارلوس برغر الذي اختفى ثم و جد مقتولا خلال حكم الدكتاتور بينوشت في تشيلي مطلع السبعينات سانغ سو - إم : دو - يون جيون , سيو وو , جونغ جاي لي كوريا الجنوبية | دراما : ي قيم الزوج علاقة عاطفية بالمشرفة على شؤون المنزل تكتشفها الزوجة وحياته تنقلب جحيما Green Hornet * - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Film Review - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Michal Gondry ميشيل غوندري سث روغن , جاي تشاو , كاميرون د ياز [ عن حلقات إذاعية ] | الولايات المتحدة | 2011 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - هناك أشياء كثيرة ضد المنطق في هذا الفيلم , لكن معظمها يدخل في نطاق الغباء .\nمثلا , من الغباء أن يصرف أحد 120 مليون دولار على فيلم بهذا الضعف والركاكة .\nلا , بل من البلاهة الى حد بعيد صرف عشرين مليون دولار على هذا الفاجعة .\nولو كنت منتجا لما صرفت ساعتين لقراءة هذا الشيء مكتوبا كسيناريو .\nثم لا يقل الأمر غباءا أن يحاول صانعوه الإستنجاد بالأبعاد الثلاثة لجعل الفيلم أكثر رواجا .\nما حققوه هو جعله فيلما أبلها ثلاثة مر ات أكثر مما كان عليه 0 ربما كان المقصود هو فيلم كوميدي , لكن الهزل ليس كوميديا وهو هنا هزل هزيل .\nالذين شاهدت الفيلم معهم في الصالة ( نحو عشرين ) لم يضحكوا ولا مر ة .\nلفترة من الوقت ظننت أنهم جميعا ماتوا بمرض خيبة الأمل , لكني سمعت أحدهم يشخر , كذلك حين انتهى الفيلم هب الجميع هب ة رجل واحد .\nكلهم يريدون أن ينسوا هذه التجربة وليس من الصعب نسيانها .\nلكن من الصعب نسيان أنه أسوأ فيلم شاهده المرء في السنوات الخمس الأخيرة , وبالتأكيد أسوأ فيلم مكلف .\nإنه من السوء بحيث أن فيلم أنيماشن قصير من إنتاج الثلاثينات فيه عناية ومعرفة بكيفية إنجاحه كمجهود صوب ناحية ما ( لنقل كوميدية ) أكثر من هذا الفيلم مر ات عديدة , وهذا لا مبالغة فيه .\nلقد شاهدت لتوي سبع دقائق من كرتون حول ضفدعة وبط ة مصنوع سنة 1935 حول الضفدعة التي تتقص د دغدغة بط ة حين تسبح تلك في اليحيرة , وكيف تطاردها البط ة قبل أن تعلق بأغصان شجرة التي تلتف عليها وتهددها بالغرق .\nالضفدعة الآن تريد إنقاذ حياتها , وكيف أن هذه الحادثة خلقت صداقة بين البط ة والضفدعة .\nالأفكار التي في هذا الفيلم عجيبة تكشف عن خيال بارع ثم عن تنفيذ سبق المؤثرات المعمول بها اليوم بنحو ستين سنة .\nهذا الفيلم أفضل من كل الجهد الذي جاء به غوندري وباقي النجباء الذين شاركوه تحقيق \" الدبور الأخضر \" 0 ولا أقول ذلك هزءا فقط , بل استخفافا أيضا .\nالمؤثرات هي لب هذا الفيلم , لكن ليس منها ما هو فتح في نوعه ( حسنا , هذا أحيانا لا مهرب منه ) ولا ما هو مساو لأي مؤثرات شوهدت في السابق ! .\n( إذا كان هناك قاريء يتذك ر مؤثرات أسوأ من هذه المستخدمة هنا فليذك رني - ربما نسيت ) 0 لكن لنترك شغل المؤثرات جانبا , هذا الفيلم حسب السيناريو الذي كتبه كل من إيفان غولدبرغ وسث روغن عن روايات إذاعية من الثلاثينات ابتدعها جورج ترندل , بلا محور .\nهيكل بلا قلب او ذهاب وإياب وسير بالعرض والطول من دون قص ة .\nما يبدأ الفيلم به هو التعر ف على سث روغن ( سبب رئيسي في رداءة هذا العمل ) ولدا صغيرا يؤن به والده ( توم ولكنسون ) على مشاغباته .\nثم ننتقل بعد خمس دقائق ضاعت هباءا كتقديم , عشرين سنة الى الأمام .\nالصبي بريت ( روغن ) صار شاب ا ولا زال مستهترا ووالده ( لا يبدو أنه كبر سنة واحدة ) لا يزال يؤن به .\nستكون المر ة الأخيرة على أي حال لأن أحدهم سيغتال الأب وسيستلم بريت إدارة الصحافة غصبا عنه .\nكان يفك ر في بيعها في البداية , هذا قبل أن يطلب قهوة الصباح وحين لا تعجبه يسأل عم ن كان يصنع القهوة لوالده ما يكون سببا في التعر ف على شاب آسيوي أسمه كاتو ( جاي تشاو ) الذي يعرف لا صنع القهوة فقط , بل يستطيع صنع أربع سي ارات مصف حة وذات أدوات وأجهزة بالغة التعقيد في سبعة أيام . . . . ووحده ! .\nكلاهما , في هذه المرحلة قررا التحو ل الى سوبر هيرو يواجهون الجريمة في الشوارع خصوصا وأن كاتو يجيد . . . يجيد . . . يجيد . . . . أنت سم ي فن القتال وهو سيقوم به : كاراتيه , مواي , جودو , غليما , أكيكو , جياو , كوكندو , كيكبوكسينغ , هابكيدو . . . أي شيء وعلى طريقة \" سأخلط كل هذه الفنون في نسخة مصغ رة وشاحبة وسأقبض راتبا كبيرا وأنسى التجربة \" 0 كثير من الفيلم يرد في الحوار , وكثير من الحوار قائم حول موقف بريت من أبيه وبعض المشاهد أيضا .\nبعد حفلتي التأنيب ومقتل الأب , يقوم بريت باقتلاع رأس تمثال أبيه انتقاما .\nلو أن هناك ناتج لذلك لكان به , لكن المسألة تضرب بالحائط وتقع أرضا من علو بسيط كون الفيلم , وقد مر عليه ربع ساعة لم يرتفع عن الأرض كثيرا 0 هناك إيحاءات ربما اعتبرها المثليين مشجعة : بريت يقول لصديقه : \" الفتيات متاعب .\nلكن في مشهد آخر يقول له كاتو : \" سأساعدك , شرط أن لا ألمسك \" , فهل هي صرخة من شخص واحد ? الحقيقة أنني لا أهتم حتى لتنظير المسألة .\nالفيلم أسوأ من أن يؤخذ على أي محمل حتى أضعفه .\nلكن إذ أحاول أن أنساه ( وسأفعل حال انتهاء الكتابة ) أتذك ر وجود كاميرون داياز في دور كان جديرا بالرفض من ممثلة درجة عاشرة .\nهل بلغ اليأس مكانه في قلب هذه الممثلة الى درجة القبول بأي شي ? أم أنها خ دعت بالمشروع ? وما ي قال عنها ي قال عن كريستوف وولتز .\nهل تتذك رون كم نال من المديح ( وفوقه الأوسكار والغولدن غلوب ) عن دوره في \" أنذال بلا مجد \" ? هنا يؤدي دور الشرير شادونفسكي ( هناك ثرثرة حول الأسماء أيضا في هذا الفيلم , أصلها ولماذا وكيف ت نطق . . . بلاهة ) 0 قلت قبل قليل أنه بلا قلب .\nإنه بلا دماغ أساسا 0 The Way Back * * * - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Film Review # - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Peter Weir بيتر وير : كولن فارل , مارك سترونغ , جيم سترجز , إد هاريس 0 | الولايات المتحدة | 2011 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - رسالة فيلم بيتر وير الجديد , تلك التي ينضح بها \" العودة \" , مثيرة للإهتمام من حيث أنها متأخرة نحو ستة عقود على تاريخها .\nالأحداث وقعت , او هكذا ي قال لنا , سنة 1940 عندما أفلت سبعة معتقلين روس وأميركيين وبولنديين من سجن في سايبيريا واجتازوا نحو ثلاثة آلف كيلومتر شرقا وجنوبا حتى وصلوا الى الحدود المانغولية , منها الى جبال التيبت ثم إنحدارا من تلك الجبال الى الهند .\nعلى الطريق تنضم فتاة شاب ة وخلال الرحلة يموت إثنان ويقرر ثالث أنه لا يريد مغادرة روسيا فينفصل 0 ربما القص ة حقيقية , على الأقل في حدود ما , لكن المسألة ليست كم مما نراه حقيقي وكم منه متخي ل , بل كم منه ضروري اليوم .\nأن يخرج فيلم ما ليتحد ث عن قسوة سجون \" الغولاك \" كما كانت تسمية تلك الكامنة في البراري السايبيرية أمر بحاجة الى تبرير أكثر من مجر د أن لدى صانعي الفيلم حكاية يريدون سردها 0 هناك مقد مة نرى فيها مجن د بولندي أسمه يانوش ( ستيرجز ) مت هم بأنه على اتصال مع الألمان .\nينفي التهمة أمام رئيسه لكن هذا يأمر فيتم إدخال زوجته التي تضطر للكذب والقول بأنها تعلم أن زوجها ينقل أخبار جبهة القتال خلال الحرب العالمية الثانية .\nيقطع المخرج من هنا الى سايبيريا ذاتها حيث يتم إحلال يانوش .\nوما هي الا مشاهد قليلة ويتم تعريفنا بأهم الذين سوف يستمر ون معنا في تلك الرحلة في أحضان براري الصقيع : الأميركي الذي يعرف الكثير مستر سميث ( إد هاريس ) , الروسي خباروف ( سترونغ ) والروسي الشرس فالكا ( كول ن فيرث ) .\nالفيلم لا يملك الوقت لكي يؤسس جي دا لفكرة الهروب , وعلينا أن نقبل منطق يانوش بأن الهرب في عز الصقيع والثلج المنهمر هو ما لا ينتظره السج انون وما سيجعل من مهم ة مطاردتهم أمرا عسيرا .\nهؤلاء المذكورين وثلاثة آخرين ينطلقون في تلك البرية في رحلة تتجه جنوبا الى حيث البحيرات .\nالمسافة الشاسعة مغط اة بالثلج والجليد وأصحابنا يركضون نهارا ويتكو مون ليلا حول النار التي يشعلونها بالكبريت أولا ثم بوسائل بدائية 0 الطبيعة تنتقل بالمشاهد الى أرض أكثر ملاءمة وذلك قبل الوصول الى البحيرات .\nالمنطقة الآن هي شجرية منبسطة ولو أن البرد لا يزال قارسا .\nاللون الرمادي والبني الشاحب غالب في التصوير , عوض الأبيض والرمادي السابق .\nإنه هنا يتم الإلتقاء بفتاة هاربة بدورها ( وإن لم يكن من سايبيريا ) أسمها إرينا ( سوريس رونان - التي كنا تعر فنا عليها كروح هائمة في فيلم بيتر جاكسون \" العظام المحببة \" او The Lovely Bones مع الوصول الى البحيرات ينتقل مدير التصوير اللامع راسل بويد الى ملامح جمالية أكثر صفاءا .\nكالصورة المنشورة , هناك مياه زرقاء وسماء زرقاء ولو أن البرية ذاتها لا تزال موحشة .\nوالرحلة تستمر , مع أحداث متعددة بعضها أهم من بعض , لكنها جميعا تكشف عن المعاناة الشديدة للهاربين وما يمر معهم جميعا من حالات جوع وعطش وبرد وأوجه ضنك أخرى , الى أن يصل من يبقى حي ا منهم الى قرية هندية مع وصول الأحداث الى خاتمتها 0 جماليات الفيلم كل ها موحشة .\nالجبال كما لو كانت مسكونة , والغابات بأشجار شبحية والسماء في معظم حالاتها رمادية هادرة بالغضب .\nوهذه الصور الطبيعية هي من أفضل ما يحتويه الفيلم على شريطه .\nراسل بويد ملازم لأفلام بيتر وير كل ها لجانب أنه مدير تصوير من طراز أول شأنه في ذلك روجر ديكنز الذي يواصل العمل مع الأخوين كوو ن .\nولو أن المرء عليه أن يتابع هذا الفيلم لقيمة ما , فإن التصوير يأتي في المقد مة .\nالقيم الأخرى تكمن في تمثيل جي د علي الرغم من أنه عرضة سهلة للتنميط .\nلكن لا إد هاريس ولا كولن فارل ( أجاد اللكنة الروسية ) وجيم ستيرجز او مارك سترونغ يسمحون لأنفسهم الإنزلاق الى ما قد يشك ل سلوكيات نافرة عن المجموع .\nصحيح أن كولن فارل يختار تجسيد دوره بشخصية منفردة عن سرابه , لكن ذلك طبيعي جد ا إذ ليسوا جميعا من \" موديل \" رب اني واحد 0 The Long Walk الفيلم مقتبس عن رواية صدرت سنة 1956 بعنوان : المسيرة الطويلة وكاتبها كان ضابطا في الجيش البولندي الذي أد عى أن الأحداث وقعت معه وأنه لم يستطع العودة الى بولندا الا من بعد انهيار النظام الشيوعي .\nوهناك في الفيلم لحظات خيالية للمجند يانوش وهو يحلم بالوصول ثانية الى منزله , وينتهي الفيلم به وقد عاد فعلا الى زوجته المنتظرة ليس بمستوى بعض أفلام وير السابقة , لكن هذا ليس جديدا فأفلامه ليست من مستوى واحد , لكنه مختلف عنها من حيث أنه على كل ما يسترعي الإنتباه فيه , خال من البطانة التي تبرر السبب الذي من أجله علينا أن نرى الفيلم .\nإذا ما كان عن معاناة البشر , فإن الإطار المختار للحديث عن هذه المعاناة , وسط ما يحدث اليوم من معاناة تتصل بأوضاع سياسية لا تقل قسوة , يستنزف ذلك التبرير سريعا 0 No Strings Attached * ط - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Film Review - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Ivan Reitman : إيفان رايتم ن ناتالي بورتم ن , أشتون كوتشر , كفن كلاين | الولايات المتحدة | 2011 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Up in the Air أنجز المخرج إيفان رايتم ن , والد جاسون رايتم ن , صاحب معظم أفلام إيفان رايتم ن السابقة ذات معالجات كوميدية سواء أكان الموضوع أكشن حول توأم يختلف كل Twins منهما عن الآخر في الملامح والحجم البدني كما الحال في Ghostbusters او عن عصبة من الرجال يقتحمون معاقل الأرواح لطردها كما في جزأي Evolution او عن مؤامرة من العالم الآخر يتصد ى لها رجلين وإمرأة كما في : تطو ر وهي مسل ية لكن ليس من بينها ما هو جي د فعلي , كذلك فإن أسلوبه في السرد والمعالجة لا يختلف عن ذاك الذي عند باري سوننفلد ( \" رجال في الأسود \" ) او جيمس بروكس ( \" كيف تعلم \" ) او نانسي مايرز ( \" ماذا تريد النساء \" ) .\nكلهم يلعبون على أوتار الترفيه منشغلين بأمور يعلم المشاهد أنها لا تخص ه لكنه يتمن ى لو أنها على الأقل تهم ه 0 هذا لا يختلف مطلقا وفيه نرى أشتون كوتشر ( ممثل أشعر بالأسف كلما شاهدت له فيلما ) ونتالي بورتمن يتشاركان بطولة هذا الفيلم .\nفي حين أنها ذات موهبة , يكتفي هو ب - \" اللوك \" الذي لا يتغي ر مؤديا شخصية كاتب تلفزيوني على علاقة مع طالبة طب أسمها إيما ( بورتمن ) منذ فترة طويلة .\nفجأة ومن دون أسباب يمكن لها أن تلعب عضويا فيما هو معروض , يكتشف أنها تفض ل علاقة أخرى على علاقتها به , ومع من ? مع والده ( كلاين ) الذي هو ممثل تلفزيوني والسبب في أن إبنه يعمل كاتبا .\nالسيناريو , كما كتبه إليزابث ماريو ذر ومايكل سامونك يأخذنا في رحلة يخط ها ويطب قها من دون منطق او حتى تجديد في الفورميلا الجاهزة حيث الحل لمثل هذه \" المعضلة \" التي بالكاد ترتفع عن مستوى الإنزعاج , هو أن يت فق إيما وأدام على تبادل الحب كلما شعر أحدهما بحاجته الجنسية للآخر .\nهل أدام مثلا كلب اختبار ? الا يستطيع أن يبحث لنفسه عن وجهة أخرى ? إمرأة تقبل به ? هل هي فعلا بحاجة إليه ? لماذا هذه القص ة أساسا ? في سينما اليوم , لابد لي أن أذك ر , بات الشاب هو الأنثى والمرأة هي المسترجلة .\nوهذا ما هو الوضع عليه هنا : هو الذي يلهث وراءها لاستمرار العلاقة عوض عن العادة السابقة .\nتغيير مواقع لكنه لا يكفي لفيلم يعاني من أزمة الإقناع بأن أي شيء مما هو معروض ينتمي فعلا الى أي شيء يحدث معنا حتى وإن لم يكن مطلوبا منه أن يحمل قضي ة ما 0 The Dilemma * * - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Film Review # - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Ron Howard : رون هوارد : فينس فون , ك فن جيمس , جنيفر كونلي , وينونا رايدر | الولايات المتحدة | 2011 الأزمة بالنسبة للمخرج رون هوارد هو أن أسمه بات أكبر من الماد ة التي بحوزته .\nحين يصطدم مخرج بنى إسما كبيرا في إطار أفلام تتعامل والدراميات المختلفة , من الجادة كما في Ransom , Apollo 13 , Backdraft , Edtv Willow , Cocoon , How the Grinch Stole Christmas الى فانتازيات مثل مرورا باقتباسات لأعمال روائية مثل فيلميه \" دافنشي كود \" و \" ملائكة وشياطين \" , فإن معالجة مادة كوميدية من تلك الكتابات التي لا عمق لها , لن يكون اختيارا ذكيا , بل صعبا .\nتحس هنا أن هوارد يبذل جهده لمنح الفيلم أهمية ما , لكنك ترى , والفيلم يمر أمامك , بأنه لا ينجح 0 روني ( فون ) ون ك ( جيمس ) صديقان من سنوات بعيدة ويعملان معا .\nالأول يبيع منتجات الثاني الميكانيكية مؤل فين بذلك فريق عمل متكامل .\nفي أحد الأيام يكتشف روني أن زوجة ن ك ( رايدر ) تخونه .\nيحتار كيف يمكن أن ينقل لصديقه الواثق من اخلاص زوجته ما يقع ويقرر أن يعمد الى إثبات القول ببعض البراهين مثل التجسس على تحر كاتها ولقاءاتها مع عشيقها الآني ( شانينغ تاتوم ) أمر يفترض الفيلم أننا سنصد ق تداعياته المتلاحقة .\nلجانب المذكورين يفتح الفيلم خطوطا على صديقة روني الحائرة ( جنيفر كونلي ) وعلى مستشارة للشركة ( كوين لطيفة ) وهذه الثانية موجودة على ما يبدو من بعد أن تم ت كتابة السيناريو من دونها , فهي لا عمل لها ذا علاقة وثيقة بما يقع .\nمحور الفيلم هو مدى الثقة التي يستطيع المرء منحها لشريكته او العكس , لكن الفيلم لكي يبرهن على أن الثقة العمياء لا تفيد لا يقد م ما يملأ العمل بطروحات مهم ة , حتى حين يبدأ الحديث عن الخلق حينا وعن مفهوم الصداقة حينا وبعض المشاكل الشخصية التي لا علاقة لها بالموضوع ( مثل إدمان روني القمار في مشاهد تبدو كما لو زرعت غصبا ) .\nالنتيجة فيلم يقول شيئا مفيدا بطريقة غير مفيدة .\nالميل هنا هو الإستفادة من الطاقة الأدائية لفينس فون وشعبيته ولو أد ى ذلك الى نزول الفيلم تبعا لما يرضي العلاقة القائمة بين الممثل وجمهوره Aftershock * * بعد الصدمة - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Film Review - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Xiaogang Feng جياوغانغ فنغ : جينشو زانغ , داومينغ تشن , يي لو [ كارثة طبيعية ] | الصين | 2010 إنه الفيلم الذي در الإيراد الأعلي في تاريخ الصين , وهو في الوقت نفسه - وربما ذلك أمر طبيعي في هذه الحالة - أسوأ فيلم صيني كبير شاهدته من تلك البلاد .\nعمل ينطلق من تمهيد موجز جد ا لعائلة من عائلات منطقة تانغشن , التي تعر ضت سنة 1976 الى زلزال مدم ر , وبعد قليل لا يكفي تأصيل شخصيات ولا رسم ملامح بشرية لها , يقع الزلزال الكبير ويبدأ الفيلم منوالا ميلودراميا يحاول عبره إبكاء مشاهديه وانتزاع آهات الأسى والأسف .\nفالأم الثكلى سوف تفقد إبنتها معتقدة أنها ضح ت به . . . لكن لماذا أنا مستعجل هكذا ? هل أكره هذا الفيلم الى هذا الحد ? لنعد الى البداية 0 أب وزوجته وولديهما وصلا الى المدينة .\nوفي الليلة التي خلا فيها الأب مع زوجته ليمارسا الغرام وراء باب الشاحنة التي يستقل انها يقع ذلك الزلزال المدم ر , والمخرج يوحي به من بعيد .\nشيء ما في المؤثرات الخاص ة يوحي بأن زلزالا آتيا , لكن أحدا سوف لن يكترث والزلزال سيقع والأب سيموت أما ولديها فيحتجزان تحت الركام .\nعاملو الإنقاذ يعطونها خيارا غريبا : عليها أن تختار من ستنقذ ومن ستتركه يموت , الصبي أم الفتاة ? لماذا هذا الخيار ? لا نعرف ولا يبدو منطقيا او واقعيا .\nلكن إذ تختار إنقاذ الصبي فإنها ستمضي حياتها في الفيلم وهي تتأل م .\nلكن أحدا غيرها سينقذ الفتاة التي ستبدو يتيمة وستدخل مدرسة للفنون حيث تبدي موهبة رائعة تنال إعجاب إمرأة تقرر تبنيها - هذا قبل أن تلتقي بأمها الحقيقية وليدخل الفيلم مرحلة جديدة : هل تصفح الإبنة ما فعلتها أم ها ? هل تغفر الأم لنفسها ? وماذا عن الغضب التي اعتراها حين التقت بإبنتها بعد عقود فأخذت تحاسبها ? لماذا لم تحاول الفتاة التواصل مع أم ها ? أين غابت ? السؤال الوحيد الذي كان يصلني من الفيلم هو : لماذا أهتم ? وحين يدخل الفيلم مشاهد البكاء فإن سؤالا آخر أخذ يتبادر الي .\nأحاول صرفه فيعود : ما هي قيمة الصفقة التي عقدها المخرج مع شركات المحارم الورقية ? الفيلم يتحد ث عن الآثار التي حملتها العائلة : الصبي فقد يده والأم تحمل تشو هات على يديها والفتاة فقدت شيئا ما لا زلت أعمل على فهمه يمنعها من أن تغفر لأم ها - طوال الفيلم .\nومع أن المخرج يتحد ث في مطلع فيلمه عن خيار صعب تواجهه الأم , فإنه لا يلقي اللوم على المتسبب الحقيقي وراء مأساتها : الحكومة .\nلأنه إذا ما كانت وحدات الإنقاذ فرضت على الأم اختيار إبن واحد تنقذه لها , فإن الحق على الحكومة .\nوالحكومة الصينية ع رف عنها أن عادة ما تضحي بالناس , فلديها منهم الكثير 0 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - All Rights Reserved Mohammed Rouda 2006 - 22110 The Green Hornet | الدبور الأخضر إخراج : ميكل غوندري تمثيل : سث روغن , جاي تشاو , كاميرون داياز , توم ولكنسن , كريستوفر وولتز النوع : أكشن 0 معلومات : عن كوميكس معروفة | أول فيلم لكريستوفر وولتز بعد \" الأنذال غير المجيدين \" 0 النقد : الأسبوع المقبل . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\nThe Dilemma | الأزمة إخراج : رون هوارد تمثيل : فينس فون , كفن جيمس , جنيفر كونلي , وينونا رايد النوع : كوميدي خفيف معلومات : جنيفر غارنر كانت المرش حة للدور لكنها انسحبت منه فذهب الى جنيفر كونلي | الفيلم الأول لهوارد منذ \" نيكسون / فروست \" 0 النقد : الأسبوع المقبل . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . أيضا Psychosis | Reg Traviss رعب | بريطاني Palms | Christopher B . Landon كوميدي | أميركي Le Fils a Jo | Philippe Guillard كوميديا | فرنسا * * - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - جون كاميرون ميتشل John Cameron Mitchell : نيكول كدم ن , آرون إكهارت , دايان ويست , مايلز ت لر 0 Nicole Kidman , Aaron Eckhart , Dianne Wiest , Miles Teller ديفيد ليندساي - أبار | ديفيد ليندساي - أبار David Lindsay - Abaire : فرانك ج .\nديماركو ( ألوان - 35 مم ) Frank G . DeMarco : جو كلوتز ( 91 د ) 0 Joe Klotz : أنطون سانكو Anton Sanko : نيكول كدم ن , جيجي برتزكر , بين ساري , لسلي أوردانغ , دين فانتش 0 Nicole Kidman , Gigi Pritzker , Leslie Urdang , Dean Vanech ج Olympus Pictures / Blossom Films / Odd Lot Entertainment [ US - 2010 ] Review # 207 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - : دراما عاطفية [ إقتباس مسرحي ] | ت : عودة نيكول كدمن للدراما : زوجان يعيشان أزمة ما بعد موت ولدهما الوحيد ويحاولان الخروج من المحنة العاطفية الصعبة - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - يتطلب الأمر قدرا من المعاناة لمشاهدة هذا الفيلم المتمحور حول موضوع فقدان الإبن الوحيد وكيف يتعامل كل من والده وأمه مع هذه الخسارة الفادحة .\nليس بسبب موضوعه , بل لفقدانه العناصر الأو لية لنقل المعاناة التي تعتصر قلبي الوالدين الى المشاهدين .\nمن بين تلك العناصر إيجاد الوسيلة المثلى والتشب ث بها لأجل نقل الحكاية على نحو يجعل الإهتمام بها يتجاوزها بحد ذاتها الى طروحات أساسية .\nخلال العرض الذي , من حسن الحظ , لا يتجاوز الساعة والنصف , سنرى نيكول كدم ن وهي تواصل الإنفعال حيال ما تمر به او تسمعه او تراه .\nلكن المخرج يخفق في تحميل مشاهده عمقا فعليا .\nما يفعله هو أن يسرد القص ة بأسلوب رصين ومحدود الطموحات فني ا واضعا في مقد مته ممثلة بحثت طويلا عن دور يعيد إليها بعض ما فقدته مؤخرا من رونق وتوخ ته في هذا النص المأخوذ عن مسرحية نالت جائزة بولتزر قبل سنوات قليلة . في الخلفية , وفاة طفلها ذي الأربع سنوات في حادثة سيارة قبل ثمانية أشهر من بداية الفيلم .\nنختالهما لفترة وجيزة قد تغل با على الخسارة , لكن الحقيقة تتبد ى سريعا : كل منهما يحاول تجاوز المحنة على طريقته , لكنه لا يزال فيها .\nمحنة الزوجة , أنها تدور في مكانها ولو أنها تعتقد أنها تمضي ق دما , ومحنة الزوج أنه يحاول لا إخراج نفسه من المكان ذاته , بل إخراجها منه أيضا .\nفي سياق ذلك , يدخل مراهق أسمه جايسون ( مايلز ت لر ) الصورة .\nإنه هو من كان يقود السيارة التي دهست الصبي .\nتراه الأم الكثلى في الحافلة فتترص ده لا للإنتقام منه بل لكي تحادثه لعلها تستطيع التغل ب على حالتها بالتعر ف على ذلك الفتى الذي لم يكن يقصد ما أوقعه من بلاء . القص ة تقود هنا والمخرج يحاول إنجازها بعيدا عن الكليشيهات الميلودرامية .\nمحاولته هذه نصف ناجحة , بسبب الأداء المعني بالحقيقة من قبل الممثلين , لكن النصف الآخر موجود بفضل الحوار من ناحية والمونتاج من ناحية ثانية ثم الموسيقا المستخدمة .\nنقرات البيانو المتوق عة وأغنية لآل غرين تتحو ل الى محط نزاع بسبب أن الزوجة تعتقد أن الأب وضعها لإغرائها بممارسة الحب معه لأول مر ة منذ الأشهر الثمانية تلك , بينما ينفي هو هذا ولو أنه يعكس إحباطه من الوضع 0 الغاية مخلصة لفيلم جاد , لكن المخرج يكاد لا يجد نقطة الصميم التي يمكن له من خلالها وضع مشاعر بطليه على المحك الفعلي وتحويل الحكاية الى أثر عاطفي فاعل وثري .\nيبقى كل شيء على نحو أن هذا ما يقع لهما والمشاهد مجرد متابع , وليس مشتركا ."
  ],
  "url": [
    "http://www.alyaum.com/article/1105894",
    "https://www.noonpost.org/content/21273",
    "http://www.aljazeera.net/news/reportsandinterviews/2016/7/12/%D8%B3%D9%88%D9%84-%D9%88%D8%A3%D9%86%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A8%D9%84%D9%88%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%B5%D9%8A%D9%86%D9%8A%D8%A9",
    "https://www.alsouria.net/content/%D9%86%D9%85%D9%88%D8%B1-%D8%A7%D9%84%D9%84%D9%8A%D9%84-%D9%88%D9%86%D9%85%D9%88%D8%B1-%D8%B3%D9%8A%D8%A8%D8%B1%D9%8A%D8%A7-%D9%82%D9%88%D8%A7%D8%AA-%D8%B5%D9%8A%D9%86%D9%8A%D8%A9-%D9%8A%D9%8F%D8%B1%D8%AC%D8%AD-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%87%D8%A7-%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D9%85%D8%B3%D8%A7%D9%86%D8%AF%D8%A9-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%85%D9%86-%D9%87%D9%8A-%D9%88%D9%85%D8%A7-%D9%85%D9%87%D9%85%D8%AA%D9%87%D8%A7",
    "http://www.alhayat.com/Articles/25621521/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7--%D8%A7%D9%84%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB-%D8%B3%D8%AA%D8%AD%D8%AF%D8%AF-%D9%85%D9%86-%D8%B3%D9%8A%D9%86%D8%B6%D9%85-%D9%84%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "http://elaph.com/Web/News/2017/4/1145063.html",
    "http://www.alittihad.ae/wajhatdetails.php?id=96609",
    "http://www.chinainarabic.org/?tag=%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.almrsd.co/World/468055/%D8%A7%D9%84%D8%B5%D9%8A%D9%86-%D8%AA%D8%A8%D8%AF%D9%8A-%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7%D8%AF%D9%87%D8%A7-%D9%84%D8%A8%D9%86%D8%A7%D8%A1-%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A-%D9%85%D8%B9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7",
    "http://elaph.com/Web/NewsPapers/2017/11/1179075.html",
    "http://www.bbc.com/arabic/live/40158673",
    "http://filmreader.blogspot.com/2011/01/"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "discuss",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "[8, 10]",
    "",
    "",
    "[0, 1]",
    "",
    "",
    "",
    ""
  ]
}