{
  "id": "R-222",
  "claim": "تمسكت المعارضة السورية الرئيسية يوم الخميس بمطلبها بألا يكون للرئيس السوري بشار الأسد دور في فترة انتقالية بموجب أي اتفاق سلام ترعاه الأمم المتحدة رغم التكهنات بأنها قد تخفف موقفها بسبب المكاسب الميدانية التي حققتها قوات الجيش السوري مؤخرا",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار سوريا : المعارضة تؤكد وجوب رحيل الأسد كشرط لأي تغيير سياسي قالت المعارضة السورية المجتمعة في الرياض إن وقف الحرب السورية , يمكن أن يتحقق برحيل الرئيس السوري بشار الأسد , في بداية المرحلة الانتقالية .\nوأكد المشاركون على أن أي مفاوضات مباشرة ينبغي أن تكون بدون شروط مسبقة .\nتمسكت المعارضة السورية الرئيسية المجتمعة في العاصمة السعودية الرياض في بيانها الختامي اليوم الخميس ( 23 نوفمبر / تشرين ثاني ) بمطلبها بألا يكون للرئيس السوري بشار الأسد أي دور في الفترة الانتقالية بموجب أي اتفاق سلام ترعاه الأمم المتحدة رغم التكهنات بأنها قد تخفف موقفها بسبب المكاسب الميدانية التي أحرزتها قوات الجيش السوري مؤخرا .\nووجه اجتماع المعارضة في السعودية , الذي ضم أكثر من 140 مشاركا من مختلف التيارات الرئيسية في المعارضة , انتقادات حادة أيضا إلى الوجود العسكري الإيراني في سوريا ودعا إلى مغادرة الجماعات المسلحة التي تدعمها طهران البلاد , إلا أنها لم تفصح عن أسماء المشاركين في مؤتمر جنيف الأسبوع المقبل .\nمختارات وقالت جماعات معارضة في بيان في نهاية الاجتماع \" أكد المجتمعون على أن ذلك ( الانتقال ) لن يحدث دون مغادرة بشار الأسد وزمرته ومنظومة القمع والاستبداد عند بدء المرحلة الانتقالية \" .\nوأضاف البيان أن الجماعات المسلحة التي تدعمها إيران زرعت الإرهاب والفتنة الطائفية بين السنة والشيعة في سوريا .\nوعقدت الجماعات المعارضة الاجتماع سعيا للتوصل إلى موقف موحد قبل محادثات السلام التي تدعمها الأمم المتحدة بعد عامين من التدخل العسكري الروسي الذي ساعد حكومة الأسد على استعادة كل المدن الكبرى في سوريا .\nومن المقرر أن يزور وسيط الأمم المتحدة في محادثات السلام ستافان دي ميستورا , الذي يعد لعقد جولة جديدة من محادثات جنيف , موسكو غدا الجمعة حيث من المتوقع أن يناقش الوضع في سوريا .\nوكانت هناك تكهنات بأن المعارضة ستخفف خلال الاجتماع من مطلبها الخاص بأن يرحل الأسد عن السلطة قبل أي مرحلة انتقالية .\nواستقال رياض حجاب , الذي قاد الهيئة العليا للمفاوضات التي مثلت المعارضة في جولات سابقة من المفاوضات , بشكل مفاجئ هذا الأسبوع .\nوذكر البيان أن المشاركين يؤيدون عملية سياسية تدعمها الأمم المتحدة ستتيح لسوريا \" تحقيق عملية انتقال سياسي جذرية \" من \" منظومة الاستبداد \" إلى نظام ديمقراطي يمكن فيه إجراء انتخابات حرة .\nوأضاف أن المفاوضات يجب أن تكون مباشرة ودون شروط مسبقة ومبنية على قرارات مجلس الأمن الدولي السابقة .\nودعمت المعارضة إعادة هيكلة الجيش والأجهزة الأمنية والحفاظ على مؤسسات الدولة لكنها دعت إلى محاكمة مرتكبي جرائم الحرب .\nوألقى اجتماع المعارضة , الذي ضم مستقلين وفصائل الجيش السوري الحر , المسؤولية على حكومة الأسد في عدم تحقيق تقدم في محادثات السلام التي جرت في جنيف .\nمن جهته , قال مسؤول تركي الخميس انه من السابق لاوانه تحديد ما إذا كان الرئيس السوري بشار الاسد سيكون جزءا من المرحلة الانتقالية التي يفترض ان تمهد لإنهاء الحرب في سوريا , مشددا على ضرورة الا يكون له مستقبل سياسي على المدى الطويل .\nوقال ماهر اونال المتحدث باسم حزب العدالة والتنمية الحاكم في لقاء مع صحافيين اجانب إن قضية الأسد ما زالت خطا أحمر بالنسبة لتركيا .\nلكنه اضاف أن \" العملية ستكشف ما إذا سيكون هناك انتقال مع الأسد أو بدون الأسد , والمفاوضات ستوضح ذلك \" .\nإلا أنه أكد أن \" الأسد لا يمكن أن يبقى لاعبا سياسيا \" على الساحة بعد مرحلة انتقالية .\nوأسفرت الحرب الأهلية السورية التي تدخل عامها السابع عن مقتل مئات الآلاف وتسببت في أسوأ أزمة لاجئين في العالم وشردت أكثر من 11 مليون شخص .\nع . أ . ج / ح ع ح ( رويترز , د ب ا , أ ف ب ) أهم اللاعبين في الصراع السوري - حسابات الربح والخسارة نظام الأسد يبقى اندلاع الحرب بحد ذاتها مؤشرا على خسارة كبيرة لحقت بالنظام السوري .\nاليوم تتواجد جيوش وميليشيات تابعة لأكثر من ثمان دول على التراب السوري .\nبي د أن الأسد استفاد من الدعمين الروسي والإيراني في استعادة مناطق كثيرة داخل سوريا كان قد خسرها سابقا .\nمما حدا بعدة أطراف كانت تشترط رحيله قبل الشروع بأي مفاوضات إلى البدء في تغيير مواقفها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الأكراد كسب الأكراد الكثير في السنتين المنصرمتين , وبدأ صوتهم بالارتفاع ونفوذهم بالتزايد , مقارنة بحالهم في السابق .\nإذ أنهم سيطروا على مناطق كبيرة غنية بالنفط في شمال شرق البلاد .\nوتعاظمت قوتهم العسكرية ; فهم يشك لون العصب الرئيسي ل - \" قوات سوريا الديمقراطية \" التي حر رت الرقة بدعم من \" التحالف الدولي \" .\nكما أقام الأكراد \" إدارة ذاتية \" في المناطق الخاضعة لسيطرتهم .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة المعارضة ظهرت المعارضة السورية في البداية بديلا محتملا لنظام الأسد , إذ سيطرت على مساحة شاسعة من سوريا .\nغير أنها عادت وخسرت الكثير منها .\nتعاني المعارضة من التشتت في الرؤى والمواقف , فضلا عن تعد د الداعمين وتنو ع أهدافهم .\nمما حدا بالبعض لإطلاق كلمة \" معارضات \" سورية عليها .\nكما تعرضت المعارضة لضربة كبيرة بعد دخول التنظيمات الإرهابية ك - \" داعش \" و \" النصرة \" على الخط واستيلائها على الأراضي التي كانت تحت سيطرتها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فلاديمير بوتين قبل أكثر من سنتين بدأ التدخل الجوي الروسي في سوريا .\nاليوم يتواجد آلاف الجنود الروس في أكثر من قاعدة عسكرية في سوريا , أهمها \" قاعدة حميميم \" .\nيتحدث مراقبون عن أن الساحل السوري منطقة نفوذ روسية .\nسياسيا استطاعت موسكو فرض نفسها كلاعب سياسي أساسي في المشهد السوري ; فهي عرابة \" محادثات أستانا \" و \" مناطق خفض التصعيد \" مع كل من تركيا وإيران .\nكما تدعم تيار في المعارضة ي دعى \" منصة موسكو \" .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الولايات المتحدة تعو دت واشنطن على تحقيق سريع لرهاناتها العسكرية في الشرق الأوسط كما حدث في العراق وأفغانستان , لكن لم يتكرر الأمر في سوريا ; فالتحالف الذي قادته ضد \" داعش \" تأخر كثيرا في تحقيق أهدافه .\nالرؤية الأمريكية لمستقبل دورها في سوريا غير واضحة وتتجاذبها أطراف عدة داخل المؤسسات الأميركية .\nبي د أن واشنطن ربحت على الأقل قواعد عسكرية لها في البلاد .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة إيران لم تتخل إيران عن حليفها الأسد في سوريا طوال سنوات الحرب , وأبدت تصميما كبيرا على بقاء النظام , موفرة دعما عسكريا وماليا وغيرها من أشكال الدعم , الذي أثر بشكل كبير في تطورات الحرب .\nويبدو أن طهران حصدت مؤخرا ثمار جهودها , فنفوذها تعاظم داخل سوريا بشكل أثار حفيظة خصومها في المنطقة , خاصة تل أبيب والسعودية , وفق ما نشرته تقارير إعلامية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة أردوغان قدم الرئيس التركي للمعارضة كل أشكال الدعم من سياسي وعسكري ولوجستي وغيرها .\nلكن تداعيات هذه الحرب أرهقت النظام التركي كثيرا , إذ لم تتحقق رهاناته في سقوط بشار الأسد , ولم يستطع الحد من تعاظم دور الأكراد في سوريا .\nكما اتخذ \" داعش \" تدخل أنقرة في سوريا ذريعة لتنفيذ هجمات إرهابية بالأراضي التركية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة السعودية بين من يراه تخبطا وبين من يراه تغيرا تكتيكا , لم تستقر الرياض على رؤية واضحة المعالم في سوريا , خاصة مع اتجاهها نحو ما تعتبره رؤية جديدة للأزمة في سوريا لا تتوقف كثيرا عند استمرار الأسد من عدمه .\nالرياض التي دعمت واحتضنت أطرافا عديدة في المعارضة السورية , لم تكسب الكثير من الحرب السورية , بل انضافت هذه الحرب إلى ملفات خارجية أنهكت الرياض كما عليه الحال بالحرب في اليمن والأزمة مع قطر .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة حسن نصر الله قدم حزب الله دعما غير محدود للنظام السوري وشارك مبكرا في الحرب الدائرة منذ سنوات .\nأثر تدخله لصالح الأسد سلبا على صورته .\nفي المقابل , ساهم في الحفاظ على \" حليف استراتيجي \" له .\nكما كسب حزب الله نفوذا جغرافيا في سوريا , خاصة مع سيطرته على المناطق الحدودية بين سوريا ولبنان .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فرنسا دخلت فرنسا في الأزمة السورية بقوة عبر تحرك ديبلوماسي ضد النظام السوري وعسكري ضد \" داعش \" , لكنها لم تحصد ثمارا كثيرة , فمواقفها ضد الأسد تبدو جد متذبذة , كما أن ضرباتها العسكرية لم تنجح , ليس فقط في إنهاء \" داعش \" , بل حتى في تجنب هجماته الإرهابية التي تعد فرنسا أكثر المتضررين منها خارج الشرق الأوسط , فضلا عن أنها لم تؤثر كثيرا في إنقاذ الوضع الإنساني داخل سوريا رغم ما تعلنه من جهود في ذلك .\nالكاتب : إسماعيل عزام مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 23 . 11 . 2017 مواضيع , , , كلمات مفتاحية , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2oACD مواضيع ذات صلة تاريخ 23 . 11 . 2017 مواضيع , , , كلمات مفتاحية , , شارك طباعة الرابط http : / / p . dw . com / p / 2oACD ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "البرامج الحلقات البرامج الحلقات خاص بالوثائق . . هكذا تمسكت \" منصة موسكو \" بالأسد في اجتماعات الرياض قدري جميل استخدم أسلوب \" الأستذة \" واعتبر أي مطالبة برحيل الأسد تعني بقاء ه إلى الأبد تاريخ النشر : حجم الخط كلمات مفتاحية حصل موقع \" أورينت نت \" على نسخة من محضر اجتماعات وفد الهيئة العليا للمفاوضات مع منص ت ي القاهرة وموسكو , التي ع قدت في العاصمة الرياض في 21 آب الجاري , والذي انتهى دون التوصل لتشكيل وفد موحد للمعارضة السورية , بسبب رفض \" منصة موسكو \" المقربة من روسيا والنظام الإقرار بأي نص يشير إلى رحيل بشار الأسد .\nويوضح المحضر أن \" منصة موسكو \" رفضت مؤتمر الرياض 2 , ووصفته بأنه \" مضيعة للوقت \" , ولا ضرورة له , وتمس كها ببقاء بشار الأسد , وإصرارها على اعتماد القرار 2254 فقط .\nوبحسب الوثائق , فقط حضر الاجتماع حضر عن الهيئة العليا للمفاوضات كل من \" جورج صبرة , أحمد العسراوي , صفوان عكاش , محمد حجازي , حسن إبراهيم , حسن حاج علي , نصر الحريري , محمد صبرا ورياض نعسان آغا \" .\nوحضر عن منصة القاهرة كل من \" جمال سليمان , فراس الخالدي , قاسم الخطيب , علي العاصي الجربا , عبد السلام نجيب , محمد وفيق عرنوس , أحمد كبتول , وعمار النحاس \" .\nوحضر عن منصة موسكو كل من \" قدري جميل , علاء عرفات , رضوان الطحان , مهند ذليقان , فهد عز الدين , يوسف سليمان , وعباس الحبيب \" .\nوتضمن جدول الأعمال على أربعة بنود أساسية : 1 - عملية الانتقال السياسي .\n2 - بحث مصير بشار الأسد والعملية الانتقالية .\n3 - بحث إمكانية تشكيل وفد موحد للمعارضة .\nالعليا للتفاوض تمسكت برحيل الأسد وبالمرحلة الانتقالية يوضح المحضر تمسك \" الهيئة العليا للمفاوضات \" بمواقفها من عدة قضايا واستحقاقات تخص مصير الأسد والمرحلة الانتقالية , حيث لخصت \" الهيئة \" موقفها خلال الاجتماعات , ب - 4 نقاط هي : 1 - الوصول إلى وفد موحد منسجم , يستطيع مواجهة وفد النظام السوري في المفاوضات .\n2 - التمسك بالقرار 2254 كإحدى المرجعيات , على أن تمتد المرجعيات لتشمل كلا من بيان جنيف 1 والقرار 2118 , وكل القرارات الدولية ذات الصلة بالقضية السورية .\n3 - التأكيد على أن دستور عام 2012 غير صالح لضبط المرحلة الانتقالية , لأنه من صناعة النظام ويشير إلى استمراره , في حيث تتمسك الهيئة بدستور مشترك .\n4 - شددت الهيئة العليا للمفاوضات على رفضها أي دور لبشار الأسد , في بداية مرحلة الحكم الانتقالي المشترك , على أن هذه المرحلة بين المعارضة وبين من لم تتلطخ أيديهم بدماء السوريين , ولم يرتكبوا جرائم حرب في سوريا .\nمنصة القاهرة : وجود الأسد في المرحلة الانتقالية بشكل \" بروتوكولي رمزي \" أما رؤية \" منصة القاهرة \" , فكانت الأكثر قربا من رؤية الهيئة العليا للمفاوضات , وتشابهت معها في غالبية الطروحات , ويتلخص موقفها بأربع نقاط هي : 1 - التشديد على أهمية تشكيل وفد موحد برؤية مشتركة وموحدة , لا تلغي أي منصة , ليدخل هذا الوفد المفاوضات باستراتيجية وتكتيك واحد فع ال قادر على تحقيق النجاح في التفاوض .\n2 - التوافق مع الهيئة العليا للمفاوضات على أن القرارات الدولية جميعها هي مرجعية للقضية السورية والمفاوضات , مع ضرورة إبراز أهمية القرار 2254 , وشددت على ضرورة عدم إلغاء أي قرار من القرارات الدولية ذات الصلة بالشأن السوري .\n3 - اعتبرت منصة القاهرة دستور عام 2012 لا يؤم ن الغطاء الدستوري للمرحلة الانتقالية , ولا بد من الوصول إلى إعلان دستوري , وقالت إنه تم تثبيت ذلك في حوارات لوزان , وذلك في موقف مماثل لموقف الهيئة العليا .\n4 - التأكيد على أنه لا مكان لبشار الأسد والزمرة الحاكمة في مستقبل سورية , وأشارت إلى إمكانية وجوده في بداية المرحلة الانتقالية , ولأنه لا يمكن اقتلاعه في بداية المرحلة الانتقالية , على أن يكون وجوده شكليا بروتوكوليا رمزيا .\n\" قدري جميل \" استخدم أسلوب \" الأستذة \" وهدد \" الهيئة العليا \" لكن في المقابل , كان موقف \" منصة موسكو \" بعيد عن طروحات المعارضة , وحاول تمييع معظم النقاط الجوهرية , إلى جانب استخدام رئيس المنصة \" قدري جميل \" أسلوب \" الأستذة \" والنقد ضد الهيئة العليا للمفاوضات .\nوتضمن موقف \" منصة موسكو \" خلال الاجتماعات 5 نقاط هي : 1 - رفضت منصة موسكو تشكيل وفد موحد م نسجم للمعارضة , واعتبرت توحيد الرؤى \" مستحيل \" , مهددة في الوقت نفسه بأنه في حال لم يتم تشكيل وفد واحد متعدد الرؤى ; فإن الانتقال السياسي لن يحصل , وتكررت من الوفد مقولة : إن لم نتفق على وفد واحد ; فسيشك لون هم هذا الوفد .\n2 - تمسكت \" منصة موسكو \" بمرجعية القرار 2254 وحده فقط , مشيرة إلى أنه في حال لم توافق الهيئة العليا للمفاوضات على هذا القرار كمرجعية وحيدة ; فإن الأسد سيستخدم الفيتو و \" ي خرب \" كل العملية .\n3 - اعتبرت منصة موسكو \" الإعلان الدستوري \" شرطا مسبقا سي عط ل المفاوضات , مؤكدة أن النظام سيرفض أي مساس بدستور 2012 قبل صدور الدستور الجديد , ثم تراجعت المنصة , وقالت إن هذا الأمر يمكن طرحه على طاولة المفاوضات , ويمكن التفاوض مع النظام إما على إجراء تعديلات على دستور 2012 أو الاتفاق على إعلان دستوري .\n4 - شددت منصة موسكو على أن أي مطالبة , ولو بالإجماع , برحيل الأسد , تعني بقاء ه إلى الأبد , وسيكون هذا المطلب ذريعة للنظام حتى لا يأتي إلى المفاوضات , وفي المساء عد لت المنصة شرطها , وقالت يجب أن يبقى الأسد حتى تشكيل ( جسم حاكم انتقالي ) , معتبرة أن الاحتمالات مفتوحة بالتفاوض , وليس شرطا لدخول التفاوض , وطالبت بضرورة الصمت الإعلامي حول هذا الموضوع .\n5 - طرحت منصة موسكو مصطلح \" جسم حاكم انتقالي \" بدلا من \" هيئة حاكمة انتقالية \" الذي تتبناه الهيئة العليا للمفاوضات , ولم تحدد المنصة معنى هذا الطرح الجديد ومضمونه .\nوكانت \" الهيئة العليا للتفاوض \" قد حملت \" منصة موسكو \" مسؤولية إفشال اجتماع الرياض 2 , بينما اعتبر \" مهند دليقان \" عضو في \" منصة موسكو \" في تصريح خاص ل - \" أورينت نت \" قبل أيام أن المنصة وافقت على حضور اللقاء التشاوري في الرياض حرصا على عدم \" تضييع وقت إضافي \" , مكررا موقف \" قدري جميل \" بعدم طرح قضية رحيل الأسد أو بقائه كشرط مسبق , بل إخضاع هذه المسألة للتفاوض ولنتائجه , معتبرا أن طرحها كشرط مسبق هو مخالفة للقرار 2254 , ومطالبة للطرف الأخر بأن يأتي ليوقع على الاستسلام , وهذا أمر خيالي ومخالف لكل الوقائع .\nيشار إلى أن مبعوث الأمم المتحدة الخاص لسوريا ستافان دي ميستورا قد طالب مؤخرا المعارضة بتوحيد وفدها لوضع استراتيجية تفاوض أكثر براغماتية , بعدما رعى سبع جولات من المحادثات التي لم تحقق نجاحا , وشكل مصير الأسد عقبة أساسية فيها .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "ع - اجل آخر الأخبار > > المعارضة متمسكة برحيل الأسد وتتفق على وفد موحد لجنيف عمان / الرياض - رويترز الجمعة , 24 نوفمبر 2017 07 : 17 ص أحمد رمضان : المعارضة لديها صف موحد ورؤية سياسية لمستقبل سوريا - أرشيفية تمسكت المعارضة السورية الرئيسية , الخميس , بمطلبها بألا يكون للرئيس السوري بشار الأسد دور في فترة انتقالية بموجب أي اتفاق سلام ترعاه الأمم المتحدة , رغم التكهنات بأنها قد تخفف موقفها ; بسبب المكاسب الميدانية التي حققتها قوات الجيش السوري مؤخرا .\nووجه اجتماع المعارضة في السعودية , الذي ضم أكثر من 140 مشاركا من مختلف أطياف تيار المعارضة الرئيسي , انتقادات حادة أيضا إلى الوجود العسكري الإيراني في سوريا , ودعا إلى مغادرة الجماعات المسلحة التي تدعمها طهران في البلاد .\nوقالت جماعات معارضة , في بيان في نهاية الاجتماع : \" أكد المجتمعون على أن ذلك ( الانتقال ) لن يحدث دون مغادرة بشار الأسد وزمرته ومنظومة القمع والاستبداد عند بدء المرحلة الانتقالية \" .\nوأضاف البيان أن الجماعات المسلحة التي تدعمها إيران زرعت الإرهاب والفتنة الطائفية بين السنة والشيعة في سوريا .\nوعقدت الجماعات المعارضة الاجتماع سعيا للتوصل إلى موقف موحد قبل محادثات السلام التي تدعمها الأمم المتحدة بعد عامين من التدخل العسكري الروسي , الذي ساعد حكومة الأسد على استعادة كل المدن الكبرى في سوريا .\nوقال أحمد رمضان , المتحدث باسم المعارضة , لرويترز : \" المعارضة السورية وقوى الثورة أرسلت رسالة للمجتمع الدولي بأنها جاهزة للدخول في مفاوضات مباشرة وجدية ; من أجل الانتقال السياسي في سوريا , ولديها صف موحد , ورؤية سياسية لمستقبل سوريا \" .\nوقرر المشاركون تشكيل هيئة مفاوضات مكونة من 50 عضوا , وستوضع التشكيلة النهائية للهيئة غدا الجمعة ; للمشاركة في الجولة القادمة من المحادثات التي ترعاها الأمم المتحدة .\nوقالت المتحدثة بسمة قضماني : \" اتفقنا مع مجموعة المكونات الموجودة هنا في الرياض ومنصتي القاهرة وموسكو على تشكيل وفد واحد للمشاركة في المفاوضات المباشرة في جنيف \" .\nومن المقرر أن يزور وسيط الأمم المتحدة في محادثات السلام ستافان دي ميستورا , الذي يعد لعقد جولة جديدة من محادثات جنيف , موسكو , اليوم الجمعة , حيث من المنتظر أن يناقش الوضع في سوريا .\nوكانت هناك تكهنات بأن المعارضة ستخفف خلال الاجتماع من مطلبها الخاص بأن يرحل الأسد عن السلطة قبل أي مرحلة انتقالية .\nواستقال رياض حجاب , الذي قاد الهيئة العليا للمفاوضات التي مثلت المعارضة في جولات سابقة من المفاوضات , بشكل مفاجئ هذا الأسبوع .\nلا طريق عسكريا للنصر وساندت دول غربية وعربية لسنوات عدة مطلب المعارضة بضرورة تنحي الأسد .\nلكن منذ التدخل الروسي في الحرب في صف الأسد بات من الواضح أن طريق النصر العسكري أمام معارضيه أصبح مسدودا .\nودعا الرئيس الروسي فلاديمير بوتين إلى عقد مؤتمر يجمع الحكومة السورية بالمعارضة , لوضع إطار عمل للهيكل المستقبلي للدولة السورية , وتبني دستور جديد , وإجراء انتخابات تحت إشراف الأمم المتحدة .\nلكنه قال إن أي تسوية سياسية للأزمة في سوريا ستستكمل في محادثات جنيف للسلام التي ترعاها الأمم المتحدة .\nولطالما تشككت المعارضة في المسار الدبلوماسي الموازي الذي تقوده روسيا , والذي شمل قبل مؤتمر سوتشي المقترح عقد محادثات في قازاخستان , وأصرت المعارضة على أن الحوار السياسي يجب أن يعقد في جنيف .\nوذكر بيان المعارضة أن المشاركين يؤيدون عملية سياسية تدعمها الأمم المتحدة , ستتيح لسوريا \" تحقيق عملية انتقال سياسي جذرية \" من \" منظومة الاستبداد \" إلى نظام ديمقراطي , يمكن فيه إجراء انتخابات حرة .\nوأضاف البيان أن المفاوضات يجب أن تكون مباشرة , ودون شروط مسبقة , ومبنية على قرارات مجلس الأمن الدولي السابقة .\nودعمت المعارضة إعادة هيكلة الجيش والأجهزة الأمنية والحفاظ على مؤسسات الدولة , لكنها دعت إلى محاكمة مرتكبي جرائم الحرب .\nوألقى اجتماع المعارضة , الذي ضم مستقلين وفصائل الجيش السوري الحر , المسؤولية على حكومة الأسد في عدم تحقيق تقدم في محادثات السلام التي جرت في جنيف .\nوقالت المعارضة إن العملية السياسية \" لم تحقق الغاية المرجوة منها ; بسبب انتهاكات النظام المستمرة للقانون الدولي \" , وأشارت إلى قصف مناطق مدنية , وحصار مناطق تحت سيطرة المعارضة , واعتقال عشرات الآلاف من المعارضين .\nوأسفرت الحرب الأهلية السورية , التي تدخل عامها السابع , عن مقتل مئات الآلاف , وتسببت في أسوأ أزمة لاجئين في العالم , وشردت أكثر من 11 مليون شخص .\nصحيفة إيرانية تشن هجوما حادا على الأسد . . بماذا وصفته ? هاجمت صحيفة \" قانون \" الإيرانية , زعيم النظام السوري , وقالت : \" إن الأسد يريد تقليم أظافر إيران بسوريا بعد هزيمة تنظيم الدولة والدخول في مرحلة جديدة \" . . موسكو تؤكد سيطرة نظام الأسد على مطار أبو الظهور في إدلب قالت وزارة الدفاع الروسية الأحد إن وحدات من جيش النظام السوري \" تحاصر مجموعة كبيرة من مسلحي جبهة النصرة \" شرق محافظة إدلب شمال غرب سوريا \" وإن النظام \" استعاد مطار أبو الظهور بالكامل . . من بغداد إلى طهران . . البارزاني يلتقي روحاني وشمخاني وصل رئيس وزراء إقليم كردستان العراق , نيجيرفان البارزاني , إلى العاصمة الإيرانية , طهران , بعد زيارة إلى بغداد التقى فيها رئيس الوزراء العراقي , حيدر العبادي . . الأحمد ينفي تصريحات هاجم فيها \" حماس \" والمصالحة نفى عضو اللجنة المركزية لحركة فتح , عزام الأحمد , تصريحات منسوبة له هاجم فيها حركة حماس , وقال فيها إن حركته ليست بحاجة إلى استمرار المصالحة . . الإعلامي يوسف الحسيني يبدأ بمهاجمة عنان ( شاهد ) بدأ الإعلام المصري يشحذ أدواته لمهاجمة المرشح للرئاسة المصرية الفريق سامي عنان .\nالهجوم بدأه الإعلامي المعروف يوسف الحسيني , وذلك في برنامجه \" نقطة تماس \" , على قناة \" أون لايف \" , مساء السبت .\nحملة سامي عنان توضح موقفها من الدعم الإخواني ( فيديو ) كشف حازم حسني , المتحدث باسم حملة الفريق سامي عنان , موقف الحملة من دعم جماعة الإخوان المحتمل .\nتونس : مقتل مساعد كبير لزعيم القاعدة بالمغرب الإسلامي قال مسؤول حكومي لرويترز إن القوات الخاصة في تونس قتلت السبت بلال القبي , وهو مساعد كبير لأبي مصعب عبد الودود , زعيم تنظيم القاعدة في بلاد المغرب الإسلامي , في كمين , بينما كان في مهمة لإعادة تنظيم فرع القاعدة في تونس , بعد الضربات التي تلقاها هناك في السنوات الأخيرة .\nتعليقات غاضبة بعد وفاة سوريين تجم دا على حدود لبنان ( صور ) أعلن الدفاع المدني اللبناني , أمس السبت , أن عدد ضحايا اللاجئين السوريين الذين قضوا جراء عاصفة ثلجية ضربت شرق لبنان وصل إلى 12 , بينهم 3 أطفال .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "جماعات معارضة تتمسك بمطلب رحيل الأسد | أخبار سكاي نيوز عربية جماعات معارضة تتمسك بمطلب رحيل الأسد تمسكت فصائل من المعارضة السورية , الخميس , بمطلبها بألا يكون للرئيس السوري بشار الأسد أي دور في الفترة الانتقالية , بموجب أي اتفاق سلام ترعاه الأمم المتحدة .\nوقالت جماعات معارضة في بيان , في نهاية اجتماع أوسع للمعارضة بالعاصمة السعودية الرياض , إن \" الانتقال لن يحدث دون مغادرة بشار الأسد وزمرته ومنظومة القمع والاستبداد عند بدء المرحلة الانتقالية \" .\nوعقدت الجماعات المعارضة الاجتماع سعيا للتوصل إلى موقف موحد قبل محادثات السلام التي تدعمها الأمم المتحدة , بعد عامين من التدخل العسكري الروسي الذي ساعد نظام الأسد على استعادة كل المدن الكبرى في سوريا .\nوذكر البيان أن المشاركين يؤيدون عملية سياسية تدعمها الأمم المتحدة ستتيح لسوريا \" تحقيق عملية انتقال سياسي جذرية \" من \" منظومة الاستبداد \" إلى نظام ديمقراطي يمكن فيه إجراء انتخابات حرة .\nوألقى اجتماع المعارضة , الذي ضم أكثر من 140 مشاركا من مختلف التيارات الرئيسية في المعارضة مثل المستقلين وفصائل الجيش السوري الحر , المسؤولية على حكومة الأسد في عدم تحقيق تقدم في محادثات السلام التي جرت في جنيف .\nوقالت المعارضة إن العملية السياسية \" لم تحقق الغاية المرجوة منها بسبب انتهاكات النظام المستمرة للقانون الدولي \" , وأشارت إلى قصف مناطق مدنية وحصار مناطق تحت سيطرة المعارضة واعتقال عشرات الآلاف من المعارضين .\nوأسفرت الحرب الأهلية السورية التي تدخل عامها السابع عن مقتل مئات الآلاف وتسببت في أسوأ أزمة لاجئين في العالم وشردت أكثر من 11 مليون شخص .\nوكانت هناك تكهنات بأن المعارضة ستخفف خلال الاجتماع من مطلبها الخاص بأن يرحل الأسد عن السلطة قبل أي مرحلة انتقالية .",
    "36 عضوا في وفد التفاوض الجديد للمعارضة وتضارب بشأن سوتشي وجنيف - Rok Online Sunday 2018 / 01 / 21 36 عضوا في وفد التفاوض الجديد للمعارضة وتضارب بشأن سوتشي وجنيف 36 عضوا في وفد التفاوض الجديد للمعارضة وتضارب بشأن سوتشي وجنيف أنهت المعارضة السورية يوم الجمعة الاجتماع الذي استمر ثلاثة أيام في السعودية , والذي دعا فيه ممثلوها إلى مفاوضات مباشرة وغير مشروطة مع حكومة النظام السوري , لوضع حد للحرب الأهلية المستمرة منذ أكثر من ست سنوات في سوريا .\nواختارت المعارضة السورية رئيسا جديدا لوفدها المفاوض يوم أمس الجمعة قبل بدء جولة جديدة من مفاوضات السلام التي تدعمها الأمم المتحدة مع حكومة النظام السوري والمقرر أن تبدأ الأسبوع المقبل .\nوقال نصر الحريري , الرئيس الجديد للوفد المفاوض , إن المعارضة ذاهبة إلى جنيف في 28 تشرين الثاني / نوفمبر الجاري لعقد محادثات مباشرة ومستعدة لمناقشة كل شيء على طاولة المفاوضات .\nوجاء هذا الإعلان خلال اجتماع ع قد في الرياض حيث تمسكت المعارضة يوم الخميس بطلبها بألا يكون لرئيس النظام بشار الأسد دور خلال مرحلة انتقالية , على الرغم من تكهنات بأنها قد تخفف موقفها بسبب مكاسب الأسد في ساحة القتال .\nوالتقت المعارضة للبحث عن موقف موحد قبل المحادثات بعد عامين من التدخل العسكري الروسي الذي ساعد الأسد في استعادة معظم المدن الرئيسية .\nوكان المنسق العام لهيئة المفاوضات المعارضة , رياض حجاب , قد استقال فجأة هذا الأسبوع ملمحا إلى أن الهيئة العليا للمفاوضات برئاسته واجهت ضغوطا لتقديم تنازلات لصالح الأسد .\nواجتمع مبعوث الأمم المتحدة إلى سوريا , ستيفان دي ميستورا , الذي يجهز للجولة المقبلة من محادثات جنيف , مع وزير الخارجية الروسي سيرغي لافروف يوم الجمعة وقال الوزير إن موسكو تعمل مع الرياض على توحيد المعارضة السورية , وفقا لوكالة رويترز .\nودعا الرئيس الروسي فلاديمير بوتين إلى عقد مؤتمر للنظام والمعارضة السورية لوضع إطار عملي لهيكل الدولة السورية في المستقبل ووضع دستور جديد وإجراء انتخابات تحت إشراف الأمم المتحدة .\nولكنه قال أيضا إن أي تسوية سياسية في سوريا يجب أن تتم في إطار عملية محادثات جنيف للسلام التي تشرف عليها الأمم المتحدة .\nوقال الحريري إن سوتشي لا تخدم العملية السياسية , ودعا المجتمع الدولي بما في ذلك روسيا إلى \" تركيز كل أعمالنا من أجل خدمة العملية السياسية وفقا للمرجعية الدولية في جنيف برعاية الأمم المتحدة حتى نختصر الوقت وحتى نصل للحل المنشود \" .\nولكن علاء عرفات الذي يمثل منصة موسكو المعارضة قال إنه سيحضر سوتشي وحث الآخرين على المشاركة أيضا ليعكس بذلك التوترات الموجودة داخل المعارضة المتنوعة .\nوصرح مبعوث الأمم المتحدة إلى سوريا أنه يعتزم دعوة وفد المعارضة السورية إلى جنيف , لإجراء محادثات للداخل السوري بداية من الأسبوع المقبل .\nوجاءت تصريحات دي ميستورا اليوم السبت بعد يوم من تسمية المعارضة لوفد يمثلها , ويتضمن ممثلين لجماعات داخلية وخارجية للمشاركة في محادثات جنيف التي من المقرر أن تبدأ الثلاثاء .\nوورد في البيان أن دي ميستورا أحيط علما بشكل خاص بأنه تمت تسمية وفد للمعارضة وتكليفه بالتفاوض في جنيف بدون أي شروط مسبقة , وأن تطبيق قرارات الأمم المتحدة ذات الصلة يعتبر المرجع الوحيد للمفاوضات .\nووصل نائب المبعوث الأممي إلى سوريا , رمزي عز الدين رمزي , اليوم السبت , في زيارة إلى دمشق , قبيل انعقاد الجولة الثامنة من محادثات جنيف .\nووفق ما ذكرت وكالة سبوتنيك الروسية اليوم نقلا عن خالد المصري , المستشار الإعلامي للممثل المقيم للبرنامج الإنمائي للأمم المتحدة في سوريا , فإن رمزي رمزي سيلتقي خلال زيارته مسؤولين في خارجية النظام السوري .\nولم يتطرق المصري إلى تفاصيل الزيارة المفاجئة وسببها , إلا أنه من المتوقع أن تدور حول محادثات جنيف المقرر عقدها في 28 من الشهر الجاري .\nكما أن نائب المبعوث الأممي إلى سوريا سيصدر إيجازا صحفيا حول زيارته القصيرة إلى دمشق والتي تنتهي اليوم , وفق ما نقلت الوكالة .\nوكان المبعوث الأممي الخاص إلى سوريا , ستيفان دي ميستورا , قال إن جنيف 8 سينعقد على جولتين , يتخللهما مؤتمر سوتشي الذي اقترحته موسكو , وذلك \" لإتاحة الفرصة لأعضاء الوفود المشاركة في مؤتمر سوتشي للحوار الوطني السوري \" .\nومن المقرر بدء المرحلة الأولى من جنيف بين 28 الشهر الجاري والأول من كانون الأول , وتبدأ الثانية في 8 كانون الأول , في حين حددت موسكو موعد سوتشي , أو ما كان يسمى مؤتمر شعوب سوريا , في الثاني من كانون الأول المقبل .\nوقالت بسمة قضماني عضو الائتلاف السوري المعارض في مؤتمر صحافي في اختتام اليوم الثاني من محادثات قوى المعارضة السورية في الرياض , إن هذه القوى ستستكمل محادثاتها في الساعات المقبلة للخروج بهيئة تفاوضية موحدة تضم 50 شخصا يمثلون أطياف المعارضة كافة .\nوأوضحت : \" اتفقنا مع المنصتين ( القاهرة وموسكو ) على تشكيل وفد واحد للمشاركة في المفاوضات المباشرة في جنيف \" , مضيفة : \" اتفقنا تقريبا على الإعداد والمكونات , لكننا سنستكمل اليوم التشكيلة النهائية لهذا الوفد \" .\nوشارك في اجتماع الرياض نحو 140 شخصا يتوزعون بين المعارضة الرئيسية الممثلة خصوصا بالائتلاف الوطني لقوى الثورة والمعارضة السورية , وبين ممثلين عن منصة القاهرة التي تضم مجموعة معارضين مستقلين , ومنصة موسكو القريبة من روسيا .\nوذكرت قضماني أن الهيئة التفاوضية الموحدة تتألف من 50 شخصية تمثل كل أطياف المعارضة السوري , لكن الهيئة تشكلت من 36 عضوا فقط , بينهم 8 ممثلين عن الائتلاف و 7 ممثلين عن الفصائل العسكرية و 8 مستقلين و 6 من هيئة التنسيق و 4 لكل من منصتي القاهرة وموسكو .\nويشكل مصير الرئيس السوري بشار الأسد العقبة الرئيسية التي اصطدمت بها جولات المفاوضات كافة بين النظام ومعارضيه , مع رفض دمشق المطلق النقاش في هذا الموضوع , فيما تمسكت به المعارضة مقدمة للانتقال السياسي .\nوت لي في المؤتمر الصحافي بيان ختامي مقتضب جاء فيه أن المجتمعين في الرياض شددوا على \" خروج نظام بشار الأسد من الحكم \" , إلا أن منصة موسكو تحفظت عن ذلك .\nوتزامن اجتماع الرياض مع قمة ثلاثية عقدت الأربعاء في مدينة سوتشي الروسية بحضور الرؤساء الروسي فلاديمير بوتين والتركي رجب طيب أردوغان والإيراني حسن روحاني , أ علن في اختتامها الاتفاق على عقد \" مؤتمر وطني سوري \" في سوتشي يضم ممثلين عن النظام السوري والمعارضة .\nولم ت عط قضماني موقفا حاسما حول المشاركة في مؤتمر سوتشي .\nوقالت \" لم يحدد موعد له ولم تتضح لنا ملامحه ولا أهدافه ولا نعلم ما هي مرجعية هذا المؤتمر .\nنحن نجهز أنفسنا للذهاب إلى جنيف \" .\nتقول المادة 1 من الأحكام العامة في المرسوم رقم 2 لعام 2016 , من قانون الاجراءات لنظام العدالة الاجتماعية الذي أقره المجلس التشريعي في مقاطعة . . . روك أونلاين هي صحيفة الكتروني ة غير ربحي ةاتصل بنا : Copyright 2015 - ROK ONLINE NEWSPAPER Write CSS OR LESS and hit save .",
    "جاء ذلك في ختام مؤتمر الرياض الذي أكدت فيه المعارضة على ضرورة رحيل الأسد وإقامة هيئة حكم انتقالية في سوريا .\nاختارت قوى المعارضة السورية رئيسا جديدا الجمعة قبل بدء جولة جديدة من مفاوضات السلام التي تدعمها الأمم المتحدة مع حكومة دمشق , والمقرر أن تبدأ الأسبوع المقبل .\nوقال نصر الحريري إن المعارضة ذاهبة إلى جنيف في 28 تشرين الثاني / نوفمبر لعقد محادثات مباشرة ومستعدة لمناقشة كل شيء على طاولة المفاوضات .\nوجاء هذا الإعلان خلال اجتماع عقد في الرياض , حيث تمسكت المعارضة الخميس بألا يكون للرئيس بشار الأسد دور خلال مرحلة انتقالية , على الرغم من تكهنات بأنها قد تخفف من موقفها بسبب مكاسب الأسد في ساحة القتال .\nوالتقت جماعات المعارضة للبحث عن موقف موحد قبل محادثات جنيف , وذلك بعد عامين من التدخل العسكري الروسي الذي ساعد الأسد في استعادة كل المدن الرئيسية .\nويحل الحريري محل رياض حجاب الذي رأس الهيئة العليا للمفاوضات خلال المفاوضات السابقة ولكنه استقال فجأة هذا الأسبوع , ملمحا إلى أن الهيئة العليا للمفاوضات برئاسته واجهت ضغوطا لتقديم تنازلات لصالح الأسد .\nواجتمع مبعوث الأمم المتحدة للشأن السوري ستيفان دي ميستورا , الذي يجهز للجولة المقبلة من محادثات جنيف , مع وزير الخارجية الروسي الجمعة .\nوقال لافروف إن موسكو تعمل مع الرياض على توحيد المعارضة السورية .\nوعلى مدار سنوات , أيدت دول غربية وعربية مطلب المعارضة برحيل الأسد .\nلكن منذ انضمام روسيا إلى جانب حكومة الأسد , بات واضحا على نحو متزايد أن المعارضة لم يعد لها سبيل لتحقيق النصر في ساحة المعركة .\nودعا الرئيس الروسي فلاديمير بوتين إلى عقد مؤتمر للحكومة والمعارضة السورية , لوضع إطار عملي لهيكل الدولة السورية في المستقبل ووضع دستور جديد وإجراء انتخابات تحت إشراف الأمم المتحدة .\nولكنه قال أيضا إن أي تسوية سياسية في سوريا يجب أن تتم في إطار عملية محادثات جنيف للسلام التي تشرف عليها الأمم المتحدة .\nوتشكك المعارضة منذ فترة طويلة في المسار الدبلوماسي الموازي الذي تدعمه روسيا , والذي شمل قبل مؤتمر سوتشي المقترح عقد محادثات في كازخستان وأصرت المعارضة على أن الحوار السياسي يجب أن يعقد في جنيف .\nوقال الحريري إن سوتشي لا تخدم العملية السياسية , ودعا المجتمع الدولي بما في ذلك روسيا \" أن نركز كل أعمالنا من أجل خدمة العملية السياسية وفقا للمرجعية الدولية في جنيف برعاية الأمم المتحدة حتى نختصر الوقت وحتى نصل للحل المنشود \" .\nمن جهته , قال ممثل \" منصة موسكو \" علاء عرفات إنه سيحضر سوتشي , وحث الآخرين على المشاركة أيضا ليعكس بذلك التوترات الموجودة داخل المعارضة المتنوعة .\nوكان عادل الجبير وزير الخارجية السعودي قد افتتح الاجتماع يوم الأربعاء بالتعهد بدعم بلاده لتوحيد المعارضة .\nوأشاد الجبير بتشكيل وفد تفاوضي واحد يمثل الجميع في المعارضة .\nوسئل عما إذا كان هناك أي تغيير في الموقف تجاه مستقبل الأسد , فقال للصحافيين إن الرياض مازالت تدعم التوصل لتسوية تقوم على أساس العملية التي تدعمها الأمم المتحدة في جنيف .\nوأدت الحرب الأهلية الدائرة في سوريا منذ ست سنوات إلى سقوط مئات الآلاف من القتلى وإجبار الملايين على الفرار في أسوأ أزمة لاجئين منذ الحرب العالمية الثانية .",
    "من جانبه , قال يحيى العريضي الناطق باسم المعارضة , إنه يشعر بخيبة أمل من الدول الغربية التي عرضت تأييد ا للكلمات , ولكن ليس من الناحية العملية إسقاط الأسد , مضيف ا \" أن مصالحهم تبدو قبل الأخلاق , الجرائم لا تختفي مع مرور الوقت \" . . وبدوره قال القائد العسكري الميداني المقدم إبراهيم الطقش \" كنا نعلم أن الغرب سيقفون في نهاية المطاف إلى جانب بشار , فهذه سياستهم في إذلال الشعوب \" , مضيف ا : \" لن نوافق على بقاء سفاح سوريا مهما كلفنا الأمر \" .\nبقلم : فريق التحرير متعلقات تعليقات متعلقات استمارة البحث مقالات أخبار المكتبة الاعلامية جميع حقوق النشر محفوظة لشبكة الدرر الشامية 2018 | |",
    "القائمة التحركات الدبلوماسية الروسية , التي قام بها الرئيس الروسي فلاديمير بوتين في الفترة الاخيرة من اجل تسوية الصراع السوري , اصبحت اليوم محط اهتمام اعلامي كبير , حيث اكد بعض الخبراء ان روسيا التي ساندت الاسد تحاول اليوم وبعد هزيمة تنظيم داعش الارهابي ايجاد طرق جديدة لتهيئة المرحلة المقبلة لعقد حوار موسع بين الأطراف المتنازعة من خلال مشاركة جميع اطراف الصراع والدول الداعمة , وهو امر قد لايخلوا من صعوبات وتحديات كبير ويحتاج الى تقديم تنازلات من قبل جميع الاطراف , وقد أدلى الرئيسان الروسي فلاديمير بوتين والأميركي دونالد ترمب في وقت سابق في بيان مشترك في قمة في دانانغ ( فيتنام ) , بشأن الصراع السوري , وأكدا أن التسوية السياسية هي المسار الوحيد للصراع القائم , وأكدا أيضا على احترام عملية جنيف , فضلا عن مبادئ قرار مجلس الأمن الدولي رقم 2254 .\nوفي هذا الشأن استضاف الرئيس الروسي فلاديمير بوتين نظيريه التركي والإيراني لبحث الأزمة السورية ليطلق حملة دبلوماسية كبيرة تهدف لإنهاء الحرب الأهلية التي تكاد تنتصر فيها حكومة الرئيس بشار الأسد .\nوقال بوتين , الذي استضاف الرئيس الإيراني حسن روحاني والرئيس التركي طيب إردوغان في منتجع سوتشي على البحر الأسود بعد يوم من استقباله الأسد هناك , إن الرئيسين اتفقا على دعم اقتراح روسي بعقد \" مؤتمر شعوب سوريا \" .\nوتريد روسيا عقد المؤتمر في سوتشي بهدف فتح حوار إلى جانب عملية السلام الرسمية التي ترعاها الأمم المتحدة في جنيف .\nوأودت الحرب الأهلية التي تمر بعامها السابع بحياة مئات الآلاف وسببت أسوأ أزمة للاجئين في العالم شرد فيها أكثر من 11 مليون شخص من منازلهم .\nوانهارت سريعا كل الجهود التي كانت ترمي للتوصل إلى حل دبلوماسي مع مطالبة المعارضة بأن يترك الأسد السلطة في حين تصر الحكومة على بقائه في وقت لم يكن فيه أي طرف يملك القوة اللازمة لفرض رأيه بتحقيق نصر عسكري .\nلكن منذ تدخل روسيا في 2015 لصالح حكومة الأسد تحول ميزان القوة بشكل حاسم لصالح الحكومة .\nوقبل نحو عام أجبر الجيش المعارضة المسلحة على الخروج من آخر معقل حضري كبير لها وهو الشطر الشرقي من مدينة حلب .\nوانهارت في الأسابيع القليلة الماضية الخلافة التي أعلنها تنظيم داعش .\nوتسيطر القوات الحكومية فعليا حاليا على كل سوريا باستثناء جيوب قليلة متناقصة للمعارضة المسلحة ومساحة كبيرة في الشمال تسيطر عليها قوات يهيمن عليها الأكراد وتدعمها الولايات المتحدة .\nكماعقدت جماعات المعارضة اجتماعها في فندق فاخر في الرياض بعد يوم من الاستقالة المفاجئة لرياض حجاب رئيس الهيئة العليا للمفاوضات التي مثلت المعارضة في محادثات السلام السابقة .\nوع رف حجاب بدفاعه القوي عن الموقف المطالب بضرورة ألا يكون للأسد أي دور في أي عملية انتقال سياسي في سوريا وأثارت استقالته تكهنات بأن المعارضة قد تخفف موقفها .\nويلعب بوتين الآن فيما يبدو الدور الرائد في الجهود الدولية لإنهاء الحرب بشروط الأسد .\nوتحدث الرئيس الروسي أيضا مع نظيره الأمريكي دونالد ترامب وزعماء آخرين في الشرق الأوسط .\nوالسعودية هي الداعم الرئيسي للهيئة العليا للمفاوضات .\nوالمملكة عدو لدود لإيران وتدعم منذ فترة طويلة جماعات مسلحة في سوريا كما تساند المطالب بضرورة رحيل الأسد .\nلكن بعد الزيارة التاريخية للملك سلمان إلى موسكو قبل بضعة أشهر , سلمت الرياض على ما يبدو بدور روسيا المهيمن في سوريا .\nوعلى نحو مشابه أبدت تركيا , أحد ألد خصوم الرئيس السوري , استعدادا متزايدا للعمل مع روسيا لتسوية الأزمة .\nوقال إردوغان في سوتشي \" هذه القمة تهدف إلى إحراز نتائج . . أعتقد أن قرارات حيوية ستتخذ \" .\nوحافظت الولايات المتحدة , القوة الكبرى الأخرى التي تنشر قوات في سوريا , على مسافة من العملية حتى الآن .\nوتدرب واشنطن وتسلح وتدعم بقوات خاصة قوات كردية تقاتل تنظيم داعش مما يغضب تركيا التي تقاتل تمردا كرديا على أراضيها .\nزيارة سرية من جانب اخر استقبل الرئيس الروسي فلاديمير بوتين الرئيس السوري بشار الأسد وأجريا محادثات استمرت ثلاث ساعات لإرساء أساس مسعى جديد لموسكو لإنهاء الصراع في سوريا بعد القضاء على الخلافة التي كان تنظيم داعش أعلنها على أراض سورية وعراقية .\nوتحاول روسيا بشكل فعال التوسط للتوصل إلى توافق دولي بشأن اتفاق سلام في سوريا بعد عامين من بدء موسكو تدخل عسكري رجح كفة الصراع في سوريا لصالح الأسد .\nوبعد المحادثات في روسيا , وهي أول زيارة خارجية معلنة للأسد منذ زيارته لموسكو في أكتوبر تشرين الأول عام 2015 , امتنع متحدث باسم الكرملين عن القول عما إذا كان النقاش تطرق إلى مستقبل الأسد نفسه وقال إن هذا الأمر يحدده الشعب السوري فقط .\nولم يأت بيان البيت الأبيض على ذكر مستقبل الأسد .\nويقول المسؤولون الأمريكيون إن الأسد ليس لديه مستقبل في حكم سوريا .\nوكانت زيارة الأسد إلى روسيا قصيرة ومحاطة بإجراءات أمنية مشددة .\nوقال الكرملين إنه وصل إلى هناك وأجرى محادثات مع بوتين ثم غادر بعد أربع ساعات من الوصول .\nولم يصرح المسؤولون بأي شيء عن الاجتماع حتى صباح اليوم التالي .\nوجلس الرئيسان على طرفين متقابلين لمائدة صغيرة في قاعة مؤتمرات بمقر بوتين في سوتشي جنوب روسيا .\nوقال بوتين للأسد إنه حان وقت تحويل التركيز من العمليات العسكرية إلى البحث عن حل سلمي .\nوقال بوتين للأسد في تصريحات أذاعها التلفزيون الروسي \" ما زال أمامنا طريق طويل قبل أن نحقق نصرا كاملا على الإرهابيين .\nلكن بالنسبة لجهودنا المشتركة لمحاربة الإرهاب على الأرض في سوريا فإن العملية العسكرية في نهايتها بالفعل \" .\nوأضاف \" أعتقد أن أهم شيء الآن بالطبع هو الانتقال إلى القضايا السياسية وألاحظ برضا استعدادكم للعمل مع كل من يريدون السلام والتوصل لحل \" للصراع .\nوحضر وزير الدفاع الروسي سيرجي شويجو اجتماع بوتين والأسد مرتديا الزي العسكري .\nوقال الأسد , الذي كان يرتدي سترة سوداء ويجلس مع بوتين وبينهما مائدة صغيرة , للزعيم الروسي إن المضي قدما في العملية السياسية في هذه المرحلة مهم خاصة بعد الانتصار على \" الإرهابيين \" .\nوأضاف عبر مترجم أنه يعتقد أن الوضع الميداني والسياسي يسمح حاليا بتوقع إحراز تقدم في العملية السياسية .\nوقال إنه يعتمد على دعم روسيا لضمان عدم تدخل أطراف خارجية في العملية السياسية .\nوقال الأسد إنه لا يريد النظر إلى الوراء ويرحب بكل الذين يريدون حقا التوصل لحل سياسي وعبر عن استعداده للحوار مع هؤلاء .\nوكان بوتين التقى بالأسد آخر مرة في 20 أكتوبر تشرين الأول 2015 بموسكو بعد أسابيع قليلة من إطلاق موسكو عملية عسكرية في سوريا والتي دحرت مقاتلي المعارضة المناهضين للأسد وساندت القوات الحكومية المتعثرة .\nومما يسلط الضوء على أهمية الجيش الروسي في دعم حكم الأسد قدم بوتين الأسد إلى مجموعة من كبار القادة العسكريين الذين حضروا إلى مقر بوتين في سوتشي .\nوقال الأسد للقادة العسكريين \" باسم كل الشعب في سوريا أوجه لكم التحية والشكر . . . ولكل ضابط ولكل مقاتل ولكل طيار روسي ساهم في هذه الحرب \" .\nويتهم معارضو الأسد والحكومات الغربية روسيا بقتل عدد كبير من المدنيين السوريين بضرباتها الجوية وهي مزاعم تنفيها موسكو .\nويقول بعض المطلعين على طبيعة تفكير الكرملين إنه إذا تم التوصل لاتفاق سلام لن تصر روسيا على بقاء الأسد في السلطة طالما ظلت مؤسسات الدولة السورية سليمة .\nوفي حين أن روسيا قد تعدل عن تمسكها بالأسد فإن إيران ملتزمة التزاما راسخا تجاهه .\nولعبت القوات الإيرانية وجماعة حزب الله التي تدعمها إيران دورا كبيرا في الحرب على الأرض ودعم القوات الحكومية السورية .\nوشكر الأمين العام لحزب الله حسن نصر الله المقاتلين الشيعة ومن بينهم أفغان وعراقيون لدورهم في الحرب السورية في كلمة ألقاها .\nوقال إن رئيس فيلق القدس بالحرس الثوري الإيراني الميجر جنرال قاسم سليماني قاد معركة البوكمال من الخطوط الأمامية للقتال .\nايران وتركيا من جانب اخر قال الرئيس الإيراني حسن روحاني لنظيره السوري بشار الأسد في مكالمة هاتفية إن القمة الثلاثية التي عقدت بين إيران وروسيا وتركيا في منتجع سوتشي الروسي كانت \" خطوة صحيحة في التوقيت المناسب \" للاستقرار في سوريا .\nوحصل الرئيس الروسي فلاديمير بوتين على دعم تركيا وإيران لاستضافة مؤتمر من أجل السلام في سوريا ليتولى دورا محوريا المحوري في حملة دبلوماسبة كبيرة تهدف لإنهاء الحرب التي حسمها تقريبا الأسد لصالحه .\nونقلت وكالة أنباء الجمهورية الإسلامية الإيرانية عن روحاني قوله في اتصال هاتفي مع الأسد \" قمة سوتشي . . . كانت خطوة صحيحة في التوقيت المناسب \" .\nوأضاف أن عقد مؤتمر وطني بهدف إجراء محادثات مباشرة بين الحكومة والمعارضة قد يكون \" خطوة مناسبة في سياق الاستقرار والأمن داخل سوريا \" .\nوأبرمت إيران تعاقدات اقتصادية كبيرة مع سوريا لتجني على الأرجح مكافآت مجزية عن مساعدتها للأسد في حربه ضد الفصائل المسلحة وتنظيم الدولة الإسلامية المتشدد .\nوأضاف روحاني \" طهران مستعدة للقيام بدور نشط في إعادة إعمار سوريا \" .\nوقال أيضا قائد الحرس الثوري الإيراني الذي أرسل أسلحة وآلاف الجنود إلى سوريا لدعم نظام الأسد إن قواته مستعدة للمساعدة في إعادة بناء سوريا وتحقيق \" وقف دائم لإطلاق النار \" هناك .\nوحث الزعماء الثلاثة في بيان مشترك في سوتشي الحكومة السورية والمعارضة المعتدلة على \" المشاركة بإيجابية \" في المؤتمر المزمع والذي سيعقد في سوتشي أيضا في موعد لم يتحدد بعد .\nورعت السعودية , منافس إيران اللدود في الشرق الأوسط , اجتماعا في فندق فخم في الرياض لفصائل المعارضة السورية .\nوتصاعدت حدة التوتر في الأسابيع الأخيرة بين السعودية وإيران .\nووصف ولي عهد السعودية الأمير محمد بن سلمان الزعيم الأعلى الإيراني آية الله علي خامنئي بأنه \" هتلر الشرق الأوسط الجديد \" .\nوتنظر إسرائيل أيضا إلى إيران على أنها الخطر الرئيسي في المنطقة وقال وزير إسرائيلي هذا الشهر إن بلاده أجرت اتصالات سرية مع السعودية .\nوقال روحاني للأسد في الاتصال الهاتفي \" من الغريب أن تعتبر دولة إقليمية إيران عدوتها فيما تصف الكيان الصهيوني على أنه صديق لها \" .\nوستعقد في 28 نوفمبر تشرين الثاني في جنيف الجولة المقبلة من محادثات السلام التي تدعمها الأمم المتحدة بهدف إنهاء الصراع في سوريا .\nمن جانبه قال الرئيس التركي طيب إردوغان إن تركيا وروسيا وإيران اتفقت على إجراء عملية تتسم بالشفافية من أجل التوصل إلى حل سياسي في سوريا .\nوأضاف في مؤتمر صحفي مشترك مع الرئيس الروسي فلاديمير بوتين ونظيره الإيراني حسن روحاني إن عملية التوصل إلى حل تعتمد على موقف الحكومة والمعارضة السورية مضيفا أن استبعاد \" الجماعات الإرهابية \" من العملية أولوية بالنسبة لتركيا .\nوقال الرئيس التركي أيضا إن حل \" السلبيات \" في منطقة عفرين السورية سيكون خطوة حاسمة في حل الأزمة السورية ودعا المجتمع الدولي إلى دعم الخطوات التي اتخذتها الدول الثلاث .\nاتصالات مختلفة على صعيد متصل قال الكرملين إن الرئيس الروسي فلاديمير بوتين والرئيس الأمريكي دونالد ترامب بحثا في اتصال هاتفي الحرب الأهلية في سوريا في الوقت الذي شدد فيه بوتين على أهمية إيجاد حل سياسي للأزمة بعد اجتماعه بالرئيس السوري بشار الأسد .\nوأجرى بوتين اتصالات هاتفية مع عدد من زعماء الشرق الأوسط بينهم العاهل السعودي الملك سلمان ورئيس الوزراء الإسرائيلي بنيامين نتنياهو والرئيس المصري عبد الفتاح السيسي .\nوأطلع بوتين الزعماء على زيارة الرئيس السوري بشار الأسد لروسيا وعلى جهود السلام التي تدعمها موسكو ومنها قمة روسية إيرانية تركية مزمعة ومؤتمر للسلام بشأن سوريا .\nوقال مصدر في مكتب نتنياهو إن الحديث الذي استغرق نصف ساعة مع نتنياهو تناول مساعي إيران لاكتساب موطئ قدم في سوريا واعتراض إسرائيل على مثل هذه الخطوات .\nوشدد نتنياهو على المخاوف الأمنية لبلاده .\nوفي أعقاب المحادثة بين بوتين وترامب بحث وزير الخارجية الروسي سيرجي لافروف الوضع في سوريا وأوكرانيا في اتصال هاتفي مع وزير الخارجية الأمريكي ريكس تيلرسون .\nوفي وقت سابق قال مسؤول بالبيت الأبيض إن ترامب وبوتين تحدثا هاتفيا لمدة ساعة تقريبا وناقشا عدة قضايا منها سوريا وأوكرانيا وإيران وكوريا الشمالية وأفغانستان .\nوجرت المحادثة بعدما استضاف بوتين الرئيس السوري لمدة ثلاث ساعات للإعداد لجهود روسية تهدف إلى إنهاء الصراع السوري خاصة بعد طرد تنظيم داعش من العراق وسوريا .\nوقال الكرملين إن بوتين أبلغ الرئيس الأمريكي أن \" الزعيم السوري أكد التزامه بالعملية السياسية وإجراء إصلاح دستوري وانتخابات رئاسية وبرلمانية \" .\nوقال الكرملين \" الرسالة مفادها ضرورة الحفاظ على سيادة واستقلال ووحدة أراضي سوريا والتوصل إلى تسوية سياسية تقوم على مبادئ سيجري إعدادها في عملية تفاوض شاملة في سوريا \" .\nوناقش بوتين وترامب أيضا القضية الكورية الشمالية وقال الكرملين إنهما \" أكدا أن الأفضل هو إيجاد سبل لحل عبر الوسائل الدبلوماسية \" .\nالمعارضة في الرياض من جانب اخر تمسكت المعارضة السورية الرئيسية بمطلبها بألا يكون للرئيس السوري بشار الأسد دور في فترة انتقالية بموجب أي اتفاق سلام ترعاه الأمم المتحدة رغم التكهنات بأنها قد تخفف موقفها بسبب المكاسب الميدانية التي حققتها قوات الجيش السوري مؤخرا .\nووجه اجتماع المعارضة في السعودية , الذي ضم أكثر من 140 مشاركا من مختلف أطياف تيار المعارضة الرئيسي , انتقادات حادة أيضا إلى الوجود العسكري الإيراني في سوريا ودعا إلى مغادرة الجماعات المسلحة التي تدعمها طهران البلاد .\nوقالت جماعات معارضة في بيان في نهاية الاجتماع \" أكد المجتمعون على أن ذلك ( الانتقال ) لن يحدث دون مغادرة بشار الأسد وزمرته ومنظومة القمع والاستبداد عند بدء المرحلة الانتقالية \" .\nوأضاف البيان أن الجماعات المسلحة التي تدعمها إيران زرعت الإرهاب والفتنة الطائفية بين السنة والشيعة في سوريا .\nوعقدت الجماعات المعارضة الاجتماع سعيا للتوصل إلى موقف موحد قبل محادثات السلام التي تدعمها الأمم المتحدة بعد عامين من التدخل العسكري الروسي الذي ساعد حكومة الأسد على استعادة كل المدن الكبرى في سوريا .\nوقال أحمد رمضان المتحدث باسم المعارضة \" المعارضة السورية وقوى الثورة أرسلت رسالة للمجتمع الدولي بأنها جاهزة للدخول في مفاوضات مباشرة وجدية من أجل الانتقال السياسي في سوريا ولديها صف موحد ورؤية سياسية لمستقبل سوريا \" .\nوقرر المشاركون تشكيل هيئة مفاوضات مكونة من 50 عضوا وستوضع التشكيلة النهائية للهيئة للمشاركة في الجولة القادمة من المحادثات التي ترعاها الأمم المتحدة .\nوقالت المتحدثة بسمة قضماني \" اتفقنا مع مجموعة المكونات الموجودة هنا في الرياض ومنصتي القاهرة وموسكو على تشكيل وفد واحد للمشاركة في المفاوضات المباشرة في جنيف \" .\nومن المقرر أن يزور وسيط الأمم المتحدة في محادثات السلام ستافان دي ميستورا , الذي يعد لعقد جولة جديدة من محادثات جنيف , موسكو يوم الجمعة حيث من المنتظر أن يناقش الوضع في سوريا .\nوكانت هناك تكهنات بأن المعارضة ستخفف خلال الاجتماع من مطلبها الخاص بأن يرحل الأسد عن السلطة قبل أي مرحلة انتقالية .\nواستقال رياض حجاب , الذي قاد الهيئة العليا للمفاوضات التي مثلت المعارضة في جولات سابقة من المفاوضات , بشكل مفاجئ .\nوساندت دول غربية وعربية لسنوات عدة مطلب المعارضة بضرورة تنحي الأسد .\nلكن منذ التدخل الروسي في الحرب في صف الأسد بات من الواضح أن طريق النصر العسكري أمام معارضيه أصبح مسدودا .\nودعا الرئيس الروسي فلاديمير بوتين إلى عقد مؤتمر يجمع الحكومة السورية بالمعارضة لوضع إطار عمل للهيكل المستقبلي للدولة السورية وتبني دستور جديد وإجراء انتخابات تحت إشراف الأمم المتحدة .\nلكنه قال إن أي تسوية سياسية للأزمة في سوريا ستستكمل في محادثات جنيف للسلام التي ترعاها الأمم المتحدة .\nولطالما تشككت المعارضة في المسار الدبلوماسي الموازي الذي تقوده روسيا والذي شمل قبل مؤتمر سوتشي المقترح عقد محادثات في قازاخستان وأصرت المعارضة على أن الحوار السياسي يجب أن يعقد في جنيف .\nوذكر بيان المعارضة أن المشاركين يؤيدون عملية سياسية تدعمها الأمم المتحدة ستتيح لسوريا \" تحقيق عملية انتقال سياسي جذرية \" من \" منظومة الاستبداد \" إلى نظام ديمقراطي يمكن فيه إجراء انتخابات حرة .\nوأضاف البيان أن المفاوضات يجب أن تكون مباشرة ودون شروط مسبقة ومبنية على قرارات مجلس الأمن الدولي السابقة .\nودعمت المعارضة إعادة هيكلة الجيش والأجهزة الأمنية والحفاظ على مؤسسات الدولة لكنها دعت إلى محاكمة مرتكبي جرائم الحرب .\nوألقى اجتماع المعارضة , الذي ضم مستقلين وفصائل الجيش السوري الحر , المسؤولية على حكومة الأسد في عدم تحقيق تقدم في محادثات السلام التي جرت في جنيف .\nوقالت المعارضة إن العملية السياسية \" لم تحقق الغاية المرجوة منها بسبب انتهاكات النظام المستمرة للقانون الدولي \" , وأشارت إلى قصف مناطق مدنية وحصار مناطق تحت سيطرة المعارضة واعتقال عشرات الآلاف من المعارضين .",
    "المعارضة السورية | موقع الحدث نيوز الإخباري أرشيف الكلمة الدلالية : المعارضة السورية مرت الذكرى السنوية الأولى على تحرير مدينة حلب وعودتها كاملة الى الدولة السورية , على وقع تغير كبير في مشهد الحرب في سوريا وعليها , بعد القضاء بشكل شبه كامل على \" تنظيم داعش \" واختفاء قادته ومقتل الكثير منهم , فضلا عن انتصارات كبيرة وحاسمة حققها الجيش السوري وحلفاؤه في القلمون السوري واللبناني بعد طرد مسلحي هيئة تحرير الشام \" النصرة \" و \" تنظيم داعش \" من كافة . . . أكد مصدر في المعارضة السورية المسلحة أن رئيس ما يسمى \" الحكومة السورية المؤقتة \" السابق , أحمد طعمة , سيترأس وفد المعارضة إلى الجولة الثامنة لمفاوضات التسوية السورية في أستانا .\nونقلت وكالة \" نوفوستي \" عن المصدر قوله , اليوم الاثنين , إن طعمة سيحل محل رئيس أركان ما يسمى \" الجيش السوري الحر \" , أحمد بري , الذي سبق أن ترأس وفد المعارضة في جولات سابقة من \" أستانا \" .\nوأضاف المصدر أن . . . وضع وفد المعارضة السورية إلى جنيف شروطا للمشاركة في مؤتمر \" سوتشي \" .\nوقال مستشار \" الهيئة العليا \" للمفاوضات , يحيى العريضي , إن المفاوضات في جنيف انتهت , مؤكدا مغادرة الوفد اليوم , الجمعة 15 كانون الأول .\nالعريضي ربط في حديثه لصحيفة \" الشرق الأوسط \" , اليوم , حضور مؤتمر سوتشي , بتوضيح وتحديد تاريخه وهدفه والأطراف التي ستشارك فيه .\nوأضاف العريضي للصحيفة أن المعارضة \" تؤيد لا شك أي فعل . . . أعلنت فصائل من المعارضة السورية , صباح اليوم الجمعة , إسقاطها لطائرة مروحية تابعة للجيش السوري في ريف دمشق الغربي .\nمصادر إعلامية مقربة من القوات الحكومية السورية قالت لوكالة الأنباء الألمانية ( د . ب . أ ) إن \" طائرة مروحية سورية سقطت قرب بلدة سعسع في ريف دمشق الغربي بعد استهدافها بصاروخ من قبل فصائل المعارضة في منطقة مزرعة بيت جن ويرجح مقتل طاقمها \" .\nوأكد المصدر \" أن . . . تمسكت فصائل من المعارضة السورية , الخميس , بمطلبها بألا يكون للرئيس السوري بشار الأسد أي دور في الفترة الانتقالية , بموجب أي اتفاق سلام ترعاه الأمم المتحدة .\nوقالت جماعات معارضة في بيان , في نهاية اجتماع أوسع للمعارضة بالعاصمة السعودية الرياض , إن \" الانتقال لن يحدث من دون مغادرة بشار الأسد وزمرته ومنظومة القمع والاستبداد عند بدء المرحلة الانتقالية \" .\nوعقدت الجماعات المعارضة الاجتماع سعيا . . . تجتمع المعارضة السورية اليوم الأربعاء , في الرياض , لبحث تشكيل وفد جديد لتمثيلها في محادثات جنيف , وانتخاب منسق عام جديد لها بعد استقالة رياض حجاب .\nونقلت وكالة \" فرانس برس \" , عن عضو الهيئة السياسية في الائتلاف السوري المعارض , هادي البحرة , أبرز تشكيلات المعارضة في الخارج , قوله : \" ت بذل اليوم جهود للتوصل إلى توافقات بين كافة قوى الثورة والمعارضة والقوى المدنية وباقي التنظيمات السياسية . . . أكد عضو منصة القاهرة قاسم الخطيب أنه سيكون مندوب المنصة في اللجنة التحضيرية لاجتماع \" الرياض 2 \" الذي يسعى للتوصل لرؤية مشتركة لمنصات المعارضة السورية , موضحا أن اللجنة مكونة من 8 أفراد .\nوقال الخطيب في تصريحات لوكالة سبوتنيك , اليوم الأحد : \" وصلتنا الدعوات وسنشارك في الرياض 2 , وسأكون مندوب المنصة في اللجنة التحضيرية \" .\nوكشف عضو منصة القاهرة قاسم الخطيب أن اجتماعات اللجنة . . . أقرت الهيئة السياسية في الائتلاف الوطني السوري , قائمة الأسماء التي ستشارك في اجتماع الرياض الموسع للمعارضة .\nوكشفت مصادر مطلعة في المعارضة , أنه لم يتم توجيه الدعوة لحزب الاتحاد الديمقراطي , بحسب صحيفة \" عكاظ \" السعودية .\nويتكون وفد الائتلاف من 22 شخصا , بينهم رئيسا الائتلاف السابقان أنس العبدة وهادي البحرة , والأمين العام السابق عبد الإله فهد .\nويمثل الائتلاف بدر جاموس , فيما يمثل هيئة . . . عبر وزير الخارجية السعودي عادل الجبير , عن أمل بلاده في أن يتم تشكيل وفد موحد للمعارضة السورية قبل بدء الجولة الجديدة من محادثات جنيف .\nوردا على سؤال صحفي , فيما إذا كان من الممكن إنجاز تشكيل الوفد الموحد للمعارضة السورية , قال الجبير : \" نأمل في ذلك \" .\nونقلت وكالة \" تاس \" الروسية للأنباء عن الجبير قوله إن السؤال ينحصر حاليا في ضرورة تشغيل العملية . . . حمل وزير الخارجية الروسي سيرغي لافروف اليوم الجمعة أطرافا في المعارضة السورية المسؤولية عن عرقلة مفاوضات جنيف .\nلافروف وأثناء مؤتمر صحفي مشترك مع نظيره الكازاخستاني خيرت عبد الرحمنوف في أستانا , قال : \" الجهود السعودية تخص بشكل أكثر مفاوضات جنيف التي لا تزال تتعرقل في المرحلة الراهنة , والسبب الرئيسي في ذلك هو أن عددا من ممثلي المعارضة يحاولون طرح شروط مسبقة مثل . . . فايسبوك اعلانات رأي الموقع مقالات خاصة 21 - 01 - 2018 21 - 01 - 2018 21 - 01 - 2018 21 - 01 - 2018 21 - 01 - 2018 21 - 01 - 2018 21 - 01 - 2018 21 - 01 - 2018 21 - 01 - 2018 21 - 01 - 2018 التواصل الإجتماعي : الحدث نيوز 2011 - 2017",
    "في خيارات الانتقال السياسي ( 4 ) عمار ديوبكاتب سوري مقيم في دمشق , يكتب في عدد من الصحف العربية منها الحياة والعربي الجديد والعرب اللندنية بقلم .\nإن وضع مخططات لشكل الانتقال السياسي في سورية , مسألة في غاية الخطورة , فهي عملية استشراف مسبقة لمستقبل مفترض وقد يكون وهمي بالكامل .\nفقد يفاجئنا الواقع بشكل للانتقال لا ينطلق من الوقائع الراهنة , عدا أن تطو رات هذه الوقائع مفتوحة على كافة الاحتمالات ومنها تحو ل سورية إلى دولة فاشلة .\nأي غياب دولة مركزية وحروب متعد دة الأشكال ; القومي والطائفي والمناطقي وهكذا .\nهذه المقالة مخص صة لنقاش مسودة للانتقال طرحها مركز كارتر .\nيتجرأ هذا المركز ومثقفين سوريين وسياسيين , على طرح مشروع قد يكون واقعيا , أما بخصوص منطقيته فهي سليمة ولا شك , كما هو حال كل نص منطقي , ولكن ليس بالضرورة أن يكون واقعيا , وربما مقطوع الصلة بالواقع كذلك .\nهذه المسودة تناقش ثلاثة اقتراحات تخص دساتير سابقة وتعتمد على قراءة لمبادئ جنيف , وتقترح مبادئ دستورية قد تساهم في أي عملية انتقال دستوري قادمة .\nفهل من أحد الدساتير يمكن الركون إليه لتنظيم العلاقة بين السلطات ومؤسسات الحكم القادمة ? هل دستور 2012 والذي وضعه النظام ليعيد تأهيل نفسه , والادعاء بأنه حقق تغييرا دستوريا يراعي التغيرات العامة في المجتمع , وهذا ما تمسكت به , وربما ستتمسك به أطراف السلطة في أي تفاوض مع المعارضة وهو ما ظهر واضحا في محادثات جنيف الثانية .\nوإن لم يتم التوافق عليه , وأغلب الظن لن يتم مطلقا من جهة المعارضة , فلا بد من العودة إلى دستور 1950 , فهو وضع بشروط سياسية أقرب \" للديمقراطية \" , وهناك جهات كثيرة توافق عليه في المعارضة وترشحه ليكون الدستور المقترح للتوافق عليه , متجاهلين وبشكل غير عقلاني كل التغي رات التي حدثت منذ حينه وإلى الآن , عدا أن النظام بدوره يرفضه كذلك .\nويبقى الخيار المحتمل وهو الاعتماد على إعلان دستوري جديد , ويمكن التوافق عليه من خلال المحادثات ذاتها بين ممثلي المعارضة والنظام عبر جنيف جديد أو ما يوافقه .\nهذا هو الممكن الوحيد نظرا للهوة بين المتصارعين ولوحشية الحرب .\nنرجح ذلك مؤقتا وبسبب خروج ما يجري في سورية في كثير منه من أيدي السوريين , وبالتالي فإن موازين القوى الداخلية لا تسمح بأي سقوط للسلطة ولا انتصار المعارضة , وبالتالي سيكون كل شيء في المستقبل وفق صيغة لا غالب ولا مغلوب .\nأي أنه ووفق هذا الاحتمال , فإن الانتقال السياسي سينحكم لهذه القضية , وبالتالي لا يمكن العودة إلى دستور 1950 سيما وأنه وضع بما يناسب مرحلة تاريخية بعينها , ولا إلى دستور 2012 لكون النظام وضعه لتجديد سيطرته , وهذه المسودة توضح حجم السلطات الممنوحة في النصوص الدستورية التي تخو ل الرئيس الحالي , والتي تكاد تطيح بكافة السلطات والسلطة الرابعة معهم .\nوبذلك يلتغي دور الشعب في السيادة العامة وفي خلق الدستور , وتصبح السلطة \" شورى \" وم شك لة من شخصيات مهيمنة على الدولة برمتها وليس السلطة فقط . . الممكن كما أظن , صيغة جديدة , تكون نتاج الحوار بين وفدي السلطة والمعارضة , طبعا هذا إن كان التفاوض سي عتمد كمبدأ للانتقال السياسي .\nمبادئ جنيف المرفقة هنا , تو ضح وبشكل جيد كيفية الانتقال , بحيث تكون صيغة الهيئة الانتقالية هي الأساسية وبمثابة سلطة تنفيذية للمرحلة الانتقالية , وطبعا سيتم التوافق على عدم ترشيح نفسها لأي انتخابات لاحقة , كي لا تتدخل المصالح الشخصية والحزبية وسوى ذلك في كافة القرارات التي ستتخذ للمرحلة التي تلي ذلك والتي ستصبح أقرب للسلطة المنتخبة شعبيا .\nالمسو دة تقدم قراءات ممتازة في مراحل الانتقال السياسي في العديد من البلاد التي شهدت ثورات وحروب أهلية , وتركز على النجاح الكبير في كل من جنوب إفريقيا ونيكاراغوا .\nكان يفترض بالورقة توضيح لماذا كان النجاح هنا كبيرا بينما لم يكن كذلك في كثير من البلاد التي شهدت صراعات عنيفة .\nإسقاط نوعية الصراع والقوى المساهمة فيه من الأخطاء الكبيرة في أي بحث جاد , كي لا تعم م نتائج خاطئة سلفا وقد تكون صحيحة في بلدان بعينها فقط .\nالغريب كذلك أن الورقة تتجاهل عدم النجاح في اتفاقيات أوسلو مثلا !\nرغم أن هذه الاتفاقيات برعاية الدول العظمى وهناك متابعة مستمرة ودون توقف لها !\nنجاح نيكاراغوا وجنوب إفريقيا عائد ليس لأهمية مقترحات مركز كارتر وما قدمه , ربما تكون لعبت دورا ما , بل إلى وجود أطراف وطنية يسارية لها مصلحة حقيقية في الانتقال السياسي .\nفي سورية هناك تعقيدات كبيرة , فلا النظام يتجه نحو رؤية وطنية للحل ولا المعارضة .\nالاثنان لا يبحثان عن توافقات ومشتركات .\nالدول الإقليمية والدولية أيضا لا تزال مختلفة بخصوص شكل الانتقال كذلك .\nأردت القول ما لم تشعر أطراف الصراع بالإفلاس الكامل لن تتجه نحو التفاوض كطريق وحيد للخلاص , أو في حال كانت هناك ضغوط دولية غير قابلة للتفاوض من قبل طرفي الصراع الرئيسيين .\nوهنا يصح كلام المسودة أن هناك أطراف ستحارب ولن تكون في أي تفاوض كالجهاديين والمليشيات التي شكل ها النظام أو بمعرفته .\nترى الورقة أن أي ة مفاوضات ستكون وطنية بامتياز , وتفترض أن تنطلق مما يخدم التشارك السياسي والمجتمعي , ويتم ذلك عبر محاسبات قانونية تشمل القتلة وتشمل المتضررين , ودستوريا سيكون ذلك عبر هيئات المرحلة الانتقالية .\nما لا تنتبه إليه الورقة أن تعقيدات الوضع السوري أظنه أصبح يتطلب تدخلا إقليميا ودوليا واسعا , وربما إنزال قوات أممية لصالح تطبيق بنود أي مرحلة انتقالية .\nإن شكل التدخل الحالي كارثي وهو يؤجل مشروع التفاوض والانتقال , وهو معني فقط بمقاتلة داعش , عدا أن الأمر واقعيا يسمح لداعش بالتمد د .\nفهو ليس لمحاربة داعش بل لترتيب شؤون الحكم في المنطقة وربما سيكون ترتيب نظام الحكم في سورية آخر مرحلة في سياق استراتيجية التحالف الدولي ( الأمريكي ) , وربما حينها سيبدأ التفاوض من جديد .\nثم إن حد ة الحرب وما رافقها ووحشية المجازر والجهادية المتعاظمة , يجعلنا نفترض كما أظن تدخلا أمميا كبيرا لمنع أي تفجرات مجتمعية جديدة , وهذا غير التدخل الحالي ; السؤال من له مصلحة بذلك ? سؤالنا لأن التحالف يستخدم حتى اللحظة القوات الجوية , وبالتالي لن تكون هي القوات الحامية لأي انتقال سياسي قادم .\nهناك تخوفا كبيرا أن يكون الانتقال السوري شبيه بما جرى في لبنان والعراق , وهذا سيتطلب وجود قوات أممية مستمرة لضمان ذلك ولسنوات ليست بالقليلة .\nوسيكون نظام الحكم أقرب لتمثيل الجماعات المسلحة , وربما تكون ممثلة للطوائف , أو للكرد .\nهذا يعني أن صيغة الانتقال السياسي ستكون أقرب للفدرالية , وستتهمش الميول المركزية فيها ; وبامتزاج الفيدرالية هذه بالمكونات ما دون الوطنية والقومية , فإن المركزية لن تكون قادرة على إجبار المدن والأقاليم على تنفيذ قراراتها .\nبمعنى أخر ستكون المركزية خاضعة للأقاليم .\nالمسودة المناقشة تقدم قراءات لدول فشلت تقريبا عملية الانتقال فيها ; فمثلا اليمن حاليا تشهد معطى جديدا , وأراضي ال 67 المحتلة فشلت فيها الاتفاقيات , وبالتالي ليس بالضرورة أن تعتمد الصيغ المقترحة كمبادئ للانتقال .\nطبعا في نهاية الحرب لا بد أن تنتظم العملية السياسية وفق هذه المبادئ أو ما يشبهها ; ولهذا نجد تشابها وتقاربا بين كثير مما يطرح لشكل الانتقال السياسي في سورية وسواها .\nما ي فترض عدم التنازل عنه , محاسبة القتلة من الطرفين , وفق قوانين مرجعيتها العدالة الانتقالية ودون تناقض مع منظومة حقوق الإنسان بكل ملحقاتها ; والتعويض عن المتضرريين ولا سيما العاطلين عن العمل , وإشراك الشعب في إقرار أي ة نصوص دستورية تنظ م شؤون الحكم المستقبلي .\nوهناك ضرورة لحذف اسم العربية من اسم الجمهورية في سورية ; فهي لا تفيد لا في تغيير التعداد القومي للسكان , وتنظر لها الأقليات القومية في سورية كتعبير عن شوفينية غير مبررة .\nوهذا الحذف ضرورة كي نتحرر من الإيديولوجيا القومية , وممارستها واقعيا من ناحية أخرى .\nأي أن كل عدمية قومية مرفوضة كما كل شوفينية قومية مرفوضة .\nأضيف بأن كل تأسيس للعملية السياسية ولصياغة الدستور وفقا للطائفية السياسية , سيعزز من إمكانية الحروب المستمرة أو إيقافها مع إدارة البلاد على نيرانها واحتمال اندلاعها في كل لحظة , أو سيكون أسوأ الأنظمة السياسية لتغطية نهب الفقراء وسيسمح بالتبعية للدول الإقليمية والعالمية .\nيمكن النظر هنا إلى مآلات العراق ولبنان .\nوكذلك لا يمكن حصر حضور المرأة في إطار نظام الكوتا , وكأن ه يتم تأهيلها ككائنات أدنى من الذكر .\nالمواطنة المتساوية الحقوق ولكافة الأفراد هي أساس الدستور , وأساس كل أي انتقال سياسي يسمح بعملية سياسية قابلة للحياة .\nوننهي قراءتنا , بأن كافة أشكال الانتقال ستخضع لمصالح الطبقة البرجوازية المسيطرة وحلفائها الإقليميين والدوليين , ولن تكون حصة الفقراء فيها إلا بما يديم تلك السيطرة , وهذا لأن الفقراء لم يتشكلوا كقوة سياسية وقادرة على فرض مشروعها في الانتقال السياسي وفي العملية السياسية برمتها , وفي كافة المشاريع المعد ة لسورية ومنها مشاريع إعادة الإعمار , والتي ستكمل نهب ثروات السوريين وسورية , كما كانت تفعل الشرائح البرجوازية المشكلة للنظام وحلفائه الإقليميين والدوليين .\nمقالات متعلقة أقسام فرعية ملف الشهر : الطائفية في سوريا : صناعة سياسية أم واقع ? يدور حديث مكثف في الكواليس وفي وسائل الإعلام اليوم عن \" اتفاق طائف \" ما يرتب لسوريا ليكون خاتمة غير سعيدة للثورة وللأزمة التي دخلتها في آن .\nوهو حديث تكرر خلال محطات معينة من الثورة السورية , الأمر الذي يعيد الطائفية إلى دائرة التداول مرة أخرى , لنطرحها في ملف جديد بعد أن كان موقع \" حكاية ما انحكت \" قاربها من زوايا مختلفة : دور النشطاء في محاربتها , مستقبلها , دور السلطة , علاقتها مع الدولة والمجتمع . . عن سوريا تكتب مجلة ثقافية سياسية إلكترونية تعنى باستشراف المستقبل السوري , بدءا من المرحلة الانتقالية والعدالة الانتقالية وصولا إلى شكل الدولة السورية وطبيعة نظامها ودستورها مستقبلا , مرورا بطبيعة الاقتصاد السوري وكيفية إعادة الإعمار وبناء الثقافة والمؤسسات .\nثمرة تعاون بين مؤسسة سمير قصير وموقع حكاية ما انحكت .\nنشاطات مدنيةمنحت مؤسسة الدكتور \" رولاند رول \" الألمانية ( Stiftung Dr . Roland Röhl ) جائزتها السنوية , \" جائزة غوتنغر للسلام \" ( Göttinger Friedenspreis ) للعام . . . تمكن الكرد السوريون من الاستحواذ على مساحة الاهتمام الإعلامي فيما يخص النشاطات المدنية السورية مؤخرا , حيث تظاهر قسم . . . شهدت الأيام الأخيرة في سورية عددا من الفعاليات والنشاطات التي قامت بها مؤسسات المجتمع المدني السوري ونشطاء وفاعلون . . . حكاية ما انحكت مجتمع مدني نشاطات مدنية سوريا تكتب هذا الم صن ف مرخص بموجب .",
    "تقارب أنقرة مع موسكو وطهران وانعكاساته على الأزمة السورية | المركز الفلسطيني لأبحاث السياسات والدراسات الإستراتيجية - مسارات استمارة البحث ابحث تقارب أنقرة مع موسكو وطهران وانعكاساته على الأزمة السورية مواضيع ذات صلة تقارب أنقرة مع موسكو وطهران وانعكاساته على الأزمة السورية ثائر رباح تقدير موقف - ( تأتي هذه الورقة ضمن إنتاجات الملتحقين / ات في برنامج \" التفكير الإستراتيجي وتحليل السياسات \" ) .\nمقدمة بدأ الجيش التركي في 24 آب الفائت عملية عسكرية في منطقة \" جرابلس \" شمال سوريا .\nوقد أعلنت تركيا أن هذه العملية العسكرية جاءت في إطار محاربة تنظيم الدولة الإسلامية \" داعش \" , ومواجهة التقدم العسكري للقوات الكردية في المنطقة , ومن أجل إنشاء منطقة عازلة على الحدود السورية التركية .\nوأسفرت هذه العملية , التي ما زالت مستمرة , وفي الوقت الذي أقر فيه البرلمان التركي استمرارها لمدة عام كامل , عن سيطرة \" الجيش الحر \" على مناطق واسعة ودحر \" داعش \" من الحدود والقوات الكردية إلى شرق الفرات .\nسبقت عملية \" درع الفرات \" مؤشرات على تقارب بين تركيا من جهة , وكل من روسيا وإيران , وحتى إسرائيل , من جهة أخرى , ما يدل على تحو ل محتمل في السياسات التركية الخارجية .\nفقد بدأت أنقرة بتطبيع العلاقات مع إسرائيل , وتقديم الاعتذار إلى روسيا عن إسقاط الطائرة الحربية , العام الفائت , وتبعتها زيارة الرئيس التركي رجب طيب أردوغان إلى روسيا للقاء نظيره فلاديمير بوتين , ومن ثم قمة أخرى جمعت الرئيسين في تركيا يوم 10 تشرين الثاني الماضي أثناء انعقاد مؤتمر الطاقة العالمي .\nكما ظهرت هذه التحولات في استئناف الاتصالات والزيارات الرسمية مع إيران .\nوما رافقها من فتور في العلاقات التركية - الأميركية بعد ما و صف بالموقف الضبابي للولايات المتحدة تعقيب ا على الانقلاب الفاشل في تركيا في تموز الماضي , ورفض الولايات المتحدة تسليم تركيا رجل الدين المعارض , فتح الله غولن , الذي تتهمه أنقرة بالوقوف وراء محاولة الانقلاب .\nإن هذا التحو ل قد ينعكس بشكل ملموس على الأزمة السورية , وقد ي لقي بظلاله على تسريع الحل بالتوافق مع روسيا وإيران , على ضرورة إنهاء الأزمة السورية ضمن حلول سياسية , وبتنازل أنقرة عن مطلبها الرئيسي منذ بداية الأزمة برحيل الرئيس السوري بشار الأسد كشرط أساسي للحل , وموافقتها على بقائه لمرحلة انتقالية كطرف في الحل إلى حين ترتيب الوضع الداخلي السوري , وإجراء انتخابات رئاسية يختار فيها الشعب السوري قيادته المستقبلية .\nعلاقات أنقرة ودمشق مر ت العلاقات التركية - السورية عبر التاريخ بتقلبات بين المد والجزر , كان يغلب عليها طابع التوتر في العلاقات بين البلدين , نظر ا للعديد من الأسباب الجغرافية , إذ تتشارك الدولتان بحدود طويلة كانت مزروعة بالألغام والرقابة المشددة , بالإضافة إلى أسباب سياسية , كان أبرزها وآخرها قبل بدء العلاقات الطيبة بين البلدين , استضافة الرئيس السوري السابق حافظ الأسد لزعيم حزب العمال الكردستاني عبد الله أوجلان , التي كادت أن تشعل نزاع ا عسكري ا بين البلدين لولا تراجع الأسد في ذلك الحين عن إيواء أوجلان وإخراجه من دمشق .\nشهدت الفترة ما بعد العام 2002 , وهو العام الذي وصل فيه حزب العدالة والتنمية التركي إلى سدة الحكم , تحسن ا في العلاقات بين البلدين , وذلك انعكاس ا للسياسة الخارجية التركية الجديدة , حيث انتهجت أنقرة سياسية خارجية مغايرة تقوم على أساس \" تصفير \" المشكلات ( أي إنهاؤها وجعلها صفر ) , وتجسير العلاقات مع دول الجوار .\n\" وشهدت هذه المرحلة تطور ا واضحا بين البلدين , رافقه توقيع اتفاقية إزالة الألغام على جانبي الحدود , وفتح المعابر الحدودية أمام السوريين والأتراك دون سمة دخول , وإقامة منطقة حرة ومشاريع صناعية وإنمائية وخدمية متعددة \" .\nلكن الأحداث التي شهدتها بعض الدول العربية في العام 2011 , أو ما سمي ب - \" الربيع العربي \" الذي امتد إلى سوريا , كان له الدور الرئيسي في إعادة العلاقات المتوترة بين أنقرة ودمشق , نظر ا لموقف تركيا الداعم ل - \" الثورة السورية \" وأطراف المعارضة بكافة الأشكال السياسية والعسكرية , إضافة إلى قطع العلاقات الديبلوماسية مع دمشق وإغلاق سفارتها هناك , وموقفها المعلن بأن حل الأزمة السورية يتطلب رحيل الأسد .\nمرت خمس سنوات على بداية الأحداث في سوريا , ولم تشهد تغير ا في موقف أنقرة من رؤيتها في أن حل الأزمة السورية يتمثل في رحيل الأسد وبدعم قوى المعارضة السورية , لكن برزت الآن مؤشرات إلى أن هذا الموقف قد يتغير , إذ صرح رئيس الوزراء التركي بن علي يلدريم في مقابلة مع صحيفة \" التايمز \" البريطانية في 22 / 8 / 2016 , أن \" الجلوس على طاولة المفاوضات مع الرئيس السوري بشار الأسد لمناقشة المرحلة الانتقالية قد يسه ل عملية الانتقال السياسي في البلاد \" , لكنه شدد في الوقت نفسه على أن الأسد لا يمكنه البقاء في السلطة على المدى البعيد , وأكد على أن أنقرة ستستمر في دعم المعارضة السورية كطرف مهم في حل الأزمة السورية .\nكما شهد شهر آب المنصرم تدخل ا عسكري ا تركي ا في الأراضي السورية بزعم تطهير المنطقة الحدودية بين تركيا وسوريا من الجماعات الإرهابية المسلحة , ولمواجهة التمدد العسكري للقوات الكردية في المنطقة .\nالعلاقات التركية - الروسية \" كانت العلاقات التركية - الروسية تاريخي ا عدائية غير سلمية , وتركت الحروب التي كانت قائمة بين روسيا القيصرية والدولة العثمانية ذكريات مريرة لدى الطرفين \" .\nمع وصول حزب العدالة والتنمية التركي إلى السلطة , عبر انتخابات برلمانية , وضمن سياسة \" صفر \" مشاكل , سالفة الذكر , حدث تقارب ديبلوماسي واقتصادي بين البلدين , وهو ما بدا واضح ا من خلال الزيارات المتبادلة التي قام بها كل من أردوغان , الذي كان يشغل رئيس حزب العدالة والتنمية , ورئيس الوزراء عبد الله غول , وفي المقابل , زيارة الرئيس الروسي فلاديمير بوتين إلى تركيا في العام 2004 .\nنتج عن هذه الزيارات توقيع العديد من الاتفاقيات بين البلدين على صعد عدة , سياسية واقتصادية وعسكرية وثقافية , أدت بدورها إلى تقارب بين البلدين استمر لسنوات عدة بالرغم من وجود بعض الخلافات بشأن قضايا معينة , إلا أنها لم تؤثر بشكل جدي على العلاقة ما بين الدولتين إلا حين بدء \" الربيع العربي \" , وخاصة الأزمة السورية التي شكلت نقطة خلاف جوهرية بينهما , بسبب الموقف التركي من الأزمة , مقابل تمسك روسيا بدعم النظام السوري , ووقوفها إلى جانبه سياسي ا من خلال استخدام حق النقض \" الفيتو \" ثلاث مرات ضد إدانة النظام السوري في مجلس الأمن الدولي , وعسكري ا , وتحديد ا في العام 2015 , عبر التدخل العسكري المباشر إلى جانب الجيش السوري في مواجهة قوى المعارضة المسلحة .\nصاحب هذا التناقض في المواقف التركية والروسية تجاه القضية السورية , انتقادات متبادلة بين البلدين .\nفعلى سبيل المثال , انتقد أردوغان موقف روسيا من الأزمة السورية خلال المقابلة التلفزيونية مع قناة ( ) التركية , حيث قال : \" إن موقف روسيا تجاه الأزمة السورية يسمح باستمرار القتل هناك بلا هوادة \" .\nفي المقابل , انتقدت وزارة الخارجية الروسية قرار مجموعة أصدقاء سوريا بشأن تسليح المعارضة السورية , قائلة : \" إن قرار المعارضين الدوليين للرئيس بشار الأسد بتسليح مقاتلي المعارضة في سوريا سيعرقل المساعي الرامية إلى إيجاد حل سياسي سريع للصراع الدائر هناك \" .\nتعمقت الأزمة بين روسيا وتركيا , بعد قيام القوات العسكرية التركية بإسقاط طائرة حربية الروسية فوق الأجواء السورية في تشرين الثاني 2015 .\nواشترط بوتين اعتذار ا تركي ا على إسقاط الطائرة لعودة العلاقات مع تركيا , وهو الأمر الذي قام به أردوغان من خلال إرساله رسالة اعتذار إلى روسيا عن إسقاط الطائرة , تبعها إلغاء العقوبات الاقتصادية والتجارية التي فرضت على تركيا عقب حادث الطائرة , وزيارات رسمية متبادلة بين البلدين , خاصة بعد الموقف الروسي المعارض لمحاولة الانقلاب في تركيا في 15 تموز الفائت .\nالعلاقات التركية - الإيرانية تميزت العلاقات التركية - الإيرانية عبر التاريخ بالمنافسة والصراع بين البلدين في محاولة كل منهما فرض نفوذه على المنطقة .\nواستمرت العلاقة المتنافرة إلى حين وصول حزب العدالة والتنمية إلى الحكم , حيث أدت سياساته إلى استقرار العلاقات مع إيران رغم وجود بعض الخلافات أحيان ا .\nتجلى التقارب التركي - الإيراني في ذلك الحين في إبرام اتفاقيات اقتصادية ما بين البلدين في مجال الغاز الطبيعي والنفط الإيراني , بالإضافة إلى توقيع اتفاقيات أمنية للتعاون فيما بينهما بشأن المسائل الداخلية ذات الآثار الأمنية العابرة للحدود , مثل قضية انفصال الاكراد .\nاستمر التقارب بين البلدين إلى حين اندلاع الأحداث في سوريا , وتبني كل منهما مواقف مناقضة للأخرى فيما يخص الوضع هناك , الأمر الذي وضع نهاية لفترة من التواصل العميق , إلا أنه في ذات الوقت لم يؤد إلى قطيعة كاملة بين الطرفين , ولا إلى مواجهة فعلية على الأرض .\nحدث التغير في العلاقات التركية - الإيرانية عقب إدانة إيران لمحاولة الانقلاب الفاشل في تركيا , وأعقبتها زيارة وزير الخارجية الإيراني محمد جواد ظريف إلى تركيا في شهر آب المنصرم , حيث التقى أردوغان , ووزير الخارجية التركي جاويش أوغلو , الذي صرح قائلا : \" تشاطرنا مع الجانب الإيراني مرة أخرى الأفكار حول سوريا , وسنعمل خلال المرحلة المقبلة على تقييم مثل هذه القضايا في إطار تعاون أوثق , سيما أننا أكدنا منذ البداية على أهمية الدور البناء لإيران من أجل التوصل إلى حل دائم في سوريا \" .\nماذا تغي - - - - - ر ? إن تراجع تركيا عن مواقفها التي طالما تمسكت بها وأصرت على تحقيقها ليس غريب ا ولا مستبعد ا , ويتضح ذلك باتفاق تطبيع العلاقات مع إسرائيل الذي كانت تركيا تصر من أجل إنجازه ربطه بشروط تتعلق بقطاع غزة , حيث كانت تشترط فك الحصار كلي ا عن القطاع , وإقامة ميناء بحري وآخر جوي , إلا أنها أمام المصالح التركية العليا تنازلت عن هذه المطالب والشروط التي كانت تعتبرها أساسية .\nهذه السياسة انعكست بما شهدته الفترة القريبة الماضية من تغير في التوجهات للسياسة الخارجية التركية , التي تجلت في توقيع اتفاق تطبيع العلاقات مع إسرائيل في حزيران الماضي , وبالتالي إنهاء فترة من القطيعة استمرت سنوات عدة بين البلدين .\nكما أن اعتذار تركيا لروسيا عن إسقاط الطائرة الحربية الروسية هو أيض ا مؤشر آخر على تغير التوجهات التركية .\nجاءت محاولة الانقلاب العسكري لتسرع من وتيرة هذه التوجهات الجديدة في تعزيز التقارب مع كل من روسيا وإيران , في المقابل شهدت فتور ا في العلاقات مع الغرب والولايات المتحدة التي اتهمتها تركيا بدعم الانقلاب ورفضها تسليم غولن , علاوة على انقطاع العلاقة مع مصر بعد إزاحة حكم الإخوان المسلمين هناك , ومع العراق بعد محاولة دخول الجيش التركي إلى مناطق شمال العراق , والتقارب التركي مع السعودية , وتصاعد التوتر التركي مع الاتحاد الأوروبي بعد رفض ضم تركيا إلى الاتحاد , وبسبب تدفق اللاجئين إليها , الأمر الذي حدا بالسياسة الخارجية التركية إلى السعي لإعادة الاعتبار لإستراتيجية \" صفر مشاكل \" .\nوحرصت تركيا على تحقيق التقارب مع روسيا لأهداف اقتصادية لما قد ينتج من آثار اقتصادية سلبية على تركيا نتيجة فرض روسيا عقوبات اقتصادية وتجارية عليها بعد حادثة الطائرة , بالإضافة إلى قناعتها بأهمية الدور الروسي في الأزمة السورية بصفتها اللاعب الأبرز بعد التدخل العسكري وتراجع الدور الأميركي .\nتزامن ا مع إعادة العلاقات مع موسكو , انتهجت تركيا ذات التوجه مع إيران , التي تشاركها المصلحة في الحفاظ على سوريا موحدة ومواجهة كل محاولات التقسيم لصالح إقامة إقليم كردي في المنطقة , وخاصة بعد زيادة فاعلية الأكراد ودورهم على الأرض السورية بعد الدعم الروسي والأميركي , الأمر الذي شكل أحد الأسباب الرئيسية في اتخاذ أنقرة قرارها بالتدخل العسكري في سوريا .\nولم تكن تركيا \" لتجرؤ \" على التدخل العسكري داخل الأراضي السورية لولا التقارب مع روسيا والشراكة مع إيران في هذا الموقف , الذي يعتبر مقدمة للمفاوضات لفرض تركيا نفسها كطرف في الحل النهائي للأزمة السورية .\nوقد تكون زيارة ولي العهد السعودي محمد بن نايف بن عبد العزيز إلى تركيا في 29 أيلول / سبتمبر الماضي , كأول زيارة لمسؤول سعودي إلى أنقرة بعد محاولة الانقلاب الفاشلة , وبعد يوم واحد من زيارة ثانية قام بها ظريف , وقبل عشرة أيام من زيارة بوتين , إحدى جولات أنقرة في رسم سياساتها الخارجية الجديدة حول المنطقة , وسعيها لحشد الدعم الإقليمي لها لإقامة المنطقة \" الآمنة \" شمال سوريا .\nقد تسعى تركيا , وتحقيق ا لمصالحها في وحدة الأراضي السورية وعدم تقسيمها , إلى تلطيف الأجواء بين الرياض وطهران , وتلعب دور الوسيط بين البلدين ليكونا قوة عسكرية ( إيران في منطقة العراق ) واقتصادية ( السعودية ) داعمة للمصلحة التركية في مواجهة المشروع الكردي .\nكما أن رغبة تركيا في لعب دور رئيسي في حل الأزمة السورية قد تدفعها إلى محاولة لتقريب وجهات النظر بين السعودية وإيران باعتبارهما لاعبين أساسيين في الأزمة السورية .\nنظر ا لكل ذلك , وبالإضافة إلى أن تركيا وبعد عملية \" درع الفرات \" قد فرضت نفسها بقوة بلعب دور أساسي في حل الأزمة السورية , فقد يكون في التقارب التركي الروسي والإيراني بداية لمرحلة جديدة في التعامل مع الأزمة السورية , بتوافق مشترك بين جميع الأطراف ( ربما تكون السعودية جزء ا منه بجهود تركية ) على مرحلة انتقالية يبقى فيها الأسد على سدة الحكم , ويرافقها تشكيل حكومة وحدة وطنية مشكلة من جميع الأطياف السورية والأحزاب المعارضة , إلى حين تسوية الأوضاع وإجراء انتخابات ديمقراطية برقابة دولية يختار الشعب السوري قيادته المستقبلية .\nويدلل على ما سبق تصريح بوتين في المؤتمر المشترك مع أردوغان في قمة سان بطرسبيرغ , حول وجود هدف مشترك لموسكو وأنقرة يتمثل بتسوية الأزمة السورية , حيث قال : \" انطلاق ا من هذا الموقف المشترك سنبحث عن حل مشترك مقبول , وإننا ننطلق من استحالة التوصل إلى تحولات ديمقراطية إلا بالوسائل الديمقراطية , هذا هو موقفنا المبدئي \" .\nوذلك مقابل تغاضي روسيا عن مساعي تركيا في إنشاء المنطقة العازلة ووقف دعمها للمطالب الكردية .\nفي العلاقات السورية التركية , مركز الروابط للبحوث والدراسات , 13 / 9 / 2016 , تاريخ الوصول 30 / 9 / 2016 معمر فيصل خولي , العلاقات التركية - الروسية , ط 1 , المركز العربي للأبحاث ودراسة السياسات , الدوحة وبيروت , 2014 .\nتركيا تتحدث عن تكثيف التعاون مع إيران حول سوريا , روسيا اليوم , 12 / 8 / 2016 , تاريخ الوصول 9 / 9 / 2016 بوتين : أهداف روسيا وتركيا في سوريا متطابقة , روسيا اليوم , 9 / 8 / 2016 , تاريخ الوصول 9 / 9 / 2016",
    "تحقيق السلام أم العدالة في العالم العربي ? تحقيق السلام أم العدالة في العالم العربي ? المتداولة 2017 أكتوبر 4 فعالية سابقة تحقيق السلام أم العدالة في العالم العربي ? فعالية سابقة الأربعاء , أكتوبر 04 , 2017 6 : 00 مساء - 7 : 30 مساء حسب توقيت مدينة الدوحة استضاف مركز بروكنجز الدوحة ندوة حوارية في 4 أكتوبر 2017 ناقشت إمكانيات تحقيق العدالة الانتقالية والتحديات التي تواجهه في العالم العربي .\nشارك في الندوة نهى أبو الدهب , زميلة زائرة بمركز بروكنجز الدوحة ; فرج فنيش , المدير السابق لمكتب مفوضية الأمم المتحدة السامية لحقوق الإنسان في آسيا ومنطقة الباسيفيك والشرق الأوسط وفرع شمال أفريقيا ; وعبد السلام محمد , رئيس مركز أبعاد للدراسات والبحوث ; وماريكا ويردا , المستشارة السابقة للعدالة الانتقالية في بعثة الأمم المتحدة لدعم ليبيا .\nوأدارت فولي با تيوه , المذيعة الرئيسية في قناة الجزيرة الإنجليزية , الجلسة التي حضرها لفيف من الشخصيات الدبلوماسية والأكاديمية والإعلامية في الدوحة .\nقد مت با تيوه المتحدثين وموضوع النقاش , واصفة الأحداث الكبرى التي رافقت الربيع العربي في العام 2011 والأوضاع الراهنة في كل من تونس ومصر واليمن وليبيا .\nوطرحت السؤال حول كيفية تطبيق العدالة الانتقالية في سياقات ما بعد الربيع العربي , لاسي ما في غياب المؤسسات الديموقراطية , ثم دعت فنيش إلى شرح أسباب اعتبار تونس نموذجا مناسبا .\nبدأ فنيش مداخلته بالقول إن تجربة تونس في عملية العدالة الانتقالية أصابت شيئا من النجاح , وإن الحكومة الانتقالية التي انت خبت في العام 2011 , بضغط من الشارع , اتخذت تدابير عاجلة , مثل التعويض عن جرحى الثورة وإصدار عفو عن السجناء السياسيين .\nوتابع أنه كانت هناك إرادة سياسية بين الأفرقاء الذين شك لوا اللجان المولجة حماية أهداف الثورة .\nوقد أضفت مشاركة بعض الناشطين البارزين في مجال حقوق الإنسان نوعا من المصداقية على هذه اللجان .\nوتابع فنيش أن الأهم من ذلك هو أن منظمات المجتمع المدني أد ت دورا أساسيا في الدفع باتجاه تنفيذ آليات مستقلة للتحقيق في الجرائم ومحاسبة الجناة والقضاء على ثقافة الإفلات من العقاب وتعويض الضحايا .\nوقد نتج عن ذلك تشكيل هيئة الحقيقة والكرامة وإصدار قانون بشأن العدالة الانتقالية , إلى جانب وضع دستور جديد لتونس .\nوأكد فنيش أن نجاح الهيئة إنما جاء نتيجة حصولها على دعم قوي من قبل البرلمان , بما في ذلك الحصول على الحصانة وصلاحيات معاقبة الأشخاص الذين يحجبون المعلومات .\nأشار فنيش بعد ذلك إلى بعض الخصائص التي ميز ت التجربة التونسية , فقال إن الهيئة تعاملت مع بعض الجرائم الكبرى مثل التعذيب والاغتصاب , لكن وبسبب تسييسها صر حت أيضا أن جميع الانتخابات التونسية التي أعقبت الاستقلال كانت مزورة وتعاملت مع قضايا الفساد , وهو دور نادر لمثل هذا النوع من الهيئات .\nوختم فنيش بذكر بعض العقبات قائلا إن أربع سنوات لم تكن كافية لكي تنهي الهيئة عملها , وأنها أخذت تفقد الدعم الشعبي والحكومي .\nمن جانبها , رفضت أبو الدهب الفكرة السائدة بأنه \" لا يمكن تحقيق عدالة انتقالية من دون حدوث انتقال سياسي \" .\nوبالإشارة إلى ملاحقة الرئيسين المصريين السابقين مبارك ومرسي , قالت إن \" السعي إلى تحقيق العدالة الانتقالية يمكن أن يكون في عمليات انتقالية غير ديموقراطية , وقد حدث ذلك بالفعل \" , أحيانا من أجل ترسيخ الحكم السلطوي وأحيانا أخرى لمقاومة عودة السلطوية من جديد .\nوأوضحت أبو الدهب أنه في مصر كان التركيز على الانتقال بحد ذاته وليس على العقود من الانتهاكات التي سبقت الثورة .\nوقد شك ل هذا التركيز حماية لعناصر النظام السابق بثلاث طرق .\nالأولى , هي أنه سمح للسلطات المؤقتة أن تتجنب المساءلة عن دورها في الجرائم التي سبقت العملية الانتقالية .\nوالثانية , هي أن الملاحقات القضائية الشديدة الرمزية لكبار المسؤولين عملت على \" التضحية بجزء من النظام لإنقاذ النظام كله \" .\nأما الثالثة , فكانت تصوير الأيام الثمانية عشر التي استغرقتها الثورة على أنها فترة استثنائية , للإيحاء بأن انتهاكات السنوات السابقة لم تحدث .\nوعلى نطاق أوسع , لحظت أبو الدهب أنه خلافا للسياقات الانتقالية الأخرى , فإن معظم العالم العربي لم يكن لديه مؤسسات ديمقراطية أو شفافة .\nولذلك , فإن هذه البلدان واجهت تحديا رئيسيا تمث ل في محاولة استخدام مؤسسات الدولة العميقة لمحاسبة الجرائم السابقة , وإدارة توقعات العدالة للضحايا وفقا لذلك .\nوفي نبرة أكثر تفاؤلا , سل طت أبو الدهب الضوء على الجهود البطولية التي بذلها الأفراد والمنظ مات في سوريا لتوثيق انتهاكات حقوق الإنسان التي ت رتكب هناك منذ 2011 .\nتعتبر هذه الوثائق بمثابة سجل تاريخي , لا وبل هي \" مادة ذهبية \" يمكن استخدامها في المحاكمات المقبلة والمستمرة .\nوفي ختام مداخلتها , دعت أبو الدهب إلى الصبر في ترقب نتائج عملية العدالة الانتقالية , مشيرة إلى أن الأرجنتين والبرازيل لا تزالان تتعاملان مع جرائم وقعت منذ ثلاثين عاما .\nوخل صت إلى أن الانتظار أفضل من التسر ع في ظل الأنظمة الظالمة .\nتناول محمد بعد ذلك موضوع اليمن , مؤك دا أن العدالة الانتقالية لا يمكن تحقيقها في ظل الافتقار إلى دولة فعلية .\nوأوضح أن الاحتجاجات السلمية في العام 2011 مه دت الطريق لنشوء صراع بين الدولة والمجتمع , وأنه عندما قبل اليمنيون مبادرة مجلس التعاون الخليجي من أجل انتقال سلمي للسلطة , كان هذا نوعا من التحايل على العدالة الانتقالية .\nوكان الرئيس السابق علي عبد الله صالح وكل من عمل من أجل حصوله على الحصانة , \" سيفا ذا حدين \" , إذ شج ع الدولة على \" المضي قدما في سفك الدماء \" .\nوكانت النتيجة النهائية انهيار الدولة , وتول ي الميليشيات السلطة , واندلاع الحرب .\nوتابع محمد قائلا إن أي حديث عن العدالة الانتقالية هو ترف لا يمكن أن يتحم له اليمنيون في الوقت الراهن .\nويجب بذل كل الجهود لإنهاء الحرب , ومن بعدها لا بد من إنشاء دولة .\nكذلك نو ه محمد إلى أن السياسيين اليمنيين قد فشلوا في تحويل النظام القبلي إلى نظام مدني منظم , وفي بناء دولة قوية بما فيه الكفاية للعمل في غياب النظام القبلي .\nوقال إن تدخل المجتمع الدولي للمساعدة على تحقيق السلام واستعادة الدولة , يمكن أن يساعد القبائل والأطراف اليمنية على المصالحة والعدالة الانتقالية , أو يمكن تطبيق القانون الدولي .\nانتقل النقاش بعد ذلك إلى ليبيا , حيث أشارت ويردا إلى التفاؤل الأولي الناجم عن التغيير الشامل للنظام .\nلقد مر ت ليبيا بالكثير من اقتراحات العدالة الانتقالية , بما في ذلك محاكمة المسؤولين , وتعويض السجناء السياسيين , وإنشاء وزارة للمفقودين , وتشريع إصلاحات مؤسساتية .\nغير أن ويردا تمسكت بأن العدالة الانتقالية تتمحور حول \" الكيفية \" أكثر من \" الماهية \" , فقد فشلت هذه الجهود في تجديد العقد الاجتماعي بين المواطن والدولة , وفي استعادة ثقة الليبيين بالمؤسسات العامة .\nوأوضحت ويردا أنه بعد 42 عاما من تفكيك القذافي للمؤسسات وشرذمة الدولة , لم يتمكن المواطنون الذين شهدوا هذه المعاناة من الوثوق بالدولة من جديد , لذا انحازوا أكثر إلى المجموعات والانتماءات المحلية بدلا من الانتماء للهوية الليبية .\nواعترفت ويردا بأنها والأمم المتحدة أخطأتا فى افتراض أن الميليشيات ستستسلم فى نهاية المطاف الى الدولة , وهو أمر لم يحدث .\nورأت ويردا أيضا أن \" ليبيا عانت من نشوة ثورية \" .\nوقد مه د ذلك الطريق لظهور مناخ انتقامي تجلى في عمليات الاحتجاز الجماعي وقانون العزل السياسي .\nتزايدت قوة الميليشيات مع ممارستها للانتقام , وهذا ترك الناس من دون حماية , ولم تتمكن الجهات الفاعلة المحلية من التعاون لتصحيح الأمور .\nوانتقدت ويردا الأمم المتحدة والمحكمة الجنائية الدولية لاصطفافها مع هذه النشوة الثورية , وفشلها في التركيز حتى على عدالة منصفة .\nوبنظرة تفاؤلية , قالت ويردا إن ليبيا تحتاج للعودة إلى مفهوم العقد الاجتماعي , وإلى صيغة سياسية تعمل لصالح مجتمعها .\nودعت إلى وضع خارطة طريق للمصالحة الوطنية تشمل زيادة التركيز على الضحايا , والعفو عن آلاف السجناء , والمحاسبة على الجرائم , كما تحتاج إلى رواية وطنية تواجه إرث القذافي , وتنفيه في غياهب التاريخ .\nأجندة مديرة الجلسة مذيعة , قناة الجزيرة الإنجليزية المتحدثون مستشارة سابقة للعدالة الانتقالية , بعثة الأمم المتحدة للدعم في ليبيا زميلة زائرة - رئيس سابق , فرع آسيا والمحيط الهادئ والشرق الأوسط وشمال إفريقيا بالمفوضية السامية لحقوق الإنسان رئيس , مركز أبعاد للدراسات والبحوث المزيد من المعلومات معلومات الاتصال مركز بروكنجز الدوحة - قسم الاتصالات 0097444227813 تويتر To subscribe or manage your subscriptions to our top event topic lists , please visit our page .\nمواضيع ذات صلة , , , , , , , , , و الخميس , 21 ديسمبر 2017 الثلاثاء , 2 يناير 2018 الجمعة , 27 أكتوبر 2017 اللغات جميع الحقوق محفوظة 2018 .\nمعهد بروكنجز معهد بروكنجز Get a weekly events calendar from Brookings Send to Email Address",
    "هل سينجح الأكراد في إقامة مناطق حكم ذاتي في سوريا ? العدد 5965 الأربعاء 20 سبتمبر 2017 آخر تحديث GMT 22 : 25 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 تيلرسون وظريف يلتقيان للمرة الاولى خلال اجتماع لاطراف الاتفاق النووي GMT 2 : 00 2017 الثلائاء 12 سبتمبر GMT 21 : 15 2017 الأربعاء 20 سبتمبر بعد سعي النظام إلى السيطرة على كامل الأراضي الخارجة عن سلطته هل سينجح الأكراد في إقامة مناطق حكم ذاتي في سوريا ? جواد الصايغ من نيويورك قوات النظام السوري تدخل محافظة ديرالزور / مواضيع ذات صلة ساهم التقدم العسكري الذي تحرزه قوات النظام السوري , وحزب الله اللبناني , في شرق سوريا , في إثارة تساؤلات كبيرة عن مستقبل المناطق الكردية .\nفي ظل محاولة الأكراد الدفع باتجاه إقامة مناطق حكم ذاتي في شمال شرق سوريا , وإصرار النظام على استعادة السيطرة على كامل الأراضي الخارجة عن سلطته , بات الحديث يدور عن توقيت الطلقة الأولى بين الطرفين بعد انخراطهما كل على حدة في معركة دير الزور .\nوفي ظل التوقعات التي تشير إلى أن اندحار تنظيم داعش أصبح مسألة وقت , فإن السباق نحو تحقيق الهدف سيكون أولوية النظام الساعي إلى إعادة الإمساك بزمام الأمور , والأكراد الراغبين في إقامة مناطق حكمهم .\nومن المتوقع أن يعيد النظام السوري استخدام الخطة التي انتهجها في المناطق المسيحية خلال الحرب الأهلية اللبنانية , أي الضرب من الداخل قبل الانقضاض على الخصوم .\nأعاد السيناريو الذي يستخدمه النظام حالي ا في سوريا , التذكير بسيناريو لبنان خلال الثمانينات , يوم ضرب الحركات الإسلامية كحركة التوحيد وغيرها , ثم تفر غ للمناطق المسيحية في نهاية المطاف .\nحينها شكل وصول سمير جعجع إلى قيادة القوات , وتواجد ميشال عون في قيادة الجيش , حدث ا فارق ا , فللمرة الأولى في تلك الفترة كان على رأس المؤسستين العسكرية والقواتية رجلان قويان , علم ا بأن الطرفين , ومنذ أيام بشير الجمي ل , كانا ينس قان بشكل كبير , وبعدما أقدم رئيس الجمهورية السابق , أمين الجمي ل , على تعيين عون رئيسا للحكومة , وإعلان الأخير رغبته في إنهاء الميليشيات وقعت الواقعة بين الرجلين , ودخل السوريون في لعبة التناقضات , ودعم الجيش حين ا , والقوات أحيان ا , حتى خلت الساحة , بعد نفي عون , وسجن جعجع لاحق ا , فتمكن النظام من السيطرة على البلد بكامله .\nفي الملف الكردي , فإن النظام الذي يضرب داعش والنصرة حالي ا , سيعمد إلى اللعب على أكثر من صعيد في الفترة المقبلة : العمل على التفرقة بين العرب والأكراد ( قوات سوريا الديمقراطية , تضم في صفوفها فصائل عربية ) , عبر تقديم مغريات وامتيازات إلى العرب الموالين لهذه القوات , وكذلك فإن المصلحة المشتركة ستدفعه إلى التعاون مع تركيا , التي تمتلك تأثير ا على مجموعات كردية معارضة لل - YPG .\nماذا عن الولايات المتحدة الأميركية , وما السياسة التي ستتبعها لحماية أصدقائها الأكراد , خصوص ا وأن آخر سفير لها في دمشق يحذر الأكراد كل يوم من أن بلاده ستتخلى عنهم في نهاية المطاف .\nالقرار الأميركي الحالي في سوريا هو بيد البنتاغون , وفي ظل وجود قوات عسكرية أميركية في سوريا , فإن الحماية للقوات الكردية ستكون متوافرة .\nولكن في حال قررت الإدارة في واشنطن سحب الجنود الأميركيين من القواعد العسكرية الموجودة , فإن مظلة الحماية لن تكون موجودة ساعتها , تمام ا كما حدث في جنوب لبنان عام 2000 , فجيش لبنان الحنوبي كان يحظى بدعم إسرائيل الكامل , ولكن يوم صدر القرار بالانسحاب , تم إعطاء قيادته وعناصره ساعات قليلة لتحديد مصيرهم , إما البقاء أو الرحيل مع الراحلين ."
  ],
  "url": [
    "http://www.dw.com/ar/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%AA%D8%A4%D9%83%D8%AF-%D9%88%D8%AC%D9%88%D8%A8-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%83%D8%B4%D8%B1%D8%B7-%D9%84%D8%A3%D9%8A-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A/a-41508269",
    "http://orient-news.net/ar/news_show/140128/0/%D8%AE%D8%A7%D8%B5-%D8%A8%D8%A7%D9%84%D9%88%D8%AB%D8%A7%D8%A6%D9%82-%D9%87%D9%83%D8%B0%D8%A7-%D8%AA%D9%85%D8%B3%D9%83%D8%AA-%D9%85%D9%86%D8%B5%D8%A9-%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%A8%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%81%D9%8A-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6",
    "https://arabi21.com/story/1051208/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%85%D8%AA%D9%85%D8%B3%D9%83%D8%A9-%D8%A8%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%88%D8%AA%D8%AA%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D9%88%D9%81%D8%AF-%D9%85%D9%88%D8%AD%D8%AF-%D9%84%D8%AC%D9%86%D9%8A%D9%81",
    "https://www.skynewsarabia.com/web/article/999123/%D8%AC%D9%85%D8%A7%D8%B9%D8%A7%D8%AA-%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%AA%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D9%85%D8%B7%D9%84%D8%A8-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%AF",
    "http://www.rok-online.com/?p=9330",
    "http://www.france24.com/ar/20171125-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%B1%D9%8A-%D8%B1%D8%A6%D9%8A%D8%B3-%D9%87%D9%8A%D8%A6%D8%A9-%D8%A7%D9%84%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D9%85%D8%AD%D8%A7%D8%AF%D8%AB%D8%A7%D8%AA-%D8%AC%D9%86%D9%8A%D9%81",
    "https://eldorar.com/node/114018",
    "https://annabaa.org/arabic/analyses/13315",
    "http://www.alhadathnews.net/archives/tag/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "http://www.syriauntold.com/ar/2014/11/%D9%81%D9%8A-%D8%AE%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A-4/",
    "http://www.masarat.ps/ar/content/%D8%AA%D9%82%D8%A7%D8%B1%D8%A8-%D8%A3%D9%86%D9%82%D8%B1%D8%A9-%D9%85%D8%B9-%D9%85%D9%88%D8%B3%D9%83%D9%88-%D9%88%D8%B7%D9%87%D8%B1%D8%A7%D9%86-%D9%88%D8%A7%D9%86%D8%B9%D9%83%D8%A7%D8%B3%D8%A7%D8%AA%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "https://www.brookings.edu/ar/events/%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%A3%D9%85-%D8%A7%D9%84%D8%B9%D8%AF%D8%A7%D9%84%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A/",
    "http://elaph.com/Web/News/2017/9/1167014.html"
  ],
  "stance": [
    "agree",
    "unrelated",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "discuss",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "[3]",
    "",
    "[0]",
    "[0]",
    "[3]",
    "[3]",
    "[0]",
    "",
    "[7, 8]",
    "",
    "",
    "",
    ""
  ]
}