{
  "id": "R-226",
  "claim": "رفض عضو بارز في حزب المستشارة الألمانية أنجيلا ميركل يوم الخميس مساعي الرئيس الروسي فلاديمير بوتين لاستضافة عملية جديدة للسلام في سوريا بدعم من إيران وتركيا واصفا إياها بأنها ذروة السخرية",
  "fact": "true",
  "article": [
    "\" البعث \" السورية تشن أعنف هجوم كلامي على الرئيس التركي أردوغان - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : \" البعث \" السورية تشن أعنف هجوم كلامي على الرئيس التركي أردوغان REUTERS / COSTAS BALTAS19 : 53 28 . 12 . 2017 ( محدثة 19 : 54 28 . 12 . 2017 ) اعتبرت صحيفة \" البعث \" السورية أنه بغض النظر عن أن عنتريات الرئيس التركي رجب طيب أردوغان باتت مألوفة ومعتادة , وأنها لم تعد تثير الحد الأدنى من المتابعة إلا على سبيل الفكاهة والتندر , إلا أن \" العجوز العثماني \" بات مثالا فجا للتطاول وتجاوز الأعراف الدبلوماسية .\nوأشارت إلى أن أردوغان أصبح مصدر إزعاج كلما اعتلى المنابر .\nوذلك في إشارة منها إلى ما جرى أمس في تونس عندما أطلق الرئيس التركي تصريحات مثيرة للجدل حول الرئيس السوري بشار الأسد واصفا إياه ب - \" الإرهابي \" .\nولفتت الصحيفة في مقال نشرته اليوم إلى التظاهرات احتجاجا على زيارة الرئيس التركي لتونس , معتبرة أنه يعد مسؤولا عن مأساة آلاف الشباب والشابات التوانسة في رحلة الإرهاب إلى سوريا انطلاقا من الأراضي التركية , وبدعم وتشجيع وتسهيل من أردوغان نفسه , ومن \" حكومته الإخوانية \" على حد وصف الصحيفة السورية .\nوتابعت الصحيفة في مقالها : ولكن المثير للاستهجان أن السلطة التونسية المضيفة فضلت ابتلاع الإهانة , واستمرأت الإصغاء إلى دروس ضيفها عن الديمقراطية الناشئة , وهو الذي حول تركيا إلى ديكتاتورية فردية تضم أكبر معتقل في العالم للحريات الصحفية .\nوأضافت \" البعث \" : وهي لم تكتف بذلك بل أفردت له مساحة واسعة للنيل من سوريا انطلاقا من عاصمة عربية , وفي تعارض صارخ مع توجهات وقناعات الأشقاء التوانسة الذين سجلوا مواقف شجاعة وسباقة ومبدئية في الدفاع عن سوريا في الشارع وفي البرلمان وحتى في صفوف الحكومة .\nوأردفت الصحيفة أنه كان على السلطة في تونس أن تدرك أن أردوغان يجرها عنوة إلى حلبته المفضلة في الإسفاف والابتذال والخروج عن اللياقة الدبلوماسية لتحقيق مكاسب سياسية محض شخصية , وأنه يحاول زجها في الوقت الضائع في مشاريعه الفتنوية القائمة على استغلال الرابطة الدينية الواحدة .\nMichael Klimentyevوقالت : تهجم أردوغان على سوريا في وقت يشارك في مسار أستانا - كطرف ضامن - إنما يعبر عن ذروة في الإزدواجية والكذب - وهي مسألة مفهومة على كل حال في التركيبة الأردوغانية المناورة والانتهازية والغرائبية - ولكن أن يبادر \" ضيف \" أجنبي , معروف بنزعته الطورانية , إلى ذلك أمام رئيس عربي , وعلى أرض عربية , فتلك ذروة أيضا في الاستخفاف والاستهانة بمضيفه .\nوفسرت الصحيفة هذا السلوك الأردوغاني بأن لعل ذلك قد يشبع بعض تعط ش أردوغان إلى الاستعراض الأجوف والبطولات المظهرية الفارغة ولكنه لم يكن ليمر دون التزام حد أدنى من الكرامة الشخصية لدى الطرف المقابل , ودون تعبير عن موجبات السيادة الوطنية , خاصة وأن أردوغان وصل تونس محملا بخلل فادح في موازين التجارة الثنائية لصالح مستثمريه ورجال أعماله .\nوخلصت الصحيفة إلى أن همروجات أردوغان لم تعد تعني السوريين بشيء , فقد أصبح بالنسبة لهم خردة سياسية من ماض تجاوزوه ببطولاتهم وصمودهم وانتصاراتهم على امتداد السنوات السبع الماضية .\nالمهم الآن هو كيف تستطيع الحكومات العربية أن تتخطى استمرار أدائها المخيب للآمال , وأن تتمكن من القفز فوق المعادلات التي فرضتها أنظمة وقوى أجنبية في لحظة فوضى عارمة , وتريد أن تجعل منها اليوم واقعا مستداما عنوانه التبعية المغلفة بالأخوة الإسلاموية الملغومة .\nوختمت بالقول : سقى الله ماضيا ليس بالبعيد رمى فيه \" الباي \" ضيفه الوقح بالمذبة .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "ربما لا ينتبه البعض الى تواطىء الاستخبارات الفرنسية مع المخابرات الصهيونية لاغتيال الشخصيات و الكوادر الفلسطينية المطلوبة للاحتلال كما لا ينتبه البعض الى دور هذه المخابرات فى التغطية على الاغتيالات الصهيونية للعلماء العرب فى باريس و من بينهم عالم الذرة المصرى الشهير يحى المشد و غيره كما يتجاهل البعض ان هذه المخابرات قد كان لها نصيب الاسد فى اغتيال الكوادر الفلسطينية فى تونس و منهم ابو جهاد و ابو اياد خاصة بالنظر الى علاقة تبادل المعلومات بين فرنسا و اسرائيل منذ عهد الرئيس شارل ديغول نفسه و نذكر هنا حادثة تهريب ( غواصات شربورغ les vedettes de Cherbourg ) و تقديم المعلومات فى عملية اكيلى لاورو الشهيرة ( Achille lauro ) , كما لا يجب أن ننسى دور المخابرات الفرنسية فى اسقاط الرئيس العراقى صدام حسين و فى اغتيال بعض قيادات حزب الله هذا الدور يعلمه الجميع خاصة فى قضية اغتيال الرئيس رفيق الحريرى و محاولة هذه المخابرات القاء التهمة على الجانب السورى فى البداية و اعطاء الذريعة للدبلوماسية الفرنسية لاستصدار القرار 1559 لإخراج سوريا من لبنان ثم على حزب الله حتى يتم تشويهه من طرف الدول الخليجية كما حصل عند قيام الجامعة بوصفه بالإرهاب .\nمن قتل الرئيس البوركينابى توماس سانكرا يوم 15 اكتوبر 1987 ? . . . لعل تصاعد حملات النواب و الشخصيات الفرنسية للمطالبة بفك الاختام على الارشيف الفرنسى لمعرفة مدى مشاركة المخابرات الفرنسية فى عملية الاغتيال و اصرار السلطات الفرنسية على الرفض تفضح التورط الفرنسى و محاولة الرئاسات الفرنسية المتعاقبة التستر على الجهاز و على بعض تجاوزات السلطة الفرنسية فى حق الشعوب الافريقية و لذلك لم يأخذ البعض تصريحات الرئيس فرانسوا ماكرون فى القمة الافريقية الاوروبية و فى بوركينا فاسو بالذات عندما لمح الى قرب رفع الحظر على الارشيف الفرنسى , ربما لم يحاول البعض استثارة الرئيس الفرنسى بالحديث عن الجرائم المرعبة التى ارتكبتها القوات الفرنسية فى عدة دول افريقية بحجة اعادة الامن او الديمقراطية فى تلك البلدان و لكن التاريخ سيبقى يتذكر كل هذه الجرائم و بالذات جرائم المرتزق الشهير بوب دينار ليقول للعالم أن الحضارة الفرنسية ليست الحضارة الخالصة من الادران و الدماء و الالام و الجرائم ضد الانسانية بل لعل فرنسا لا تقل مسؤولية جزائية عن الجزار السربى سلوبودان ميلوزوفيتش و حين نشاهد اصرار الرئيس جاد شيراك و نيكولا ساركوزى على محاكمة جزار البوسنة متجاهلين عارهم الدموى فى كل بلدان العالم تنتابنا نوبة من الغثيان .\nمنذ فترة صدر فى فرنسا كتاب مهم بعنوان \" الرئيس لا يجدر ان يقول هذا \" , يقول الرئيس فرانسوا هولاند بأنه أجاز لأجهزة الاستخبارات الخارجية الفرنسية تنفيذ اربعة عمليات اغتيال على الاقل , اغتيالات تهدف لتحقيق مصالح فرنسا فى الدول التى تمت فيها عمليات الاغتيال القذرة , يقول الرئيس بلا خجل أن الاغتيالات آلية سياسية معتمدة فى فرنسا مما طرح لدى المراقبين التونسية السؤال حول هل يمكن أن يكون من بين هؤلاء الشخصيات المستهدفة الزعيمان شكرى بلعيد و محمد البراهمى و هل ان عمليتى الاغتيال قد جاءت فى سياق اسقاط حركة النهضة و اعادة المنظومة الحاكمة القديمة فى تونس الموالية للمصالح الفرنسية القديمة خاصة و ان التحقيقات قد دلت على وجود أصابع خارجية أجنبية بقيت مجهولة نتيجة ما حف بهذه التحقيقات من تشويه و محاولات طمس حقائق و اثار للجريمتين و لعل هناك من يشير الى الارهابى ابو بكر الحكيم السجين السابق بفرنسا و الذى تم اطلاق سراحه من المخابرات الفرنسية قبل مدة من الفاجعتين اللتين هزتا المشهد السياسى التونسى الى الان بشكل لم يسبق له مثيل , طبعا نحن ازاء سياسة دولة تنفذ الاغتيالات لأهداف سياسية بل نحن أمام دولة ارهاب تتحدث فى المحافل الدولية عن مكافحة الارهاب .\nما لا يعرفه البعض ان المخابرات الفرنسية قد استعانت بعملاء و مخبرين و قتلة من اليمين الفرنسى المتطرف فى كثير من عمليات الاغتيالات التى تمت فى كثير من دول العالم من بينها اغتيال المناضل فرحات حشاد و لعل ما جاء فى كتاب \" رواية حقيقية لفاشى فرنسى \" عن مشاركة اليمين المتطرف فى اغتيال المناضل ضد الاستعمار هنرى كوريال فى 4 ماى 1978 بباريس يعطى مزيدا من الادلة حول هذا التورط خاصة و قد عملت الاستخبارات الفرنسية على طى ملف التحقيق فضلا عما كشفته التحقيقات من تورط الرئيس الفرنسى السابق فاليرى جيسكار ديستان و موافقته على عملية الاغتيال التى هزت المجتمع الفرنسى فى تلك الفترة لما عرف به الرجل من مساندة لقضايا التحرر العربية , و رغم أن النائب الفرنسي الإيكولوجي نوال مامير كان قد طالب بإنشاء لجنة تحقيق مستقلة واصفا هذه الجريمة \" بعملية اغتيال صادرة عن دولة \" فلا يزال المطلب قيد الدرس و لا تزال الحكومات الفرنسية المتعاقبة تخفى حقائق مرعبة عن دور المخابرات الفرنسية .",
    "2017 / 9 / 18 الساعة 14 : 21 ( مكة المكرمة ) 1438 / 12 / 27 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2017 / 9 / 18 الساعة 14 : 21 ( مكة المكرمة ) 1438 / 12 / 27 ه - أميركا تفكر بإغلاق سفارتها في كوبا بسبب إصابات غامضة 18 / 9 / 2017 حجم الخط السفارة الأميركية بهافانا في ديسمبر / كانون الأول 2015 قبل إعادة افتتاحها بعد نحو نصف قرن من الإغلاق ( الفرنسية ) يفكر في إغلاق السفارة الأميركية بالعاصمة الكوبية هافانا , عقب الإصابات الغامضة التي ألمت ب - 21 دبلوماسيا أميركيا في السفارة .\nوأوردت صحف بريطانية أن تيلرسون قال إن هذه الإصابات - التي س جل أول بلاغ عنها قبل تسعة أشهر - لا تزال تحت التقييم , واصفا إياها بالخطيرة , حيث يعاني بعض الضحايا من فقدان دائم للسمع أو ارتجاج بالمخ , بينما يعاني آخرون من غثيان وصداع وأصوات قرع بالأذن , كما يجد البعض صعوبة في التركيز أو تذكر كلمات عادية .\nوأشارت صحيفتا غارديان وتايمز إلى أن بعض الضحايا يشعرون بترددات أو يسمعون أصواتا عالية في أجزاء فقط من الغرف , الأمر الذي دفع بالمحققين إلى التفكير في احتمال حدوث \" هجوم صوتي \" , بينما لم يسمع آخرون أي شيء لكنهم شعروا بأعراض في أيام لاحقة .\nوقالت تايمز إن مكتب التحقيقات الاتحادي ( ) سيرسل فريقا آخر إلى هافانا للتحقق مما إذا استخدمت سلاحا سريا يصدر موجات تتسبب في تدمير المخ وفقدان السمع والغثيان .\nوورد أيضا أن دبلوماسيين كنديين مقيمين في هافانا شكو ا من نزيف بالأنف , علما بأن لها علاقات جيدة بكوبا على مدى عقود .\nوكان تيلرسون قد استخدم مرة عبارة \" هجوم صوتي \" للإشارة إلى هذه الأحداث , لكن وزارته بدأت منذ تلك المرة تستخدم عبارة \" حوادث \" وتشدد في نفس الوقت على أن لا تعلم بما جرى .\nونفت كوبا أي مسؤولية أو علاقة لها بهذه الحوادث , وشددت على أنها ترغب بشدة في مساعدة أميركا للفصل في أمرها .\nولم تستبعد واشنطن تورط دولة ثالثة أو تيار متطرف داخل أجهزة الأمن الكوبية .\nوقال الرئيس الكوبي في بيان لحكومته إن بلاده تشعر بقلق مماثل لما تشعر به الولايات المتحدة , وإنها لا تسمح باستخدام أراضيها لأي عمل ضد أي دبلوماسي معتمد لديها أو أفراد أسرته .\nوأثارت هذه الأحداث نوابا بالكونغرس , إذ طلب خمسة جمهوريين بمجلس الشيوخ الجمعة الماضية في خطاب لتيلرسون ألا يكتفي بإغلاق السفارة الأميركية بكوبا , بل أن يطرد الدبلوماسيين الكوبيين من الولايات المتحدة .\nوقالت صحيفة غارديان إن هذه الأحداث أثارت الرعب في أفراد السلك الدبلوماسي المترابط , إذ قامت دولة واحدة على الأقل - وهي - بإجراء فحوصات لدبلوماسييها .\nوعلقت تايمز بأن هذه الأحداث هي بقايا من تكتيكات التي استخدمها السوفيات خلال ذروة تلك الحرب , إذ أخضعوا الدبلوماسيين بالسفارة الأميركية في موسكو إلى وابل من موجات الراديو التي كانوا يعتقدون أنها تصيب الدبلوماسيين بضغوط ذهنية .\nوأضافت أنه ما بين عامي 1953 و 1976 ظلت أعمدة موجات المايكروويف بطول يتراوح بين 2 . 5 إلى 4 . 0 غيغاهيرتز مسلطة على السفارة الأميركية .\nولم ي كشف حتى اليوم عن آثار تلك الأشعة على الدبلوماسيين الأميركيين رغم إجراء تحقيق حولها .\nالمزيد من قبل ساعة قبل 17 ساعة قبل 19 ساعة قبل 20 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "تابعونا البحث Menu زيارة ياد فاشيم الشبكات الاجتماعية اللغات سهولة الوصول زيارة ياد فاشيم الدوام : الأحد - الأربعاء : 9 : 00 - 17 : 00 الخميس : 9 : 00 - 20 : 00 الجمعة وعشية الأعياد : 9 : 00 - 14 : 00 تغلق مؤسسة \" ياد فاشيم \" أبوابها أيام السبت وجميع الأعياد اليهودية تعليمات الوصول : خط الزمن خط الزمن 1914 - 1933 بدء إبادة الشعب الأرمني في أول سنة من سنوات الحرب العالمية الأولى , وخلال الحرب التركية الروسية التي دارت في المناطق الأرمنية من تركيا , أصبح الأتراك يشكون في ولاء الأرمن لهم , فقاموا بترحيلهم من بيوتهم .\nوخلال عملية الترحيل أقدم الأتراك على إبادة ما لا يقل عن مليون أرمني , كانوا يمثلون نحو نصف عدد السكان الأرمن في تركيا وعد بلفور أعلن وزير الخارجية البريطانية , اللورد آرثر جيمس بلفورأن بريطانيا تدعم إنشاء وطن قومي للشعب اليهودي في فلسطين .\nوجاء هذا الإعلان , الذي بات يسمى بوعد بلفور , بعد سيطرة القوات البريطانية على الجزء الجنوبي من فلسطين وحين أوشكوا على احتلال الجزء الشمالي منها .\nوقد حول وعد بلفور الرؤيا الصهيونية إلى مشروع سياسي بات يبدو ممكن التحقق ألمانيا توقع على معاهدة فرساي في سبتمبر 1918 , وبعد هروب قيصر ألمانيا فيلهلم الثاني , تم تأسيس الجمهورية الألمانية الجديدة , المسماة بجمهورية فايمار , وقام ممثلوها بتوقيع معاهدة سلام في فرساي بفرنسا .\nوقد اضط رت المعاهدة ألمانيا إلى الاعتراف بأن اللوم يقع عليها في نشوب الحرب , إضافة إلى تسليم فرنسا مناطق شاسعة في الغرب وتسليم بولندا مناطق في الشرق وتسليم الدانمارك مناطق في الشمال , ثم القبول بقيود ملموسة فرضت على حجم قواتها المسلحة ودفع تعويضات كبيرة لفرنسا .\nوقد اعتبرت مجموعات سكانية كثيرة في ألمانيا شروط المعاهدة إهانة قومية يجب إيقافها وفي سنة 1920 تم توقيع معاهدة تكميلية في تريانون , نصت على احتفاظ المجر بثلث فقط من مساحتها قبل الحرب وخ مس ين من سكانها , وهي معاهدة ترتب عليها تأجيج مشاعر الاستياء في المجر في الفترة ما بين الحربين العالميتين إنشاء الحزب النازي بدأ نمو القومية الاشتراكية المنظمة عند إنشاء حزب العمال الألماني في ميونيخ في 5 يناير كانون الثاني 1919 , من مجموعة يمينية صغيرة ترأسها أنطون دريكسلر , والذي عرف عنه تعصبه المعادي للسامية .\nوفي 24 فبراير شباط تم إنشاء المجموعة تحت اسم \" حزب العمال الألماني القومي الاشتراكي \" , وباختصار \" الحزب النازي \" .\nوقد قامت العقيدة النازية منذ البداية على معاداة السامية والشعبوية والعنصرية ووحدة الشعوب الناطقة بالألمانية .\nكما هيمنت منذ البداية فكرة \" العرق المتفوق \" ومعاداة البلشفية النشطة ورؤيا احتلال ألمانيا لما سمي \" المجال الحيوي \" في الشرق وقد التحق أدولف هتلر بصفوف الحزب في 12 سبتمبر أيلول 1919 , وبعد مسيرة قصيرة في دور داعية الحزب , أصبح يتزعمه سنة 1921 .\nوضم برنامج الحزب , الذي وضعه هتلر ودريكسلر , بنودا تتعلق بالجيش والأمة والمجتمع والاقتصاد ومعاداة السامية .\nوفي 1923 , كان الحزب قد أصبح له حضور قوي في أماكن عديدة , ولا سيما في بافاريا , ثم اكتسب بعد مدة وجيزة سمعة الحركة القومية المتطرفة الهجومية , وذلك من خلال إشعال الساحة السياسية باتباع تكتيكات الإثارة , مثل الاستفزاز الرامي إلى إحداث المواجهات من قبل قوى الصاعقة التابعة للحزب - الإس .\nآوغيرها من الممارسات المعتمدة على النموذج الفاشي المتمثل في المسيرات والاجتماعات الحاشدة وغيرها .\nوقد تميز النفوذ النازي في تلك الحقبة بقوة عارمة , وعلى الأخص بين المنظمات العنصرية الألمانية والقومية في بافاريا , مما حدا بهتلر إلى تزعم محاولة فاشلة للإطاحة بحكومة فايمار عبر انقلاب مسلح في التاسع من نوفمبر 1923 , فكان أن أ علن حظر الحزب لفترة قصيرة وسجن هتلر لمدة 9 شهور .\nوبعد الإفراج عنه بوقت قصير تأسس الحزب النازي من جديد وامتد من بافاريا إلى غرب ألمانيا وشمالها وبتأثير من الأخوين أوتو وغريغور شتراسر وجوزف غوبلز تبنى الحزب النازي طابع الحزب المعادي للبرجوازية بالإضافة إلى الطابع الثوري قوميا واجتماعيا .\nوفي الانتخابات البرلمانية التي جرت عام 1924 , لم يفز النازيون سوى ب 3 % من أصوات الناخبين , حيث لم يبدأ صعودهم المثير قبل الثلاثينات , حين ازدادت نسبتهم في البرلمان - الرايخستاغ - من 18 . 3 % سنة 1930 إلى 37 . 3 % سنة 1932 , ثم إلى 43 . 9 % في الانتخابات التي تم إجراؤها في 5 مارس آذار 1933 , حين كانوا في الحكم .\nأما عدد أعضاء الحزب فقد ازداد من 6000 في سنة 1922 إلى 8 . 5 مليون سنة 1945 ويعود جانب كبير من شعبية الحزب قبل توليه للحكم إلى قدرته على حشد الجماهير في المهرجانات والتظاهرات , واستخدام أشكال حديثة أخرى من التعبير السياسي , حيث باتت المؤتمرات الحزبية السنوية والاحتفالات الخلابة في نورمبرغ ظاهرة محورية في الحياة السياسية الألمانية في النظام النازي إبان الثلاثينات .\nوقد تميز الحزب النازي بهيكلية مركزية استبدادية تعتمد على مبدأ الفوهرر , أي القائد .\nوكان أدولف هتلر زعيم الحزب , تلاه نائب الفوهرر .\nومن الناحية التنظيمية قامت إدارة الحزب على 18 موظفا حزبيا بدرجة \" رايخسلايتر \" , أي الزعيم المحلي .\nأما من الناحية الإقليمية , فقام بإدارة الحزب 32 مسؤولا بدرجة \" غاولايتر \" .\nوتألفت مؤسسات الحزب من الإس . آ , والإس .\nوال \" هيتلريوغند \" ( الشبيبة الهتلرية الفاشيون يسيرون إلى روما بقيادة موسوليني في 24 أكتوبر تشرين الأول 1922 أعلن بينيتو موسوليني , زعيم الحزب الفاشي الإيطالي , خلال مؤتمر عقد في نابولي , عن اعتزامه الاستيلاء على الحكم عبر مسيرة تتوجه إلى روما .\nوبعد ستة أيام دخل روما 40 ألف فاشي مسلح دون أن يواجهوا أية مقاومة , فقام الملك فيتوريو إيمانويلي الثالث بتعيين موسوليني رئيسا لوزراء إيطاليا .\nوفي البداية ترأس موسوليني حكومة ائتلافية , ولكنه أصبح شيئا فشيئا زعيما أوحد في دولة ذات حزب واحد فشل انقلاب هتلر حاول هتلر السيطرة على الحكم في بافاريا الواقعة جنوب ألمانيا , من خلال الاستيلاء على عاصمتها ميونيخ .\nوقد خطط هو وزملاؤه لودندورف وروم وغورينغ الاستيلاء على ميونيخ ثم التقدم منها نحو برلين , ولكن الانقلاب النازي فشل واعتقل هتلر وحكم عليه بالسجن خمس سنوات , إلا أنه تم العفو عنه في ديسمبر كانون الأول 1924 وأطلق سراحه بعد إمضائه في السجن تسعة شهور فقط احتلال إقليم الرور يطلق عنان التضخم المالي في جمهورية فايمار أطلقت الأزمة الاقتصادية التي تفاقمت بسبب خسائر الحرب وأعباء دفع التعويضات دوامة من التضخم المالي .\nوأقدمت فرنسا في 11 يناير كانون الثاني 1923 على احتلال إقليم الرور , لإجبار ألمانيا على دفع التعويضات , ما أدى بالعملة الألمانية , المارك , إلى هبوط حاد جعلها تبلغ واحدا من عشرة آلاف من قيمتها السابقة .\nوفي صيف العام ذاته بلغ التضخم المالي حدا جعل قيمة المارك الألماني لا تعادل سوى واحد من مليار مما كانت عليه سابقا الجمعة السوداء - انهيار بورصة نيويورك تسبب انهيار سوق أسهم نيويورك في أزمة اقتصادية كبرى في الولايات المتحدة , ثم في العالم بأسره .\nوكرد فعل على هذه الأزمة انتخب الجمهور الأمريكي فرانكلين ديلانو روزفلت رئيسا للولايات المتحدة في انتخابات العام 1932 , وانتهج روزفلت سياسة اقتصادية جديدة استثنائية عرفت بأي \" الصفقة الجديدة \" زادت من تدخل الإدارة الفدرالية في الاقتصاد وساهمت في إخراج الولايات المتحدة من الأزمة الحزب النازي يفوز ب 33 / 1 % من أصوات الناخبين في انتخابات الرايخستاغ - البرلمان كان النازيون فازوا في انتخابات سنة 1924 ب 3 % فقط من أصوات الناخبين واعتبرهم الجميع حزبا آيل للزوال , ولكن الأزمة السياسية والاقتصادية التي اكتسحت ألمانيا في أواخر العشرينات ساهمت في صعود النازيين المثير خلال الثلاثينات , ما أدى بدوره إلى سرعة صعوده داخل البرلمان .\nوفي الانتخابات الكارثية التي جرت عام 1930 حصل النازيون على أصوات 18 . 3 % من الناخبين , ولتوالي الأزمات البرلمانية , أعلنت انتخابات جديدة في يوليو تموز من عام 1932 , فاز فيها النازيون ب 37 . 3 % من الأصوات , فباتوا أكبر حزب في الرايخستاغ وقد رفض الرئيس باول فون هيندنبورغ المتحفظ على هتلر تعيينه في منصب مستشار ألمانيا , فيما رفض هتلر من جانبه الانضمام إلى أي ائتلاف كان , فقامت حكومة أقلية لم تصمد , ليذهب الألمان إلى صناديق الاقتراع مرة أخرى في نوفمبر تشرين الثاني .\nوفي تلك الانتخابات انحسر نصيب الحزب إلى 33 . 1 % , ما حمل الكثيرين على الاعتقاد بأنه قد تجاوز مرحلة الذروة وبدأ يخبو .\nواستمر الزعيم المحافظ فرانتز فون بابن محتفظا بمنصب المستشار لفترة قصيرة , غير أنه اضطر إلى الاستقالة بسبب تكرار الأزمات الائتلافية .\nوفي مطلع ديسمبر كانون الأول عين وزير الدفاع كورت فون شلايشر مستشارا لألمانيا , ولكن حكومته لم تعمر هي الأخرى وسقطت في يناير كانون الثاني 1933 .\nوعندها لم يبق خيار أمام الرئيس فون هيندنبورغ سوى تعيين هتلر في منصب المستشار تعيين هتلر مستشارا لألمانيا بعد أيام قلائل من انتخابات شهر نوفمبر تشرين الثاني 1932 رفض البرلمان الألماني - الرايخستاغ - خطة المستشار فون بابن لإنشاء \" حكومة حشد قومي \" , فرد فون بابن بالاستقالة , ليطلب هتلر من الرئيس باول فون هيندنبورغ تعيينه في منصب المستشار , ولكن الرئيس رفض , لاعتقاده بأن هتلر سيستغل المنصب في اكتساب القوة الديكتاتورية .\nوفي أوائل ديسمبر كانون الأول عين هيندنبورغ وزير الدفاع , كورت فون شلايشر , رئيسا للوزراء , ولكن الأخير استقال هو أيضا بعد أقل من شهرين وعندها اختار هيندنبورغ أدولف هتلر عملا بنصيحة المحافظين الذين كانوا يعتقدون بأنهم سيتمكنون من توجيه هتلر نحو تحقيق أهدافهم .\nوبدأ العصر الجديد بتواضع , حيث لم يحسب على النازيين سوى ثلاثة من أعضاء حكومة هتلر , هم هتلر نفسه ووزير الداخلية , فيلهلم فريك ورئيس وزراء ولاية بروسيا غورينغ .\nورغم ذلك سيطر هتلر بسرعة على جميع أجهزة النظام ومناصب الخدمة العامة , فجعل من ألمانيا ديكتاتورية شمولية هتلر يقدم برنامج \" المجال الحيوي كشف هتلر عن أهدافه السياسية في خطاب ألقاه أمام كبار قادة القوات البرية والبحرية , حيث تحدث عن ضرورة إنشاء دولة استبدادية خالية من الماركسية وعقيدة السلام واللاعنف , وعن الحصول على مجال حيوي للشعب الألماني في الشرق وإعادة تسليح ألمانيا ومقاومة معاهدة فرساي .\nكما أكد أهمية الجيش , واعدا بعدم إقحامه في المنازعات السياسية الداخلية .\nوكان هتلر يستهدف من خطابه هذا نيل تأييد الجنرالات لنظام حكمه إشعال النيران في البرلمان يؤدي إلى إعلان حالة الطوارئ قبل فترة قصيرة من الانتخابات أضرمت النيران في مبنى الرايخستاغ - البرلمان الألماني , وبمبادرة من النازيين أنفسهم على ما يبدو .\nوي روى أن هتلر , حين بلغه أمر الحادث , قال : \" الآن وضعت عليهم يدي \" .\nواستغل النازيون إشعال النار في البرلمان لتصوير الحادث على أنه محاولة انقلاب شيوعية , وهو الاتهام الذي مكنهم من شرعنة الحرب الشاملة على الشيوعية وفي تلك الليلة أعلن غورينغ حالة الطوارئ القصوى , مؤكدا أنها ستطبق من قبل قوات الشرطة التي تأتمر بأوامره .\nواعتقل النازيون 4000 ناشط سياسي , معظمهم من الشيوعيين , ولكن كان بعضهم من المفكرين غير الشيوعيين , ثم سيطروا على مقر الحزب الاشتراكي الديمقراطي واعتقلوا أعضاء هيئة تحرير جريدة الحزب .\nأما قادة الحزب الشيوعي الممثل في البرلمان فقد سلموا أنفسهم للشرطة اختياريا , لإثبات أن الاتهامات الموجهة إليهم عارية عن الصحة وفي صباح الغد قدم هتلر للرئيس فون هيندنبورغ قرار طوارئ جاهزا للتوقيع , تضمن إلغاء حقوق مدنية أساسية وتوسيعا كبيرا لقائمة الجرائم التي يعاقب عليها بالإعدام , فضلا عن توسيع ملموس لسلطات الحكومة في ممارسة الضغوط على الولايات الألمانية المختلفة .\nوأنيطت بالحكومة سلطة اعتقال المشبوهين وتمديد اعتقالهم دون قيود ودون إبلاغ أقربائهم بسبب الاعتقال ومصير المعتقل .\nأما الشرطة , فخولت صلاحية منع المحامين وغيرهم من زيارة المعتقلين والاطلاع على سجلاتهم , ولم يسمح لأي محكمة بالتدخل .\nوسمي القرار ب \" قرار حماية الشعب والدولة \" وواكبه في اليوم ذاته قرار آخر سمي ب \" قرار ضد الخيانة \" .\nوأصبح القراران مرجعا قضائيا وحجر زاوية في الدكتاتورية النازية .\nومما جاء في قرار الطوارئ الصادر في 28 فبراير من عام 1933 يتم إلغاء المواد 114 , 115 , 117 , 118 , 123 , 124 , 153 في دستور الرايخ الألماني بشكل مؤقت .\nويترتب على ذلك إمكان فرض قيود على الحقوق المتعلقة بالحريات الفردية وحرية التعبير , بما فيها حريات الصحافة والتنظيم والتجمع .\nويسمح بفرض رقابة على الرسائل والبرقيات والاتصالات الهاتفية وتفتيش المنازل ومصادرة الممتلكات بما يخرج عن إطار القيود القانونية التي كانت نافذة حتى الآن وظل هذا القرار الذي استعاض عن النظام الدستوري بحالة طوارئ دائمة ساري المفعول حتى سنة 1945 انتخابات الرايخستاغ - البرلمان النازيون يفوزون ب 44 % من أصوات الناخبين كان السبب الرئيسي في إجراء انتخابات جديدة في الخامس من مارس آذار 1933 هو رغبة هتلر في تقوية قبضته على مؤسسات الدولة وإحراز السيطرة الكاملة للحزب النازي على ألمانيا .\nوبعد تعيينه مستشارا لألمانيا في 31 يناير كانون الثاني , تسبب هتلر في إجراء انتخابات جديدة .\nولكن رغم الدعاية المكثفة والهجومية وأجواء الإرهاب التي أذكوها يوم الانتخابات لم يفز النازيون بأكثر من 44 % من الأصوات .\nومع أن هذه النتيجة مثلت ارتفاعا بنسبة 11 % في التصويت مع النازيين , إلا أن هتلر ظل غير قادر على الاستغناء عن حكومة ائتلافية إقامة معسكر الاعتقال \" داخاو أسس النظام النازي الجديد أول معسكر اعتقال على مسافة نحو 15 كيلومترا إلى الشمال الشرقي من مدينة ميونيخ , وفي موقع كان يشغله في السابق مصنع لإنتاج الذخائر تم هجره عند بدء الأزمة الاقتصادية .\nوفي مؤتمر صحفي عقد في العشرين من مارس آذار قام هاينريش هيملر بتدشين المعسكر الذي كان سيستوعب 5000 سجين .\nوقد اقتيدت إلى المعسكر الجديد أول مجموعة من السجناء , معظمهم من الشيوعيين والاشتراكيين الديمقراطيين ومثليي الجنس , في 22 مارس آذار .\nوقامت شرطة بافاريا بحراسة السجناء حتى 11 أبريل نيسان , حيث انتقلت السيطرة عليه في ذاك اليوم إلى قوات الإس . إس وقام تيودور آيكي الذي عين قائدا للمعسكر في يونيو حزيران 1933 بتطوير الهيكل التنظيمي للمعسكر ووضع قوانينه بالتفصيل .\nوحين عين آيكي بعد ذلك قائدا لجميع معسكرات الاعتقال النازية , طبق عليها نفس القوانين والأنظمة التي سبق أن وضعها في داخاو .\nواستهدفت المؤسسة التي أنشأها آيكي من حيث جوهرها , إشاعة الخوف بين السكان , والذي كان يمثل أداة فاعلة في إسكات معارضي النظام .\nوكان النزلاء اليهود الأوائل في المعسكر من أشهر السياسيين المعارضين للنظام النازي , لأن داخاو كان يعتبر \" معسكرا سياسيا \" طوال سنوات قيامه , علما بأن اليهود تلقوا معاملة أكثر قسوة مما واجهه غيرهم من النزلاء وأصبح المعسكر شيئا فشيئا معتقلا لأبناء طائفتي سينتي وروما الغجريتين , بالإضافة إلى المعارضين السياسيين للنظام وما يزيد عن 10 آلاف يهودي من كافة أنحاء ألمانيا تم اقتيادهم إليه في أعقاب مجزرة \" ليلة الزجاج المحطم \" .\nومنذ خريف العام 1937 حتى خريف 1941 تم الإفراج عن النزلاء الذين تمكنوا من إثبات كونهم على وشك مغادرة ألمانيا .\nوحين بدأت عملية الإبادة المنظمة لليهود , تم نقلهم من داخاو ومعسكرات أخرى إلى معسكرات الإبادة في الشرق قانون التفويض كان النازيون يأملون في الحصول على أغلبية مطلقة في انتخابات الخامس من مارس آذار 1933 , تمك نهم من السيطرة اللامحدودة , ولكنهم حين لم يفوزوا بأكثر من 44 % من أصوات الناخبين , أصبحوا يبحثون عن وسيلة أخرى لإنشاء حكم دكتاتوري , فخرجوا بمبادرة تمثلت في \" قانون التفويض \" الذي كان سيمنح حكومة هتلر سلطات دكتاتورية لمدة 4 سنوات .\nوضمانا لتمرير القانون قاموا باعتقال الشيوعيين واتخذوا إجراءات مختلفة هدفت إلى تليين الرأي العام , وبالأخص منه الأحزاب المحافظة .\nوقبل أيام قليلة من التصويت على القانون , أقام النازيون في مدينة بوتسدام احتفالا مخططا له بعناية , حيث وصف هتلر في ذلك اليوم بأنه زعيم محافظ قومي وليس زعيم حزب متطرف .\nكما وعد هتلر بأنه لن يمس بالرايخستاغ - البرلمان - وبالرئاسة والحكم المحلي بحال من الأحوال وفي 23 مارس آذار تمكن هتلر من تمرير \" قانون التفويض \" في البرلمان , ليمنح حكومته سلطات دكتاتورية , لمدة أربع سنوات بداية , ثم لفترة غير محدودة من الزمان .\nوفي اللحظة التي مر فيها القانون , تم القضاء على الدستور الديمقراطي ولم يعد ثمة عائق أمام حكم الحزب النازي .\nوقد استخدم الحكم النازي القانون الجديد لإلغاء الحريات الديمقراطية النافذة في جمهورية فايمار وحل الأحزاب والمنظمات السياسية .\nوبهذه الطريقة , وضمن إجراء يوحي بأنه قانوني , حصن هتلر دكتاتوريته التي لم تعد مؤقتة كما كان قد وعد سابقا .\nويصلح تجريد الرايخستاغ من صلاحياته مثالا على الطريقة التي استغل بها النازيون مؤسسات الحكم الألمانية لتعقيمها , ولكنهم امتنعوا في الوقت نفسه عن تقويضها كليا , بغية إظهار الحكم الدكتاتوري على أنه دولة تؤدي وظائفها بثبات وبعد مرور \" قانون التفويض \" , ادعت صحيفة \" فولكيشر بيوباختر \" النازية بأنه \" يوم تاريخي \" .\nوقد انحسر النظام البرلماني أمام ألمانيا الجديدة , ليستطيع هتلر طيلة أربعة أعوام القيام بما يروق له من تدمير القوى الساحقة للماركسية من جهة , وتأسيس ألمانيا الجديدة , أي مجتمع العرق من جهة ثانية , حيث انطلق المشروع الجديد و \" حان دور الرايخ الثالث فرض المقاطعة على المشاريع التجارية اليهودية بناءا على قرار اتخذه قادة الحزب , أعلن عن مقاطعة المشاريع التجارية المملوكة لليهود , حيث قامت لجنة منبثقة عن الحزب بتنظيم المقاطعة بالكثير من الحرص والدقة .\nوكانت المقاطعة ستبدأ الأحد الموافق 1 أبريل نيسان في العاشرة والنصف صباحا في جميع أنحاء ألمانيا , بدءا من المدن الكبرى وانتهاء بأصغر القرى .\nوتم تحديد نظام موحد يتمثل في وقوف حرس من النازيين الذين يرتدون الزي العسكري , ويحمل بعضهم البنادق , أمام كل محل تجاري أو عمل تجاري أو مكتب يملكه يهودي , ليمنعوا الزبائن من دخوله .\nوفي الوقت نفسه تسير السيارات في الشوارع لتنطلق منها الشعارات ضد الشراء من اليهود .\nوكانت المحلات الأكثر تعرضا للأذى هي التابعة لليهود ذوي الأصول الأوروبية الشرقية كانت المقاطعة أول عمل على نطاق قومي ضد يهود ألمانيا بعد سيطرة النازيين على الحكم , وقد وفرت صفة الشرعية والدعم الرسمي للعمل المعادي لليهود , وهو ما لم يكن موجودا حتى ذلك التأريخ .\nكما مثلت المقاطعة بوادر سياسة كانت ستكتسب الزخم , تقوم على إقصاء اليهود عن الحياة الاقتصادية وتقوض قابلية البقاء الاقتصادي لليهود الألمان .\nوخلافا للخطة الأصلية تم إيقاف المقاطعة بعد يوم واحد فقط , غير أنه بالرغم من نهايتها المعلنة , فقد استمرت أنشطتها بشكل غير رسمي وبمبادرات محلية في أنحاء ألمانيا , وإن كان على نطاق أضيق إصلاح \" الخدمة العامة تميزت بدايات الحكم النازي بإجراءات هدفت إلى إقصاء اليهود عن المناصب الهامة في الحياة العامة والإدارة الألمانية , وكان \" قانون إعادة مهنيي الخدمة العامة إلى مناصبهم \" أحدى الوسائل المفضية إلى ذلك .\nوفيما يلي بعض نصوص القانون يسمح بمقتضى الأنظمة التالية إقالة الموظفين من مناصبهم , حتى لو لم ترد التعليمات المناسبة ضمن القانون المعمول به يتم فصل الموظفين الذين تم قبولهم في مناصبهم منذ 9 نوفمبر تشرين الثاني 1918 دون أن تكون لهم المؤهلات المطلوبة أو المعمول بها بالنسبة لمنصبهم أو غيرها من المؤهلات .\n[ . . . ] ويضيع حقهم في قبض المخصصات المؤقتة أو المخصص التقاعدي أو إعانات الأرامل والأيتام , وحقهم في عنوان الوظيفة وألقابها والأزياء المتعلقة بها وحمل أوسمة الخدمة .\nيتم إحالة الموظفين من أصل غير آري على التقاعد . . . وفي حال كانوا يحملون وظائف الشرف , يجب فصلهم عنها 2 .\nلا ينطبق البند الأول على الموظفين الذين كانوا قد التحقوا بالخدمة العامة قبل 1 أغسطس آب 1914 أو الذين قاتلوا في الحرب العالمية من أجل الرايخ الألماني أو حلفائه , أو الذين سقط آباؤهم أو أبناؤهم في تلك الحرب وقد تكون هناك استثناءات أخرى بمقتضى إذن يصدره وزير الداخلية بالتنسيق مع الدائرة ذات الصلة أو الهيئة العليا لشؤون الموظفين في الخارج مستشار الرايخ : أدولف هتلر وزير الداخلية : فيلهلم فريك وزير المالية : الغراف شفيرين فون كروسيك الحد من نسبة التلامذة اليهود في المدارس حدد قانون منع اكتظاظ المدارس ومؤسسات التعليم العالي الألمانية كوتا لليهود نسبتها 1 . 5 % ممن يسجلون في المدارس الثانوية والجامعات , إضافة إلى كوتا نسبتها 5 % ممن يتم تسجيلهم في مدرسة بعينها .\nوبسبب سريان قانون التعليم الإلزامي لم يتم الحد من تسجيل اليهود في المدارس الابتدائية في ذلك الوقت .\nومع ذلك , فقد بدأ اليهود بالانتقال تدريجيا وطواعية إلى مؤسسات تعليمية خاصة باليهود .\nوفي العام 1938 منع اليهود بشكل مطلق من الدراسة في المؤسسات التعليمية العامة .\nوفي سنة 1941 تم إغلاق المدارس اليهودية بمقتضى أمر إداري النازيون يقدمون على حرق آلاف الكتب \" الهابطة \" والكتب المناوئة للنازية والكتب المؤلفة من يهود استهدف حرق الكتب العلني قمع التفكير الحر وحرية التعبير , وقد أصبح هذا التكتيك إطار عمل إداريا , حيث بدأ وزير الدعاية جوزف غوبلز بالإشراف على كافة جوانب الحياة الثقافية والفكرية .\nوفي ديسمبر كانون الأول 1933 تم مصادرة أكثر من 1000 عنوان , فضلا عن كامل أعمال عدد من المؤلفين .\nوقد صودر حتى نهاية سنة 1934 ما يزيد عن 4000 نشرة , حيث أنشأ غوبلز شبكة متشعبة من 41 ضابط دعاية في جميع أنحاء الرايخ الألماني .\nوبعد إكمال السيطرة على الإذاعات في ربيع سنة 1933 , اتجه النازيون للعمل ضد الصحافة , حيث فرضوا قيودا على دور النشر وحرية الصحافة .\nوقد تكررت عمليات حرق الكتب بين الحين والآخر في أنحاء ألمانيا أثناء تلك السنة فرض التعقيم على المواطنين الألمان من ذوي العاهات الخلقية تم في يوليو تموز 1933 تطبيق \" قانون منع تناسل المصابين بالأمراض الوراثية \" , وهو قانون بادر إلى تشريعه وزير الداخلية فيلهلم فريك , نص على تعقيم المواطنين الألمان من ذوي العاهات الخلقية مثل \" الوهن الذهني \" والشيزوفرينيا والاضطراب ثنائي القطب ( مرض الاكتئاب الهوسي ) وداء الصرع وغيرها .\nوتولى إجراء عمليات التعقيم أطباء في جميع أنحاء الرايخ من نصوص القانون أ .\nيمكن تعقيم المصابين بالأمراض الوراثية جراحيا , في حال رجحت التجربة العلمية الطبية كون أبنائهم سيصابون بالعاهات الوراثية الجسدية أو العقلية ب .\nيعتبر الشخص مصابا بمرض وراثي بمقتضى هذا القانون , إذا كان مصابا بأحد الأمراض التالية 1 .\nوبالإضافة إلى ما تقدم , يمكن تعقيم جميع مدمني الكحول المزمنين في حال قضت المحكمة بالتعقيم , يجب تنفيذه حتى لو رفض ذلك المرشح للتعقيم , إلا إذا كان هو بنفسه راجع الجهات المعنية بطلب التعقيم .\nأما مسؤولية مراجعة الشرطة باتخاذ الإجراءات اللازمة , فتقع على عاتق ضابط الطب .",
    "Bashar Al-Assad - السلام في فكر و نهج الرئيس الخالد حافظ الأسد > > > | | Hits : 5188 من يتتبع الخطاب الفكري و السياسي للرئيس الخالد حافظ الأسد سيكتشف , ودون أدنى شك , ان هاجس تحقيق السلام العادل و الشامل قد شغله طيلة مراحل حياته و نضاله الدؤوب .\nوقد عرض الرئيس الخالد مفهوم السلام العادل و الشامل و المشرف بمنتهى البساطة والفصاحة و المنطق والوضوح , مدعما حينا بالأمثلة والبراهين و حينا أخر بالحجة و المنطق ليأتي بمنتهى الإقناع والدقة و الشفافية .\nوقد حدد سيادته التصور السوري للسلام من خلال المبادئ و العناصر التالية : 1 - الشمولية 2 - المساواة والتكافؤ والعدل .\n3 - قرارات الأمم المتحدة والشرعية الدولية 4 - البعد القومي والعالمي والإنساني .\nو قد تكررت المبادئ المذكورة , و بغزارة خلال تصريحات الرئيس الخالد و أحاديثه , و ذلك منذ تولي سيادته سدة الحكم في سورية عام / 1971 / .\nو خلال محادثات السلام على المسار السوري الإسرائيلي , أكدت سورية التمسك بمبادئها القومية و الثابتة , و كذلك إصرارها على ترتيبات أمنية متوازية ومتبادلة , و على مبدأ اللا فصل بين الأرجل الخمسة للمفاوضات : الانسحاب والأمن والمياه والتطبيع والبرامج الزمنية للتنفيذ , وعلى عدم الدخول في أية محادثات في إطار متعددة الأطراف , قبل استعادة كل ذرة من تراب الجولان المحتل إلى حدود الرابع من حزيران , عام / 1967 / .\nو لقد كشف تمسك سيادته بالسلام جملة من الحقائق و الثوابت نذكر منها : أنها - كشفت للرأي العام أن إسرائيل لا تريد السلام وأنها تتهرب من استحقاقات السلام العادل والشامل , وتصر على عنادها بعدم تطبيق قرارات الشرعية الدولية ذات الصلة , و كشفت عملية السلام حقيقة الشارع الإسرائيلي المعادي بنسبة كبيرة للسلام , الأمر الذي كان واضحا من خلال تناقض تصريحات المسؤولين الإسرائيلي , ومن خلال نتائج استطلاع الرأي العام الإسرائيلي خلال فترات مختلفة من عمر محادثات السلام .\nو قد فرض الرئيس الراحل على الجانب الإسرائيلي الالتزام بأسس ثابتة وشرعية للمفاوضات و افشل كل المحاولات الإسرائيلية لإخراج لمفاوضات من إطار الشرعية الدولية وتحويلها إلى نوع من الصفقات السرية أو الشخصية , فضلا عن إفشاله لكل محاولات الالتفاف والتمييع والتعنت الإسرائيلية على المسار السوري .\nلقد نجح الرئيس الخالد و بتميز في فرض مبدأ الانسحاب الكامل على إسرائيل , التي لا تتوقف أطماعها عند حدود , و في - تأكيد مبدأ المعاملة بالمثل فيما يتعلق بالترتيبات الأمنية , و في فرض المفهوم العالمي للأمن و السلم على إسرائيل والولايات المتحدة , لينتزع سيادته حقا سوريا غاليا و عزيزا تجسد من خلال التزام رابين بالانسحاب حتى الرابع من حزيران , 1967 .\nو تظهر تصريحات الرئيس الخالد في مناسبات مختلفة و خلال أوقات و ظروف مختلفة , وقبل انطلاق عملية مدريد بحوالي عقدين من الزمن جدية و اهتمام سورية بعملية السلام و أسسها كجزء من السلام الإقليمي و العالمي .\nوتتميز هذه التصريحات , كما سنلاحظ خلال الكلمات المشرفة الواردة , بوضوح و ثبات الرؤية و شموليتها , حيث ربط سيادته النتائج بالسبب , في تأكيد للبعد القومي و لمبادئ سورية القومية الثابتة و المبدئية , مؤكدا ان \" لا سلام مع الاحتلال \" و عدالة الحل و شموليته و \" و لا يأتي قطعة قطعة \" وان \" الحلول الجزئية و المنفردة لا تخفف من حدة الصراع في المنطقة \" و هو \" ليست قضية بيع و شراء بل هو حقوق و التزامات \" سلام \" الشجعان سلام الفرسان , السلام الحقيقي الذي يعيش و يستمر و يضمن مصالح الجميع \" .\nو تسلط تصريحات الرئيس الراحل الضوء أيضا على السلام كأولوية , دفاعا عن قضايا وحقوق الأمة , وكذلك الضوء على الأسباب الحقيقية الكامنة وراء إخفاق عملية السلام , فضلا عن تعرية التصور والمفهوم الإسرائيلي الأعور المنقوص و المجزأ للسلام .\nخاصة و ان إسرائيل قد دخلت عملية السلام مكرهة , حين أطلق قادتها تصريحات معادية للسلام , و انهم سيطيلون المحادثات إلى عشر سنوات .\nو يستند التصور الإسرائيلي للسلام على جملة من الاستراتيجيات العدوانية الخبيثة و نذكر منها : تحقيق الاعتراف بها كدولة ذات سيادة في المنطقة , و التحكم بشؤون و مقدرات دول المنطقة , حسبما أعلن بيريز في مشروعه الشرق أوسطي .\nو كذلك تطبيع العلاقات مع الدول العربية , و ضمان التفوق العسكري و النووي , و الحصول على المزيد من المعونات و القروض , و المزيد من التوسع و الاستيطان , سيما وان السلام الحقيقي يعرض الصناعات الحربية الإسرائيلية للخسارة , ويسبب القلق لدى إسرائيل من تطور العرب و ازدهارهم .\nو هم يبحثون كما أثبتت الوقائع على الأرض عن سلام مرحلي مفروض و هزيل ومنقوص .\nوقد استحوذت السياسة المبدئية و القومية للرئيس الخالد في محادثات السلام على إعجاب الكثيرين من رجال الفكر و السياسة , فضلا عن الارتياح الكبير و التفاؤل لدى شرائح كبيرة و مختلفة عربيا و إقليميا و دوليا , وكذلك الوضع الحرج الذي و ضع سيادته فيه حكومات إسرائيل المتعاقبة , كاشفا زيف ادعاءاتهم بالسلام و سياستهم المتعنتة و العدوانية .\nوقد اعترف العدو قبل الصديق بصوابية الموقف و النهج السوري من عملية السلام استنادا إلى مبادئ الحق و العدل و الشمولية و التكافؤ , بما في ذلك من قبل إسرائيل , والتي اجبرها صمود الرئيس الخالد و ثباته و تمسكه بالمبادئ و النهج القومي و بالسلام كخيار استراتيجي على الاعتراف باستحالة التوصل إلى سلام مع سورية , دون تنفيذ قرارات الشرعية الدولة ذات الصلة , و تنفيذ استحقاقات أي سلام في المنطقة ليكون قابلا للحياة , الأمر الذي ظهر جليا من خلال و ديعة رابين , و تصريحات بعض المسؤولين الإسرائيليين في مراحل مختلفة من مسيرة عملية السلام , فضلا عن تلك الأمريكية منها .\nو قد أظهرت استطلاعات الرأي المختلفة , و منها استطلاع / 5 / ملايين مواطن من قبل مؤسسة \" المتحدون للإعلام و التسويق \" البريطانية , وفقا ل الشراع اللبنانية , ان الرئيس الخالد / حافظ الأسد / كان رجل العام / 1995 / , و انه , وحسب استطلاع مؤسسة الدراسات و الإحصاء العربية و الدولية , وفقا ل السفير اللبنانية , كان شخصية العام / 1996 / عربيا , و ذلك بفضل السياسة الحكيمة و المبدئية الراسخة التي انتهجها سيادته تمسكا بالثوابت , و إصرارا على استعادة لحقوق العربية المشروعة , رافضا الاستسلام و الخضوع للضغوط و التهديدات المختلفة .\nو من ضمن الشهادات العربية و الدولية بهذا الخصوص , نذكر التصريحات التالية : \" لقد كان الرئيس الأسد شريكا في المبادئ القيمة للأمم المتحدة \" رجل من الطراز الأفضل , صامد , و ملتزم بمبادئه \" .\n\" لدى الرئيس حافظ الأسد تجربة كبيرة .\nو هو قائد ثابت الرأي يتميز بذكاء خارق و يتمتع بمعرفة جيدة في القضايا المطروحة .\nو هو مطلع جدا على عملية السلام و مراحلها المختلفة , و لديه نظرة واضحة حول كيف يريد ان يرى عملية السلام تتطور \" .\nان \" السلام بالنسبة للرئيس الأسد يجب ان يرتكز على مبادئ الأرض مقابل السلام , و قرارات مجلس الأمن \" .\n\" لقد كان الرئيس حافظ الأسد طيلة الثلاثين عاما الماضية شريكا ذا قيمة كبرى للأمم المتحدة و قدم مثالا للقيادة الصامدة لبلده \" .\n\" كان الرئيس حافظ الأسد دائما مستعدا لتعاون مع الأمم المتحدة و بتجرد و نزاهة \" .\n\" أي سلام لا يباركه الرئيس الأسد , فانه يعتبر سلاما هشا \" .\nان \" أي سلام لا يباركه الرئيس حافظ الأسد , سرعان ما يتعرض للاهتزاز \" .\nان \" الرئيس حافظ الأسد يلعب دورا أساسيا في التطور السلمي لمنطقة الشرق الأوسط و في تطور السلام العالمي .\nو هذا شئ هام ليس فقط لسورية و لمنطقة الشرق الأوسط بل لمجمل التطور الدولي \" .\n\" ان السيد الرئيس حافظ الأسد يلعب دورا أساسيا في التطور السلمي لمنطقة الشرق الأوسط , و في تطور السلام العالمي \" .\nايرون ايلفارو , مندوب مجموعة دول أوروبا الغربية في الجمعية العامة للأمم المتحدة : \" لقد ترك الرئيس الراحل بصماته على التاريخ , خلال عقود ثلاثة , و أشرك بلاده بفعالية في عملية سلام الشرق الأوسط , بهدف تحقيق السلام الشامل و العادل في المنطقة \" .\nالفريد لويس , ممثل دول حوض الكاريبي و أمريكا اللاتينية في الجمعية العامة للأمم المتحدة : \" لقد لعب الرئيس حافظ الأسد دورا عظيما في الجهود الرامية لتحقيق السلام في الشرق الأوسط , على أساس قرارات مجلس الأمن 242 و 338 و 425 \" .\nدينيس دانغوي , ممثل المجموعة الأفريقية في الجمعية العامة للأمم المتحدة : \" لقد كرس الرئيس الأسد كل حياته وتفكيره من أجل بلاده , مما جعل منه الأكثر تميزا في عملية السلام الخاصة بالشرق الأوسط \" .\n\" لقد تكلمت معه مرارا عن كيفية السير بعملية السلام في الشرق الأوسط , و تولد لدي انطباع , بل تولدت القناعة , بان الرئيس حافظ الأسد يدافع بصورة متينة و مطلقة , لا يرقى إليها الشك , عن مصالح سورية الوطنية .\nو لم يقم في هذا المجال بأية خطوة إلى الوراء أبدا , في أي حال من الأحوال , وفيما يتعلق بإحراز الهدف الرئيسي و بالدرجة الأولى تحرير الجولان و الأراضي السورية المحتلة , فان موقفه كان فولاذيا حقا \" .\nان \" السيد الرئيس حافظ الأسد ملم بجميع الأمور , و يستشف أفاق المستقبل و يعرف ماذا يريد , و أين , و كيف .\nو لسيادته التأثير الكبير على الوضع في المنطقة , و على عملية السلام \" .\n\" اننا دائما قدرنا , و سنقدر دور سورية الراسخ , وواقعية حافظ الأسد البناءة في النضال من اجل تحقيق التسوية الشاملة والعادلة حقا في الشرق الأوسط \" .\n\" بفضل حنكة القائد الراحل حافظ الأسد , و بعد نظره و مواقفه الوطنية و القومية الثابتة و الصامدة , حول سورية إلى دولة يحسب لها حساب في القضايا المتعلقة بالمنطقة و بخاصة قضية الشرق الأوسط , فلا حرب و لا سلام دون سورية \" و قد \" أفنى الراحل حياته في الدفاع عن قضايا أمته العادلة , و في سبيل إقامة السلام العادل و الشامل في منطقة الشرق الأوسط \" .\n\" ان أراء الرئيس الراحل كانت تحظى دائما باهتمام كبير خلال المؤتمرات الدولية و الإقليمية من قبل المشاركين بها , و خاصة استعداده لاقامة السلام في المنطقة على أساس مبدأ الأرض مقابل السلام , و انسحاب إسرائيل من كافة الاراضي العربية المحتلة , بما فيها الجولان السوري المحتل .\nو هذه الآراء ما زالت هامة و متطابقة مع الواقع و هي الوسيلة الوحيدة و الصحيحة حاليا لتحقيق السلام في المنطقة \" .\nرمضان عبد اللطيبوف , رئيس جمعية شعوب روسيا , و عضو المجلس الاتحادي للبرلمان الروسي : ان \" الرئيس الراحل لعب دورا هاما و بارزا و أساسيا لاقامة السلام العادل و الشامل في المنطقة , حيث تميزت سياسته بالصلابة و الصمود من اجل الحفاظ على المصالح القومية العليا للامة العربية \" .\n\" لقد كان الرئيس الراحل حافظ الأسد صاحب فكرة السلام الشامل في الشرق الأوسط .\nلقد دافع الأسد عن الحقوق العربية بعناد لا يكل , و ناضل من اجل السلام العادل دون هيمنة \" .\n\" أعبر عن إعجابي الشديد بجهود الرئيس حافظ الأسد في سبيل تحقيق السلام \" .\n\" الرد الإيجابي للرئيس حافظ الأسد يشكل تقدما في الجهود المبذولة من اجل السلام \" .\nريتشارد مورفي , مساعد وزير الخارجية الأمريكية الأسبق لشؤون الشرق الأوسط و السفير الأمريكي الأسبق في سورية : \" بقي الرئيس حافظ الأسد ملتزما بمبدئه , يؤمن بأنه على المرء ان يلتزم بالثوابت و الصيغة والمبدأ و يحاول المفاوضة دائما من هذا الموقع , و بالنسبة للأراضي المحتلة كان يكرر دائما , يكرر مرات و مرات , لن أتفاوض على الاراضي المحتلة , على الاراضي السورية .\nهناك عناصر أخرى يمكن التفاوض عليها قيما يخص تحقيق السلام , لكن الأرض لا مكان لها على طاولة المفاوضات \" .\n\" لقد جعل من سورية لاعبا هاما في الشرق الأوسط , و بشكل خاص في محادثات السلام الخاصة بالشرق الأوسط , و في عملية البحث عن السلام \" .\nالرئيس حافظ الأسد \" شخصية عملاقة على مسرح الأحداث , جعل سورية لاعبا هاما في الشرق الأوسط , و بشكل خاص في محادثات السلام الخاصة بالشرق الأوسط , و في عملية البحث عن سلام شامل .\nكان مفاوضا صلبا و محاورا صلبا لحظة اجتماعك به فأول انطباع يرد إلى مخيلتك , هو انك تقف أمام قائد يمتلك وقتا لا حدود له للاجتماع بك و لسماع كل ما تقوله .\nيعد العدة للمناقشة كلها , و لا يبدو عليه متعجل \" .\n\" كان الرئيس الأسد مهتما بالعمل من اجل السلام .\nلقد اخبرني أن إسرائيل تريد السيطرة على المنطقة الواقعة بين النيل و الفرات , تم ذكر ما قاله رئيس وزراء إسرائيل شامير و ما قالته غولدا مائير \" \" قلت للرئيس الأسد يمكن أن تذهب إلى أوسلو أو كوبنهاغن أم إلى غيرها و تحصلون على جائزة نوبل للسلام , و قال أستطيع أن اذهب إلى أوسلو لأحصل على جائزة نوبل للسلام , و لكن لا اعرف كيف سأعود إلى دمشق \" .\n\" و خلال اتصالاتي معه , وبما في ذلك خلال اللقاء الأخير معه , فقد أوضح الرئيس الأسد التزام سورية المستمر بطريق السلام .\nلقد كان صريحا و مباشرا و هو يعني تماما بأنه اتخذ السلام خيارا استراتيجيا \" . \"\n\" لن يكون هناك حل سلمي شامل في الشرق الأوسط , إلا إذا قبل الرئيس حافظ الأسد أن يشترك فيه بشكل قيادي \" \" اعتقد ان الرئيس حافظ الأسد ملتزم بصدق بالنوع الصحيح للسلام \" .\n\" أنا مقتنع جدا بان الرئيس الأسد مهتم جدا بإحلال سلام شامل \" .\n\" الرئيس الأسد يفعل كل ما يقول ان سيفعله .\nانه يهوى ركوب الصعب , و هو مفاوض صعب المراس , و هو أهل للثقة بالتزامه في كلمته \" .\n\" لن يكون هناك حل شامل سلمي في الشرق الأوسط إلا إذا قبل السيد الرئيس حافظ الأسد ان يشترك فيه بشكل قيادي أو ان يتولى دورا قياديا \" .\n\" لقد كان الأسد ملتزما بإحلال السلام , و قد لعب دورا محوريا في الشرق الأوسط \" .\n\" الرئيس الأسد كان الرئيس الأقوى لسورية , و كان الرئيس الأسد يوافق على ما توافق عليه سورية .\nو ما كان يتفق عليه يلتزم به و يسعى لتحقيقه \" .\n\" ان الرئيس حافظ الأسد عاقد العزم على التوصل إلى سلام \" .\n\" لقد كان حافظ الأسد هو المسؤول الوحيد الذي أعجبت به و أحببته و فهمته في هذه المنطقة \" .\n\" لولا المواقف الإيجابية لسيادة الرئيس حافظ الأسد في عملية السلام في الشرق الأوسط لما كانت العملية انطلقت \" .\nان \" الرئيس حافظ الأسد يريد السلام على أساس عودة الجولان المحتل كاملا إلى سورية , و قد اتخذ الرئيس الأسد قرارا شجاعا بالذهاب إلى مؤتمر مدريد للسلام \" .\nكان الرئيس الأسد \" يعتقد أن قضية السلام في الشرق الأوسط يجب أن تكون ذات منظور اشمل .\nو لقد كان لدى الرئيس الأسد أدراك لمميزات السلام , كان مفكرا استراتيجيا , و لا يرغب تناول الموضوع إلا بتصور شمولي \" .\n\" لا حل في الشرق الأوسط من دون الاعتراف بوزن الرئيس الأسد و دور بلاده الجوهري \" .\n\" كان الرئيس حافظ الأسد لا يرغب بتناول موضوع السلام مجزءا , بل بتصور شمولي \" .\n\" أنا اعرف الرئيس الأسد جيدا فهو يفكر استراتيجيا على المدى البعيد , كما انه مفاوض متمرس جدا \" .\n\" التقيت الرئيس الأسد مباشرة بعد حرب تشرين / 1973 / و التقيته مرات عديدة خلال المفاوضات حول تحرير مرتفعات الجولان , و هو لم يكن يوافق على كثير مما فعلنا , فقد كان سوريا وطنيا مقتنعا بان عليه حماية المصالح السورية والعربية , و قد كان مفاوضا صلبا جدا .\nو لقد اعتبر نفسه مسؤولا عن القومية العربية \" .\n\" الأسد مفاوض صلب و عنيد و يتمتع بخبرة و دراية كبيرين , و كنت دائما أجد أهمية خاصة عند التفاوض مع الأسد و التحادث و الجلوس معه لساعات طويلة , وقد أثبتت الظروف و الأحداث ان أحدا لا يستطيع انتزاع شئ من السوريين دون مقابل و بلاثمن \" .\n\" الرئيس الأسد هو المدافع بقوة عن المصالح الوطنية و القومية السورية .\nو الرئيس الأسد يحترم كلمته دائما \" .\n\" كان الرئيس الأسد رجلا ذا ذكاء استثنائي , و قومي إلى حد الشغف \" .\n\" ان الرئيس بيل كلينتون استمد التشجيع من لقائه مع الرئيس حافظ الأسد \" .\nعبد العزيز سعيد , رئيس قسم دراسات السلام و الصراع الدولي بجامعة واشنطن : \" الرئيس حافظ الأسد رجل حكيم بتفكيره السياسي , و معروف ببعد نظره في نظرته إلى السياسة الدولية .\nو قد اظهر صورة واضحة لرغبة سورية في السلام \" .\nان \" اجتماعاتي مع الرئيس الأسد , التي تستغرق أربع ساعات كحد أدنى , ممتعة لان الرئيس الأسد متقد الذكاء و متحدث لبق \" .\nان \" السيد الرئيس حافظ الأسد مصمم على منح فرصة للسلام , و لذلك فانه يفاوض بدقة بالغة , و هو من أكثر المفاوضين خبرة في العالم \" .\nان \" الرئيس الأسد رجل حاد الذكاء و يمتلك قدرة أشبه بأشعة الليزر على النفاذ إلى موضوع الجدل , و هو جاد جدا بشأن عملية السلام و يتصف بعقلية متميزة \" .\nانه : \" بلا شك ان الرئيس الأسد على صواب عندما يؤكد على شمولية الحل \" .\n\" ففي كل مرة كنت اطرح فيها نقطة ما , كان الرئيس الأسد يتناول العبارة أو الفكرة و يدقق فيها من زوايا مختلفة .\nو يسأل بالتالي عن معنى كلمة محددة فيها , و بتقديري ان كل من يحاور الأسد , يتعين عليه إعداد نفسه بشكل جيد , لان الرئيس الأسد يفحص بدقة متناهية كل ما سيقوله المفاوض , لكي يتأكد من عدم و جود أمر ما مختلف داخل معنى هام \" .\n\" الرئيس الأسد من أذكى المفاوضين في العالم و متمسك بمواقفه الحاسمة و جدي \" .\nان \" الرئيس الأسد لم يغير رأيه و موقفه حيال الالتزام باستعادة الجولان , رغم و جود أمور أخرى و قضايا تسترعي اهتمامه \" .\nان \" الرئيس حافظ الأسد قام بمبادرات هامة إزاء عملية السلام في الشرق الأوسط \" .\n\" الرئيس الأسد هو من اكثر المفاوضين احترافا في العالم .\nكان يفكر بشكل جيوسياسي استراتيجي , و يتمتع بمنظور تاريخي قوي .\nلكنه في الوقت نفسه , لا تفوته الأمور التفصيلية الدقيقة \" .\nان \" لقاءاتي الستة عشر مع السيد الرئيس حافظ الأسد أكدت لي انه كان دائما مخططا استراتيجيا و مخططا تكتيكيا .\nو لذلك فانه لن يكون هناك سلام بدون سورية \" .\nبيي جيه كروالي , المتحدث باسم مجلس الأمن القومي للبيت الأبيض : ان \" الرئيس الأسد قائد مؤثر و هام و قوي و مسؤول , و هو خصمنا .\nو هو يهتم بمصالح سورية , لكنه الرجل المناسب و الهام ان نتوصل معه إلى اتفاق سلام مع سورية \" .",
    "Art Masterpieces : 2011 - 06 - 19 نم - ر في عاصف - ة است - وائي - ة للفنان الفرنسي هن - ري روس - و , 1891 ع رف هنري روسو برسوماته التي يصو ر فيها الأدغال .\nوكانت هذه هي لوحته الأولى عن الموضوع .\nوفيها يصو ر نمرا يضيئه وميض برق خاطف , بينما يتأه ب للانقضاض على فريسته وسط عاصفة استوائية عاتية .\nأكاديمية باريس للرسم امتنعت عن قبول هذه اللوحة في حينه , ما اضطر الرس ام إلى عرضها في معرض الفن انين المستقل ين الذي كان مفتوحا لكاف ة الرس امين ولم يكن به محك مون .\nوقد قوبلت اللوحة بردود فعل مختلفة ما بين مستحسن وناقد .\nمن المعروف أن روسو عل م نفسه بنفسه ولم يتلق أي دروس نظامية في الرسم .\nوهذا ما يفس ر سر شعبية أعماله وميل بعض النق اد لاعتبارها تطو را غامضا في تاريخ الفن .\nوالحقيقة أنه لم يأت إلى الرسم إلا متأخ را .\nفقد ظهرت أولى لوحاته , وكانت عبارة عن منظر طبيعي مع طاحونة , عندما كان في الخامسة والثلاثين .\nولوحاته بشكل عام تت سم بالتوليف البسيط .\nوفي زمانه , سخر معظم النق اد من أعماله ووصفوها بالطفولية والساذجة .\nلكن على الرغم من بساطتها الظاهرية , إلا أن لوحات روسو عن الغابات مبني ة وبدق ة على شكل طبقات يعلو بعضها فوق بعض .\nكما انه كان يميل إلى استخدام عدد كبير من الظلال الخضراء للامساك بالخصوبة والخضرة الوفيرة التي تتمي ز بها الحياة في الغابات .\nوقد رسم روسو في بداياته العديد من اللوحات عن المظاهر الحضرية في باريس .\nلكن تلك اللوحات خالية من الفوضى والضجيج اللذين يمي زان الحياة العصرية في المدن الكبيرة عادة .\nوالمزاج الهادئ في لوحاته الحضرية يتناقض مع صوره عن الغابات التي تبدو مشحونة بالانفعالات والحركة .\nويقال إن الرسام خ ب ر الحياة في الغابات الاستوائية في المكسيك .\nلكن المؤك د انه لم يغادر فرنسا أبدا , كما اتضح في ما بعد .\nويبدو أن مصدر إلهامه أتى من الحدائق النباتية في باريس التي تتضم ن عادة صالات لعرض عي نات من الحيوانات المحن طة والغريبة .\nغير أن هناك عاملا آخر لا يقل أهمية .\nفقد عاش روسو في زمن الاستعمار الفرنسي للعديد من البلدان في العالم الثالث .\nوقد وف ر هذا العامل للفرنسيين , ضمن أشياء أخرى , ضروبا جديدة من التسلية والترفية من قبيل المعارض التي كانت تقام في باريس وتنقل قرى بأكملها مع قاطنيها وثقافاتها من أفريقيا واسيا لتضعها أمام أنظار الناس .\nوفي ذلك الوقت ظهرت مجلات شعبية وأعمال قصصية وروائية كثيرة تمتلئ بقصص المغامرات وصور الحيوانات الغريبة والمتوح شة ومغامرات المستكشفين ولقاءاتهم مع السك ان الأصليين المتعط شين للدماء .\nوقد كتب احد النق اد واصفا لوحات الفن ان عن الغابات بقوله إن روسو يرسم الغابات البكر بكل ما تزخر به من مظاهر الجمال والرعب الذي كن ا نحلم به ونحن أطفال \" .\nكما وصفها آخر بأنها لحظات من الصراع الدارويني والغرابة السوريالية التي تتجل ى وسط جن ات مخملية من النباتات والأشجار \" .\nالهيئة المتحف زة للنمر في اللوحة ي رج ح أنها مأخوذة من رسم بالباستيل ل - اوجين ديلاكروا .\nومن الملاحظ أن طريدة النمر تقع خارج المشهد .\nترى , ما الذي سيحدث ? هل سيظفر النمر بفريسته ? أم ستتمك ن من الإفلات منه في نهاية المطاف ? هذه الاحتمالات متروكة لمخي لة وتقدير الناظر , مع أن روسو قال في إحدى المر ات أن النمر يوشك في الحقيقة على أن ينقض على مجموعة من المستكشفين .\nروسو كانت له أيضا طريقته الخاص ة في تصوير المطر المنهمر من خلال رسم طرق فرعية من الطلاء الفض ي عبر لوحة القماش .\nوهي تقنية مستوحاة من لوحات وليام بوغورو , على ما يبدو .\n\" نمر في غابة استوائية \" اشتراها الناشيونال غاليري في لندن عام 1972 بمساهمة مالية من الملياردير الأمريكي والتر انينبيرغ .\nمنت - زه في الخري - ف للرس ام البيلاروسي ليوني - د افريم - وف , 2009 الخريف ليس مجر د فصل من فصول السنة , وإنما حدث يتغي ر فيه شكل الأرض ووتيرة الحياة وأمزجة البشر والكائنات .\nفي هذه اللوحة يصو ر ليونيد افريموف جمال الطبيعة ذات يوم ممطر في منتزه تصطف على جانبيه الأشجار التي تجر دت من أوراقها الحمراء في ذروة فصل الخريف .\nوعلى أرضية المنتزه المبل لة بفعل المطر تظهر انعكاسات أوراق الشجر والناس وقد اصطبغت بألوان بهي ة ورائعة .\nالأسلوب وحيوية ونوعية التوليف وقيم الألوان النهائية في اللوحة تذك ر إلى حد ما ب - مونيه وألوان الانطباعيين .\nوقد مزج الرس ام هنا الأسلوب الواقعي بعناصر الضوء والجو , على غرار ما يفعله الانطباعيون .\nافريموف ي عت بر رس اما جديدا نسبيا على المشهد الفن ي .\nوالكثير من لوحاته تتحد ث عن نفسها .\nمناظره مملوءة بالألوان الساطعة والانعكاسات المائي ة والمضيئة .\nومن الواضح انه يعشق الليل , بدليل هذا العدد غير القليل من لوحاته التي تصو ر مشاوير ليلية حميمة في شوارع وطرقات المدن الروسية القديمة .\nكما أن لوحاته لا تخلو من صور لأزهار وحيوانات بالإضافة إلى صور الأشخاص والمناظر الحضرية .\nوقد جر ب الرس ام تقنيات مختلفة في الرسم .\nلكنه في النهاية وقع في حب الألوان الزيتية .\nوكل لوحة من لوحاته تثير مزاجا مختلفا .\nلكنها إجمالا تعكس مشاعر الفن ان وعواطفه وأيضا حب ه للموسيقى وحرصه على إبراز مظاهر الجمال والتناغم في العالم .\nمم ا يسترعي الاهتمام أيضا في هذه اللوحة الألوان الناعمة والمشبعة والتعامل البارع مع نسب الضوء والظل .\nومن الواضح أن الرس ام لجأ إلى استخدام السك ين أكثر من الفرشاة لوضع الطلاء على رقعة الرسم , وهي براعة يندر أن يتقنها كل رس ام .\nكما أن مهارته في استخدام عد ة ألوان زيتية متوه جة أضفى مزيدا من الجمال على المشهد .\nولد ليونيد افريموف في بيلاروسيا عام 1955 م .\nوتخر ج من مدرسة الفنون في فيتسبيك التي شارك في تأسيسها الرس ام مارك شاغال عام 1921 م .\nوإلى نفس تلك المدرسة ينتمي كل من كاندينيسكي وماليفيتش .\nافريموف يعيش اليوم في فلوريدا بالولايات المتحدة .\nوالكثير من النق اد يعتبرون أسلوبه متفر دا ولا يمكن تقليده .\nأن - ا والق - ري - ة للفن ان الروسي م - ارك شاغ - ال , 1911 يحتل مارك شاغال مكانة فريدة في عالم الرسم .\nولطالما انت قد على قل ة الواقعية في فن ه .\nكان من عادته أن يملأ لوحاته بصور لملائكة وعش اق وحيوانات طائرة وعازفي كمان ودي كة وعم ال سيرك .\nويمكن القول إن مناظره تعكس إيمانه القوي بالمعجزات وتعب ر عن جمال الخليقة وعن الحكمة اللانهائية للخالق .\nلوحته هنا هي تمثيل حالم للماشية والمراعي والمزارع والبيوت الريفية البسيطة التي لم تبارح ذاكرته منذ كان طفلا .\nتنظر إلى هذا اللوحة فيساورك إحساس بأنها لعبة صاغها وأبدعها عقل طفل .\nرسم شاغال اللوحة بعد عام من وصوله إلى باريس وكان في ذلك الوقت في الخامسة والعشرين من عمره .\nوفي اللوحة يستذكر بعضا من تفاصيل مجتمعه الأصلي في فيتبسك التي كانت آنذاك جزءا من أراضي روسيا قبل أن يجري ضم ها في ما بعد إلى أراضي جمهورية بيلاروس أو روسيا البيضاء .\nفي القرية , كان الفلاحون والحيوانات يعيشون جنبا إلى جنب في اعتماد متبادل .\nالربيع الذي ترمز له شجرة الحياة أسفل اللوحة هو نوع المكافأة التي يجنيها الفلاحون على شراكتهم .\nفي المجتمع الذي جاء منه شاغال , كانت الحيوانات تشك ل نوعا من الصلة التي تربط البشر بالكون .\nوالأشكال الدائرية الكبيرة في اللوحة ترمز إلى دوران الشمس , وكذلك إلى شكل القمر والأرض .\nوقد استوحى الرس ام معمارية اللوحة من المساحات المتكس رة للتكعيبية .\nلكن لوحة شاغال هي نسخة شخصية خاص ة به .\nفي مقد مة المنظر نرى رجلا ذا وجه اخضر يلبس صليبا حول عنقه وتعلو رأسه قب عة , بينما يمسك بيده غصن شجرة ويحد ق مباشرة في رأس ماعز ضخم انطبعت على وجهه صورة ماعز اصغر تحلبه امرأة .\nوفي الخلفية يظهر عدد من البيوت وكنيسة ومزارع يرتدي ملابس سوداء وامرأة في وضع مقلوب .\nعندما كان صبي ا , كان الرس ام شغوفا بالهندسة من خطوط وزوايا ومثل ثات ومرب عات . . إلى آخره .\nوقد قال في إحدى المر ات إن هذه الأشكال تحمله إلى آفاق بعيدة وساحرة .\nفي باريس , استخدم شاغال ب نى هندسية كان يوظ فها في لوحاته تعبيرا عن حنينه إلى وطنه الأصلي .\nوإذا صح أن التكعيبية كانت في الأساس فن ا للمجتمع الطليعي الحضري , فإنه يمكن اعتبار \" أنا والقرية \" حكاية ساحرة تجس د حنين الإنسان إلى بساطة العيش في الأرياف حيث تختلط الكائنات بعضها ببعض في تناغم وانسجام .\nيقول شاغال : بالنسبة للتكعيبيين , فإن اللوحة هي عبارة عن سطح مغط ى بالأشكال في ترتيب معي ن .\nوبالنسبة لي , اللوحة هي سطح مغط ى بتصاوير للأشياء ولا أهم ية فيها للمنطق \" .\nبعض مؤر خي الفن يشيرون إلى شاغال باعتباره شاعرا وحالما كبيرا .\nوطوال حياته كان يلعب دور اللا منتمي والفن ان غريب الأطوار .\nوبفضل خياله الواسع وذاكرته الممتازة , تمك ن من استخدام موتيفات ومواضيع قوي ة في لوحاته مثل م شاهد الريف وحياة الفلاحين .\nحياة مارك شاغال وأسلوبه الفن ي رسما له في أذهان الكثيرين صورة مواطن عالمي ما يزال يعيش بداخله طفل .\nوكثيرا ما يبدو على هيئة شخص غريب وضائع بسبب الأحداث الغريبة والمتناقضة التي كان شاهدا عليها .\nوقبل سنوات من وفاته في فرنسا عام 1985 , كان شاغال قد شهد تبد د الآمال العريضة التي كان يعقدها على الثورة الروسية والخيبة الكبيرة التي انتهت إليها تلك الثورة .\nووصل إحباطه إلى منتهاه عندما علم بالمصير المشئوم الذي آلت إليه قريته التي نشأ فيها وصو ر أجواءها الساحرة في لوحاته .\nإذ تسبب ت الحرب العالمية الثانية في تدمير القرية تدميرا تام ا وقتل غالبية سك انها .\nSubscribe to : Featured Post ش رف - ة عل - ى شاط - ئ البح - ر للفنان الروسي بات - و دوغ - ارج - اب - وف , 2007 لولا أن هذه اللوحة تحمل اسم رس ام آخر , لظن الناظر أنها لوحة غير معروفة ل . . . About Me Labels Blog Archive Links StatCounter CREDITS WebMuseum Wikipedia khanacademy . org Artcyclopedia WetCanvas Amazon . com Music Powered by .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد ملف اللاجئين يشعل الحملة الانتخابية في ثلاث ولايات ألمانية مع اقتراب موعد الانتخابات البرلمانية في ثلاث ولايات ألمانية تشتد وتيرة الحملة الانتخابية بتواصل مرشحي الأحزاب مع الجمهور , وموضوعهم الأساسي : اللاجئون وإدماجهم .\nولاية رينانيا بلاتينا مثلا تدور فيها المعركة بين امرأتين .\nفي الثالث عشر من مارس / آذار 2016 سيتوجه الناخبون في ثلاث ولايات ألمانية إلى صناديق الاقتراع لاختيار برلمانات ولايات رينانيا بلاتينا في الوسط الغربي وبادن فورتمبيرغ في الجنوب الغربي وسكسونيا - انهالت في وسط شرق البلاد .\nوت عد هذه الانتخابات في الولايات الثلاث , حسب كثير من المراقبين اختبارا للمزاج السائد بين المواطنين بالنسبة إلى الانتخابات التشريعية في ألمانيا عام 2017 .\nوتتميز ولاية رينانيا بلاتينا في هذه الانتخابات بتنافس امرأتين على منصب رئاسة الوزراء في الولاية , وهما مالو درايير من الحزب الاشتراكي الديمقراطي ويوليا كلوكنر من الحزب المسيحي الديمقراطي .\nمارسيل هورتر من الحزب الاشتراكي الديمقراطي اللاجئون حديث عامة الناس والمثير للانتباه في الحملة الانتخابية لهذه الولاية أن الموضوع الأساسي الذي يشغل المواطنين هو استمرار تدفق اللاجئين وكيفية إدماجهم داخل المجتمع دون التأثير سلبا على الوضع الاقتصادي والاجتماعي للولاية التي يقودها الحزب الاشتراكي الديمقراطي منذ 25 عاما .\nوالحصيلة ليست سيئة , وذلك بشهادة مرشحة الحزب المسيحي الديمقراطي يوليا كلوكنر التي قالت \" نحن لا نريد تغيير كل شيء \" .\nفولاية رينانيا بلاتينا سجلت نسبة بطالة في عام 2015 بنحو 5 . 2 في المائة فقط , وهي ثالث أحسن نسبة على صعيد ألمانيا .\nكما أن اقتصاد الولاية يتمتع بقوة تصدير متينة تصل إلى 55 في المائة .\nوتتميز رينانيا بلاتينا أيضا بنظام تعليم جيد , إذ ارتفع عدد الموظفين في هذا القطاع خلال السنوات العشر الأخيرة إلى نحو 14 في المائة .\nوتعتزم الحكومة الحالية القائمة بقيادة الاشتراكيين صرف 500 مليون يورو على الأقل في تشييد الطرق خلال ولاية حكمها المقبلة .\nوتمنح الصناعة المتنوعة والشركات من الحجم المتوسط الولاية قوة تنافسية كبيرة تجعلها قادرة على ضمان استقرار اقتصادي متزايد .\nوقد انخفض عجز الميزانية في الولاية من 1 . 501 مليار يورو في عام 2011 إلى 234 مليون يورو فقط في عام 2015 .\nوبما أن حصيلة الاشتراكيين الديمقراطيين ليست سيئة على مختلف الأصعدة الحيوية بالنسبة إلى رخاء الناس , فإن الخطاب السياسي في الحملة الانتخابية يركز على قضية اللاجئين والمهاجرين الذين يتدفقون بأعداد كبيرة على الولاية التي ي سجل فيها إقبال كبير من المواطنين المتطوعين لتقديم المساعدة للاجئين مثل منحهم السكن ومصاحبتهم إلى الإدارات المختلفة وتسهيل الإجراءات حتى يلتحقوا بدروس تعلم الألمانية ونيل المساعدة الاجتماعية .\nوفي هذا السياق في لقاء مع DWعربية قال مارسيل هورتر عضو برلمان الولاية من الحزب الاشتراكي الديمقراطي , وهو يمثل الدائرة الانتخابية رقم 13 : \" من أهم الخدمات التي نقدمها أذكر دروس الألمانية , وفرص سكن جيدة بالتعاون مع البلديات المختلفة , وأنوه بوجه خاص هنا بالالتزام التطوعي لكثير من المواطنين الذين يساهمون في تحقيق الاندماج في الحياة اليومية مثلا من خلال القيام بأنشطة رياضية مشتركة ورعاية اللاجئين بالتوجه معهم إلى الإدارات , وأعتقد أن هذا ناجح للغاية في رينانيا بلاتينا \" .\nوتركز رئيسة وزراء الولاية مالو درايير من الحزب الاشتراكي الديمقراطي في حملتها الانتخابية على شعار \" التضامن ونبذ الفرقة \" , معتبرة أن قضية التضامن الاجتماعي لم تكتس من ذي قبل أهمية كبيرة مثل هذه الفترة التي يتم فيها استقبال أعداد كبيرة من اللاجئين ويطغى فيها الاستقطاب السياسي , لاسيما وأن هذه الانتخابات تشهد أكبر مشاركة في عدد الأحزاب اليمينية .\nونشير هنا إلى أن رئيسة الوزراء الحالية مالو درايير رفضت مؤخرا المشاركة في مناظرة تلفزيونية كان سيحضرها ممثل عن حزب \" البديل من أجل ألمانيا \" اليميني , وعللت ذلك بأنها ترفض منح منصة خطابية في وقت ذروة عبر التلفزيون لحزب يتبنى \" لغة يمينية متطرفة بل عنصرية \" .\nبيتر أودنكيرشن وكريستينه شنايدر مع اللاجئين الشباب من سوريا \" البديل من أجل ألمانيا \" يثير مشاعر الخوف والانغلاق وبإلقاء نظرة على المنشورات الانتخابية التي يوزعها حزب \" البديل من أجل ألمانيا \" على المواطنين في مختلف أنحاء الولاية يؤكد الحزب أن سياسة اللجوء التي تنهجها الحكومة \" غير شرعية وتعني فقدان الدولة لمراقبة الهجرة \" .\nويشير هذا الحزب الشعبوي إلى أن نحو 10 . 000 شخص يدخلون يوميا ألمانيا دون مراقبة .\nويشكو الحزب \" من عدم تطبيق القانون القائم بحيث أن سلطات الولايات لا ترحل إلا عددا قليلا من اللاجئين المرفوضة طلباتهم \" , معتبرا في الوقت نفسه أن \" جميع طالبي اللجوء تقريبا دخلوا ألمانيا مع خرق للقوانين الأوروبية المعمول بها \" .\nويشير الحزب إلى أنه \" لا يحق استغلال حق اللجوء كذريعة لتبرير هجرة غير شرعية \" .\nويضيف الحزب في أحد المنشورات أن إيواء اللاجئين ورعايتهم في عام 2015 سيكلف الدولة 45 مليار يورو على الأقل , ويعلن أن الأحزاب التقليدية فشلت في سياسة اللجوء .\nوينبه الحزب إلى أن 10 في المائة فقط من طالبي اللجوء يمكن إدماجهم في وقت وجيز في سوق العمل , وبالتالي فإن \" عدد العاطلين عن العمل والمستفيدين من الرعاية الاجتماعية سيرتفع بمئات الآلاف \" .\nكما تندرج ضرورة إغلاق الحدود الألمانية ومراقبتها ضمن المطالب الأساسية لهذا الحزب .\nلكن الحزبين الرئيسيين في الولاية الاشتراكي بزعامة مالو درايير والمسيحي برئاسة يوليا كلوكنر يركزان على أنه ليس بوسع جميع اللاجئين البقاء في ألمانيا , لأنه فقط من يستحق اللجوء لأسباب حقيقية سيتمكن في آخر المطاف من الإقامة في بلد يحتاج اقتصاده الأكبر في أوروبا إلى حدود مفتوحة .\nغالبية الناس متضامنة وتساعد الشاب معتز محمد من دمشق وفي لقاء مع DW عربية قال بيتر أودنكيرشن الذي يأوي في منزل له من طابقين لاجئين سوريين شباب بمدينة باد برايزيش بأنه يخشى كثيرا اليمين المتطرف الذي يشحن الناس بخطابه المناوئ للاجئين والأجانب عامة .\nوقال : \" عدد متزايد من السياسيين بات يدرك تدفق اللاجئين كفرصة والمساعدة كاستثمار في المستقبل .\nليس هناك لاجئ سوري واحد هرب من القنابل والموت ينوي الاستفادة بصفة دائمة من الرعاية الاجتماعية .\nهؤلاء الناس الذين هم حاليا بحاجة إلى المساعدة سيعملون ويكدون , والاقتصاد الداخلي سيستفيد من ذلك , إنه بمثابة برنامج تحفيزي .\nإنه أمر جيد أن يجهر سياسي مثل غابرييل ( زعيم الحزب الاشتراكي في ألمانيا ) برأيه في وجه الشعبويين المناهضين للأجانب \" .\nويساند بيتر أودنكيرشن سياسة المستشارة الألمانية أنغيلا ميركل , ويقول بأن الأخيرة توفر الحماية لأناس هربوا من الحرب والإرهاب , وهي تقوم في ذلك \" بواجب مسيحي عفوي \" .\nويشدد أودنكيرشن على أن الخطير في الوضع هو \" عندما يستغل يمينيون متطرفون , ولاسيما شعبويون الوضع الراهن لتحقيق مكاسب سياسية \" .\nأما شريكته كريستينه شنايدر التي تعتني باللاجئين السوريين الشباب الذين يسكنون في منزلها , فهي تعتقد أنه \" من واجب كل ألماني مساعدة هؤلاء اللاجئين الهاربين من الحروب , نحن نقدم ما تحتمه علينا إنسانيتنا , نتحدث ونضحك معا , نشرح لهم كيف هي الأمور في ألمانيا , ونحاول تعريفهم بثقافتنا والتعايش معنا \" .\n\" الألمان لم يبخلوا علينا بشيء \" .\nملصق انتخابي للحزب الوطني الألماني اليميني المتطرف يدعو إلى ترحيل الأجانب أحد الشباب السوريين المقيمين في منزل أودنكيرشن هو معتز محمد الذي يحقق منذ أربعة أشهر تقدما سريعا في تعلم الألمانية , كما تقول كريستينه شنايدر , لأنه ينوي الالتحاق بدورة تدريبية لاحقا تؤهله مواصلة دراسته في ألمانيا حيث يصف تجربته الشخصية \" بالرائعة \" .\nويقول معتز بأن السوريين في ألمانيا \" يكنون كل الاحترام للمستشارة ميركل , ونحن نشكرها على المساعدة التي تقدمها لنا , هم لم يبخلوا علينا بشيء . . . في الوقت الذي تآمر فيه آخرون علينا وتاجروا ببلدنا \" .\nويلاحظ هذا الشاب السوري المنحدر من دمشق أن الشيء الذي أزعجه إلى حد الآن هو البطء في البت في طلبات اللجوء .\nأما رفيقه حسن حمو الذي يبذل كل الجهد للحصول على لم الشمل العائلي , فإنه يرى مستقبل أطفاله في ألمانيا التي يقول عنها \" بأنها تعتني كثيرا بالأطفال \" .\nويجدر الإشارة إلى أن مجلس الولايات الألماني ( البوندسرات ) قد وافق في 26 فبراير / شباط الماضي ضمن \" الحزمة الثانية لقوانين اللاجئين \" على تطبيق إجراءات بت سريعة في طلبات اللجوء المسيحيون الديمقراطيون يخشون المد اليميني ميركل تدافع عن سياسة الأبواب المفتوحة تجاه اللاجئين \" نعم , لدي خطة لمواجهة أزمة اللاجئين \" .\nهكذا ردت ميركل على انتقادات سياسيين من حزبي حزب الاتحاد الديمقراطي المسيحي والاتحاد الاجتماعي المسيحي حول غياب خطة لحل أزمة اللاجئين .\nالكاتب : عبد الرحمان عمار ميركل تدافع عن سياسة الأبواب المفتوحة تجاه اللاجئين \" هل تعتقدين أن اللاجئين يغادرون بلدهم من أجل التقاط سلفي مع المستشارة ? \" .\nكان هذا جواب ميركل على الصحفية حين سألتها : \" هل صور السلفي مع اللاجئين هي ما يدفعهم إلى القدوم إلى ألمانيا ? \" .\nميركل تدافع عن سياسة الأبواب المفتوحة تجاه اللاجئين \" ألمانيا بلد يستقبل اللاجئين بود , وأنا فخورة بذلك \" .\nهكذا أجابت المستشارة على سؤال حول ما إذا كان السياسة المفتوحة لألمانيا تجاه اللاجئين خطأ سياسيا .\nميركل تدافع عن سياسة الأبواب المفتوحة تجاه اللاجئين \" لا يمكن إغلاق الحدود ( . . . ) ولم نوقف عملية استقبال اللاجئين \" .\nجواب ميركل على السؤال : كيف يمكن الحيلولة دون تدفق أعداد هائلة من اللاجئين على ألمانيا وأوروبا ? .\nميركل تدافع عن سياسة الأبواب المفتوحة تجاه اللاجئين \" ليس هناك أي معنى لتقديم وعود لا أستطيع الوفاء بها \" .\nكان هذا جواب ميركل حين سئلت إلى متى ستستمر أزمة اللاجئين .\nوبما أن سياسة اللجوء هي الموضوع المؤثر في الحملة الانتخابية بولاية رينانيا بلاتينا , فإن زعيمة الحزب المسيحي الديمقراطي يوليا كلوكنر في محاولة منها مغازلة الناخب المحافظ ابتعدت في الأيام الأخيرة بشيء ملحوظ عن سياسة رئيستها المستشارة أنغيلا ميركل حين طالبت في بيان مشترك مع المرشحين من حزبها لانتخابات ولايتي بادن فورتمبيرغ وسكسونيا انهالت باتخاذ \" إجراءات وطنية \" لتجاوز أزمة اللجوء .\nوابتعاد يوليا كلوكنر عن سياسة اللجوء الليبرالية التي تدافع عنها المستشارة ميركل يعود لكونها تخشى فقدان أصوات الناخبين المحافظين الذين قد يستقطبهم حزب \" البديل من أجل ألمانيا \" اليميني , واستعان حزبها في حملته الانتخابية في الولاية في ال - 27 من فبراير / شباط الماضي باستضافة زعيم الحزب الاجتماعي المسيحي هورست زيهوفر من بفاريا الذي ينتقد بشدة سياسة ميركل ويدعو إلى تحديد حد أقصى لعدد اللاجئين إلى ألمانيا .\nوتبقى علامات استفهام كبيرة محاطة بهذه الإستراتيجية التي نهجها المسيحيون الديمقراطيون في رينانيا بلاتينا , علما أنها المرة الثانية بعد عام 2011 التي تتزعم فيها يوليا كلوكنير الحزب المسيحي في انتخابات الولاية لتحل محل منافستها رئيسة الوزراء الحالية مالو درايير .\nمختارات تاريخ 09 . 03 . 2016 الكاتب محمد المزياني - كوبلنتس مواضيع , , , , , , , كلمات مفتاحية , , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 1I9Pz مواضيع ذات صلة تاريخ 09 . 03 . 2016 الكاتب محمد المزياني - كوبلنتس مواضيع , , , , , , , كلمات مفتاحية , , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 1I9Pz مزيد من الموضوعات 2018 DW | | | |",
    "عمان 9 10 : 03 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 مقدمة في الأدب الكمبودي : من \" إنكور \" إلى السنة صفر وما بعدها تم نشره في السبت 2 كانون الأول / ديسمبر 2017 .\n12 : 00 صباحا مجمع معابد إنكور وات في منطقة إنكور في كمبوديا - ( أرشيفية ) > ذات صلةترجمة : موفق ملكاوي * أربعون عاما مرت على ذكرى مسيرة الخمير الحمر باتجاه فنوم بنه , والتي جرت في نيسان ( أبريل ) العام 1975 , وإخلاء المدينة , وإرسال سكانها سيرا على الأقدام للعمل والتجويع في معسكرات العمال الريفية , معلنين بدء \" السنة صفر \" . تم إلغاء الأدب والفن والدين .\nأصبحت القدرة على القراءة والكتابة , ومعرفة لغة أجنبية , وحتى ارتداء النظارات , تهمة خطيرة , ومن الممكن أن تعرض أحدهم للقتل . خلال نظام الخمير الحمر , بين العامين 1975 و 1979 , هناك زهاء مليوني شخص , من أصل سبعة ملايين هو تعداد السكان , لقوا حتفهم من الجوع والمرض والتعذيب والإعدام .\nووفقا لأحد التقديرات , فقد نجا أقل من واحد في المائة من المثقفين .\nالتقديرات رجحت , كذلك , نجاة أقل من 10 في المائة من الفنانين .\nمن ستمائة أمين مكتبة , بقي ثلاثة فقط . في فترة حكم الخمير الحمر , فإن الأديرة البوذية , وهي الموئل التقليدي للتعليم والأدب , نهبت وتم حويلها إلى سجون .\nالمكتبة الوطنية تم استخدامها لتربية الخنازير .\nوعلى حد تعبير الناشط فاناث شيا \" الفنون مثل النساء : هي أول من خبرت الفقر والحرب \" . كمبوديا بلد صغير , وهي تعادل تقريبا , مساحة ولاية واشنطن الأميركية , تقع بين تايلاند ولاوس وفيتنام , وخليج تايلاند .\nفي الشمال الغربي تقع البحيرة الكبيرة \" تونلي ساب \" , والتي ارتفعت على حوافها معابد إنكور الرائعة .\nازدهرت هذه الحضارة بين القرنين التاسع والخامس عشر , وكشفت الخرائط الأثرية مؤخرا عن أن إنكور كانت في الحقيقة أكبر مدينة في العالم في حقبة ما قبل الثورة الصناعية . في العام 1863 , أصبحت كمبوديا محمية تابعة لفرنسا .\nحصلت على الاستقلال في العام 1953 , ولكنها علقت , من دون قصد , في الحرب الأميركية في فيتنام .\nأوقعت الولايات المتحدة قصفا شديدا على كمبوديا في ستينيات وسبعينيات القرن الماضي , قبل تولي الخمير الحمر زمام الأمور خلال العام 1975 . في حين تشتهر كمبوديا ب - \" حقول القتل \" للخمير الحمر ومعابد إنكور , فهي معروفة بشكل أقل في مجال الكتابة .\nومع ذلك , تمتلك كمبوديا إرثا أدبيا غنيا ; شفويا وكتابيا على حد سواء , وكانت تضم مجتمعا مزدهرا من الكتاب قبل الحرب .\nأقدم الكتابات المسجلة في كمبوديا هي نقوش حجرية باللغة السنسكريتية , والتي يعود تاريخها إلى القرن الخامس .\nنحن محظوظون لأن لدينا ترجمة لواحدة من هذه الكتابات التي شكلت ذروة الحقبة الإنكورية , والتي كتبتها الملكة \" إنديراديفي \" التي يحتفل بها بوصفها واحدة من أقدم الشاعرات المعروفات في كمبوديا .\nقصيدتها نحتت في الفترة من ( 1190 - 1200 ) على مسلة كبرى في \" فيميناكاس \" .\nوكلمات إنديراديفي أعيدت إلى الحياة بواسطة ترجمة ترينت ووكر , الذي غنى أجمل أناشيد الملكة السنسكريتية بأسلوب الخمير . مع دخول القرن الرابع عشر , حلت السنسكريتية لغة رسمية للخمير .\nالكلاسيكية الخميرية تمثل اتحاد الغيبيات بين البراهما الهندية وبين أساطير الخلق الكمبودية لدى الخمير الأصليين .\nإنها تجمع بين مفردات الأصوات المتعددة من بالي , والسنسكريتية , بمفردات أحادية المقطع عموما , وعالية الجناس دخلت في معجم اللغة الأم .\nيمتلك شعر الخمير الكلاسيكي حوالي خمسين شكلا , وذلك باستخدام مقاييس وعروض وقواف معقدة . الملاحم , والتي تتألف في آلاف الموشحات , يمكن أن تستغرق أياما عديدة لإنشادها .\nتلك الكلاسيكيات تم تدوينها بين القرنين ; الرابع عشر إلى القرن التاسع عشر . إن القصيدة الملحمية الأكثر شهرة في كمبوديا هي \" ريمكار \" , وهي النسخة الكمبودية من \" رامايانا \" الهندية , التي تتلى وت غنى ويرقص على أنغامها في أشكال مختلفة منذ عدة قرون .\nوهناك قصائد ملحمية أخرى , تضم \" قصة إنكور وات \" , التي يتم الاحتفال بها في معابد إنكور , و \" حكايات جاتاكا \" , وهي قصص من حياة بوذا السابقة لظهوره , و \" تام تيف \" , التي تستند إلى قصة حب مأساوية في القرن السابع عشر , والتي تعتبر النسخة الكمبودية لقصة \" روميو وجولييت \" .\nإن الحكاية الكلاسيكية لانفصال العشاق , أصبحت , في وقت لاحق , موضوع الكثير من الروايات الحديثة في كمبوديا . بدأ الأدب الكمبودي الحديث بالظهور في أوائل القرن التاسع عشر .\nكان الشاعر والباحث الخميري أوتنا ساتانتوبريجه إند ( 1859 - 1924 ) شخصية محورية مرموقة , وهو الذي كتب قصيدة \" رحلة إلى أنكور وات \" واصفا رحلاته لحضور وصول الملك سيسواث إلى معابد إنكور في العام 1909 . هذه المخطوطة تمثل فترة انتقالية في الأدب ; بين \" التقليدية \" و \" الحداثة \" .\nولم تظهر هذه المخطوطة إلا بعد وفاة الباحث , وربما كان الملك هو الذي كلف بالبحث عنها .\nتم إصدار الطبعة الأولى للقصيدة من قبل المعهد البوذي .\nفي مقتطفات مترجمة إلى الإنجليزية , يسرد الشاعر كيف أن رحلة نهرية ما , تصبح تأملا في الحياة والرغبة وعدم الثبات . المعهد البوذي , الذي نشر النسخة الشهيرة ل - \" أوتنا ساتانتوبريجه إند \" المسماة \" غاتيلوك \" , وغيره من الأعمال الأدبية , أصبح الناشر الأول في البلاد مع بدايات 1900 . الصحف والمجلات بلغة الخمير , ظهرت للمرة الأولى في عشرينيات القرن الماضي , رغم أن أول صحيفة مملوكة ومدارة من قبل الخمير \" ناغارافاتا \" لم تظهر حتى العام 1937 .\nكما أن الرواية الخميرية الحديثة الأولى ظهرت في الثلاثينيات .\nتم اختراع مصطلح خميري جديد لتعريف الرواية , وهو \" برالوملوك \" , وهو يعني \" القصة التي ت كتب لإغواء قلوب البشر \" .\nالعديد من هذه الأعمال ظهرت في وقت مبكر لتصوير عشاق منكوبين , مشتملة على نقد اجتماعي وأخلاقي بين ثناياها .\nوكما كان شائعا في تلك الفترة في جنوب شرق آسيا , ولدى كتاب غربيين آخرين مثل ديكنز وتولستوي في وقت سابق في أوروبا , ظهرت تلك الروايات , للمرة الأولى , متسللة بحلقات في الصحف أو المجلات .\nومن بين الروايات التي جاءت في تلك الفترة المبكرة , والتي ما تزال تقرأ حتى اليوم , كانت \" مياه تونلي ساب \" ل - \" كيم هاك \" , و \" حكاية سوفات \" ل - \" ريم كيم \" , و \" وردة بيلين \" ل - \" نهوك تيم \" , و \" زهرة ذابلة \" ل - \" نو هاش \" .\nوأصبح الأدب مرتبطا بالهوية الوطنية , كما كتبت في جريدة \" كامبوجا سوريا \" : \" إذا اختفت كتابتنا , تنتهي الأمة \" . بعد الاستقلال في كمبوديا في منتصف القرن العشرين , توسع محو الأمية والتعليم والنشر .\nوكانت تلك هي ذروة \" الروك أند رول \" الكمبودية , والصوت الذهبي لأشهر المغنين وكتاب الأغنيات الكمبوديين شين سيسماوث ( 1932 - 1976 ) , إضافة إلى المجتمع النابض بالحياة , وبروز المجتمع المتطور من الكتاب والمثقفين الذين يجيدون بطلاقة اللغتين ; الخميرية والفرنسية , والذين خلقوا أدبا خميريا جديدا ووعيا وطنيا عاليا . لكن هذا المجتمع الأدبي كان مهددا بالعديد من التحديات والمخاطر : الرقابة والاختفاء والاغتيالات وإغلاق المطبوعات والحرب التي كانت تمتد من فيتنام المجاورة . بعد انقلاب العام 1970 الذي أطاح بالأمير سيهانوك , جاءت الحرب الأهلية التي اندلعت بين جمهورية الخمير والخمير الحمر . في تلك الفترة , جاء \" خام بون كيمني \" , ليكتب بأسلوب سريالي ساخر عن الحياة الحضرية والسياسية في ذلك الوقت المضطرب .\nكان واحدا من أوائل الك ت اب الذي وظفهم سوث بولين لصحيفته \" نوكور ثوم \" .\nنشر مختارات من أشعاره التي جاءت لتنبئ عن أسلوب أدبي مميز , ولكن , وللأسف الشديد , اختفى \" خام بون كيمني \" بطريقة دراماتيكية بعد فترة قصيره من نشره كتابه . في 17 نيسان ( أبريل ) 1975 , وبعد أقل من أربعة عقود على نشر أول رواية كمبودية , وازدهار الأدب الكمبودي والمنح الدراسية , انتهى كل ذلك بشكل مفاجئ مع تولي الخمير الحمر مقاليد الأمر .\nالكتابة ذات الطابع الشخصي تم حظرها نهائيا .\nالجرأة على الكتابة تمثل مخاطرة بالحياة .\nكانت مذكرات \" أوم سوفاني \" , واحدة من الكتابات القليلة ذات الطابع الشخصي المعروفة , والتي كتبت إبان حكم الخمير الحمر . في 7 كانون الثاني ( يناير ) 1979 , أطاحت القوات الكمبودية المدعومة من الفيتناميين بالخمير الحمر .\nوجد حفنة من الفنانين والكتاب الذين استطاعوا النجاة أنفسهم في بلد ممزق , فقد تم تدمير البنية التحتية للبلاد , أما الأرض فهي مزروعة بالألغام والذخائر غير المنفجرة . كان الفقر والأمية منتشرين على نطاق واسع .\nوإضافة إلى ذلك , واجه الكتاب الرقابة من جديد , وخبروا من قرب السنوات الضائعة من التعليم الغائب , وندرة المطابع وقطع الغيار والحبر , حتى الورق كان من الصعب الحصول عليه . بالنظر إلى كل هذا , فمن المستغرب أن أحدا ما يقدم على الكتابة .\nلكن الناس فعلوا , من بينهم \" أوم سوفاني \" .\nفبمجرد انتهاء نظام الخمير الحمر , تقريبا , بدأ أدب جديد بالظهور : كانت الروايات مكتوبة بخط اليد , وغالبا بالقلم الرصاص على ورق مسطر رخيص من دفاتر الطلبة , ثم يتم تصويرها أو نسخها يدويا , ويتم عرضها في الأكشاك .\nكما تم نشر العديد من المذكرات التي تحكي عن تلك الفترة على مدى العقود التالي , سواء داخل كمبوديا أو خارجها . أما بالنسبة للجيل السابق من الكتاب , فنحن محظوظون لأن لدينا أعمالا ثلاثة لكتاب نجوا من الحرب واستمروا في الكتابة : \" يو سام أوير \" , \" هونغ بانشهوين \" و \" سوث بولين \" . بدأ \" يو سام أوير \" بترنيم القصائد عندما كان طفلا صغيرا يرعى الجواميس , بعدها حصل على منحة لحضور ورشة في الكتابة الإبداعية في جامعة \" أيوا \" الأميركية العام 1968 , وبعد ذلك عاد إلى كمبوديا . نجا \" يو سام أوير \" من سنوات الخمير الحمر بالتظاهر بالأمية , وفي الوقت نفسه , التظاهر بالصمم والبكم .\nيقول مستذكرا تلك الفترة : \" لم أستطع الكلام .\nحتى عندما يسألونني : هل أنت أصم ? هل أنت أبكم ? كنت دائما أهز رأسي .\nممنوع النظر إلى السماء , كل شيء ممنوع \" . ترجم \" يو سام أوير \" كتاب \" أوراق العشب \" لوالت ويتمان إلى لغة الخمير , ويعد واحدا من أوائل الشعراء الكمبوديين الذين كتبوا الشعر الحر , فقد آمن أن هذا الكسر بالهياكل الجامدة لكلاسيكية الخمير كان ضروريا من أجل نقل الأسى الذي سببته الحرب .\nرغم ذلك , فإنه ما يزال يرنم قصائده بطريقة الخمير التقليدية .\nعمل \" يو سام أوير \" مع مغني الراب \" باراش \" , في تعاون شعري فريد , خصوصا قطعته النثرية \" دودة القز \" , والتي يستذكر فيها وقت شبابه , عندما كان يساعد والدته بجمع دودة القز خلال فترة الاحتلال الياباني لكمبوديا 1942 - 1943 . أديب آخر خبر تلك السنوات , وهو \" هونغ بانشيهيون \" الذي ولد في محافظة باتامبانغ .\nبدأ في خمسينيات القرن الماضي في بنوم بنه , حياته المهنية الطويلة في الكتابة كروائي وكاتب مسرحي وشاعر وشاعر غنائي .\nنجا من حكم بالإعدام خلال فترة الخمير الحمر بفضل موظف قرأ أعماله وشهد له بأنه صاحب \" شعور عميق بالعدالة الاجتماعية \" . تابع \" هونغ بانشيهيون \" عمله بعد تلك الفترة , ليكون واحدا من أكثر الكتاب إنتاجا في كمبوديا .\n\" ظلال شجرة جوز الهند العاشرة \" هي واحدة من بين العديد من الأغنيات التي كتبها ل - \" شين سيساماوث \" في السبعينيات , وقد استلهمها من نهر \" سانغكي \" . إن الأدب التقليدي الشفوي القوي للشعر والقصة في كمبوديا , يقوم اليوم على فنانين تقليديين من أمثال فنان البلوز والارتجال , وسيد آلة \" الشابي \" الموسيقية \" هونغ ناي \" , والمعروف بلقب راي تشارلز الكمبودي , ومن جيل الشباب وفناني الراب , يظهر \" باراش \" والذي أطلقت عليه مجلة \" نيوز ويك \" \" نجم الراب الأول في كمبوديا \" , وهو الذي ولد في مخيمات اللجوء الكمبودية مع نهاية الحرب .\nأما \" سوث بولين \" , فقد تعلم القراءة والكتابة من جده العظيم , الشاعر \" نو كان \" , وقد بدأ كتابة الروايات والقصص القصيرة والحكايات الفلسفية في ستينيات القرن الماضي .\nنجا من الخمير الحمر كونه هرب لاجئا إلى باريس بعد اغتيال أحد أصدقائه في العام 1974 ; وعاش في فرنسا حوالي العقد , قبل أن يذهب إلى الولايات المتحدة . يقول \" سوث بولين \" مستذكرا تلك الفترة \" عندما تفقد وطنك , تفقد كل شيء .\nإذا كنت كاتبا , فإنك ستواجه حقيقة أنه لم يعد لديك صدى للقراء \" . في فرنسا , استطاع الصمود من خلال قيادة سيارة أجرة , وقد نشر رواية واحدة باللغة الفرنسية , هي \" الفوضوي \" . إن الدمار الذي خلفته فترة حكم الخمير الحمر ما يزال يؤثر على ك ت اب اليوم , إذ ما يزال يتوجب عليهم أن يتعاملوا مع ارتفاع معدلات الأمية , وعدم توافر الكتب ونقص المعلمين , وندرة الناشرين وعدم وجود شبكة توزيع مركزية للمطبوعات . بعض الكتاب تحول إلى النشر الإلكتروني .\nالكثير منهم تولى نشر أعماله بنفسه من خلال طباعتها ورقيا أو على \" فيسبوك \" و \" المدونات \" .\nآخرون يكتبون نصوصا درامية وأشعارا غنائية , فضلا عن أن الجوائز الأدبية التي ترعاها الحكومة والمنظمات غير الحكومية توفر بعض الدعم . يقوم مشروع \" نو هاش \" الأدبي بإصدار صحيفة \" نو هاش \" الأدبية المتخصصة , كما أنه يخصص جوائز للأعمال الأدبية المتميزة , ويقوم بعقد الورش التدريبية في الكتابة الإبداعية , ويتبنى عقد المؤتمرات المتخصصة .\nكما تقوم منظمة \" بين \" الكمبودية بدعم الكتاب من خلال ورش العمل والنشر . كما أن لمركز دراسات الخمير دورا أساسيا في المنح الدراسية المقدمة للكمبوديين .\nأما مركز التوثيق في كمبوديا الذي يشرف عليه \" يووك تشهانغ \" , فقد جمع مئات الآلاف من الوثائق والصور والأفلام والمقابلات , كما أنه نشر العديد من الكتب , بما في ذلك الترجمات من الأدب العالمي إلى لغة الخمير , كما نقل التراجيديا الكمبودية \" تام تيف \" إلى اللغة الإنجليزية . وبالإضافة إلى ذلك , فإن عددا متزايدا من صانعي الأفلام الكمبودية يحاولون وضع بصماتهم الخاصة , وفي مقدمتهم الحائز على الجوائز \" ريثي بانه \" , الذي ساعد في إنشاء مركز \" بوبهانا \" في بنوم بنه , والذي يحتفظ بالأفلام الكمبودية , والصور الفوتوغرافية والتاريخ الصوتي للبلاد .\nسمي المركز بهذا الاسم تيمنا بفيلم \" ريثي بانه \" : \" بوبهانه : مأساة كمبودية \" , والذي يحكي قصة رسائل حب ممنوع بين \" هووت بوبهانا \" و \" لي سيثا \" .\nالمركز كذلك , يقوم بتدريب السينمائيين الكمبوديين , وكثير منهم نالوا جوائز . صمود الكتاب الكمبوديين , في الماضي والحاضر , لا يمكن أن يكون مبالغة .\nفقدان الأسرة والأصدقاء والمعلمين والتعليم والوطن والبيت , وحتى الورق والمطابع والحبر , كل ذلك لم يوقف الكمبوديين من مطاردة الخيال , وتلبية الدعوة الملحة والمغرية للكتابة . يقول سوث بولين \" آمل أن يستمر فننا .\nسيكون هناك جيل آخر من الكتاب .\nولكن الآن , يصعب وصف ما فقدناه : خون سران , هاك تشهاى هوك , تشو ثاني , كيم سات . . لقد رحلوا . . ما فقدناه ليس قابلا لإعادة البناء من جديد .\nلذلك , عندما يكون لدينا أدب مرة أخرى , سوف يكون أدبا جديدا \" .\nشارون ماي : باحثة في نظام الخمير الحمر لمصلحة مركز جامعة كولومبيا لدراسات حقوق الإنسان , وشاركت في تحرير \" في ظل إنكور : الكتابة المعاصرة من كمبوديا \" لمصلحة جامعة هاواي .\nهذه المقالة نشرت في مجلة \" كلمات بلا حدود \" , كتقديم لملف خاص عن الأدب الكمبودي .\nالتعليق 2018 جميع حقوق النشر محفوظة لجريدة الغد",
    "فلسطين - سائد أبو فرحة : المدارس في الضف ة : تشبه الواقع . . : : العدد كل الكلماتأي كلمة الكاتب من تاريخ إلى تاريخ | تحفل كتب التاريخ بشواهد عديدة تشير إلى قدم نشأة المدارس في فلسطين , وتحديدا في الضف ة الغربية , وإن كان يصعب تتبع بداية هذه العملية بشكل دقيق .\nبيد أن ما تتناوله كتب التاريخ مثلا يروي عن المدرسة الصلاحية في القدس , ويبرز إلى حد كبير مدى الاهتمام بإقامة المدارس في فلسطين بشكل عام .\nوينسب اسم المدرسة إلى القائد العسكري والسياسي صلاح الدين الأيوبي , الذي أمر بإنشائها وظلت قائمة لفترة طويلة , إلى أن آلت إلى الخراب بعد زلزال ضرب المدينة المقدسة في العام 1821 .\nوتشير بعض المراجع التاريخية إلى أن الأرض التي أقيمت عليها المدرسة اشتراها صلاح الدين بعد تحريره القدس من الصليبيين في العام 1187 , حيث وقفها ( خصصها ) كمدرسة فقهية في العام ذاته , قبل أن يتم افتتاحها بعد ذلك بخمسة أعوام في العام 1192 .\nسيرة \" الصالحية \" وتورد بعض المراجع أن موقع \" الصلاحية \" كان في الأصل يضم معبدا وثنيا أقيم خلال فترة ما قبل الاسلام , حو له البيزنطيون في أواخر القرن الخامس الميلادي إلى كنيسة القديسة حنه ( صند حنه ) التي دم رها الفرس إثر احتلالهم للمدينة في العام 614 , قبل أن يعاد بناؤها مجددا خلال فترة لاحقة .\nوكانت \" الصلاحية \" , بحسب هذه المراجع , ذات مكانة علمية كبيرة , وتحل في مقدمة المعاهد العلمية التي عرفت بالدور الفكري في المدينة , حيث كان يدر س فيها الحديث , والفقه الشافعي , والفلك , وعلم اللغات , وغيرها .\nواستمرت على تلك الحال خلال العهد المملوكي , وأغلب فترات العصر العثماني , إلى أن تعر ضت لزلزال في العام 1821 .\nونتيجة الدمار الذي تعر ضت له , هج رت المدرسة , ولم تعد تؤدي دورها .\nفطالبت الحكومة اليونانية باستردادها , لكن السلطات العثمانية منحتها لكاثوليك فرنسا في العام 1856 كمكافأة لوقوف فرنسا إلى جانب تركيا في حرب القرم .\nوقد استعاد العثمانيون المدرسة مجددا سنة 1915 , وحولوها إلى كلية علمية دينية , إلى أن خضعت فلسطين للانتداب البريطاني العام 1917 , حيث قامت السلطات البريطانية بتسليمها إلى ما يعرف ب - \" رهبنة الآباء البيض \" , الذين حولوها إلى الكنيسة التي تعرف حاليا باسم \" سانت آن \" وتتبع للحكومة الفرنسية .\nواذا كانت هذه هي الحال بالنسبة إلى المدرسة الصلاحية , فإن التاريخ الحديث نسبيا يبرز وجود مدارس عريقة في الضف ة , لعل من أبرزها مدرستا \" الفرندز \" في رام الله والبيرة , اللتان لا تزالان تؤديان دورهما التعليمي حتى اليوم .\n\" الفرندز \" : البنات ثم البنين عاصرت \" الفرندز \" كافة الحقب التاريخية التي مرت بها فلسطين , بدءا من الحكم العثماني , مرورا بالانتداب البريطاني , والحكم الأردني للضفة ( 1948 - 1967 ) , وانتهاء بالاحتلال الإسرائيلي .\nوافتتحت مدرسة \" الفرندز للبنات \" العام 1889 باسم \" بيت رام الله لتدريب البنات \" , وقد قصدتها أولى الطالبات - وبلغ عددهن 15 طالبة حينها - من مدن اللد , ويافا , والقدس , ورام الله , فضلا عن بلدتي بيرزيت وعابود في رام الله , حيث تخر ج الفوج الأول منها بعد ستة أعوام .\nومع مضي الوقت , تطورت المدرسة عبر إضافة صفوف مختلفة إليها , إلى أن تحولت إلى مدرسة ثانوية , فضلا عن كونها مدرسة ابتدائية .\nوخلال العام 1901 , جرى تأسيس بيت تدريب للبنين بهدف توفير برنامج أكاديمي صارم مدعوم بمبادئ مجتمع الفرندز الدينية \" كويكرز \" , حيث عملت هذه المدرسة في بناية تقع بالقرب من مدرسة البنات .\nومع نمو المدرسة التي بدأت ب - 15 تلميذا , تم شراء أرض في مدينة البيرة العام 1905 , إلى أن وضع حجر الأساس لمبنى مدرسة البنين تم العام 1913 .\nووفق بيانات \" الفرندز \" , فإن التجربة الأولى في الصفوف المختلطة تعود إلى العام 1902 , عندما بدأ بيتا التدريب بصف مختلط مدة ساعة ونصف يوميا , ما اعتبر نجاحا كبيرا في ذلك الوقت .\nومع حلول العام 1914 , اكتمل بناء مدرسة الفرندز للبنين ( الاسم الحالي للمدرسة ) , لكنه استخدم في العام 1918 نتيجة اغلاق المدارس خلال فترة الحرب العالمية الأولى .\nوقد أعيد افتتاح المدرستين في العام 1919 , ما اقترن بإحداث تغييرات متنوعة عليهما , لا سيما على الصعيد العمراني والتعليمي خلال السنوات اللاحقة , وصولا إلى فترة الاحتلال الإسرائيلي , الذي أدى إلى اقفال الأقسام الداخلية في المدرستين , بسبب عدم امكانية مجيء طلبة من الدول المجاورة لفلسطين .\nومع حلول الانتفاضة الأولى في العام 1987 , تدنت نسب الالتحاق بالمدرستين بسبب الاجراءات الإسرائيلية وشملت اغلاق المدارس فترات طويلة , إلى أن جاء العام 1990 , لما أصبح مبنى مدرسة البنات مدرسة ابتدائية وروضة مختلطة , بينما أصبح مبنى مدرسة البنين مدرسة ثانوية مختلطة , وهو ما زال قائما حتى اليوم .\nمدرسة الضف ة عبر العهود يذكر الباحث محمد عبد الله شلح في دراسة \" التعليم في فلسطين في عهد الدولة العثمانية \" , أن \" الفلسطينيين مارسوا حقهم في التعليم في العهد العثماني بصورة كاملة , حيث بلغ عدد المدارس الحكومية في متصرفية القدس , ولواءي عكا ونابلس 413 مدرسة , فضلا عن الكتاتيب والزوايا , فقلما تجد في العهد العثماني قرية دون مدرسة \" .\nوأوضح أنه كان لنظام التعليم سلم تعليمي يتبع \" نظارة المعارف العمومية \" , وأن مدة الدراسة كانت 12 سنة مع مناهج دراسية متنوعة لكل مرحلة , وفلسفة واضحة في التعليم , مضيفا : \" بلغ مجموع المدارس الرسمية في فلسطين حتى نهاية العهد العثماني لجميع الطوائف ( 776 ) مدرسة منها : 413 مدرسة عربية إسلامية , و 250 مدرسة مسيحية , و 113 مدرسة يهودية , ما يشير إلى أن الدولة العثمانية سمحت لجميع الطوائف بممارسة حقها في التعليم لا كما ي شاع عنها \" .\nوفي المقابل , فإن فترة الانتداب البريطاني في فلسطين ( 1917 - 1948 ) , كما تشير مصادر تاريخية , اتصف فيها التعليم بالقصور من نواح عدة : سواء من ناحية مراحله , أو المبالغ المخصصة له , أو المناهج المتبعة , أو عدد المدارس وغيرها .\nوتورد مصادر تاريخية عديدة أن بريطانيا حالت دون استكمال العرب مراحل التعليم , فلم يشمل التعليم أيام الانتداب أولى مراحله وهي رياض الأطفال , كما لم يشمل ذروة مراحله وهي مرحلة التعليم الجامعيز فبالنسبة إلى رياض الأطفال , لم يكن في البلاد سوى صفوف ألحقت ببعض المدارس الابتدائية للبنات , ثم ألغي هذا الأمر بحجة عدم توفر الأموال اللازمة له .\nفي المقابل , أبدى المدرسون والمدرسات الفلسطينيون كما المجتمع الأهلي جهودا بالغة للحفاظ على القطاع من المضمون الاحتلالي كما من الاندثار العلمي .\nبعيد الانتداب البريطاني , وسقوط غالبية فلسطين بيد الاحتلال الإسرائيلي العام 1948 , أصبح النظام التعليمي في الضفة تابعا للأردن , بصفتها صاحبة الولاية .\nبالتالي , طبقت المناهج الأردنية , وظل المعلمون والموظفون والإداريون في حقل التعليم تابعين للحكومة الأردنية حتى فك الارتباط بين الأردن والضفة الغربية العام 1988 .\nوتؤكد العديد من الجهات والمراجع التاريخية أنه الحكومة الأردنية بذلت جهودا لتطوير التعليم إلا أن سياسة الاحتلال قوضت هذه الجهود عبر ممارساتها منذ 1967 , التي شملت إغلاق المدارس المتكرر معظم أيام السنة , وحرمان التلاميذ من الوصول إليها , عدا سجن واعتقال الطلاب والمعلمين .\nكما عمدت سلطات الاحتلال الإسرائيلي إلى منع بعض المقررات الدراسية لاسيما التاريخية والوطنية من دخول الضفة , وعدم السماح بتدريسها في المدارس , عدا تشجيع الطلبة على التسرب , وذلك بفتح سوق العمل الإسرائيلية أمامهم , ما يضاف إليه عدم الاهتمام بالبنية التعليمية , إلى غير ذلك .\nوهنا لا بد من الإشارة إلى أن مسألة اغلاق المدارس استخدمتها قوات الاحتلال أيضا خلال الانتفاضة الثانية , وإن كان على صعيد ضيق , لكنها عمدت خلالها إلى ممارسات من أبرزها قتل 407 طلاب , واصابة 3208 آخرين , واعتقال 339 طالبا , وقصف واقتحام 285 مدرسة ما بين أيلول 2000 وتشرين أول 2003 .\nتجربة التعليم , آنذاك واليوم في حوار أجرته معه \" السفير \" , يذكر يعقوب عودة , الأستاذ المتقاعد السبعيني ( عمل في سلك التعليم ما بين 1962 - 2000 ) , أن الطلبة وذويهم كانوا يبدون اهتماما جليا بالتعليم خلال فترة الانتداب وما تلاه من احتلال اسرائيلي : \" الطلاب كانوا مجتهدين خلال تلك الفترة أكثر بكثير من وقتنا الحاضر , وكنت تشعر بمدى الالتزام الكبير الذي يبدونه وحرصهم على التعلم , فأنا مثلا كنت أقرأ على ضوء سراج , وكنت أمشي تحت المطر من اجل الوصول إلى أقرب مدرسة , والتي كانت تبعد عن قريتنا حارس قضاء سلفيت في وسط الضفة , مسافة تصل إلى نحو ثلاثة كيلو مترات \" .\nويوضح الرجل الذي نال الدبلوم من كلية متوسطة في طولكرم , قبل أن يستكمل دراسته لنيل البكالوريوس في لبنان , أن ظروف الناس المعيشية كانت \" على قد الحال \" , مضيفا : \" مصروفي وأنا صغير كان قرشا أو قرشين , لكننا لم نكن نتذمر \" .\nتنقل عودة بين عدد من المدارس الحكومية في قرى \" جماعين \" , و \" دير استيا \" , و \" بديا \" في سلفيت , ولا يزال ينظر إليه في قريته والمنطقة المجاورة بكثير من الاحترام والتقدير .\nتخصص عودة الجامعي هو التاريخ والجغرافيا , لكن ذلك لم يمنعه من تدريس اللغة العربية على مدار سنوات , حيثما اقتضت الضرورة ذلك .\nولا يخفي عودة , حنينه إلى التدريس , خاصة عندما ينظر إلى ابنه نادي ( 34 عاما ) , وهو أستاذ اجتماعيات في مدرسة ثانوية في قرية \" قيرة \" التي لا تبعد كثيرا عن \" حارس \" .\nلا يشارك نادي الذي يعمل في التدريس منذ خمسة أعوام , حماسة والده , خاصة أنه خبر التدريس في مدرستين حكوميتين , احداهما في محافظة أريحا وسط الضفة : \" هناك اشكاليات كثيرة نواجهها , من ضمنها ارتفاع مستوى المنهاج الذي نشعر أنه يفوق قدرات الطلبة العقلية , وضعف اهتمام الأهالي بمتابعة أبنائهم , عدا عن قلة الرواتب \" .\nويلفت إلى أنه يشعر بأنه لا يوجد احترام مجتمعي كاف لمهنة التعليم , لافتا إلى أنه خلال عقود ماضية كان الطلبة يفرون من وجه معلميهم عندما يلمحونهم في الشوارع احتراما لهم , بينما يسمع اليوم عن معلمين يتلقون الضرب من طلبة في العديد من الحالات .\nوتشير معلمة في احدى المدارس الحكومية في احدى قرى رام الله , طلبت عدم الكشف عن هويتها , إلى أنها تشعر أن هناك اهمالا لدى الطلبة وعدم متابعة يومية لدروسهم , عدا عن كثرة عدد الطلبة في الشعبة الواحدة , إذ يصل أحيانا إلى أكثر من 35 طالبا , فلا ينال الطلبة حقهم : \" يعتمد الطالب على الحفظ , وليس فهم المعلومات .\nأما بالنسبة إلى المنهاج فحجمه كبير ولا يتناسب مع عدد أيام الدوام , كما أن بعض المواد مثل التربية الوطنية معروض بطريقة مملة , لدرجة أن الطلاب يكرهون شكل الكتاب \" .\nوتشرح : \" لتنفيذ أي إجراء أو أية فكرة , أو نشاط إبداعي لا بد أن نأخذ إذنا عبر كتاب يرفع للمديرة , التي ترفعه بدورها لمديرية التربية والتعليم لأخذ الموافقة , وهذا أمر مزعج ومتخلف , لأننا نرفع الكتاب وننتظر وقتا طويلا للرد يصل إلى عدة أشهر .\nوأحيانا بعد كل هذا الانتظار لا يصل رد , أو يكون الرد بالرفض \" .\nإن المدارس الحكومية تعتبر تاريخيا الأكثر انتشارا واستيعابا للطلبة سواء في الضفة أو القطاع , علما أن عدد المدارس فيهما بحسب نتائج آخر تقرير احصائي صادر عن وزارة التربية والتعليم العالي , بلغ 2856 مدرسة , من ضمنها 2144 مدرسة في الضفة .\nوتبعا للوزارة , فإن عدد المدارس التي تشرف عليها في الضف ة يبلغ 2095 مدرسة , مقابل 349 مدرسة تشرف عليها وكالة الغوث الدولية \" أونروا \" , و 412 مدرسة يشرف عليها القطاع الخاص والأهلي , علما أن هناك 3 مدارس فقط في الضفة تداوم في الفترة المسائية , بينما حوالي 237 مدرسة في القطاع تداوم في الفترة المسائية .\nوذكرت الوزارة أن هناك 1171596 طالبا وطالبة ملتحقون في كافة مدارس الوطن , بواقع 684699 طالبا / ة في الضفة , و 486897 طالبا / ة في القطاع , مع مراعاة أن 772929 من الطلبة ملتحقون بالمدارس الحكومية , و 288515 ملتحقون بمدارس الوكالة , و 110152 في المدارس الخاصة والأهلية .\nوأشارت الوزارة إلى وجود 65175 معلما / ة في الأراضي الفلسطينية , بواقع 42069 معلما / ة في الضفة , و 23106 في قطاع غزة , وكانت نسبة المعلمات الإناث تشكل حوالي 59 . 8 % من المجموع العام .\nالمناهج تساهم في تكريس الوضع القائم يذكر الباحث عمر عساف , وهو أستاذ متقاعد يعيش في رام الله , وكان قد عمل مدة 20 عاما في مدارس حكومية و 13 عاما في التعليم الخاص , أن من أكبر الاشكاليات التعليمية غياب فلسفة واضحة في ما يتعلق بالتربية : \" المنظومة التعليمية لدينا بما فيها المناهج تساهم في تكريس الوضع القائم , والقبول بالواقع , وهي بحاجة إلى اصلاح \" .\nوكانت أقرت مسألة وضع منهاج فلسطيني العام 1998 , لاستبدال المنهاج الأردني في الضفة ونظيره المصري في القطاع , حيث تم البدء بالمنهاج الموحد بدءا من السنة الدراسية 2000 / 2001 , وذلك للصفوف الأول والسادس الابتدائي , لتتواصل هذه العملية وتشمل كافة الصفوف .\nويقول : \" اتفاق أوسلو ( 1993 ) , يريد جعل التعليم في خدمة المسيرة السلمية .\nفخضع وضع المنهاج لرقابة دولية , ما جعل هناك رقابة ذاتية لدى من قاموا بإعداده من أكاديميين وأساتذة جامعات , من هنا روعي فيه ألا يتضمن أية اشارة إلى المقاومة أو تحريض من أي نوع \" .\nويكمل : \" حصول الطلبة لدينا على معدلات تصل إلى 99 في المئة , وأكثر في الثانوية العامة \" التوجيهي \" , لا يعكس الواقع بشكل دقيق , باعتبار أن موقع فلسطين في نتائج الاختبارات الدولية المخصصة لبعض المواد العلمية متأخر , بل أن هناك موادا يحفظها الطلبة ويجيبون عليها حرفيا كما نص عليها الكتاب المدرسي \" .\nوهو إذ ينتقد ضعف الرقابة الحكومية على المدارس الخاصة , يرى أن \" التعليم الخاص نوعان , أحدهما تجاري محض , بالتالي لا تتوفر فيه للطلبة البيئة التعليمية اللازمة , بينما الآخر ويمثله عدد قليل من المدارس يسعى إلى التميز , لكن بمجمل الأحوال فإن أقساطها عالية \" .\nوتتراوح الأقساط المدرسية في بعض المدارس الخاصة للأطفال في المرحلة الأساسية أي الصفوف من الأول حتى العاشر الأساسي ما بين 1000 - 1500 دولار , لتصل إلى نحو 3000 دولار للمرحلة الثانوية في بعض المدارس .\nواللافت في تجربة المدارس الخاصة تدن ي رواتب معلميها التي تتراوح ما بين 450 - 500 دولار , بينما يتلقى المعلم الحكومي الجديد راتبا يصل إلى نحو 600 دولار , قبل أن يتم زيادته تدريجيا بنسب محدودة بناء على قانون يعرف باسم \" الخدمة المدنية \" .\nويبدو وضع المعلم في مدارس الوكالة أفضل حالا , باعتبار أن راتب المعلم الجديد لديها يبلغ نحو 750 دولارا .\nويقول عساف : \" كلفة التعلم في المدارس الخاصة ترتفع , بالتالي يصبح التعامل معها نوعا من البرستيج المحصور بشرائح اجتماعية واقتصادية عليا , بينما لا يتمكن الطلبة المتفوقون من أبناء الطبقتين الوسطى والفقيرة من الالتحاق بها , ما يكرس حالة من التمايز الطبقي \" .\nأكبر جهاز في السلطة , وبالتالي . . يقر ثروت زيد , مدير عام الإشراف والتأهيل التربوي في وزارة التربية والتعليم العالي , بأن التعليم المدرسي في الضفة والقطاع يواجه تحديات عديدة , وأنه ليس في أفضل أحواله خاصة في ما يتعلق بنوعية مخرجاته من الطلبة , وما يمتلكونه من معارف وقدرات .\nويذكر زيد , أنه رغم العديد من المؤشرات الإيجابية مثل ارتفاع نسب الالتحاق بالتعليم الأساسي وتصل إلى أكثر من 96 في المئة , فإن الواقع التعليمي الفلسطيني بما شهده من تطورات , مقارنة مع نظيره على صعيد الدول العربية , لا يمكن القول بأنه بات منافسا من ناحية النوعية : \" نوعية التعليم لدينا تعاني من أزمات عديدة , ما يعود لأسباب عديدة .\nففي ظل القرن ال - ( 21 ) , يفترض بأية منظومة تعليمية أن تقوم على المهارات المرتبطة بهذا القرن , وتعتمد على اقتصاد المعرفة , ناهيك عن أنه لتحقيق الجودة في التعليم , لا بد من توفير البيئة الملائمة في ما يتعلق بالموارد المادية والبشرية , فهل ذلك قائم لدينا ? \" .\nودلل على ما ذهب إليه بمادة التكنولوجيا : \" معظم المختبرات لدينا هي مختبرات حاسوب وليس تكنولوجيا , ف - 71 في المئة من مدارسنا فيها مختبرات حاسوب , لكن لدينا فقط ما بين 10 - 15 مختبر تكنولوجيا في الضفة , ما يعني أننا نعلم حاسوبا وليس تكنولوجيا \" .\nويذكر أنه رغم أن نسبة 70 في المئة من المدارس في الضفة موصولة بشبكة الانترنت , إلا أنه لا يمكن الاستفادة منها على نطاق واسع نظرا للعديد من المحد دات , من ضمنها عدم امكانية انزال ملفات , عدا عن ضعف وبطء الخدمة , نظرا لقلة الموارد المادية المتاحة للمدارس : \" رغم ما يقال عن أن حصتنا من الموازنة تصل إلى نحو 20 في المئة , فإن معظمها يذهب إلى الرواتب باعتبارنا أكبر جهاز في السلطة , بينما يتم تمويل مشاريع الوزارة من دعم المانحين , الذي نتنافس عليه مع مؤسسات أهلية , يذهب الكثير مما تتحصل عليه من الجهات المانحة لمصاريف تشغيلية وأجور .\nويكمل زيد شارحا : \" لدينا مجموعة مدارس قديمة , لكن بكل الأحوال يفترض تأهيلها لتحقق مفهوم التعليم المدمج , بما يشمل الأشخاص ذوي الإعاقة .\nلكن بحكم الظروف القائمة , فهناك مثلا مدارس فيها مساحات مثل تلك الموجودة في الريف , بعكس نظيرتها في المدن , التي تعاني من ضيق مساحتها ومحدودية فرص توسيعها , حتى لو توفرت الامكانيات \" .\nوفي ما يتعلق بالمنهاج , يرى أن المشكلة ليست فيه , لكن ربما في طريقة وسرعة اعداده في ظل غياب فلسفة اجتماعية على صعيد فلسطين , ما يعتبره قصورا من قبل المجلس التشريعي , والفصائل , والمؤسسات المجتمعية المختلفة : \" كافة هذه الجهات لم تطرح رؤية واضحة حول ما هو المجتمع الفلسطيني الذي نريد , فهل نريده مجتمعا علمانيا , أو متدينا , أو براغماتيا . . . الخ , فغياب هذه الفلسفة يعني افتقارنا إلى سياسات اجتماعية عامة , يفترض أن تكون موجودة وتشمل كافة القطاعات وليس التعليم فحسب \" .\nويشرح ظروف كتابته : \" عندما وضع المنهاج كان الهم الأكبر لدى مؤلفيه والوزارة , اعداد منهاج يحمل اسم فلسطين أكثر من اهتمامنا بما يحتويه , بالتالي كانت عملية متسارعة بعض الشيء , بحيث خرج هذا المنهاج لا يختلف عن المنهاج الذي كان موجودا سابقا الأردني في الضفة , أو المصري في القطاع .\nكان أشبه بدليل للمعلم أكثر منه كتابا للطالب .\nلكن بالمحصلة فإنه ليس أصعب من أي منهاج مماثل في أي بلد في العالم , إلا أنه قد تكون هناك مشكلة في طريقة ايصال المعلومات \" .\nوهو ينتقد ضعف مساهمة القطاع الخاص في دعم التعليم واصفا إياه ب - \" الخجول \" , لافتا إلى ضرورة التعاطي مع التعليم باعتباره مسؤولية مجتمعية , وليس مسؤولية المؤسسة التربوية فحسب .\nويقر أن إحدى الجوانب التي تعاني منها العملية التعليمية , تتمثل في \" ضعف الدافعية لدى المعلمين \" , خاصة في المدارس الحكومية , نظرا لتدني الرواتب وعدم وجود حوافز , مبينا أنه لا بد من إعادة النظر في قانون \" الخدمة المدنية \" , ووضع قانون للتعليم عوضا عن ذلك المعمول به , وهو القانون الأردني لسنة 1964 .\nويلفت زيد إلى أن وجود بعض التدخلات من قبل أهالي بعض المناطق خاصة القروية في التعليم , لا سيما في المناطق التي توجد فيها خلافات عائلية , لكنه يؤكد أن تأثيرها ليس كبيرا على المدارس .\nإلا أنه يؤكد أنه \" لم تسجل أية اشكالية تتعلق بالمدارس المختلطة ومعظمها ثانوية وتوجد في القرى , رغم أن وجود مدارس مختلطة ليس أمرا منهجيا بالنسبة إلى الوزارة , التي تعنى أساسا بوجود فرص تعلم لا سيما للفتيات في كافة التجمعات بما فيها البدوية منها , وهو ما حققته بالفعل \" .\nوبخصوص نسب التسرب , يلفت إلى أنها تمثل تحديا , خاصة في ما يتعلق بمدارس القدس , ويتبع بعضها لما يعرف ب - \" وزارة المعارف الإسرائيلية \" .\nويوضح أن نسب التسرب في المرحلة الثانوية في القدس باتت مقلقة خلال السنوات الأخيرة , حيث تصل إلى 20 في المئة , لاعتبارات تتصل بالالتحاق بسوق العمل للفتيان , والزواج للفتيات .\nإق - - رأ أيض - - ا م - - ن : عدد Please enable JavaScript to view the إقرأ للكاتب نفسه الأكثر قراءة الأكثر مشاركة بحسب : بحسب : بحسب : ح - ول الموقع م - ن نح - - ن تطبيق - ات مواقع أخ - رى جمي - - ع الحق - - - وق محفوظ - - - ة 2018 السف - - ي - - ر",
    "مصطفى اللباد تمهيدلا تملك ترف أن تكون محايدا في الحوار العربي التركي الإيراني , فالروابط التاريخية والوجدانية تظل حاضرة في خلفية المشهد , فأن تكون مواطنا مصريا فهذا ينبع ببساطة من كونك ولدت من أبويين مصريين .\nورغم تلك البساطة فإن تقلبات التاريخ تترك أثارها على وضعيتك القانونية والوجدانية أيضا , والمثال على ذلك أن أبي عاش شابا ليكون مواطنا في دولة الوحدة المصرية السورية , أي في الجمهورية العربية المتحدة .\nأما جدي الذي ولد في نهايات القرن التاسع عشر كمواطن في مملكة مصرية تندرج - ولو شكليا - في الدولة العلية العثمانية , فقد كان مواطنا عثمانيا أو كما يقول الأخوة الأتراك : \" عثمانلي وطن داشيم \" .\nتقلب العصور السياسية والأشكال القانونية أمر طبيعي في منطقتنا , وأمر مفهوم أن تلعب الروابط الوجدانية والحضارية والتاريخية دورا مؤازرا في التقريب بين العرب والأتراك والعرب والإيرانيين والأتراك والإيرانيين .\nولكن على الناحية المقابلة ينبغي ملاحظة أن ملامح التاريخ والسياسة الدولية تغيرت بشكل جذري في عالمنا المعاصر , بحيث تصدرت المصالح الوطنية المشهد وأصبحت العوامل الوجدانية توظف كعامل من عوامل السياسة لخدمة المصالح الوطنية , والأمثلة على ذلك كثيرة عند العرب والأتراك والإيرانيين .\nعلينا النظر أيضا إلى الجوانب الإيجابية في التاريخ وليس فقط استحضار الجوانب السلبية التي لا يمكن أن نلغيها بقرار , بل تخفيف وطأتها بمزيد من الحوار الذي يلحظ المصالح الوطنية لكل الأطراف .\nيتوجب علينا جميعا عربا وإيرانيين وأتراكا عدم الاستسهال في إسقاط صفة دينية على هذه الشريحة الجغرافية وعلى نخبها , وحصر إيجابيات هذا الحوار الهام في تيار سياسي بعينه , فهو أمر يناقض المنطق وما استقر من بديهيات العلوم السياسية .\nفلا توجد نخب إسلامية أو مسيحية أو يهودية , مثلما لا توجد جغرافيا لها ذات الصفات الدينية , بل نتعامل في هذا المنتدى مع نخب عربية وإيرانية وتركية بتعريفها القومي أساسا ولكن على أساس اختلافها في الانحياز الأيديولوجي وليس مع نخب توصف بمعتقدها الديني فقط .\nكما أعتقد أننا باعتبارنا عربا مطالبون بالخروج من عقلية \" الضحية \" المسيطرة على شريحة كبيرة من نخبتنا , وهو الأمر الذي يشل تفكيرنا ويكبل حركتنا إلى الأمام وباتجاه المشاركة في صنع التاريخ , الذي لا يتشكل من \" مؤامرات \" مثلما لا يتشكل من توالي المصادفات .\nربما ينبغي علينا تذكر التجربة التاريخية لكل من تركيا وإيران , حيث نشأت الجمهورية التركية على أقل من نصف مساحة السلطنة العثمانية التي فقدت أطرافها الأوروبية غربا والأفريقية والآسيوية شرقا وجنوبا .\nوعلى ذات المنوال تبلغ مساحة إيران الحالية بالكاد ثلثي مساحة إيران القرن التاسع عشر , بعد أن خسرت أفغانستان جنوبا وأجزاء شاسعة من القوقاز شمالا .\nوبالرغم من ذلك لم تمنع تلك الخسائر الفادحة تركيا وإيران من العودة بقوة , بعد أقل من قرن ونصف , للانطلاق في معارج التقدم وصنع تاريخ المنطقة . الأبعاد الإستراتيجيةتوجد الأمم الثلاث العربية والإيرانية والتركية على رقعة جغرافية لها أبعاد جيوسياسية أكثر من أي رقعة غيرها على سطح الكرة الأرضية .\nببساطة نحن نتحدث عن منطقة تمتد في خاصرة العالم مثل الشريحة الأفقية التي تبدأ من المغرب في الغرب وحتى مشهد في إيران شرقا , ومن تركيا في الشمال وحتى اليمن في الجنوب .\nوهذه الشريحة الأفقية ليست كمثل غيرها , ليس فقط بسبب احتياطات الطاقة الموجودة في أراضيها , بل لأن هذه المنطقة بسبب موقعها الجغرافي المتحكم في الطرق البحرية الدولية , حددت وما زالت تحدد مسارات الصعود والهبوط للقوى العظمى منذ القرن التاسع عشر على الأقل وحتى الآن .\nويعود السبب في أهمية الطرق البحرية الدولية إلى أن الشطر الأعظم من التبادل السلعي بين دول العالم المختلفة يتم عبر السفن لرخص تكاليف النقل مقارنة بالطائرات , وهو ما يعزز أهمية البحار والسيطرة عليها في حسم الصراعات الكونية .\nتجد التصورات الجيوبوليتيكية الكونية سياقها الأساس في الصراع الذي تعتبره حتميا بين \" التيلوروكراتيا \" , أي القوى البرية , و \" التالاسوكراتيا \" , أي القوى البحرية .\nجسدت روسيا القيصرية القوى البرية , في حين قادت بريطانيا العظمى القوى البحرية , طوال القرن التاسع عشر وحتى الربع الأول من القرن العشرين .\nوبعد نهاية الحرب العالمية الثانية كرست الولايات المتحدة الأميركية نفسها قائدة للمعسكر الغربي بالمعنى السياسي , ولقواه البحرية بالمعنى الجيوبوليتيكي .\nأما روسيا قائدة القوى البرية فقد اندرجت تحت عباءة الاتحاد السوفياتي لمواجهة القوى البحرية وزعيمتها الولايات المتحدة الأميركية , ليخوض قطبا الجيوبوليتيك الكوني صراع القرن العشرين الذي ربحته القوى البحرية , كما ربحت صراع القرن التاسع عشر من قبله .\nلكن التصورات الجيوبوليتيكية الروسية تعتقد أن هزيمة القوى البرية لا تعدو أن تكون ظاهرة مؤقتة , تعود بعدها روسيا إلى أداء رسالتها القارية , تلك التي تأخذ في الحسبان كل العوامل الجيوبوليتيكية التي أغفلتها تجربة روسيا القيصرية والاتحاد السوفياتي السابق , لتحقق في النهاية انتصارها الذي تراه حتميا على القوى البحرية .\nوحتى تتحقق الأفكار المؤسسة للجيوبوليتيك الروسي الجديد على أرض الواقع , يجب أن تعمل روسيا على تكوين محاور جيوبوليتيكية جديدة , منها محور موسكو طهران .\nويحقق هذا المحور لروسيا - أكبر بلدان العالم من حيث المساحة - والمفتقرة إلى منافذ بحرية على المياه الدافئة التمدد والوصول إلى الخليج العربي , وهو هدف جيوبوليتيكي ظلت موسكو قرونا طويلة تسعى إليه ولا تتمكن من تحقيقه .\nووفق هذا التصور تحتل إيران مكانتها لدى موسكو باعتبارها الشريك الوحيد لروسيا في منطقة الشرق الأوسط والذي يسمح لها بالوصول إلى الخليج سياسيا .\nعلى ذات النسق , تركيا لها موقع مركزي في الإستراتيجية الأميركية ليس للاعتبارات الأيديولوجية بل للاعتبارات الجيوبوليتيكية أيضا , ومرد ذلك أن الرقعة الجغرافية التي تنهض عليها تركيا كانت وما زالت لب منطقة الأوراسيا ومركز دائرتها .\nوتعتبر القوة البحرية الحالية ( الولايات المتحدة الأميركية ) المنطقة الأخيرة أساسا لسيطرتها الكونية , بسبب أنها تحبس وتحاصر القوة البرية ( روسيا ) وتمنعها من الوصول إلى البحار المفتوحة .\nتطل تركيا بعبقرية على الممرات البحرية في البوسفور والدردنيل , كما تفصل روسيا عند البحر الأسود وتمنعها من الوصول إلى مياه البحر المتوسط الدافئة وكأنها شريحة جغرافية هابطة من السماء بين البحرين الأسود والأبيض .\nمن ناحيتها تمتلك الدول العربية مفاتيح أساسية في الصراع الجيوبوليتيكي العالمي ولا يمكن تصنيف إمكاناتها فقط في خانة موارد الطاقة من نفط وغاز .\nفالدول العربية تطل على المضايق المتحكمة في السلسلة البحرية الأهم في العالم المتجهة من الشرق الأوسط شرقا وحتى أوروبا الغربية والولايات المتحدة الأميركية غربا , أي في مضايق هرمز وباب المندب وقناة السويس وجبل طارق .\nوتشكل هذه المضايق عنق الزجاجة للسلسلة البحرية الأهم في نصف الكرة الغربي , تأسيسا على ذلك لا يمكن حصر أهمية الدول العربية في النفط والغاز فقط , بل إن جغرافيتها السياسية لا تقل عن - إن لم تتفوق على - الأهمية الجيوبوليتيكية لكل من إيران وتركيا في حسم الصراعات الكونية .\nتأسيسا على ذلك تعد الشريحة العربية الإيرانية التركية الشرط الأساسي للسيطرة على جغرافيا العالم , وهو ما يصنع مشتركا جيوبوليتيكيا بين الأطراف الثلاثة يمكن إضافته إلى مشتركات الثقافة والجغرافيا والتاريخ بينها , وصولا إلى درجات أعلى من التنسيق والتعاون الإقليميين .\nوربما يكون البدء في تكوين \" مجلس حكماء \" من المثقفين والمتخصصين والشخصيات السياسية كآلية من آليات فض المنازعات بالمنطقة , بداية الطريق الطويل نحو إعادة اكتشاف سكان المنطقة لمصالحهم المشتركة .\nمدير مركز الشرق للدراسات الإقليمية والإستراتيجية - القاهرة . المصدر : الجزيرة مناقشة : صفوت الزياتفي كتابه هذا ( حدود القوة . . نهاية الاستثنائية الأمريكية ) , الذي ظهر في دور الكتب في أغسطس / آب 2008 , يتقصى آندرو باسيفتش أستاذ التاريخ والعلاقات الدولية بجامعة بوسطن أبعاد الأزمات الثلاث الاقتصادية والسياسية والعسكرية التي تواجه الولايات المتحدة منذ نهاية الحرب العالمية الثانية , وقد قادت تلك الأزمات أمريكا منذ مطلع القرن الحادي والعشرين إلى حرب كونية افتقدت فيها وضوح الرؤية وأهدرت فيها - ومازالت - مصادر الثروة والقوة معا , وكشفت عن تواضع وحدود القوة الأمريكية في إعادة تشكيل العالم وإجباره على التوافق مع نمط الحياة الأمريكية .\nويرى باسيفتش في هذا الأمر دعوة للأمريكيين إلى تفحص هذا النمط والعمل على تغييره قبل أن يصل التلف فيه وبسببه إلى تخوم اللاإصلاح .\nوالغريب أنه , وخلال أسابيع فقط من بدء نشر هذا الكتاب , تحققت نبوءة ( وقت الحساب يقترب ) التي جاءت في مقدمته الرائعة , عندما عصفت بالولايات المتحدة ومعها العالم أعنف أزمة مالية واقتصادية منذ الكساد العظيم .\nولم تكن بعيدة عن أسبابها , إن لم تكن في القلب منها , فاتورة الاستنزاف القائم لحرب أمريكا الطويلة , التي أعلنتها في أعقاب أحداث الحادي عشر من سبتمبر / أيلول في افتتاحية مشروع إمبراطوري تبدو أطلاله الآن ماثلة على مشارف أ فق ليس ببعيد .\nالأمر الذي يدفعنا إلى ضرورة قراءة فاحصة لما كشف عنه وحذر منه آندرو باسيفتش .\nأزمة إسرافأزمة سياسيةأزمة عسكريةأزمة إسرافنمط الحياة الأمريكية , الذي جاء في ثلاثية توماس جيفرسون في وثيقة إعلان الاستقلال عام 1776 , بعناصره : الول ع بالحياة , والحرية الفردية , والسعي الدائم للسعادة .\nوقد ترجم الأمريكيون هذه العناصر إلي ممارسات وأخلاق قائمة على إمتاع الذات , وهي التي قادت - كما يرى باسيفتش - إلى الثغرة الحادثة اليوم بين احتياجات الإمتاع الذاتي للشعب الأمريكي وبين قيود الموارد المتاحة لتأمينها .\nوهو ما يمكن أن يوصف بدقة بأزمة الإسراف الأمريكية التي تدفع الولايات المتحدة دوما إلي التطلع خارج حدودها .\nالتاريخ الأمريكي إذن , كما وصفه الرئيس تيودور روزفلت عام 1899 , \" كان تاريخا للتوسع \" سعيا وراء سد تلك الثغرة , وقد بدأ ذلك التوسع بالفعل مع حيازة الرئيس جيفرسون لأراضي لويزيانا عام 1803 .\nوطوال ذلك المسعى فإن الولايات المتحدة لم تبذل ولم تجهد نفسها في تحرير الآخرين كما يحلو لبعض الأمريكيين أن يسرد تاريخهم على أنه قصة أخلاقية .\nتلك القصة التي يعبر عنها ساساتهم في محاولة لتطهير الماضي وإضفاء \" تقليد تحرري عظيم \" على هذا البلد .\nفالتوسع الأمريكي تم بكافة الوسائل المشروعة وغير المشروعة في غالبه إدراكا من زعمائهم بأن التوسع يأتي بالوفرة في المواد , والوفرة بالتالي ستوفر ممارسة الشعب لحريته .\nويذكر باسيفتش أن ذروة العلاقة التبادلية بين التوسع وبين الوفرة والحرية جاءت في أعقاب الحرب العالمية الثانية عندما بزغت الولايات المتحدة الدولة الأقوى والأغنى والأكثر حرية - في نظر غالبيتها البيضاء - على الأقل .\nثم إن العقدين التاليين لتك الحرب شهدا ترسيخا لهذه الذروة فيما سمي آنذاك ب - \" إمبراطورية الإنتاج \" التي منحت الولايات المتحدة مستوى عاليا من الاكتفاء الاستراتيجي .\nغير أن نهم الأمريكيين في إمتاع الذات واندفاع الرئيس ليندون جونسون نحو التورط في فيتنام بإرسال قوات قتالية هناك سنة 1965 امتد نشرها هناك إلى العام 1973 , رغم نهي سلفه الرئيس نيكسون عن ذلك , مثل , وخصوصا في هذه الفترة الزمنية نقطة الانقلاب نحو ما سمي ب - \" إمبراطورية الاستهلاك \" .\nوفي هذه الفترة برزت مؤشرات التردي كصدمة النفط الأولى التي فقدت معها الشركات الأمريكية سطوتها على سوق النفط لصالح كارتل ( الأوبك ) , كما اتضح للعيان انكشافية الاقتصاد الأمريكي حين شكلت سنة 1975 آخر سنوات تفوق صادراته على مجمل وارداته .\nيشدد باسيفتش على أنه بحلول أواخر عقد السبعينات كان الأمريكيون في مواجهة أزمة اقتصادية طاحنة , جاءت تعبيرا عن ثغرة مقيتة بين احتياجات مجتمع الإسراف الاستهلاكي وموارده المحدودة .\nوهذا الأمر طرح أمام الأمريكيين خيارين لا ثالث لهما , الأول : كبح جماح الشهوة الاستهلاكية والعيش في حدود الموارد , والثاني توظيف القوة الأمريكية المتضائلة آنذاك بفعل آثار الحرب في فيتنام والأزمة الاقتصادية لإجبار باقي العالم على التكيف مع نمط الحياة الأمريكية بتعويض النقص القائم في موارده .\nيشير باسيفتش إلى خطابين رئاسيين إبان تلك الفترة رو ج كل منهما لأحد الخيارين السالفين : دعا الرئيس جيمي كارتر في خطابه إلى الأمة في 15 يوليو / تموز 1979 , ووسط أزمة اقتصادية شملت معظم فترة رئاسته وزاد منها وقوع الثورة لإسلامية في إيران في يناير / كانون الثاني مطلع ذلك العام وما نجم عنها من \" صدمة نفط ثانية \" , دعا إلى الخيار الأول مذكرا بأن الأمة الأمريكية انحرفت عن الطريق القويم حيث \" عديدون منا يميلون الآن إلى تقديس لاستهلاك والإشباع الذاتي \" , وحيث \" تقع الفكرة الخاطئة عن الحرية : حق جلب بعض المزايا لأنفسنا على حساب الآخرين \" .\nإن على الأمة - حسب كارتر - الشروع في مسار \" الهدف المشترك لاستعادة القيم الأمريكية \" , حيث الفكرة الصحيحة للحرية هي : \" الحياة وفقا لقيم دائمة , وتوطيد العزم في العيش على المتاح من الموارد \" .\nوطرح الرئيس في خطابه برنامجا من ست نقاط لإنهاء الاعتماد المفرط على النفط الخارجي باعتبار أن \" الطاقة ستكون الاختبار الفوري لقدرتنا على توحيد هذه الأمة \" .\nكان كارتر من وجهة نظر باسيفتش في هذا الخطاب رجل دولة ذا رؤية بعيدة , رغم أن كثيرا من الأمريكيين يرونه رئيسا غير كفؤ وسيئ الحظ .\nلكن الرئيس رونالد ريغان , القادم لس دة الرئاسة بانتصار زلزالي في انتخابات نوفمبر / تشرين الثاني 1980 , قاد الأمة الأمريكية إلى الخيار الثاني حيث الهيمنة على العالم .\nفالقوة الأمريكية هي الأداة الوحيدة لعلاج ثغرة الاحتياجات والموارد .\nوهذا إدراك واع من الرئيس ريغان لمفتاح الشخصية الأمريكية : الرغبة في الإمتاع الذاتي وليس في الحرمان الذاتي , إنه المفهوم الكمي للحرية وليس ذلك المفهوم النوعي القيمي للحرية التي دعا إليه سلفه المهزوم . مثلت سنوات ريغان الرئاسية الثماني عصرا من الرفاهية المبتذلة والإسراف المفرط بفضل تخفيضات الضرائب من جهة وزيادة الإنفاق العسكري من جهة أخرى .\nوهو الأمر الذي فاقم عجز الميزانية الفيدرالية من متوسط 54 . 5 مليار دولار إبان سنوات سلفه إلى متوسط 210 . 6 مليار دولار خلال سنوات رئاسته , فصعد الإنفاق الفيدرالي إلى 1 . 14 تريليون دولار في العام 1989 بعد أن كان 590 . 9 مليار دولار في العام 1980 , ووصل الاعتماد على نفط الخارج إلى 41 % من إجمالي الاستهلاك المحلي . جاء إذن خطاب ريغان في 23 مارس / آذار 1983 ليوضح - وإن بشكل متأخر - طبيعة الثورة التي جاء بها , حيث أعلن فيه عن مبادرة الدفاع الاستراتيجي التي تعني بناء درع صاروخي منيع يجعل الأسلحة النووية للخصم عاجزة بل ومتقادمة .\nوفي هذا السياق أسس ريغان لثلاثة أعمدة ترتكز عليها السياسة الخارجية الأمريكية في القادم من الزمان , أولها : أن بقدرة الأمة استنادا إلى التقنيات الحديثة تحقيق مناعة عسكرية وهيمنة كونية طالما سعت إليه .\nوثانيها أن هذه القوة العسكرية , التي أطلق ريغان العنان لاستثمارات إعادة تحديثها , توفر الرد على الأزمة التي طرحها كارتر بقوة في يوليو / تموز 1979 بالارتكاز على خيار تطويع العالم بغرض إدامة تدفق الموارد المادية المطلوبة لنمط الحياة الاستهلاكية للشعب الأمريكي دون أدنى تنازل .\nوثالث هذه الأعمدة أنها مهدت لتلك الحرب الكونية ضد الإرهاب التي سيطلق عنانها بوش الابن بعد عقدين قادمين . يرى باسيفتش أن سنوات تبذير ريغان جاءت بتأثيرين قويين ومتناقضين إزاء السياسة الخارجية .\nأولهما : ثمة نجاح معترف به في أن الإنفاق العسكري الذي أطلقه الرجل بلا حدود جاء بانتصار حاسم في الحرب الباردة دفع في النهاية بتفكيك الإمبراطورية السوفيتية على خلفية قناعة تامة بعدم جدوى المنافسة مع الخصم الأمريكي .\nثانيهما : أن الاعتماد المتصاعد على موارد الخارج , خاصة النفط , مهد الطريق إلى تورط عميق في العالم الإسلامي قاد في النهاية إلى حرب كونية مفتوحة بلا نهاية في أركان هذا العالم .\nوسياسات ريغان في دعم الإسلاميين في أفغانستان في مواجهة الاحتلال السوفيتي خلال عقد الثمانينات انتهت بنظام إسلامي متشدد انطلقت منه العمليات الإرهابية ضد الأراضي الأمريكية في صباح الحادي عشر من سبتمبر / أيلول .\nوانتهت كذلك بالجنود الأمريكيين أنفسهم هناك بعد عقد كامل من خروج السوفييت في موقف مشابه كقوة احتلال ضد شعب مجزئ تسكنه هواجس كراهية فطرية نحو المحتل الأجنبي .\nوهذه هي نفس السياسات الطائشة التي قادت الولايات المتحدة إلى جحيم الخليج وانتهت بكارثة غزو العراق في العام 2003 على يد بوش الثاني .\nوقد يكون صحيحا أن \" عقيدة كارتر \" في يناير / كانون الثاني 1980 أسست لإعادة التوجه العسكري الاستراتيجي الأمريكي نحو الخليج لتأمين مصالح حيوية في هذه المنطقة , لكن ريغان الذي اتجه بجيشه الرائع الذي عمل على تحديثه ليس لاحتواء السوفيت كما روج ولكن إلى الخليج لمنع تكرار \" الصدمات النفطية \" وضمان تدفق دائم له يؤمن مطالب الإسراف الأمريكي في الداخل .\nثم من خلال سياسات مشبوهة اتسمت بردود أفعال طائشة في دعم طرفي الحرب العراقية - الإيرانية أسس الرجل لكارثة أمريكية في الخليج سيتولاها أسلافه لا لتصحيحها ولكن لمزيد من التورط .\nهكذا واجه بوش الأب دخول صدام إلى الكويت في أغسطس / آب 1990 , حيث قاد حملة عسكرية وفرت نصرا حاسما أفرز في نهاية الأمر أوضاعا هزلية تمثلت في التزامات جديدة ووجود عسكري على الأرض في الخليج , هدف لإبقاء الصدام داخل الصندوق , وطرح لأول مرة لدى العديد من العرب والمسلمين رؤية الولايات المتحدة كقوة احتلال قائم .\nوهكذا أيضا - كما يرى باسيفتش - جاءت سنوات كلينتون متسمة باعتماد سياسة الاحتواء المزدوج لكل من العراق وإيران , ومتسمة كذلك بشهية متصاعدة لاستخدام القوة الجوية وصواريخ كروز في إطار برنامج إنهاك عسكري دون التورط بقوات برية .\nوجاءت هذه السياسية لتعبر عن إستراتيجية غير مترابطة : حيث أبقت على النظام في العراق من جهة , وتمادت في فرض نظام عقوبات قاس يصعب الدفاع عنه أخلاقيا .\nوقد نتجت عن تلك العقوبات حياة بائسة لعامة الشعب العراقي وأدت إلى وفاة حوالي نصف مليون طفل كما جاء في تقرير لليونيسيف عام 1996 .\nوقد علقت على ذلك وبصورة غير مسئولة آنذاك المندوبة الأمريكية في الأمم المتحدة مادلين أولبرايت بقولها \" اعتقد أن هذا خيار صعب للغاية , ولكن الثمن . . يستحق ذلك \" ! , فالأمر القائم أنه لا شيء يهم طالما الأمريكيون في الوطن يتمتعون بعقد من الوفرة خلال حقبة كلينتون عندما كانت أسعار النفط منخفضة والنهم للبضائع الآسيوية الرخيصة واستهلاك النفط في تصاعد .\nلقد قفزت واردات النفط الأمريكية إبان تكلفة الفترة إلى نسبة 50 % وزاد عدم التوازن في الميزان التجاري بمقدار أربعة أضعاف وأضيف إلى العجز الفيدرالي الكلي حوالي 1 . 5 تريليون دولار .\nومن ثم يرى باسيفتش أن أحداث الحادي عشر من سبتمبر / أيلول عززت فقط قناعة الصقور من المحافظين الجدد في إدارة بوش الابن بأن هيمنة أمريكية صريحة في الخليج ما هي إلا ضرورة أمن قومي بالدرجة الأولى لإدامة نمط الحياة الأمريكية في الوطن الأم .\nوهذا ما عبر عنه وزير الدفاع دونالد رامسفيلد في أكتوبر 2001 بقوله : \" نحن أمام خيارين , إما أن نغير الطريقة التي نعيش بها أو أن نغير الطريقة التي يعيش هؤلاء الآخرون بها ونحن اخترنا الطريقة الثانية \" .\nوهكذا فإن ما لم يفعله الرئيس بوش الأب سنة 1991 فعله الابن سنة 2003 بالسير قدما نحو بغداد لإزاحة النظام كمحطة أولى في مشروع أكثر طموحا هو إعادة تشكيل العالم الإسلامي أو على الأقل ما أصبحت تشير إليه الإدارة الأمريكية بالشرق الأوسط الكبير .\nكل ذلك يتم وفقا لأجندة الحرية الأمريكية التي تخفي وراءها أجندة توسع , تهدف إلى تحقيق الوفرة وعلاج أزمة الإسراف الأمريكية دون الحاجة لمواجهة الخلل الجاري في نمط الاستهلاك الشره في الداخل الأمريكي , بل ودون حتى تعبئة هذه الأمة في حرب كونية ضد الإرهاب شرعت فيها الإدارة الأمريكية .\nفالرئيس الابن ظل مصرا على خفض الضرائب وعلى دعوة مواطنيه للانغماس في الترف والتسوق , وعلى عدم إعادة التفكير حتى بإعادة نظام التجنيد الإجباري لعلاج الجهد الهائل الواقع على أفراد عسكريين لا يتجاوز عددهم 0 . 5 % فقط من تعداد الشعب الأمريكي . هكذا وجدت الولايات المتحدة نفسها بجنود يقاتلون معارك يائسة في العراق وأفغانستان , وشعب يمارس نمط حياته الإسرافية في الداخل , وإدارة عاجزة أحيانا وغير راغبة في الغالب في تحويل إمبراطورية استهلاك إلى إمبراطورية تحرير كونية كما تزعم .\nومع تصاعد فاتورة الحرب المادية والبشرية في الخارج وتعاظم فاتورة العجز بثغرة متفاحشة بين الاحتياجات والموارد في الداخل تبدو حقيقة هذه القوة العظمى العاجزة عن إدراك كون علاج مشكلاتها هذه يكمن في داخل الوطن الأمريكي ذاته وليس في الخليج . أزمة سياسيةيرجع باسيفتش جذور أزمة النظام السياسي الأمريكي إلى متتالية أزمات الأمن القومي التي بدأت منذ صيف العام 1940 عندما شرع الرئيس فرانكلين روزفلت في تعبئة الأمة لخوض الحرب العالمية الثانية .\nكما تأكدت ديمومتها في ربيع العام 1947 عندما بدأ الرئيس هاري ترومان سلسلة إجراءات لتهيئة الأمة لحرب عالمية من النوع البارد بعد مرور ثمانية عشر شهر فقط على يوم النصر في الحرب السابقة .\nهذه الحالة شبه الدائمة في أزمات حقيقية أو متصورة أفرزت نظاما سياسيا تراجع فيه دور السلطة التشريعية الممثلة في الكونغرس بمجلسيه الشيوخ والنواب , لصالح هيمنة السلطة التنفيذية ممثلة في الحكومة الفيدرالية , ورئيس إمبراطوري الصلاحيات هو الشاغل الكلي للبيت الأبيض بصرف النظر عن انتمائه الحزبي .\nوكان فضل بوش المعترف به هو صياغته وإعلانه لها بهذه الدرجة من التوهج والحماس والوضوح .\nوهذه الأيديولوجية المؤسسة على قناعات أربعة أبرزها الرجل في خطاب تنصيبه الثاني في 20 يناير / كانون الثاني 2005 , أولها : أن \" التاريخ لديه حتمية واضحة محددة وهي الحرية \" , وثانيها أن الولايات المتحدة \" منذ لحظة تأسيسها هي التجسيد الدائم للحرية \" , وثالثها أن الخالق استدعى الولايات المتحدة لتحقيق النصر النهائي للحرية \" إنها المهمة التي من أجلها خلفت هذه الأمة \" .\nأما آخر هذه القناعات وأهمها فهو أن \" المصالح الحيوية الأمريكية ومعتقداتها العميقة هي الآن مسألة واحدة \" .\nوهو ما يعني أن سعي الولايات المتحدة وممارستها التأثير خارج حدودها , أيا كانت الأدوات , يجد تبريره الأخلاقي في كونه عملا من أجل الحرية , بدءا من عمليات التوسع التي مارسها الرئيس جيمس بولك في منتصف القرن التاسع عشر ووصولا إلى غزو العراق وأفغانستان في مطلع القرن الحادي والعشرين .\nهكذا إذا توظف أيديولوجية الأمن القومي في السياق الأمريكي إذ هي الضامن الشرعي لكل ممارسات السلطة التنفيذية , ومصدر الامتيازات الواسعة للرئيس الإمبراطوري ودائرته المقربة في متى وكيف يتم استخدام القوة , ثم هي الوسيلة النافذة لإضفاء المظهر الأخلاقي الجذاب لكل ممارسات تحقيق المصالح الحيوية في الخارج طالما كان الغطاء لها السعي من أجل الحرية والديمقراطية . في البعد الثاني التنظيمي الخاص بمؤسسة الأمن القومي الأمريكية والتي حددها باسيفتش في أجهزة مجلس الأمن القومي ووزارة الخارجية ومكتب وزير الدفاع ورئاسة الأركان والأفرع الرئيسية للقوات المسلحة ووكالات الاستخبارات المختلفة ومكتب المباحث الفيدرالية .\nيرى الرجل أن كلا من السلطة التشريعية والسلطة التنفيذية تشاركان معا منذ الحرب العالمية الثانية في خلق هذه المؤسسة المتضخمة التي هي في سعي دائم للتوسع التنظيمي والوظيفي .\nويشير باسيفتش إلى ثلاث سمات رئيسية لهذه المؤسسة أولها : تقديس السرية في عملها ظاهريا بدعوي العمل ضد خصوم الولايات المتحدة وفعليا بهدف التحكم في تدفق المعلومات للداخل الأمريكي لخدمة ما تراه أو ترغب فيه , ولتوجيه الرأي العام نحو ذلك .\nثانية هذه السمات : تقديم المصلحة المؤسسية على حساب المصلحة العامة للأمة .\nوالثالثة والأخيرة : التضليل المعلوماتي لخدمة أغراض سياسية على غرار ما حدث في مسألة الزعم بحيازة العراق لأسلحة دمار شامل أو بتقليل حجم الخسائر في المدنيين في كل من العراق وأفغانستان , وإعفاء الزعماء السياسيين والقادة العسكريين الكبار من الخلل الاستراتيجي والميداني في عمليات الخارج .\nويبدو أن عثرات أزمة خليج الخنازير في العام 1961 والتي كشفت عورات كل من وكالة الاستخبارات المركزية ورئاسة الأركان معا أمام الرئيس كيندي ودفعته إلى ثلاثة ردود أفعال قوضت بالفعل من الدور البيروقراطي التشاوري لهاتين المؤسستين والتزم بها كافة الرؤساء الأمريكيين فيما بعد .\nوقد تمثلت ردود أفعال كيندي في تغيير قيادات هذين الجهازين بأشخاص يتوافر فيهم الولاء والثقة لشخص الرئيس , ثم خلق بديل استشاري من خارج هذه المؤسسة يوفر للرئيس نصحا ذا مصداقية , وأخيرا تأسيس كيانات خاصة لإدارة كل أزمة علي حدة .\nهكذا ومنذ كينيدي يرى الرؤساء الأمريكيون في مؤسسة الأمن القومي كيانا معطوبا يصعب إصلاحه ويجب الالتفات حوله , لكن بقاء ه في نظرهم يظل أمرا مطلوبا لأنه يوفر المنطق الدائم لترتيبات سياسية معينة هي مصدر للمكانة والتأثير وللثروة معا . ويبدو أن هذا ما فعلته تماما إدارة بوش وهي في طريقها لشن حربها الكونية في استجابتها على أحداث الحادي عشر من سبتمبر / أيلول حيث عمدت إلى تهميش عناصر مؤسسة الأمن القومي المثيرة للمشكلات كما حدث على نحو خاص مع وزارة الخارجية ووزيرها كولين باول .\nأو تنصيب موالين لها في المناصب الكبرى دون اعتبار لمدى أهليتهم لذلك وهو ما حدث بتعيين متتال لرؤساء أركان من جنرالات متوافقين ومتوسطي القدرة من أمثال ريتشارد مايرز وبيتر باس .\nوكذلك الإبقاء على جورج تينيت مديرا لوكالة الاستخبارات المركزية رغم ثبوت فشله في أحداث الحادي عشر من سبتمبر / أيلول حيث المهم هو أن الرجل شغوف بقول ما يريد الرئيس سماعه .\nوأخيرا الالتفات كلما أمكن حول مؤسسة الأمن القومي بكاملها وهو ما وضح في إنشاء الوزير رامسفيلد لمكتب الخطط الخاصة OSP الذي سيتولى مهمة اصطناع أدلة حول برنامج أسلحة الدمار الشامل العراقية توفر مبررات شن حرب على هذا البلد .\nفي البعد الثالث الشخصي الخاص بنوعية الرجال الحكماء النافذين في رسم وصياغة السياسة الخارجية والذين يشكلون الدوائر الصغيرة للمشورة والنصح حول رئيس إمبراطوري يعتبرهم أفضلية مقارنة مع بيروقراطية صعبة المراس مسربة للمعلومات هي مؤسسة الأمن القومي .\nيرى باسيفتش أن هذه الظاهرة الحديثة في النظام السياسي الأمريكي بلغت ذروتها في إدارة فرانكلين روزفلت إبان أحداث الحرب العالمية الثانية عندما برزت في واشنطن أسماء لامعة تحلقت حول الرئيس في مقدمتها وزير الخارجية ووزير الحرب فيما بعد هنري ستمسون , واتسمت بالاستقامة والحكمة والرصانة وردود الأفعال المعتدلة , وشكلت فيما بينها وجه واشنطن آنذاك ."
  ],
  "url": [
    "https://arabic.sputniknews.com/arab_world/201712281028832695-%D8%A7%D9%84%D8%A8%D8%B9%D8%AB-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%AA%D9%88%D9%86%D8%B3/",
    "https://www.arabipress.org/218498",
    "http://www.aljazeera.net/news/presstour/2017/9/18/%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D8%A7-%D8%AA%D9%81%D9%83%D8%B1-%D8%A8%D8%A5%D8%BA%D9%84%D8%A7%D9%82-%D8%B3%D9%81%D8%A7%D8%B1%D8%AA%D9%87%D8%A7-%D9%81%D9%8A-%D9%83%D9%88%D8%A8%D8%A7-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A5%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%BA%D8%A7%D9%85%D8%B6%D8%A9",
    "http://www.yadvashem.org/ar/holocaust/timeline.html",
    "http://www.presidentassad.net/index.php?option=com_content&view=article&id=935:2013-03-10-16-59-57&catid=238&Itemid=485",
    "http://topart2000.blogspot.com/2011_06_19_archive.html",
    "http://www.dw.com/ar/%D9%85%D9%84%D9%81-%D8%A7%D9%84%D9%84%D8%A7%D8%AC%D8%A6%D9%8A%D9%86-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AD%D9%85%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AB%D9%84%D8%A7%D8%AB-%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A9/a-19102447",
    "http://www.alghad.com/articles/1969322-%D9%85%D9%82%D8%AF%D9%85%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D8%AF%D8%A8-%D8%A7%D9%84%D9%83%D9%85%D8%A8%D9%88%D8%AF%D9%8A-%D9%85%D9%86-%D8%A5%D9%86%D9%83%D9%88%D8%B1-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D8%B5%D9%81%D8%B1-%D9%88%D9%85%D8%A7-%D8%A8%D8%B9%D8%AF%D9%87%D8%A7",
    "http://palestine.assafir.com/Article.aspx?ArticleID=3364",
    "http://bohothe.blogspot.com/2010/05/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}