{
  "id": "R-241",
  "claim": "قال الرئيس الروسي فلاديمير بوتين يوم الأربعاء إنه تم بلوغ مرحلة جديدة في الأزمة السورية لكن الوصول إلى حل سلمي سيتطلب تنازلات من كل الأطراف بمن فيهم الحكومة السورية",
  "fact": "true",
  "article": [
    "أخبار دولية وعربية بوتين : الحل في سوريا يستدعي تنازلات من كل الأطراف بوتين : الحل في سوريا يستدعي تنازلات من كل الأطراف بوتين : الحل في سوريا يستدعي تنازلات من كل الأطراف إردوغان قال إن \" قرارات حيوية \" ستتخذ بقمة سوتشي الثلاثية الأربعاء - 4 شهر ربيع الأول 1439 ه - - 22 نوفمبر 2017 م - الرئيس الروسي فلاديمير بوتين ( إ . ب . أ ) سوتشي ( روسيا ) : \" الشرق الأوسط أونلاين \" قال الرئيس الروسي فلاديمير بوتين اليوم ( الأربعاء ) , إنه تم بلوغ \" مرحلة جديدة \" في الأزمة السورية لكن الوصول إلى حل سلمي سيتطلب تنازلات من كل الأطراف بمن فيهم النظام السوري .\nوكان الرئيس الروسي يتحدث في مدينة سوتشي في جنوب روسيا مع انطلاق قمة ثلاثية بمشاركة الرئيس الإيراني حسن روحاني والرئيس التركي رجب طيب إردوغان .\nوأكد بوتين أنه يرى \" فرصة حقيقية \" لإنهاء النزاع الذي تشهده سوريا منذ عام 2011 , وقال : \" ظهرت فرصة حقيقة لإنهاء هذه الحرب الأهلية التي تعود إلى عدة سنوات \" , وذلك قبل أيام من جولة محادثات جديدة في جنيف تحت إشراف الأمم المتحدة .\nوأضاف : \" بفضل جهود روسيا وإيران وتركيا تمكنا من تفادي انهيار سوريا ومنع وقوعها في أيدي إرهابيين دوليين \" .\nوتابع بوتين بأن \" الشعب السوري هو الذي يملك قرار مصيره والواضح أن هذه العملية لن تكون سهلة وتتطلب تسويات وتنازلات من جميع المشاركين بما في ذلك الحكومة السورية \" .\nوأضاف أن موسكو وطهران وأنقرة \" ستبذل أقصى الجهود من أجل أداء عمل منتج بأفضل ما يمكن \" .\nمن جانبه , قال الرئيس التركي رجب طيب إردوغان إن قرارات حيوية ستتخذ لإيجاد حل للأزمة السورية , مؤكدا أنه \" من المهم لجميع الأطراف أن تساهم في حل سياسي للأزمة يكون مقبولا للشعب السوري \" .\nورأى الرئيس الإيراني حسن روحاني أنه يجب انتهاء التدخل الخارجي في الصراع في سوريا , وأن الوجود العسكري الخارجي هناك لا يكون مقبولا إلا بدعوة من النظام السوري , دون أن يذكر دولا بالاسم .\nوأبلغ الرئيس الإيراني نظيريه الروسي والتركي بأن \" هناك ضرورة الآن القضاء على آخر الخلايا الإرهابية في سوريا وأن الأجواء ممهدة لتسوية سياسية \" .\nمن جهة أخرى , من المقرر أن يزور مبعوث الأمم المتحدة الخاص بشأن سوريا ستيفان دي ميستورا موسكو غدا , لإجراء محادثات بشأن الوضع في سوريا , حسبما ذكرت وكالة الإعلام الروسية الأربعاء .\nوأضافت الوكالة أن دي ميستورا سيجتمع مع وزير الخارجية الروسي سيرغي لافروف ووزير الدفاع سيرغي شويغو لبحث الاستعدادات لجولة جديدة من محادثات جنيف للسلام في سوريا ومؤتمر مقترح عقده في منتجع سوتشي الروسي بشأن سوريا .\nوتهدف قمة سوتشي الثلاثية التي جاءت بعد يوم واحد من زيارة رئيس النظام السوري بشار الأسد إلى موسكو , \" للعمل من أجل تسوية بعيدة الأمد للنزاع \" في سوريا , وتأتي قبل أيام من استئناف المفاوضات برعاية الأمم المتحدة بهذا الصدد في جنيف .\nوترعى روسيا وإيران حليفتا دمشق وتركيا التي تدعم فصائل معارضة سورية , مفاوضات تجري في آستانة بين المعارضة السورية والنظام , نجحت في إقامة \" مناطق لخفض التوتر \" في إدلب ( شمال غرب ) وحمص ( وسط ) والغوطة الشرقية المتاخمة لدمشق , وكذلك في الجنوب .\nوجرت سبع جولات محادثات في آستانة هذه السنة جمعت حول الطاولة ذاتها ممثلين عن النظام والمعارضة السورية وركزت على المسائل العسكرية والفنية , فيما كانت محادثات جنيف تراوح مكانها .\nمن جهة أخرى , تجتمع قوى المعارضة السورية في الرياض الأربعاء لتشكيل هيئة مفاوضات ينبثق عنها وفد جديد إلى محادثات جنيف التي ستتناول مسألتي الدستور والانتخابات في سوريا , في وقت يتحدث محللون ومعارضون عن ضغوط تمارس للقبول بتسوية تستثني مصير بشار الأسد .\nوأتاح التدخل العسكري الروسي عام 2015 لقوات النظام السوري استعادة مدينة تدمر من تنظيم داعش , ثم استعادة شرق حلب من الفصائل المسلحة المعارضة , وبعدها استعادة مدينة دير الزور من التنظيم المتظرف وأخيرا مدينة البوكمال آخر مدينة تقع تحت تنظيم داعش في سوريا .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "\" بوتين \" . . سوريا وصلت \" مرحلة جديدة \" تتطلب تنازلات من الجميع | أخبار سورية - زمان الوصل أسسها فتحي ابراهيم بيوض عام 2005 - حمص \" بوتين \" . . سوريا وصلت \" مرحلة جديدة \" تتطلب تنازلات من الجميع من القمة الثلاثية في \" سوتشي \" - جيتي قال الرئيس الروسي \" فلاديمير بوتين \" إنه تم بلوغ \" مرحلة جديدة \" في الأزمة السورية لكن الوصول إلى حل سلمي سيتطلب تنازلات من كل الأطراف بمن فيهم الحكومة السورية . وكان الرئيس الروسي يتحدث في مدينة \" سوتشي \" في جنوب روسيا وبجواره الرئيس الإيراني حسن روحاني والرئيس التركي رجب طيب اردوغان . وقال اردوغان إن القمة الثلاثية في \" سوتشي \" مهمة للغاية من ناحية وقف سفك الدماء في سوريا بشكل تام , وإنهاء المأساة المستمرة فيها منذ سنوات . جاء ذلك في مستهل القمة الثلاثية بين أردوغان ونظيريه الروسي فلاديمير بوتين , والإيراني حسن روحاني , اليوم الأربعاء , في مدينة سوتشي الروسية , حول الأزمة السورية .\nوأضاف أردوغان : \" نثق بأن قرارات حساسة ست تخذ خلال القمة الثلاثية الخاصة بسوريا في سوتشي \" . وأشار أردوغان , \" لقد شاهد العالم النتائج الإيجابية لتأسيس كل من تركيا وروسيا وإيران اجواء عمل إيجابية حول الأزمة السورية \" . واستذكر أردوغان لقاءه الأسبوع الماضي بنظيره الروسي في سوتشي .\nمبين ا أن لقاء اليوم جاء من أجل بحث الأزمة السورية بشكل تفصيلي , إلى جانب بحث العلاقات الثنائية بين البلدين . وأشار أردوغان أن وجود الرئيس الإيراني روحاني في القمة , يوفر لهم الفرصة لبحث جميع القضايا بصيغة ثلاثية . وأوضح أن مباحثات أستانة كانت خير مثال على العمل المشترك لتركيا وروسيا وإيران , مقدم ا شكره للرئيس الكازاخستاني نور سلطان نزارباييف لاستضافته المباحثات السورية . ولفت أردوغان أن المرحلة الحالية التي وصلت إليها الأزمة السورية من وقف لإطلاق النار تعتبر تقدم ا مهم ا إلا أنها غير كافية .\nمؤكد ا على ضرورة مساهمة جميع الأطراف المعنية لتأسيس حل سياسي دائم يقبل به الشعب السوري . وأعرب أردوغان عن أمله أن يتم التوصل إلى نتائج مهمة ومختلفة حول الأزمة السورية خلال اجتماع اليوم , قائل ا \" أعتقد أننا سنتخذ قرارات حساسة اليوم في هذا الصدد \" .\nزمان الوصل - رصد أدوات الموضوع اقرأأيضا اشترك معنا في نشرة زمان الوصل الدورية لتبقى على اتصال دائم بالحدث اشتراك الغاء الأشتراك : آخر الأخبار",
    "بوتين : بلغنا ' مرحلة جديدة ' في سوريا تتطلب تنازلات الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 بوتين : بلغنا ' مرحلة جديدة ' في سوريا تتطلب تنازلات الرئيس الروسي فلاديمير بوتين يرى أن التسوية السلمية بسوريا ستتطلب توافقا وتنازلات من كل المشاركين بمن فيهم الحكومة السورية .\nالعمل من أجل \" تسوية بعيدة الأمد للنزاع \" في سوريا سوتشي ( روسيا ) - قال الرئيس الروسي فلاديمير بوتين اليوم الأربعاء إنه تم بلوغ \" مرحلة جديدة \" في الأزمة السورية لكن الوصول إلى حل سلمي سيتطلب تنازلات من كل الأطراف بمن فيهم الحكومة السورية . وكان الرئيس الروسي يتحدث في مدينة سوتشي في جنوب روسيا وبجواره الرئيس الإيراني حسن روحاني والرئيس التركي رجب طيب إردوغان . وقال بوتين إن \" الشعب السوري هو الذي يملك قرار مصيره والواضح أن هذه العملية لن تكون سهلة وتتطلب تسويات وتنازلات من جميع المشاركين بما في ذلك الحكومة السورية \" .\nوأضاف أن موسكو وطهران وأنقرة \" ستبذل أقصى الجهود من أجل أداء عمل منتج بأفضل ما يمكن \" . وأكد بوتين أن إنهاء المرحلة العسكرية في سوريا لم يكن ممكن ا لولا الدور البن اء الذي اضطلع به الرئيسان التركي والإيراني . وأضاف الرئيس الروسي : \" الآن أصبحت سوريا في مرحلة جديدة عنوانها الحل السياسي \" . كما وشدد بوتين على أنه بدعم من تركيا وإيران تم منع تفكك سوريا , وأردف بالقول \" بتنا في مرحلة من الممكن فيها إنهاء الحرب الأهلية المستمرة منذ سنوات \" . وعقب انتهاء القمة , يعقد الزعماء الثلاثة مؤتمرا صحفيا , ليجتمعوا بعد ذلك مجددا على مأدبة العشاء .\nالعالم الآن 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "هل بدأت مرحلة جديدة من حل الأزمة السورية : لكن ماهي التنازلات والقرارات الحيوية ? المركز الديمقراطى العربى / / هل بدأت مرحلة جديدة من حل الأزمة السورية : لكن ماهي التنازلات والقرارات الحيوية ? سوريا هل بدأت مرحلة جديدة من حل الأزمة السورية : لكن ماهي التنازلات والقرارات الحيوية ? - المركز الديمقراطي العربي قاد الرئيس الروسي , فلاديمير بوتين تحركا دوليا مكثفا في جميع الاتجاهات , يشمل زعماء دوليين في مختلف القارات , بهدف إيجاد حل سياسي لأزمة سوريا .\nواستهل الرئيس بوتين تحركه الأخير بالبحث مع نظيره السوري , بشار الأسد , خلال زيارة عمل قام بها الاثنين إلى سوتشي , المبادئ الأساسية لتنظيم العملية السياسية للتسوية في سوريا .\nوفي تطور بارز , أكد الأسد خلال اللقاء استعداد دمشق للحوار مع كل المهتمين بالحل السياسي في البلاد .\nقال بوتين يوم الأربعاء إنه تم بلوغ \" مرحلة جديدة \" في الأزمة السورية لكن الوصول إلى حل سلمي سيتطلب تنازلات من كل الأطراف بمن فيهم الحكومة السورية .\nوقال الكرملين في بيان , إن بوتين , هنأ الأسد , بالنتائج , التي حققتها سوريا في الحرب ضد الإرهاب , مضيفا أن الشعب السوري يقترب تدريجيا من هزيمة الإرهابيين , التي هي نتيجة حتمية .\nوأكد بوتين للأسد أنه بات من الهام الآن التوصل إلى تسوية سياسية في سوريا , مشيرا إلى أن الأسد مستعد للعمل مع كل من يريد السلام , والاستقرار في سوريا .\nقال الرئيس التركي رجب طيب إردوغان إن قرارات حيوية ستتخذ لإيجاد حل للأزمة السورية وذلك خلال قمة بين قادة تركيا وروسيا وإيران يوم الأربعاء .\nوفي كلمة بجانب الرئيس الروسي فلاديمير بوتين والرئيس الإيراني حسن روحاني في مدينة سوتشي بجنوب روسيا قال إردوغان إن من المهم لجميع الأطراف أن تساهم في حل سياسي للأزمة يكون مقبولا للشعب السوري .\nقال الرئيس الإيراني حسن روحاني يوم الأربعاء إنه يجب انتهاء التدخل الخارجي في الصراع في سوريا وإن الوجود العسكري الخارجي هناك لا يكون مقبولا إلا بدعوة من الحكومة السورية .\nوأبلغ الرئيس الإيراني نظيريه الروسي فلاديمير بوتين والتركي طيب إردوغان بأن هناك ضرورة الآن للقضاء على آخر الخلايا الإرهابية في سوريا وإن الأجواء ممهدة لتسوية سياسية .\nوحسب مسودة البيان الختامي لمؤتمر المعارضة السورية في الرياض تؤكد على رحيل الرئيس بشار الأسد في بداية أي انتقال سياسي .\nوبدأت مجموعة من جماعات وشخصيات المعارضة السورية الاجتماع في وقت سابق يوم الأربعاء في مسعى لتوحيد موقفها قبيل محادثات السلام التي ترعاها الأمم المتحدة بهدف إنهاء الحرب الأهلية الدائرة منذ نحو ست سنوات .\nولمح بعض أعضاء المعارضة إلى أن البيان الختامي الجديد قد يسقط أي ذكر للأسد فيما يخفف مطلبا قائما منذ فترة طويلة بألا يكون له دور في أي انتقال سياسي .\nقالت وكالة الإعلام الروسية يوم الأربعاء إن مبعوث الأمم المتحدة الخاص بشأن سوريا ستافان دي ميستورا سيزور موسكو يوم الخميس لإجراء محادثات بشأن الوضع في سوريا . وأضافت الوكالة أن دي ميستورا سيجتمع مع وزير الخارجية الروسي سيرجي لافروف ووزير الدفاع سيرجي شويجو لبحث الاستعدادات لجولة جديدة من محادثات جنيف للسلام في سوريا ومؤتمر مقترح عقده في منتجع سوتشي الروسي بشأن سوريا .\nقال وزير الخارجية السعودي عادل الجبير لممثلي المعارضة السورية المجتمعين في الرياض يوم الأربعاء إنه لا حل للأزمة في سوريا إلا من خلال توافق يحقق مطالب الشعب السوري .\nقال البيت الأبيض في بيان إن الرئيس دونالد ترامب تحدث يوم الثلاثاء مع الرئيس الروسي فلاديمير بوتين وإن الزعيمين أكدا على أهمية عملية السلام التي تقودها الأمم المتحدة لإنهاء الصراع الدائر في سوريا . وكالات الوسوم : عن المركز الديمقراطى العربى المركز الديمقراطي العربي مؤسسة مستقلة تعمل فى اطار البحث العلمى والتحليلى فى القضايا الاستراتيجية والسياسية والاقتصادية , ويهدف بشكل اساسى الى دراسة القضايا العربية وانماط التفاعل بين الدول العربية حكومات وشعوبا ومنظمات غير حكومية .\nتسجيل الدخول تذكرني إشتراكوا في نشرتنا الإخبارية .\nالاسم E - Mail الأرشيف تابعنا على فيسبوك Copyright 2017 , All Rights Reserved .",
    "ع - اجل آخر الأخبار > > قمة سوتشي الثلاثية تدعو إلى تسوية سياسية في سوريا سوتشي - وكالات الأربعاء , 22 نوفمبر 2017 05 : 40 م بوتين : الحل السلمي سيتطلب تنازلات من كل الأطراف بمن فيهم الحكومة السورية - الأناضول أجمع الزعماء الثلاثة المجتمعون في مدينة سوتشي الروسية , على أن الحل في سوريا يجب أن يكون سياسيا , وإن ذلك يتطلب تنازلات من الجميع بما فيهم الحكومة السورية .\nوقال الرئيس الروسي , فلاديمير بوتين , في اجتماع مع الرئيس التركي , رجب طيب أردوغان , والإيراني حسن روحاني , إنه تم بلوغ \" مرحلة جديدة \" في الأزمة السورية لكن الوصول إلى حل سلمي سيتطلب تنازلات من كل الأطراف بمن فيهم الحكومة السورية .\nوأضاف : \" بفضل جهود روسيا وإيران وتركيا تمكنا من تفادي انهيار سوريا ومنع وقوعها في أيدي إرهابيين دوليين \" .\nوأضاف أن إيران وتركيا أيدتا مؤتمر شعوب سوريا المقترح باعتباره أحد الخطوات الأولى لإجراء حوار شامل في البلد الذي مزقته الحرب .\nوأعلنت دمشق تأييدها الاقتراح الروسي بعقد \" مؤتمر وطني سوري \" يضم ممثلين عن النظام والمعارضة .\nوقال بوتين إن الزعماء الثلاثة أصدروا أوامر للأجهزة الدبلوماسية والأمنية والدفاعية في بلادهم بالعمل على تحديد شكل المؤتمر وموعده .\nوأضاف أن القيادة في سوريا ملتزمة بعملية السلام والإصلاح الدستوري وإجراء انتخابات حرة .\nوقال إنهم اتفقوا على تكثيف الجهود للقضاء على الجماعات الإرهابية في سوريا .\nمن جهته قال الرئيس التركي رجب طيب أردوغان إن قرارات حيوية ستتخذ لإيجاد حل للأزمة السورية .\nوقال أردوغان إن من المهم لجميع الأطراف أن تساهم في حل سياسي للأزمة يكون مقبولا للشعب السوري .\nوأضاف أن تركيا وروسيا وإيران اتفقت على إجراء عملية تتسم بالشفافية من أجل التوصل إلى حل سياسي في سوريا .\nوقال إن عملية التوصل إلى حل تعتمد على موقف الحكومة والمعارضة السورية مضيفا أن استبعاد \" الجماعات الإرهابية \" من العملية أولوية بالنسبة لتركيا .\nوقال الرئيس التركي أيضا إن حل \" السلبيات \" في منطقة عفرين السورية سيكون خطوة حاسمة في حل الأزمة السورية ودعا المجتمع الدولي إلى دعم الخطوات التي اتخذتها الدول الثلاث .\nأما الرئيس الإيراني , فقال إن التدخل الخارجي في الصراع في سوريا والوجود العسكري الخارجي هناك لا يكون مقبولا إلا بدعوة من الحكومة السورية .\nوأضاف أن السوريين سيتمكنون قريبا من العودة إلى بلدهم مضيفا أن التعاون بين إيران وتركيا وروسيا قلص التوتر في سوريا .\nالسيسي لبنس معلقا على قرار ترامب : \" خلاف بين أصدقاء \" كشف نائب الرئيس الأمريكي مايك بنس أن الرئيس المصري عبد الفتاح السيسي الذي التقاه أمس خلال زيارته للقاهرة وصف قرار ترامب بشأن القدس بأنه \" خلاف بين أصدقاء \" .\nصحيفة إيرانية تشن هجوما حادا على الأسد . . بماذا وصفته ? هاجمت صحيفة \" قانون \" الإيرانية , زعيم النظام السوري , وقالت : \" إن الأسد يريد تقليم أظافر إيران بسوريا بعد هزيمة تنظيم الدولة والدخول في مرحلة جديدة \" . . موسكو تؤكد سيطرة نظام الأسد على مطار أبو الظهور في إدلب قالت وزارة الدفاع الروسية الأحد إن وحدات من جيش النظام السوري \" تحاصر مجموعة كبيرة من مسلحي جبهة النصرة \" شرق محافظة إدلب شمال غرب سوريا \" وإن النظام \" استعاد مطار أبو الظهور بالكامل . . من بغداد إلى طهران . . البارزاني يلتقي روحاني وشمخاني وصل رئيس وزراء إقليم كردستان العراق , نيجيرفان البارزاني , إلى العاصمة الإيرانية , طهران , بعد زيارة إلى بغداد التقى فيها رئيس الوزراء العراقي , حيدر العبادي . . الأحمد ينفي تصريحات هاجم فيها \" حماس \" والمصالحة نفى عضو اللجنة المركزية لحركة فتح , عزام الأحمد , تصريحات منسوبة له هاجم فيها حركة حماس , وقال فيها إن حركته ليست بحاجة إلى استمرار المصالحة . . الإعلامي يوسف الحسيني يبدأ بمهاجمة عنان ( شاهد ) بدأ الإعلام المصري يشحذ أدواته لمهاجمة المرشح للرئاسة المصرية الفريق سامي عنان .\nالهجوم بدأه الإعلامي المعروف يوسف الحسيني , وذلك في برنامجه \" نقطة تماس \" , على قناة \" أون لايف \" , مساء السبت .\nحملة سامي عنان توضح موقفها من الدعم الإخواني ( فيديو ) كشف حازم حسني , المتحدث باسم حملة الفريق سامي عنان , موقف الحملة من دعم جماعة الإخوان المحتمل .\nتونس : مقتل مساعد كبير لزعيم القاعدة بالمغرب الإسلامي قال مسؤول حكومي لرويترز إن القوات الخاصة في تونس قتلت السبت بلال القبي , وهو مساعد كبير لأبي مصعب عبد الودود , زعيم تنظيم القاعدة في بلاد المغرب الإسلامي , في كمين , بينما كان في مهمة لإعادة تنظيم فرع القاعدة في تونس , بعد الضربات التي تلقاها هناك في السنوات الأخيرة .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "Categories Copyright 2017 SYRIA . NEWS البيان الختامي لقمة سوتشي الثلاثية . . اتفاق على مسائل تخص التسوية السورية اختتمت القمة الثلاثية الخاصة بسوريا والتي جمعت رؤساء تركيا رجب طيب أردوغان , وروسيا فلاديمير بوتين , وإيران حسن روحاني , الأربعاء , في مدينة سوتشي الروسية .\nاختتمت القمة الثلاثية الخاصة بسوريا والتي جمعت رؤساء تركيا رجب طيب أردوغان , وروسيا فلاديمير بوتين , وإيران حسن روحاني , الأربعاء , في مدينة سوتشي الروسية وأكد بيان مشترك للقمة الثلاثية في سوتشي , ونشرته وكالات انباء , أن زعماء روسيا وتركيا وإيران اتفقوا على استمرار التعاون للقضاء على \" داعش \" .\nوأضاف البيان أن \" الرؤساء أعربوا عن دعمهم لحوار سوري واسع بمشاركة جميع ممثلي المجتمع السوري \" .\nوشدد البيان على أن \" الرؤساء قرروا أن كل من إيران وروسيا وتركيا مستمرون في تنسيق الجهود لخفض مستوى العنف واتفقوا على تقديم المساعدة للسوريين لإعادة وحدة أراضي البلاد . \"\nوبحسب البيان , اتفق الزعماء الثلاثة على ضرورة ايجاد حل سياسي يتضمن انتخابات نزيهة باشراف اممي وقال الرئيس الروسي فلاديمير بوتين , عقب انتهاء قمة سوتشي الثلاثية , انه تم الاتفاق مع نظيريه التركي والايراني على \" تعزيز التعاون في مجال مكافحة الإرهاب , ووضع خطوات أولوية لبدء حوار شامل حول سوريا .\nوكان بوتين اشار خلال القمة في وقت سابق اليوم أنه تم بلوغ \" مرحلة جديدة \" في الأزمة السورية لكن الوصول إلى حل سلمي سيتطلب تنازلات من جميع الأطراف بمن فيهم النظام السوري .\nواشار بوتين الى ان نظيريه التركي والايراني \" أيدا مؤتمر الحوار السوري المقترح باعتباره أحد الخطوات الأولى لإجراء حوار شامل في سوريا \" .\nوأضاف بوتين ان \" الزعماء الثلاثة أصدروا أوامر للأجهزة الدبلوماسية والأمنية والدفاعية في بلادهم بالعمل على تحديد شكل المؤتمر وموعده \" .\nوتعمل روسيا بالتنسيق مع شركائها على التحضير لعقد مؤتمر الحوار السوري في مدينة سوتشي , بمشاركة ممثلي الحكومة السورية والقوى الموالية لها , ومختلف الفصائل المعارضة .\nوأردف بوتين أن \" القيادة في سوريا ملتزمة بعملية السلام والإصلاح الدستوري وإجراء انتخابات حرة \" .\nولفت بوتين الى أنه أطلع الرئيسين التركي والإيراني على مباحثاته مع الرئيس السوري واستعداده لإصلاحات دستورية وإجراء انتخابات .\nواستقبل بوتين يوم الاثنين الرئيس بشار الأسد في مدينة سوتشي , في زيارة مفاجئة للأخير , حيث أشار الرئيس الروسي الى انه تم البحث خلال اللقاء المبادئ الأساسية لتنظيم العملية السياسية , مشيرا الى ان الأسد مستعد للعمل مع كل من يريد السلام والحل .\nبدوره , اعلن الرئيس التركي طيب إردوغان ان تركيا وروسيا وإيران اتفقت على \" إجراء عملية تتسم بالشفافية من أجل التوصل إلى حل سياسي في سوريا \" .\nوأضاف في مؤتمر صحفي , مشترك مع الرئيس الروسي فلاديمير بوتين ونظيره الإيراني حسن روحاني في مدينة سوتشي , ان \" عملية التوصل إلى حل تعتمد على موقف الحكومة والمعارضة السورية \" .\nوشدد الرئيس التركي على رفض \" الجلوس تحت سقف واحد مع تنظيم إرهابي يستهدف امن تركيا القومي , ( في إشارة إلى ب ي د / بي كا كا ) .\nواكد اردوغان على ان \" إبعاد الإرهابين من التسوية السياسية بسوريا من أولويات تركيا \" .\nوسبق ان اكدت تركيا على موقفها الرافض من مشاركة الاكراد في التسوية السورية او حضور أي لقاء دولي بشن سوريا , فيما تتمسك روسيا بدعوة الاكراد لحضور لمفاوضات الدولية .\nواعتبر الرئيس التركي ان حل \" السلبيات \" في منطقة عفرين سيكون خطوة حاسمة في حل الأزمة السورية .\nوجاء ذلك عقب ساعات على اعلان وزير الدفاع التركي نور الدين جانيكلي عن وجود \" خطر حقيقي \" في منطقة عفرين , ولا بد من إزالته .\nوبدأت مؤخرا بشن غارات على معاقل القوات الكردية لاسيما في عفرين , الخاضعة تحت سيطرة \" وحدات حماية الشعب الكردية \" , والتي تعتبرها انقرة ذراعا لحزب العمال الكردستاني المصنف إرهابي من جهته , قال الرئيس الإيراني حسن روحاني إن \" إيران وروسيا وتركيا اتفقت على دعم اجتماع قادم بين الأطراف السورية في سوتشي لبحث مستقبل سوريا \" .\nواشار روحاني , عقب القمة , الى ان \" السوريين سيتمكنون قريبا من العودة إلى بلدهم \" , مضيفا أن \" التعاون بين إيران وتركيا وروسيا قلص التوتر في سوريا \" .\nوانطلقت القمة الثلاثية والتي تجمع رؤساء روسيا وتركيا وإيران فلاديمير بوتين , ورجب طيب أردوغان , وحسن روحاني , في سوتشي , يوم الأربعاء , ضمن سلسلة من اللقاءات الدولية التي تهدف إلى إيجاد تسوية سياسية للازمة السورية .\nوتعد روسيا وايران وتركيا من الدول الضامنة لهدنة شاملة في سوريا دخلت حيز التنفيذ في كانون الأول 2016 , إضافة لكونها راعية لمحادثات أستانا بشأن سوريا والتي تمخض عنها اتفاقات لإقامة مناطق خفض التصعيد في سوريا .",
    "اتفاق في قمة سوتشي . . وأوامر رئاسية بشأن \" مؤتمر شعوب سوريا \" | أخبار سكاي نيوز عربية اتفاق في قمة سوتشي . . وأوامر رئاسية بشأن \" مؤتمر شعوب سوريا \" كشف الرئيس الروسي فلاديمر بوتن , الأربعاء , أن نظيريه الإيراني والتركي أيدا عقد مؤتمر شعوب سوريا المقترح , باعتباره أحد الخطوات الأولى لإجراء حوار شامل في البلد الذي مزقته الحرب .\nوفي تعليقات أدلى بها بعد لقاء حسن روحاني ورجب طيب أردوغان , قال بوتن إن الزعماء الثلاثة أصدروا أوامر للأجهزة الدبلوماسية والأمنية والدفاعية ببلادهم بالعمل على تحديد شكل المؤتمر وموعده .\nوأضاف الرئيس الروسي , بعد الاجتماع الثلاثي الذي عقد في مدينة سوتشي بجنوب روسيا لبحث الأزمة السورية , أن القيادة في سوريا ملتزمة بعملية السلام والإصلاح الدستوري وإجراء انتخابات حرة .\nوكان بوتن استبق عقد القمة الثلاثية بلقاء مع الرئيس السوري بشار الأسد , الذي كان قد وصل إلى سوتشي في زيارة غير معلنة , في خطوة اعتبرها مراقبون محاولة روسية لإنجاح مساعيها للحل .\nوقبل الاجتماع الثلاثي , كان بوتن أكد أنه تم بلوغ \" \" في الأزمة السورية , لكن الوصول إلى حل سلمي سيتطلب تنازلات من كل الأطراف بمن فيهم النظام السوري .\nوفي المؤتمر الصحافي المشترك للرؤساء الثلاثة , قال إردوغان إن تركيا وروسيا وإيران اتفقت على إجراء عملية تتسم بالشفافية من أجل التوصل إلى حل سياسي في سوريا .\nوأضاف أن عملية التوصل إلى حل تعتمد على موقف الحكومة والمعارضة السورية , مضيفا أن استبعاد \" الجماعات الإرهابية \" من العملية أولوية بالنسبة لتركيا .\nأما الرئيس الإيراني , فقد أشار إلى أن السوريين سيتمكنون قريبا من العودة إلى بلدهم , مضيفا أن التعاون بين إيران وتركيا وروسيا قلص التوتر في سوريا التي تشهد نزاعا منذ سنوات .\nوتدعم تركيا فصائل من المعارضة المسلحة , في حين تقدم روسيا وإيران دعما للنظام السوري في النزاع الذي أسفر منذ 2011 عن مقتل أكثر من 300 ألف وتشريد الملايين .",
    "بوتين : بلغنا \" مرحلة جديدة \" فى سوريا تتطلب تنازلات - اليوم السابع الأحد , 21 يناير 2018 10 : 02 ص بوتين : بلغنا \" مرحلة جديدة \" فى سوريا تتطلب تنازلات\nقال الرئيس الروسى فلاديمير بوتين , اليوم الأربعاء , إنه تم بلوغ \" مرحلة جديدة \" فى الأزمة السورية لكن الوصول إلى حل سلمى سيتطلب تنازلات من كل الأطراف بمن فيهم الحكومة السورية\nوكان الرئيس الروسى يتحدث فى مدينة سوتشى فى جنوب روسيا وبجواره الرئيس الإيرانى حسن روحانى والرئيس التركى رجب طيب إردوغان وأضاف بوتين أن إضفاء اللمسات الأخيرة على التسوية السياسية فى سوريا سيكون فى إطار عملية جنيف .\nمؤكدا على أنه من الضرورى إعطاء قوة دفع لتسوية بين الطوائف في سوريا على أساس قرار للأمم المتحدة , وأن التسوية السلمية بسوريا ستتطلب توافقا وتنازلات من كل المشاركين بمن فيهم الحكومة السورية .\nمن جانبه قال الرئيس الإيرانى حسن روحانى أن الطريق ممهد لتسوية سياسية في سوريا ونحتاج لاجتثاث آخر خلايا الإرهاب في سوريا .\nوعقدت قمة روسية تركية إيرانية , اليوم الأربعاء , فى سوتشى \" للعمل من أجل تسوية بعيدة الأمد للنزاع \" فى سوريا , قبل أيام من إستئناف المفاوضات برعاية الأمم المتحدة بهذا الصدد فى جنيف لا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "2017 / 11 / 23 الساعة 18 : 01 ( مكة المكرمة ) 1439 / 3 / 5 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط\nنائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2017 / 11 / 23 الساعة 18 : 01 ( مكة المكرمة ) 1439 / 3 / 5 ه -\nروسيا : مؤتمر الحوار السوري يعقد قريبا بسوتشي 23 / 11 / 2017\nقادة تركيا وروسيا وإيران اتفقوا في قمة سوتشي على خطوات للتوصل إلى تسوية سياسية تنهي الحرب في سوريا\n( رويترز ) أعلنت روسيا أن مؤتمر الحوار السوري , الذي يعد أهم مخرجات قمة سوتشي الثلاثية , سيعقد في أقرب فرصة ممكنة , بمشاركة تمثل كل الشعب السوري , رغم تحفظ الجانب التركي على \" قوى تشكل تهديدا له \" .\nواتفق قادة روسيا وتركيا وإيران - في ختام قمة بمنتجع سوتشي - على خطوات للتوصل إلى تسوية سياسية تنهي الحرب في سوريا , ويشمل ذلك تنظيم مؤتمر حوار , وتعزيز وقف إطلاق النار , وزيادة المساعدات للمتضررين من الحرب .\nوأكد المتحدث باسم الكرملين ديمتري بيسكوف أن توافقا متينا أعلن في القمة الأخيرة يهم تنظيم مؤتمر الحوار الوطني السوري بمدينة سوتشي في أقرب وقت , مشيرا إلى أن عقده سيتم بعد الانتهاء من عملية التوافق على قائمة المشاركين .\nوأشار بيسكوف إلى أن قائمة المشاركين يجب أن تكون واسعة وتمثل كل الشعب السوري بمختلف انتماءاته الطائفية والعرقية والسياسية ; كونها الصيغة الوحيدة لنجاح التسوية السياسية في سوريا .\nوأوضح أن موسكو تعرف تحفظات الجانب التركي على دعوة قوى تشكل - في رأي - تهديدا لأمنها القومي , لكن ذلك لا يعني أنه لن يتم العمل في هذا الاتجاه , وأنه بعد الانتهاء من عملية التوافق على قائمة المشاركين سيتم الإعلان عن موعد المؤتمر في سوتشي .\nوفي ختام القمة الثلاثية الأربعاء , قال الرئيس الروسي فلاديمير بوتين في مؤتمر صحفي إنه ونظيريه الإيراني حسن روحاني والتركي رجب طيب أردوغان اتفقوا على الخطوات الأولى لإجراء حوار سوري سوري شامل بناء على قرار مجلس الأمن الدولي رقم 2254 .\nوقال بوتين إنه تم بلوغ \" مرحلة جديدة \" في الأزمة السورية , لكن الوصول إلى حل سلمي سيتطلب تنازلات من كل الأطراف , بمن فيهم النظام السوري .\nمن جهته , قال أردوغان في ختام القمة إنهم اتفقوا على إجراء عملية تتسم بالشفافية للتوصل لحل سياسي في سوريا .\nوأضاف أنه تم التأكيد على إجراءات لبناء الثقة بين جميع الأطراف , موضحا أن القرارات التي توصلت لها القمة معلقة على التزام النظام والمعارضة السوريين بها .\nوأكد الرئيس التركي أن بلاده تركز على إبعاد التنظيمات الإرهابية التي تشكل عائقا أمام الحل السياسي في سوريا .\nوكان أردوغان قال إن اللقاء الثلاثي في سوتشي مهم لوقف حمام الدم في سوريا .\nأما روحاني , فقال إن الهدف الرئيسي هو تشكيل مؤتمر الحوار السوري الشامل بمشاركة كل المكونات الداعمة للحكومة السورية أو التي تعارضها , وأضاف أنه ستنتج عن المؤتمر أرضية لدستور جديد , وعلى أساسه تجرى انتخابات حرة وعادلة , وتحدث في الوقت نفسه عن \" التمهيد \" لعودة اللاجئين السوريين لبلادهم .\nالمزيد من قبل ساعة قبل ساعة قبل ساعة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "أردوغان : من المتوقع اتخاذ قرارات حيوية اليوم لحل الأزمة السورية - اليوم السابع الأحد , 21 يناير 2018 10 : 02 ص أردوغان : من المتوقع اتخاذ قرارات حيوية اليوم لحل الأزمة السورية قال الرئيس التركى رجب طيب أردوغان أنه يعتقد أن قرارات حيوية ستتخذ اليوم لحل الأزمة السورية , مضيفا : إن من المهم لجميع الأطراف أن تساهم فى حل سياسى يكون مقبولا للشعب السورى .\nمن جانبه قال الرئيس الروسى فلاديمير بوتين , إنه تم بلوغ \" مرحلة جديدة \" فى الأزمة السورية لكن الوصول إلى حل سلمى سيتطلب تنازلات من كل الأطراف بمن فيهم الحكومة السورية وكان الرئيس الروسى يتحدث فى مدينة سوتشى فى جنوب روسيا وبجواره الرئيس الإيرانى حسن روحانى والرئيس التركى رجب طيب إردوغان من جانبه قال الرئيس الإيرانى حسن روحانى أن الطريق ممهد لتسوية سياسية في سوريا ونحتاج لاجتثاث آخر خلايا الإرهاب في سوريا .\nوعقدت قمة روسية تركية إيرانية , اليوم الأربعاء , فى سوتشى \" للعمل من أجل تسوية بعيدة الأمد للنزاع \" فى سوريا , قبل أيام من إستئناف المفاوضات برعاية الأمم المتحدة بهذا الصدد فى جنيف .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "التسوية السورية تدخل مرحلة التنازلات - أخبار السعودية | صحيفة عكاظ بحث متقدم بوتين يتحدث عن مرحلة جديدة في الأزمة التسوية السورية تدخل مرحلة التنازلات الخميس / 5 / ربيع الأول / 1439 ه - الخميس 23 نوفمبر 2017 02 : 51 A A رويترز , أ ف ب ( سوتشي , بيروت )\nأكد الرئيس الروسي فلاديمير بوتين , أن التسوية السلمية في سورية تتطلب توافقا وتنازلات من جميع الأطراف بما فيهم النظام السوري .\nوقال بوتين خلال قمة ثلاثية جمعته والرئيسين التركي رجب طيب أردوغان , والإيراني حسن روحاني في سوتشي أمس ( الأربعاء ) : إنه تم بلوغ مرحلة جديدة في الأزمة السورية , لكن الوصول إلى حل سلمي سيتطلب تنازلات من كل الأطراف بمن فيهم النظام السوري , كاشفا أن إضفاء اللمسات الأخيرة على التسوية السياسية سيكون في إطار عملية جنيف .\nوشدد على ضرورة إعطاء قوة دفع لتسوية بين الطوائف في سورية على أساس قرار للأمم المتحدة . وأفاد بوتين أنه سيكون هناك التزام من جانب النظام بعملية السلام والإصلاح الدستوري والانتخابات , مشيرا إلى أن إيران وتركيا أيدتا عقد مؤتمر شعوب سورية .\nفيما لفت أردوغان إلى أن اتفاق تركيا وروسيا وإيران على إجراء عملية تتسم بالشفافية لحل سياسي في سورية , وأضاف أن التوصل إلى حل في عفرين سيكون خطوة حاسمة في حل الأزمة السورية .\nفي غضون ذلك , قتل طفلان شقيقان وأصيب أربعة آخرون أمس , في قصف بالقذائف لقوات النظام السوري على أنحاء في بلدة عين ترما بغوطة دمشق , في اليوم الثامن للمعارك بين النظام وفصائل معارضة .\nوأوضح المرصد السوري لحقوق الإنسان , أن النظام قصف مدينة حرستا ومحيط إدارة المركبات بنحو 20 قذيفة .\nمن جهة أخرى , استمرت المواجهات بين النظام وعناصر \" داعش \" على محاور التماس في الضفة الغربية لنهر الفرات بريف دير الزور الشرقي ضمن معركة البوكمال .\nوأفاد المرصد السوري , أن النظام والميليشيات المتحالفة معه تسعى لإنهاء وجود \" داعش \" في الريف الشرقي لدير الزور , بعد أن تمكنت الميليشيات من تثبيت سيطرتها على البوكمال ( الإثنين ) الماضي .\nمقالات ذات صلة Please enable JavaScript to view the تصفح عدد اليوم مقالات قد تهمك أقسام الموقع خدمات عكاظ البريد الالكتروني جميع الحقوق محفوظة لمؤسسة عكاظ للصحافة والنشر جدة : 6760000",
    "رئيس الوزراء المصري يتوجه لألمانيا للعلاج | أخبار سكاي نيوز عربية رئيس الوزراء المصري يتوجه لألمانيا للعلاج قالت وكالة أنباء الشرق الأوسط , الأربعاء , إن رئيس الوزراء المصري , شريف إسماعيل , سيتوجه الخميس إلى ألمانيا للخضوع لعلاج .\nونقلت عن بيان مقتضب للحكومة قوله \" من المنتظر أن تستغرق فترة العلاج في حدود ثلاثة أسابيع \" , دون إعطاء مزيد من التفاصيل .\nوكان الرئيس المصري , عبدالفتاح السيسي , كلف في 12 سبتمبر 2015 إسماعيل , البالغ من العمر 62 عاما , بتشكيل الحكومة .",
    "Syrian News Station الحكومة تناقش تعديل بعض مواد قانون تنظيم الجامعات ناقش مجلس الوزراء في جلسته اليوم برئاسة المهندس عماد خميس رئيس المجلس عددا من القضايا الخدمية والتنموية والاقتصادية والتعليمية المتعلقة بقانون تنظيم الجامعات وخدمة الأطباء في الريف ومشاريع تنمية المرأة الريفية ووضع برنامج زمني لتأهيل مدينة الأسد الرياضية في اللاذقية .\nكما ناقش مجلس الوزراء مشروع قانون بتعديل بعض مواد قانون . . . مدير مياه شرب دمشق : المياه العكرة لا حل . . . بينما يتحدث المسؤولون عن مياه الشرب وتوافرها في جميع المحافظات والمناطق وصلاحيتها للشرب , كما يقولون : \" ضمن المواصفات القياسية السورية \" , وعن عدم التمييز بين منطقة وأخرى وعلى خلفية شكاوى نقلتها صحيفة \" الوطن \" السورية حول طبيعة المياه التي يتم شراؤها من المؤسسة العامة لمياه الشرب والصرف الصحي بغض النظر عن حالات غياب . . . كيف ننتقد المناهج التربوية السورية الجديدة ? قضية بحجم المناهج التربوية هي قضية وطنية بامتياز علي محمد لعل أبرز ما أثبتته أزمة مواقع التواصل الاجتماعي حول المناهج السورية الجديدة هو الحاجة الملح ة لنا كسوريين لتعل م أصول العمل في الشأن العام , ومنهجيات هذا العمل .\nوليس مستغربا غياب هذه المهارات عن فئات كبيرة من الشعب السوري , بعد عهود . . . أداء وزارة التربية تحت قبة مجلس الشعب . . . أنزور : . . . ناقش مجلس الشعب في جلسته الثالثة من الدورة العادية الخامسة للدور التشريعي الثاني اليوم برئاسة نائب رئيس المجلس نجدت أنزور مواضيع تتعلق بأداء وعمل وزارة التربية .\nوفي مستهل الجلسة أشار أنزور إلى المناهج التعليمية وما أثير حولها مؤخرا وقال : \" إننا نتفهم المخاوف المجتمعية في هذا الموضوع وردود الفعل تجاهها وعلينا . . . هل ينسحب الفلسطينيون من اتفاقات أوسلو ? \" الفلسطينيون ردوا على ترامب \" , عنوان مقال ماريانا بيلينكايا , في \" كوميرسانت \" , عن تراجع الفلسطينيين عن الاعتراف بإسرائيل والتعاون الأمني معها , والنتائج المحتملة لهذه الخطوة .\nينطلق المقال من رفض المجلس المركزي لمنظمة التحرير الفلسطينية الاعتراف بإسرائيل كدولة , والتعاون مع السلطات الإسرائيلية في مجال الأمن والاقتصاد .\nونقلت كاتبة المقال عن إيرينا زفياغيلسكايا , الباحثة . . . دولة لا يمكن الاتفاق معها تحت العنوان أعلاه , كتب فلاديمير إيفسييف , في \" إزفستيا \" , حول الاتفاق النووي الإيراني وتحذير أعضاء السداسية واشنطن من مغبة الانسحاب منه , وأن واشنطن تدفع الجميع لامتلاك سلاح نووي .\nوجاء في مقال إيفسييف , الباحث السياسي في الشؤون الأمنية ونائب مدير معهد بلدان رابطة الدول المستقلة , أن روسيا والصين وألمانيا وفرنسا والمملكة المتحدة , . . . على وشك حرب نووية بين الهند وباكستان . . من . . . \" باكستان مستعدة لاستخدام سلاح نووي ضد الهند \" , عنوان مقال فلاديمير سكوسيريف , في \" نيزافيسيمايا غازيتا \" عن التهديدات المتبادلة بين دلهي وإسلام آباد , وتزايد خطر نشوب حرب طاحنة بينهما .\nينطلق المقال من التهديدات المتبادلة بين دلهي وإسلام آباد باستخدام أسلحة نووية , بعد تصريح قائد عسكري هندي بأن قواته يمكن أن تقوم بهجوم . . . مشاكل قطاع النسيج يحلها المعنيون بالمناظير الليلية مازال الصراع م حتدما بين الصناعيين في قطاع النسيج وتجار الأقمشة وما أجج الصراع التعليمات التنفيذية للمرسوم 172 الذي أعطى حسما مقداره 50 % على الرسوم الجمركية لاستيراد الأقمشة , وقد استحوذ هذا الأمر على النصيب الأكبر من طروحات صناعيي حلب مع رئيس . . . مصر تخدع نفسها لو اعتبرت أنها بخير . . ? !\nمنذ الوقعة الأولى ومصر لم تعد كما كانت ; منذ 1979 واتفاقيات كامب ديفيد والمحروسة في حالة تخبط حتى لا نقول إنحدار ; عندما أخذ الرئيس الراحل أنور السادات قراره التاريخي بزيارة كيان العدو , تفر ق العرب وانفضوا من حول القاهرة ونقلوا جامعة الدول العربية إلى تونس , وكانت تلك أول علامات التصد ع والفراق . . . لماذا تنفخ الولايات المتحدة \" البالون \" الكردي في سورية . . ? ! !\nحتى لو كنا نملك ذاكرة السمك فلم يحن بعد وقت النسيان ; التجربة الكردية في كردستان العراق ما تزال ماثلة ; لم يؤيد الاستفتاء الكردي في الإقليم العراقي سوى الكيان الإسرائيلي ومن خلف الستار الولايات المتحدة .\nومع ذل , وحماية لمصالح الطرفين الأمريكي والإسرائيلي , ت رك أكراد العراق وحدهم دون أي عون أو دعم , . . . هل يسير حصار إيران وفق المخطط الإسرائيلي . . ? !\nكتب عاموس يدلين و افنر غولوب في صحيفة \" نظرة عليا \" الإسرائيلية , قبل أيام من إعلان الرئيس ترامب , الجمعة 13 / 10 / 2017 , إستراتيجيته المتشددة تجاه إيران , ما يبي ن حقيقة الموقف الإسرائيلي - الأمريكي وما يخططانه تجاه إيران وحلفائها : \" ليس هذا هو الوقت لإلغاء الاتفاق النووي مع ايران , بل لخلق الظروف الاستراتيجية المناسبة لإلغائه . . . معاني قرار البيت الأبيض بتجميد المساعدات المالية لوكالة . . . ما هي معاني قرار البيت الأبيض الاميركي بتجميد مبلغ وقدره 125 مليون دولار من المساعدات المالية المقدمة لوكالة الغوث الدولية التي تعاني حاليا ومنذ سنوات من أزمات مالية أدت الى تقليص خدماتها للاجئين في المخيمات الفلسطينية ? والجواب هو أن الرئيس الاميركي دونالد ترامب \" حاقد \" و \" معاد \" لكل المنظمات الدولية , ومنها وكالة . . . الفضالة والفضولي في القانون . . ! !\nيعتبر البعض فعل الفضالة أو الحشرية من الأعمال المذمومة في عرف الكثيرين وتدخ ل في شؤون الغير , ولكن هذا القول بإطلاقه وتعميمه أمرا لا يقره القانون ولا يجاريه ; فهو يعد الفضالة والفضولي في بعض الأحيان من الأعمال الإيجابية التي يجب الثناء عليها وتقديرها .\nلذلك سعى ومنذ قديم الأزمان إلى تنظيم هذا . . . الصورية في القانون السوري . . ! !\nيقصد بالصورية في القانون إظهار علاقة قانونية على خلاف الحقيقة والواقع وذلك عبر اتفاق يعقده شخصان يكون من شأنه إيجاد مظهر مخالف للحقيقة ويمكن تمييز نوعان من الصورية هما ; الصورية المطلقة والصورية النسبية .\nالصورية المطلقة , هي التي تتضمن إظهار وجود علاقة قانونية لا وجود لها في الحقيقة ومثالها أن يتفق . . . مؤتمر \" الشعوب السورية \" بين الواقع والقانون . . ! !\nتحدث الرئيس الروسي فلاديمير بوتين في أحد المؤتمرات الصحفية عن سعي موسكو لعقد مؤتمر للشعوب السورية لحل الأزمة في سورية .\nوقد كان وسبق أن ورد هذا المصطلح من قبل , في بيان منصة \" حميميم \" بمناسبة انعقاد مؤتمر \" جنيف \" الثاني الخاص بالأزمة السورية , واعتبره بعض المشاركين في الاجتماع حينها خطأ في الترجمة . . . الشرط الجزائي أو التعويض الاتفاقي في القانون السوري . . ! !\nيجوز للمتعاقدين أن يحددا مقدما قيمة التعويض المستحق في حالة عدم تنفيذ المدين لالتزاماته أو التأخير فيها ( مدني 224 ) ويسمى الاتفاق المحدد لهذا التعويض البند أو الشرط الجزائي , نظرا لأنه يحدد الجزاء المترتب على عدم تنفيذ الالتزام .\nجاء ذلك خلال لقائه اليوم وفدا من منظمة فياآراب أمريكا . . . ترامب يصدر قائمة الفائزين في مسابقة \" الفقاعات الإعلامية \" أعلن الرئيس الأمريكي دونالد ترامب على موقع التواصل الاجتماعي \" تويتر \" أنه منح الجوائز التي وعد بها لوسائل \" الإعلام الكاذبة \" , وأعلن عن قائمة الأسماء التي تصدرت هذه المسابقة .\nوكتب ترامب : \" هنا الفائزون في مسابقة \" الفقاعات الإعلامية \" , مرفقا تغريدته برابط إلكتروني على موقع الحزب الجمهوري .\nوأضاف أنه \" على الرغم من التغطية الفاسدة , . . . استشهاد مراسل حربي للإدارة السياسية خلال عمليات الجيش . . . ارتقى المراسل الحربي في الإدارة السياسية المقدم شرف وليد خليل شهيدا خلال تغطيته عمليات الجيش العربي السوري ضد التنظيمات الإرهابية في منطقة حرستا بريف دمشق .\nوذكرت الإدارة السياسية في بيان تلقت سانا نسخة منه اليوم أن الشهيد المقدم شرف وليد خليل استشهد اليوم خلال القيام بواجبه الوطني والمهني كضابط . . . سيمونيان : بعد 5 سنوات ستنفي المخابرات الأمريكية أي . . . قالت رئيسة تحرير شبكة روسيا اليوم مارغاريتا سيمونيان , إن المخابرات الأمريكية ستكتشف بعد 5 سنوات , أنه لم يكن هناك أي تدخل روسي في انتخابات الرئاسة الأمريكية عام 2016 .\nوأوضحت في حديث لقناة \" سي بي إس \" الأمريكية أمس الأحد : \" هل تصدقونهم ( يعني المخابرات ) , كما صدقتم سابقا بأن العراق كان يمتلك أسلحة . . . تقرير ال-sns : بوتين يدعو أردوغان وروحاني إلى وضع برنامج لإعادة إعمار سورية . . بيان قمة سوتشي يؤكد \" سيادة الجمهورية \" ووحدة أراضيها ويدعو لانتخابات نزيهة . . ودمشق ترحب . . 2017 - 11 - 23 - المصدر : sns دعا الرؤساء بوتين , وأردوغان , وروحاني , الحكومة والمعارضة في سورية للمشاركة في مؤتمر الحوار الوطني السوري .\nوأقر الرؤساء , خلال قمتهم الثلاثية , التي عقدوها أمس في مدينة سوتشي الروسية , بيانا مشتركا جاء فيه : \" يعرب الرؤساء عن دعمهم لحوار سوري واسع بمشاركة ممثلين عن جميع مكونات المجتمع السوري \" .\nوأضاف البيان أن بوتين وروحاني وأردوغان يدعون \" ممثلي حكومة الجمهورية العربية السورية والمعارضة , المتمسكين بسيادة الدولة السورية واستقلالها ووحدتها ووحدة أراضيها ومبدأ عدم تفرقتها , إلى المشاركة بشكل بناء في مؤتمر الحوار الوطني السوري في سوتشي , الذي من المقرر عقده في وقت قريب \" .\nوشدد البيان المشترك على أن الدول الثلاث \" تتعهد بالإسهام بنشاط في نجاح المؤتمر \" , موضحة أنها ستعقد بهذا الهدف \" مشاورات وستنسق تشكيلة المشاركين فيه \" .\nوأكدت الدول ال - 3 التزامها بضرورة الحفاظ على \" سيادة الجمهورية العربية السورية ووحدة أراضيها \" .\nوقالت مشددة إنه \" من الضروري ألا يقوض إنشاء مناطق خفض التصعيد , أو أي مبادرة سياسية أخرى خاصة بتسوية الأزمة السورية , سيادة سورية واستقلالها ووحدة أراضيها , أيا كانت الظروف \" .\nوأشارت الوثيقة أيضا إلى أن رؤساء الدول ال - 3 اتخذوا قرارا بمواصلة بذل جهود منسقة \" من أجل ضمان عدم تراجع التوجه إلى خفض العنف \" .\nواتفق بوتين وروحاني وأردوغان , حسب بينهم المشترك , على \" مساعدة السوريين في إعادة وحدة البلاد وتحقيق التسوية السياسية للأزمة من خلال عملية شاملة وحرة وعادلة وشفافة يقودها وينفذها السوريون بأنفسهم \" .\nوأضاف البيان أن هذه العملية يجب أن تكون \" موجهة إلى تبني دستور يحظى بدعم من الشعب السوري , وإجراء انتخابات حرة وعادلة بمشاركة جميع السوريين , بمراقبة مناسبة من قبل الأمم المتحدة \" .\nورحبت دمشق بالبيان الختامي للقمة الثلاثية الروسية الإيرانية التركية .\nوقال مصدر رسمي في وزارة الخارجية أنه و \" انطلاقا من حرص الجمهورية العربية السورية على دعم أي عمل سياسي يحترم سيادة واستقلال ووحدة أراضيها ويسهم في حقن الدم السوري ترحب الحكومة السورية بالبيان الختامي للقمة . . . هذه القمة تأتي استكمالا للقمة الروسية السورية أول أمس وما تمخضت عنه فيما يتعلق بالاتفاق على مواصلة مكافحة الإرهاب والمبادئ الأساسية لتنظيم المسار السياسي للأزمة في سورية وعقد مؤتمر للحوار الوطني السوري السوري وتشكيل لجنة لمناقشة مواد الدستور الحالي وإجراء الانتخابات البرلمانية لاحقا \" .\nووفقا لروسيا اليوم , اتفق الرؤساء بوتين وأردوغان وروحاني , على بدء العمل بإطلاق حوار سوري وطني شامل .\nوقال بوتين , في مؤتمر صحفي مشترك عقب القمة , أمس : \" إن روسيا وإيران وتركيا تواصل العمل الوثيق على تعزيز نظام وقف الأعمال القتالية , والتطبيق المستدام لخفض التصعيد , ورفع الثقة بين أطراف الأزمة . . . وفي هذا السياق قمنا برسم الخطوات ذات الأولوية الخاصة بتفعيل الحوار السوري الشامل بناء على قرار مجلس الأمن الدولي رقم 2254 \" .\nوأشار بوتين \" بارتياح \" إلى أن \" كلا من رئيسي إيران وتركيا أيدا المبادرة الخاصة بعقد المؤتمر السوري العام للحوار الوطني في سورية \" , موضحا أن المشاركين في قمة سوتشي \" اتفقوا على إجراء هذه الفعالية بالغة الأهمية على مستوى مناسب مع ضمان مشاركة ممثلين عن الشرائح الواسعة للمجتمع السوري فيها \" .\nوأكد الرئيس الروسي أن \" المؤتمر سينظر في القضايا المحورية للأجندة الوطنية العامة في سورية \" , مبينا أن من بينها , بالدرجة الأولى , \" تلك التي تتعلق بوضع معايير لهيكل الدولة السورية المستقبلية , وتبني دستور جديد , وعلى أساسه إجراء انتخابات بمراقبة من قبل الأمم المتحدة \" .\nوذكر بوتين في هذا السياق أنه أبلغ كلا من روحاني وأردوغان بنتائج لقائه الرئيس الأسد , في سوتشي , يوم الاثنين الماضي , وقال : \" أشرنا إلى تمسك القيادة السورية , الذي تم تأكيده لنا , بمبادئ الحل السلمي للأزمة السياسية , واستعدادها لإجراء الإصلاح الدستوري , وانتخابات حرة بإشراف من قبل الأمم المتحدة \" .\nكما أعلن الرئيس الروسي أن أطراف قمة سوتشي اتفقت أيضا على بذل الجهود لتحفيز الدول الأخرى للانضمام للعمل على إعادة إعمار سورية .\nوقال : \" إننا وخلال مفاوضات اليوم لم نهمل كذلك قضية إعادة إعمار سورية اجتماعيا واقتصاديا , ويجب القيام بعمل كبير يتمثل حقا بمساعدة السوريين في إعادة إنشاء البنية التحتية , وإحياء قطاعات الصناعة والزراعية والتجارة , وإعادة فتح المنشآت العامة مثل المستشفيات والمدارس ورياض الأطفال \" .\nوفي ختام كلمته , أعرب بوتين عن أمله في أن الاتفاقات , التي تم التوصل إليها في القمة , \" ستسهم في التسريع الحقيقي لعملية التسوية السورية , وخفض مخاطر وقوع نزاعات جديدة وتصعيد الخلافات العرقية والدينية , وبالتالي ستؤثر بشكل إيجابي جدا على الوضع في منطقة الشرق الأوسط \" .\nمن جانبه , أكد الرئيس الإيراني , حسن روحاني , خلال المؤتمر الصحفي ذاته , أن إيران وتركيا تؤيدان المبادرة الخاصة بعقد مؤتمر الحوار الوطني السوري .\nوقال : \" \" الهدف الأساسي لقمتنا الثلاثية في سوتشي هو عقد مؤتمر الحوار الوطني السوري \" . . \" قمنا بالإعلان عن مواقفنا , وأعربت الدول ال - 3 عن دعمها لعقد مؤتمر الحوار الوطني علنا , في سوتشي \" .\nوأضاف روحاني أن إيران وروسيا وتركيا اتفقت على إجراء لقاءات على مستوى وزراء الخارجية وكذلك ممثلين عن الهيئات الخاصة لهذه الدول لضمان الظروف الملائمة لعقد المؤتمر .\nوأكد روحاني أن إيران وروسيا وتركيا \" تدعو العالم لتقديم الدعم لإحلال السلام في سوريا وضمان ظروف لإعادة إعمارها \" .\nبدوره , أعلن الرئيس أردوغان , أن نتائج القمة الثلاثية في سوتشي تتيح \" بصيص أمل لتحقيق الاستقرار في سورية \" .\nوأردف : \" بياننا المشترك اليوم خطوة أولى تعكس أسس تعاوننا لكن نجاح هذا الجهد منوط بمواقف الأطراف السورية المعنية في مقدمتها النظام والمعارضة \" .\nوفي إشارة إلى \" قوات سوريا الديمقراطية \" , قال : \" لا ينبغي لأحد أن ينتظر منا الجلوس تحت سقف واحد مع تنظيم إرهابي يستهدف أمننا القومي . . . توصلنا إلى اتفاق في الآراء بشأن تقديم دعم لتفعيل عملية سياسية شاملة وحرة وشفافة تجري بقيادة واستضافة الشعب السوري , كما ينص على ذلك قرار مجلس الأمن رقم 2254 \" .\nوتابع : \" نأمل أن يكون لهذا التعاون المثمر بين دولنا أثر إيجابي على المنطقة بأسرها , وأن يحد من التوتر في المنطقة وخطر الانشقاق الطائفي \" .\nوأضاف : \" إذا كنا نؤكد التزامنا بوحدة تراب سورية ووحدتها السياسية فلا يمكننا رؤية عصابة أيديها ملطخة بالدماء تسعى لتقسيم هذا البلد كلاعب أساسي \" .\nوكان الرئيس بوتين قد عرض على نظيريه التركي والإيراني وضع برنامج شامل وطويل الأمد لإعادة إعمار سورية .\nوجاء ذلك في مستهل القمة الثلاثية التي انطلقت أعمالها أمس , في مدينة سوتشي جنوبي روسيا .\nوأعلن بوتين أن الجهود الروسية الإيرانية التركية سمحت بمنع تفكك سورية وأتاحت فرصة حقيقية لوضع حد للحرب الأهلية المستمرة لسنوات \" , وتابع : \" يمكن التأكيد أننا بلغنا مرحلة جديدة تفسح المجال أمام التسوية السياسية الحقيقية \" .\nوشدد بوتين على الدور البارز الذي يلعبه نظيراه التركي والإيراني في مفاوضات أستانا بشأن الأزمة السورية , موضحا أن إطلاق هذه المفاوضات قبل نحو عام أتاح لأول مرة جمع ممثلي الحكومات والمعارضة السورية حول طاولة واحدة .\nوأعرب بوتين عن قناعته بأن نجاح الإصلاحات المقبلة في سورية يتوقف إلى حد كبير على حل المشاكل الاقتصادية والاجتماعية وإعادة إعمار الصناعة والزراعة والبنى التحتية ونظام الصحة والتعليم , مشيرا أيضا إلى الأهمية البالغة للمسائل الإنسانية , بما في ذلك مساعدة المدنيين وتمشيط المناطق المحررة من الألغام وإعادة النازحين إلى منازلهم .\nوأشاد الرئيس الروسي بجدية التحضيرات لقمة سوتشي , مؤكدا اقتناعه بأن هذا اللقاء الثلاثي سيكون مفصلا ومثمرا , وستخدم الاتفاقات المتمخضة عنه استعادة السلم والاستقرار في سورية وتعزيز سيادتها ووحدة أراضيها واستقرار الأوضاع في الشرق الأوسط على وجه العموم .\nإلى ذلك , أكد الكرملين أن موضوع مشاركة الأكراد في مؤتمر الحوار الوطني السوري نوقش خلال القمة الروسية التركية الإيرانية حول سورية في مدينة سوتشي .\nوردا على سؤال عما إذا كانت القمة أقرت مشاركة الأكراد , قال المتحدث باسم الكرملين إن المشاركة في المؤتمر \" يجب أن تكون شاملة \" .\nونشر موقع روسيا اليوم , تقريرا مطولا , بعنوان : بوتين يقود تحركا مكثفا في جميع الاتجاهات ومع كل الزعماء لإيجاد حل للأزمة السورية .\nوأوضح أن بوتين يقود تحركا دوليا مكثفا في جميع الاتجاهات , يشمل زعماء دوليين في مختلف القارات , بهدف إيجاد حل سياسي لأزمة سورية , بعدما بدأ الإرهاب يلفظ أنفاسه الأخيرة ; ففي خلال 36 ساعة , أجرى بوتين عشرات الاتصالات واللقاءات مع قادة دوليين بارزين , على رأسهم الرئيس ترامب , تناولت جميعها القضية السورية .\nفيما كانت الدبلوماسية الروسية تنشط مثل خلية نحل في هذا الاتجاه .\nواستهل الرئيس بوتين تحركه الأخير بالبحث مع الرئيس الأسد , خلال زيارة عمل قام بها الاثنين إلى سوتشي , المبادئ الأساسية لتنظيم العملية السياسية للتسوية في سورية .\nوفي تطور بارز , أكد الأسد خلال اللقاء استعداد دمشق للحوار مع كل المهتمين بالحل السياسي في البلاد .\nمن جهته , قال وزير الخارجية السعودي عادل الجبير أن الحل الوحيد للأزمة السورية هو تحقيق توافق سوري وإجماع يحقق متطلبات الشعب .\nوأعلن في اجتماع المعارضة السورية أمس , أن \" ليس هناك أي حل للأزمة دون توافق سوري واجماع يحقق متطلبات الشعب السوري على أساس اتفاقات جنيف - 1 والقرار رقم 2254 \" .\nوعل قت الخارجية الأمريكية على صورة تظهر فيها لحظة استقبال الرئيس بوتين , للرئيس الأسد يوم الاثنين في سوتشي , ومعانقته له .\nوقالت المتحدثة باسم الخارجية الأمريكية : \" رأينا جميعا صورة يعانق فيها فلاديمير بوتين بشار الأسد .\nأنتم تعرفون موقفنا من الهجمات باستخدام الأسلحة الكيميائية . . أعتقد أن هذه الصورة دليل على مسؤولية روسيا في تقديم المساعدة لسورية . . . والضغط على بشار الأسد ألا يكرر ذلك مرة أخرى . . . \" .\nوأكدت المتحدثة باسم الخارجية دعم الولايات المتحدة الحاسم لمفاوضات جنيف بشأن سورية .\nوتحت عنوان : \" طي الفسيفساء \" , كتب فيدور لوكيانوف في \" روسيسكايا غازيتا \" عن الأطراف الفاعلة في الساحة السورية وانتقال السعودية من خندق إلى آخر .\nوقال رئيس تحرير مجلة \" روسيا في السياسة العالمية \" , الأستاذ في مدرسة الاقتصاد العليا , فيدور لوكيانوف : \" مما لا شك فيه أن التاريخ العسكري - الدبلوماسي للحرب الأهلية السورية جدير بدخول الكتب المدرسية حول العلاقات الدولية باعتباره موضوعا مثيرا للاهتمام للغاية .\nوحتى الآن , ومن دون الخوض في التفاصيل , يجدر الانتباه إلى ظرف واحد يميز الحالة السورية عن قضايا أخرى في السنوات الأخيرة , كما يعطي أسبابا لتؤخذ في الاعتبار الخبرة المكتسبة فيها لحل الصراعات في المستقبل ; فعلى مدى سنوات عديدة من الحرب , كان ينظر إلى سوريا على أنها ساحة لمواجهة القوى العظمى الخارجية - في المقام الأول روسيا والولايات المتحدة على التوالي - وكان يعتقد أن في أيديهما مفاتيح الحل , وما لم يتفقا فلن يتغير هناك أي شيء بشكل كبير .\nوكانت هناك عدة محاولات للاتفاق بين موسكو وواشنطن , ولكن ولأسباب مختلفة لم يحدث شيء .\nوكان المفتاح الحقيقي هو الجمع بين قدرات إحدى القوتين العظميين العسكرية , والمعني بها هذه المرة روسيا , مع الدبلوماسية المضنية التي شملت إيران وتركيا . . . ومن ثم , على ما يبدو , السعودية , التي كانت في الأصل في الخندق الآخر \" .\nوأضاف لوكيانوف : \" ولا حاجة لمزيد من الأوهام حول قوة العلاقات ومستوى الثقة المتبادلة , فالذي كان له الفاعلية هو الواقعية والتوافق الجزئي في المصالح .\nويجدر القول إن الأطراف ذهبت إلى التعاون واعية وبرؤوس باردة , ما يعطي أملا بثبات العملية . . . على الرغم من أننا نكرر أن الوقت لمناورات الفوز بالكاد حان \" .\nوتحت عنوان : \" تجادل الخبراء مع بوتين : ما زال حل النزاع في سورية بعيدا جدا \" , نقل أندريه ياشلافسكي , في \" موسكوفسكي كومسوموليتس \" أمس , آراء عدد من الخبراء حول الوضع في سورية .\nوقال أنطون مارداسوف , الخبير العسكري , رئيس قسم دراسات نزاعات الشرق الأوسط في معهد التنمية المبتكرة , للصحيفة : \" لقد حققت روسيا ما تريد .\nفأولا وقبل كل شيء , أثبتت أنها لاعب في الشرق الأوسط في أوقات الأزمات . . . كما انسحبت السعودية من المباراة السورية , وقامت قطر بمراجعة موقفها . . . العملية السياسية , تعتبر دليلا على انتصار الأسد وأنه لا بديل عنه .\nوعلى افتراض أن الهدف هو إبقاء الأسد في السلطة , والحفاظ على المؤسسات السورية , فقد تم إنجاز هذه المهمة .\nولكن يجب أن نأخذ في الاعتبار أن دمشق ارتكبت أخطاء كثيرة , وسيكون من المفيد بالنسبة لروسيا . . . أن تتجنب الارتباط مع الأسد \" .\nمن جهتها , قالت ايلينا سوبونينا , مستشارة مدير المعهد الروسي للدراسات الاستراتيجية : \" بيان الرئيس بوتين بشأن سورية يظهر أن هذا البلد قد أنهى العمليات العسكرية المكثفة . . . ومع ذلك , يجب أن نفهم أن النتيجة النهائية للصراع السوري لا تزال بعيدة جدا .\nفهناك العديد من الجماعات المسلحة المتنوعة العاملة في سورية , وليس كلها تدعم عملية المصالحة السياسية التي تجري في أستانا .\nالجماعات الراديكالية تفقد الأراضي , وتفقد مصادر التمويل .\nومع أن العملية الروسية لمكافحة الإرهاب أدت إلى إضعاف قدرات المنظمات الإرهابية إلى حد كبير . . . إلا أنه لم يتم تدمير المتطرفين تماما , وهم مستعدون للانتقال إلى العمل في الخفاء .\nلذلك فعمليات إرهاب جديدة ممكنة في سورية وخارجها \" .\nوتحت عنوان : روسيا والولايات المتحدة تدخلان في حوار \" , نشرت \" إيزفستيا \" مقالا , أمس , يتحدث عن مناقشة بوتين وترامب \" انتهاء العملية العسكرية في سورية \" عبر الهاتف .\nوكتب المقال إيغور سوزايف - غورييف وتاتيانا بايكوفا وأليكسي زابرودين , وجاء فيه أن رئيسي روسيا والولايات المتحدة , بوتين وترامب , ناقشا قرابة الساعة , الوضع في سورية وأوكرانيا وإيران وشبه الجزيرة الكورية .\nوكان الرئيس بوتين استقبل الرئيس الأسد في سوتشي , وقال خلال المحادثات معه إن العمل المشترك في سورية \" قد وصل بالفعل إلى نهايته \" , على الرغم من أن الانتصار الكامل على الإرهاب هدف لا يزال بعيدا .\nوفي هذا الصدد , قال رئيس لجنة الشؤون الدولية في مجلس الدوما , ليونيد سلوتسكي , لصحيفة إيزفستيا : إن المحادثات بين بوتين وترامب كانت ردا جيدا على أولئك الذين يديرون دولاب مناهضة الروس ويحاولون تفريق أكبر قوتين نوويتين , وتأجيج نزاع بينهما , باللجوء إلى أبعد الأسباب المختلقة .\nوأضاف سلوتسكي : \" كانت المحادثة طويلة وبناءة .\nوكانت القضية الرئيسية فيها تسوية الأزمة السورية .\nوشدد الرئيسان على التزامهما بمبدأ الحفاظ على وحدة أراضي البلاد وحل النزاع من خلال إشراك المعارضة بأوسع صورة وبمختلف مجموعاتها ومنصاتها في المفاوضات .\nويمكننا القول إن ترامب عاد مرة أخرى إلى خطابه قبل الانتخابات عندما قال إن المعركة في سورية يجب أن تكون مع تنظيم داعش وليس مع الأسد \" .\nكما أخذت الصحيفة رأي يفغيني مينشينكو , رئيس \" مينشينكو للاستشارات \" , فعب ر عن أن هناك عدة أسباب تجعل المحادثة الهاتفية بين بوتين وترامب ذات أهمية كبيرة , من خلال ; أولا , الحفاظ على مستوى معين على الأقل من العلاقات بين روسيا والولايات المتحدة , والتي طرحت أسئلة كثيرة حولها في الآونة الأخيرة ; وثانيا , النجاحات الواضحة في محاربة تنظيم \" الدولة الإسلامية \" المحظور في روسيا .\nأما العنصر الثالث فهو الربط بين المصالح الكبيرة , فللتو عقدت محادثات بين روسيا وايران وتركيا .\nوعلاوة على ذلك , إذا كانت لدى روسيا علاقات خاصة مع سورية وإيران , فإن الولايات المتحدة لديها الآن صعوبات واضحة مع تركيا العضو في الناتو .\nوأعتقد بأن تنسيق هذه المفاوضات متعددة العوامل بين البلدان واللاعبين ذوي المصالح المختلفة هو السبب الرئيسي لهذه المحادثة \" ."
  ],
  "url": [
    "https://aawsat.com/home/article/1091686/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D8%A7%D9%84%D8%AD%D9%84-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%8A%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D8%A7%D8%AA-%D9%85%D9%86-%D9%83%D9%84-%D8%A7%D9%84%D8%A3%D8%B7%D8%B1%D8%A7%D9%81",
    "https://www.zamanalwsl.net/news/article/82901/",
    "http://www.alarab.co.uk/article/%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%86/124564/%D8%A8%D9%88%D8%AA%D9%8A%D9%86:-%D8%A8%D9%84%D8%BA%D9%86%D8%A7-",
    "http://democraticac.de/?p=50680",
    "https://arabi21.com/story/1050994/%D9%82%D9%85%D8%A9-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%AA%D8%AF%D8%B9%D9%88-%D8%A5%D9%84%D9%89-%D8%AA%D8%B3%D9%88%D9%8A%D8%A9-%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://syria.news/mob_n2.php?n=c21f9a5d-22111712",
    "https://www.skynewsarabia.com/web/article/998883/%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%82%D9%85%D8%A9-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A-%D9%88%D8%A7%D9%94%D9%88%D8%A7%D9%85%D8%B1-%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D9%8A%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D9%88%D9%94%D8%AA%D9%85%D8%B1-%D8%B4%D8%B9%D9%88%D8%A8-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.youm7.com/story/2017/11/22/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D8%A8%D9%84%D8%BA%D9%86%D8%A7-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%AA%D8%AA%D8%B7%D9%84%D8%A8-%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D8%A7%D8%AA/3521866",
    "http://www.aljazeera.net/news/arabic/2017/11/23/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%B9%D9%82%D8%AF-%D9%82%D8%B1%D9%8A%D8%A8%D8%A7-%D8%A8%D8%B3%D9%88%D8%AA%D8%B4%D9%8A",
    "http://www.youm7.com/story/2017/11/22/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D8%AA%D8%AE%D8%A7%D8%B0-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AD%D9%8A%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D9%84%D8%AD%D9%84-%D8%A7%D9%84%D8%A3%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9/3521904",
    "http://www.okaz.com.sa/article/1592152/%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9/%D8%A7%D9%84%D8%AA%D8%B3%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%AA%D8%AF%D8%AE%D9%84-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D8%A7%D8%AA",
    "https://www.skynewsarabia.com/web/article/998912/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D9%88%D8%B2%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%AA%D9%88%D8%AC%D9%87-%D9%84%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%84%D9%84%D8%B9%D9%84%D8%A7%D8%AC",
    "http://www.sns.sy/home/view_news/108573"
  ],
  "stance": [
    "agree",
    "agree",
    "discuss",
    "agree",
    "agree",
    "agree",
    "discuss",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "agree"
  ],
  "rationale": [
    "[0]",
    "[0]",
    "",
    "[0, 1, 2, 3]",
    "[1]",
    "[5]",
    "",
    "[1, 3]",
    "[10]",
    "",
    "[1, 2]",
    "",
    "[23, 24, 25]"
  ]
}