{
  "id": "R-259",
  "claim": "نقلت وكالة الإعلام الروسية عن المتحدث باسم الكرملين ديمتري بيسكوف قوله يوم الثلاثاء إن زيارة الرئيس السوري بشار الأسد لروسيا يوم الاثنين استغرقت أربع ساعات",
  "fact": "true",
  "article": [
    "2017 / 11 / 21 الساعة 09 : 16 ( مكة المكرمة ) 1439 / 3 / 3 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2017 / 11 / 21 الساعة 09 : 16 ( مكة المكرمة ) 1439 / 3 / 3 ه - بوتين يستقبل الأسد في سوتشي 21 / 11 / 2017 حجم الخط بوتين ( يمين ) يصافح الأسد خلال لقائهما أمس الاثنين ( وسائل إعلام رسمية سورية ) قال مراسل إن الرئيس الروسي استقبل نظيره السوري أمس الاثنين في مدينة الروسية , وذلك بحضور عدد من كبار المسؤولين السياسيين والعسكريين الروس .\nوقال الكرملين إن بوتين والأسد بحثا عقد مؤتمر بشأن سوريا .\nوأفاد الكرملين في بيان له بأن الجانبين ركزا خلال اللقاء على المبادئ الأساسية لتنظيم عملية التسوية السياسية للأزمة السورية , مشيرا إلى أن وزارة الدفاع الروسية وهيئة الأركان العامة للقوات الروسية قد شاركتا في هذا اللقاء .\nكما ذكر البيان أن الرئيس الروسي هنأ نظيره السوري بالنتائج التي يتم تحقيقها في سوريا في مجال محاربة ما وصفه بالإرهاب , وعبر عن رغبته في معرفة موقف الأسد من التسوية السورية التي لا بد من أن تتم تحت مظلة الأمم المتحدة .\nوفي هذا السياق , نقل عن بوتين قوله إن المهم الآن في هو الانتقال للعملية السياسية , وإن الأسد مستعد للعمل مع كل من يريد السلام والحل , مشيرا إلى أنه سيبحث مع أمير والرئيس الأميركي وزعماء إقليميين تطورات الوضع في سوريا .\nوأفاد الرئيس الروسي بأن على اتصال دائم مع و و و و بشأن الحل في سوريا , مؤكدا أن تعول على مشاركة نشطة من في المرحلة النهائية من التسوية بسوريا .\nوجاء في تصريحات بوتين أن إنشاء في سوريا سمح للمرة الأولى ببدء حوار حقيقي عميق مع المعارضة .\nمن جهته , أعرب الأسد عن استعداد للحوار مع كل المهتمين بالحل السياسي في سوريا , مؤكدا أن ثمة حاجة لدعم روسيا لضمان عدم تدخل دول أخرى في الحوار بين السوريين .\nوفي تصريحات بثها التلفزيون السوري وجه الأسد الشكر إلى بوتين ووزير الدفاع وقائد الأركان الروسيين عن دعمهما لسوريا .\nوقال الكرملين إن الأسد أكد خلال لقائه بوتين على أن العملية التي نفذتها القوات الجوية الروسية سمحت بتعزيز التسوية السياسية في سوريا , مؤكدا اهتمامه بدفع عملية التسوية السورية .\nوقال مدير مكتب الجزيرة في موسكو زاور شوج إن الرئيس السوري وصل بشكل مفاجئ إلى سوتشي , حيث تبادل الزعيمان لساعتين تقريبا حوارا ركز بشكل أساسي على مسألة \" مكافحة الإرهاب \" .\nوبين شوج أن الطرفين قي ما النجاحات التي تم تحقيقها في هذا المجال , إضافة إلى تأكيدات على ضرورة دفع العملية السياسية بإطار قرار مجلس الأمن الدولي 2254 وتحت رعاية الأمم المتحدة .\nكما ذكر مدير مكتب الجزيرة أن بوتين أطلع الأسد على تحضيرات القمة الثلاثية بشأن التي من المفترض أن تنطلق غدا الأربعاء بين رؤساء روسيا و و , إضافة إلى إطلاعه على آخر التجهيزات المتعلقة بمؤتمر سوتشي للحوار الوطني السوري الذي من المفترض أن ينطلق مطلع الشهر القادم .\nوقال شوج إن هذا اللقاء تبعه اتصال بوتين مع أمير قطر وإطلاعه على كل القضايا , لأن قطر لاعب رئيسي ويمكن أن يلعب دورا في تحقيق تسوية سياسية بسوريا , لافتا إلى أن بوتين سيجري اليوم اتصالات مع كل من السعودية و ومصر والأردن .\nوفي سياق ذي صلة , نقلت وكالة الإعلام الروسية عن المتحدث باسم الكرملين ديمتري بيسكوف قوله اليوم الثلاثاء إن زيارة الرئيس السوري بشار الأسد لروسيا أمس استغرقت أربع ساعات .\nيذكر أن هذه الزيارة هي الثانية التي يقوم بها الأسد إلى الخارج منذ اندلاع الأزمة السورية في مارس / آذار 2011 , حيث إنه زار في 20 أكتوبر / تشرين الأول 2015 موسكو وناقش مع بوتين التطورات السياسية والعسكرية حينها .\nالمزيد من قبل ساعة قبل ساعتين قبل 10 ساعات قبل 12 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "استغرقت 4 ساعات . . تفاصيل زيارة بشار الأسد السرية لروسيا أمس الاثنين ( فيديو وصور ) | إرم نيوز استغرقت 4 ساعات . . تفاصيل زيارة بشار الأسد السرية لروسيا أمس الاثنين ( فيديو وصور ) قال الكرملين , اليوم الثلاثاء , إن الرئيس الروسي فلاديمير بوتين استضاف نظيره السوري بشار الأسد في روسيا لإجراء محادثات بشأن الحاجة للانتقال من العمليات العسكرية إلى البحث عن حل سياسي للصراع السوري .\nوتحاول روسيا تحقيق توافق دولي حول اتفاق سلام في سوريا بعد عامين من بدء التدخل العسكري الروسي الذي حول دفة الصراع لصالح الأسد .\nومن المقرر أن يلتقي بوتين غدا الأربعاء مع زعيمي إيران وتركيا وهما القوتان الأخريان الضالعتان بقوة في الصراع السوري , وقال إنه سيجري , بعد محادثاته مع الأسد , اتصالات هاتفية مع الرئيس الأمريكي دونالد ترامب وزعماء في الشرق الأوسط .\nوقال بوتين للأسد في تصريحات أذاعها التلفزيون الروسي : \" ما زال أمامنا طريق طويل قبل أن نحقق نصر ا كاملا على الإرهابيين , لكن بالنسبة لجهودنا المشتركة لمحاربة الإرهاب على الأرض في سوريا فإن العملية العسكرية في نهايتها بالفعل \" .\nوأضاف : \" أعتقد أن أهم شيء الآن بالطبع هو الانتقال إلى القضايا السياسية وألاحظ برضا استعدادكم للعمل مع كل من يريدون السلام والتوصل لحل للصراع \" .\nوكشف الكرملين أن الاجتماع عقد مساء أمس الاثنين في منتجع سوتشي الروسي على البحر الأسود حيث يوجد مقر لبوتين ولكن التفاصيل لم تعلن حتى صباح اليوم الثلاثاء .\nقال بوتين للأسد : \" أود بشدة أن أناقش معكم المبادئ الرئيسية لتنظيم العملية السياسية وعقد مؤتمر الحوار الوطني للشعب السوري الذي تدعمه , وأود أن أستمع لتقييمكم للأوضاع اليوم وآفاق تطورات الوضع بما في ذلك وجهة نظركم تجاه العملية السياسية التي , في رأيي , يجب أن تجري في نهاية الأمر تحت رعاية الأمم المتحدة \" .\nوكان بوتين التقى بالأسد آخر مرة في 20 أكتوبر / تشرين الأول في 2015 بموسكو بعد أسابيع قليلة من إطلاق موسكو عملية عسكرية في سوريا تغلبت على مقاتلي المعارضة المناهضين للأسد ودعمت القوت الحكومية المتعثرة .\nونقلت وكالة الإعلام الروسية عن ديمتري بيسكوف المتحدث باسم الكرملين قوله إن الاجتماع الذي عقد في سوتشي دام لمدة أربع ساعات .\nوقال الأسد , الذي كان يرتدي بدلة سوداء ويجلس مع بوتين وبينهما مائدة صغيرة , للزعيم الروسي إن المضي قدم ا في العملية السياسية في هذه المرحلة مهم خاصة بعد الانتصار على \" الإرهابيين \" .\nوأضاف عبر مترجم أنه يعتقد أن الوضع الآن على الأرض ومن الناحية السياسية يسمح بتوقع إحراز تقدم في العملية السياسية , وقال إنه يعتمد على دعم روسيا لضمان عدم تدخل لاعبين خارجيين في العملية السياسية .\nمما يسلط الضوء على أهمية الجيش الروسي في دعم حكم الأسد قدم بوتين الأسد إلى مجموعة من كبار القادة العسكريين الذين حضروا إلى مقر بوتين في سوتشي .\nوأبدى الأسد امتنانه للقادة العسكريين نيابة عن الشعب السوري لما قدموه , قائلا : \" باسم كل الشعب في سوريا أوجه لكم التحية والشكر ولكل ضابط ولكل مقاتل ولكل طيار روسي ساهم في هذه الحرب \" .",
    "الكرملين : بوتين التقى الأسد في سوتشي في زيارة استغرقت أربع ساعات | القدس العربي Alquds Newspaper الكرملين : بوتين التقى الأسد في سوتشي في زيارة استغرقت أربع ساعات \" القدس العربي \" - ( وكالات ) : أعلن الكرملين الثلاثاء أن الرئيس الروسي فلاديمير بوتين التقى مساء الاثنين نظيره السوري بشار الأسد في سوتشي بجنوب غرب روسيا قبل يومين من قمة ثلاثية بين روسيا وإيران وتركيا .\nوقال الكرملين في بيان إن \" فلاديمير بوتين اجرى محادثات مع الرئيس السوري بشار الأسد الذي توجه إلى روسيا في زيارة عمل \" .\nواضاف أن الرئيس الروسي \" هنأ \" الرئيس الأسد على النتائج التي حققها في مكافحة الارهاب القريب من هزيمة \" نهائية \" , ورأى انه يجب \" الانتقال إلى العملية السياسية \" .\nويأتي اللقاء بين الأسد وبوتين قبل قمة ثلاثية روسية تركية إيرانية حول سوريا سيكون الأول في سلسلة من الاجتماعات الدولية التي تهدف إلى تحريك عملية السلام في هذا البلد .\nوقال بوتين \" اريد أن اهنئكم على النتائج التي تحققت في سوريا في مجال مكافحة الارهاب \" , مؤكدا أن \" هزيمة نهائية وحتمية للارهابيين \" باتت قريبة في سوريا .\nواضاف \" حان الوقت للانتقال إلى العملية السياسية \" , حسب اعلان الكرملين .\nوتابع الرئيس الروسي أن اللقاء يهدف إلى مناقشة \" التسوية السياسية والسلمية على الامد الطويل \" في سوريا التي يفترض أن تلي هزيمة الارهاب .\nمن جهته , عبر الرئيس السوري لنظيره الروسي عن \" امتنان الشعب السوري \" للمساعدة التي قدمتها روسيا في الدفاع عن \" وحدة واستقلال \" سوريا , حسب تصريحات ترجمت إلى الروسية .\nونقلت وكالة الإعلام الروسية عن المتحدث باسم الكرملين ديمتري بيسكوف قوله الثلاثاء إن زيارة الرئيس السوري لروسيا استغرقت أربع ساعات .\nوأجرى بوتين محادثات مع الأسد اتفق خلالها الزعيمان على أن تركيز الصراع السوري يتحول الآن من العمليات العسكرية إلى البحث عن حل سياسي .\nبوتين سيبحث في مسألة سوريا مع ترامب الثلاثاء أعلن الكرملين أن الرئيس الروسي فلاديمير بوتين سيجري محادثات الثلاثاء مع نظيره الأمريكي دونالد ترامب حول تسوية النزاع السوري عشية قمة سوتشي .\nوقال الكرملين في بيان نشره الثلاثاء إن بوتين قال خلال لقائه الرئيس السوري بشار الأسد مساء الاثنين انه ينوي اجراء سلسلة \" مشاورات \" مع عدد من رؤساء الدول .\nواضاف \" اعتبارا من اليوم ( الاثنين ) من المقرر إجراء اتصال مع أمير قطر وغدا ( الثلاثاء ) مع رئيس الولايات المتحدة دونالد ترامب \" .\nبوتين يطلع العاهل السعودي على اجتماعه مع الأسد قال الكرملين إن الرئيس الروسي فلاديمير بوتين سيجري مكالمة هاتفية مع العاهل السعودي الملك سلمان الثلاثاء لإطلاعه على اجتماعه مع الرئيس السوري بشار الأسد .\nوقال المتحدث باسم الكرملين ديمتري بيسكوف في مؤتمر صحفي \" اليوم ستكون هناك محادثة هاتفية لبوتين والعاهل السعودي ويمكن للمرء أن يتوقع بالتأكيد أن يطلع بوتين العاهل السعودي على اجتماع الأمس ' ' .\nصحيفة القدس العربي Send to Email Address",
    "فيديو وصور . . لأول مرة منذ عامين . . بشار يلتقى بوتين فى زيارة مفاجئة لروسيا . . الأسد : مستعدون لحوار مع كل الراغبين فى حل سياسى . . الرئيس الروسى : حان الوقت لحل الأزمة . . ومشاورات مع زعماء الدول لتسوية النزاع - اليوم السابع الأحد , 21 يناير 2018 10 : 02 ص فيديو وصور . . لأول مرة منذ عامين . . بشار يلتقى بوتين فى زيارة مفاجئة لروسيا . . الأسد : مستعدون لحوار مع كل الراغبين فى حل سياسى . . الرئيس الروسى : حان الوقت لحل الأزمة . . ومشاورات مع زعماء الدول لتسوية النزاع فى زيارة مفاجئة هى الأولى منذ بدء التدخل العسكرى الروسى فى سوريا منذ اكتوبر 2015 , استقبل الرئيس الروسى نظيره السورى بشار الأسد فى سوتشى , وأجرى بوتين مع الأسد , محادثات بشأن الحاجة للانتقال من العمليات العسكرية إلى البحث عن حل سياسى للصراع السورى , وذلك قبل لقاء بوتين غدا الأربعاء مع رئيسى إيران وتركيا , حيث تحاول موسكو تحقيق توافق دولى حول اتفاق سلام فى سوريا .\nأعلن الكرملين اليوم الثلاثاء , فى بيان أن الرئيس الروسى فلاديمير بوتين أجرى محادثات مع الرئيس السورى بشار الأسد الذى توجه إلى روسيا فى زيارة عمل \" .\nونقلت وكالة الإعلام الروسية عن المتحدث باسم الكرملين ديمترى بيسكوف قوله , أن زيارة الرئيس السورى أمس الاثنين , استغرقت أربع ساعات , واتفق الزعيمان خلال المباحثات على أن تركيز الصراع السورى يتحول الآن من العمليات العسكرية إلى البحث عن حل سياسى .\nبوتين : حان الوقت لحل سياسى فى سوريا وأضاف الكرملين أن \" بوتين \" هنأ \" الأسد \" على النتائج التى حققها فى مكافحة الإرهاب القريب من هزيمة \" نهائية \" , ورأى أنه يجب \" الانتقال إلى العملية السياسية \" .\nوقال بوتين \" أريد أن أهنئكم على النتائج التى تحققت فى سوريا فى مجال مكافحة الإرهاب \" , مؤكدا أن \" هزيمة نهائية وحتمية للإرهابيين \" باتت قريبة فى سوريا .\nوأضاف \" حان الوقت للانتقال إلى العملية السياسية \" .\nوتابع \" ما زال أمامنا طريق طويل قبل أن نحقق نصرا كاملا على الإرهابيين .\nلكن بالنسبة لجهودنا المشتركة لمحاربة الإرهاب على الأرض فى سوريا فإن العملية العسكرية فى نهايتها بالفعل \" .\nوأضاف \" أعتقد أن أهم شىء الآن بالطبع هو الانتقال إلى القضايا السياسية وألاحظ برضا استعدادكم للعمل مع كل من يريدون السلام والتوصل لحل \" للصراع .\nمشاورات مع رؤساء الدول لتسوية النزاع السورى ولتحقيق التوافق الدولى حول اتفاق سلام فى سوريا , أبلغ بوتين نظيره السورى أنه يعتزم إجراء سلسلة \" مشاورات \" مع عدد من رؤساء الدول , كما سيجرى محادثات اليوم الثلاثاء , مع نظيره الأمريكى دونالد ترامب حول تسوية النزاع السورى .\nالرئيس السورى : مستعدون لحوار مع كل الراغبين فعلا فى حل سياسى من جهته , صرح الرئيس السورى \" نحن مهتمون فى دفع العملية السياسية قدما لا نريد أن ننظر إلى الوراء ونحن مستعدون لحوار مع كل الراغبين فعلا فى حل سياسى \" .\nعبر الرئيس السورى لنظيره الروسى عن \" امتنان الشعب السورى \" للمساعدة التى قدمتها روسيا فى الدفاع عن \" وحدة واستقلال \" سوريا , وقال \" سعيد للقاء بكم بعد عامين وعدة أسابيع من بدء روسيا العملية التى تجرى بنجاح باهر .\nوأضاف تحققت خلال تلك الفترة نجاحات كبيرة على أرض المعركة وعلى الساحة السياسية , مناطق كثيرة من سوريا حررت من الإرهابيين , ويمكن للسوريين العودة إلى هذه المناطق التى كانوا مجبرين على مغادرتها فى وقت سابق .\nوشارك فى لقاء الرئيس الرئيس الروسى ونظيره السورى قيادات من وزارة الدفاع والأركان العامة للقوات المسلحة الروسية .\nوكان بوتين التقى بالأسد 20 أكتوبر 2015 بموسكو بعد أسابيع قليلة من إطلاق موسكو عملية عسكرية فى سوريا ضد تنظيم داعش .\nكما يأتى اللقاء بين الأسد وبوتين قبل قمة ثلاثية روسية تركية إيرانية حول سوريا غدا الأربعاء , وستكون الأول فى سلسلة من الاجتماعات الدولية التى تهدف إلى تحريك عملية السلام فى هذا البلد .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "البلاد الدولي / ( فيديو ) بشار الأسد يزور روسيا ويلتقي ببوتين تيبازة ميلة عين الدفلى برج بوعريريج عين تموشنت غرداية غليزان وهران البيض إليزي برج بوعريريج بومرداس الطارف تندوف تسمسيلت الوادي / li > خنشلة سكيكدة سيدي بلعباس عنابة قالمة قسنطينة المدية مستغانم المسيلة معسكر ورقلة تمنراست تبسة تلمسان تيارت تيزي وزو الجزائر الجلفة جيجل سطيف سعيدة أدرار الشلف الأغواط أم البواقي باتنة بجاية بسكرة بشار البليدة البويرة البحث في البلاد | | | | انت هنا : \" \" | | ( فيديو ) بشار الأسد يزور روسيا ويلتقي ببوتين نقلت وكالة الإعلام الروسية عن المتحدث باسم الكرملين ديمتري بيسكوف قوله إن زيارة الرئيس السوري بشار الأسد لروسيا أمس استغرقت أربع ساعات .\nالمشاهدات : آخر تحديث : الكاتب : أفاد الكرملين , اليوم الثلاثاء , بأن الرئيس الروسي فلاديمير بوتين أجرى محادثات مع نظيره السوري بشار الأسد في منتجع سوتشي على البحر الأسود أمس الاثنين حيث بحثا الحرب على الإرهاب وفرص التوصل إلى تسوية سياسية في سوريا .\nوأضاف الكرملين أن بوتين هنأ الأسد على إنجازاته في محاربة الإرهاب في سوريا .\nوقال الرئيس بوتين إن \" سوريا بصدد الانتهاء من الحرب على الإرهاب \" .\nوأبلغ بوتين الأسد بأن التسوية السياسية السلمية في سوريا قضية رئيسة بعد انتهاء الحرب على الإرهاب , وأن عملية السلام في أستانة خطوة مهمة .\nوقال بوتين , إن محادثات أستانة سمحت بإطلاق حوار عميق مع المعارضة السورية .\nوأضاف بوتين , أن مبعوثه الخاص سيشرف على اجتماعات المعارضة السورية في الرياض , يومي ال - 22 وال - 23 من نوفمبر .\nوقال الكرملين , إن بوتين أبلغ الأسد أن اجتماعهما يأتي قبل زيارة لرئيسي تركيا وإيران إلى روسيا هذا الأسبوع .\nوكشف بوتين أنه يعتزم إجراء محادثات مع الرئيس الأمريكي والزعماء الإقليميين بشأن سوريا .\nونقلت وكالة إنترفاكس الروسية للأنباء عن الكرملين قوله إن الرئيس فلاديمير بوتين سيجري اتصالا هاتفيا بالرئيس الأمريكي دونالد ترامب اليوم الثلاثاء .\nوأتم الكرملين أن بوتين والأسد بحثا عقد مؤتمر بشأن سوريا .\nوشكر الرئيس الأسد بوتين على دعمه العسكري والسياسي , ووجه الشكر - أيضا - للقوات المسلحة الروسية عن دورها , وضحاياها من أجل \" إنقاذ سوريا \" .\nوأضاف الأسد أن دمشق مهتمة بدعم العملية السياسية بعد هزيمة الإرهابيين , وقال إن \" ثمة حاجة لدعم روسيا ; لضمان عدم تدخل دول أخرى في الحوار بين السوريين \" .\nوكشف الأسد أنه مستعد لإجراء حوار مع أي شخص مهتم بالتسوية السياسية .\nونقلت وكالة الإعلام الروسية عن المتحدث باسم الكرملين ديمتري بيسكوف قوله إن زيارة الرئيس السوري بشار الأسد لروسيا أمس استغرقت أربع ساعات .\nلا يوجد تعليق التفاعل بدون حسابي : الاسم : البريد الإلكتروني : النص : عدد الأحرف المتبقية 500 مجموع و يساوي : التفاعل مع حسابي : ليس لديك حساب ? يمكنك مجانا اسم المستخدم : كلمة المرور : الأخبار برومو \" لقاء الأسبوع \" مع وزير الأشغال العمومية و النقل عبد الغني زعلان . . هذا الأحد عبر قناة البلاد على الساعة 21 : 00 نشر في : \" بلا قيود \" مع \" حسين نسيب \" وزير الموارد المائية نشر في : روراوة يخرج عن صمته . . ويتحدث لأول مرة عبر \" قناة البلاد \" نشر في : \" بلا قيود \" مع عبد الوهاب دربال رئيس الهيئة المستقلة العليا لمراقبة الانتخابات أحدث الأخبار إضراب . . أم كسر عظم ? !\nالتشجيب والتوبيخ لمن داس على الجغرافيا والتاريخ ماكرون . . وأشباه الدول الإفريقية وإخوانا حسبتهم دروعا . . . ولكن . . !\nديمق - راطي - - - ة . . بأسل - وب إف - ريقي الثقافة . . بتعريف وزي - ر الثقافة احزموا أمتعتكم . . وعودوا إلى نواديكم نتنياهو . . يلعب في فنائنا الخلفي !\nجزائري . . قبل كل شيء هي جريدة جزائرية تصدر عن شركة ايدكوم لنشر والإشهار كانت أول إطلالة لها في الساحة الإعلامية الوطنية , يوم 2 نوفمبر 1999 , مقرها كائن ب 52 ديدوش مراد , مديرها العام هو السيد يوسف جمعة الانضمام بريدك الإلكتروني حدث خطأ أثناء إرسال البريد الإلكتروني البريد الإلكتروني غير صالح التسجيل نجاح Tel .\n: + 213 ( 0 ) 21645451 - Fax : + 213 ( 0 ) 021644270 52 شارع ديدوش مراد الجزائر العاصمة - الطابق الرابع Mail : www . elbilad . net - tous droits reserves - Conception et realisation",
    "وقال إنه سيجري , بعد محادثاته مع الأسد , اتصالات هاتفية مع الرئيس الأمريكي دونالد ترامب وزعماء في الشرق الأوسط . وقال بوتين للأسد في تصريحات أذاعها التلفزيون الروسي \" ما زال أمامنا طريق طويل قبل أن نحقق نصرا كاملا على الإرهابيين .\nلكن بالنسبة لجهودنا المشتركة لمحاربة الإرهاب على الأرض في سوريا فإن العملية العسكرية في نهايتها بالفعل \" . وأضاف \" أعتقد أن أهم شيء الآن بالطبع هو الانتقال إلى القضايا السياسية وألاحظ برضا استعدادكم للعمل مع كل من يريدون السلام والتوصل لحل \" للصراع . وكشف الكرملين أن الاجتماع عقد مساء الاثنين في منتجع سوتشي الروسي على البحر الأسود حيث يوجد مقر لبوتين ولكن التفاصيل لم تعلن حتى صباح يوم الثلاثاء .\nمؤتمر السلامالتقى بوتين بالأسد مساء الاثنين في منتجع سوتشي الروسي على البحر الأسود على الرغم من أن الكرملين لم يكشف أي معلومات عن زيارة الأسد سوى يوم الثلاثاء . وقال بوتين للأسد \" أود بشدة أن أناقش معكم المبادئ الرئيسية لتنظيم العملية السياسية وعقد مؤتمر شعوب سوريا الذي تدعمونه . \" أود أن أستمع لتقييمكم للأوضاع اليوم وآفاق تطورات الوضع بما في ذلك وجهة نظركم تجاه العملية السياسية التي , في رأيي , يجب أن تجري في نهاية الأمر تحت رعاية الأمم المتحدة \" .\nوكان بوتين التقى بالأسد آخر مرة في 20 أكتوبر تشرين الأول في 2015 بموسكو بعد أسابيع قليلة من إطلاق موسكو عملية عسكرية في سوريا تغلبت على مقاتلي المعارضة المناهضين للأسد ودعمت القوات الحكومية المتعثرة . ونقلت وكالة الإعلام الروسية عن ديمتري بيسكوف المتحدث باسم الكرملين قوله إن الأسد مكث على الأراضي الروسية أربع ساعات .\nوهذه أول رحلة معلنة للأسد خارج سوريا منذ زيارته لموسكو في عام 2015 . وقال الأسد , الذي كان يرتدي بدلة سوداء ويجلس مع بوتين وبينهما مائدة صغيرة , للزعيم الروسي إن المضي قدما في العملية السياسية في هذه المرحلة مهم خاصة بعد الانتصار على \" الإرهابيين \" . وأضاف عبر مترجم أنه يعتقد أن الوضع الآن على الأرض ومن الناحية السياسية يسمح بتوقع إحراز تقدم في العملية السياسية .\nوقال إنه يعتمد على دعم روسيا لضمان عدم تدخل لاعبين خارجيين في العملية السياسية . وقال الأسد إنه لا يريد النظر إلى الوراء ويرحب بكل الذين يريدون حقا التوصل لحل سياسي وعبر عن استعداده للحوار مع هؤلاء .\nامتنان الأسدمما يسلط الضوء على أهمية الجيش الروسي في دعم حكم الأسد قدم بوتين الأسد إلى مجموعة من كبار القادة العسكريين الذين حضروا إلى مقر بوتين في سوتشي . وقال الأسد للقادة العسكريين \" باسم كل الشعب في سوريا أوجه لكم التحية والشكر . . . ولكل ضابط ولكل مقاتل ولكل طيار روسي ساهم في هذه الحرب \" . ويتهم معارضو الأسد والحكومات الغربية روسيا بقتل عدد كبير من المدنيين السوريين بضرباتها الجوية وهي مزاعم تنفيها موسكو . ودخل الصراع السوري مرحلة جديدة باستعادة القوات الحكومية وحلفائها في مطلع الأسبوع السيطرة على البوكمال وهي آخر مدينة كبيرة في سوريا كانت خاضعة لسيطرة تنظيم الدولة الإسلامية . ويعني طرد الدولة الإسلامية من البوكمال أن بضع قرى على نهر الفرات ومناطق متناثرة في الصحراء القريبة وجيوبا معزولة في أجزاء أخرى من البلاد لا تزال خاضعة لدولة الخلافة التي أعلنها التنظيم المتشدد في عام 2014 . وتقول أغلب القوات التي قاتلت ضد الدولة الإسلامية في سوريا والعراق إنها تتوقع لجوء التنظيم للعمل السري وتحوله لحرب العصابات باستخدام تفجيرات وخلايا نائمة .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "عمان 9 10 : 04 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 بوتين أجرى محادثات مع الأسد في روسيا تم نشره في الثلاثاء 21 تشرين الثاني / نوفمبر 2017 .\n08 : 41 صباحا - آخر تعديل في الثلاثاء 21 تشرين الثاني / نوفمبر 2017 .\n08 : 51 صباحا الرئيس الروسي فلاديمير بوتين يصافح نظيره السوري بشار الأسد - ( رويترز ) > ذات صلةموسكو - أفاد الكرملين اليوم الثلاثاء , بأن الرئيس الروسي فلاديمير بوتين أجرى محادثات مع نظيره السوري بشار الأسد في منتجع سوتشي على البحر الأسود أمس الاثنين , حيث بحثا الحرب على الإرهاب وفرص التوصل إلى تسوية سياسية في سورية .\nونقلت وكالة الإعلام الروسية عن المتحدث باسم الكرملين ديمتري بيسكوف قوله يوم الثلاثاء إن زيارة الأسد استغرقت أربع ساعات .\nواتفق الزعيمان على أن تركيز الصراع السوري يتحول الآن من العمليات العسكرية إلى البحث عن حل سياسي .\nوقال بوتين إنه يعتزم إجراء محادثات مع الأمريكي دونالد ترامب وزعماء من الشرق الأوسط بعد محادثاته مع الأسد . - ( رويترز ) التعليق 2018 جميع حقوق النشر محفوظة لجريدة الغد",
    "وكالة الصحافة الفلسطينية - الأسد يلتقي بوتن في زيارة مفاجأة لروسيا 2018 - 01 - 21 الأحد , 10 : 04 ص اخر تحديث للموقع : منذ 55 ثانية حدث الآن الأخبار استغرقت 4 ساعات الأسد يلتقي بوتن في زيارة مفاجأة لروسيا 21 تشرين ثاني / نوفمبر 2017 .\n\" مواضيع ذات صل - ة موسكو - صفا استقبل الرئيس الروسي فلاديمير بوتين نظيره السوري بشار الأسد أمس الاثنين في مدينة سوتشي الروسية , في زيارة مفاجأة بحضور عدد من كبار المسؤولين السياسيين والعسكريين الروس .\nوقال الكرملين في بيان له إن بوتين والأسد بحثا عقد مؤتمر بشأن سوريا , وركزا خلال اللقاء على المبادئ الأساسية لتنظيم عملية التسوية السياسية للأزمة السورية , مشير ا إلى أن وزارة الدفاع الروسية وهيئة الأركان العامة للقوات الروسية شاركتا في اللقاء .\nوذكر البيان أن بوتن هنأ الأسد بالنتائج التي يجري تحقيقها في سوريا في مجال محاربة ما وصفه ب - \" الإرهاب \" , وعبر عن رغبته في معرفة موقف الأسد من التسوية السورية التي لا بد من أن تتم تحت مظلة الأمم المتحدة .\nوفي هذا السياق , نقل عن بوتين قوله إن المهم الآن في سوريا هو الانتقال للعملية السياسية , وإن الأسد مستعد للعمل مع كل من يريد السلام والحل .\nوأشار إلى أنه سيبحث مع أمير قطر الشيخ تميم بن حمد آل ثاني والرئيس الأميركي دونالد ترمب وزعماء إقليميين تطورات الوضع في سوريا .\nوأفاد الرئيس الروسي بأن موسكو على اتصال دائم مع العراق والولايات المتحدة ومصر والسعودية والأردن بشأن الحل في سوريا , مؤكد ا أن روسيا تعول على مشاركة نشطة من الأمم المتحدة في المرحلة النهائية من التسوية بسوريا .\nوجاء في تصريحات بوتين أن إنشاء مناطق خفض التصعيد في سوريا سمح للمرة الأولى ببدء حوار حقيقي عميق مع المعارضة .\nمن جهته , أعرب الأسد عن استعداد دمشق للحوار مع كل المهتمين بالحل السياسي في سوريا , مؤكدا أن ثمة حاجة لدعم روسيا لضمان عدم تدخل دول أخرى في الحوار بين السوريين .\nوفي تصريحات بثها التلفزيون السوري وجه الأسد الشكر إلى بوتين ووزير الدفاع وقائد الأركان الروسيين عن دعمهما لسوريا .\nوقال الكرملين إن الأسد أكد خلال لقائه بوتين على أن العملية التي نفذتها القوات الجوية الروسية سمحت بتعزيز التسوية السياسية في سوريا , مؤكدا اهتمامه بدفع عملية التسوية السورية .\nوفي سياق ذي صلة , نقلت وكالة الإعلام الروسية عن المتحدث باسم الكرملين ديمتري بيسكوف قوله اليوم الثلاثاء إن زيارة الرئيس السوري بشار الأسد لروسيا أمس استغرقت أربع ساعات .\nيذكر أن هذه الزيارة هي الثانية التي يقوم بها الأسد إلى الخارج منذ اندلاع الأزمة السورية في مارس 2011 , حيث إنه زار في 20 أكتوبر 2015 موسكو وناقش مع بوتين التطورات السياسية والعسكرية حينها .\nا م / م ت Please enable JavaScript to view the اشترك بالقائمة البريدية اكتب بريدك الإلكتروني هنا . . . جميع الحقوق محفوظة صفا - وكالة الصحافة الفلسطينية Designed By عاجل",
    "صور | الأسد يلتقي بوتين في زيارة مفاجئة إلى روسيا | قناة الغد نقلت وكالة الإعلام الروسية عن المتحدث باسم الكرملين ديمتري بيسكوف قوله , اليوم الثلاثاء , إن زيارة الرئيس السوري بشار الأسد لروسيا أمس استغرقت أربع ساعات .\nوأعلن الكرملين أن الرئيس الروسي فلاديمير بوتين \" هنأ \" بشار الاسد على النتائج التي حققها في \" مكافحة الإرهاب \" القريب من هزيمة \" نهائية \" , ورأى أنه يجب \" الانتقال إلى العملية السياسية \" .\nوقبل قمة مع إيران وتركيا , قال بوتين \" أريد أن أهنئكم على النتائج التي تحققت في سوريا في مجال مكافحة الإرهاب \" , مؤكدا أن \" هزيمة نهائية وحتمية للإرهابيين \" باتت قريبة في سوريا .\nوأضاف \" حان الوقت للانتقال إلى العملية السياسية \" , حسب إعلان الكرملين .\nوأجرى بوتين محادثات مع الأسد اتفق خلالها الزعيمان على أن تركيز الصراع السوري يتحول الآن من العمليات العسكرية إلى البحث عن حل سياسي .",
    "الحياة - محادثات بين بوتين والأسد في سوتشي ل - \" تنظيم العملية السياسية \" بعد \" داعش \" تطبيقات دار الحياة محادثات بين بوتين والأسد في سوتشي ل - \" تنظيم العملية السياسية \" بعد \" داعش \" موسكو - رائد جبر | 21 / 11 / 2017 06 : 33 : 55 م أجرى الرئيس الروسي فلاديمير بوتين محادثات مع نظيره السوري بشار الأسد الذي وصل منتجع سوتشي الروسي على البحر الأسود في زيارة لم يعلن عنها مسبقا , تأتي قبل يوم من القمة الثلاثية في سوتشي بحضور بوتين والرئيسين التركي رجب طيب أردوغان والإيراني حسن روحاني لبحث التسوية السياسية في سورية بعد \" داعش \" .\nوأعلن الكرملين أن المحادثات بين بوتين والأسد التي استغرقت 4 ساعات ركزت على المبادئ الأساسية لإطلاق العملية السياسية لتسوية الأزمة السورية . واستهل بوتين اللقاء بتهنئة الأسد ب - \" النتائج , التي تحققت في سورية على صعيد الحرب ضد الإرهاب \" , مضيفا أن \" هزيمة الإرهابيين , باتت نتيجة حتمية \" . وأكد الرئيس الروسي أنه \" بات من المهم الآن التوصل إلى تسوية سياسية في سورية \" , مشيرا إلى أن موسكو تسعى إلى إطلاق عملية حوار واسعة النطاق بين الأطراف السورية و \" نعلم أنكم أبديتم استعدادا للعمل مع كل من يريد السلام , والاستقرار في سورية \" . ولفت بوتين إلى تزامن زيارة الأسد مع الاستعداد لعقد القمة الروسية - التركية - الإيرانية ال ي و م في سوتشي .\nوقال إن \" المسألة الأهم , المطروحة على أجندة البحث هي مسألة ما بعد هزيمة الإرهابيين , وهي مسألة التسوية السياسية , التسوية طويلة الأمد للوضع في سورية \" .\nوزاد أن روسيا تجري بالإضافة إلى محادثاتها مع تركيا وإيران , اتصالات نشطة مع بلدان أخرى , كالعراق والولايات المتحدة ومصر والسعودية والأردن .\nوأضاف الرئيس الروسي : \" أود أن أناقش معكم المبادئ الأساسية لتنظيم العملية السياسية , ومؤتمر الحوار السوري , الذي تساندوه .\nأود أن استمع إلى تقويمكم للحال الراهنة , وآفاق تطور الوضع , بما في ذلك رؤيتكم للتسوية السياسية , التي بحسب ما تبدو لنا , ومن دون شك , في نهاية الأمر ينبغي أن تتم تحت إشراف منظمة الأمم المتحدة .\nنحن نعو ل على مشاركة نشطة لمنظمة الأمم المتحدة في المسار نفسه وكذلك في المرحلة النهائية \" . من جانبه , أشاد الرئيس السوري بنتائج العملية العسكرية الروسية في سورية , وقال إن العملية التي بدأت قبل عامين وبضعة أسابيع , حققت نتائج كبيرة عسكرية , وسياسية , وإنسانية , مشيرا إلى أن تراجع الإرهابيين في كثير من المناطق أدى إلى عودة الكثير من المواطنين السوريين إلى مدنهم وقراهم . وأكد الأسد تأييده العملية السياسية .\nمشيرا إلى أن الحكومة السورية تعو ل على \" دعم روسيا لضمان عدم تدخل اللاعبين الخارجيين في العملية السياسية , وأن يدعموا فقط المسار السياسي , الذي سيقوده السوريون أنفسهم \" .\nوف ي لفتة لها دلالة , تعمد بوتين دعوة عدد من الجنرالات الروس الذين تولوا إدارة العمليات العسكرية في سورية خلال العامين الماضيين . وخاطب الأسد في مستهل اللقاء معهم , مشيرا إلى الرغبة في أن \" أعرفكم بالأشخاص الذين لعبوا دورا حاسما في إنقاذ سورية \" . كما خاطب بوتين وزير الدفاع سيرغي شويغو وكبار الجنرالات الذين حضروا اللقاء , مشيرا إلى أنه \" بطبيعة الحال , السيد الأسد يعرف العديد منكم شخصيا .\nلقد قال لي اليوم خلال محادثاتنا إنه بفضل الجيش الروسي , أنقذت سورية كدولة .\nوقد تم القيام بالكثير لتحقيق الاستقرار فيها .\nآمل أن نضع في المستقبل القريب نقطة النهاية في مكافحة الإرهاب في سورية , على رغم أنه من الواضح أن بعض الجيوب ما زالت قائمة , وأخرى قد تنشأ \" .\nوأكد الرئيس الروسي أنه \" من الممكن القول في المستقبل القريب جدا إننا قد نفذنا المهمة بالفعل \" . وزاد : \" أجرينا اليوم محادثات مفصلة جدا مع رئيس الجمهورية السورية في شأن جميع الجوانب المتعلقة بتطبيع الأوضاع , بما في ذلك الخطوات التالية على المسار السياسي .\nتعلمون أنه سيعقد لدينا هنا في سوتشي اجتماع ثلاثي .\nولكنني أود أن أقول أنه من دون جهود القوات المسلحة , وجهودكم , وجهود مرؤوسيكم , وكذلك بطولاتكم , لم يكن من الممكن أن تتاح الفرص للنهوض بالعملية السياسية .\nوقد بذلت هذه الجهود بفضل القوات المسلحة للاتحاد الروسي مع أصدقائنا السوريين في ساحة المعركة .\nوأشاد الأسد بدوره ب - \" الجهود التي بذلتها روسيا لإنقاذ بلدنا \" . وزاد أنه يؤكد في شكل خاص التركيز على \" الدور الذي قامت به القوات المسلحة للاتحاد الروسي والتضحيات التي قدمتها لتحقيق هذا الهدف .\nأنا سعيد جدا بالتعرف إلى كل واحد منكم هنا اليوم معنا , وعلى أولئك الذين شاركوا مباشرة وأمروا وأداروا عمليات القوات المسلحة الروسية \" . وأضاف الأسد : \" قبل عامين , عندما التقيت الرئيس بوتين في موسكو , كان القتال قد بدأ للتو .\nخلال هذين العامين , كانت النجاحات التي تحققت بفضل مساعدة القوات الجوية والفضائية التابعة للاتحاد الروسي والجيش السوري واضحة .\nوالآن لا يمكن أحدا أن ينكر هذه النجاحات في مكافحة الإرهاب .\nوبفضل أفعالكم وتضحياتكم , فضلا عن أعمال الجيش السوري وحلفائنا , تمكن العديد من السوريين من العودة إلى ديارهم \" , مؤكدا أنه بالنيابة عن الشعب السوري كله يعرب \" لكم اليوم عن امتناني لكل ما قمتم به \" . وكان بوتين التقى بالأسد آخر مرة في 20 تشرين الأول ( أكتوبر ) في 2015 بموسكو بعد أسابيع قليلة من إطلاق موسكو عملية عسكرية في سورية . ونقلت وكالة الإعلام الروسية عن ديمتري بيسكوف الناطق باسم الكرملين قوله , إن الأسد مكث على الأراضي الروسية أربع ساعات .\nوهذه أول رحلة معلنة للأسد خارج سورية منذ زيارته موسكو في عام 2015 . ورأى الخبير الروسي أزدار كورتوف أن زيارة الأسد روسيا تدل على \" أهمية إبلاغ الكرملين بموقف السلطات السورية في ما يتعلق بالتسوية المستقبلية ( للنزاع ) في سورية وأنه ( الأسد ) مهتم بالقمة المقبلة ( لبوتين ) مع الرئيسين الإيراني والتركي \" .\nوأضاف : \" من غير المرجح أن يكون ذلك تعبيرا عن الدعم السياسي من قبل الكرملين للأسد , فذلك يمكن أن يتم بوسائل أخرى \" , مشيرا إلى أن \" مرحلة الحرب المفتوحة في النزاع السوري ستنتهي قريبا وستصبح مسألة الحل السياسي ملحة أكثر من أي وقت مضى \" .\nوتابع أن \" الأمر يتعلق قبل كل شيء بمناقشة المواقف , لا سيما أن قضايا عدة تراكمت لا يمكن حلها في العلن \" .\nوذكر خصوصا الأكراد الذين يسيطرون على جزء من شمال سورية على رغم استياء أنقرة .",
    "وقال بيسكوف للصحفيين في تعليقه على العملية التسوية السورية التي تنطلق اليوم الثلاثاء في جنيف : \" نعتقد أن عملية جنيف - هي أساسية للتسوية السياسية , ويجب أن تكون شاملة بأقصى قدر ممكن .\nإن الشمولية عامل أساسي لحيوية تلك الاتفاقات التي سيتم التوصل إليها \" .\nوأضاف بيسكوف : \" هذه العملية معقدة ومضنية للغاية , لذلك نحن جميعا نراقبها وننتظرها .\nوفي معرض إجابته عن سؤال حول خطط روسيا فرض نظام المصالحة في الغوطة الشرقية قال بيسكوف : \" تجري هناك اشتباكات مع الإرهابيين , لا مع المعارضين , ويجري القتال مع تنظيم \" داعش \" المتمركز في هذه المنطقة .\nولا يمكن إقرار المصالحة مع داعش \" .\nوكان الفريق سيرغي كورالينكو , رئيس مركز المصالحة الروسي , قد دعا جميع الأطراف المتنازعة في سوريا إلى فرض نظام التهدئة يومي في الغوطة الشرقية , وذلك بغية استبعاد أي خرق لنظام وقف العمليات القتالية .\nالكرملين : مواعيد إجراء \" مؤتمر الحوار الوطني السوري \" لم يحددها بعد ذكر دميتري بيسكوف أن مواعيد إجراء \" مؤتمر الحوار الوطني السوري \" لم تحدد بعد , مشيرا إلى أن فعالية هذا المؤتمر هو أهم أولوياتها .\nوقال بيسكوف : \" لم تحدد بعد مواعيد إجراء مؤتمر الحوار الوطني السوري , ولم يضع أحد نصب عينيه إجراء هذا المؤتمر في الموعد المحدد , قبل عطلة عيد رأس السنة أو بعدها . . من الأهمية بمكان إعداد هذا المؤتمر بشكل جيد والتوصل إلى الاتفاق حول قائمة المشاركين فيه , وهذا الأمر صعب جدا \" .\nوسبق لوزارة الخارجية الروسية أن أعلنت عن توجيه دعوة لممثلي منظمة , بما فيها مجموعات المعارضة التي تتخذ مقرا لها في كل من دمشق والقاهرة والرياض واسطنبول وباريس وجنيف ومدريد إلى المشاركة في هذا المؤتمر , الذي يهدف إلى توسيع نطاق مشاركة المهتمين في التسوية السورية ليشمل ممثلي القبائل , والمجموعات الأثنية والطائفية .\nسبوتنيك : العريضي : المعارضة السورية تؤكد استعدادها للتفاوض المباشر مع دمشق أكد المتحدث باسم وفد المعارضة السورية إلى محادثات \" جنيف \" - يحيى العريضي , اليوم الثلاثاء , استعداد الوفد للبدء بمفاوضات مباشرة مع وفد الحكومة السورية .\nوقال العريضي في بيان : \" لم تعد لديهم ذريعة بأن المعارضة مجزأة , نحن موحدون .\nونحن مستعدون للتفاوض مباشرة مع الطرف الآخر . \" هذا وكان رئيس وفد المعارضة السورية , نصر الحريري قد وصل إلى مدينة جنيف السويسرية , مساء أمس الإثنين , برفقة عدد من أعضاء الوفد , للمشاركة في المحادثات مع وفد الحكومة السورية , والمقرر انطلاقها اليوم الثلاثاء .\nيذكر أن المبعوث الأممي الخاص إلى سوريا ستافان دي مستورا , أعلن في مداخلة خلال جلسة عقدها مجلس الأمن من جنيف يوم أمس الإثنين , أن رسالة وصلته من الحكومة السورية تفيد بأن وفدها لن يسافر إلى جنيف اليوم , مشيرا إلى أنه يتوقع من الحكومة السورية أن تأتي قريبا إلى جنيف في ضوء التزامات الرئيس بشار الأسد بمخرجات اجتماع سوتشي .\nوكانت الهيئة العليا للمفاوضات السورية قد أعلنت قبل ذلك عن تشكيل أعضاء الهيئة المشاركين في مفاوضات جنيف , وأشارت الهيئة إلى أن وفد التفاوض إلى جنيف يتكون من نصر الحريري رئيس الوفد , خالد محاميد , جمال سليمان , هنادي ابو عرب , هادي البحرة , عبد الأحد أسطيفو , حواس خليل , صفوان عكاش , أليس مفرج , أحمد العسراوي , فراس الخالدي , منير درويش , قاسم الخطيب , عمار النحاس , محمد الدهني , أحمد العودة , ياسر عبد الرحيم , بسمة قضماني , طارق الكردي , مهند ديقان , سامي بيتنجانة , يوسف سلمان .\nوأوضحت الهيئة أن يحيى العريضي سيكون الناطق الرسمي باسم الوفد .\nويشار إلى أن أطراف المعارضة السورية , التي شاركت في مؤتمر \" الرياض \" اتفقت يوم الأربعاء الماضي , على تشكيل وفد مشترك من شخصية , بينهم كردي واحد , يترأسه نصر الحريري , للمشاركة في مباحثات جنيف القادمة والمقرر يوم غد الثلاثاء .\nومن المقرر أن تنطلق الجولة الثامنة من محادثات جنيف حول سوريا اليوم الثلاثاء , بعد يومين فقط من اختتام أعمال الاجتماع الموسع الثاني للمعارضة السورية الذي انعقد في العاصمة السعودية الرياض .\nوكانت صحيفة \" الوطن \" السورية نقلت عن مصادر دبلوماسية سورية قولها , يوم أمس الاثنين , إن \" وفد الحكومة السورية أرجأ سفره لحضور محادثات جنيف إلى تاريخ لاحق لم يحدد بعد \" , موضحة أن \" دمشق مستاءة بعد قراءة مجهرية لبيان الرياض روزنة : قدري جميل : مؤتمر سوتشي سيكون فاتحة خير لعملية إقرار الدستور كشف قدري جميل رئيس منصة موسكو السياسية عن التحضيرات التي سبقت مؤتمر الرياض بالقول أنه لم يستشار أي أحد لا في الأعداد ولا في الأسماء التي حضرت المؤتمر .\nوتابع جميل في مؤتمر صحفي له من موسكو ; لذا كان من الطبيعي لذلك أن يسود في الاجتماع لغة التطرف ; مؤكدا في الوقت ذاته على أن وزير الخارجية السعودي عادل الجبير قد مارس ضغوطا على جميع من حضر الرياض وأشار في تصريحاته يوم أمس الاثنين أن سبب انضمام منصته إلى وفد المعارضة الواحد والمفاوض في جنيف ما صارحه به المبعوث الدولي لسوريا ( ستافان دي ميستورا ) بأنه سيذهب إلى جنيف ويقوم بتصريح رسمي بعدم قبوله بالشروط المسبقة المطروحة قبل أي تفاوض ليصبح بذلك بيان الرياض بدون قيمة ; متابعا بالقول \" اكتفينا بتصريح ديمستورا حتى ننضم للوفد \" وحول آلية تمرير القرارات في الهيئة العليا للمفاوضات بنسختها الجديدة قال قدري جميل \" لن يمر أي قرار إذا اعترض بينما تحدث جميل عن شروط نجاح جنيف حيث اعتبر أن مفاوضات جنيف يجب أن تجمع السوريين لذا ومن اجل إنجاح هذه المفاوضات يجب إشراك أكبر لقوى المعارضة مثل : حزب الاتحاد الديمقراطي ( الكردي ) وتيار بناء الدولة ( يرأسه لؤي حسين ) وتيار قمح ( يرأسه هيثم مناع ) .\nفيما قال أن مؤتمر سوتشي شبيه بمؤتمر استانا ; كعامل مساعد لتنشيط مفاوضات جنيف ; داعيا جميع قوى المعارضة النظر في ذلك ; موضحا أن أكثرية الوفد الواحد ليست ضد سوتشي , وأن هذا التيار موجود منه ضمن وفد الائتلاف وسيقوى لأنه الحقيقة وهي الواقع الموضوعي .\nوتابع \" حوار سوتشي يتم بدعوة روسية تركية إيرانية مشتركة أي أنه أمر عميق ; عندما يعلم الجميع حقيقة سوتشي لن يتأخر معارض عن الانضمام لأن ذلك يعني خروجه من جنيف .\nمعتبرا أن مؤتمر سوتشي سيكون فاتحة خير لعملية إقرار الدستور .\nزمان الوصل : دي ميستورا : النظام وافق على هدنة في الغوطة بناء على مقترح روسي قال المبعوث الأممي إلى سوريا \" ستيفان دي ميستورا \" اليوم الثلاثاء , إن النظام وافق على هدنة في الغوطة الشرقية بناء على مقترح روسي .\nجاء ذلك في تصريحات مقتضبة للمبعوث الأممي , عقب لقاء تقني تمهيدي استمر نحو ساعتين مع وفد المعارضة في مقر إقامتها بمدينة جنيف .\nوقال \" دي ميستورا \" إنه خلال اجتماعه مع ممثلي الدول الخمس الدائمة في مجلس الأمن الدولي في وقت سابق اليوم , \" أعلن المندوب الروسي أليكسي بورودافكين موافقة النظام بناء على مقترح روسي , على هدنة في الغوطة الشرقية \" .\nوأضاف أن \" الوضع في الغوطة الشرقية يقلق الأمم المتحدة \" , معتبرا أن هذا الإعلان \" لا يأتي من باب المصادفة مع بداية الجولة الثامنة لمؤتمر جنيف , وأنهم سيراقبون مدى تطبيق وقف إطلاق النار في الغوطة الشرقية \" .\nوحول المفاوضات بين النظام والمعارضة السوريين , لفت إلى أن الطرفين \" يسيران بحذر حتى النهاية \" , مشيرا إلى أنه \" سيعرض على وفدي النظام والمعارضة خوض المفاوضات المباشرة \" .\nيأتي ذلك في وقت دعا فيه وفد المعارضة إلى مفاوضات مباشرة مع وفد النظام خلال الجولة الحالية للمفاوضات بجنيف .\nوتنتهي الجولة الثامنة من مفاوضات جنيف التي بدأت اليوم الثلاثاء يوم الجمعة المقبل على أن تعقد جولة أخرى منتصف في كانون الأول المقبل .\nوفي وقت سابق اليوم , أعلن مكتب الأمم المتحدة في جنيف انطلاق مفاوضات \" جنيف \" السورية رسميا , بلقاء المبعوث الأممي \" ستيفان دي ميستورا \" مع وفد المعارضة , فيما أكد أن وفد النظام يصل المدينة السويسرية غدا .\nوقالت المتحدثة باسم المكتب الأممي \" أليساندرا فيلوجي \" في مؤتمر صحفي إن \" دي ميستورا \" تلقى رسالة بوصول وفد النظام إلى جنيف غدا الأربعاء .\nشام : عشر منظمات سورية ترفض دعوة ديمستورا لحضور اجتماعات غرفة المجتمع المدني في جنيف أبدت عشر منظمات سورية في بيان مشترك , رفضها حضور اجتماعات غرفة المجتمع المدني في جنيف مابين رسمية للحضور من المبعوث الأممي الخاص لسوريا ستيفان ديمستورا لانعقاد الغرفة خلال الجولتين القادمتين من المحادثات السورية في جنيف , ينصب على القضايا الدستورية , وقضايا المعتقلين والمختطفين والمفقودين , إضافة إلى اللاجئين والنازحين .\nوبينت المنظمات الموق عة على البيان بناء على خبرتها السابقة في اجتماعات غرفة المجتمع المدني أن محتوى النقاشات التي حصلت خلال الاجتماعات السابقة لغرفة المجتمع المدني لم ينعكس بأي شكل من الأشكال في الإحاطات الدورية التي يقدمها المبعوث الدولي ستيفان ديمستورا إلى مجلس الأمن , إضافة إلى تنامي الشعور لدى هذه المنظمات بالافتقاد للجدية المطلوبة في التعامل مع نقاشات غرفة المجتمع المدني ومخرجاتها .\nوأضافت أن موضوعات اجتماعات غرفة المجتمع المدني يتم اختيارها بطريقة غير ممنهجة وغير مدروسة , وتفتقد العملية هذه لمنهجية محددة تتابع نقاشات سابقة وتبني عليها وتعمقها وتحدثها , كما أن الدعوات لا تتم على أساس برامج عمل واضحة للاجتماعات , بل تحت عناوين عمومية للقضايا المختلفة , إن تجاهل وضع نقاط تفصيلية للنقاش تحت هذه العناوين يهدد بإفراغ هذه القضايا الهامة من محتواها عبر استمرار النقاش فيها في العموميات , ويكرس التعاطي معها شكلا لا مضمونا .\nوذكرت المنظمات أنه لم تتم أي عملية مشاورات مسبقة مع المنظمات لوضع عناوين وأطر النقاشات , ويتم إرسالم الدعوات للمنظمات المعنية قبل أيام قليلة من الاجتماع ما لا يفسح في المجال لأي تحضير مسبق من شأنه أن يكون ضروريا لفائدة وإغناء نقاشات الغرفة .\nوأوضحت أن مسؤولي التواصل مع المنظمات ممن يقومون بإرسال الدعوات للمنظمات والمؤسسات , ليس لديهم اطلاع كاف حول طبيعة الموضوعات التي ترسل الدعوات لنقاشها , ولا يمكنهم بالتالي أن يقدموا إيضاحات أو يجيبوا على أسئلة من تتم دعوتهم من المنظمات المختصة .\nواقترحت المنظمات المشاركة المسبقة لمؤسسات المجتمع المدني في تحديد قضايا الاجتماعات بالتشاور مع مكتب المبعوث الحاص , ومساهمة المؤسسات المعنية في وضع جداول وبرامج عمل اجتماعات غرفة المجتمع المدني بعد اختيار القضايا , واطلاع مسؤولي تواصل مختصين بموضوعات الاجتماعات المراد عقدها بعملية إرسال الدعوات والتواصل مع المنظمات المعنية , مع تضمين مخرجات اجتماعات غرفة المجتمع المدني في الإحاطات الدورية التي يقدمها المبعوث الخاص لمجلس الأمن , و اختتام أعمال غرفة المجتمع المدني بمؤتمر صحفي ختامي ينقل صورة واضحة عن مضامين عمل الغرفة إلى السوريين والعالم .\nووقع على البيان كلا من \" الشبكة السورية لحقوق الإنسان , رابطة المعتقلين والمفقودين في سجن صيدنايا , سوريون من أجل العدالة والحرية , مركز الكواكبي للعدالة الانتقالية وحقوق الإنسان , مركز توثيق الانتهاكات في سوريا .\nديلي صباح : لقاء وحيد بين المعارضة السورية والوفد الأممي في اليوم الأول من \" جنيف \" , بلقاء وحيد جمع وفد المعارضة السورية , بفريق المبعوث الأممي إلى سوريا , ستيفان دي ميستورا , في المقر الأممي بمدينة جنيف السويسرية .\nوبدأ اللقاء الوحيد اليوم في المقر الأممي عصرا , وانتهى مساء حيث استغرق قرابة ساعتين , دون ورود معلومات عن مضمون اللقاء .\nوغادر وفد المعارضة المقر الأممي بعد انتهاء اللقاء , دون الإدلاء بأي تصريح , فيما اكتفى المتحدث باسم الوفد يحيى العريضي , بالقول إن \" اللقاء كان جيدا , وجرى الحديث فيه عن تخلف النظام عن المفاوضات وأنه لم يأت بعد ولم يدخل المفاوضات \" .\nولقاء المعارضة مع المبعوث الأممي هو الوحيد المجدول على أعمال اليوم الأول لمؤتمر \" جنيف \" , فيما ينتظر أن يصل وفد النظام غدا إلى جنيف , ويلتحق بالمحادثات التي تجريها الأمم المتحدة .\nوفي وقت سابق اليوم , قال دي ميستورا , في تصريحات إعلامية , إنه سيعرض \" على وفدي النظام والمعارضة خوض المفاوضات المباشرة \" .\nجاء ذلك في وقت دعا فيه وفد المعارضة السورية إلى مفاوضات مباشرة مع وفد النظام خلال الجولة الحالية للمفاوضات بجنيف .\nوبحسب مصادر أممية , فإن الجولة التي بدأت اليوم تنتهي الجمعة المقبلة , على أن تعقد جولة أخرى منتصف ديسمبر / كانون الأول المقبل .\nوقالت المتحدثة باسم المكتب الأممي في جنيف , أليساندرا فيلوجي , في مؤتمر صحفي دوري , بوقت سابق اليوم , إن \" دي ميستورا \" تلقى رسالة بوصول وفد النظام إلى جنيف غدا الأربعاء .\nالوطن الكويتية : ترامب وماكرون : مفاوضات جنيف المسار الشرعي الوحيد للحل السياسي في سوريا انطلقت أمس جولة ثامنة من مفاوضات السلام السورية برعاية الأمم المتحدة , بغياب الوفد الحكومي الذي أرجأ موعد وصوله الى جنيف , في خطوة من شأنها أن تعرقل المحادثات الصعبة بين طرفي النزاع .\nوفيما أرجعت تقارير صحفية ذلك لمطالبة المعارضة بتنحي الرئيس بشار الأسد مع بدء المرحلة الانتقالية .\nوأعلن وفد المعارضة الى جنيف الذي التقي الموفد الدولي الخاص الى سوريا ستافان دي ميستورا بعد ظهر أمس .\nوهي المرة الاولى التي تشارك المعارضة في المفاوضات بوفد موحد يضم بالاضافة الى الهيئة العليا للتفاوض , منصتي القاهرة وموسكو اللتين كانت حتى الآن أقل تشددا إزاء دور بشار الاسد .\nوأكد رئيس وفد المعارضة نصر الحريري في مؤتمر صحافي عقده فور وصوله الى جنيف أن \" الانتقال السياسي الذي يحقق رحيل الأسد في بداية المرحلة الانتقالية هو هدفنا \" , ليعيد بذلك النقاش الى المربع الأول الذي انطلقت منه محادثات السلام .\nولطالما شكل مصير الأسد العقبة التي اصطدمت بها جولات التفاوض السابقة مع اعتبار دمشق هذه المسألة غير مطروحة للنقاش .\nوفيما كان دي ميستورا يأمل بإمكانية تحقيق تقدم حقيقي في هذه الجولة ونقل المحادثات الى مستوى أكثر عمقا , يتبادل طرفا النزاع الاتهامات بعرقلة تقدم المفاوضات وفرض شروط مسبقة .\nوفي ما يبدو أنه احتجاج على تمسك وفد المعارضة بهذا البند , أبلغ الوفد الحكومي دي ميستورا أمس الأول قراره بإرجاء سفره الى جنيف .\nوقال دي ميستورا خلال مؤتمر عبر الدائرة التلفزيونية المغلقة مع مجلس الامن الدولي \" الحكومة لم تؤكد بعد مشاركتها \" , مضيفا \" اذا حضر الطرفان الى جنيف , فسنتمكن من اجراء محادثات معمقة \" .\nوتابع \" ندرك جيدا وجود فوارق بين المواقف المعلنة وما يجري في المفاوضات \" , مؤكدا \" عدم فرض شروط مسبقة على الطرف الآخر ورفض محادثته .\nولم يصدر أي تعليق عن مسؤولين في النظام السوري إزاء موعد وصول وفد النظام .\nفي المقابل , اتهم رئيس وفد المعارضة , وفد النظام باتباع \" تكتيكات المماطلة \" .\nوقال نصر الحريري \" تأتي قوى المعارضة بوفد واحد وتتجاوز كل العقبات نرى اليوم أن النظام لا يأتي في تأكيد لسياسته القديمة الجديدة المعرقلة للتقدم السياسي \" .\nورأى أن رفض النظام حتى الآن للحل السياسي \" يعكس حقيقة موقف الدول التي تدعم النظام \" .\nوطالب الحريري روسيا بالضغط على دمشق .\nوقال \" اذا كانت لدى روسيا نية بالتوصل الى حل سياسي فهي الجهة الوحيدة القادرة على أن تأتي بالنظام الى طاولة المفاوضات \" , معتبرا أن البديل عن ذلك \" إرادة دولية جماعية تضغط على الروس والنظام \" للمشاركة .\nوفي مؤشر على دعم عملية جنيف , اتفق الرئيسان الأميركي دونالد ترامب والفرنسي ايمانويل ماكرون ليلة أمس خلال محادثة هاتفية على أن محادثات جنيف هي \" المسار الشرعي الوحيد للتوصل الى حل سياسي في سوريا \" , وفق بيان للبيت الأبيض .\nوتعقد الدول الخمس الدائمة العضوية في مجلس الأمن اجتماعا في جنيف بطلب فرنسي .\nوأعلن دي ميستورا أنه سيشارك في \" هذا الاجتماع التحضيري \" الذي يبدو أنه يندرج في إطار رغبة القوى الكبرى بالامساك مجددا بالملف السوري , في مواجهة دبلوماسية نشطة تقودها موسكو على وقع انتصارات ميدانية وسياسية حققتها القوات الحكومية على حساب الفصائل المعارضة والتنظيمات الجهادية في آن معا .\nوترعى روسيا مع ايران , أبرز حلفاء دمشق , وتركيا الداعمة للمعارضة , محادثات أستانا التي أثمرت التوصل في مايو الى أربع مناطق لخفض التوتر في سوريا .\nوالتقى رؤساء الدول الثلاث في سوتشي الأسبوع الماضي في اطار الجهود لتسوية النزاع السوري .\nوتتهم المعارضة السورية روسيا بمحاولة \" الالتفاف على مسار جنيف \" والعمل على التوصل الى تسوية تستثني مصير الأسد من خلال الدعوة الى مؤتمرات حوار موازية في سوتشي .\nيقدم لكم اليوم السابع التسلسل الزمنى لمحادثات جنيف لحل النزاع السورى من بدايته : اتفقت مجموعة العمل من أجل سوريا على العمل على تحديد مبادئ المرحلة الانتقالية , لكن المعارضة والنظام والدول الاداعمة للنظام اختلفوا على تفسيرها , فبينما رأت واشنطن أنها تمهيدا لمرحلة ما بعد الأسد , و قالت موسكو أنها لا تتضمن شرط تخلى الأسد عن منصبة .\nس : متى عقدت الجولة الثانية من المحادثات , وماهى أبرز نتائجها ? عقدت المفاوضات دون التوصل إلى نتائج بسبب الخلافات العميقة بين النظام والمعارضة , اذ اشترط النظام السورى قضية مكافحة الإرهاب قضية ذات أولوية فى المفاوضات , وأصرت المعارضة على تشكيا هيئة حكم انتقالى كأولوية .\nلم تستمر تلك المفاوضات بسبب الخلافات , التى دفعت إلى تأجيلها إلى , حيث رفضت المعارضة أن يكون للأسد أى دور فى سوريا الجديدة , كما اعترض النظام على عدم ضم المعارضة بعض الأفراد كمعارضين أخرين .\nعناصر على رأسها , هيئة حكم شاملة , ووضع دستور جديد , وإجراء انتخابات حرة ونزيهة تشرف عليها الأمم المتحدة , و أخيرا مكافحة الإرهاب .\nنوقشت خلالها العناصر الأربع التى اتفق عليها الطرفان , وتركز الخلاف فيها أيضا على الأولويات , حيث أصر النظام على أن بند مكافحة الإرهاب هو ذات الأولوية بينما المعارضة أصرت على الانتقال السياسى للسلطة .\nس : متى عقدت الجولة السادسة من المحادثات , وماهى أبرز نتائجها ? استمرت الخلافات بين النظام والمعارضة , حيث طالبت المعارضة برحيل الأسد مع بدء المرحلة الانتقالية , وهو الأمر الذى ترفض دمشق مناقشته .\nس : متى عقدت الجولة السابعة من المحادثات , وماهى أبرز نتائجها ? عقدت دون تحقيق أى تقارب فى المواقف بين وفدى الحكومة والمعارضة , خصوصا ما يتعلق بمكافحة الإرهاب والانتقال السياسى .\nانطلقت الجولة الثامنة من مفاوضات السلام السورية فى العاصمة جنيف , مساء اليوم الثلاثاء , فى غياب الوفد الحكومى السورى الذى لم يعلن موقفه من المشاركة فى الجولة الحالية من المباحثات , وسط ترقب إقليمى ودولى لما ستسفر عنه هذه الجولة .\nملفات وهى الحكم الانتقالى , والدستور , والانتخابات , ومكافحة الإرهاب فى ظل خلافات بين المشاركين حول أولوية المواضيع حيث يشدد وفد الحكومة السورية على أولوية مناقشة ملف مكافحة الإرهاب .\nالوطن السورية : دي ميستورا تائه . . وموسكو \" قلقة \" من صيغة الجولة . . وترجيحات بعقد \" أستانا \" في الثلث الأخير من الشهر المقبل . . . وفد سورية يصل اليوم إلى العاصمة السويسرية لإحياء \" جنيف تنطلق اليوم بشكل فعلي الجولة الثامنة من الحوار السوري السوري في جنيف بوصول وفد الجمهورية العربية السورية , بعد تنسيق مع روسيا التي أبدت \" قلقها \" حول صيغة الجولة الحالية وطبيعة المشاركين , في وقت بدا فيه المبعوث الأممي ستيفان دي ميستورا تائها .\nوكان المبعوث الأممي أعلن , في وقت سابق , بدء الجولة الثامنة للمحادثات رغم عدم وصول وفد دمشق , مشيرا إلى عزمه إجراء هذه الجولة من المحادثات السورية - السورية على مرحلتين تكون الثانية في كانون الأول القادم , في إشارة واضحة إلى أنه لا يتوقع اختراقه حقيقة أو نجاح في المرحلة الأولى من الجولة الأول , وذلك بعد اجتماع \" الرياض \" الذي شاركت فيه منصات المعارضات الخارجية وتوافقت خلاله على تشكيل وفد مفاوض واحد من وبعدما خربط إعلان دمشق الاثنين تأخير وصول وفدها إلى جنيف حسابات دي ميستورا وممولي معارضة الخارج , نقلت وكالة \" سانا \" أمس عن مصدر في وزارة الخارجية والمغتربين أن وفد الجمهورية العربية السورية \" يصل إلى جنيف غدا ( اليوم ) للمشاركة في الجولة الثامنة من الحوار السوري السوري \" , موضحا أن قرار المشاركة في هذه الجولة جاء \" بعد الاتصالات المكثفة التي جرت خلال اليومين الماضيين بين الجانبين السوري والروسي \" وأن مندوب سورية الدائم لدى الأمم المتحدة بشار الجعفري سيرأس الوفد .\nوفي محاولة للإيحاء بانطلاق الجولة أمس , عقد المبعوث الأممي اجتماعا مع مندوبي الدول الأعضاء الدائمة في مجلس الأمن , وفق وكالة \" سبوتنيك \" الروسية التي أكدت أنه \" يتطلع لأن تبدأ الأطراف العمل على قضية وضع دستور والتحضير للانتخابات \" .\nالموقف الروسي بدا حذرا جدا حيث أعلن مندوب روسيا الدائم لدى هيئات الأمم المتحدة في جنيف , أليكسي بورودافكين , أن مطلب المعارضة السورية برحيل الرئيس بشار الأسد يعرقل أي حوار بناء في جنيف .\nوأبدى بورودافكين وفق \" سبوتنيك \" قلقه إزاء صيغة الجولة الثامنة للمحادثات والمشاركين فيها , وقال : \" تبقى لدينا حول ذلك بعض الشكوك , وبصدد أنه ليس من الواضح ما هي القيمة المضافة من هذه الاجتماعات , وبصدد الصيغة المختارة والمشاركين فيها \" , معربا عن اعتقاده \" أن هناك صيغا أثبتت نفسها بشكل جيد والتي تعمل بالفعل , منها مجموعة الدعم الدولية لسورية , ومجموعة العمل للشؤون الإنسانية وقضايا وقف النزاع \" .\nوأضاف : \" يمكنني أيضا أن أذكر صيغة لوزان , التي أيضا اجتمعت على مستوى وزراء الخارجية التي ساهمت بشكل إيجابي في مناقشة آفاق التسوية السورية \" , في إشارة تمهيدية إلى النجاحات التي حققها مسار أستانا الذي جاء بعد كل هذه الخطوات التي تحدث عنها بورودافكين , في حين قال المتحدث باسم الكرملين ديمتري بيسكوف للصحفيين في موسكو في تعليقه على \" جنيف \" : \" نعتقد أن عملية جنيف هي أساسية للتسوية السياسية , ويجب أن تكون شاملة بأقصى قدر ممكن , إن الشمولية عامل أساسي لحيوية تلك الاتفاقات التي سيتم التوصل إليها \" .\nمن جهته , رأى المبعوث الأممي أن \" هناك فرصة أمام وفدي الحكومة والمعارضة السوريين , لإجراء مفاوضات مباشرة في جنيف لأول مرة \" .\nوقال دي ميستورا للصحفيين وفق موقع قناة \" روسيا اليوم \" الإلكتروني بعد اجتماعه مع وفد المعارضة : \" سنقدمه ( مقترح المفاوضات المباشرة ) , وسنرى ما إذا كان هذا سيحدث \" , معتبرا أنه لا يمكن التنبؤ بعد برد فعل الجانبين على المقترح .\nمن جانبه , قال المتحدث باسم وفد المعارضة يحيى العريضي , في تصريح صحفي : \" لدينا وفد معارضة واحد ومستعدون لإجراء مفاوضات مباشرة \" مع وفد الحكومة السورية .\nوكشف المبعوث الأممي أن الجانب الروسي في جنيف أبلغه بموافقة الحكومة السورية على وقف لإطلاق النار لمدة يومين في الغوطة الشرقية خلال اجتماعه المغلق مع ممثلي الدول الخمس الدائمة العضوية في مجلس الأمن الدولي , لافتا إلى أنه ليس من قبيل المصادفة أن يقدم هذا الاقتراح في بداية هذه الجولة \" .\nفي الأثناء تواصلت الضغوط الدولية الداعمة للمعارضة من أجل تلميع صورة الأخيرة حيث أعلن البيت الأبيض أن الرئيس الأميركي دونالد ترامب ونظيره الفرنسي إيمانويل ماكرون اتفقا هاتفيا على أهمية المحادثات السورية السورية في جنيف برعاية الأمم المتحدة كطريق وحيد لحل سلمي للأزمة في سورية , وفق \" سانا \" .\nبدوره أعلن رئيس الوزراء التركي بن علي يلدريم أن عمليتي المفاوضات السورية في أستانا وجنيف متكاملتان وليستا متعارضتين .\nوقال يلدريم في كلمة ألقاها في معهد لندن للبحوث الإستراتيجية الدولية , \" هذه العملية ( في أستانا ) ليست منافسة لعملية جنيف \" , مشيرا إلى أن \" المفاوضات في أستانا والاجتماعات الثلاثية ( تركيا وروسيا وإيران ) لا تشكل بديلا عن جنيف , وما نسعى إليه هو وضع أساس للقرارات في جنيف \" .\nوتوازى الحديث التركي مع توقعات بانعقاد الجولة الثامنة من محادثات أستانا يومي كانون الأول المقبل , حيث نقلت وكالة \" سبوتنيك \" عن مصدر وصفته بال - \" مقرب من المحادثات السورية \" أمس قوله : \" بشكل تقريبي يتم التوافق على يومي وكان نائب وزير الخارجية الكازخستاني عقلبيك كمال الدينوف , أكد في الشهر الجاري أن الجولة الثامنة من المحادثات الدولية حول سورية , قد تعقد بعد في وقت انطلقت , أمس , في العاصمة السويسرية جنيف , الجولة الثامنة من المحادثات السورية السورية , برعاية الأمم المتحدة , دون وصول وفد النظام الذي فضل تأجيل موعد وصوله إلى اليوم , حدد المبعوث الأممي إلى سورية , ستافان دي مستورا , مواضيع للبحث على جدول أعمال الجولة الجديدة من المحادثات , وهي إقامة حكم ذي مصداقية يشمل الجميع وينبذ الطائفية , وصياغة دستور جديد , والتحضير لانتخابات تحت إشراف أممي , وإجراء مباحثات حول مكافحة الإرهاب .\nممثل عن المجتمع المدني السوري سيحضرون إلى جنيف في الأسابيع المقبلة , مشيرا إلى أنه سيكون خبراء في مجال حقوق الإنسان لبحث الاعتقالات واختفاء المدنيين , بالإضافة إلى خبراء بالمجال الدستوري .\nيأتي ذلك , بالتزامن مع عقد الدول الخمس الدائمة العضوية في مجلس الأمن الدولي في جنيف , أمس , بمبادرة من فرنسا , في وقت أوضح مراقبون أن هذا التحرك الدولي في الملف السوري يعكس مدى رغبة المجتمع الدولي في إنهاء الكارثة الإنسانية التي امتدت نحو من جانبه , صرح رئيس الوزراء التركي , بن علي يلدريم , أول من أمس , بأن محادثات أستانا التي تقودها روسيا مع تركيا وإيران لإحياء عملية السلام بسورية , لا تنافس المحادثات التي ترعاها الأمم المتحدة في جنيف , وذلك عقب أن أخذت الدول الثلاث زخم الملف السوري , بعيدا عن الدول الغربية , مما دفع المراقبين بوصف هذا التحرك على أنه غياب للنفوذ الأميركي في المنطقة .\nيأتي ذلك في وقت قال المرصد السوري لحقوق الإنسان وشاهد , إن قصفا أصاب آخر معقل رئيسي للمعارضة قرب دمشق أمس , لكنه كان أقل حدة من الأيام الماضية .\nواقترحت روسيا أول من أمس وقفا لإطلاق النار يومي نوفمبر الجاري في منطقة الغوطة الشرقية التي تهيمن عليها المعارضة وتحاصرها القوات الحكومية .",
    "Syrian News Station الحكومة تناقش تعديل بعض مواد قانون تنظيم الجامعات ناقش مجلس الوزراء في جلسته اليوم برئاسة المهندس عماد خميس رئيس المجلس عددا من القضايا الخدمية والتنموية والاقتصادية والتعليمية المتعلقة بقانون تنظيم الجامعات وخدمة الأطباء في الريف ومشاريع تنمية المرأة الريفية ووضع برنامج زمني لتأهيل مدينة الأسد الرياضية في اللاذقية .\nكما ناقش مجلس الوزراء مشروع قانون بتعديل بعض مواد قانون . . . مدير مياه شرب دمشق : المياه العكرة لا حل . . . بينما يتحدث المسؤولون عن مياه الشرب وتوافرها في جميع المحافظات والمناطق وصلاحيتها للشرب , كما يقولون : \" ضمن المواصفات القياسية السورية \" , وعن عدم التمييز بين منطقة وأخرى وعلى خلفية شكاوى نقلتها صحيفة \" الوطن \" السورية حول طبيعة المياه التي يتم شراؤها من المؤسسة العامة لمياه الشرب والصرف الصحي بغض النظر عن حالات غياب . . . كيف ننتقد المناهج التربوية السورية الجديدة ? قضية بحجم المناهج التربوية هي قضية وطنية بامتياز علي محمد لعل أبرز ما أثبتته أزمة مواقع التواصل الاجتماعي حول المناهج السورية الجديدة هو الحاجة الملح ة لنا كسوريين لتعل م أصول العمل في الشأن العام , ومنهجيات هذا العمل .\nوليس مستغربا غياب هذه المهارات عن فئات كبيرة من الشعب السوري , بعد عهود . . . أداء وزارة التربية تحت قبة مجلس الشعب . . . أنزور : . . . ناقش مجلس الشعب في جلسته الثالثة من الدورة العادية الخامسة للدور التشريعي الثاني اليوم برئاسة نائب رئيس المجلس نجدت أنزور مواضيع تتعلق بأداء وعمل وزارة التربية .\nوفي مستهل الجلسة أشار أنزور إلى المناهج التعليمية وما أثير حولها مؤخرا وقال : \" إننا نتفهم المخاوف المجتمعية في هذا الموضوع وردود الفعل تجاهها وعلينا . . . هل ينسحب الفلسطينيون من اتفاقات أوسلو ? \" الفلسطينيون ردوا على ترامب \" , عنوان مقال ماريانا بيلينكايا , في \" كوميرسانت \" , عن تراجع الفلسطينيين عن الاعتراف بإسرائيل والتعاون الأمني معها , والنتائج المحتملة لهذه الخطوة .\nينطلق المقال من رفض المجلس المركزي لمنظمة التحرير الفلسطينية الاعتراف بإسرائيل كدولة , والتعاون مع السلطات الإسرائيلية في مجال الأمن والاقتصاد .\nونقلت كاتبة المقال عن إيرينا زفياغيلسكايا , الباحثة . . . دولة لا يمكن الاتفاق معها تحت العنوان أعلاه , كتب فلاديمير إيفسييف , في \" إزفستيا \" , حول الاتفاق النووي الإيراني وتحذير أعضاء السداسية واشنطن من مغبة الانسحاب منه , وأن واشنطن تدفع الجميع لامتلاك سلاح نووي .\nوجاء في مقال إيفسييف , الباحث السياسي في الشؤون الأمنية ونائب مدير معهد بلدان رابطة الدول المستقلة , أن روسيا والصين وألمانيا وفرنسا والمملكة المتحدة , . . . على وشك حرب نووية بين الهند وباكستان . . من . . . \" باكستان مستعدة لاستخدام سلاح نووي ضد الهند \" , عنوان مقال فلاديمير سكوسيريف , في \" نيزافيسيمايا غازيتا \" عن التهديدات المتبادلة بين دلهي وإسلام آباد , وتزايد خطر نشوب حرب طاحنة بينهما .\nينطلق المقال من التهديدات المتبادلة بين دلهي وإسلام آباد باستخدام أسلحة نووية , بعد تصريح قائد عسكري هندي بأن قواته يمكن أن تقوم بهجوم . . . مشاكل قطاع النسيج يحلها المعنيون بالمناظير الليلية مازال الصراع م حتدما بين الصناعيين في قطاع النسيج وتجار الأقمشة وما أجج الصراع التعليمات التنفيذية للمرسوم 172 الذي أعطى حسما مقداره 50 % على الرسوم الجمركية لاستيراد الأقمشة , وقد استحوذ هذا الأمر على النصيب الأكبر من طروحات صناعيي حلب مع رئيس . . . مصر تخدع نفسها لو اعتبرت أنها بخير . . ? !\nمنذ الوقعة الأولى ومصر لم تعد كما كانت ; منذ 1979 واتفاقيات كامب ديفيد والمحروسة في حالة تخبط حتى لا نقول إنحدار ; عندما أخذ الرئيس الراحل أنور السادات قراره التاريخي بزيارة كيان العدو , تفر ق العرب وانفضوا من حول القاهرة ونقلوا جامعة الدول العربية إلى تونس , وكانت تلك أول علامات التصد ع والفراق . . . لماذا تنفخ الولايات المتحدة \" البالون \" الكردي في سورية . . ? ! !\nحتى لو كنا نملك ذاكرة السمك فلم يحن بعد وقت النسيان ; التجربة الكردية في كردستان العراق ما تزال ماثلة ; لم يؤيد الاستفتاء الكردي في الإقليم العراقي سوى الكيان الإسرائيلي ومن خلف الستار الولايات المتحدة .\nومع ذل , وحماية لمصالح الطرفين الأمريكي والإسرائيلي , ت رك أكراد العراق وحدهم دون أي عون أو دعم , . . . هل يسير حصار إيران وفق المخطط الإسرائيلي . . ? !\nكتب عاموس يدلين و افنر غولوب في صحيفة \" نظرة عليا \" الإسرائيلية , قبل أيام من إعلان الرئيس ترامب , الجمعة 13 / 10 / 2017 , إستراتيجيته المتشددة تجاه إيران , ما يبي ن حقيقة الموقف الإسرائيلي - الأمريكي وما يخططانه تجاه إيران وحلفائها : \" ليس هذا هو الوقت لإلغاء الاتفاق النووي مع ايران , بل لخلق الظروف الاستراتيجية المناسبة لإلغائه . . . معاني قرار البيت الأبيض بتجميد المساعدات المالية لوكالة . . . ما هي معاني قرار البيت الأبيض الاميركي بتجميد مبلغ وقدره 125 مليون دولار من المساعدات المالية المقدمة لوكالة الغوث الدولية التي تعاني حاليا ومنذ سنوات من أزمات مالية أدت الى تقليص خدماتها للاجئين في المخيمات الفلسطينية ? والجواب هو أن الرئيس الاميركي دونالد ترامب \" حاقد \" و \" معاد \" لكل المنظمات الدولية , ومنها وكالة . . . الفضالة والفضولي في القانون . . ! !\nيعتبر البعض فعل الفضالة أو الحشرية من الأعمال المذمومة في عرف الكثيرين وتدخ ل في شؤون الغير , ولكن هذا القول بإطلاقه وتعميمه أمرا لا يقره القانون ولا يجاريه ; فهو يعد الفضالة والفضولي في بعض الأحيان من الأعمال الإيجابية التي يجب الثناء عليها وتقديرها .\nلذلك سعى ومنذ قديم الأزمان إلى تنظيم هذا . . . الصورية في القانون السوري . . ! !\nيقصد بالصورية في القانون إظهار علاقة قانونية على خلاف الحقيقة والواقع وذلك عبر اتفاق يعقده شخصان يكون من شأنه إيجاد مظهر مخالف للحقيقة ويمكن تمييز نوعان من الصورية هما ; الصورية المطلقة والصورية النسبية .\nالصورية المطلقة , هي التي تتضمن إظهار وجود علاقة قانونية لا وجود لها في الحقيقة ومثالها أن يتفق . . . مؤتمر \" الشعوب السورية \" بين الواقع والقانون . . ! !\nتحدث الرئيس الروسي فلاديمير بوتين في أحد المؤتمرات الصحفية عن سعي موسكو لعقد مؤتمر للشعوب السورية لحل الأزمة في سورية .\nوقد كان وسبق أن ورد هذا المصطلح من قبل , في بيان منصة \" حميميم \" بمناسبة انعقاد مؤتمر \" جنيف \" الثاني الخاص بالأزمة السورية , واعتبره بعض المشاركين في الاجتماع حينها خطأ في الترجمة . . . الشرط الجزائي أو التعويض الاتفاقي في القانون السوري . . ! !\nيجوز للمتعاقدين أن يحددا مقدما قيمة التعويض المستحق في حالة عدم تنفيذ المدين لالتزاماته أو التأخير فيها ( مدني 224 ) ويسمى الاتفاق المحدد لهذا التعويض البند أو الشرط الجزائي , نظرا لأنه يحدد الجزاء المترتب على عدم تنفيذ الالتزام .\nجاء ذلك خلال لقائه اليوم وفدا من منظمة فياآراب أمريكا . . . ترامب يصدر قائمة الفائزين في مسابقة \" الفقاعات الإعلامية \" أعلن الرئيس الأمريكي دونالد ترامب على موقع التواصل الاجتماعي \" تويتر \" أنه منح الجوائز التي وعد بها لوسائل \" الإعلام الكاذبة \" , وأعلن عن قائمة الأسماء التي تصدرت هذه المسابقة .\nوكتب ترامب : \" هنا الفائزون في مسابقة \" الفقاعات الإعلامية \" , مرفقا تغريدته برابط إلكتروني على موقع الحزب الجمهوري .\nوأضاف أنه \" على الرغم من التغطية الفاسدة , . . . استشهاد مراسل حربي للإدارة السياسية خلال عمليات الجيش . . . ارتقى المراسل الحربي في الإدارة السياسية المقدم شرف وليد خليل شهيدا خلال تغطيته عمليات الجيش العربي السوري ضد التنظيمات الإرهابية في منطقة حرستا بريف دمشق .\nوذكرت الإدارة السياسية في بيان تلقت سانا نسخة منه اليوم أن الشهيد المقدم شرف وليد خليل استشهد اليوم خلال القيام بواجبه الوطني والمهني كضابط . . . سيمونيان : بعد 5 سنوات ستنفي المخابرات الأمريكية أي . . . قالت رئيسة تحرير شبكة روسيا اليوم مارغاريتا سيمونيان , إن المخابرات الأمريكية ستكتشف بعد 5 سنوات , أنه لم يكن هناك أي تدخل روسي في انتخابات الرئاسة الأمريكية عام 2016 .\nوأوضحت في حديث لقناة \" سي بي إس \" الأمريكية أمس الأحد : \" هل تصدقونهم ( يعني المخابرات ) , كما صدقتم سابقا بأن العراق كان يمتلك أسلحة . . . تقرير ال-sns : بوتين يطلع ترامب وسلمان والسيسي على نتائج لقائه الأسد في سوتشي . . ماذا في القراءات . . ? !\n2017 - 11 - 22 - المصدر : sns استقبل الرئيس بوتين , الرئيس الأسد , في سوتشي , الاثنين وبحثا المبادئ الأساسية لتنظيم العملية السياسية لتسوية الأزمة السورية .\nوقال الكرملين في بيان نشره على موقعه الرسمي الإلكتروني , إن بوتين , هنأ الأسد , بالنتائج , التي حققتها سورية في الحرب ضد الإرهاب , مضيفا أن الشعب السوري يقترب تدريجيا من هزيمة الإرهابيين , التي هي نتيجة حتمية .\nوأكد بوتين أنه بات من المهم الآن التوصل إلى تسوية سياسية في سورية , مشيرا إلى أن الأسد مستعد للعمل مع كل من يريد السلام , والاستقرار في سورية .\nوقال بوتين : \" أنتم تعرفون أنه من المقرر أن التقي في سوتشي بعد غد , بنظيري , الرئيس التركي والرئيس الإيراني .\nوأن نجري نحن أيضا مشاورات إضافية , خلال اجتماعنا .\nالمسألة الأهم , هي مسألة ما بعد هزيمة الإرهابيين , وهي مسألة التسوية السياسية , التسوية طويلة الأمد للوضع في سورية \" .\nوأضاف بوتين خلال استقباله الأسد : \" بالإضافة إلى الشركاء الذين ذكرتهم ( تركيا وإيران ) , أنتم تعرفون , أننا نعمل كذلك من دول أخرى ; كالعراق , والولايات المتحدة , ومصر , والسعودية , والأردن , ونحن على تواصل مستمر مع شركائنا \" .\nوقال الرئيس الروسي : \" أود أن أناقش معكم المبادئ الأساسية لتنظيم العملية السياسية , ومؤتمر الحوار السوري , الذي تساندوه .\nأود أن استمع إلى تقييمكم للحالة الراهنة , وآفاق تطور الوضع , بما في ذلك رؤيتكم للتسوية السياسية , التي حسب ما تبدو لنا , ودون شك , في نهاية الأمر ينبغي أن تتم تحت إشراف منظمة الأمم المتحدة .\nنحن نعو ل على مشاركة نشطة لمنظمة الأمم المتحدة في المسار نفسه وكذلك في المرحلة النهائية \" .\nوقال الرئيس بوتين إن القوات الحكومية في سورية تسيطر حاليا على نحو 98 % من الأراضي , مشيرا إلى الانحسار السريع لمراكز الإرهابيين في البلاد .\nمن جانبه , وطبقا لروسيا اليوم , قال الرئيس الأسد إن العملية العسكرية الروسية الداعمة للجيش السوري في مواجهة الإرهاب , التي بدأت قبل عامين وبضعة أسابيع , حققت نتائج كبيرة عسكرية , وسياسية , وإنسانية , مشيرا إلى أن تراجع الإرهابيين في كثير من المناطق أدى إلى عودة الكثير من المواطنين السوريين إلى مدنهم وقراهم وباتوا يعيشون حياتهم الطبيعية .\nوأكد الرئيس الأسد اهتمام دمشق بتقدم العملية السياسية , بعد أن تحقق الانتصار على الإرهاب .\nوأشار إلى أن الحكومة السورية تعو ل على دعم روسيا لضمان عدم تدخل اللاعبين الخارجيين في العملية السياسية , وأن يدعموا فقط المسار السياسي , الذي سيقوده السوريون أنفسهم .\nكما عبر الرئيس الأسد عن امتنان الشعب السوري لروسيا , التي لعبت دورا هاما في الحفاظ على وحدة الأراضي السورية واستقلالها .\nوأجرى بوتين , اتصالا هاتفيا , أمس , مع الرئيس ترامب , ركز على بحث الأزمة في سورية ونتائج لقائه الرئيس الأسد .\nوقال الكرملين , في بيان صدر عنه بهذا الصدد , إن المحادثات , التي جرت \" وفقا لاتفاق مسبق \" , \" تم خلالها بحث مفصل للقضايا السورية الملحة أخذا بعين الاعتبار العملية العسكرية المنتهية الخاصة بالقضاء على الإرهابيين في سورية \" .\nوشدد بوتين \" على الاستعداد للإسهام بنشاط في تسوية سياسية طويلة الأمد في هذه البلاد , بناء على قرار مجلس الأمن التابع للأمم المتحدة برقم 2254 , بالتوافق مع الاتفاقات , التي تم التوصل إليها في إطار العمل عبر منصة أستانا , وكذلك مبادئ البيان المشترك , الذي صادق عليه رئيسا روسيا والولايات المتحدة في فيتنام \" .\nوركز بوتين وترامب , على \" فكرة ضرورة الحفاظ على سيادة سورية واستقلالها ووحدة أراضيها , والتوصل إلى تسوية سياسية على أساس المبادئ , التي يجب وضعها في إطار عملية تفاوضية سورية داخلية جارية بأوسع صورة ممكنة \" .\nوشدد الكرملين على أن \" هذا الأمر هو الذي تهدف إليه المبادرة الروسية الخاصة بعقد مؤتمر الحوار الوطني السوري في مدينة سوتشي قريبا \" .\nوأضاف البيان موضحا أن \" بوتين أطلع ترامب على النتائج الأساسية للقائه بشار الأسد , يوم ال - 20 نوفمبر , والذي أكد خلاله الريس الأسد تمسكه بالعملية السياسية , وإجراء إصلاح دستوري وانتخابات رئاسية وبرلمانية \" .\nبدوره , أعلن الرئيس ترامب , أنه أجرى , أمس , محادثة هاتفية \" رائعة ومتينة \" مع الرئيس بوتين , حول سورية .\nوقال : \" أجرينا مع الرئيس بوتين مكالمة رائعة , وتحدثنا عن سورية , وهذا مهم جدا , كما تحدثنا أيضا عن كوريا الشمالية \" .\nوأضاف أن هذا الاتصال الهاتفي \" استمر تقريبا ساعة ونصف الساعة \" , مشيرا إلى أنهما \" بحثا بشكل جاد جدا إحلال السلام في سورية \" .\nوفي السياق , بحث سيرغي لافروف مع نظيره الأمريكي ريكس تيلرسون , أمس , آفاق التعامل بين البلدين بشأن أهم نقاط الأجندة الدولية .\nكما بحث الرئيس بوتين مع العاهل السعودي الملك سلمان عبر الهاتف آفاق تسوية الأزمة السورية في ظل الانتصارات المحققة على الإرهاب في هذا البلد .\nوأعرب بوتين عن قناعته بأن مؤتمر الحوا الوطني الذي سينظم في القريب العاجل بمدينة سوتشي , سيعطي زخما للاتصالات السورية السورية وعملية تسوية السورية عموما , إضافة إلى أنه سيشجع عملية التفاوض التي تجري في جنيف تحت رعاية أممية .\nكما تم \" الإعراب عن الأمل بأن يسهم اجتماع المعارضة السورية في الرياض \" في 22 - 24 تشرين الثاني الجاري , في تسوية الأزمة في سورية .\nوكان الرئيس بوتين , قد اجرى الاثنين , اتصالا هاتفيا مع أمير قطر , بحثا خلاله القضايا الراهنة في الشرق الأوسط .\nوقال الكرملين , إن المحادثات تخللها \" تبادل للآراء بشأن القضايا المحورية في الشرق الأوسط , بما في ذلك منطقة الخليج , بالإضافة إلى الوضع في سورية أخذا بعين الاعتبار النجاحات الأخيرة في محاربة التنظيمات الإرهابية وآفاق التسوية السياسية في هذه البلاد \" .\nوأضاف البيان أن بوتين \" أطلع أمير قطر على سير التحضير للقمة الثلاثية في سوتشي لقادة الدول الضامنة لعملية أستانا , ( روسيا , وإيران , وتركيا \" ) .\nوصرح رئيس هيئة الأركان في الجيش الروسي , فاليري غيراسيموف , بأنه لا بد من تعزيز النجاحات العسكرية التي تم تحقيقها في سورية لمنع عودة الإرهابيين قبل بدء التسوية في المرحلة بعد الأزمة .\nوقال غيراسيموف : \" روسيا وإيران قامتا بالكثير من أجل إنهاء الأزمة السورية \" , مضيفا : \" بفضل جهودنا المشتركة تكتمل عملية القضاء على الإرهابيين في منطقة البوكمال في شرق سورية والسيطرة على الحدود السورية - العراقية \" .\nوأشار إلى أن القضاء الكامل على المجموعات المسلحة في سورية يعتبر \" مسألة وقت \" .\nوقال سيرغي لافروف إن استقالة الشخصيات المتطرفة في المعارضة السورية من شأنه أن يساعد على توحيد معارضة الداخل والخارج على مبادئ بناءة وأساسية .\nوعبر لافروف عن مساندته للجهود التي تبذلها السعودية الهادفة إلى توحيد المعارضة السورية .\nوكشف الناطق باسم الرئيس الروسي , عن أنه لم يتم بعد تحديد موعد لمؤتمر الحوار الوطني السوري المرتقب انعقاده في سوتشي , غير أنه أكد أن التحضير له مازال مستمرا على قدم وساق .\nوقال حول تحديد موعد انعقاد المؤتمر : \" لم يحدد بعد .\nوتساءلت روسيا اليوم : هل صفحة الماضي التي سيطويها الأسد تشمل أردوغان ? وذكرت أن الرئيس الأسد أبدى خلال لقائه الرئيس بوتين في سوتشي , استعداده لطي صفحة الماضي والدخول في حوار مع الأطراف المعنية بالسلام والاستقرار في سورية .\nوقال الرئيس الأسد : \" نحن لا نريد الالتفات إلى الوراء , ونرحب بجميع , من يريدون تسوية سياسية , ونحن جاهزون لإجراء حوار معهم \" .\nولم يتطرق الأسد في حديثه ما إذا كان يقصد بكلامه فقط المعارضة السورية أو أن استعداد دمشق لإجراء حوار قد يشمل كذلك أطرافا إقليمية , لطالما صرحت أنه لا حل للأزمة السورية إذا لم يتنح الأسد .\nوانتقد أردوغان , مواصلة الولايات المتحدة تسليح \" قوات سوريا الديمقراطية \" , مشيرا إلى أن بلاده لن تسمح باللعب بها \" كدمية \" .\nوقال : \" تركيا أظهرت للعالم أجمع كم كان تنظيم داعش الإرهابي أجوف رغم تصويره لسنوات عديدة على أنه وحش لا يقهر \" .\nواعتبر أن \" تركيا كانت أول دولة كسرت شوكة داعش \" , مؤكدا أنه \" تم اقتلاع هذا التنظيم تماما من سورية والعراق \" .\nوجدد أردوغان رفضه تسليح الولايات المتحدة \" قوات سوريا الديمقراطية \" , التي تعتبر السلطات التركية مكونيها الأساسيين , \" حزب الاتحاد الديمقراطي \" الكردي و \" وحدات حماية الشعب \" الكردية , تنظيمين إرهابيين .\nوتساءل مستنكرا : \" ضد أي دولة تسلحون هؤلاء في سورية ? !\nينبغي لكم إيضاح ذلك \" . . \" تركيا ليست الدولة التي يمكنكم اللعب بها كدمية \" , مشيرا إلى أن بلاده \" لن تبقى مكتوفة الأيدي تجاه القضايا التي تتعلق بوجودها وبقائها \" .\nوأعلن أردوغان أنه سيتوجه اليوم إلى مدينة سوتشي لحضور القمة الثلاثية بين الدول الضامنة للهدنة في سورية , مؤكدا أن المباحثات ستكون مصيرية لمستقبل سوريا والمنطقة .\nولدى تطرقه إلى التطورات في منطقة الخليج , قال أردوغان إنها ليست بمعزل عما يحدث في سورية والعراق .\nوطبقا لصحيفة الأخبار , تتوقع الأوساط الدبلوماسية أن تضع \" القم ة الثلاثية \" النقاط على الحروف في ما يتعل ق بالعلاقات بين الدول الثلاث , وإعادة بناء الثقة في ما بينها , وخاص ة إيران وتركيا ; وبالتالي توضيح الصورة النهائية في سورية , ومستقبل الوجود العسكري التركي في الشمال السوري وإنهائه , وذلك بعد اتفاق الدول الثلاث على خط ة مشتركة لمواجهة أي مشروع أميركي هناك , الأمر الذي بحثه جنرالات الجيش الروسي مع الرئيس الأسد .\nوتتوقع المعلومات , أيضا , توترا خطيرا بين أنقرة وواشنطن , بسبب محاكمة زراب بقضايا فساد خطيرة , مع رفض الأميركيين تسليم غولن لتركيا , ما قد يدفع إردوغان إلى تكثيف تنسيقه وتعاونه مع روسيا , ومعها إيران .\nإذ يراهن الكثيرون على موقف أنقرة المستقبلي ضد واشنطن , و \" حلف شمالي الأطلسي \" مع استمرار تقارب إردوغان وبوتين , وهو ما أوضحه بعزم تركيا على بناء المفاعلات النووية , وفق ما تم الاتفاق عليه مسبقا مع روسيا .\nوأبرزت العرب الإماراتية : تركيا تضع الأكراد عقبة أمام أي تسوية سورية .\nووفقا للصحيفة , لفت مراقبون إلى أن موقف تركيا مع موقع الأكراد في مستقبل التسويات السورية سيكون عقبة حقيقية أمام أي ترتيبات اتفقت عليها روسيا والولايات المتحدة في هذا الشأن .\nواعتبر المراقبون أن رسائل أردوغان في شأن مكافحة داعش جاءت ضرورية عشية الاجتماع الذي سيجمعه مع الرئيسين الإيراني والروسي , وأنه يود تأكيد محورية الدور التركي السابق واللاحق في أي ترتيبات تحضر للبلدين .\nورأى دبلوماسيون أن موقفه من المسألة الكردية في سورية موجه لواشنطن قبل موسكو وأن تصريحاته تستهدف إيجاد دعم روسي إيراني في قمة اليوم الأربعاء .\nزيارة الرئيس الأسد في وسائل الإعلام . . وأبرزت صحيفة الأخبار : الأسد في روسيا : بعد إنهاء الإرهاب . . خطوة نحو \" التسوية السياسية \" .\nووفقا للصحيفة , تغيرات كثيرة طرأت في العامين اللذين فصلا بين زيارتي الرئيس السوري لروسيا , وكانت هزيمة \" داعش \" وسقوط رهان \" إزاحة الأسد \" , أبرزها .\nاليوم , تقود موسكو حراكا منسقا مع إيران وتركيا في سوتشي , وتوفد إلى الرياض مبعوثا رفيعا لضمان تحييد المعارضة \" المتشددة \" عن هيكل المعارضة الجديد , مراهنة على قبول دمشق بالمضي قدما نحو حل سياسي يبدأ ب - \" إصلاح دستوري \" , وفق ما جرى التوافق عليه في بيان الرئيسين الأميركي والروسي المشترك الأخير .\nوأوضحت الصحيفة أن زيارة الرئيس الأسد , نظيره الروسي بوتين , أول من أمس في سوتشي , أعادت إلى الأذهان ; زيارته الماضية قبل ما يزيد على عامين , والتي سبقت إعلان بدء التدخل العسكري الروسي لدعم الحكومة السورية .\nوكما مهدت الزيارة الأولى لدخول متغي ر جديد ساعد في تحول الواقع الميداني , تترافق الأخيرة مع خسارة \" داعش \" لجميع مدن \" دولته \" المفترضة , ومع جهود غير مسبوقة لإطلاق مسار سياسي ضمن الأطر الأممية , ويحظى بقبول نسبة كبيرة من الأطراف المعنية بالملف السوري .\nالزيارة غير المتوقعة , جاءت متوافقة مع المنهج الروسي الذي يركز على \" الشرعية الدولية \" ومراعاة \" سيادة \" سورية وحكومتها .\nفالقمة المرتقبة في سوتشي بين زعماء روسيا وإيران وتركيا , إلى جانب ما يجري الإعداد له في الرياض تحضيرا لمحادثات سوتشي وجنيف , سيقود الملف السوري إلى مرحلة مختلفة , تتطلب قبول دمشق بخوضها , بضمانات روسية .\nوهو قبول أ علن مبدئيا لدى زيارة المبعوث الروسي ألكسندر لافرينتيف , لدمشق , وجرى تأكيده أمس خلال لقاء سوتشي .\nوأضافت الأخبار : ضمن اللقاء الذي امتد لأكثر من ثلاث ساعات , ناقش الرئيسان بوتين والأسد , تفاصيل \" التسوية السياسية \" التي يجري العمل عليها , كما النجاحات التي تحققت ضد الإرهاب ; الاجتماع المهم في مضمونه ورسائله , جاء في توقيت لافت , قبل يومين من اجتماع القمة المرتقب اليوم في سوتشي , وبعد يوم من انتهاء وزراء الخارجية , الروسي والإيراني والتركي , اجتماعهم في أنطاليا .\nكذلك تبعه أمس , لقاء بين رؤساء أركان البلدان الثلاثة \" الضامنة \" , في سوتشي أيضا .\nواتفق المسؤولون العسكريون الثلاثة على زيادة مستوى التنسيق في منطقة خفض التصعيد في محافظة إدلب ومحيطها .\nونقلت وكالة \" نوفوستي \" أن الاجتماع تطرق إلى اتخاذ خطوات \" محددة \" للقضاء على تنظيمي \" داعش \" و \" جبهة النصرة \" .\nوقال المتحدث باسم الكرملين ديميتري بيسكوف في رده على سؤال عن دور الأسد في مستقبل سوريا , في أعقاب زيارة سوتشي , إن \" دور الأسد أمر يعود للشعب السوري . . . وليس لروسيا أو غيرها رؤية حوله \" .\nومع إعلان موسكو حضور ممثل رفيع عنها في الرياض , شهد المحور المعارض انقسامات واسعة في كل من \" هيئة التفاوض العليا \" و \" الائتلاف \" .\nونقلت وكالة \" رويترز \" عن أحد أعضاء \" الهيئة \" المستقيلين , هو رياض نعسان آغا , قوله إن عمل \" الهيئة \" انتهى .\nوأضاف أنها تعرضت للتهميش ولم يتلق عدد كبير من أعضائها دعوات للمشاركة في مؤتمر الرياض الحالي .\nولفت إلى أن \" الروس عمليا هم مسؤولون عن قلب موازين المعادلة لكي تكون لمصلحة الأسد بدلا من أن تكون ضده \" .",
    "/ AFP PHOTO / SPUTNIK / Mikhail KLIMENTYEV بوتين يطرح مبادرة سلام لسورية موسكو - رائد جبر ; الدمام - منيرة الهديب ; لندن - \" الحياة \" أجرى الرئيس الروسي فلاديمير بوتين اتصالا هاتفيا مع خادم الحرمين الشريفين الملك سلمان بن عبد العزيز والرئيس الأميركي دونالد ترامب , للتشاور في شأن الأزمة السورية , قبيل قمة سوتشي التي ستجمع الرؤساء الروسي والتركي رجب طيب أردوغان والإيراني حسن روحاني اليوم , وبعد قمة مفاجئة استغرقت 4 ساعات في سوتشي التي زارها الرئيس السوري بشار الأسد لابع ساعات .\nوذكرت \" وكالة الأنباء السعودية \" أنه جرى خلال اتصال الرئيس الروسي مع الملك سلمان , استعراض العلاقات المميزة بين البلدين , وفرص تطويرها , إضافة إلى تطورات الأوضاع في المنطقة , والجهود المبذولة تجاهها , إلى جانب التعاون المشترك لمكافحة التطرف ومحاربة الإرهاب , ولتحقيق الأمن والاستقرار في المنطقة .\nكما تم استعراض الجهود المشتركة لاستقرار أسواق الطاقة , وجهود البلدين لتعزيزه وتطويره .\nوذكر الكرملين أن بوتين دعا الأسد إلى سوتشي للبحث في تفاصيل مسودة مبادرة سلام جديدة للتسوية في سورية , صاغتها موسكو وطهران وأنقرة .\nوأجرى بوتين والأسد محادثات سوتشي خلال زيارة للرئيس السوري لم يعلن عنها مسبقا .\nوأعلن الكرملين أن المحادثات ركزت على \" المبادئ الأساسية لإطلاق العملية السياسية لتسوية الأزمة السورية \" .\nواستهل بوتين اللقاء بتهنئة الأسد ب - \" النتائج التي تحققت في سورية على صعيد الحرب ضد الإرهاب \" , مضيفا أن \" هزيمة الإرهابيين باتت نتيجة حتمية \" .\nوأكد الرئيس الروسي أنه \" بات من المهم الآن التوصل إلى تسوية سياسية في سورية \" , مشيرا إلى أن موسكو تسعى إلى إطلاق عملية حوار واسعة النطاق بين الأطراف السورية و \" نعلم أنكم أبديتم استعدادا للعمل مع كل من يريد السلام والاستقرار في سورية \" .\nولفت بوتين إلى تزامن زيارة الأسد مع القمة الثلاثية اليوم .\nوزاد أن روسيا تجري , إضافة إلى محادثاتها مع تركيا وإيران , اتصالات نشطة مع بلدان أخرى كالسعودية والعراق والولايات المتحدة ومصر والأردن .\nمن جانبه , أكد الأسد تأييده العملية السياسية .\nمشيرا إلى أن الحكومة السورية تعو ل على \" دعم روسيا لضمان عدم تدخل اللاعبين الخارجيين في العملية السياسية , وأن يدعموا فقط المسار السياسي , الذي سيقوده السوريون أنفسهم \" .\nكما أشاد الأسد ب - \" الجهود التي بذلتها روسيا لإنقاذ بلدنا \" .\nوفي لفتة ذات دلالة , تعمد بوتين دعوة عدد من الجنرالات الروس الذين تولوا إدارة العمليات العسكرية في سورية خلال العامين الماضيين .\nويبدأ اليوم اجتماع الرياض للمعارضة السورية , للبحث في توحيد المعارضة قبل اجتماع جنيف , المقرر نهاية الشهر الجاري , بمشاركة أكثر من 140 عضوا من منصات المعارضة الثلاث ( الرياض والقاهرة وموسكو ) , إضافة إلى عدد من الأعضاء المستقلين وممثلي الفصائل وممثلي \" الائتلاف الوطني السوري \" , وأعضاء \" هيئة التنسيق \" .\nوتهدف الاجتماعات إلى إصدار \" وثيقة موحدة \" , تتوافق عليها المنصات قبل جنيف .\nويبدأ الاجتماع مع موجة من الاستقالات بين أعضاء \" الهيئة العليا للمفاوضات \" .\nووصف عضو المعارضة المشارك في المؤتمر العقيد عبدالجبار العكيدي , الاستقالات ب - \" الشأن الشخصي \" , مؤكدا ل - \" الحياة \" عدم تأثيرها في أعمال الاجتماع .\nفيما وصف عضو الوفد المفاوض العقيد فاتح حسون ل - \" الحياة \" , الاستقالات ب - \" طبيعية قبيل الاجتماع , إذ ستكون هناك هيكلية جديدة للهيئة . . . ومن الطبيعي أن يكون لهذه الهيكلية مؤيدون ومعارضون \" .\nفي موازاة ذلك , أعلن الرئيس الإيراني حسن روحاني \" نهاية \" تنظيم \" داعش \" , كما وج ه قاسم سليماني قائد \" قوة القدس \" في الحرس الثوري الإيراني , الشكر للآلاف الذين قتلوا خلال العمليات العسكرية ضد التنظيم في سورية والعراق .\nوأعلن رئيس الأركان الروسي فاليري غيراسيموف أمس , أن \" المرحلة النشطة من العملية العسكرية \" الروسية في سورية \" تشارف على الانتهاء \" .\nوقال عضو بارز في الدوما الروسي إن الجيش الروسي سيحتفظ بأصوله في سورية حتى بعد هزيمة \" داعش \" وانتهاء العمليات القتالية , في إشارة إلى المعدات والأسلحة والقوات الروسية في سورية .\nوقال فيكتور بونداريف , الرئيس السابق للقوات الجوية الروسية والرئيس الحالي للجنة شؤون الدفاع في الدوما , إن الجيش الروسي سيبقي على طائراته الحربية وبعض القوات البرية والأسلحة في سورية .\nبوتين والأسد يبحثان في سوتشي مستقبل حل سياسي في سورية موسكو , سوتشي , بيروت - رويترز , أ ف ب بحث الرئيس الروسي فلاديمير بوتين مع نظيره السوري بشار الأسد أمس ( الإثنين ) , في سوتشي مستقبل الحل السلمي والسياسي في سورية بعد قرب انتهاء العمليات العسكرية في الحرب على تنظيم \" الدولة الإسلامية \" ( داعش ) , وفق ما أعلن الكرملين في بيان .\nوقال بوتين للأسد إنه أراد لقاءه قبل اجتماع مقرر هذا الأسبوع في روسيا يلتقي فيه مع زعيمي تركيا وإيران , موضحا ان اللقاء يهدف الى مناقشة \" التسوية السياسية والسلمية على الأمد الطويل \" في سورية التي يفترض انها تلي هزيمة الإرهاب .\nوجاء في البيان أن بوتين سيجري محادثات مع نظيره الأميركي دونالد ترامب وعدد من القادة العرب ومن بينهم أمير قطر حول تسوية النزاع السوري .\nواتفق الاثنان على أن التركيز في سورية يتحول الآن إلى البحث عن حل سياسي , وقال بوتين \" ما زال أمامنا طريق طويل قبل أن نحقق نصرا كاملا على الإرهابيين .\nلكن بالنسبة إلى جهودنا المشتركة لمحاربة الإرهاب على الأرض السورية , فإن العملية العسكرية في نهايتها بالفعل \" .\nوأضاف : \" أعتقد أن أهم شيء الآن بالطبع هو الانتقال إلى القضايا السياسية وألاحظ برضا استعدادكم للعمل مع كل من يريدون السلام والوصول إلى حل \" للنزاع .\nوقال الأسد إن \" المضي قدما في العملية السياسية في هذه المرحلة مهم خصوصا بعد الانتصار على \" الإرهابيين \" .\nوأعرب عن \" امتنان الشعب السوري \" للمساعدة التي قدمتها روسيا في الدفاع عن \" وحدة واستقلال \" سورية .\nوفي وقت لاحق من اليوم , أعلن الكرملين أن بوتين أبلغ ترامب بالمحادثات التي أجراها مع الأسد .\nوقال الكرملين : \" أبلغ فلاديمير بوتين دونالد ترامب بابرز نتائج لقائه بشار الأسد الذي جرى في 20 تشرين الثاني ( نوفمبر ) الجاري والذي أكد خلاله الرئيس السوري التزامه العملية السياسية واجراء اصلاحات دستورية وانتخابات رئاسية وتشريعية \" .\nإلى ذلك , أعلن الرئيس الإيراني حسن روحاني في كلمة نقلها التلفزيون الرسمي اليوم نهاية \" داعش \" , وذلك بعد تلقيه رسالة من القيادي في الحرس الثوري الإيراني الميجر جنرال قاسم سليماني أكد فيها نهاية التنظيم المتطرف ."
  ],
  "url": [
    "http://www.aljazeera.net/news/international/2017/11/21/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%81%D9%8A-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A",
    "https://www.eremnews.com/news/arab-world/1077004",
    "http://www.alquds.co.uk/?p=830368",
    "http://www.youm7.com/story/2017/11/21/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%88%D8%B5%D9%88%D8%B1-%D9%84%D8%A3%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D9%85%D9%86%D8%B0-%D8%B9%D8%A7%D9%85%D9%8A%D9%86-%D8%A8%D8%B4%D8%A7%D8%B1-%D9%8A%D9%84%D8%AA%D9%82%D9%89-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%81%D9%89/3519666",
    "http://www.elbilad.net/article/detail?id=76886",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B1%D9%85%D9%84%D9%8A%D9%86-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%B2%D8%A7%D8%B1-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D8%AB%D9%86%D9%8A%D9%86-%D9%88%D9%87%D8%B0%D8%A7-%D8%A3%D8%A8%D8%B1%D8%B2-%D9%85%D8%A7-%D8%AA%D9%86%D8%A7%D9%88%D9%84%D8%A7%D9%87-1050808",
    "http://www.alghad.com/articles/1950842-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D8%A3%D8%AC%D8%B1%D9%89-%D9%85%D8%AD%D8%A7%D8%AF%D8%AB%D8%A7%D8%AA-%D9%85%D8%B9-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%81%D9%8A-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7",
    "http://safa.ps/post/222263/%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D9%84%D8%AA%D9%82%D9%8A-%D8%A8%D9%88%D8%AA%D9%86-%D9%81%D9%8A-%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D8%A3%D8%A9-%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A7",
    "http://www.alghad.tv/%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D9%84%D8%AA%D9%82%D9%8A-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%81%D9%8A-%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D8%A6%D8%A9-%D8%A5/",
    "http://www.alhayat.com/m/story/25555979",
    "http://www.asharqalarabi.org.uk/%D8%AC%D9%86%D9%8A-8-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B1%D8%BA%D8%A9-%D9%88%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D8%B5%D9%84-%D8%A5%D9%84%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D9%8A%D9%88%D9%85_ad-id!414411.ks",
    "http://www.sns.sy/home/view_news/108542",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-22-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-2017/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "discuss",
    "agree",
    "agree",
    "unrelated",
    "discuss",
    "agree"
  ],
  "rationale": [
    "",
    "",
    "[0]",
    "",
    "",
    "",
    "[2, 3]",
    "",
    "[0]",
    "[0, 20]",
    "",
    "",
    "[0]"
  ]
}