{
  "id": "R-276",
  "claim": "هجوم لتنظيم الدولة الإسلامية بسيارة ملغومة قتل 20 شخصا وأصاب 30 آخرين بموقع للنازحين في شرق سوريا قرب مدينة دير الزور",
  "fact": "true",
  "article": [
    "بوابة الحركات الاسلامية : شامل باساييف . . صقر القوقاز رئيس مجلس الادارة عبد الرحيم علي شامل باساييف . . صقر القوقاز الأربعاء 05 / نوفمبر / 2014 - 10 : 06 م شامل سلمانوفيتش باساييف ( 14 يناير 1965 - 10 يوليو 2006 ) قائد عسكري شيشاني شارك في حروب استقلال الشيشان عن روسيا .\nاعتبر البعض أن باساييف الزعيم بلا منازع للجناح الراديكالي في المقاومة الشيشانية , وأنه المسئول عن العديد من الهجمات المسلحة على قوات الأمن في الشيشان وحولها , إضافة إلى الهجمات على المدنيين , وأشهرها الهجوم على مدرسة بيسلان في أوسيتيا الشمالية , والذي أدى إلى وفاة أكثر من 385 شخص ا , معظمهم من الأطفال , وهجوم مسرح موسكو عام 2002 .\nلذا فقد وصفته شبكة ABC News التليفزيونية الأمريكية بأنه \" أحد أكثر الإرهابيين المطلوبين في العالم \" , وقد أدرجته الأمم المتحدة والولايات المتحدة والاتحاد الأوروبي على قوائم الإرهابيين . ق تل باساييف في انفجار وقع في 10 يوليو 2006 , ولا يزال هناك جدل حول المسئول عن وفاته , ففي الوقت الذي يدعي فيه الروس أنه است هدف من قبل دائرة الأمن الفيدرالية الروسية , ينكر الشيشانيون ذلك , ويؤكدون أنه لقي حتفه في انفجار عرضي . بدأ باساييف قائد ا ميداني ا في جنوب القوقاز , حيث قاد حرب عصابات ضد القوات الروسية لسنوات , كما شارك في عملية احتجاز رهائن من المدنيين , بهدف انسحاب الجنود الروس من الشيشان , ومنذ عام 2003 , استخدم باساييف الاسم الحركي الأمير عبد الله شامل أبو إدريس .\nكما تولى منصب نائب رئيس الوزراء في حكومة أصلان مسخادوف بين عامي 1997 - 1998 .\nنشأته ولد شامل باساييف في قرية ديشني - فيدينو بالقرب من مدينة فيدينو في جنوب شرق الشيشان لأسرة من قبيلة بينوي الشيشانية , تتكون من الأبوين سلمان ونور باساييف , وشقيقين شرفاني وإسلام وشقيقة واحدة زيناييدا , وفق ا لغينادي تروشيف قائد القوات الروسية الأسبق في الشيشان , أنه ذو جذور روسية , وقد س مي بشامل تيمن ا بالإمام شامل الإمام الثالث لداغستان والشيشان , وآخر زعيم للمقاومة الآفارية الشيشانية ضد الروس في حرب القوقاز . تخرج شامل من مدرسة ديشني - فيدينو عام 1982 , وهو في السابعة عشرة , ثم قضى العامين التاليين في الخدمة العسكرية السوفييتية كرجل إطفاء في القوات الجوية الروسية , وعلى مدى السنوات الأربع التالية , عمل في مزرعة أكسياسكي الحكومية في فولغوغراد , قبل أن ينتقل إلى موسكو . حاول شامل باسييف الالتحاق بكلية الحقوق في جامعة موسكو لكنه فشل , فالتحق بمعهد موسكو للهندسة بقسم إدارة الأراضي عام 1987 , إلا أنه تم طرده لأدائه الدراسي السيئ عام 1988 , وبين عامي 1988 - 1991 , عمل بائع ا للحواسيب في موسكو , لدى رجل الأعمال الشيشاني سفيان تاراموف , كما درس في المعهد الإسلامي في إسطنبول بين عامي 1989 - 1991 .\nنشاطه العسكري عندما حاول بعض أعضاء الحكومة السوفييتية الانقلاب في أغسطس 1991 , انضم باساييف إلى أنصار الرئيس الروسي بوريس يلتسين وراء المتاريس التي وضعت لحماية مبنى الحكومة الروسية في وسط موسكو , مسلح ا بالقنابل اليدوية . وفي صيف 1991 , ومع إعلان الزعيم الشيشاني القومي جوهر دوداييف استقلال الشيشان من جانب واحد عن الاتحاد الروسي الناشئ , أعلن يلتسين حالة الطوارئ , وأرسل قوات إلى الحدود مع الشيشان , فانضم شامل باساييف إلى الوحدات العسكرية التي شكلها المجلس الوطني لشعوب القوقاز . بعد ذلك , تلقى باساييف ومئات المقاتلين الشيشان تدريبات في معسكرات تنظيم القاعدة في أفغانستان وباكستان .\nكما ادعى روهان غوناراتنا الإرهابي الدولي , أن باساييف وخطاب وأبو الوليد كانوا على علاقات وثيقة مع أسامة بن لادن , وساهموا في إقامة معسكرات تدريبية في الشيشان .\nورغم ذلك , فشل روهان حتى الآن في ذكر أي دليل ملموس عن ادعائاته , وفي توضيح طبيعة علاقته بأشخاص في تنظيم القاعدة , دون وجود قاسم مشترك بينهم .\nصراع ناجورني قرة باغ وأبخازيا في عام 1992 , أصبح قائد ا للوحدات العسكرية التابعة للمجلس الوطني , ثم انتقل إلى أذربيجان حيث حارب إلى جانب القوات الأذربيجانية في القتال ضد المقاتلين الأرمن في جيب مرتفعات قرة باغ , لكنه انسحب بقواته بعد فترة بعدما أحس أن القتال بدأ يتحول إلى صراع قوميات وليس جهاد ا من أجل الإسلام , وخلال هذا الصراع تعرف على المجاهد العربي خطاب . وفي نهاية عام 1992 , سافر باساييف إلى أبخازيا , لمساعدة الحركة المحلية الانفصالية عن جورجيا ضد هجمات الحكومة الجورجية على أبخازيا , بحجة أن الأقلية الأبخازية تشن حملة تطهير عرقي للأغلبية الجورجية في أبخازيا , ثم أصبح باساييف قائد ا لقوات المتطوعين من عموم شعوب القوقاز , والذين كانت مشاركتهم حاسمة في الحرب , ففي أكتوبر 1993 , ساهم باساييف في إلحاق هزيمة عسكرية حاسمة بالحكومة الجورجية في غاغرا , وسط مزاعم حول تلقي المقاتلين الشيشانيين لتدريب عسكري على يد خبراء عسكريين روس خلال تلك الحرب , ما أدى إلى تهجير معظم السكان الجورجيين من المنطقة .\nما بعد الحرب الشيشانية الأولى في ديسمبر 1996 , استقال شامل باساييف من رئاسة القوات الشيشانية المسلحة للمشاركة في انتخابات الرئاسة الشيشانية , أجريت الانتخابات في 27 يناير 1997 , وفاز بنسبة 23 . 5 % من أصوات الناخبين محتلا المرتبة الثانية , فعينه الرئيس الشيشاني الأسبق أصلان مسخادوف نائب ا لرئيس الوزراء , وفي يناير 1998 , ع ي ن قائم ا بأعمال رئيس الوزراء لستة أشهر , تعرض خلالها للعديد من الانتقادات حول أسلوبه في الإدارة , وفي الوقت نفسه , أعلن باساييف عن عدم رضاه عن أسلوب مسخادوف في التفاوض مع روسيا , والذي قد يدفع بالشيشان للعودة إلى الاتحاد الفيدرالي الروسي , وفي 7 يوليو 1998 , استقال من منصبه كقائم بأعمال رئيس الوزراء .\nوخلال تلك الفترة , ألف شامل باساييف كتابه \" المجاهدين \" . انتخب باساييف في 26 أبريل 1998 , رئيس ا للمجلس الوطني لشعوب القوقاز , والذي أعلن فيه أن هدفه تحرير شعوب القوقاز المسلمة من الهيمنة الروسية .\nوفي أغسطس 1999 , اختير باساييف قائد ا لقوات مجلس شورى المجاهدين في القوقاز .\nحرب داغستان في ديسمبر 1997 , دعا مولادي أودوغوف زعيم حزب الأمة الإسلامية الشيشان إلى ضم أراضي داغستان المجاورة , مما جعل باساييف يعد \" بتحرير \" داغستان المجاورة من وضعها \" كمستعمرة روسية \" . وفق ا لعميل الاستخبارات الروسية السابق ألكساندر ليتفينينكو , فقد أجرى بوريس بيريزوفسكي مكالمة هاتفية مع الزعيم الشيشاني المسلم مولادي أودوغوف في عام 1999 , قبل ستة أشهر من بداية القتال في داغستان , والتي تم تسريب نسخة منها لأحد الصحف في موسكو في 10 سبتمبر 1999 , خلال المكالمة , اقترح أودوغوف بدء حرب في داغستان لاستفزاز روسيا , لإسقاط الرئيس الشيشاني أصلان مسخادوف وإقامة جمهورية إسلامية جديدة حليفة لروسيا بقيادة باساييف - أودوغوف , أكد بيريزوفسكي أنه رفض العرض , ولكن \" أودوغوف وباساييف تآمرا مع سيرغي ستيباشين وبوتين لإشعال حرب للإطاحة بالرئيس مسخادوف . . . إلا أن هذا الاتفاق كان ينص على توقف الجيش الروسي عند نهر تيريك , ولكن بوتين عبر النهر إلى الشيشان وبدأ حرب ا شاملة \" .\nإلا أن ليتفينينكو وبيريزوفسكي لم يقدما الأدلة الكافية لإثبات صحة ادعاءاتهما , ووصف الباحث هنري بلاتر - زيبريك , ليتفينينكو بأنه \" رجل غير موثوق فيه \" ومتعطش للفت الانتباه إليه , ولا يقدم دلائل على صحة ادعاءاته , كما زعم ليتفينينكو أيض ا أن ألكسندر فولوشين الشخصية الهامة في إدارة يلتسين , دفع لباساييف ليتوغل في داغستان , وأن باساييف كان يعمل لحساب الاستخبارات العسكرية الروسية حينها , وفق ا لهيئة الإذاعة البريطانية , فإن نظريات المؤامرة هي جزء أساسي من النهج السياسي لموسكو , عموم ا ففي أغسطس 1999 , قاد باساييف وخطاب جيش ا من 1 , 400 جندي ا من المقاتلين الإسلاميين إلى داغستان في محاولة لمساعدة شعب داغستان ولإقامة جمهورية إسلامية شيشانية - داغستانية جديدة , لكن وبحلول نهاية الشهر , كانت القوات الروسية قد تمكنت من السيطرة على الوضع .\nالحرب الشيشانية الثانية في أوائل سبتمبر 1999 , وقعت سلسلة من تفجيرات المبان السكنية الروسية , مما أسفر عن مقتل 293 شخص , وأعلنت روسيا أنه عمل إرهابي يرجح أنه من تدبير الشيشانيين , وأن باساييف وخطاب وأشيميز غوشياييف هم المشتبه بهم الرئيسيين .\nوادعت روسيا أن الأخير ومجموعته تلقوا تدريب ا في معسكرات المتمردين الشيشان على يد اثنين من القادة الميدانيين العرب , وأن التفجيرات من تخطيط خطاب .\nوحكم على اثنين من مجموعة غوشياييف بالسجن مدى الحياة .\nووفق ا لجهاز الأمن الاتحادي الروسي , فإن باساييف وخطاب كانا العقل المدبر لهذه الهجمات , وقد قتل خطاب , بينما لا يزال غوشياييف هارب ا . ورغم نفي باساييف وخطاب مسئوليتهما عن الحادث , ألقت الحكومة الروسية باللوم على الحكومة الشيشانية لسماحها لباساييف باستخدام الشيشان كقاعدة لعملياته , نفى الرئيس الشيشاني أصلان مسخادوف أي ضلوع للشيشان في الهجمات , وعرض القيام بحملة تطهير لأمراء الحرب المنشقين , وهو ما رفضته روسيا , وتعليق ا على الهجمات , قال شامل باساييف : \" إن الانفجار الأخير الذي وقع في موسكو ليس من عملنا , ولكنه من تنفيذ داغستان .\nلقد رو عت روسيا داغستان علنا , فقد طو قت ثلاث قرى في وسط داغستان , ولم تسمح حتى للنساء والأطفال بالمغادرة .\n\" وقال خطاب , إن الهجمات جاءت رد ا على ما قام به الروس في كاراماخي وتشابنماخي القريتين الداغستانيتين , والتي يسكنهما الإسلاميون , واللتان قصفها الجيش الروسي .\nوذلك في الوقت الذي أعلنت فيه مجموعة تدعى \" جيش تحرير داغستان \" مسئوليتها عن التفجيرات , ونتيجة للتفجيرات , وعد رئيس الوزراء الروسي الجديد فلاديمير بوتين , بشن حملة قاسية على الإرهابيين الشيشان , لتبدأ بذلك الحرب الشيشانية الثانية بحلول نهاية عام 1999 .\nالحرب بدأت الحرب مع حصار غروزني في نهاية عام 1999 , واستطاع الروس تحقيق النصر في ذلك الحصار بتفوقهم العددي , ما أدى لانسحاب المقاتلين الشيشان , وخلال الانسحاب من غروزني في يناير 2000 , وطأ باساييف لغم ا أرضي ا , مما أفقده إحدى قدميه , وقد أذاعت شبكة NTV الروسية ورويترز , عملية بتر قدمه تلفزيوني ا , ورغم إصابته , استطاع الفرار مع المقاتلين إلى الغابات والجبال .\nثم أعلن باساييف ترحيبه بالمتطوعين من المقاتلين الأجانب من أفغانستان والدول الإسلامية الأخرى , وشجعهم على الانضمام إلى القضية الشيشانية , وفي 4 أبريل 2000 , أمر بإعدام تسعة جنود روس من وحدات الشرطة الخاصة , كانت روسيا قد رفضت مقايضتهم بالضابط \" يوري بودانوف \" الذي اعتقل بتهمة اغتصاب وقتل فتاة شيشانية تبلغ من العمر 18 عام ا , وفي ديسمبر 2000 , تزوج باساييف زوجته الثالثة , وكان من بين من حضروا عرسه ثلاثة من الأسرى الروس . وفق ا لوزارة الخارجية الأمريكية , فقد تلقى باساييف تدريب ا في معسكرات تنظيم القاعدة في أفغانستان في عام 2001 , كما تزعم الولايات المتحدة أيض ا أن باساييف وخطاب أرسلا مقاتلين للقتال مع تنظيم القاعدة وطالبان ضد قوات التحالف الشمالي في أفغانستان .\nوفي 2 يونيو 2001 , عرض اللواء غينادي تورشيف القائد العام للقوات المسلحة الروسية في الشيشان آنذاك , مكافأة قدرها مليون دولار لمن يأتي برأس باساييف .\nوفي أغسطس 2001 , قاد باساييف حملة واسعة النطاق في مقاطعة فيدينسكي , وادعى نائب قائد القوات الروسية في الشيشان , أن باساييف أصيب بجروح في اشتباك . الهجمات الانتحاريةفي يناير 2002 , قتل سلمان والد شامل باساييف على أيدي القوات الروسية .\nفي مايو 2002 , أعلنت روسيا عن مقتل باساييف , وهو ما سبق أن ادعاه الجيش الروسي عدة مرات قبل ذلك .\nوفي 2 نوفمبر 2002 , ادعى باساييف على موقع إلكتروني , أنه المسئول عن أزمة رهائن مسرح موسكو , كما أعلن عن استقالته من جميع مناصبه الرسمية في الحكومة الشيشانية , ووعد بهجمات جديدة , كما اعتذر أيضا إلى الرئيس الشيشاني المنتخب أصلان مسخادوف لعدم إبلاغه بالهجوم المخطط له , طالب ا منه المغفرة , وفي 27 ديسمبر 2002 , اصطدمت سيارة محملة بالمتفجرات يقودها انتحاريان شيشان بمقر الحكومة في غروزني , ما أدى لسقوط المبنى المكون من أربعة طوابق , ومقتل نحو 80 شخص ا , ادعى باساييف مسئوليته عن الحادث , وفي 24 فبراير 2003 , نشر شريط فيديو للهجوم , وقال إنه فجرها بنفسه من خلال جهاز تحكم عن بعد , وفي 12 مايو 2003 , فج ر انتحاريون شاحنة محملة بالمتفجرات في مجمع حكومي روسي في زنامينسكوي شمال الشيشان , مما أسفر عن مقتل 59 شخصا .\nوبعد يومين , حاولت امرأة اغتيال أحمد قاديروف رئيس الإدارة الشيشانية التي عينتها موسكو , بتفجير نفسها , مما أسفر عن مقتلها و 14 شخص ا ; دون أن يصاب قاديروف بأذى , ادعى باساييف مسؤوليته عن الهجومين , وندد بهما مسخادوف . من يونيه وحتى أغسطس 2003 , أقام باساييف في بلدة باكسان في قبردينو - بلقاريا , إلا أنه وقع اشتباك بين المقاتلين ورجال الشرطة المحليين في باكسان , أدى إلى الكشف عن مكان اختباء باساييف , واستطاع باساييف النجاة رغم إصابته في ساقه , مما أسفر عن مقتل مسؤول في الشرطة المحلية .\nوفي 8 أغسطس 2003 , أعلن وزير الخارجية الأمريكي كولن باول أن شامل باساييف يشكل تهديد ا لأمن الولايات المتحدة ومواطنيها .\nوفي أواخر عام 2003 , أعلن باساييف مسؤوليته عن التفجيرات في كل من موسكو وييسينتوكي في ستافروبول كراي , وقال أنها تم تنفيذها من قبل المجموعة التي تعمل تحت إمرته . وفي 9 مايو 2004 , اغتيل أحمد قديروف الرئيس الشيشاني الموالي لروسيا في غروزني في هجوم بقنبلة , وقد ادعى باساييف في وقت لاحق مسؤوليته عن الحادث , أصيب في ذاك الحادث قائد القوات العسكرية الروسية في الشيشان , الذي فقد ساقه ; وقال باساييف بأنه \" انتصار صغير , لكنه مهم \" , كما ات هم باساييف بقيادته الهجوم على نازران بجمهورية إنغوشيا في 21 يونيو 2004 , الذي استهدف مبنى وزاري هناك , وأدى لمقتل 92 شخص من بينهم نائب وزير داخلية إنغوشيا , واحتراق مبنى الوزارة . وفي سبتمبر 2004 , أعلن باساييف مسؤوليته عن حصار مدرسة بيسلان والذي راح ضحيته أكثر من 350 شخص معظمهم من الأطفال , وجرح مئات آخرين , أعلنت الحكومة الروسية عن مكافأة قدرها 300 مليون روبل ( حوالي 10 ملايين دولار أمريكي ) لمن يدلي بمعلومات تؤدي إلى إلقاء القبض على باساييف .\nفي 17 سبتمبر 2004 , أصدر باساييف بيان ا أعلن فيه مسؤوليته عن حصار المدرسة , وفي البيان , وصف مذبحة بيسلان بأنها \" مأساة رهيبة \" , ووجه اللوم على الرئيس الروسي فلاديمير بوتين .\nكما أعلن باساييف عن مسؤوليته عن الهجمات التي وقعت خلال الفترة الماضية , والتي تضمنت تفجير محطة مترو في موسكو , وتفجير طائرة روسية في الجو في أغسطس 2004 , وقال أنه خلال أزمة بيسلان , عرض على بوتين \" الاستقلال مقابل الأمن \" . في 3 فبراير 2005 , أعلنت القناة الرابعة البريطانية أنها ستبث مقابلة مع باساييف , رد ا على ذلك , قالت وزارة الخارجية الروسية أن البث قد يساعد الإرهابيين في تحقيق أهدافهم , وطالبت الحكومة البريطانية بإلغاء البث .\nإلا أن مكتب وزير الخارجية البريطاني أجاب بأنه لا يستطيع التدخل في الشؤون الداخلية للقناة التلفزيونية , وبثت المقابلة كما كان مقرر ا .\nفي اليوم نفسه , ذكرت وسائل الاعلام الروسية أنه تم قتل شامل باساييف ; وهو التقرير السادس عن مقتله منذ عام 1999 . وفي مايو 2005 , أعلن باساييف عن مسؤوليته عن انقطاع التيار الكهربائي عن موسكو .\nإلا أن السلطات الروسية نفت ذلك .\nوفي مقابلة مع صحفي روسي , أعلن باساييف أن الحرب لن تتوقف قبل أن يذوق الروس مرارة الحرب التي قتل فيها 40 , 000 طفل شيشاني .\nتم بث المقابلة على شبكة ABC الأمريكية , مما جعل روسيا تمنع تلك الشبكة من العمل داخل روسيا في 2 أغسطس 2005 . وفي 23 أغسطس 2005 , انضم باساييف مجدد ا للحكومة الشيشانية , حيث تولى منصب النائب الأول لرئيس الحكومة وأمين لجنة الطاقة .\nوفي وقت لاحق من هذا العام , أعلن باساييف مسؤوليته عن الهجوم على نالتشيك عاصمة جمهورية قبردينو - بلقاريا الروسية .\nوقع الهجوم في 13 أكتوبر 2005 ; وأعلن باساييف أنه وقواته بقوا في المدينة لمدة ساعتين ثم غادروها .\nانتشرت شائعات عن مقتله خلال الهجوم , لكن هذا يتناقض مع الرسالة التي نشرها موقع \" مركز القوقاز \" . في مارس 2006 , أعلن رئيس وزراء جمهورية الشيشان رمضان قديروف أن ما يزيد على 3 , 000 شرطي يمشطون الجبال الجنوبية بحث ا عن باساييف .\nوفي 15 يونيو 2006 , كرر باساييف الإعلان عن مسؤوليته عن التفجير الذي أودى بحياة أحمد قديروف , قائلا أنه دفع 50 , 000 دولار لمنفذي العملية .\nوأعلن عن مكافأة قدرها 25 , 000 دولار لمن يأتي برأس رمضان , ساخر ا مما أعلن عنه رمضان قديروف . وفي 27 يونيو 2006 , عينه الرئيس دوكو عمروف نائب ا للرئيس . . في 10 يوليو 2006 وفي بيانه الأخير , نقل عنه مركز القوقاز شكره لمجلس شورى المجاهدين في العراق لاختطافهم ثلاثة من الدبلوماسيين الروس في العراق , واصف ا إياه بأنه رد على اغتيال الدبلوماسي الشيشاني والرئيس السابق سليم خان يندرباييف .\nوفاته في يوليو 2006 , قتل باساييف وثلاثة آخرين في قرية إيكازهيفو , في جمهورية إنغوشيا المتاخمة للشيشان , وفق ا لوزارة الداخلية الإنغوشية , فقد تجمعت ثلاث سيارات وشاحنتان على مشارف القرية في وقت متأخر من ليلة 10 يوليو , ووفق ا لعدد قليل من الشهود , جاء رجال يرتدون بزات سوداء وأخذوا يحملون صناديق , وينقلونها من سيارة إلى آخرى , وعندئذ وقع انفجار هائل , أدى إلى مقتل باساييف وتناثر أشلائه .\nويعتقد البعض أنه ذلك كان في إطار استلام كميات كبيرة من الأسلحة تم شراؤها من الخارج .\nتولى باساييف مهمة استلام الأسلحة وتوزيعها , وبينما هو يفحص لغم ا على الأرض , انفجر اللغم . ادعى جهاز الأمن الفيدرالي مسئوليته عن الحادث , وأن الانفجار كان مدبر ا عن طريق تفجير الشحنة بجهاز تحكم عن بعد , وهو ما يبدو من الصعب حدوثه , نظر ا لأن المكان كان شديد الظلام وفق شهود العيان , مما يجعل من الصعب تنفيذ هذا التفجير بهذه المثالية , حيث كان باساييف أقرب الأشخاص للغم , مما جعل الخبراء يعتقدون أن جهاز الأمن استهدف تدمير الشحنة لا تصفية باساييف . تقول الرواية الروسية الرسمية حول مقتل باساييف , بأن جهاز الأمن الفيدرالي تعقب سيارة باساييف بطائرة بدون طيار , واستطاع تفجيرها بشاحنة محملة بالمتفجرات كان جهاز الأمن الفيدرالي قد أعدها مسبق ا , بواسطة جهاز تحكم عن بعد .\nكما ذكرت وكالة إنترفاكس الروسية نقلا عن بشير أوشيف رئيس وزراء إنغوشيا أن الانفجار كان نتيجة انفجار شاحنة روسية ملغومة بالقرب من قافلة الأسلحة الشيشانية , ووفق ا للنسخة الروسية من مجلة نيوزويك , فإن مقتل باساييف كان على يدى جهاز الأمن الفيدرالي , لمنع وقوع هجوم مخطط إرهابي قبل أيام من انعقاد قمة مجموعة الثماني في سانت بطرسبرغ , وفي 29 ديسمبر 2006 , أكد تشريح الأشلاء , أنها لباساييف .\nشارك صحافة عالمية مصطلحات هل توافق على فكرة \" المصالحة الوطنية \" مع جماعة الإخوان في مصر ? ميديا ( - ) جميع الحقوق محفوظة بوابة الحركات الاسلامية 2015",
    "عين اليقين | مجلة عين اليقين October 17 , 2017 مجلة عربية سياسية إسبوعية - عربي صدرت عن مؤسسة الشرق الأوسط للإعلام والنشر في بريطانيا عام 1997 .\nالناشر - رئيس التحرير : أمين السباعي Publisher and editor in Chief : amine Sibai .\nainalyaqeen @ hotmail . com السابق مصر تحقق اتفاقا لوقف اطلاق النار جنوب دمشق قوات سوريا الديمقراطية تتجه لتشكيل مجلس عسكرى فى أدلب سقوط 50 قتيلا بنيران داعش بين النازحين فى الحسكة تركيا تقيم نقاط مراقبة ودخول 30 آلية عسكرية إلى آدلب الحكومة السورية تطالب تركيا بالانسحاب من آدلب فورا وزير خارجية سوريا يتهم الآكراد بالسيطرة على مناطق النفط روسيا تتهم أميركا بعدم محاربة داعش جديا محققون دوليون يحققون حول استخدام الاسلحة الكيماوية فى سوريا حق قت مصر اختراقا جديدا في الأزمة السورية , إذ رعت اتفاقا لوقف إطلاق النار جنوب دمشق بدأ سريانه , وفيما انتزعت قوات النظام السيطرة على أربعة أحياء في مدينة الميادين من \" داعش \" , شد د التحالف الدولي على أن ه لن يقبل انسحابا تفاوضيا لمئات من مسل حي التنظيم المحاصرين في الرقة .\nوقالت وسائل إعلام مصرية رسمية , إن الأطراف السورية توصلت , وبوساطة مصرية وروسية إلى اتفاق لوقف إطلاق النار في جيب تسيطر عليه المعارضة جنوبي دمشق خلال اجتماع عقد في القاهرة .\nوأفاد التلفزيون المصري , بأن وقف إطلاق النار الذي تشارك فيه جماعة جيش الإسلام بدأ سريانه ظهر أمس الخميس .\nوذكر موقع بوابة الأهرام , أن ه تم الاتفاق في الاجتماع الذي عقد في القاهرة على فتح المعابر ورفض التهجير القسري لسكان المنطقة , مع التأكيد على فتح المجال أمام أي فصيل للانضمام للاتفاق .\nونقل الموقع عن مسؤول الهيئة السياسية في جماعة جيش الإسلام محمد علوش , أن الجانب المصري تعه د بفك الحصار عن الغوطة الشرقية لإدخال المساعدات بكميات كافية .\nفي الأثناء , سيطرت قوات النظام بدعم روسي على أربعة أحياء على الأقل من مدينة الميادين أحد آخر أبرز معاقل تنظيم داعش في سوريا , وفق ما ذكر المرصد السوري لحقوق الإنسان .\nوأضاف المرصد أن قوات النظام قطعت طريقا رئيسيا يربط الميادين الواقعة في ريف دير الزور الشرقي بمدينة البوكمال الحدودية مع العراق , ولم يتبق للتنظيم سوى طريق فرعي يربط المدينتين .\nوقال مدير المرصد رامي عبد الرحمن : \" تمك نت قوات النظام بقيادة القوات الروسية الموجودة على الأرض من السيطرة على أربعة أحياء على الأقل داخل مدينة الميادين , مشيرا إلى أن القوات الروسية تشرف مباشرة على العمليات العسكرية وتشارك في القتال ميدانيا , وتنفذ غارات كثيفة دعما لقوات النظام , فيما تدور حاليا معارك طاحنة \" بين قوات النظام والتنظيم داخل المدينة , وفق المرصد .\nوتمك نت قوات النظام مع تقدمها , من قطع طريق رئيسي يصل الميادين بمدينة البوكمال .\nوتعد المدينتان آخر أبرز معقلين متبقيين للتنظيم في سوريا بعد الخسائر المتتالية التي مني بها وأبرزها في الرقة التي يقترب من خسارتها بالكامل .\nووفق عبد الرحمن , لم يتبق لتنظيم داعش سوى طريق فرعي يقع بين الطريق الرئيسي والضفة الغربية لنهر الفرات , موضحا أن ه يمكن للتنظيم سلوكه في حال قرر الانسحاب من الميادين .\nإلى ذلك , أك د التحالف الدولي أنه لن يقبل انسحابا تفاوضيا لمئات من مسل حي تنظيم داعش في الرقة .\nوقال التحالف إن مسلحي \" داعش \" يحتجزون بعض المدنيين كدروع بشرية ويمنعونهم من الفرار بينما تدخل المعركة مراحلها الأخيرة بشأن الشريحة الأخيرة المتبقية من الرقة في أيدي المسلحين .\nوذكر الناطق باسم التحالف الكولونيل ريان ديلون , أن المجلس المدني لمدينة الرقة يقود المفاوضات لضمان الإجلاء الآمن للمدنيين مع دخول القتال من أجل الرقة مراحله النهائية , مشيرا إلى أن المناقشات حول مصير المسلحين الباقين في المدينة ركزت على الاستسلام غير المشروط .\nوأضاف ديلون : \" الانسحاب المتفاوض عليه هو شيء نحن كائتلاف لن نكون أبدا جزءا منه أو نوافق عليه \" .\nوأعلن مسؤولان في التحالف الدولي , أن المعركة الحاسمة ضد تنظيم داعش ستكون على الحدود السورية العراقية , فيما تستمر المعارك ضد التنظيم في دير الزور والرقة , حيث سجل سقوط المزيد من القتلى المدنيين خلال الغارات التي نفذها الطيران الروسي والسوري .\nوقال روبرت سوفجي , نائب القائد العام للتحالف الدولي , المعركة الكبرى والحاسمة ستكون عند منتصف نهر الفرات , على الحدود العراقية السورية .\nوأضاف : كل الحملات ستكون في هذا الاتجاه , والمعركة ستحصل عاجلا وليس آجلا .\nوقال أندرو كروفت , نائب قائد القوة الجوية في التحالف الدولي إن تنظيم داعش لم يعد ينشط كقوة عسكرية بل يتخذ شكل خلايا متمردة , والتحدي في الأعوام المقبلة في العراق وسوريا يتمثل في عمل قوات الشرطة لأن الخلايا النائمة لا تزال تشن هجمات مفاجئة في مناطق عراقية تمت استعادتها منذ أشهر .\nوأكد كروفت أن أكثر من ألف مقاتل من التنظيم وقعوا في الأسر .\nوتتواصل الاشتباكات في القسم الغربي من دير الزور بين داعش وقوات النظام بعد اقتراب الأخيرة من الميادين الاستراتيجية , في محاولة منها للتوغل والسيطرة عليها وفرض طوق من ثلاث جهات على القرى والبلدات الممتدة من شرق مدينة دير الزور إلى الميادين , وإجبارها على الانسحاب إلى الضفاف الشرقية لنهر الفرات .\nوترافقت الاشتباكات مع استمرار القصف المدفعي والصاروخي وغارات الطائرات الحربية الروسية وتلك التابعة للنظام , ما تسبب بسقوط المزيد من القتلى والجرحى في صفوف المدنيين , وحسب المرصد السوري لحقوق الإنسان , فقد قتل 14 شخصا على الأقل بينهم 7 أطفال وسيدات على الأقل , جراء غارات استهدفت منطقة محكان ومعبرها المائي الواصل بين منطقة محكان بشرق الميادين عند ضفة الفرات الغربية , وبين منطقتي ذيبان والطيانة بشرق الفرات , خلال محاولة العائلات النزوح نحو مناطق أكثر أمنا في بادية دير الزور .\nواستهدف الطيران الحربي الروسي مدينتي الميادين والقورية وبلدة محكان في ريف دير الزور الشرقي بعدة غارات , ما أدى إلى مقتل خمسة مدنيين في القورية , كما قصف طيران التحالف أحد المنازل بالقرب من مدرسة المعري بمدينة البوكمال شرقي دير الزور , ما ألحق أضرارا في الممتلكات .\nورغم إعلان النظام أنه أنهى تواجد داعش في آخر جيب في ريف حمص الشرقي , أكدت المصادر الميدانية أن قوات النظام فشلت إلى الآن في استعادة السيطرة على كامل ما خسرته من مناطق , ولا تزال قوات النظام تفقد سيطرتها على مدينة القريتين وبلدة الطيبة وجبل ضاحك , ومناطق أخرى في باديتي السخنة الشرقية والشمالية ومحيط مدينة القريتين بسبب هجوم قوات داعش المعاكسة واستعادتها لكل المناطق التي خسرتها سابقا .\nوأعلن لواء الشمال الديمقراطي عن نيته تشكيل مجلس عسكري في محافظة إدلب .\nونقلت تنسيقيات المسلحين عن نائب مسؤول جيش الثوار - قوات سوريا الديمقراطية , أحمد السلطان قوله , إنه سيتم تشكيل مجلس إدلب العسكري قريبا جدا , وإنشاء غرفة عمليات بخصوص إدلب , وذلك بعد الظروف التي تمر بها محافظة إدلب .\nوأضاف يوجد تنسيق من قبل جيش الثوار مع الفصائل الثورية داخل إدلب , وأغلبها من التي اضط هدت من جبهة النصرة .\nوأكد أحمد السلطان أن جيش الثوار لن يسمح لا لتركيا ولا لغير تركيا أن تدخل إدلب لمطامع تصب في مصلحة دول الجوار , ولن يسكت على بقاء القاعدة في إدلب .\nودعا نائب مسؤول جيش الثوار الفصائل المسلحة التي تعمل في الشمال السوري وتريد التخلص من القاعدة للانضمام إليهم .\nوأعلن التحالف الدولي ضد تنظيم داعش أن بين 300 الى 400 إرهابي لا يزالون في مدينة الرقة حيث يخوض تحالف من فصائل عربية وكردية معارك لاستعادتها بدعم أميركي .\nوقال الكولونيل راين ديلن المتحدث باسم التحالف في مؤتمر صحافي في بغداد هناك نحو أربعة الآف مدني لا زالوا في الرقة , فضلا عن 300 إلى 400 مسلح من داعش .\nواستعادت قوات سوريا الديمقراطية , وهي تحالف عربي كردي , السيطرة على نحو 90 بالمئة من المدينة منذ اقتحامها في حزيران الماضي .\nويسعى مسؤولون من المجلس المدني في الرقة , ادارة مدنية شكلتها قوات سوريا الديمقراطية , إلى اجراء مفاوضات من أجل فتح ممر أمن للمدنيين للخروج من المناطق المتبقية تحت سيطرة المتشددين .\nوقال ديلن نرى مجموعة من مقاتلي تنظيم داعش يستسلمون خلال الأشهر الماضية بمعدل أربعة الى خمسة اسبوعيا , بينهم امراء وقادة , كما اعتقل اخرون خلال محاولتهم الهرب بين المدنيين .\nوفي موسكو , نقلت وكالة تاس الروسية للأنباء عن وزير الخارجية سيرغي لافروف قوله إن وزير الخارجية الأميركي ريكس تيلرسون قدم تأكيدات بأن هدف واشنطن الوحيد في سوريا هو محاربة تنظيم داعش .\nوذكرت الوكالة نقلا عن لافروف أنه تحدث هاتفيا مع تيلرسون يوم التاسع من تشرين الأول .\nواعلن وزير الخارجية الروسي ان الجانب الروسي يتوقع من واشنطن تقديم توضيحات عبر قنوات عسكرية بشأن ظهور مسلحين في منطقة التنف الخاضعة لسيطرة الاميركيين .\nوأكد الوزير الروسي , نطرح هذه الأسئلة بانتظام عبر قنوات موجودة بين العسكريين , وهي أهم قنوات لتوضيح أي شكوك أو أي شبهات , مشيرا إلى أن أشياء غريبة تحدث في محيط التنف التي يظهر منها فجأة الدواعش بأعداد كبيرة , وأضاف : يحدث الشيء ذاته عند الحدود السورية العراقية , حيث يتدفق مسلحو داعش من العراق .\nوأشارت المتحدثة باسم الخارجية الروسية ماريا زاخاروفا في وقت سابق , الخميس إلى أن القوات الحكومية السورية تكافح إرهابيي داعش , بدعم من القوات الجوية الفضائية الروسية , في محافظة دير الزور وكذلك المسلحين الذين يظهرون بمنطقة التنف , مضيفة أن التحالف الدولي بقيادة واشنطن يمنع القوات الحكومية من التقدم , وكذلك يعيق إيصال أي مساعدات إنسانية إلى المحتاجين في المنطقة .\nوقال مصدر رسمي في قوات سوريا الديمقراطية إن داعش في وضع صعب , وفقد كل إمكانياته في الرقة .\nوأكد المتحدث نوري محمد , أن مسلحي تنظيم داعش في وضع حرج داخل المدينة , ولن يصمدوا لفترة طويلة نظرا لفقدهم كل الإمكانيات القتالية .\nوأكد أن مسلحي داعش على وشك الانهيار وهم يتنقلون بين المنازل بشكل خفي , بعيدا عن رصد الطائرات وقناصة قوات سوريا الديمقراطية , وأن مسألة السيطرة على المدينة لن تتجاوز أيام .\nونفى المتحدث باسم وحدات الحماية الكردية اي اتفاق بين قوات سوريا الديمقراطية , ومسلحي داعش لخروجهم من المدينة باتجاه دير الزور .\nوقالت مصادر في المعارضة السورية أن قوات التحالف كثفت قصفها على الرقة للضغط على من بقي من عناصر داعش لتسليم نفسه أو الخروج من مدينة الرقة , وأن اتفاقا يجري الإعداد له بوساطة شيوخ عشائر ووجهاء من المنطقة لخروج مسلحي داعش الى محافظة دير الزور .\nوأكدت المصادر أن حوالي 300 عنصر من تنظيم داعش سلموا انفسهم لقوات سوريا الديمقراطية منذ أيام , وسمح تنظيم داعش للمئات من أهالي مدينة الرقة بالخروج من المدينة باتجاه مزرعة الاسدية شمال غرب المدينة , وأن من بقي داخل المدينة هم من مسلحي داعش الانصار الذين يرفضون تسليم انفسهم اضافة الى عدد من المسلحين الاجانب والذين ابرز قادتهم من تونس .\nوكان التحالف الدولي قد أصدر بيانا منذ يومين جاء فيه إن مجلس الرقة المدني , وبالتنسيق مع شيوخ العشائر العربية المحلية يولي اهتماما خاصا بحماية المدنيين , ومنع حدوث أزمة إنسانية كبيرة مع اقتراب سقوط الرقة .\nهذا وقال مصدر طبي بالهلال الأحمر الكردي إن مهاجمين انتحاريين من تنظيم داعش قتلوا 50 شخصا على الأقل في هجوم بثلاث سيارات ملغومة بين مجموعة من النازحين في شمال شرق سوريا .\nوأضاف المصدر أن عددا كبيرا من الأشخاص أصيبوا أيضا في الهجوم .\nوقال المرصد السوري لحقوق الإنسان إن الهجوم وقع في أبو فاس قرب الحدود بين محافظتي دير الزور والحسكة .\nوذكر المرصد أن من بين القتلى نازحين فروا من القتال في دير الزور بالإضافة إلى أعضاء بقوة الأمن الكردية المعروفة باسم الأسايش .\nوفي موسكو , أعلنت وزارة الدفاع الروسية عن تصفية 31 قياديا من التشكيلات المسلحة في سوريا في شهر تشرين الأول الجاري .\nصرح رئيس دائرة العمليات العامة بهيئة الأركان العامة للقوات المسلحة الروسية , الفريق أول سيرغي رودسكوي , للصحافيين أنه تم تركيز الاهتمام على تصفية قادة التشكيلات المسلحة .\nفمنذ بداية تشرين الأول الجاري تمت تصفية 31 منهم .\nوفي 3 تشرين الأول أصيب زعيم جبهة النصرة , أبو محمد الجولاني بجروح بليغة .\nوأضاف رودسكوي أن توسيع رأس الجسر شرق الفرات والتقدم باتجاه الشمال والجنوب أصبح كل هذا ممكنا بفضل تدمير قصف العدو المكثف , بالدرجة الأولى من الطيران الذي ارتفعت كثافة استخدامه بمرة ونصف .\nففي الأسبوع الماضي , في دير الزور وحدها , قامت طائرات القوات الفضائية الجوية الروسية ب 383 طلعة قتالية , وتم تدمير 993 هدفا لإرهابيي داعش .\nمن جانبه قال الجيش التركي إنه بدأ إقامة نقاط مراقبة في محافظة إدلب بشمال غرب سوريا , في إطار نشر للقوات يهدف في جانب منه على ما يبدو لاحتواء فصيل كردي .\nوذكر مقاتلو معارضة وشاهد عيان أن تركيا أرسلت قافلة تضم نحو 30 مركبة عسكرية إلى شمال غرب سوريا الذي تسيطر عليه المعارضة عبر معبر باب الهوى في إدلب .\nوأظهر تسجيل فيديو وزعه الجيش التركي رتلا قال إنه القافلة المعنية وإنها بدأت تتحرك .\nوتقول تركيا إن العملية العسكرية التي تنفذها إلى جانب جماعات تدعمها من المعارضة السورية هي جزء من اتفاق أبرم الشهر الماضي مع روسيا وإيران في آستانة عاصمة قازاخستان لتهدئة القتال بين المعارضة والحكومة السورية .\nوأضاف الجيش أن قواته في سوريا تنفذ عمليات وفقا لقواعد الاشتباك المتفق عليها مع روسيا وإيران .\nلكن مسؤولا كبيرا بالمعارضة يشارك في العملية قال إن نشر القوات التركية يهدف أيضا لكبح وحدات حماية الشعب الكردية التي تسيطر على منطقة عفرين المجاورة .\nوقال مصطفى سيجري المسؤول في الجيش السوري الحر إن انتشار القوات التركية يجري حسب مخرجات آستانة لحماية المنطقة من قصف النظام والروس ولقطع الطريق أمام الانفصاليين لاحتلال أي أرض .\nوذكر تلفزيون سي . إن . إن ترك أن اشتباكا دار في ريف إدلب قرب مركز أوجولبينار الحدودي في منطقة ريحانلي التركية .\nوأضاف أنه أمكن سماع أصوات نيران رشاشات الدوشكا عبر الحدود في ريحانلي .\nولم يتضح من هي أطراف الاشتباك .\nوذكر شهود أن القافلة كانت في طريقها نحو الشيخ بركات , وهي منطقة مرتفعة تطل على أراض تسيطر عليها المعارضة , وعلى منطقة عفرين التي تسيطر عليها وحدات حماية الشعب الكردية .\nوأعلن الرئيس التركي رجب طيب إردوغان نشر القوات يوم السبت قائلا إن تركيا تشن عملية مهمة مع جماعات معارضة تدعمها في إطار اتفاق عدم التصعيد الذي أبرم في آستانة .\nوقال قيادي في الجيش السوري الحر يدعى أبو الخير ويعمل انطلاقا من هذه المنطقة إن القافلة التركية دخلت سوريا قرب معبر باب الهوى .\nوأضاف إن القافلة رافقها مقاتلون من هيئة تحرير الشام , وهي تحالف من جماعات متشددة بينها فرع تنظيم القاعدة السابق الذي كان يعرف فيما مضى بجبهة النصرة .\nوذكر مسؤول آخر بالجيش السوري الحر في المنطقة إن القافلة العسكرية التركية دخلت تحت حماية هيئة تحرير الشام لاتخاذ مواقع على خط المواجهة مع وحدات حماية الشعب .\nوقال سيجري أصبح يمكن القول إن حلم الانفصاليين بالوصول إلى المنفذ البحري ودخول إدلب ومن ثم جسر الشغور وجبال الساحل أصبح حلم إبليس بالجنة .\nوتعتبر تركيا وحدات حماية الشعب الكردية امتدادا لحزب العمال الكردستاني وهو جماعة كردية داخل تركيا تشن حملة تمرد مسلح ضد أنقرة منذ ثلاثة عقود .\nوباعتبار وحدات حماية الشعب الطرف الأقوى في قوات سوريا الديمقراطية فقد تلقت الوحدات مساعدات عسكرية من الولايات المتحدة شريكة تركيا في حلف شمال الأطلسي في إطار حملة واشنطن ضد تنظيم داعش .\nوقال رئيس الوزراء التركي بن علي يلدريم الثلاثاء إن العمليات العسكرية التركية في محافظة إدلب السورية الخاضعة لسيطرة مقاتلي المعارضة السورية تهدف إلى الحيلولة دون تدفق موجة هجرة إلى تركيا .\nوقالت تركيا إنها ستساعد مقاتلي المعارضة الذين تدعمهم منذ فترة طويلة مع تنفيذها اتفاق عدم التصعيد الذي يهدف إلى تقليص القتال مع القوات الموالية للحكومة في المنطقة وهي أكثر المناطق اكتظاظا بالسكان من بين المناطق التي ما زالت تخضع لسيطرة مقاتلي المعارضة في سوريا .\nوتفقد فريق استطلاع تابع للجيش التركي محافظة إدلب يوم الأحد الماضي قبل عملية عسكرية متوقعة لفرض السلام في شمال غرب سوريا الذي يشهد صراعا عنيفا .\nوقال يلدريم في اجتماع برلماني لحزب العدالة والتنمية الحاكم إن السبب وراء أنشطتنا هو تمهيد الطريق ومنع تدفق موجة محتملة من المهاجرين إلى بلدنا والحد من التوترات .\nوقال يلدريم أيضا إن تركيا تهدف أيضا إلى تأسيس نقاط سيطرة في إدلب لنشر المزيد من القوات في المستقبل وإن أنشطة القوات المسلحة في إدلب ستساعد في منع نشوب صراعات داخلية بين المدنيين والجماعات المتشددة في المنطقة .\nوقال وزير الدفاع التركي نور الدين جانيكلي إن تركيا يجب أن تظل في محافظة إدلب السورية حتى زوال التهديد الذي تتعرض له أنقرة .\nهذا وتمكنت قوات سوريا الديمقراطية من السيطرة على قريتي زغير ومحميدة في ريف دير الزور الغربي عقب معارك مع تنظيم داعش .\nيأتي ذلك بالتزامن مع قصف مدفعي وصاروخي متبادل , فضلا عن غارات لطيران التحالف الدولي على مواقع التنظيم في المنطقة , وبهذه العمليات أصبح تنظيم داعش يسيطر على أربع قرى فقط في غرب دير الزور عقب خسارته أبرز معاقله في المنطقة .\nوقالت جيهان شيخ أحمد , المتحدثة باسم الحملة المدعومة من أميركا ضد تنظيم داعش , إن قوات سوريا الديمقراطية ستعلن تحرير الرقة خلال الأيام القليلة القادمة .\nإلى ذلك , أعلن قائد ميداني بقوات سوريا الديمقراطية في غرب الرقة , أن القوات بدأت المرحلة الأخيرة من عمليتها ضد داعش في الرقة .\nوكان منسق الأمم المتحدة الإقليمي للشؤون الإنسانية , بانوس مومتزيس , وصف في مقابلة مع قناة العربية وضع المحاصرين في الرقة بالبشع .\nواعتبر في حديثه أن الحرب على الإرهاب وضعت المدنيين في الوسط كدروع بشرية .\nوقال : الناس بالرقة في هذه اللحظة في وضع بشع جدا , ثمانية آلاف شخص محاصرون بلا كهرباء ولا ماء أو رعاية صحية ولا يستطيعون الفرار , إن حاولوا الفرار فحياتهم معرضة للخطر , وإن بقوا فمهددون أيضا .\nوقال مصدر في المعارضة السورية إن مسلحي تنظيم الدولة الاسلامية شنوا هجوما ليل الاثنين - الثلاثاء على بلدة محيميدة وقريتي حوائج ذياب وحوائج بومصعة في ريف دير الزور الغربي .\nواشار إلى أن التنظيم بدأ الهجوم بسيارتين مفخختين استهدفا مركزين لقوات سوريا الديمقراطية ما أدى لمقتل أكثر من 27 عنصرا وإصابة 13 بجروح بعضهم في حالة حرجة .\nوفي ريف الزور الشرقي واصلت قوات سوريا الديمقراطية تقدمها حيث سيطرت على بلدة مراط وعدة قرى اخرى .\nوقال قائد عسكري في قوات سوريا الديمقراطية إن قوات مجلس دير الزور العسكري سيطرت على بلدة مراط بريف دير الزور الشرقي بعد معارك عنيفة مع مسلحي داعش الذين اعتمدوا على المفخخات والانفاق في وقف تقدم قواتنا التي سيطرت على قرية الملحة قرب بلدة الصور التي سيطرت عليها قواتنا بداية الشهر الجاري .\nمن جانبه قال وزير الخارجية السوري وليد المعلم الأربعاء إن أكراد سوريا ينافسون الجيش السوري للسيطرة على المناطق المنتجة للنفط .\nوأضاف قائلا لنظيره الروسي سيرغي لافروف خلال اجتماع بمنتجع سوتشي الروسي على البحر الأسود أن الأكراد يعرفون أن سوريا لن تسمح مطلقا بانتهاك سيادتها .\nوأشار إلى أن الأكراد أسكرتهم نشوة المساعدة والدعم الأميركي , لكن يجب عليهم إدراك أن هذه المساعدة لن تستمر إلى الأبد .\nوهاجم المعلم التحالف الدولي بقيادة الولايات المتحدة وطالب بحله , متهما إياه بالتدمير الممنهج للبنى التحتية الاقتصادية في البلاد .\nوذكر وزير الخارجية السوري أن آلاف السوريين , بمن فيهم نساء وأطفال , راحوا ضحية غارات التحالف في محافظتي الرقة ودير الزور , مضيفا أن التحالف الأميركي يدمر كل شيء باستثناء داعش .\nوحم ل المعلم واشنطن المسؤولية عن استغلال التحالف الدولي كغطاء لتدمير سوريا وإطالة الحرب الدائرة هناك .\nبدوره أعلن وزير الخارجية الروسي لافروف أن موسكو سوف تستمر في التصدي لمحاولات تسييس الملف الكيماوي السوري في الجمعية العامة ومجلس حقوق الإنسان .",
    "مركز أنباء الأمم المتحدة أهم الأخبار في أيار / مايو 2014 تصفح أهم الأخبار خلال شهر 2014 / 5 / 30 - أشار تقرير مكتب تنسيق الشؤون الإنسانية لشهر أيار مايو , إلى أن السلطات الإسرائيلية قامت بتهجير ما يزيد على مئة شخص من غور الأردن منذ مطلع العام , بسبب عمليات الهدم والتدريبات العسكرية . 2014 / 5 / 30 - تحتفل منظمة الصحة العالمية وشركاؤها في كل مكان في 31 أيار / مايو من كل عام باليوم العالمي للامتناع عن التدخين لإبراز المخاطر الصحية المرتبطة بتعاطي التبغ والدعوة إلى وضع سياسات فعالة للحد من استهلاكه .\n2014 / 5 / 30 - أدانت مفوضية شؤون اللاجئين بشدة الهجوم ضد المدنيين الأبرياء في كنيسة في بانغي , عاصمة جمهورية أفريقيا الوسطى والذي أدى إلى مقتل 17 شخصا على الأقل بالرصاص .\nوهناك سبعة وعشرون شخصا في عداد المفقودين , يعتقد أنهم قد خطفوا . 2014 / 5 / 30 - أعلنت الممثلة الخاصة للأمين العام في جنوب السودان ورئيسة بعثة الأمم المتحدة في جنوب السودان ( أونميس ) , اليوم الجمعة أنها ستنهي فترة عملها مطلع تموز يوليو المقبل , بعد ثلاثة أعوام قضتها في جنوب السودان . 2014 / 5 / 30 - قالت إليزابيث بيرز المتحدثة باسم برنامج الأغذية العالمي في مؤتمر صحفي بجنيف : \" إن نصف أطفال اليمن تحت سن الخامسة ويبلغ عددهم حوالي ميلوني طفل ويعانون من التقزم .\nوهناك ميلون طفل يعانون من سوء التغذية الحاد .\nويعمل البرنامج على رفع تدخلاته التغذوية .\nوستو ج ه هذه التدخلات إلى الأطفال في محفاظات عدن وحجة والح د ي دة ولحز وتعز , وهي المحافظات الساحلية الخمس حيث يوجد 50 % من الأطفال الذين يعانون من سوء التغذية في اليمن \" . 2014 / 5 / 30 - قال خبراء من الأمم المتحدة المعنيين بحقوق الإنسان , إن قرار مجلس الأمن الدولي في عدم إحالة الوضع في سوريا إلى المحكمة الجنائية الدولية ويترك الباب مفتوحا على مصراعيه لفظائع جديدة في الصراع الدائر في البلاد . 2014 / 5 / 30 - دعا الأمين العام بان كي مون في القمة العالمية حول صحة الأمهات التي تعقد في تورونتو بكندا إلى العمل معا والإلتزام في تحقيق عالم تتمتع فيه كل امرأة وكل طفل بالصحة والسلامة والإمكانيات .\nوقال الأمين العام : \" يجب ألا ينمو الأطفال بدون أمهات .\nيجب ألا تحزن أم على فقدان طفلها .\nيجب على كل طفل وطفلة التمتع بفرصة الأخ والإخت .\n2014 / 5 / 29 - افتتحت القمة العالمية حول صحة الأمهات أعمالها اليوم في تورونتو بكندا بدعم من مبادرة الأمين العام الرائدة الرامية إلى تحسين صحة النساء والأطفال في جميع أنحاء العالم \" كل امرأة كل طفل \" . 2014 / 5 / 29 - دعا الأمين العام للأمم المتحدة بان كي مون الرئيس المقبل لمصر إلى الإسراع بجمع شمل كافة المصريين من أجل تحقيق الاستقرار والرخاء في البلاد . 2014 / 5 / 29 - بمناسبة اليوم الدولي لحفظة السلام التابعين للأمم المتحدة , الذي يحتفل به سنويا في 29 أيار , أشاد إدموند موليه مساعد الأمين العام لعمليات حفظ السلام بالرجال والنساء الذين يساعدون البلدان التي مزقتها الصراعات ويهيئون الظروف لسلام دائم . 2014 / 5 / 29 - دعا الأمين العام , إلى وضع حد فوري لدائرة العنف والهجمات الإنتقامية في جمهورية أفريقيا الوسطى , وحث قادة جمهورية أفريقيا الوسطى وشركاءها على العمل مع بعثة \" مونوسكا \" لتحقيق حوار وطني هادف ومصالحة شاملة تهدف إلى تحقيق السلام .\nودعا أيضا القوات الدولية الموجودة في البلاد إلى إتخاذ جميع التدابير اللازمة لدعم جهود السلام . 2014 / 5 / 29 - اختتمت السيدة نافي بيلاي المفوضة السامية لحقوق الإنسان للأمم المتحدة اليوم زيارتها الأولى التي إستمرت ثلاثة أيام إلى المغرب للإطلاع على التقدم في مجال حقوق الإنسان في البلاد .\n2014 / 5 / 29 - يحتفل باليوم الدولي لحفظة السلام التابعين للأمم المتحدة سنويا في 29 أيار .\nوفي هذا العام تم تكريم 106 من حفظة السلام الذين قضوا نحبهم في العام الماضي أثناء أدائهم لواجباتهم تحت راية الأمم المتحدة , فأصبح عدد من فقدوا أرواحهم على مدى تاريخ حفظ السلام يفوق 200 3 شخص . 2014 / 5 / 29 - تقرر أثناء اجتماع دولي للخبراء ع قد في اليونسكو من 26 إلى 28 أيار / مايو الجاري , إنشاء مرصد لرصد التراث المبني والمنقول وغير المادي , بهدف مكافحة الاتجار غير المشروع وجمع كافة المعلومات التي من شأنها ترميم التراث .\nوستنشئ اليونسكو مرصدا في بيروت لرصد وتقييم حالة التراث الثقافي في سوريا .\nويعيش حوالي 20 بالمائة من السكان في فقر مدقع , حيث بالكاد يملكون الوسائل لتلبية أبسط احتياجاتهم الغذائية , فيما أن فئات الفقر المدقع في مناطق الصراع والمناطق المحاصرة يواجهون نقص الغذاء وسوء التغذية والمجاعة . 2014 / 5 / 28 - أعلنت منظمة التجارة العالمية أن اليمن سيصبح دولة كاملة العضوية اعتبارا من حزيران يونيو القادم , ليصبح الدولة المئة والستين في المنظمة , وسابع دولة من البلدان الأقل نموا التي تنضم إليها .\n2014 / 5 / 28 - سيصبح من الأسهل بالنسبة للصيادين تحديد أسماك القرش في أعماق البحار , بفضل سلسلة جديدة من كتيبات منظمة الأمم المتحدة للأغذية والزراعة , الرامية إلى تحسين الإبلاغ عن المصيد السمكي والمساعدة على أن تصبح مصايد الأسماك في أعماق البحار أكثر استدامة . 2014 / 5 / 28 - دعت منظمة الصحة العالمية البلدان إلى رفع الضرائب المفروضة على التبغ لتشجيع المدخنين على الإقلاع عنه ومنع أشخاص آخرين من أن يصبحوا مدمنين على التبغ .\nوإستنادا إلى بيانات 2012 , تشير تقديرات منظمة الصحة العالمية إلى أن زيادة الضرائب المفروضة على التبغ بنسبة 50 % , ستساعد جميع البلدان على تقليل عدد المدخنين ب 49 مليون شخص في غضون الثلاث سنوات القادمة وإنقاذ حياة 11 مليون شخص في نهاية المطاف . 2014 / 5 / 27 - مدد مجلس الأمن اليوم ولاية بعثة الأمم المتحدة في جنوب السودان للقيام بمهمة حماية المدنيين بعد أن عصفت الأزمات الإنسانية والسياسية بالبلاد وتدهور الوضع الأمني خلال الأشهر الستة الماضية . 2014 / 5 / 27 - ذكرت الأمم المتحدة اليوم أن وقف إطلاق النار المتفق عليه بين الحكومة وثلاث جماعات متمردة شمال مالي المضطرب لا زال قائما , وأعلن يانس لاركيه من مكتب تنسيق الشؤون الإنسانية ( أوتشا ) , أن الاشتباكات التي وقعت بين القوات الحكومية والمتمردين في منطقة كيدال بشمال مالي على مدى الأيام 10 الماضية , أدت إلى نزوح حوالي 4 , 000 شخص من المنطقة وهم الآن بحاجة ماسة إلى الغذاء والماء و غيرها من الضروريات .\n2014 / 5 / 27 - رحب الأمين العام بعملية الإقتراع السلمية والمنظمة التي جرت في مختلف أنحاء أوكرانيا , وأفاد المراقبون الوطنيون والدوليون بأن عملية الإقتراع جرت وفقا للمعايير الدولية والحريات الأساسية . 2014 / 5 / 27 - في ظل التوقعات التي تفيد بأن 6 . 3 مليار نسمة سيعشون في المناطق الحضرية بحلول عام 2050 , إنطلقت اليوم فعالية المجلس الإقتصادي والإجتماعي للأمم المتحدة لمدة ثلاثة أيام لبحث التحديات والفرص لمستقبل مستدام للمدن .\nوكان التحضر المستدام هو محور الحدث , وهذا هو الإجتماع الأول من نوعه للمجلس الإقتصادي والإجتماعي الذي يتناول الركائز الإقتصادية والإجتماعية والبيئية للتنمية المستدامة .\n2014 / 5 / 27 - قال المتحدث باسم اليونيسف السيد كريستوف في جنيف اليوم إن اليونيسف ستعلق الخدمات الأساسية الصحية المنقذة للحياة في غضون شهر واحد إذا لم تتمكن من تلقي التمويل المطلوب على الفور \" . 2014 / 5 / 27 - أظهرت الدراسة التي أجرتها مجل ة طبية على اللاجئين في الأردن وسوريا من العام 2009 إلى 2012 أن عدد حالات الإصابة بالسرطان الموثقة بين اللاجئين في المنطقة قد ارتفعت لأن عدد اللاجئين ازداد في الإجمال , ولأن المزيد من الأشخاص يفرون من البلدان متوسطة الدخل مثل سوريا . 2014 / 5 / 27 - بالرغم من إتفاق الهدنة الذي تم توقيعه في جنوب السودان قبل ثلاثة أسابيع , تسبب القتال المستمر في فرار حوالي 70 , 000 شخص من منازلهم والبحث عن ملجأ في مكان آخر في البلد نفسه أو في الدول المجاورة . 2014 / 5 / 27 - حققت الدول التي استثمرت في وظائف عالية الجودة منذ بداية القرن الحالي , واعتبارا من عام 2007 , نموا سنويا أسرع بنقطة مئوية واحدة من بقية الاقتصادات النامية والناشئة كما جاء في تقرير منظمة العمل الدولية الجديد .\nوقد ساعد ذلك في تخفيف آثار الأزمة العالمية التي اندلعت عام 2008 . 2014 / 5 / 23 - يزور الممثل الخاص للأمين العام في مالي , ألبرت كويندرز , كيدال اليوم مع رئيس موريتانيا ورئيس الاتحاد الأفريقي , محمد ولد عبد العزيز , والممثل الخاص للاتحاد الأفريقي لمالي ومنطقة الساحل , بيير بويويا . 2014 / 5 / 23 - بينما يستمر نزوح الأسر جراء الصراع الذي تشهده جمهورية أفريقيا الوسطى , يتعرض الأطفال إلى خطر العواقب الوخيمة لتلك الحرب , من بينها سوء التغذية الحاد . 2014 / 5 / 23 - قام محمد بن شمباس , الممثل الخاص المشترك للاتحاد الإفريقي والأمم المتحدة , بزيارة إلى بروكسيل يومي 20 - 21 مايو إلتقى خلالهما بمسؤولي الاتحاد الأوروبي وطلب منهم عدم نسيان أزمة دارفور .\n2014 / 5 / 23 - وقال ستيفان دوجريك المتحدث باسم الأمين العام , إن الأمين العام يكرر معارضته للإستخدام العشوائي لأية أسلحة من أي طرف ضد المدنيين , والذي يعد انتهاكا للإلتزامات بموجب القانون الإنساني الدولي وحقوق الإنسان . 2014 / 5 / 23 - أدت الفياضانات إلى وقوع أضرار في 55 بلدية وتسببت في إجلاء 300 ألف شخص من منازلهم من بينهم 50 ألف طفل . 2014 / 5 / 23 - في رسالة بعثتها المفوضة السامية لحقوق الإنسان إلى المندوب الإسرائيلي في جنيف , أعربت نافي بيلاي عن قلقها البالغ إزاء مقتل اثنين من المراهقين الفلسطينيين في الضفة الغربية المحتلة . 2014 / 5 / 23 - حثت المفوضة السامية لحقوق الإنسان نافي بيليه اليوم الجمعة تايلاند على \" ضمان احترام حقوق الإنسان واستعادة سيادة القانون في البلاد بسرعة \" .\n2014 / 5 / 23 - قررت لجنة الجزاءات التابعة لمجلس الأمن الدولي , فرض عقوبات على حركة بوكو حرام النيجيرية , وأدرجتها ضمن القائمة التي تشمل عددا من الحركات المرتبطة \" بتنظيم القاعدة \" والمشمولة بالحظر على التسليح وتجميد الأصول . 2014 / 5 / 23 - أصدرت منظمة العمل الدولية تقريرها السنوي بشأن وضع عمال الأراضي العربية المحتلة , وحث التقرير على استئناف المفاوضات ورفع القيود لتحسين أوضاع العمال وأصحاب المشاريع الفلسطينيين . 2014 / 5 / 23 - قال الأمين العام في رسالته بمناسبة اليوم الدولي للقضاء على ناسور الولادة : \" في هذا اليوم الدولي , أدعو الشركاءإلى دعم الحملة العالمية التي يقودها صندوق الأمم المتحدة للسكان الصندوق من أجل القضاء على الناسور .\nلنتحد من أجل القضاء على هذا الظلم الإجتماعي العالمي \" . 2014 / 5 / 22 - أعرب الأمين العام للأمم المتحدة بان كي مون عن قلقه البالغ إزاء استيلاء الجيش على السلطة في تايلاند اليوم , وحث جميع الأطراف على احترام حقوق الإنسان والإمتناع عن العنف والعودة السريعة إلى النظام المدني في البلاد . 2014 / 5 / 22 - بالرغم من التقدم الذي حققته الصومال في المجال السياسي والاقتصادي والأمني في الأشهر ال 12 الماضية , حذر مسؤول كبير في الأمم المتحدة اليوم من وقوع الصومال في منطقة الخطر في عدد من المجالات الهامة . 2014 / 5 / 22 - حث الأمين العام بان كي مون اليوم الطلاب وأعضاء هيئة التدريس في جامعة فودان في شنغهاي لمساعدة الأمم المتحدة للبدء في العمل الجاد لبناء خطة شاملة وعالمية للقرن 21 من شأنها توجيه عالمنا على مسار مستدام ومزدهر وسلمي .\nوقال : \" هذا الوقت هو إختبار لجميع أفراد الأسرة البشرية \" . 2014 / 5 / 22 - يركز اليوم الدولي للتنوع البيولوجي لهذا العام على موضوع حماية النظم الإيكولوجية الهشة والمياه الملوثة والأنواع الجائحة .\nوتلعب الجزر الصغيرة دورا كبيرا في الحفاظ على الحياة على كوكب الأرض - فهي تشكل أقل من 5 % من مساحة الأرض وموطنا ل 20 % من جميع أنواع الطيور والزواحف والنباتات .\n2014 / 5 / 22 - إجتمع أعضاء مجلس الأمن صباح اليوم بتوقيت نيويورك للتصويت على مشروع قرار مقدم من فرنسا , يطلب من المحكمة الجنائية الدولية التحقيق في الحرب الأهلية الدائرة في سوريا .\nوأستخدمت روسيا والصين حق الفيتو ضد مشروع القرار الفرنسي . 2014 / 5 / 22 - أعربت بعثة الأمم المتحدة في جنوب السودان ( أونميس ) عن قلقها إزاء عدد من الحوادث التي وقعت مؤخرا , بما في ذلك تعطيل عمليات البعثة وتعريض موظفيها للمخاطر أمنية خطيرة .\n2014 / 5 / 21 - شددت مديرة برنامج الأمم المتحدة الإنمائي السيدة هيلين كلارك على أهمية التعاون بأشكاله التقليدية والجديدة , وكذلك على أهمية بناء شراكات واسعة لتشكيل جدول أعمال التنمية المستقبلية المستدامة الذي يهدف إلى رفاهية الملايين في العالم . 2014 / 5 / 21 - أطلقت الأمم المتحدة في نيويورك اليوم تقريرا بعنوان \" آفاق الوضع الاقتصادي العالمي منتصف العام 2014 .\nووفقا للتقرير , من المتوقع أن يقوى الاقتصاد العالمي على مدى العامين المقبلين على الرغم من قلة فرص النمو لبعض البلدان النامية والاقتصادات التي تمر بمرحلة انتقالية والنمو البطيء لفرص العمل .\n2014 / 5 / 21 - أصدرت ليلى زروقي الممثلة الخاصة للأمين العام المعنية بالأطفال والصراعات المسلحة مذكرة توجيهية بشأن الهجمات على المدارس والمستشفيات . 2014 / 5 / 21 - بمناسبة اليوم العالمي للتنوع الثقافي من أجل الحوار والتنمية , ناشدت السيدة ايرينا بوكوفا المديرة العامة لليونسكو الأعضاء في اليونسكو على إدراج الثقافة والتنوع الثقافي في برنامج التنمية المستدامة لمرحلة ما بعد عام 2015 \" . 2014 / 5 / 21 - حذر الأمين العام للأمم المتحدة بان كي مون من بعض التوترات في المسرح الآسيوي الأكثر إثارة للقلق في العالم اليوم .\nوأشاد بالدينامية الآسيوية وحث على التعاون والمصالح المشتركة في حل الخلافات في المنطقة , بما في ذلك الأزمة السورية وانتشار الأسلحة الفتاكة والنزاعات الإقليمية المحلية . 2014 / 5 / 21 - أدانت المفوضة السامية لحقوق الإنسان نافي بيليه التجاهل الصارخ للقانون الإنساني وحقوق الإنسان من قبل الحكومة وبعض الجماعات المسلحة في سوريا مما أدى إلى معاناة هائلة للمدنيين في محافظة حلب .\n2014 / 5 / 21 - رحب أعضاء مجلس الأمن الدولي بإعلان النتائج الأولية للانتخابات البرلمانية العراقية , وأعربوا عن تطلعهم لقيام المفوضية المستقلة العليا للانتخابات بإعلان النتائج النهائية . 2014 / 5 / 20 - مع إستعداد أوكرانيا للإنتخابات يوم الأحد القادم , إجتمع الأمين العام للأمم المتحدة بان كي مون اليوم مع الرئيس الروسي فلاديمير بوتين , وناقشا أيضا الحل السياسي الذي طال انتظاره في سوريا وغيره من التحديات للسلم والأمن الدوليين . 2014 / 5 / 20 - في جلسة مجلس الأمن الدورية عن الوضع في الشرق الأوسط أشار أوسكار فرنانديز تارانكو مساعد الأمين العام للشئون السياسية إلى الجمود في محادثات السلام الفلسطينية الإسرائيلية , وقال إنه لا يمكن التسرع بدفع الجانبين إلى طاولة المفاوضات بدون وضع المعايير الملائمة . 2014 / 5 / 20 - وفقا لدراسة من منظمة الأمم المتحدة للطفولة اليونيسف , يمكن إنقاذ ما يقرب من 3 ملايين طفل يموتون قبل بلوغهم الشهر الأول من العمر إذا تلقوا الرعاية الجيدة وقت الولادة .\n2014 / 5 / 19 - في افتتاح أعمال الجمعية السنوية لمنظمة الصحة العالمية في جنيف , استعرضت مارغريت تشان المديرة العامة للمنظمة , التحديات العالمية المتعلقة بالصحة وما تحرزه المنظمة من تقدم في مجال الإصلاح .\n2014 / 5 / 19 - تعب ر بعثة الأمم المتحدة للدعم في ليبيا عن قلقها البالغ نتيجة أعمال العنف كافة , بما في ذلك الاعتداء على المؤسسات الرسمية وترويع المواطنين .\n2014 / 5 / 19 - دعا أوليفيية دي شوتر مقرر الأمم المتحدة الخاص المعني بالحق في الغذاء إلى وضع اتفاق عالمي لضبط النظم الغذائية غير الصحية التي قال إنها تمثل تهديدا أكبر من التبغ على الصحة العالمية .\n2014 / 5 / 19 - أعربت منسقة الأمم المتحدة للإغاثة الطارئة ووكيلة الأمين العام للشؤون الإنسانية , فاليري آموس , عن القلق إزاء الفيضانات المدمرة التي اجتاحت البوسنة والهرسك وكرواتيا , وأودت بحياة أكثر من خمسة وثلاثين شخصا كما أثرت على مئات الآلاف من الأفراد . 2014 / 5 / 19 - استنكر الاتحاد البرلماني الدولي الهجوم الذي استهدف المؤتمر الوطني الليبي العام يوم الأحد والذي يأتي في إطار سلسلة الهجمات العنيفة ضد البرلمان الانتقالي وأعضائه . 2014 / 5 / 19 - رح ب الممثل الخاص للأمين العام للأمم المتحدة في العراق السيد نيكولاي ملادينوف بإعلان المفوضية العليا المستقلة للانتخابات عن النتائج الأولية لانتخابات مجلس النواب التي أجريت في 30 نيسان / أبريل 2014 .\n2014 / 5 / 16 - أعربت المفوضية السامية لحقوق الإنسان عن القلق البالغ بشأن وضع السيدة السودانية الحامل مريم إبراهيم التي حكم عليها يوم الخميس بالإعدام والجلد .\n2014 / 5 / 16 - أعرب الأمين العام للأمم المتحدة بان كي مون عن الحزن العميق إزاء مأساة منجم الفحم في سوما بتركيا والتي أدت إلى مقتل أكثر من مائتين وثمانين شخصا وإصابة وفقدان أثر الكثيرين , وقال إنه يأمل أن تتخذ تدابير لمنع مثل هذه الكوارث في المستقبل . 2014 / 5 / 16 - قالت مفوضة الأمم المتحدة السامية لحقوق الإنسان نافي بيليه إن التقرير الحديث الذي أصدره فريقها الموجود في أوكرانيا يظهر تدهورا مقلقا في الأوضاع بشرقي البلاد . 2014 / 5 / 15 - قال مقرر الأمم المتحدة الخاص المعني بالحق في الغذاء أوليفييه دي شوتر : \" إن المشتريات العامة يمكن أن تسهم في جعل النظم الغذائية أكثر عدلا واستدامة وكذلك تساعد في تحقيق حق الإنسان في الغذاء الكافي .\nعندما يتم تحديد مصادر الغذاء للمدارس والمستشفيات والإدارات العامة , تتاح للحكومات فرصة نادرة لدعم الوجبات الغذائية ذات الفائدة العالية وكذلك دعم استدامة النظم الغذائية في نفس الوقت \" .\n2014 / 5 / 15 - حذرت منظمة الأمم المتحدة للأغذية والزراعة \" فاو \" من أن ظروف الجفاف بالإضافة إلى استمرار الصراع في سوريا يفاقم من وضع الأمن الغذائي المتردي أصلا في البلاد , كما يزيد من احتمالات الانخفاض الحاد في إنتاج القمح والشعير بالمناطق الزراعية الرئيسية . 2014 / 5 / 15 - رحبت بعثة الأمم المتحدة في أفغانستان بإعلان النتائج النهائية للانتخابات الرئاسية الأخيرة , وشددت على أهمية التعاون بين المؤسسات الانتخابية والمرشحين قبل جولة إعادة الفرز المقررة في الشهر المقبل . 2014 / 5 / 15 - قال منسق الشؤون الإنسانية وممثل المفوضية العليا لشؤون اللاجئين في اليمن السيد جوهانس فان دير كلاو : \" إن أكثر من نصف سكان اليمن بحاجة إلى المساعدات الإنسانية \" .\n2014 / 5 / 15 - نظمت منظمة العمل الدولية بالتعاون مع وزارة العمل والمؤسسة العامة للضمان الاجتماعي في الأردن ندوة إقليمية استغرقت ثلاثة أيام تحت عنوان \" إعادة النظر في الحماية الاجتماعية في منطقة عربية متغيرة \" . 2014 / 5 / 15 - أعرب عدد من خبراء الأمم المتحدة في مجال حقوق الإنسان عن القلق إزاء إصدار أحكام ضد المدون السعودي رائف بدوي تشمل السجن لمدة عشر سنوات , وألف جلدة , وغرامة تقدر بمليون ريال سعودي . 2014 / 5 / 15 - وفقا لتقرير \" الإحصاءات الصحية العالمية لعام 2014 \" الذي أصدرته منظمة الصحة العالمية , فإن الناس في كل مكان يعيشون حياة أطول .\nواستنادا إلى المعدلات العالمية , يتوقع للطفلة التي ولدت في عام 2012 أن تعيش لنحو 73 عاما , والطفل إلى سن 68 بزيادة ست سنوات عن متوسط العمر العالمي المتوقع للأطفال الذين ولدوا في عام 1990 . 2014 / 5 / 15 - ي حتفل باليوم الدولي للأسر في الخامس عشر من أيار / مايو من كل عام .\nوقد أعلنت الأمم المتحدة هذا اليوم بموجب قرار الجمعية العامة الصادر عام 1993 , ويراد لهذا اليوم أن يعكس الأهمية التي يوليها المجتمع الدولي للأسر وإتاحة الفرصة لتعزيز الوعي بالمسائل المتعلقة بالأسر وزيادة المعرفة بالعمليات الاجتماعية والاقتصادية والديموغرافية المؤثرة فيها .\n2014 / 5 / 14 - كشف تقرير حديث لمنظمة الصحة العالمية أن الاكتئاب هو السبب الرئيسي للإصابة بالأمراض والإعاقات بين الأولاد والفتيات الذين تتراوح أعمارهم بين العاشرة والتاسعة عشرة . 2014 / 5 / 14 - وقعت الحكومة اليمنية اليوم الأربعاء على خطة عمل مع الأمم المتحدة لإنهاء تجنيد الأطفال من قبل القوات المسلحة في البلاد .\n2014 / 5 / 14 - حث الأمين العام للأمم المتحدة السيد بان كي مون اليوم جميع الدول على الالتفاف حول الهدف المشترك المتمثل في خلق قنوات منتظمة وآمنة للهجرة لتعود بالنفع على الأشخاص الذين يعبرون الحدود وعلى المجتمع ككل . 2014 / 5 / 14 - يكشف تقرير منظمة الصحة العالمية المعنون \" توفير الصحة للمراهقين في العالم \" النقاب عن أن الاكتئاب هو السبب الرئيسي للإصابة بالمرض والعجز في صفوف الفتيان والفتيات على حد سواء مم ن تتراوح أعمارهم بين 10 أعوام و 19 عاما . 2014 / 5 / 14 - قام المنسق الخاص للأمم المتحدة في لبنان ديريك بلاملي اليوم بزيارة منطقة شبعا في جنوب لبنان حيث جال على الخط الأزرق واستمع الى إيجاز من اليونيفيل . 2014 / 5 / 14 - أصدر اليوم مركز رصد النزوح الداخلي التابع للمجلس النرويجي للاجئين , تقريره الشامل للعام 2014 في مكتب الأمم المتحدة في جنيف , إلى جانب المفوضية السامية للأمم المتحدة لشؤون اللاجئين .\n2014 / 5 / 13 - حث المدير التنفيذي لمكتب الأمم المتحدة المعني بالمخدرات والجريمة المجتمع الدولي على العمل سويا من أعلى المستويات السياسية \" لوقف الجرائم المتزايدة ضد الحياة البرية والغابات .\n2014 / 5 / 13 - أثناء مشاركتها في اجتماع ( التعليم للجميع ) المنعقد في العاصمة العمانية مسقط , عن أهمية التعليم للجميع أدانت المديرة العامة لليونسكو إيرينا بوكوفا اختطاف 270 طالبة في نيجيريا ووصفت عملية الاختطاف ب \" هجوم ضد طموحات هؤلاء الفتيات \" .\nوحثت الدول الأعضاء على زيادة التعاون بينها بشأن الاحتياجات التعليمية . 2014 / 5 / 13 - أعربت المدعية العامة للمحكمة الجنائية الدولية السيدة فاتو بنسودا عن قلقها إزاء التقارير التي تفيد بارتكاب أعمال التعذيب وإساءة المعاملة بالإضافة إلى القتل في مراكز اعتقال غير مشروعة في ليبيا . 2014 / 5 / 13 - أعلن الأمين العام للأمم المتحدة بان كي مون قبوله طلب الممثل الخاص المشترك الأخضر الإبراهيمي بإعفائه من منصبه اعتبارا من الحادي والثلاثين من مايو أيار . 2014 / 5 / 13 - حماية الأمومة للنساء في جميع أنحاء العالم آخذة في التحسن ولكن لا تزال هناك ثغرات كبيرة على المستوى العالمي وفقا لمنظمة العمل الدولية . 2014 / 5 / 13 - مع تزايد أعداد طالبي اللجوء واللاجئين على متن سفن غير آمنة , وغالبا ما يقعون في أيدي مهربين لا يرحمون .\nأعربت الأمم المتحدة اليوم عن قلقها العميق إزاء ارتفاع عدد القتلى في حوادث القوارب في البحر الأبيض المتوسط هذا العام .\n2014 / 5 / 13 - حذرت وكالة غوث وتشغيل اللاجئين الفلسطينيين \" أونروا \" من كارثة صحية خطيرة سيتعرض لها الاطفال في قطاع غزة بسبب نفاد أربع مجموعات من تطعيمات الاطفال .\nفيما يشرف تطعيم شلل الأطفال على النفاد بصورة كاملة خلال أيام معدودة .\n2014 / 5 / 12 - أعلن أمين عام الأمم المتحدة اليوم عن تعيين النرويجية كريستين لوند قائدة لقوة الأمم المتحدة لحفظ السلام في قبرص . 2014 / 5 / 12 - أفتتح اليوم في مقر الأمم المتحدة منتدى الأمم المتحدة الدائم المعني بقضايا الشعوب الأصلية دورته لعام 2014 بالتأكيد على مشاركة الشعوب الأصلية في عملية التنمية العالمية لما بعد 2015 . 2014 / 5 / 12 - تم تحقيق مكاسب كبيرة في السنوات الأخيرة في مجال مكافحة التهديد من جيش الرب للمقاومة المتمردة ولكن لا تزال بلدان وسط أفريقيا تواجه تحديات عديدة تتطلب إستمرار الدعم الدولي . 2014 / 5 / 12 - دعت منظمة الصحة العالمية اليوم الحكومات إلى بذل المزيد من الجهد لمنع الوفيات والأمراض المرتبطة بالكحول .\nوفي عام 2012 , كان هناك أكثر من 3 ملايين حالة وفاة لها علاقة بالكحول , وذكرت المنطمة أن هناك زيادة مطردة في تعاطي الكحول بين النساء .\n2014 / 5 / 12 - في كلمته الإفتتاحية خلال الدورة ال 23 للجنة منع الجريمة والعدالة الجنائية , قال المدير التنفيذي لمكتب الأمم المتحدة المعني بالمخدرات والجريمة , السيد يوري فيدوتوف : \" الجرائم ضد الحياة البرية تقوض عملية التنمية والإستقرار وتدمر النظم البيئية وسبل العيش المشروعة \" .\n2014 / 5 / 9 - أعلنت اللجنة الدولية للصليب الأحمر اليوم أن ها قر رت زيادة الميزانية المخصصة لتمويل عملياتها الإنسانية في سورية وفي البلدان المجاورة زيادة لا نظير لها , وتعد هذه الزيادة في الميزانية المخصصة لتمويل تلك العمليات الإنسانية أكبر من أية ميزانية أخرى خص صتها اللجنة الدولية لتمويل عملياتها الإنسانية خلال السنوات الخمسة عشرة الماضية .\n2014 / 5 / 9 - أدانت الأمم المتحدة اليوم مقتل المحامي البارز في مجال حقوق الإنسان رشيد خان رحمان في باكستان وحثت الحكومة الباكستانية على تقديم الجناة إلى العدالة . 2014 / 5 / 9 - أشاد الأمين العام بان كي مون اليوم بالتزام البابا فرانسيس الأول الشخصي للقضاء على الفقر وتعزيز التنمية المستدامة , وقال إنه يعول على الكنيسة الكاثوليكية لمواصلة العمل بشكل وثيق مع الأمم المتحدة لتعزيز حياة كريمة للجميع .\n2014 / 5 / 9 - أكدت المفوضة السامية لحقوق الإنسان , نافي بيلاي , على الضرورة القصوى لإنهاء الصراع في البلاد بعد التقرير الأخير الصادر عن بعثة الأمم المتحدة في جنوب السودان ( أونميس ) والذي وصف الإنتهاكات الجسيمة لحقوق الإنسان في البلاد بالأفعال التي \" ترتكب على نطاق واسع \" .\n2014 / 5 / 9 - حث المقرر الخاص للأمم المتحدة المعني بوضع حقوق الإنسان في الأراضي الفلسطينية , ريتشارد فولك اليوم , مزيدا من الشركات والمجتمع المدني على \" الانضمام إلى حركة التضامن العالمية المتنامية لمقاومة الاحتلال الإسرائيلي الطويل وعملية ضم فلسطين الزاحفة \" . 2014 / 5 / 8 - هنأ الأمين العام للأمم المتحدة السيد بان كي مون شعب وحكومة جنوب أفريقيا على الإنتخابات البرلمانية ومجالس المحافظات وسط تقارير عن ارتفاع عدد الناخبين . 2014 / 5 / 8 - عقب ما صدر مؤخرا من تقارير إعلامية واستفسارات من جانب الجمهور , قدم مكتب المدعي العام للمحكمة الجنائية الدولية معلومات توضيحية بشأن قراره الخاص برسالة تلقاها تتصل بالوضع في مصر . 2014 / 5 / 8 - دعت مساعدة الأمين العام للشؤون الإنسانية , كيونغ وا كانغ اليوم إلى تقديم المزيد من الدعم لملايين الأشخاص المتضررين من إنعدام الأمن والكوارث الطبيعية وسوء التغذية المزمن في باكستان . 2014 / 5 / 8 - وفقا لتقرير جديد للأمم المتحدة صدر هذا اليوم , إرتكب كلا الجانبين انتهاكات جسيمة لحقوق الإنسان في الصراع الوحشي الذي اندلع في جنوب السودان في نهاية العام الماضي , وتتمثل الإنتهاكات بعمليات إغتصاب وقتل جماعي وكذلك التعذيب .\nوفي كثير من الأحيان تم استهداف المدنيين بشكل مباشر على أسس عرقية .\n2014 / 5 / 8 - دعت سيخريد كاخ , المنسقة الخاصة لبعثة منظمة حظر الأسلحة الكيميائية والأمم المتحدة المشتركة اليوم إلى الوصول الآمن وغير المقيد لإزالة ما تبقى من الأسلحة الكيمائية في سوريا والتي تقدر ب 8 % من مخزون الدولة السورية .\n2014 / 5 / 8 - وفقا لتقرير جديد للأمم المتحدة , لا يزال هناك انعدام مساواة حاد ومستمر بين المناطق الريفية والحضرية بالرغم من وجود تفاوت في تضييق فرص الحصول على المياه والصرف الصحي ونظافة أفضل في جميع أنحاء العالم .\n2014 / 5 / 8 - خلال مكالمة هاتفية مع رئيس نيجيريا , أعرب بان كي مون الأمين العام بان كي مون اليوم عن قلقه العميق إزاء مصير التلميذات المختطفات , وقبل الرئيس النيجيري عرض الأمين العام , بإرسال ممثل رفيع المستوى لنيجيريا بهدف مناقشة كيفية تقديم دعم أفضل لجهود الحكومة في معالجة التحديات الداخلية . 2014 / 5 / 8 - دعت اليوم الخميس مجموعة من الأمم المتحدة وخبراء حقوق الإنسان أفارقة جماعة بوكو حرام المسلحة بالإفراج الفوري عن الفتيات المختطفات في ولاية بورنو في نيجيريا .\nوحث الخبراء أيضا الحكومة النيجيرية على إتخاذ جميع التدابير اللازمة لضمان عودتهم بسلام ومحاسبة المسؤولين عن إختطافهن .\n2014 / 5 / 8 - أعربت مبعوثة الأمين العام للأمم المتحدة بان كي مون المعنية بالأطفال والصراعات المسلحة السيدة ليلى زروقي عن بالغ قلقها إزاء مصير 230 فتاة بعد إختظافهن من مدرستهن في منتصف أبريل نيسان على يد مسلحين من جماعة بوكو حرام في ولاية بورنو النيجيرية , وإستنكرت قيام الجماعة بإختطاف آخر للعديد من الفتيات بالأمس . 2014 / 5 / 7 - بعد مرور ستة أشهر على إعصار هايان الذي ضرب الفلبين , حثت الأمم المتحدة اليوم على استمرار الدعم دولي ل 14 مليون شخص تضرروا من الإعصار وقالت إنه على الرغم من ظهور بوادر الإنتعاش , إلا أن التقدم المحرز لا يزال هشا .\n2014 / 5 / 7 - في حين تعمل الحكومات في جميع أنحاء العالم جاهدة للحفاظ على أسلحة الدمار الشامل بعيدا عن أيدي الإرهابيين , وبعد مرور عقد من الزمان على اعتماد القرار التاريخي 1540 حول هذه القضية , قال مجلس الأمن الدولي اليوم إنه \" مازال يشعر بالقلق إزاء التهديد الذي يشكله الإرهاب ومخاطر حيازة جهات غير تابعة للدول على الأسلحة النووية والكيميائية والبيولوجية ووسائل إيصالها أو استحداثها أو الاتجار بها أو استعمالها \" .\n2014 / 5 / 7 - في خطابه أمام اللجنة الدولية للأمن الغذائي في روما اليوم , قال الأمين العام للأمم المتحدة بان كي مون \" إن القضاء على الفقر المدقع وتحقيق التنمية المستدامة أمر غير ممكن بدون توفير غذاء يكفي الجميع \" . 2014 / 5 / 7 - قررت اليونسكو ونادي كرة القدم الإيطالي يوفنتوس توحيد جهودهما من أجل مكافحة العنصرية والتمييز في مجال الرياضة .\nوست ستهل هذه الشراكة رسميا في 2 حزيران / يونيو عندما سيتواجه عدد من نجوم كرة القدم الذين أسهموا في السجل الرياضي الاستثنائي لنادي ي يوفنتوس وريال مدريد في مباراة كأس اليونسكو المزمع تنظيمها في ملعب يوفنتوس بتورينو .\n2014 / 5 / 7 - قالت منظمة الصحة العالمية إن معظم المدن فشلت في تطبيق المبادئ التوجيهية الجديدة للتلوث .\nوحذرت المنظمة من أن سكان المناطق الحضرية يتعرضون لتلوث الهواء بشكل مفرط وخطر الإصابة بأمراض الجهاز التنفسي وغيرها من المشاكل الصحية على المدى الطويل . 2014 / 5 / 7 - اختتمت أمس أعمال المؤتمر الذي استمر لمدة يومين بمناسبة الاحتفال باليوم العالمي لحرية الصحافة في مقر اليونسكو باعتماد إعلان يؤكد على الدور الذي تضطلع به حرية التعبير في مجال التنمية .\n2014 / 5 / 7 - في أعقاب الانهيار الأرضي الهائل في شمال شرق أفغانستان الأسبوع الماضي , أعربت نائبة منسقة الإغاثة في حالات الطوارئ عن قلقها العميق إزاء آثار النزاعات والكوارث الطبيعية في البلاد , ودعت العالم إلى تكثيف الدعم للمجتمعات المحلية الضعيفة .\n2014 / 5 / 7 - كشفت بيانات جديدة للأمم المتحدة تراجع معدل وفيات الأمهات بسبب مضاعفات الحمل والولادة بنسبة 45 في المائة , وذلك من 523 ألف امرأة في عام 1990 إلى ما يقدر بنحو 289 ألفا في عام 2013 . 2014 / 5 / 6 - قال تيري رود لارسن , المبعوث الخاص للأمين العام لتنفيذ قرار مجلس الأمن رقم 1559 , إن لبنان يمر بوقت صعب بسبب الصراع السوري الذي يؤثر على البلاد على مختلف الأصعدة .\n2014 / 5 / 6 - أعربت اليوم وكالة غوث وتشغيل اللاجئين الفلسطينين - أونروا عن قلقها حيال ترحيل السلطات اللبنانية لعدد من اللاجئين الفلسطينيين إلى سوريا .\n2014 / 5 / 6 - أعربت المفوضية العليا لحقوق الإنسان اليوم عن خيبة الأمل من الحكم الصادر في جمهورية الكونغو الديمقراطية , فقد برأت المحكمة العسكرية نصف الجنود الكونغوليين ال 39 والمتهمين بالإغتصاب الجماعي في عام 2012 , وجاء القرار ضد توقعات العديد من الضحايا , وأظهر عيب نظام العدالة في البلاد . 2014 / 5 / 6 - إنتقد مكتب الأمم المتحدة لحقوق الإنسان اليوم بشدة الجماعة المتشددة والمعروفة باسم بوكو حرام التي أعلنت مسؤوليتها عن إختطاف أكثر من 200 تلميذة في نيجيريا , وقامت المجموعة بتسمية الفتيات ب \" العبيد \" , وأن المجموعة تخطط لبيع الفتيات \" في السوق \" و \" تزويجهن \" .\n2014 / 5 / 6 - قالت المفوضة السامية لحقوق الإنسان السيدة نافي بيلاي , إن وتيرة العنف المتزايد في شرق وجنوب أوكرانيا أدت إلى المزيد من الموت والدمار , ودعت جميع الأطراف في الصراع إلى بذل جهد أكبر لإيجاد حل سلمي , وخاصة قبل إجراء الإنتخابات الرئاسية المقررة في 25 من أيار / مايو . 2014 / 5 / 6 - وصل الأمين العام للأمم المتحدة بان كي مون اليوم إلى جوبا عاصمة جنوب السودان التي مزقها الصراع لإظهار تضامنه مع الشعب وإجراء محادثات مع كبار المسؤولين الحكوميين وقادة المجتمعات المحلية ورئيسة بعثة الأمم المتحدة هناك .\n2014 / 5 / 6 - في أحدث تقرير إحصائي أعلن الاتحاد الدولي للاتصالات التابع للأمم المتحدة ( ITU ) أنه بحلول نهاية عام 2014 , سوف يكون هناك ما يقرب من ثلاثة مليارات مستخدم إنترنت - وأن ثلثي هذا العدد من العالم النامي - بينما يصل انتشار الهواتف النقالة إلى نسبة 32 % .\n2014 / 5 / 6 - أدان أعضاء مجلس الأمن بأشد العبارات الهجوم الإرهابي الذي وقع في صنعاء يوم 5 مايو والذي قتل فيه مواطن فرنسي الجنسية , فضلا عن غيرها من الهجمات الإرهابية الأخيرة في اليمن .\n2014 / 5 / 6 - أدى حادث إطلاق النار إلى تعليق عملية توزيع المواد الغذائية في مخيم ا",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثالطيران الحربي الروسي يستهدف بالقنابل الفوسفورية أطراف مدينة # معرة - النعمان بريف # إدلبمعركة حماة : إنتحاري بسيارة مفخخة كبيرة و مدرعة تدمر نقطة تفتيش حكومية داخل سوران , العديد من إطلاق النار لأيقافها من قبل - وتنبع تدابير الطيران الجديدة من التهديد المرتبط بتنظيم الدولة الإسلامية , بما في ذلك المعلومات الجديدة التي تم جمعها في وقت سابق من هذا العامقناصة احرار الشام يدمرون بندقية ألية ( رشاش ) في جبهة حمص جنوب تلبيسة حريق في برج مراقبة في مطارمشهد الدولي ما يقرب من 20 مدني قتلو في غارة جوية للتحالف بالقيادة الأمريكية في غرب الرقة غارة اسرائيلية تضرب جبل قاسيون في العاصمة دمشق هيئة تحرير الشام هاجمت مبكرا اليوم مواقع الخوارج ( داعش ) في مخيم اليرموك , دمشق الفصائل المقاتلة تتمكن من السيطرة على حاجز # غزال الواقع بالقرب من مستودعات # خطاب في الريف الشمالي .\nسقوط قتلى وجرحى من قوات النظام في بلدة الصلنفة إثر استهدافهم من قبل الجيش السوري الحر براجمات صواريخ الغراد .\nالثوار تستهدف بعشرات الصواريخ قوات الأسد المتمركزة في مطار - حماة - العسكري محققة إصابات مباشرة .\nإنفجارات شديدة في سيناء تم سماع دويها من غزة الثوار يقصفون قوات النظام في حي 3000 شقة و 1070 شقة في حلب تقارير تشير الى مقتل 80 من جنود قوات النظام و اسر 22 منهم في معركة خماة غارات جوية عنيفة على إدلب انتقاما من تقدم المتمردين في حماة .\nلن تفتح المدارس غدا في جميع أنحاء إدلب لحماية الطلاب . تقارير كاذبة عن قصف بالقرب من دمشق الجيش الأسرائيلي قصف العديد على جبل حرمونهيئة تحرير الشام تعلن تحرير مستودعات رحبة خطاب في ريف حماة الشمالي AFP / صور لماهر مءنس لأشتباكات اليوم في دمشق فيديو لداعش غارات مستمرة على طريق إمدادت حلب اليوم غرب إثرية لم تقطع و لكن مازال معظمها مغلق للمرور - سوريا , الرقة : صورة من المخبز الألي في الرقة مدمر من قبل غارات جوية للتحالف في 20 مارسصور معركة حماة : أول هجوم إنتحاري بسيارة مفخخة تم شنة ضد نقطة تفتيش مكاتب الحكومية في جبهة سوران أول هجوم إنتحاري يضرب نقطة تفتيش للجيش السوري في سوران شمال حماةسقوط قذائف على حي الحمدانية في حلببيان مؤسسات مدينة مصراتة بخصوص إيقاف المجلس البلديالطيران السوري يضرب مقر قيادة لداعش في السكان شرقي حمصتقارير عن مقتل العديد من المدنيين حيث التحالف الدولي بالقيادة الأمريكية ضرب مدرسة البادية في المنصورة , الرقة الطيران الحربي يستهدف مدينة خان - شيخون بثمانية غارات جوية منها العنقودي والفراغي صواريخ ضربت مواقع عسكرية في مدينة سوران في شمالي حماة شهيدان مدنيان بقصف جوي روسي على بلدة كفرسجنة بريف ادلب الجنوبي .\nدمشق , سوريامصر : داعش ولاية سيناء تدعي قتل قتل و إصابة جنود مصريين في المنطقة الصناعية بالعريش و تدمير عربة مدرعة بعبوة ناسفة تنظيم الدولة السلامية في أفغانستان إغتيال جندي في مدينة خوستدرعا : غرفة عمليات البنيان المرصوص فجرت جماعة من القوات الموالية للحكومة بصاروخ موجه مضاد للدروع في الريف الغربيالطيران الحربي استهدف منطقة بالقرب من المستشفى الوطني في مدينة طبقة الرئيس السيسى يستقبل وفدا من مجموعة الصداقة الفرنسية المصرية بمجلس الشيوخ الفرنسي .\nتقارير عن إشتباكات عنيفة في شرق دمشق , سوريا و لقطات جوية من لحرائق المنطقة الصناعية التي سيطر عليها أحرار الشام - \" الصحة \" : ارتفاع عدد \" مصابي المنوفية \" إلى 98 تلميذ ا داعش تدعي تدمير دبابة إبرامز تابعة للجيش العراقي في طريق بايجي - حديثة , العراقPutin meets president of self - proclaimed \" country \" of South Ossetia , actually part of Georgia , wishes him luck in elections .\nبريطانيا تقول أنها ستحذو حذو الولايات المتحدة في حظر السفر بأجهزة ألكترونية محمولة على متن الطائرات المسافرة مباشرة إليها من الشرق الأوسطبيان مصر للطيران حول حظر الأجهزة الإلكترونية على الرحلات الجوية الأمريكية .\nوسوف يبدأ يوم الجمعة . تنظيم الدولة يتبنى قتل 4 من قوات # الجيش - المصري بينهم ضابطان وتدمير مدرعة في # العريش فيما وصفه ب - \" صد هجوم \" من قبل الجيش المصريشرقي دمشق : جيش الأسلام يدعم رسميا معركة جوبر ويقول العديد من القوات الحكومية المنتشرة من الغوطة الشرقية .\nغير واضح إذا كان حقا على ما يبدو , كما يجتمع وزير الخارجية التركي و المدعي العام في جلسات اليوم , وزير العدل التركي سوف ينضم لاجتماعهم عبر الهاتفقوات الأسد تستهدف بالمدفعية بلدة كفرناها بريف حلب الغربيروسيا لابد أن تحدد من قدرات إيران في سوريا : رئيس المخابرات السرائيلية المتحدث العسكرى : مواصلة قوات إنفاذ القانون بالجيش الثالث الميدانى ملاحقة العناصر التكفيرية والإجرامية بوسط سيناء .\n- المستشارين الروس ضمن عملية للجيش السوري فقط كيلومترات قليلة موقع أحد الغارات الجوية الأسرائيلية يوم الجمعهAP للأخبار / إن الحظر سوف ينطبق على الرحلات الجوية بدون توقف إلى الولايات المتحدة من القاهرة وعمان ومدينة الكويت والدار البيضاء والرياض وجدة واسطنبول وأبو ظبي ودبيمصر : سيناء داعش تدعي مقتل جندي مصري برصاص القناصة في حاجز العرادات قرب مدينة العريشمقتل مدني و إصابة أخرين في 3 غارات جوية بالأضافة لقصف مدفعية على عين تارمه و زمالكا في ريف دمشق أحرار الشام : المتمردين سيطرو على مواقع عديدة من داعش في شرقي قلمون كتائب الأمام على من قوات الحشد الشعبي تصد هجوما لداعش ضد خطوطهم بالقرب من تلعفرقوات الحشد الشعبي و اللواء التاسع يحرران قرية الجديدة شمال غرب الموصلالحشد العراقي و اللواء التاسع يحرران قرية الروحيه شمال بادوشالقائد العراقي يمزح مع ترامب و يقول لا يمكننا فعلا شيء تجاة التنصت على الهواتف قصف مدينة إربين في الغوطة الشرقيةMount Juliet : A man shot by a Lebanon Police officer following a chase in Wilson County is expected to survive .\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "قصص سورية | أخبار استخدم حسابك على تويتر أو فيسبوك لمساندة كاتبك المفضل ومتابعة قصصه أخبار سورية - - - : : : : : - - : : : : : 20 Aug , 2013 عبر نحو 30 ألف لاجئ سوري الحدود بين سورية والعراق منذ الخميس الماضي , فيما لا يزال نحو ثلاثة . . . - - - 24 Sep , 2013 قبل ستة أشهر , كانت المنطقة الصناعية عند طرف مدينة حلب شبه مهجورة , قبل أن ينزح إليها آلاف . . . 8 Aug , 2013 عرضت حكومة الرياض على موسكو حوافز اقتصادية تشمل صفقة أسلحة كبيرة وتعهدا بعدم منافسة مبيعات . . . 1 Sep , 2013 أكد رئيس الوزراء الإسرائيلي بنيامين نتانياهو الأحد أن بلاده مستعدة \" لأي سيناريو . . . 2 Oct , 2013 أصدر مجلس الأمن الدولي بيانا رئاسيا الأربعاء يدعو الحكومة السورية إلى ضمان وصول المساعدات . . . محرر قصص سورية 11 / 11 / 2013 هل تعلم أن خمسة سوريين يقتلون كل ساعة ? هل تعلم أن ثلث الشعب السوري بلا مأوى ? هل تعلم أن حوالي مليون طفل سوري يعيشون في مخيمات اللجوء دون أي حظ من التعليم ? في الفيديو التالي ست حقائق ستفاجئك , وتكشف لك الكلفة الإنسانية للنزاع السوري .\nشاهد الفيديو واحرص على أن يشاهده الآخرون : محرر قصص سورية 5 / 11 / 2013 سقطت قذيفة هاون الثلاثاء على السفارة البابوية في دمشق , ما أدى إلى وقوع أضرار مادية , حسب ما أفاد دبلوماسي في السفارة وكالة الصحافة الفرنسية .\nوأكد المستشار المونسنيور جورجيو غيزا أن قذيفة هاون سقطت الساعة 6 : 30 صباح الثلاثاء على سطح السفارة الواقعة في حي المالكي الراقي وسط العاصمة السورية , مشيرا . . . محرر قصص سورية 5 / 11 / 2013 انطلق في العاصمة السويسرية جنيف الثلاثاء اجتماع يضم المبعوث الدولي إلى سورية الأخضر الإبراهيمي ومسؤولين من الولايات المتحدة وروسيا لبحث الصراع الدائر وعقد مؤتمر جنيف 2 الذي تتبدد الآمال بشأن فرص نجاحه مع مطالبة قوى المعارضة بإعفاء الإبراهيمي من مهمته .\nويجري الإبراهيمي محادثات مع نائبي وزير . . . محرر قصص سورية 5 / 11 / 2013 ديار بامرني أعلن الناطق الرسمي باسم وحدات حماية الشعب الكردي ريد ور خليل سيطرتها خلال اليومين الماضيين على أكثر من 24 قرية ونقطة عسكرية , وسيطرتها صباح الثلاثاء على مناطق تل حلف وأصفر نجار في ريف رأس العين في محافظة الحسكة السورية .\nوأكد خليل في تصريح خاص ب - \" راديو سوا \" أن الاشتباكات . . . محرر قصص سورية 29 / 10 / 2013 ذكرت مصادر أمنية وطبية مقتل شخصين في مدينة طرابلس بشمال لبنان في معارك بين مؤيدين ومعارضين للرئيس السوري بشار الأسد والجيش اللبناني في امتداد للحرب الدائرة في سورية .\nوقالت المصادر إن القتلى هم من سكان منطقة باب التبانة حيث اشتبك مسلحون الاثنين مع الجيش اللبناني الذي يحاول كبح العنف الناجم عن . . . محرر قصص سورية 29 / 10 / 2013 \" بلح تعلق تحت قلعة حلب \" جملة شهيرة في اللغة العربية لا يتغير لفظها ومعناها إذا ما قرئت مقلوبة من آخرها إلى أولها , وهي أيضا عنوان فيلم وثائقي للمخرج اللبناني محمد سويد يسجل فيه معايشات يومية من شوارع مدينة سورية يمزقها الرصاص والقصف والتفجير .\nالفيلم الذي قدم مساء الأحد في عرضه . . . محرر قصص سورية 29 / 10 / 2013 قتل رجل وجرحت ابنته الإثنين في جنوب شرق تركيا بقذيفة هاون أطلقت من الأراضي السورية المجاورة .\nوقتل إدريس اكغول بقذيفة سقطت على منزله في جيلان بينار الحدودية مع مدينة رأس العين السورية التي تشهد معارك بين مقاتلين أكراد ومعارضين إسلاميين .\nوبهذا الحادث يرتفع إلى خمسة عدد القتلى الأتراك في هذه . . . محرر قصص سورية 28 / 10 / 2013 أعلنت ألوية المعارضة المسلحة الرئيسية في سورية معارضتها لمؤتمر السلام الدولي الخاص بسورية ما لم يؤد إلى الإطاحة بالرئيس السوري بشار الأسد مما يزيد الضغط على المعارضة السياسية لعدم المشاركة .\nوعبرت قوى الألوية الإسلامية التي تقاتل الأسد عن رفضها لأي حل لا ينهي وجود الأسد بكل أركانه ومرتكزاته . . . محرر قصص سورية 27 / 10 / 2013 تسلمت منظمة حظر الأسلحة الكيميائية من دمشق خطة مفصلة تتعلق بتدمير ترسانة سورية الكيميائية , وذلك في إطار قرار نزع تلك الأسلحة التي تخضع لإشراف نظام الرئيس بشار الأسد .\nوقالت المنظمة الدولية في بيان أصدرته الأحد , إن سورية سلمت المنظمة الإعلان الأولي الرسمي الذي يغطي برنامجها للأسلحة الكيميائية . . . محرر قصص سورية 27 / 10 / 2013 قال نشطاء إن مقاتلين أكرادا تحركوا الأحد لإحكام قبضتهم على المنطقة المنتجة للنفط في شمال شرق سورية بعد انتزاع معبر حدودي مع العراق من قبضة مقاتلين إسلاميين .\nوقالت مصادر في المعارضة السورية إن \" ميليشيا مرتبطة بحزب العمال الكردستاني تقوم بتطهير جيوب مقاومة لمقاتلي الدولة الإسلامية في العراق . . . محرر قصص سورية 18 / 10 / 2013 سقط عشرات القتلى الجمعة في قصف من القوات النظامية واشتباكات في محافظة حلب بشمال سوريا , في وقت تنشط المساعي لاعطاء دفع لمؤتمر جنيف 2 للتوصل الى حل سلمي للنزاع المستمر منذ اكثر من ثلاثين شهرا .\nواثار رفض السعودية قبول العضوية في مجلس الامن ردودا من فرنسا وتركيا يعبر عن تفهم وتضامن , وردا ناقدا من . . . محرر قصص سورية 18 / 10 / 2013 وجه رئيس اللجنة الدولية للصليب الاحمر في سوريا الجمعة نداء على شريط فيديو دعا فيه الى اطلاق سراح موظفيه الثلاثة المخطوفين في سوريا معتبرا انه اذا لم يتم ايجاد حل لهذا الوضع فسيكون له انعكاس سلبي على المساعدة المقدمة للسكان .\nوقال المسؤول في اللجنة الدولية للصليب الاحمر في سوريا ماني بارث على . . . محرر قصص سورية 17 / 10 / 2013 قتل اللواء في الاستخبارات العسكرية السورية جامع جامع برصاص مسلحي المعارضة السورية في دير الزور ( شرق ) بحسب ما افاد التلفزيون الرسمي السوري .\nوقال التلفزيون في خبر عاجل ان \" اللواء الركن جامع جامع استشهد في أثناء تأديته لمهامه الوطنية بالدفاع عن سورية وشعبها وملاحقته للإرهابيين بدير . . . محرر قصص سورية 17 / 10 / 2013 كشف الجيش التركي الخميس عن قصف مدفعيته الثلاثاء الماضي لمواقع مقاتلين جهاديين ردا على سقوط قذيفة هاون في الأراضي التركية , وذلك في أول خطوة تستهدف هذه الفصائل المتشددة .\nوأوضح بيان لقيادة الأركان التركية أن أربع قذائف أطلقت في 15 أكتوبر / تشرين الأول على موقع يقع قرب مدينة اعزاز التي يسيطر عليها . . . محرر قصص سورية 17 / 10 / 2013 أكد وزير الخارجية الأميركي جون كيري أن الأسلحة الكيميائية السورية يمكن جمعها وشحنها إلى خارج البلاد , مشيرا في حديث إلى الإذاعة الأميركية العامة إلى أن المفتشين الدوليين لا يزالون يعاينون مخزون هذه الأسلحة ويدرسون كيفية تدميرها , وفقا لقرار مجلس الأمن التابع للأمم المتحدة الصادر في سبتمبر / أيلول . . . محرر قصص سورية 14 / 10 / 2013 قتل 20 شخصا على الأقل الاثنين في تفجير سيارة ملغومة في بلدة دركوش في محافظة إدلب شمال غرب سورية على مقربة من الحدود التركية , بحسب ما أفاد المرصد السوري لحقوق الإنسان .\nوأكد مدير المرصد رامي عبد الرحمن \" سقوط ما لا يقل عن 20 قتيلا وجرح العشرات في تفجير سيارة ملغومة في بلدة دركوش \" . . . محرر قصص سورية 14 / 10 / 2013 أعلن وزير الخارجية الأميركي جون كيري الاثنين أنه \" من الملح تحديد موعد \" لمؤتمر السلام الدولي حول سورية ( جنيف 2 ) , ولكنه قال إن \" إقرار السلام لن يكون ممكنا دون حكومة انتقالية تحل محل الرئيس السوري بشار الأسد , الذي فقد الشرعية \" .\nوتابع قائلا للصحافيين , بعد لقائه بالمبعوث . . . محرر قصص سورية 14 / 10 / 2013 أعلنت منظمة الصليب الأحمر الدولي إطلاق سراح ثلاثة من موظفيها وعنصرا من منظمة الهلال الأحمر المخطوفين في سورية في حين بقي مصير ثلاثة آخرين مجهولا .\nوجاء إعلان المنظمة بعد أن أعلنت الأحد أن مسلحين خطفوا ستة من موظفيها ومتطوعا محليا من الهلال الأحمر العربي السوري في شمال غرب سورية .\nوقال إيوان . . . محرر قصص سورية 9 / 10 / 2013 دعت منظمة حظر الأسلحة الكيميائية الأربعاء إلى وقف لإطلاق النار بشكل موقت في سورية من أجل تسهيل عمل مفتشيها الموجودين على الأرض للإشراف على عملية تفكيك الترسانة الكيميائية السورية .\nودعا رئيس المنظمة أحمد أزومجو في مؤتمر صحافي عقده في مقر المنظمة في لاهاي إلى وقف موقت لإطلاق النار في سورية حتى . . . محرر قصص سورية 9 / 10 / 2013 سيطر مقاتلون معارضون للنظام السوري الأربعاء على مركز لحرس الحدود مع الأردن حيث تدور اشتباكات عنيفة متواصلة منذ أسابيع في تلك المناطق جنوب سورية .\nوأفاد المرصد السوري لحقوق الإنسان , بأن قوات المعارضة سيطرت على مركز كتيبة الهجانة قرب مدينة درعا بعد حصار دام شهرين واشتباكات عنيفة في محيطها .\nوأوضح . . . محرر قصص سورية 9 / 10 / 2013 يعقد مجلس جامعة الدول العربية على مستوى المندوبين الدائمين اجتماعا في القاهرة الأربعاء , لبحث تطورات الأوضاع في سورية , والجهود العربية للتوصل إلى حل سياسي للأزمة السورية لتهيئة الأجواء لعقد مؤتمر جنيف 2 , ومساندة المعارضة السورية في تشكيل وفد موحد للذهاب إلى المؤتمر وقال السفير فاضل جواد , الأمين . . . محرر قصص سورية 9 / 10 / 2013 بث الثلاثاء أول شريط فيديو للمفتشين الدوليين أثناء عملهم في موقع للأسلحة الكيميائية في سورية , بعد أسبوع على بداية مهمة تفكيك هذا السلاح .\nوالشريط الذي بثه التلفزيون السوري يظهر عددا كبيرا من المفتشين الذين يرتدون ثيابا تؤمن الحماية وخصوصا قبعات وقفازات وأحيانا أقنعة غاز داخل بناية .\nويظهر في . . . محرر قصص سورية 7 / 10 / 2013 شكك رئيس الائتلاف الوطني السوري المعارض أحمد الجربا بحضور مؤتمر جنيف 2 قبل توفير شروط تهدف لإنجاحه , منتقدا تصريحات وزير الخارجية الأميركية جون كيري الأخيرة حول تفاعل النظام السوري مع المجتمع الدولي .\nوقال الجربا خلال مؤتمر صحافي عقده في اسطنبول , إن المعارضة ترفض الحوار مع النظام السوري الذي تصفه . . . محرر قصص سورية 7 / 10 / 2013 سيطرت القوات النظامية السورية على ممر استراتيجي شمال البلاد مكنها من إعادة فتح طريق رئيسية تمر عبرها الإمدادات إلى قواتها في حلب , وذلك إثر معارك عنيفة استمرت أسابيع مع مقاتلي المعارضة الذين كانوا قد نجحوا في قطع الطريق في نهاية أغسطس / آب الماضي .\nوأوضح المرصد السوري لحقوق الإنسان , أن القوات . . . محرر قصص سورية 7 / 10 / 2013 توصلت الولايات المتحدة وروسيا إلى اتفاق لعقد مؤتمر جنيف 2 حول الخروج بحل سياسي للصراع الدائر في سورية , في الأسبوع الثاني من نوفمبر / تشرين الثاني المقبل .\nوقال وزير الخارجية الأميركي جون كيري في مؤتمر صحافي مشترك مع نظيره الروسي سيرغي لافروف على هامش أعمال مؤتمر قمة التعاون الاقتصادي لدول آسيا . . . محرر قصص سورية 3 / 10 / 2013 جدد البرلمان التركي الخميس لسنة اضافية موافقته على ارسال قوات تركية الى سوريا في حال دعت الحاجة لذلك .\nوتم التصويت على الاقتراح بهذا الشأن بفضل الاكثرية المريحة التي يتمتع بها حزب العدالة والتنمية برئاسة رئيس الحكومة رجب طيب اردوغان في البرلمان .\nوصوت حزبان من احزاب المعارضة الثلاثة ضد هذه . . . محرر قصص سورية 3 / 10 / 2013 بدأ خبراء منظمة حظر الأسلحة الكيميائية مهمتهم لتحديد ومعاينة منشآت الأسلحة الكيميائية في سورية الخميس , وذلك في إطار قرار مجلس الأمن الدولي 2118 .\nفقد غادر تسعة من أعضاء الفريق فندق \" فور سيزنز \" وسط دمشق الخميس , حيث يقيم أعضاء الفريق المكون من 19 عضوا , إلى جهة لم يعلن عنها , للقيام في . . . محرر قصص سورية 3 / 10 / 2013 ستعادت القوات النظامية السورية السيطرة على بلدة استراتيجية على طريق إمداد حلب , بعد اشتباكات عنيفة مع قوات المعارضة استمرت لأسابيع وأوقعت عشرات القتلى في صفوف الطرفين .\nفقد أفاد المرصد السوري لحقوق الإنسان أن القوات النظامية استعادت بلدة \" خناصر \" الاستراتيجية الواقعة على طريق إمداد . . . محرر قصص سورية 2 / 10 / 2013 اتهمت اذربيجان الأربعاء جارتها أرمينيا بتوطين لاجئين سوريين في منطقة ناغورني كارباخ التي تتنازع عليها البلدان منذ عقود .\nوقال سفير اذربيجان في الامم المتحدة اشغشين مهدييف ان ارمينيا بدأت \" عملية خطيرة جدا لها عواقب لا يمكن التكهن بها \" لتوطين سوريين أرمن في ناغروني كارباخ .\nوتقول . . . محرر قصص سورية 2 / 10 / 2013 أفاد ناشطون من لجان التنسيق المحلية المعارضة سورية والمرصد السوري لحقوق الإنسان بوقوع اشتباكات عنيفة خلال الساعات الماضية بين مقاتلين معارضين وقوات نظامية في بلدة مورك بريف حماة رافقها قصف بالبراميل المتفجرة من جانب القوات الحكومية .\nودارت اشتباكات مماثلة في محيط أحياء حمص القديمة , وفي منطقة . . . محرر قصص سورية 2 / 10 / 2013 قد رت الحكومة السورية خسارة البلاد جراء الصراع الدائر فيها منذ 30 شهرا بنحو 16 مليار ونصف مليار دولار في القطاعين العام والخاص .\nوقال رئيس الوزراء السوري وائل الحلقي خلال جلسة استماع أمام مجلس الشعب , إن الأضرار التي تم رصدها وصلت مبلغ 2900 مليار ليرة سورية ( 16 . 5 مليار دولار ) في القطاعين العام . . . محرر قصص سورية 2 / 10 / 2013 أصدر مجلس الأمن الدولي بيانا رئاسيا الأربعاء يدعو الحكومة السورية إلى ضمان وصول المساعدات الإنسانية , وإلى تأمين عبور المساعدات عبر الحدود .\nويقول البيان إن مجلس الأمن \" شعر بالهول من مستويات العنف غير المقبولة والتي تتزايد \" في سورية , وحث \" كل الأطراف \" على \" تسهيل جهود . . . محرر قصص سورية 24 / 09 / 2013 نفى الأمين العام لحزب الله اللبناني حسن نصر الله , حصول حزبه على أسلحة كيميائية من سورية , وذلك ردا على اتهامات وجهتها المعارضة السورية للحزب .\nووصف نصر الله في كلمة ألقاها على التلفزيون التابع للحزب , الاتهام بحصول حزب الله على أسلحة من النظام السوري بال - \" مضحك \" , مشيرا إلى صعوبة توصيل . . . محرر قصص سورية 24 / 09 / 2013 قبل ستة أشهر , كانت المنطقة الصناعية عند طرف مدينة حلب شبه مهجورة , قبل أن ينزح إليها آلاف السوريين ويحولونها إلى \" حلب الجديدة \" , بحسب ما يقول سالم , أحد أوائل الذين لجأوا إلى الشيخ نجار .\nويوضح سالم الذي يبلغ 22 عاما أن المدينة الصناعية لحلب كانت مدينة أشباح وأن كل المصانع كانت مهجورة , . . . محرر قصص سورية 24 / 09 / 2013 قتل سبعة أشخاص على الأقل وجرح 15 آخرون في تفجير سيارة ملغومة في أحد أحياء العاصمة السورية دمشق , حسبما أعلنت مصادر سورية حكومية ومعارضة الثلاثاء .\nفقد أكد التلفزيون السوري الرسمي وقوع الانفجار , وأشار إلى سقوط قتلى وجرحى دون ذكر مزيد من التفاصيل عن عدد الضحايا .\nوذكر التلفزيون في شريط إخباري عاجل . . . محرر قصص سورية 23 / 09 / 2013 قال الرئيس السوري بشار الأسد الاثنين إن الدول الغربية التي تسعى لوضع ترسانة دمشق الكيميائية تحت إشراف دولي تحارب \" عدوا وهميا \" , مشيرا إلى أن سورية تصنع الأسلحة الكيميائية منذ عشرات السنين .\nوأضاف الأسد في مقابلة أجرتها معه محطة التلفزيون الصينية الحكومية في دمشق , أنه لا يشعر بقلق إزاء . . . محرر قصص سورية 20 / 09 / 2013 شجب الائتلاف السوري المعارض ممارسات \" الدولة الاسلامية في العراق والشام \" التي وصفها ب - \" القمعية \" وابتعادها عن الجبهات مع قوات النظام لمحاربة \" قوى الثورة \" , وذلك بعد يومين من سيطرة \" داعش \" في معركة خاطفة على مدينة في شمال سورية منتزعة اياها من ايدي . . . محرر قصص سورية 20 / 09 / 2013 علن نائب رئيس الوزراء السوري قدري جميل أن نظام الرئيس بشار الأسد \" سيطلب وقفا لإطلاق النار \" في حال انعقد مؤتمر جنيف 2 لتسوية الازمة السورية .\nواعتبر جميل , وهو نائب رئيس الوزراء للشؤون الاقتصادية , في مقابلة مع صحيفة غارديان البريطانية نشرت على موقعها الالكتروني الخميس , أن النزاع بين . . . محرر قصص سورية 19 / 09 / 2013 أعلنت مصادر أمنية إسرائيلية فتح تحقيقات في ظروف وملابسات مقتل مواطن من عرب إسرائيل في سورية خلال مشاركته في المعارك هناك إلى جانب قوات المعارضة .\nمزيد من التفاصيل في تقرير مراسل \" راديو سوا \" خليل العسلي من القدس : وينتمي هذا الشخص إلى عائلة إغبارية في قرية المشيرفة القريبة من . . . محرر قصص سورية 19 / 09 / 2013 أكد الرئيس السوري بشار الأسد في مقابلة تلفزيونية مع شبكة فوكس نيوز الأميركية أنه يوافق موافقة كاملة على التخلص من مخزونه من الأسلحة الكيميائية , لكنه نفى في الوقت نفسه أنه استخدمها متهما المعارضة بتصنيع غاز السارين واستخدامه في الهجوم الذي وقع في 21 أغسطس / آب خارج دمشق .\nونفى الأسد أنه يريد كسب . . . محرر قصص سورية 18 / 09 / 2013 يقال إن الحاجة أم الاختراع .\nمسألة قد تكون ملحة خلال فترات الأزمات والحروب فقد ظهرت في ال - 15 من الشهر الجاري صور ومقطع فيديو لأفراد في كتيبة أنصار دمشق , التي تقاتل تحت لواء الجيش السوري الحر , وهم يستخدمون جهاز آيباد لاستهداف مواقع خاضعة لسيطرة قوات الحكومة , بقذائف هاون محلية الصنع .\nوهذا فيديو . . . محرر قصص سورية 18 / 09 / 2013 أعلن مسؤولون محليون اتراك انهم يستعدون لارسال مساعدات انسانية الى سكان منطقة سورية واقعة تحت سيطرة ميليشيات كردية على الحدود مع تركيا .\nواشارت محافظة سانلي اورفا ( جنوب شرق ) في بيان الى انه \" تم الحصول على اذونات بمبادرة من محافظ سانلي اورفا جلال الدين غوفنتش لارسال مساعدات انسانية عن طريق . . . محرر قصص سورية 18 / 09 / 2013 تسلمت الحكومة الروسية أدلة من نظيرتها السورية تدين قوى المعارضة في الهجوم الكيميائي في غوطة دمشق الشهر الماضي والذي أودى بحياة مئات بينهم عدد كبير من الأطفال .\nوقال نائب وزير الخارجية الروسي سيرغي ريابكوف عقب محادثات مع نظيره السوري وليد المعلم في دمشق الأربعاء , إن موسكو شرعت بتحليل تلك المواد . . . محرر قصص سورية 16 / 09 / 2013 عرض المخرج السوري محمد ملص في مهرجان تورنتو السينمائي فيلما صوره في ظروف بالغة الصعوبة , في بلده الذي يشهد نزاعا داميا , ليكون وسيلته في \" تأييد الديموقراطية وحرية التعبير \" .\nويحمل هذا الفيلم اسم \" سلم الى دمشق \" , وقد حاز الفريق السينمائي العامل على الفيلم موافقة السلطات . . . محرر قصص سورية 16 / 09 / 2013 عقد وزراء خارجية الولايات المتحدة وفرنسا وبريطانيا اجتماعا في باريس الاثنين لمناقشة سبل نزع أسلحة نظام الرئيس بشار الأسد الكيميائية .\nوحث الوزراء الثلاثة في مؤتمر صحافي عقدوه عقب اجتماعهم , الأسد على تنفيذ التزاماته في هذا الصدد والتعاون مع المجتمع الدولي , محذرين إياه من المماطلة .\nوقال وزير . . . محرر قصص سورية 16 / 09 / 2013 وافقت الأمم المتحدة رسميا السبت على طلب سورية الانضمام إلى معاهدة حظر الأسلحة الكيميائية الموقعة في 1993 , كما أعلنت متحدثة باسم المنظمة الدولية .\nوقالت المتحدثة باسم الأمم المتحدة فانينا مايستراتشي إن الأمين العام \" تلقى اليوم الوثيقة الرسمية لانضمام الجمهورية العربية السورية إلى . . . محرر قصص سورية 13 / 09 / 2013 قال مسؤولون أميركيون وشرق أوسطيون إن نظام الرئيس بشار الأسد يعكف على نشر ترسانته الكيميائية في مواقع مختلفة في سورية في محاولة لتعقيد أي مسعى لتحديد حجمها وضبطها في إطار المبادرة الروسية لوضع تلك الأسلحة تحت إشراف دولي .\nونقلت صحيفة وول ستريت جورنال عن أولئك المسؤولين القول إن وحدة سرية في الجيش . . . محرر قصص سورية 13 / 09 / 2013 قال مسؤولون أميركيون وشرق أوسطيون إن نظام الرئيس بشار الأسد يعكف على نشر ترسانته الكيميائية في مواقع مختلفة في سورية في محاولة لتعقيد أي مسعى لتحديد حجمها وضبطها في إطار المبادرة الروسية لوضع تلك الأسلحة تحت إشراف دولي .\nونقلت صحيفة وول ستريت جورنال عن أولئك المسؤولين القول إن وحدة سرية في الجيش . . . محرر قصص سورية 11 / 09 / 2013 قالت فرنسا إن الخيار العسكري للرد على استخدام نظام الرئيس بشار الأسد أسلحة كيميائية , لا يزال قائما رغم الجهود الدبلوماسية لنزع ترسانة دمشق الكيميائية , وذلك بعد أن قررت واشنطن إعطاء الدبلوماسية فرصة جديدة مع إبقاء الرد العسكري على الأسد على الطاولة .\nوأوضح الرئيس الفرنسي فرانسوا هولاند في ختام . . . محرر قصص سورية 11 / 09 / 2013 اتهم فريق المحققين الدوليين التابع للأمم المتحدة قوات النظام السوري والمعارضة , بارتكاب جرائم حرب في الصراع الدائر في سورية , وذلك فيما قدمت الحكومة الروسية أدلة قالت إنها تثبت استخدام المعارضة للأسلحة الكيميائية .\nوجاء في تقرير أصدره المحققون في جنيف الأربعاء , أن نظام الرئيس بشار الأسد ارتكب . . . محرر قصص سورية 11 / 09 / 2013 أكد الرئيس الأميركي باراك أوباما مساء الثلاثاء ضرورة الإبقاء على خيار توجيه ضربة عسكرية محددة إلى سورية ردا على الهجوم الكيميائي الذي عرض أوباما أدلة على أن نظام الرئيس السوري بشار الأسد مسؤول عن تنفيذه .\nوقال أوباما في خطاب وجهه إلى الشعب الأميركي غداة موافقة إدارته على النظر في مبادرة روسية . . . محرر قصص سورية 10 / 09 / 2013 أكد مجلس التعاون الخليجي تشبثه بضرب نظام بشار الأسد , وقال إن موقفه لم يتغير , عقب قبول دمشق تسليم ترسانتها الكيميائية للمجتمع الدولي .\nفقد أوضح وزير خارجية البحرين الشيخ خالد بن محمد آل خليفة أن المجلس يتشبث بموقفه الداعي لضرب سورية \" من أجل وقف نزيف الدم \" , وأضاف في مؤتمر صحافي ع - قد . . . محرر قصص سورية 10 / 09 / 2013 أجمع كل من وزير الخارجية الأميركي جون كيري ووزير الدفاع تشاك هيغل ورئيس هيئة الأركان المشتركة الجنرال مارتن ديمبسي على أن الولايات المتحدة \" مطالبة بالإبقاء على عزمها وجاهزيتها لمحاسبة نظام الأسد على استعماله الأسلحة الكيميائية ضد المدنيين \" .\nوقال كيري خلال جلسة استماع أمام لجنة . . . محرر قصص سورية 10 / 09 / 2013 وافقت الحكومة السورية الثلاثاء على المبادرة الروسية المتعلقة بوضع ترسانة دمشق الكيميائية تحت إشراف دولي , فيما تعتزم فرنسا تقديم مشروع قانون يضع شروطا على نظام الرئيس بشار الأسد في هذا الصدد .\nوقال وزير الخارجية السوري وليد المعلم في موسكو إن سورية \" أعطت موافقتها \" على الاقتراح الروسي .\n. . . محرر قصص سورية 9 / 09 / 2013 اتهم رئيس هيئة اركان الجيش السوري الحر اللواء سليم ادريس الاثنين موسكو ودمشق ب - \" الكذب \" و \" الخداع \" في المبادرة المتعلقة بوضع الاسلحة الكيميائية السورية تحت مراقبة دولية لتجنب ضربات غربية ضد النظام السوري .\nوحذر ادريس في تصريحات اعلامية الاميركيين من الوقوع في \" شرك . . . محرر قصص سورية 9 / 09 / 2013 اعلن البيت الابيض الاثنين ان 14 بلدا اضافيا انضمت الى النداء الذي اصدرته 11 دولة الجمعة على هامش قمة مجموعة العشرين ودعت فيه الى \" رد دولي قوي \" في سورية .\nواوضح البيت الابيض ان الموقعين الجدد على النداء هم البانيا والمانيا وكرواتيا والدنمارك والامارات العربية المتحدة واستونيا وهندوراس . . . محرر قصص سورية 5 / 09 / 2013 قتل أربعة أشخاص وجرح ستة آخرون جراء انفجار سيارة ملغومة غربي العاصمة السورية دمشق الخميس .\nوقالت وكالة الأنباء السورية ( سانا ) إن الانفجار وقع بالقرب من مركز الأبحاث والاختبارات التابع لوزارة الصناعة في منطقة السومرية بدمشق .\nونقلت عن جهاز الشركة القول إن الهجوم أدى إلى \" نشوب حريق وإلحاق . . . محرر قصص سورية 5 / 09 / 2013 يبحث رئيس الائتلاف الوطني السوري المعارض أحمد الجربا في لندن الخميس الوضع في سورية مع المسؤولين البريطانيين في إطار جولة غربية ترمي لحشد الدعم لشن ضربة عسكرية ضد نظام الرئيس بشار الأسد .\nوفي لقاء مع \" راديو سوا \" , قال هادي البحرة , أمين سر الهيئة السياسية في الائتلاف إن الزيارة . . . محرر قصص سورية 5 / 09 / 2013 دعا بابا الفاتيكان فرنسيس قادة مجموعة العشرين التي بدأت الخميس اجتماعاتها في سان بيترسبورغ في روسيا , إلى التحرك لوضع حلول سلمية للصراع \" يجنب حصول مجزرة \" في سورية .\nوقال البابا في رسالة وجهها إلى الرئيس الروسي فلاديمير بوتين بصفته رئيس مجموعة العشرين , إنه يعارض أي حلول عسكري في سورية , . . . محرر قصص سورية 4 / 09 / 2013 حث الرئيس باراك أوباما المجتمع الدولي على اتخاذ مواقف رادعة لمنع نظام الرئيس السوري بشار الأسد من تكرار الهجمات بالأسلحة الكيميائية , وقال إنه لا ينبغي على العالم الصمت في وجه الهجوم \" البربري \" الذي استهدف الغوطة في 21 أغسطس / آب الماضي وأدى إلى مقتل أكثر من 1400 , حسب واشنطن .\nوأضاف . . . محرر قصص سورية 4 / 09 / 2013 دافع وزيرا الخارجية والدفاع الأميركيان جون كيري وتشاك هيغل الثلاثاء أمام لجنة العلاقات الخارجية في مجلس الشيوخ عن قرار الإدارة الأميركية توجيه ضربة عسكرية لنظام الرئيس السوري بشار الأسد , محذرين من أن عدم القيام بها سيعني الوقوف موقف \" المتفرج على مجزرة \" .\nوعلى مدى ثلاث ساعات ونصف . . . محرر قصص سورية 2 / 09 / 2013 دافع الرئيس الاسرائيلي شيمون بيريز الاثنين عن قرار نظيره الأميركي باراك أوباما الحصول على موافقة الكونغرس على شن عملية عسكرية ضد سورية في مقابلة بثتها إذاعة الجيش الإسرائيلي .\nوقال بيريز في المقابلة التي بثت الإثنين بمناسبة رأس السنة اليهودية الجديدة التي تبدأ الأربعاء , إن لديه الحق في الذهاب . . . محرر قصص سورية 2 / 09 / 2013 قال مسؤول كبير في البيت الأبيض إن الرئيس باراك أوباما ونائبه جو بايدن وكبير موظفي البيت الأبيض دينيس ماكدونو ضاعفوا عدد المكالمات الهاتفية مع اعضاء مجلسي النواب والشيوخ في الكونغرس لمناقشة كيفية التعامل مع مستجدات الأوضاع في سورية .\nوعقد المسؤولون في البيت الأبيض جلسة إفادة لأعضاء . . . محرر قصص سورية 1 / 09 / 2013 أعلن وزير الخارجية الأميركي جون كيري الأحد أن الولايات المتحدة تمتلك دليلا على أن غاز السارين استخدم في هجوم 21 أغسطس / آب الذي اتهم النظام السوري بشنه قرب دمشق , داعيا الكونغرس إلى الموافقة على توجيه ضربة عسكرية للنظام .\nوقال كيري في تصريحات لمحطتي \" ان بي سي نيوز \" و \" سي ان . . . محرر قصص سورية 1 / 09 / 2013 أكد رئيس الوزراء الإسرائيلي بنيامين نتانياهو الأحد أن بلاده مستعدة \" لأي سيناريو محتمل \" في سورية بعد أن أرجأ الرئيس الأميركي باراك أوباما السبت إصدار أمر بشن ضربات على سورية وقرر الرجوع إلى الكونغرس .\nوقال نتانياهو في تصريحات بثتها الإذاعة العامة في بداية الاجتماع الأسبوعي لحكومته إن . . . محرر قصص سورية 29 / 08 / 2013 أعلن متحدث باسم رئاسة الحكومة البريطانية الخميس , أن لندن \" يمكن أن تشن \" ضربات محددة الأهداف في سورية حتى من دون موافقة مجلس الأمن الدولي \" وفقا لمفهوم التدخل الانساني \" .\nوقال المتحدث باسم مكتب رئيس الوزراء البريطاني , إن \" موقف الحكومة حول شرعية أي عمل يفيد بوضوح أنه في . . . محرر قصص سورية 29 / 08 / 2013 طالب رئيس الائتلاف الوطني السوري المعارض أحمد الجربا الدول الغربية بتوجيه ضربة عسكرية ضد النظام السوري , في حين أكد الرئيس السوري بشار الأسد على ثقته في \" الانتصار \" في وقت تتصاعد فيه احتمالات شن مثل هذا الهجوم .\nوأعرب الجربا في مقابلة مع صحيفة لو باريزيان الفرنسية عن أمله في دعم للجيش . . . محرر قصص سورية 29 / 08 / 2013 أكد الرئيس السوري بشار الأسد الخميس ردا على التهديدات الغربية التي تستهدف سورية , أن بلاده \" ستدافع عن نفسها \" ضد أي اعتداء , بحسب ما أورد التلفزيون السوري الرسمي في شريط اخباري عاجل على شاشته .\nوقال الاسد في لقاء مع وفد من قيادات الاحزاب والنواب اليمنيين \" ان التهديدات بشن عدوان . . . محرر قصص سورية 29 / 08 / 2013 أعلن الرئيس باراك أوباما في مقابلة تلفزيونية الأربعاء أن إدارته توصلت إلى استنتاج بأن نظام الرئيس السوري بشار الاسد استخدم اسلحة كيميائية .\nوقال إنه لم يتخذ قراره بعد بتوجيه ضربة عسكرية للنظام السوري . وقال أوباما : لدينا عدة خيارات منها الخيار العسكري .\nعلينا أن نحسب التداعيات التي ستنتج عن هذه . . . محرر قصص سورية 28 / 08 / 2013 أفادت مجلة \" فورين بوليسي \" بأن أجهزة الاستخبارات الأميركية تنصتت على مسؤول في وزارة الدفاع السورية يجري \" مكالمات هاتفية مع قائد وحدة السلاح الكيميائي \" وهو \" مصاب بالذعر \" بعد هجوم الأسبوع الماضي .\nوقالت المجلة في تقرير لها إنه \" يوم الأربعاء الماضي وفي . . . محرر قصص سورية 28 / 08 / 2013 قال رئيس الوزراء البريطاني ديفيد كاميرون إن مسودة القرار الخاص بتنفيذ عملية عسكرية على سورية ستعرض على مجلس الأمن في وقت لاحق الأربعاء .\nوأضاف أن مشروع القرار \" يدين الهجمات التي نفذتها قوات الرئيس السوري بشار الأسد ويصرح باتخاذ الإجراءات اللازمة لحماية المدنيين من الأسلحة . . . محرر قصص سورية 27 / 08 / 2013 قال البيت الأبيض إنه بات على يقين بأن النظام السوري استخدم السلاح الكيميائي في الهجوم الذي خل - ف عددا كبيرا من القتلى في ريف دمشق الأسبوع الماضي .\nوأوضح المتحدث باسم البيت الأبيض جاي كارني في مؤتمر صحافي عقده ظهر الثلاثاء , أنه لا مجال للشك بأن حكومة الأسد مسؤولة عن الهجوم بالسلاح الكيميائي .\nوأضاف . . . محرر قصص سورية 27 / 08 / 2013 حذر وزير الخارجية السوري وليد المعلم يوم الثلاثاء مما وصفها ب \" حرب كونية \" قد تندلع في حال تعرض بلاده لهجوم عسكري غربي .\nوتحدى المعلم في مؤتمر صحافي الدول الغربية \" لتقديم أي دليل على وجود أسلحة كيميائية في سورية \" .\nوقال إن \" سورية ليست لقمة سائعة .\nلدينا وسائل الدفاع عن . . . محرر قصص سورية 27 / 08 / 2013 رجح عضو لجنة الشؤون الخارجية في الكونغرس السناتور بوب كوركر أن ترد واشنطن ب - \" عمليات قصف محدودة لتوجيه رسالة \" إلى نظام الرئيس السوري بشار الأسد , وذلك بناء على معلومات قالت واشنطن إنها تؤكد استخدامه أسلحة كيميائية في ريف دمشق .\nوقال كوركر \" أعتقد أن الرد وشيك \" , مشيرا إلى أنه . . . محرر قصص سورية 26 / 08 / 2013 أعلن متحدث باسم الأمم المتحدة أن قناصة مجهولين أطلقوا النار على خبراء الأمم المتحدة في الأسلحة الكيميائية الاثنين ما أرغمهم على تعليق محاولتهم التحقق من اتهامات المعارضة السورية للنظام بشن هجوم كيميائي في ريف دمشق .\nوقال المتحدث مارتن نسيركي \" إن السيارة الأولى لفريق التحقيق بالأسلحة . . . محرر قصص سورية 26 / 08 / 2013 رفض الرئيس السوري بشار الأسد الاتهامات الغربية بأن نظامه استخدم الأسلحة الكيميائية في حربه ضد المعارضين , قائلا إن \" الغرب يستخدم هذا الأمر لدوافع سياسية \" .\nوحول احتمال التدخل العسكري الأجنبي في سورية , أوضح الأسد في مقابلة حصرية مع جريدة \" ازفستيا \" الروسية , أن التدخل . . . محرر قصص سورية 25 / 08 / 2013 أكد الرئيس الفرنسي فرنسوا هولاند أنه على اتصال وثيق مع الرئيس الأميركي باراك أوباما للرد بشكل مشترك على استخدام السلاح الكيميائي من قبل النظام السوري في قصف مناطق بالعاصمة دمشق ومحيطها .\nوأكدت الرئاسة الفرنسية أن هولاند تشاور هاتفيا الأحد مع الرئيس أوباما في تطورات الأزمة السورية , وقد أبلغه أن . . . محرر قصص سورية 25 / 08 / 2013 أعلنت الأمم المتحدة يوم الأحد أن خبراءها سيباشرون منذ غد الاثنين التحقيق في التقارير حول استخدام أسلحة كيميائية في ريف دمشق بعدما أعطت الحكومة السورية موافقتها على ذلك .\nوأوضحت الأمم المتحدة في بيان لها أن \" البعثة تستعد للقيام بأنشطة تحقيق في الموقع اعتبارا من الاثنين 26 أغسطس / آب \" .\n. . . محرر قصص سورية 25 / 08 / 2013 دعا الرئيس الإسرائيلي شيمون بيريز المجتمع الدولي إلى نزع الأسلحة الكيميائية في سورية , وذلك في تعليق له على الاتهامات الدولية للنظام السوري باستخدام هذا النوع من الأسلحة في قرية قرب دمشق ما أسفر عن مقتل المئات .\nوقال بيريز في تصريحات للصحافيين قبيل لقائه وزير الخارجية الفرنسي لوران فابيوس . . . محرر قصص سورية 25 / 08 / 2013 قال وزير الدفاع الأميركي تشاك هيغل الأحد إن القوات الأميركية مستعدة للتحرك ضد النظام السوري , فيما حذرت إيران مما أسمتها \" تداعيات شديدة \" إذا تجاوزت الولايات المتحدة \" الخط الأحمر في سورية \" .\nوأضاف هيغل لصحافيين في كوالالمبور المحطة الأولى من جولة يقوم بها في جنوب شرق آسيا . . . محرر قصص سورية 25 / 08 / 2013 ذكر المرصد السوري لحقوق الإنسان أن القوات النظامية السورية أطلقت صواريخ على الغوطة الشرقية في ريف دمشق التي تعرضت لهجوم يشتبه في أنه كيميائي يوم الأربعاء أدى إلى مقتل المئات .\nوأفاد المرصد بأن الطائرات الحربية السورية قصفت عدة مناطق في ريف دمشق من بينها دوما ومناطق في بلدة مسرابا ومدينة يبرود في . . . محرر قصص سورية 21 / 08 / 2013 قالت المعارضة السورية إن حصيلة قتلى الهجوم الذي شنه الجيش السوري على الغوطة في ريف دمشق بلغ 650 قتيلا .\nواتهمت حكومة الرئيس بشار الأسد باستخدام أسلحة كيميائية في الهجوم .\nواتهمت المعارضة النظام باستخدام أسلحة كيميائية في هذا الهجوم وهو ما نفته دمشق بشدة وقالت إن الاتهامات تأتي في إطار . . . محرر قصص سورية 20 / 08 / 2013 عبر نحو 30 ألف لاجئ سوري الحدود بين سورية والعراق منذ الخميس الماضي , فيما لا يزال نحو ثلاثة آلاف بانتظار الدخول إلى الأراضي العراقية الثلاثاء .\nوقالت وكالة الأمم المتحدة لغوث اللاجئين إن معظم اللاجئين هم من أكراد سورية وإنهم يتوجهون إلى إقليم كردستان .\nالمتحدث باسم منظمة الهجرة الدولية جومبي عمري . . . محرر قصص سورية 20 / 08 / 2013 أدت المعارك الطاحنة في شمال اللاذقية بين جيش نظام بشار الأسد ومقاتلي المعارضة إلى سيطرة قوات النظام على معاقل العلويين في الساحل السوري على البحر المتوسط .\nوقد صدت قوات النظام هجوما لقوات المعارضة ودفعها إلى التقهقر في المناطق الجبلية التي تسكنها الأقلية العلوية .",
    "أ ش أ أعلنت خلية الإعلام الحربي العراقية اليوم السبت مقتل 115 مسلحا من تنظيم \" داعش \" وتفجير 10 عبوات ناسفة خلال عملياتها العسكرية لتطهير مدينة الموصل القديمة .\nوتواصل فرقة . . . رويترز نقلت قناة السومرية التلفزيونية العراقية عن رئيس الوزراء العراقي حيدر العبادي قوله يوم الخميس إن إعلان \" تحرير \" مدينة الموصل بشكل كامل من تنظيم داعش الارهابى سيكون خلال أيام قليلة \" .\nأ ش أ أعلن مصدر فلسطينى مطلع عن وصول كميات من الوقود المصرى لتشغيل محطة توليد الكهرباء الوحيدة فى قطاع غزة وأفاد المصدر أن الكميات ستدخل يوميا للقطاع ولن تكون مرتبطة . . . أ ش أ فجر تنظيم داعش الإرهابى مسجد النورى , الذى ألقى من منبره أبو بكر البغدادى خطابه الشهير بإعلان دولته المزعومة منذ ثلاثة أعوام فى الساحل الأيمن لمدينة الموصل , إضافة . . . أ ش أ استشهد شاب فلسطينى مساء اليوم الثلاثاء برصاص قوات الاحتلال الاسرائيلي بحجة محاولته تنفيذ عملية طعن بالقرب من الحاجز العسكري القريب من قرية جبع شمال شرق القدس المحتلة .\nوزعمت . . . رويترز أكد قائد اللواء 81 مشاة في الجيش اليمني بجبهة صرواح العميد محمد الجرادي , أن قوات الجيش الوطني والمقاومة الشعبية أصبحت جاهزة بشكل كامل لاقتحام صنعاء واستعادة الدولة المخطوفة وأن . . . رويترز أفاد المرصد السوري لحقوق الانسان , بتجدد الاشتباكات بين الجيش السورى وبين قوات سوريا الديمقراطية ( الكردية ) في ريف حلب الشمالي .\nوأضاف المرصد اليوم الثلاثاء أن قوات سوريا الديمقراطية قصفت . . . أ ش أ أعلن المتحدث باسم وزارة الخارجية الكازاخستانية , أنور جايناكوف , أن الاجتماع الدولى حول سوريا فى إطار عملية \" أستانة \" سيعقد فى ويومى 4 و 5 يوليو المقبل \" .\nمن جانبه , أكد مكتب . . . أ ش أ تمكن الجيش اليمني من السيطرة على جبل \" حام \" الفاصل بين محافظتي \" الجوف \" و \" عمران \" , حيث يخوض جنود المنطقة العسكرية السادسة معركة للسيطرة على المناطق الحاكمة .\nوقالت مصادر يمنية . . . أ ش أ أفاد تقرير لمكتب الأمم المتحدة لتنسيق الشئون الانسانية في الأراضي الفلسطينية المحتلة أوتشا , أن سلطات الاحتلال الإسرائيلي هدمت ثلاثة مبان تعود لمصنع فحم تقليدي في بلدة يعبد . . . أ ش أ أتلفت قوات الاحتلال الإسرائيلى , عددا من الأبواب والنوافذ الأثرية فى الجامع القبلى خلال حصارها للمسجد الأقصى الذى أغلقته منذ ساعات صباح يوم الأحد , واعتدت على المصلين بالضرب . . . أ ش أ أعلن رئيس اللجنة العليا للإغاثة عبد الرقيب فتح يوم الأحد أن الميليشيات الإنقلابية فى اليمن احتجزت ونهبت أكثر من 63 باخرة إغاثة مقدمة من دول مجلس التعاون . . . أ ش أ سيطرت قوات سوريا الديمقراطية التي تقودها مليشيات كردية يوم الأحد , على حي جديد في مدينة الرقة في إطار عملية لطرد إرهابيي تنظيم داعش من المدينة السورية .\nوأعلن . . . أ ش أ حصلت حركة الرئيس الفرنسي إيمانويل ماكرون وحلفاؤها على الغالبية المطلقة , بما بين 395 و 425 مقعدا بالبرلمان من أصل 577 , وذلك في الجولة الثانية من الانتخابات التشريعية الفرنسية . . . رويترز بدأت القوات العراقية يوم الأحد اقتحام المدينة القديمة بالموصل الواقعة تحت سيطرة داعش في هجوم تأمل أن يكون الأخير ضمن حملة مستمرة منذ ثمانية أشهر لانتزاع معقل التنظيم الارهابى . . . . أ ش أ أصيب فلسطينى بالرصاص الحى , وثلاثة آخرون بالطلقات المطاطية , والعشرات بحالات اختناق , السبت , خلال مواجهات اندلعت مع الجيش الإسرائيلى فى قرية \" دير أبو مشعل \" .\nوجاءت هذه الإشتباكات بعد . . . أ ش أ تصاعدت المخاوف , السبت , من احتمال أن يرتفع عدد قتلى حريق شب في برج سكني بالعاصمة البريطانية لندن إلى 70 شخصا , في وقت أكدت الشرطة 30 حالة وفاة . . . أ ش أ ألغى وزير الخارجية الأمريكي , ريكس تيلرسون , زيارة للمكسيك , حيث كان من المقرر أن يشارك في اجتماع الجمعية العامة لمنظمة الدول الأمريكية .\nوذكرت الخارجية الأمريكية - في بيان . . . أ ش أ استعادت القوات العراقية وعناصر الحشد العشائرى , اليوم السبت , السيطرة على منفذ الوليلد الحدودى مع سوريا , الشريط المتبقى بين الحدود العراقية السورية الأردنية . من قبضة داعش , بعد عملية واسعة . . . أ ف ب استعاد الجيش السوري , السيطرة على حقل الارك للغاز والذى كان استولى عليه تنظيم داعش فى العام 2015 فى وسط سوريا , وذلك فى إطار الحملة العسكرية التى يخوضها الجيش منذ . . . أ ش أ أكد رئيس إقليم كردستان العراق مسعود البارزاني أن الاستفتاء هو بداية إعلان استقلال الإقليم عن العراق .\nوقال البارزاني \" أنه أخبر رئيس الوزراء العراقي حيدر العبادي . . . أ ش أ حث مجلس الأمن الدولى الأطراف المتحاربة فى اليمن على التوصل إلى اتفاق بوساطة الأمم المتحدة , بخصوص إدارة ميناء الحديدة الاستراتيجى , واستئناف دفع رواتب الموظفين الحكوميين مع اقتراب الدولة . . . رويترز قالت المنظمة الدولية للطيران المدني ( إيكاو ) , التابعة للأمم المتحدة , إنها تنظر طلبا من قطر بالتدخل بعد إغلاق عدد من الدول الخليجية المجال الجوى أمام الرحلات القطرية .\nوقالت المنظمة , التى . . . أ ف ب فرض مجلس الشيوخ الأمريكي , عقوبات جديدة على روسيا المتهمة بالتدخل في الانتخابات الرئاسية الاميركية في 2016 , بإقراره قانونا يمنع الرئيس دونالد ترامب من تخفيف العقوبات على موسكو . . . أ ش أ قامت منظمة الصحة العالمية ومركز الملك سلمان للإغاثة والأعمال الإنسانية بتوقيع اتفاقية قيمتها نحو 8 . 3 ملايين دولار لدعم الجهود المتواصلة للاستجابة الصحية لتفشى الكوليرا في اليمن .\nوسيكفل . . . أ ش أ عقد أحمد أبو الغيط , الأمين العام لجامعة الدول العربية , صباح اليوم الخميس , جلسة مباحثات مع إياد علاوى , نائب رئيس جمهورية العراق , تناولت مجمل التطورات العراقية , خاصة فيما . . . أ ش أ أدانت وزارة الخارجية الفلسطينية اليوم الخميس , محاولات الحكومة الإسرائيلية فرض سياسة \" تكميم الأفواه \" على المسئولين الدوليين .\nوعقبت الوزارة فى بيان لها , نقلته وكالة \" وفا \" للأنباء , أن إسرائيل . . . أ ش أ لقي 19 شخص ا على الأقل مصرعهم , وأصيب ثلاثون آخرون بجروح جراء هجوم عنيف شنه مسلحون على مطعمين في مديرية هودن بالعاصمة الصومالية مقديشو .\nوقال ضابط شرطة اليوم . . . أ ش أ قتل شخصان وأصيب آخرون - الأربعاء - في إطلاق نار بمدينة سان فرانسيسكو بولاية كاليفورنيا الأمريكية , وأصيب المهاجم بالرصاص أيضا , بحسب ما ذكرت وسائل إعلام محلية .\nوقالت قنوات تلفزيون . . . أ ف ب أعلنت الرئاسة التونسية اليوم الأربعاء تمديد حالة الطوارئ المفروضة منذ أكثر من عام ونصف عقب اعتداء انتحاري قتل فيه 12 من عناصر الأمن الرئاسي , لأربعة اشهر اضافية . . . . أ ش أ قالت الشرطة البريطانية - اليوم الأربعاء - إن عدد ضحايا الحريق الذي شب في مبنى بالعاصمة لندن ارتفع إلى 12 قتيلا , فيما جرح 50 آخرون .\nوشب حريق هائل في . . . أ ش أ فشلت المفاوضات التي تقوم بها رئيسة الوزراء البريطانية تيريزا ماي مع ارلين فوستر زعيمة الحزب الديمقراطي الوحدوي \" الأيرلندي الشمالي \" لتشكيل الحكومة البريطانية الجديدة بعد خسارة حزب المحافظين . . . أ ش أ تمكنت وحدات من الجيش السوري اليوم من السيطرة بشكل كامل على مثلث آرك والتلال المشرفة عليه في ريف حمص الشرقي بعد اشتباكات عنيفة مع تنظيم \" داعش \" .\nونقلت . . . رويترز اعلنت رئيسة الوزراء البريطانية تيريزا ماي أن بريطانيا وفرنسا ستوحدان جهودهما للضغط على الشركات لعمل المزيد للتصدي للتطرف عبر الإنترنت وذلك في أول زيارة خارجية لها بعد أن خسر . . . رويترز تبنى مجلس الأمن الدولى بالإجماع قرارا يقضي بتمديد حظر السلاح المفروض على ليبيا لمدة عام كامل ينتهي في 12 يونيو 2018 .\nوأشار القرار , الذي صاغته بريطانيا , إلى ضرورة تنفيذ . . . رويترز قال ميخائيل بوجدانوف نائب وزير الخارجية الروسي في تصريحات نقلتها وكالة الإعلام الروسية الثلاثاء إنه من المرجح إجراء جولة جديدة من محادثات السلام المتعلقة بسوريا في آستانة عاصمة قازاخستان . . . أ ش أ أفاد المرصد السوري لحقوق الإنسان بأن قوات سوريا الديمقراطية وقوات حملة \" غضب الفرات \" بدأت يوم الثلاثاء هجوما جديدا في الرقة تسعى من خلاله إلى التقدم في المناطق . . . أ ش أ حققت كتلة الرئيس الفرنسي إيمانويل ماكرون نجاحا مهما في الدورة الأولى للانتخابات التشريعية في فرنسا بحصوله وحلفائه على غالبية الأصوات أمام تقهقر شديد لليسار . . وتصد ر حزب ماكرون . . . رويترز صعد الجيش السورى الهجمات على منطقة تسيطر عليها قوات المعارضة المسلحة فى مدينة درعا الجنوبية , فى مقدمة محتملة لهجوم واسع النطاق لانتزاع السيطرة على المدينة بالكامل .\nوقصفت الغارات . . . أ ش أ حذر مجلس جامعة الدول العربية على مستوى المندوبين الدائمين , من تنامي التغلغل الإسرائيلي في قارة أفريقيا على حساب قضية فلسطين العادلة , وحث الدول الأفريقية الشقيقة والصديقة على . . . أ ش أ شهدت القمة التي نظمتها الرئاسة الألمانية لمجموعة العشرين للشراكة مع أفريقيا تحت شعار \" الاستثمار في مستقبل مشترك \" , بحضور الرئيس عبد الفتاح السيسي ورؤساء دول غينيا وغانا ورواندا . . . أ ش أ أعرب الأمين العام للجامعة العربية أحمد أبوالغيط عن تأييده للتحرك الذي يقوم به أمير دولة الكويت صباح الأحمد الجابر للتعامل مع الأزمة التي أدت إلى إعلان عدة . . . رويترز صرح المتحدث باسم رئيسة الوزراء البريطانية تيريزا ماى , اليوم الاثنين , بأن خطة الحكومة للخروج من الاتحاد الأوروبى لم تتغير , على الرغم من فشل حزب المحافظين فى الفوز بأغلبية واضحة . . . أ ش أ أرسلت مصر الدفعة الأولى من المساعدات الإنسانية المقرر تقديمها ; لتخفيف المعاناة عن الأشقاء بدولة جنوب السودان .\nوأكدت القوات المسلحة - فى بيان - اليوم \" الاثنين \" أن الدفعة . . . أ ش أ أعلنت القوات الموالية لحكومة عبد ربه منصور هادي اليوم الاثنين سيطرتها الكاملة على مبنى القصر الجمهوري في تعز وسط اليمن .\nوقال العقيد عبدالباسط البحر نائب الناطق العسكري . . . أ ش أ شن التحالف العربي صباح اليوم الأحد , 10 غارات على مواقع ميليشيات الحوثي والمخلوع صالح في معسكر قوات الأمن الخاصة شرقي مدينة تعز اليمنية .\nوبالتزامن مع هذه الغارات . . . أ ش أ أفاد ناشطون سوريون بأن هناك مفاوضات بين تنظيم \" داعش \" في الرقة , وقوات سوريا الديمقراطية لتأمين خروج آمن للتنظيم من المدينة , مقابل تسليمها للأكراد .\nيذكر أن وزارة الدفاع . . . أ ش أ انطلقت اليوم الأحد الجولة الأولى من الانتخابات التشريعية بفرنسا وسط إجراءات أمنية مشددة في ظل التهديد الإرهابي المرتفع .\nوحشدت وزارة الداخلية الفرنسية , على غرار الانتخابات الرئاسية , نحو . . . أ ش أ سحبت جمهورية النيجر سفيرها من العاصمة القطرية الدوحة , اليوم السبت , وقالت الخارجية النيجرية إن هذا الاجراء ياتى فى إطار التضامن مع الدول المقاطعة لقطر بسبب دعمها للارهاب . . . . . أ ش أ تمكنت وحدات من الجيش السوري من الوصول إلى الحدود السورية العراقية شمال شرق التنف في عمق البادية السورية بعد القضاء على تجمعات \" داعش \" في المنطقة .\nوتأتي . . . أ ش أ أصدرت كلا من السعودية والإمارات والبحرين ومصر بيانا مشتركا , أدرجوا خلاله 59 فردا و 12 كيانا في قوائم الإرهاب المدعومة من قطر والتى تشكل خطرا على الأمن . . . رويترز وجه الناخبون البريطانيون ضربة قاصمة لرئيسة الوزراء تيريزا ماي في انتخابات مبكرة كانت قد دعت إليها لتعزيز موقفها في محادثات الخروج من الاتحاد الأوروبي وأفقدوها أغلبيتها البرلمانية على نحو . . . أ ش أ رفضت الحكومة العراقية أي خطوة أحادية الجانب من قبل إقليم كردستان العراق بشأن إجراء الاستفتاء على مصير الأقليم .\nومن جانبه أكد المتحدث باسم المكتب الاعلامي لرئيس الوزراء . . . أ ش أ أعلنت منظمة الصحة العالمية اليوم الخميس ارتفاع عدد حالات المصابين بوباء الكوليرا في اليمن إلى أكثر من 100 ألف حالة منذ بدء تفشي الوباء في 27 أبريل . . . أ ف ب أوضح المتحدث باسم الخارجية الكازاخستانية أنور جايناكوف تأجيل الجولة المقبلة من مباحثات أستانا حول سوريا والتى كان من المنتظر أن تجري في ال - 12 وال - 13 من الشهر الحالي . . . . . . أ ش أ كشف المتحدث باسم الجيش الليبي , العقيد أحمد المسماري , عن وثائق تثبت تورط قطر في ليبيا , مشيرا إلى أن هناك توجها لرفع قضايا إلى الجنائية الدولية حول دور . . . رويترز قصف الطيران السوري اليوم مواقع إلى الغرب من مدينة الرقة على الضفة الجنوبية لنهر الفرات .\nوقال مصدر عسكري إن سلاح الجو في الجيش العربي السوري يدمر مقرات وعربات وآليات . . . رويترز أعلن المشرف علي مركز الطوارئ والإسعافات الأولية في إيران بير حسين كوليوند عن مقتل 12 شخصا وإصابة 42 آخرين في آخر حصيلة للاعتداءين الإرهابيين اللذين وقعا في طهران , حسبما . . . أ ش أ عقدت اللجنة الوطنية المصرية المعنية بليبيا اجتماعا , تابعت خلاله مختلف التطورات التي شهدتها ليبيا خلال الفترة الأخيرة , وكذا التطورات الخارجية المرتبطة والمؤثرة على تفاعلات المشهد الليبي . . . رويترز رحبت وزيرة القوات المسلحة الفرنسية سيلفي جولار - اليوم الأربعاء - بمقترحات بروكسل لتعزيز الدفاع الأوروبي لا سيما في القطاع الصناعي ودعت إلى تحويلها لواقع ملموس في أقرب وقت .\nوذكرت . . . أ ش أ وافق البرلمان التركي - مساء اليوم الأربعاء - على اتفاقيتين , واحدة تسمح بنشر قوات فى قاعدة عسكرية تركية فى قطر , والثانية لبرنامج لتدريب قوات الدرك هناك .\nوذكرت صحيفة ( ديلي . . . رويترز في آخر خطاب لها ضمن حملة الانتخابات التشريعية المبكرة التى من المقرر أن تبدأ غدا . . قالت رئيسة الوزراء البريطانية , تيريزا ماي , إنها \" ستمزق \" قوانين حقوق الإنسان في بلادها من . . . اليوم السابع كشفت مصادر خليجية رفيعة المستوى , عن أن قطر قد تلجأ خلال الأيام القليلة المقبلة , لحث عناصرها المنتشرين بدول الخليج ومصر لشن هجمات إرهابية ردا على المقاطعة العربية التى . . . أف ب خفضت مؤسسة \" ستاندرد آند بورز \" العالمية للتصنيف الائتمانى التصنيف الائتمانى طويل الأجل لدولة قطر من \" AA \" إلى \" AA - \" , كما وضعت التصنيف تحت المراجعة مع احتمالات بتخفيضات أخرى .\nوقررت . . . أ ف ب انضمت دول عربية جديدة خلال الساعات الماضية إلى قرار مقاطعة دولة قطر المتهمة بدعم الإرهاب . . حيث انضمت موريتانيا إلى دول عربية وإسلامية , على رأسها السعودية والإمارات والبحرين ومصر . . . أ ش أ استقبل خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود في قصر السلام بجدة اليوم , أمير الكويت الشيخ صباح الأحمد الجابر الصباح , الذى يزور المملكة حاليا . . . . أ ش أ اتهم القائد العام للقوات المسلحة الليبية المشير أركان حرب خليفة حفتر , دولة قطر بدعم الإرهابيين وزعزعة الاستقرار في المنطقة , مضيفا بأن قطر دعمت الإرهاب بالمال . . . وكالة الأنباء السعودية قررت الهيئة العامة للطيران المدني في السعودية , اليوم , إلغاء جميع التراخيص الممنوحة للخطوط الجوية القطرية وإقفال جميع مكاتبها بالمملكة خلال 48 ساعة من تاريخ الإعلان .\nوأضافت . . . أ ش أ أكد وزير الإعلام الناطق الرسمى باسم الحكومة الأردنية , محمد المومنى , اليوم أن تحقيق الأمن والاستقرار الإقليميين , والتقاء الدول العربية على السياسات التى تنهى أزمات منطقتنا العربية , وتجمع . . . أ ف ب أعلنت الحكومة اليمنية تأييد اقتراحات المبعوث الخاص للأمين العام للأمم المتحدة إلى اليمن إسماعيل ولد الشيخ والمتعلقة بترتيبات انسحاب الميليشيات من محافظة الحديدة .\nوأكدت الحكومة في بيان . . . أ ش أ أكدت حركة حماس أن المباحثات التي ي جريها وفد حركة حماس في القاهرة برئاسة رئيس المكتب السياسي للحركة يحيى السنوار تأتي استكمالا للمباحثات السابقة التي أجراها رئيس المكتب . . . أ ش أ قال أحمد أبو الغيط الأمين العام لجامعة الدول العربية , إنه يتابع بتحسب كبير التطورات التي أدت إلي اتخاذ كل من المملكة العربية السعودية والإمارات العربية المتحدة ومملكة . . . أ ش أ أعلنت كل من المملكة العربية السعودية والإمارات العربية المتحدة ومملكة البحرين ومصر , الاثنين , قطع العلاقات الدبلوماسية مع قطر , حماية لأمنها من مخاطر الإرهاب والتطرف .\nوأعلنت المنامة في وقت . . . أ ش أ أعلنت الحكومة اليمنية اليوم الاثنين قطع علاقاتها الدبلوماسية مع دولة قطر , متهمة الدوحة بدعم الجماعات المتطرفة في اليمن . وأيدت الحكومة اليمنية قرار إنهاء مشاركة القوات القطرية في . . . ا ف ب تراجع المؤشر الرئيسى لسوق الأسهم القطرية بعد مرور ساعة من التداول , بنسبة 7 . 22 % بعدما قطعت 6 دول عربية العلاقات مع الدوحة متهمة إياها بدعم \" الإرهاب \" .\nوسجل المؤشر الرئيسى . . . رويترز قال مصدر روسى مطلع لرويترز اليوم الاثنين , أن موسكو لا ترى سببا للقلق على صعيد الطاقة بعد قرار عدد من الدول العربية قطع علاقاتها الدبلوماسية مع قطر . وأضاف المصدر الذى . . . رويترز أكد الحساب الرسمى للخطوط الجوية السعودية على تويتر , أن الشركة علقت جميع الرحلات إلى قطر .\nكانت الخطوط الجوية القطرية , قد أعلنت على موقعها الإلكترونى الرسمى اليوم الاثنين , إنها . . . رويترز أعلن معارضون قطريون عن اجتماع عاجل بين قيادات بارزة لبحث تشكيل حكومة إنقاذ وطنية تجمع كل أطياف المجتمع القطرى وطوائفه دون استثناء , وستعتمد معيار المحاصصة في توزيع المقاعد بشكل . . . رويترز أعلنت الشرطة الاتحادية في العراق سيطرتها على أكثر من 60 % من حي الزنجلي الكائن في الساحل الأيمن من الموصل ; وذلك عقب توغل وحدات الشرطة في الحي من عدة . . . أ ش ا أعلن مدير مكتب إعلام القوات الخاصة الصاعقة التابعة للجيش الوطنى الليبى رياض الشهيبى , أن 10 غارات ج - وي - ة لسلاح الج - و استهدفت مراصد , وتجمعات العناصر الإرهابية التابعة لمجلس . . . ا ف ب اعتقلت قوات الاحتلال الإسرائيلي , اليوم , عددا من المواطنين الفلسطينيين من مناطق متفرقة بالضفة الغربية والقدس المحتلة .\nوأوضحت مصادر محلية إن قوات الاحتلال اعتقلت مواطنا من . . . أ ف ب يواصل الجيش الوطنى الليبى عملياته العسكرية لتحرير باقى المدن الليبية من التنظيمات الإرهابية التى حاولت السيطرة على مفاصل الدولة عقب اندلاع ثورة 17 فبراير 2011 , واستمرارا . . . أ ش أ تنظم لجنة مكافحة الإرهاب بمجلس الأمن , برئاسة مصر , اجتماعا مشتركا مع لجنة عقوبات داعش والقاعدة ولجنة عقوبات ليبيا حول تحديات مكافحة الإرهاب فى ليبيا وذلك فى . . . ا ف ب قال نائب السفير الروسى فى الأمم المتحدة فلاديمير سافرونكوف إن بلاده تطالب واشنطن بتفسيرات بشأن توسيع العقوبات الأمريكية لكوريا الشمالية فى أول يونيو والذى أثر على . . . رويترز ذكرت وسائل إعلام إيرانية رسمية اليوم أن انفجارا وقع فى متجر كبير فى مدينة شيراز بجنوب إيران مما أسفر عن إصابة 37 شخصا وانهيار جدران المتجر , مضيفة أن . . . رويترز أرسل الجيش السورى قوات إضافية إلى مناطق حدودية مع الأردن , تمهيدا لتنفيذ عملية عسكرية لاستعادة جنوب درعا من قبضة تنظيم داعش الارهابى . . كما أرسل الجيش السورى منصات اطلاق . . . أ ش أ فازت دولة الكويت وأربع دول أخرى , بمقاعد غير دائمة في مجلس الامن لمدة عامين تبدأ في يناير 2018 .\nو جاء انتخاب دولة الكويت وباقي الأعضاء في . . . ا ف ب أفادت مصادر محلية يمنية اليوم أن الجيش الوطنى اليمنى سيطر على عدة مناطق جديدة بمحافظة تعز .\nوقالت المصادر أن قوات الشرعية اليمنية تتقدم بشكل متسارع . . . أ ف ب يواصل ألوف المحتجين التظاهر , في مدينة الحسيمة المغربية , للمطالبة بتنمية المنطقة ومكافحة الفساد , وجاء هذا التصعيد بعد اعتقال السلطات 40 شخصا بينهم زعيم الحراك الشعبي ناصر . . . أ ف ب أكد الرئيس الفرنسى ايمانويل ماكرون , أن نظيره الأمريكى دونالد ترامب , أرتكب خطأ تاريخيا بالانسحاب من اتفاق باريس للمناخ , ودعا علماء المناخ ورجال الأعمال الأمريكيين المحبطين للمجئ . . . رويترز أطلقت قوات الأمن الأفغانية النار فى الهواء اليوم لتفريق محتجين يطالبون باستقالة الرئيس أشرف عبد الغنى فى أعقاب هجوم بشاحنة ملغومة وقع هذا الأسبوع فى كابول .\nوتجمع أكثر . . . أ ش أ تظاهر عدد من المواطنين العرب فى إسرائيل ( عرب 48 ) فى منطقة وادى الصليب فى حيفا , فى أعقاب مصرع الفتاة ندى إبداح ( 16 سنة ) , متأثرة بجروحها إثر . . . رويترز نظم عشرات المستوطنين اليهود اليوم , مسيرة فى حى وادى حلوة ببلدة سلوان جنوب المسجد الأقصى , فى ذكرى \" نزول التوارة \" , واعتدوا خلال ذلك على ممتلكات الفلسطنيين . واقتحم عشرات المستوطنين . . . أ ش أ تواصل القوات العراقية عملياتها غربي الموصل , في محاولة لاستعادة السيطرة على آخر الأحياء الخاضعة لتنظيم \" داعش \" في المدينة .\nوذكرت تقارير إخبارية , اليوم الثلاثاء , أن المعارك تتركز . . . ا ف ب وجهت المفوضية العليا للاجئين التابعة للأمم المتحدة نداء للحصول على مساعدة دولية بقيمة 75 , 5 مليون دولار لتلبية الحاجات المتنامية للشعب الليبى وبينهم النازحون واللاجئون وطالبو اللجوء . . . أ ش أ توقع المبعوث الأممى لسوريا ستيفان دى ميستورا , أن يساعد لقاء الذى عقد بين الرئيس الفرنسى أيمانويل ماكرون ونظيره الروسى فلاديمير بوتين فى إيجاد مخرج للأزمة السورية . ذكرت . . . أ ف ب ارتفعت حصيلة ضحايا الهجوم الانتحارى الذى وقع فجر اليوم بسيارة مفخخة أمام متجر لبيع المثلجات فى حى الكرادة الذى تقطنه غالبية شيعية بوسط بغداد , إلى 27 قتيلا . . . أ ش أ وجهت 22 منظمة دولية غير حكومية اليوم رسالة مفتوحة الى مجلس الامن دعته خلالها الى اتخاذ التدابير اللازمة لاقرار وقف فوري لاطلاق النار في اليمن وذلك . . . أ ف ب غادر آخر مجموعة من مسلحي المعارضة السورية حى برزة المحاصر فى دمشق مما يخضع الحى لسيطرة الحكومة .\nوأضاف التلفزيون السورى أن نحو 1012 شخصا , غادروا برزة . . . أ ف ب أجرت كوريا الشمالية فجر اليوم الاثنين , تجربة صاروخية بالستية جديدة في تحد جديد للمجتمع الدولي وجيرانها على حد سواء , لاسيما اليابان التي شهدت هذه المرة منطقتها الاقتصادية . . . رويترز صرح قادة عسكريون ليبيون بأن طائرات حربية مصرية نفذت ضربات جوية استهدفت جماعات إرهابية فى مدينة درنة الليبية اليوم الإثنين .\nوقال أحمد المسمارى المتحدث باسم الجيش الوطنى الليبى , . . . رويترز أعلنت الأمم المتحدة أن عشرات الآلاف من المدنيين فى أجزاء من مدينة الموصل الواقعة تحت سيطرة تنظيم \" داعش \" , يكافحون للحصول على الغذاء والماء والدواء بعد أيام من بدء . . . أ ش أ اتهم قائد الجيش الوطنى الليبى المشير خليفة حفتر دولة قطر بتمويل جماعات متطرفة مرتبطة بتنظيم القاعدة .\nوقال حفتر - فى بيان له اليوم , إن قطر . . . أ ش أ دعت منظمة الصحة العالمية اليوم الاثنين , إلى تقديم مساعدات إنسانية عاجلة من جميع أنحاء العالم لاحتواء انتشار وباء الكوليرا فى اليمن .\nووفقا لإحصاءات وزارة الصحة اليمنية . . . أ ش أ نفذت وحدات من الجيش السورى اليوم , هجوما بالمدفعية على مواقع انتشار مسلحى تنظيم \" داعش \" الارهابى غرب مدينة دير الزور , ما أسفر عن إيقاع العديد من القتلى . . . أ ش أ أعلن الناطق باسم وزارة الشئون الخارجية الجزائرية عبد العزيز بن على الشريف , فى تصريح اليوم أنه \" فى إطار مواصلة التشاور بين الجزائر ومصر وتونس يجتمع وزراء الشئون . . . أ ش أ أكد عضو مجلس النواب الليبى , صالح فحيمة , أن القصف المصرى على مدينة درنة لم يخالف الأعراف الدولية , إنما تم طبقا لقرار مجلس الأمن الدولى . . وأوضح عضو . . . أ ش أ أكد رئيس التونسى الباجى السبسى , فى كلمة ألقاها , أمس السبت , بمناسبة مشاركته فى قمة مجموعة الدول السبع الكبرى , بمدينة تاورمينا الإيطالية أن \" حشد دعم دولى استثنائى وتجسيم . . . رويترز دعت مجموعة الدول السبع , اليوم السبت , روسيا وإيران إلى الضغط على نظام الحكم فى دمشق من أجل وقف إطلاق النار فى سوريا .\nوطالبت المجموعة - فى بيان ختامى . . . رويترز أكد رئيس الوزراء اليابانى شينزو آبى أهمية التعاون مع روسيا والصين لحل القضايا المتعلقة ببرنامجى كوريا الشمالية النووى والصاروخي .\nوخلال مؤتمر صحفى عقد فى ختام قمة السبع الكبار فى . . . أ ش أ أفاد بيان عسكري بأن القوات العراقية بدأت أمس السبت عملية لانتزاع السيطرة على آخر جيب لتنظيم الدولة الإسلامية بمدينة الموصل .\nوأكدت الشرطة أن الهجوم الذى وقع فى الساعات الأولى اليوم الثلاثاء , . . . أ ش أ أدان المتحدث الرسمى باسم وزارة الخارجية السفير أحمد أبو زيد بأشد وأقوى العبارات الحادث الإرهابى الذى وقع بقاعة احتفالات بمدينة مانشستر البريطانية . . ونقل المتحدث باسم الخارجية . . . أ ش أ أصدرت اليوم السلطات السعودية , بيانا مشتركا بين المملكة والولايات المتحدة الأمريكية , عن زيارة الرئيس دونالد ترامب بدعوة من الملك سلمان بن عبد العزيز آل سعود .\nوبحث الملك . . . أ ش أ أعلنت تقارير إعلامية ألمانية عن مبادره ألمانية أوربية جديدة تهدف لرأب الصدع فى اليمن .",
    "البابا بنديكتوس السادس عشر يحذر من انه \" لن يكون هناك منتصرون اذا استمر النزاع في سوريا \" قال الأسد في خطاب له القاه في 6 كانون الثاني وهو أول خطاب للأمة يلقيه منذ حزيران من العام الماضي إنه لا يوجد شريك للعملية السياسية , إلا أنه اقترح عملية سياسية حدد ملامحها بما يلي : في المرحلة الأولى تلتزم الدول المعنية بوقف تمويل تسليح المعارضة , يلي ذلك وقف الجيش للعمليات العسكرية مع الاحتفاظ بحق الرد إن تعرض للهجوم , وإيجاد آلية للتأكد من إمكانية ضبط الحدود .\nفي المرحلة الثانية تتم الدعوة لعقد مؤتمر يعمل على الوصول إلى ميثاق وطني يتمسك بسيادة سوريا ووحدة أراضيها ويرسم المستقبل الدستوري لها , ثم يعرض الميثاق الوطني للاستفتاء الشعبي , وتشكل حكومة وطنية موسعة , وتجري صياغة دستور جديد يطرح للاستفتاء ومن ثم تجري الانتخابات .\nوفي المرحلة الثالثة والأخيرة تشكل حكومة جديدة وفقا للدستور وتجري مصالحة وطنية ويعلن العفو العام , يلي ذلك العمل على إعادة الإعمار .\nوقد ورفض المتحدث باسم التحالف الوطني المعارض مبادرة الأسد قائلا إنها تهدف إلى قطع الطريق على المحاولات الهادفة إلى التوصل إلى حل سياسي .\nووصف وزير الخارجية البريطاني ويليام هيغ مبادرة الأسد بأنها \" وعود إصلاح فارغة من المضمون \" .\nواعتبرت واشنطن ان خطاب الاسد \" هو محاولة جديدة يقوم بها النظام للتمسك بالسلطة ولا يقدم اي شيء ليمضي الشعب السوري قدما نحو تحقيق هدفه المتمثل في انتقال سياسي \" .\nودانت فرنسا ما اعتبرته \" انكارا للواقع \" في خطاب الاسد , داعية مجددا الى تنحي الرئيس السوري عن الحكم .\nوجدد رئيس الوزراء البريطاني ديفيد كاميرون التأكيد ان على الاسد الرحيل , فيما اعتبر وزير خارجيته وليام هيغ ان خطاب الاخير \" اكثر من نفاق \" , محملا اياه مسؤولية \" القتلى والعنف والقمع الذي تغرق فيه سوريا \" .\nورأى وزير الخارجية الالماني غيدو فيسترفيلي ان الخطاب \" لا يعبر ( . . . ) عن اي ادراك جديد \" للواقع في سوريا .\nوزير الداخلية السوري محمد الشعار يشارك في جلسة الحكومة في أول ظهور له منذ تعافيه من الاصابة الرئيس الاميركي باراك اوباما يعلن اختيار جاك لوي وزيرا للخزانة .\nأوباما يعين الجمهوري تشاك هاغل وزيرا للدفاع وجون برينان على رأس وكالة الاستخبارات الأميركية .\nعباس ومشعل ناقشا في القاهرة تنفيذ اتفاق المصالحة الفلسطينية .\nإطلاق 48 رهينة إيرانية مقابل إفراج دمشق عن 2130 معتقلا مدنيا الإبرهيمي يرى ان الأسد لن يكون عضوا في الحكومة الانتقالية والصحف السورية تشن هجوما واسعا عليه والنظام السوري لم يعد يعتبره وسيطا عادلا بل طرفا في النزاع وموسكو تعلن أن استبعاد الرئيس بشار الأسد عن العملية السياسية في سوريا غير وارد في \" بيان جنيف \" الصادر في 30 حزيران الماضي ( 2012 ) , وهو على أي حال أمر \" يستحيل تنفيذه \" .\nودعت المعارضة إلى أن تقترح أفكارا من جانبها للحوار مع دمشق ردا على الأفكار التي طرحها الأسد .\nالمالكي يحذ ر من مواجهات بين الشرطة والمحتجين وتحرك نيابي لمساءلته .\nإقفال الحدود مع الأردن بحثا عن عزت الدوري ي غضب الأنبار .\nالمحكمة أقر ت بحق تشافيز الذي يعالج في كوبا لاستئصال ورم سرطاني في إرجاء اليمين , والمعارضة تتهم الحكومة بانقلاب مؤسساتي .\nانفجار يستهدف مجلس عزاء في سامراء تواجد فيه رئيس البرلمان ووزير المالية العراقي .\nمجزرة في اليوم الأول من الامتحانات الجامعية في حلب ذهب ضحيتها أكثر من 80 قتيلا , وأصيب 160 , في أضخم هجوم من نوعه يستهدف جامعة سورية منذ اشتعال الازمة قبل سنتين .\nموسكو ترفض مبادرة تقدمت بها حوالي 56 دولة إلى مجلس الأمن الدولي لإجراء تحقيق في ارتكاب جرائم حرب من خلال المحكمة الجنائية الدولية , محذرة من أنه ستكون لهذا الأمر \" نتائج عكسية على مستوى الهدف الرئيسي حاليا وهو الإنهاء الفوري لسفك الدماء \" , كما أنها \" لن تؤول إلا إلى تعزيز المواقف المتشددة لدى الأطراف المتنازعة \" .\nهولاند يبحث في الإمارات الدعم الخليجي لحربه في مالي .\n\" الإخوان \" يتهمون نظام مبارك . . . والمعارضة تطالب بإقالة قنديل .\nكارثة قطار البدرشين : مقتل 19 مجندا وجرح 117 .\nواشنطن : \" النظام السوري \" لم يستخدم أسلحة كيماوية بحمص .\nفرنسا تتدخل عسكريا في مالي لوقف زحف القاعدة واميركا تدعمها . . وخشية فرنسية من الوقوع في مستنقع الصحراء .\nالجيش الروسي يحذر من عواقب كارثية لأي تدخل عسكري خارجي في سوريا , فيما اقفلت الجامعات السورية أبوابها حدادا على مقتل 87 شخصا في هجوم بالقذائف على جامعة حلب . . وبعد يومين فقط , انضم اليهم 23 شخصا , وأصيب حوالي 30 , في تفجيرات انتحارية في ادلب .\nشرارة حرب مالي تمتد إلى الجزائر : 41 رهينة أجنبية من العاملين في منشأة \" بريتش بتروليوم \" البريطانية من بينهم سبعة أميركيين , و 13 نرويجيا , وخمسة يابانيين , وعدد لم ي عر ف من رهائن فرنسيين وبريطانيين بقبضة \" القاعدة \" .\nهجمات للقاعدة تستهدف كل الطوائف في العراق .\nمقتل 11 مسلحا و 30 رهينة في الهجوم الذي شن ته القوات الحكومية لتحرير الرهائن الذين احتجزهم مسلحون مرتبطون بالقاعدة من منشأة للغاز في منطقة صحراوية بجنوب الجزائر .\nسيف الاسلام القذافي يمثل امام محكمة ليبية .\nالرئيس المصري محمد مرسي يستجيب سريعا لطلب وزارة الخارجية الأميركية ويسحب تصريحاته عن اليهود والإسرائيليين التي وصفهم فيها بأنهم \" سلالة قردة وخنازير \" .\nسفينتان روسيتان تحملان ذخائر إلى طرطوس . . مئة قتيل في حمص ومسيحيو الحسكة يستغيثون .\nمصرع خمسة أشخاص وجرح 12 آخرين بينهم ضابطان في اشتباكات وقعت بين السكان وقوات الأمن أمام قسم للشرطة في شمال القاهرة اثر مقتل شاب عن طريق الخطأ على يد رجل شرطة .\n\" قائد في جبهة النصرة \" الإسلامية المتشددة , عرف نفسه باسم \" أبي لقمان \" , يعلن ان \" سوريا دولة إسلامية تحكمها الشريعة \" .\nبدء المرحلة الرئيسية من مشروع تدريبي روسي تشارك فيه حوالي 20 سفينة حربية و 3 غواصات في البحرين المتوسط والأسود .\nوستتدرب البحرية على صد هجمات إرهابية وعمليات إنزال على الشواطئ .\nمعارك دامية في بلدة رأس العين الحدودية مع تركيا بين المسلحين الإسلاميين والمقاتلين الأكراد والطيران الحربي السوري يكثف غاراته على ريف دمشق .\nرئيس لجنة الأمن القومي والسياسة الخارجية في مجلس الشورى الإيراني علاء الدين بروجردي يؤكد أن \" مزاعم الجيش السوري الحر بتدخل إيران في شؤون سوريا الداخلية , تنبعث من إحباط المجموعات المسلحة في سوريا المدعومة قطريا وسعوديا لتغيير الهيكلية السياسية في البلاد \" .\nالقوات الفرنسية تواصل تقدمها من وسط مالي باتجاه المدن الشمالية .\nوزارة الاوضاع الطارئة الروسية ترسل الى لبنان طائرتين لاعادة 100 روسي من سوريا .\nق تل خمسة عناصر من حركة \" طالبان \" وثلاثة شرطيين وسقط 18 جريحا في مواجهات استمرت قرابة ثماني ساعات بين الطرفين , وذلك إثر هجوم نف ذته الحركة على مبنى تابع للشرطة الأفغانية في محاولة لاحتلاله .\nالاحتلال يهدم قرية \" باب الكرامة \" في القدس .\nبعد معارك استمرت حوالي أسبوع , القوات الفرنسية والمالية تدخل إلى مدينتي ديابالي ودونتزا في وسط البلاد , وذلك بعد معلومات متضاربة تم تداولها عن هروب الإسلاميين المسلحين أو اختبائهم في المدينتين .\nالمستشارة الألمانية أنجيلا ميركل تعترف ب - \" هزيمة مؤلمة \" في انتخابات إقليمية في شمال ألمانيا , قبل ثمانية أشهر من الانتخابات التشريعية التي ستترشح فيها لولاية ثالثة على رأس المستشارية .\nلافروف : الازمة في سوريا ستستمر سنتين .\nالأردنيون ينتخبون برلمانهم بمشاركة 56 % و \" الإخ - وان \" يشكك - ون بالنتائ - ج والشرعي - ة .\nواشنطن قلقة من \" كابوس تقسيم سوريا \" وموسكو : الإصرار على إزاحة الأسد يعوق الحل .\nالانتخابات الاسرائيلية تسفر عن النتائج التالية : قائمة ( الليكود بيتنا ) تحصل على 31 مقعدا , و ( هناك مستقبل ) تحصل على 19 مقعدا , و ( العمل ) 15 مقعدا , و ( شاس ) 11 مقعدا , و ( البيت اليهودي ) 11 مقعدا , و ( يهدوت هتوراه ) 7 مقاعد . وتحصل قائمة ( الحركة برئاسة تسيبي ليفني ) , وزيرة الخارجية السابقة , على 6 مقاعد , مقابل 6 مقاعد ل - حركة ( ميرتس ) , ومقعدين ل - ( كاديما ) برئاسة وزير الأمن الأسبق , شاؤول موفاز .\nكاميرون ي ع د بإجراء استفتاء بين 2015 و 2017 على عضوية بريطانيا في الاتحاد الأوروبي .\nالجيش المصري يوجه تحذيرا واضحا الى فريقي الازمة السياسية في مصر , من أن الصراع الدائر بينهما يدفع البلاد إلى حافة الانهيار . . ومرسي \" الاخونجي \" يكافح من أجل احتواء عنف دموي في الشوارع ارتفعت حصيلته الى 52 قتيلا في أربعة أيام .\nالابرهيمي : شرعية الأسد لا يمكن إصلاحها 80 قتيلا في مجزرة حلب وتبادل الاتهامات .\nوكالة الطاقة الذرية تؤكد عدم وجود أدلة على وقوع انفجار في منشأة فوردو الايرانية .\nدمشق تتهم جبهة النصرة بارتكاب \" اعدام جماعي \" بحق مخطوفين في حلب .\nرئيس الوزراء المصري هشام قنديل وضع استقالة حكومته بين يدي الرئيس مرسي على ضوء مطالب شعبية وسياسية باقالة الحكومة وتشكيل حكومة ائتلاف وطني جديدة تدير شؤون البلاد في الفترة المقبلة .\nمقاتلات إسرائيلية تهاجم مركز أبحاث بدمشق وتستهدف قافلة قرب الحدود السورية اللبنانية كانت تنقل أسلحة , حسب قول مصدر اميركي رفيع .\nالبيت الابيض : تركيب ايران اجهزة طرد متقدمة سيكون عملا استفزازيا .\nمؤتمر الكويت يقدم اكثر من مليار ونصف مليار دولار لمساعدة السوريين الذين يعانون آثار النزاع .\nالجيش الفرنسي في كيدال بعد غاو وتمبكتو . . فابيوس : قواتنا ستغادر مالي بسرعة .\nالأزهر يرعى لقاء استثنائيا للقوى السياسية المتنازعة : نبذ العنف وجدولة الحوار والاختبار الأول اليوم .\nمجلس الأمم المتحدة لحقوق الإنسان يدعو إسرائيل إلى إخلاء المستوطنات .\nاعتبر المجلس الوطني السوري المعارض , مبادرة رئيس الائتلاف السوري أحمد معاذ الخطيب , التي أعلن فيها استعداده للتفاوض المشروط مع النظام السوري , بأنها مخالفة لمبادئ تأسيس الائتلاف . . الابراهيمييرحب بالمبادرة وروسيا ارحب وتدعو الخطيب لزيارة موسكو .\nاستمرار المواجهات امام القصر الجمهوري في مصر وسقوط قتيل على يد قوات الامن .\nوزير الثقافة المصري , محمد صابر عرب , يقدم استقالته إلى رئيس مجلس الوزراء هشام قنديل , احتجاجا على ما وصفها ب - \" تجاوزات أمنية \" من قبل قوات الشرطة , على خلفية \" سحل \" أحد المواطنين أمام قصر \" الاتحادية \" الرئاسي الجمعة .\nمرسي يرفض مقترح المعارضة بتشكيل حكومة إنقاذ وطني .\nالفاتيكان رفض طلبا فرنسيا لتحديد موعد للمعارضة السورية للقاء قداسة البابا بنديكتوس السادس عشر .\nدعت قمة منظمة التعاون الاسلامي التي اختتمت اعمالها في القاهرة الى \" حوار جاد \" بين المعارضة السورية وممثلي الحكومة لفتح الباب امام عملية انتقالية تحقق \" الطموحات المشروعة \" للشعب السوري .\nوزير الدفاع الاميركي ليون بانيتا يقر انه دعم وزيرة الخارجية الاميركية السابقة هيلاري كلينتون في طرحها الصيف الماضي تسليح مقاتلي المعارضة السورية , وهي فكرة رفضها البيت الابيض حسب قوله .\nأشعل اغتيال المعارض اليساري شكري بلعيد البلاد غضبا واحتجاجات ووضع حركة النهضة الحاكمة أمام مأزق كبير بعدما حملتها المعارضة مسؤولية الجريمة , مما دفع رئيس الوزراء حمادي الجبالي إلى اتخاذ قرار بتأليف حكومة وحدة وطنية وكفايات مصغرة تنظم انتخابات في أقرب وقت ممكن .\nباريس تؤكد أن الجنود الفرنسيين المنتشرين في مالي يخوضون \" حربا حقيقية \" , بما فيها \" اشتباكات \" مع المقاتلين الاسلاميين في منطقة غاو بشمال شرق البلاد , لكنهم سيبدأون الانسحاب مطلع آذار .\nتصاعد المعارك في دمشق وريفها الى مستويات لم تعرفها منذ اشهر . . فصائل في المعارضة المسلحة تعلن انها تمكنت من الاستيلاء على حواجز للجيش النظامي في هجوم منسق على حي جوبر الملاصق لساحة العباسيين بوسط العاصمة في ما اطلقت عليه \" الملحمة الكبرى \" لدخول العاصمة .\nلكن مصدرا امنيا سوريا أوضح ان \" الجيش يشن هجوما شاملا \" في ريف دمشق حيث معاقل كثيرة لمقاتلي المعارضة يستخدمونها قاعدة خلفية في هجماتهم على العاصمة .\nالتشييع الأكبر لبلعيد منذ بورقيبة ومواجهات واكبت التشييع والجبالي مصر على تعديل الحكومة لتجنيب البلاد المزيد من التوتر .\nقصف وغارات جوية على محيط دمشق . . الأمم المتحدة : 5 آلاف يغادرون سوريا يوميا .\nاول متظاهرون مصريون اقتحام قصر الاتحادية الرئاسي في مصر بعدما استخدموا القذائف الحارقة , وتمكنوا من اشعال حريق في مدخله , فردت قوات الحرس الجمهوري عليهم بطلقات تحذيرية من داخله , في موجة جديدة من العنف تشهدها البلاد وسط الاحتجاجات الشعبية المتزايدة على حكم الرئيس محمد مرسي المتحدر من صفوف \" الاخوان المسلمين \" .\nوخرجت التظاهرات في مدن ومحافظات مصرية عدة تحت شعار \" جمعة الرحيل \" و \" جمعة الكرامة \" للمطالبة بإسقاط النظام ورحيل مرسي , واصابة حوالى 138 شخص وتوقيف عشرات المحتجين .\nأوباما رفض تسليح المعارضة السورية حماية لأميركا واسرائيل وهولاند يستبعد رفع أوروبا الحظر على الأسلحة ووزير الاعلام السوري عمران الزعبي في مقابلة مع التلفزيون السوري الرسمي استعداد الحكومة السورية للحوار مع المعارضة ولكن \" من دون شروط مسبقة \" .\nتونس تواجه أسوأ أزمة سياسية منذ سنتين وحزب المرزوقي ( المؤتمر من اجل الجمهورية ) يسحب وزراءه من الحكومة .\nالرئيس السوري بشار الأسد يستقبل بطريرك إنطاكيا وسائر المشرق للروم الأرثوذكس يوحنا العاشر اليازجي , وذلك بعد يوم من تنصيبه بطريركا .\n\" الإخ - وان \" تخس - ر مع - رك - ة الإفت - اء : ش - وقي عب - د الك - ريم مفت - يا لمص - ر .\nبكلمات قليلة , كشف البابا بينيديكتوس ال - 16 نيته الإقدام على مبادرة تاريخية لم يسبقه اليها بابا آخر طوال أكثر من 600 سنة , بالاستقالة في 28 شباط .\nالجيش السوري لإعادة يبسط سيطرته على كامل اللواء 80 شرق حلب , بعدما ضرب طوقا حول منطقته وكبد المسلحين الذين هاجموه مئات القتلى , في وقت أمنت فيه وحداته معامل الدفاع والمنطقة المحيطة بها .\nمقتل رئيس الهيئة الايرانية لاعادة الاعمار في لبنان حسام خوش نفيس على طريق عودته من دمشق الى بيروت .\nالخارجية السورية : ابواب دمشق مفتوحة للحوار على الاراضي السورية مع المعارضة في الداخل والخارج .\nلافروف في اتصال هاتفي مع كي - ري : لانتقال س - ياسي قابل للحي - اة في دمش - ق .\nالبابا في صلاة التبشير ما قبل الأخيرة يدعو الكنيسة إلى تجديد نفسها .\n8 سيارات مفخخة تهز أحياء شيعية ببغداد . . المالكي : تطبيق لدعوات التحريض والكراهية .\nتجربة نووية ثالثة لكوريا الشمالية والغرب يشدد عليها الحصار الاقتصادي .\nوترد ترد بعض دول الغرب والدول الآسيوية تملك قنابل نووية فلماذا لا يحق لنا ان نملكها .\nالمشهد السياسي التونسي أكثر ضبابية بعد إخفاق الجبالي في تأليف حكومة .\nتشافيز عاد إلى فنزويلا بعد شهرين في كوبا ويدخل المستشفى العسكري حيث \" يواصل علاجه \" .\nرئيس جنوب السودان سلفا كير يقيل 117 جنرالا في اطار عملية اعادة هيكلة واسعة للجيش المؤلف من متمردين سابقين .\nإعادة انتخاب سيرج سركيسيان رئيسا لارمينيا .\nرئيس الوزراء التونسي حمادي الجبالي يفي بوعده ويقد م استقالته إلى رئيس الجمهورية منصف المرزوقي .\nلافروف يتحدث عن تحرك النزاع السوري من \" نقطة الجمود \" وكيري يبدأ جولة أوروبية وشرق أوسطية .\nأول مجلس شورى سعودي يضم نساء أدى اليمين أمام الملك عبدالله .\nانتشار 5 آلاف جندي أفريقي في مالي وخطف سبعة فرنسيين في الكاميرون .\n\" الجيش السوري الحر \" يهد د بقصف مواقع ل - \" حزب الله \" لافروف يرى \" مؤشرات إيجابية \" والإبرهيمي يمد د مهمته .\nإسرائيل تنفي إطلاق سعدات والبرغوثي وضغط عربي لإطلاق الأسرى المضربين ."
  ],
  "url": [
    "http://www.islamist-movements.com/4899",
    "https://www.ainalyaqeen.com/arch_2017/Oct-17/ar3.php",
    "http://www.un.org/arabic/news/topstory.asp?month=5&year=2014",
    "https://mideast.liveuamap.com/ar/time/21.03.2017",
    "http://www.syriastories.com/category/news/",
    "http://www.egradio.eg/news/global-news",
    "http://www.alankabout.com/more_topics/figures/45125.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}