{
  "id": "R-289",
  "claim": "إسرائيل مستعدة لتبادل معلومات المخابرات مع السعودية قائلا إن البلدين لديهما مصلحة مشتركة في التصدي لإيران",
  "fact": "true",
  "article": [
    "القائمة في ظل تفاقم الخلافات وازدياد حدة التوتر بين المملكة العربية السعودية وايران , يتوقع بعض الخبراء حدوث حرب جديدة في منطقة الشرق الاوسط الذي يعاني من ازمات وصراعات كبيرة , تدعمها جهات ودول كبرى بهدف تقويض النفوذ الايراني المتزايد في المنطقة , ومنذ صعود ولي العهد السعودي الأمير محمد بن سلمان للسلطة قبل أقل من ثلاثة أعوام اتخذت الرياض وبدعم وتشجيع من قبل ادارة الرئيس الامريكي الجديد دونالد ترامب , موقفا أكثر صرامة تجاه إيران إذ شنت الحرب في اليمن وقادت مقاطعة قطر لأسباب منها التودد لإيران كما صعدت لهجتها ضد حزب الله اهم واقوى حلفاء ايران في لبنان .\nواستقال سعد الحريري حليف الرياض من رئاسة وزراء لبنان في الرابع من نوفمبر تشرين الثاني وتحدث عن مؤامرة لاغتياله كما اتهم إيران وحزب الله ببث الفتة في المنطقة , ومنذ وقت طويل تعد السعودية وإيران خصمين إقليميين في الشرق الأوسط , لكن حدة التوترات بينهما زادت في الآونة الأخيرة .\nولكل منهما حلفاء أقوياء , وكذلك أعداء , في المنطقة .\nوتعرب السعودية بحسب بعض المصادر عن مخاوف من أن إيران تريد فرض الهيمنة على الشرق الأوسط , وت عارض زيادة انخراط ونفوذ الدولة ذات الغالبية الشيعية في المنطقة .\nويبدو أن السعودية اكتسبت المزيد من الجرأة في عدائها لإيران من خلال موقف الرئيس الأمريكي دونالد ترامب المماثل في شدته تجاه طهران .\nوتدعم السعودية كذلك معارضين في سوريا , وترغب في الإطاحة بالرئيس السوري , بشار الأسد , وهو أحد الحلفاء الرئيسيين لإيران .\nمن جانبها , تساند إيران الرئيس السوري , بشار الأسد , في حربه ضد جماعات المعارضة وتنظيم داعش .\nولعبت قوات الحرس الثوري الايراني دورا بارزا في التقدم الذي أحرز في مواجهة الجهاديين السن ة في سوريا وكذلك العراق .\nوترى ايران أن السعودية تحاول زعزعة استقرار لبنان , حيث تشارك جماعة حزب الله , المدعومة من طهران , في الحكومة .\nوتعتبر إيران أن الولايات المتحدة هي خصمها الرئيسي .\nكما تعتبر إيران وإسرائيل خصمين لدودين .\nوحث رئيس الوزراء الإسرائيلي , بنيامين نتنياهو , المجتمع الدولي بشدة على منع إيران من امتلاك أسلحة نووية , كما دعا إلى إلغاء الاتفاقية النووية التاريخية مع طهران للحد مما يصفه بأنه سياسة \" عدائية \" في المنطقة .\nواعتبرت صحيفة \" ناشونال إنترست \" الأمريكية في وقت سابق بأن إيران تتفوق على الرياض في أزمة العلاقات بينهما , مؤكدة أن لدى طهران فرص أكثر للاستفادة من الوضع الراهن .\nوكتب خبير الشؤون الإيرانية في جامعة هارفارد , بايام محسني , أن \" عدم إدراك السعوديين بوجود إمكانيات أكثر لدى الإيرانيين في مسألة التأرجح على شفا حرب , هو الأمر الذي يزيد من صعوبات في الحرب الإيرانية السعودية الباردة \" .\nوأشار محسني إلى أن إيران قادرة بفضل عناصر حرس الثورة الإسلامية , على استغلال نقاط ضعف للسعودية ودول أخرى .\nكما أن خبرة إيران وقدراتها العسكرية أكثر منها لدى الرياض , بحسب محسني الذي أشار إلى عدم تخوف إيران من المواجهة وثبوتها أمام الضغوط الخارجية .\nوأعرب محسني عن قناعته بأن الأزمة الراهنة قد تفرز عددا غير مسبوق من نقاط وأماكن الضعف لدى المملكة العربية السعودية , الآمر الذي سيشكل تهديدا للنظام السياسي في البلاد .\nمن جانب آخر , لفت الخبير إلى ما وصفها ب - \" إخفاقات \" الرياض , أبرزها إبرام الدول الكبرى صفقة مع إيران بشأن برنامجها النووي , بالإضافة إلى إنجازات إيران في سوريا وحضور روسيا في المنطقة , وكذلك التواجد الحربي الإيراني المتزايد في بعض الدول .\nطفح الكيل وفي هذا الشأن قال وزير الخارجية السعودي عادل الجبير إن الإجراءات التي تتخذها المملكة في الشرق الأوسط تأتي ردا على ما وصفه بسلوك إيران \" العدائي \" ولمح إلى تحرك في المستقبل ضد جماعة حزب الله اللبنانية .\nوتخوض الرياض وطهران صراعا على النفوذ على عدة جبهات في المنطقة أبرزها في اليمن ولبنان .\nوقال الجبير \" كيفما نظرت للأمر وجدت أنهم ( الإيرانيين ) هم الذين يتصرفون بطريقة عدائية .\nنحن نرد على ذلك العداء ونقول ' طفح الكيل .\nلن نسمح لكم بفعل هذا بعد الآن ' \" .\nوأضاف أن المملكة تتشاور مع حلفائها بشأن وسائل الضغط الممكنة ضد جماعة حزب الله الشيعية اللبنانية المسلحة - المتحالفة مع إيران - من أجل إنهاء هيمنتها في البلد الصغير وتدخلها في دول أخرى .\nوقال الجبير \" سوف نتخذ القرار في الوقت المناسب \" رافضا الحديث بالتفصيل عن الخيارات التي يجري بحثها .\nواتهمت السعودية لبنان بإعلان الحرب عليها بسبب تصرفات حزب الله .\nوقال وزير الخارجية إنه ينبغي نزع سلاح جماعة حزب الله , التي وصفها بأنها فرع للحرس الثوري الإيراني , وأن تصبح حزبا سياسيا من أجل استقرار لبنان .\nوأضاف عقب اجتماع مع نظيره الفرنسي في الرياض \" كلما رأينا مشكلة , نجد حزب الله يتصرف كذراع أو عميل لإيران ويجب وضع حد لهذا \" .\nوذكر أن إيران آوت إرهابيين واغتالت دبلوماسيين وتدخلت في شؤون دول أخرى وهي اتهامات تنفيها طهران .\nوقال \" إذا أردتم أن نعاملكم كجار طيب فتصرفوا كجار طيب .\nلكن إذا واصلتم التصرف بشكل عدواني فسنرد \" .\nومنذ صعود ولي العهد السعودي الأمير محمد بن سلمان للسلطة قبل أقل من ثلاثة أعوام اتخذت الرياض موقفا أكثر صرامة تجاه إيران إذ شنت الحرب في اليمن وقادت مقاطعة قطر لأسباب منها التودد لإيران كما صعدت لهجتها ضد حزب الله .\nواستقال سعد الحريري حليف الرياض من رئاسة وزراء لبنان في الرابع من نوفمبر تشرين الثاني وتحدث عن مؤامرة لاغتياله كما اتهم إيران وحزب الله ببث الفتة في المنطقة .\nويقول مسؤولون لبنانيون إن الحريري تعرض لضغوط من الرياض التي يتهمونها باحتجازه رهينة رغم نفيه ذلك .\nوكرر الجبير نفي السعودية إجبار الحريري على الاستقالة أو أنها تحتجزه رغما عنه .\nوعندما سئل إن كانت السعودية تريد أن يسحب الحريري استقالته أجاب قائلا \" هذا قرار يرجع له \" .\nوأضاف أن الأولوية هي لتحجيم حزب الله وأنه ينبغي فضح \" الذريعة \" التي تستخدمها الجماعة للتمسك بسلاحها .\nوقال \" إذا كانوا يريدون دعم المقاومة فما الذي يفعلونه في سوريا بالقتال نيابة عن النظام إلى جانب ميليشيات إيرانية ? \" .\nوكان يشير إلى الرئيس بشار الأسد الذي يحارب جماعات مسلحة معارضة تدعم السعودية بعضها .\nوأضاف \" إذا كان وجودهم هناك لحماية لبنان فما الذي يفعلونه في اليمن ? \" .\nوتدعم السعودية الحكومة اليمنية المعترف بها دوليا ضد حركة الحوثي المتحالفة مع إيران في الحرب المستمرة منذ عامين ونصف العام .\nوتعرضت السعودية لانتقادات بسبب مقتل مدنيين في ضربات جوية هناك وتعطيل المساعدات الإنسانية .\nواتهم الجبير الحوثيين الذين يسيطرون على معظم شمال البلاد بمحاصرة المدنيين ومنع الإمدادات من الدخول أو الخروج .\nوفرض التحالف العسكري بقيادة المملكة حصارا كاملا تقريبا على اليمن تقول منظمات الإغاثة إنه ساهم في انتشار المجاعة والأمراض في البلد الفقير بالفعل .\nوأغلق التحالف كل المنافذ الجوية والبرية والبحرية يوم السادس من نوفمبر تشرين الثاني في أعقاب اعتراض صاروخ أطلق صوب الرياض .\nوقالت السعودية منذ ذلك الحين إنه يمكن دخول المساعدات عبر \" الموانئ المحررة \" لكن ليس عبر ميناء الحديدة الذي يسيطر عليه الحوثيون والذي تدخل عبره معظم واردات اليمن .\nوذكر الجبير أن موانئ عدن والمخا وميدي إلى جانب مطار عدن استأنفت عملياتها .\nوحذر رؤساء ثلاث وكالات تتبع الأمم المتحدة من أن \" أعدادا لا تعد ولا تحصى \" قد يلقون حتفهم إذا ظل الحصار مفروضا .\nوذكر الجبير أن التحقيقات مستمرة في الحملة ضد الفساد التي احتجز خلالها أمراء كبار ومسؤولون ورجال أعمال خلال الأسبوعين الماضيين .\nورفض الانتقادات بأن الحملة مخالفة للقانون .\nوقال \" المذنبون سيحالون على الأرجح إلى المحاكم وسيحظون بمحاكمات نزيهة وشفافة \" .\nاسرائيل والسعودية على صعيد متصل أبلغ رئيس هيئة الأركان العامة للجيش الإسرائيلي صحيفة إلكترونية عربية بأن إسرائيل مستعدة لتبادل \" معلومات المخابرات \" مع السعودية قائلا إن البلدين لديهما مصلحة مشتركة في التصدي لإيران .\nوقال اللفتنانت جنرال جادي إيزنكوت لصحيفة إيلاف المملوكة لسعوديين فيما قالت إنها أول مقابلة مع صحيفة عربية إن إسرائيل ليس لديها خطط لمهاجمة جماعة حزب الله اللبنانية الشيعية .\nوصعدت السعودية الضغط على خصمها اللدود إيران متهمة طهران بمحاولة توسيع نفوذها في الدول العربية , وأنها كثيرا ما تفعل ذلك عبر وكلاء بينهم حزب الله .\nوغذى التوتر المتزايد بين طهران والرياض التكهنات بأن المصالح المشتركة ربما تدفع السعودية وإسرائيل إلى العمل معا ضد ما تعتبرانه تهديدا إيرانيا مشتركا .\nوتشدد السعودية على أن أي علاقة مع إسرائيل تتوقف على الانسحاب الإسرائيلي من الأراضي العربية المحتلة منذ حرب عام 1967 .\nوسئل إيزنكوت عما إذا كانت إسرائيل تبادلت أي معلومات مع السعودية فقال \" نحن على استعداد لتبادل المعلومات إذا كان ذلك ضروريا .\nوأضاف أن انتخاب الرئيس الأمريكي دونالد ترامب على أساس برنامج يدعو إلى زيادة الضغط على إيران أتاح فرصة لإقامة تحالفات جديدة في الشرق الأوسط .\nوتعتبر كل من السعودية وإسرائيل إيران التهديد الرئيسي للمنطقة .\nوقال إيزنكوت لإيلاف التي قالت إن المقابلة أجراها صحفي من عرب إسرائيل في مكتب هيئة الأركان في تل أبيب \" يتعين إعداد خطة استراتيجية كبيرة وعامة لوقف الخطر الإيراني ونحن على استعداد لتبادل الخبرة مع الدول العربية المعتدلة وتبادل معلومات المخابرات لمواجهة إيران \" .\nوزادت التكهنات بشأن قيام إسرائيل بعمل عسكري محتمل ضد لبنان .\nوتعتبر إسرائيل حزب الله تهديدا استراتيجيا .\nوفي رده على سؤال بشأن التوقعات بأن إسرائيل ربما تشن عملية عسكرية ضد حزب الله قال إيزنكوت \" ليس لدينا أي نية لبدء أي هجوم ضد حزب الله في لبنان والوصول إلى ( حالة ) الحرب .\nلكننا لن نقبل بتهديد استراتيجي لإسرائيل \" .\nوتغذي التكهنات حول تقارب اسرائيلي سعودي وجهات نظر منسوبة الى ترامب حول اعادة تموضع اقليمية تسهل الاتفاق \" النهائي \" الذي يريد الدفع باتجاهه بين الاسرائيليين والفلسطينيين المدعومين تاريخيا من السعودية .\nوتروج اسرائيل بنفسها لفكرة ان نفوذ ايران والوقائع الاقليمية الجديدة تؤذن بتحسن في علاقاتها مع دول عربية .\nوهي تشعر بالقلق من النشاطات النووية الايرانية ومن خطر ان تقيم ايران التي تشارك في القتال في سوريا , جبهة جديدة بالقرب من حدود الدولة العبرية .\nكما تخشى تشكيل هلال متصل موال لايران يمر عبر العراق وسوريا ولبنان وصولا الى المتوسط .\nوتراقب اسرائيل من كثب ايضا خطوط الفصل مع لبنان وسوريا التي يقف وراءها حزب الله الذي تعتبره الدولة العبرية والسعودية والولايات المتحدة \" منظمة ارهابية \" .\nويرى الخبراء ان اسرائيل لا تريد مواجهة جديدة , لكن المنطقة التي تشهد كل هذه الاضطرابات , تبقى رهينة اي خطأ .\nوتحدث كريم بيطار من معهد الشؤون الدولية والاستراتيجية في باريس عن \" تضافر عوامل مقلقة جدا \" .\nوقال ان \" الاندفاع السعودي مدعوم من قبل رئيس اميركي مندفع بالقدر نفسه \" .\nواكد جوشوا تايتلبوم من مركز بيغن - السادات الاسرائيلي للدراسات الاستراتيجية ان \" المصالح ( الاسرائيلية السعودية ) متوافقة منذ فترة طويلة \" , لكن اسرائيل توازن بين مخاوفها والمخاوف الخاصة للسعوديين .\nواضاف ان \" اسرائيل لن تنجر الى حرب لحساب السعودية \" .\nوكتب عاموس هاريل الخبير في شؤون الدفاع في صحيفة \" هآرتس \" الاسرائيلية ان الرياض راهنت مرتين في الماضي على قوة الضرب الاسرائيلية على امل شن هجوم على منشآت إيران النووية ومن ثم تنفيذ عملية تدخل ضد قوات النظام السوري .\nواضاف \" لقد خاب ظنها في المرتين \" .\nلكنه اقر بأنه بما ان كلا من اسرائيل وحزب الله \" هما في أغلب الاحيان على بعد زل تين من الحرب \" فإن اندلاع نزاع يبقى محتملا في اي وقت .\nدعم وتحذير الى جانب ذلك يقول خبراء إنه على الرغم من دعم الرئيس الأمريكي دونالد ترامب الكامل للسعودية يبدو أن الولايات المتحدة تشير إلى رغبة في اتخاذ الرياض موقفا أكثر حذرا في صراعها الإقليمي مع إيران .\nوتتفق إدارة ترامب مع وجهة نظر السعودية التي تعتبر إيران خطرا إقليميا وأيدت بقوة السعودية بعد أن شنت القوات المؤيدة لإيران في الأراضي اليمنية هجوما صاروخيا فاشلا أظهر قدرة على ضرب العاصمة السعودية .\nوأقام ترامب علاقات أكثر دفئا مع السعوديين بعد علاقة مشحونة مع إدارة الرئيس السابق باراك أوباما , الذي جعل الرياض أول محطة له خلال أول جولة دولية له بالخارج , وتعهد بالقيام بعمل قوي لمواجهة إيران .\nورغم ذلك فإن واشنطن التي لها قوات في سوريا والعراق تبدى موقفا أكثر تساهلا تجاه المواجهة في منطقة تعاني من الاضطرابات .\nودعت وزارة الخارجية الأمريكية إلى وصول المساعدات الإنسانية إلى اليمن دون عقبات بعد أن فرضت السعودية حصارا على هذا البلد لوقف تدفق السلاح إلى المقاتلين الحوثيين المتحالفين مع إيران .\nوبعد ذلك بيوم أوضح وزير الخارجية الأمريكي ريكس تيلرسون إنه مازال يعترف بسعد الحريري رئيسا لوزراء لبنان بعد أن أعلن بشكل مفاجئ استقالته من الرياض في الرابع من نوفمبر تشرين الثاني .\nوقال مسؤولان أمريكيان إن السعوديين بقيادة الأمير محمد بن سلمان ولي العهد \" شجعوا \" الحريري على ترك منصبه ويقول مسؤولون لبنانيون إنه محتجز في السعودية وهو اتهام تنفيه الرياض .\nولم يدل الحريري بأي تصريح علني بشأن ما إذا كان حرا في التنقل مثلما يريد .\nوقال البيت الأبيض في بيان إنه \" يرفض أي دور لميليشيات في لبنان أو أي دور لقوات أجنبية تهدد استقرار لبنان . . . أو تستخدم لبنان كقاعدة تهدد منها الآخرين في المنطقة . \" وقال بول سالم كبير نواب رئيس معهد الشرق الأوسط وهو معهد بحثي بواشنطن إن تيلرسون \" لا يتفق مع الموقف السعودي في وصف الدولة اللبنانية بأنها رهينة لحزب الله .\n\" هذا مهم \" . وأضاف أن تيلرسون \" يشير ( أيضا ) إلى الإسرائيليين . . أن هذا ليس الوقت المناسب لمواجهة لبنان \" في إشارة إلى المخاوف التي تشعر بها إسرائيل منذ فترة طويلة بشأن تنامي القوة العسكرية لحزب الله .\nوقال راي تاكيه وهو عضو كبير في مجلس العلاقات الخارجية إنه يعتقد أن إدارة ترامب مازالت تسعى لمساعدة تعزيز السعوديين مصالحهم في مواجهة إيران دون زعزعة استقرار المنطقة .\nإنها تنطوي على دعم الحلفاء في سياسة توافق عليها الإدارة في الوقت الذي تحاول فيه تخفيف مظاهرها التي ( تجعلها تبدو ) مبالغا فيها \" .\nوحث بيان تيلرسون أيضا \" كل الأطراف داخل لبنان وخارجها \" على احترام استقلال لبنان وقال إنه لا يوجد دور لأي قوات أجنبية .\nوعادة ما تنتقد الولايات المتحدة إيران وحزب الله لدورهما في لبنان .\nويتناقض تأييد تيلرسون للحريري والحكومة اللبنانية تناقضا كبيرا مع الموقف الذي اتخذته السعودية الذي جمع لبنان مع حزب الله كطرفين معاديين لها .",
    "رئيس الأركان الإسرائيلي ل - \" إيلاف \" : لا توجد نية لمهاجمة حزب الله بلبنان العدد 6037 الجمعة 1 ديسمبر 2017 آخر تحديث GMT 14 : 56 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 12 : 30 2017 الخميس 16 نوفمبر GMT 10 : 23 2017 الجمعة 1 ديسمبر في مقابلة هي الاولى من نوعها لصحيفة عربية رئيس الأركان الإسرائيلي ل - \" إيلاف \" : لا توجد نية لمهاجمة حزب الله بلبنان مجدي الحلبي رئيس الاركان الاسرائيلي الجنرال غادي إيزنكوت مع جنوده / مواضيع ذات صلة : قال رئيس الاركان الاسرائيلي الجنرال غادي إيزنكوت إن المخطط الايراني هو السيطرة على الشرق الاوسط بواسطة هلالين شيعيين الاول من ايران عبر العراق الى سوريا ولبنان والثاني عبر الخليج من البحرين الى اليمن وحتى البحر الاحمر .\nوأضاف خلال مقابلة حصرية مع \" إيلاف \" , هي الأولى مع صحيفة عربية , أن ما يقال عن مساندة جبهة النصرة في سوريا هو كلام فارغ وبين أن النصرة ومشتقاتها عدوة لاسرائيل مثل داعش .\nوبين أن الجيش الاسرائيلي يساعد القرويين في الجولان من ناحية طبية ويساعد الدروز كأخوة وانساني ا فقط .\nوقال رئيس الأركان إن للسعودية وإسرائيل مصالح مشتركة ضد التعامل مع إيران .\nونفى وجود أي نية لدى جيش بلاده لمهاجمة حزب الله في لبنان لكن لن تقبل إسرائيل بأي تهديد استراتيجي لها .\nووصف وضع بلاده العسكري بالافضل منذ قيامها من ناحية القدرات والامكانات وفرض الاحترام والتقدير , وتطرق الى مسائل كثيرة بما يتعلق بالوضعين السوري واللبناني ومشاكل الشرق الاوسط والعلاقات الإسرائيلية العربية وتقاطع المصالح بالكامل بين إسرائيل والدول العربية وضرورة اقامة تحالف في المنطقة لمواجهة المد الإيراني ومحاولات ايران التموضع في سوريا والعراق ولبنان والبحرين واليمن , كما قال بصراحة إن خطوة استقالة الرئيس الحريري كانت مفاجئة إلا إنه تحدث عن وهن بدأ مؤخرا يصيب مؤسسات حزب الله بسبب الحرب السورية .\nوقال الجنرال ايزنكوت انه يتابع ما تنشره \" إيلاف \" الى جانب اهتمامه بالإعلام العربي .\nهنا نص المقابلة التي جرت في مكتب الجنرال غادي إيزنكوت بمقر هيئة الأركان وعب ر عن سروره بهذه الفرصة للتحدث عبر الاعلام العربي عن اسرائيل عسكريا وسياسيا .\nقال رئيس الأركان الإسرائيلي في مستهل المقابلة إن دولة إسرائيل هي الآن في أفضل حالاتها العسكرية فقد تطورنا كثير ا , فلدينا القوة العسكرية والاستخبارات وسلاح الجو والمشاة بافضل الاحوال والجميع يعرف ذلك , ونحظى بالتقدير من الدول المعتدلة في المنطقة .\nبالنسبة للتحديات ففي السابق التهديد كان من جيوش الدول مثل الجيش السوري او غيره , اما اليوم فهناك مناطق توتر سريعة الاشتعال مثل لبنان على يد حزب الله والضفة الغربية وغزة وسيناء وسوريا وأحداث تكتيكية محلية قد تؤدي إلى مواجهة استراتيجية واسعة , ولكن الخطر الفعلي الاكبر في المنطقة هو ايران فهي لديها ثلاثة أمور مهمة تعمل عن طريقها اولا البرنامج النووي الذي تم تجميده مؤقتا , ولا توجد اي شكوك بالنسبة لنوايا إيران بالحصول على قدرات نووية .\nثانيا بسط نفوذها في المناطق المختلفة وتفعيل اذرع تقوم بمهمات مثل حزب الله والحوثي والجهاد الاسلامي .\nثالثا تحاول إيران تغيير قوانين اللعبة في المنطقة عن طريق نقل الخبرات وبناء مصانع الاسلحة وتزويد الاسلحة المتطورة والاخرى والطائرات المسيرة , وهم يستثمرون اموالا طائلة في الحرب وعلى المليشيات المختلفة .\nمقابل ذلك هناك سياسة اميركية باقامة تحالف لمحاربة داعش ونجحوا بذلك وايضا تحاول الولايات المتحدة تقوية ودعم المحور السني المعتدل في المنطقة وبدون ادخال جيوش او قتال على الأرض .\nمن ناحية ثانية هناك سياسة روسية ترى فقط المصالح الروسية في سوريا والروس يعرفون كيفية التناغم مع كل الاطراف فهم تحالفوا مع الاسد وايران وحزب الله من جهة ومع الأميركيين في الحرب على داعش ومع تركيا ومعنا في اطار جهاز منع الاحتكاك الذي يعمل بشكل ممتاز .\nاذا نظرنا الى خريطة سيطرة داعش قبل نصف عام في سوريا ونقارنها اليوم , نرى ان داعش انحسر كثير ا , وان القضاء على هذا التنظيم بات وشيكا ولكن قد يعود نفس الفكر باسماء وتنظيمات اخرى في سوريا وفي المنطقة .\nيمكن رؤية المخطط الايراني هو السيطرة على الشرق الاوسط بواسطة هلالين شيعيين الاول من ايران عبر العراق الى سوريا ولبنان والثاني عبر الخليج من البحرين الى اليمن وحتى البحر الاحمر وهذا ما يجب منع حدوثه في المنطقة , بعد تصريحات وخطاب الرئيس الاميركي دونالد ترمب الذي أكد على ضرورة منع البرنامج الصاروخي الايراني والتموضع في سوريا والعراق وارى بذلك بشرى للمنطقة .\nفي هذا الامر هناك توافق تام بيننا وبين المملكة العربية السعودية والتي لم تكن يوم ا من الايام عدوة او قاتلتنا او قاتلناها , واعتقد ان هناك توافقا تاما بيننا وبينهم بما يتعلق بالمحور الايراني , فانا كنت في لقاء رؤساء الاركان في واشنطن وعندما سمعت ما قاله المندوب السعودي وجدت انه مطابق تمام ا لما افكر به بما يتعلق بايران وضرورة مواجهتها في المنطقة وضرورة ايقاف برامجها التوسعية .\nتوجد مع الرئيس دونالد ترمب فرصة لتحالف دولي جديد في المنطقة ويجب القيام بخطة استراتيجية كبيرة وعامة لوقف الخطر الايراني ونحن مستعدون لتبادل الخبرات مع الدول العربية المعتدلة وتبادل المعلومات الاستخبارية لمواجهة ايران .\nنحن مستعدون للمشاركة في المعلومات اذا اقتضى الامر .\nهناك الكثير من المصالح المشتركة بيننا وبينهم .\nنحن لدينا سياسة واضحة وهي عدم التدخل في الحرب السورية ولكن فقط عندما رأينا محاولة تعد على اخواننا الدروز تدخلنا في حضر وانتم كتبتم عن هذا في \" إيلاف \" وجهزنا المدرعات على جبل الشيخ وحذرنا النصرة بأننا سنهاجمهم اذا دخلوا حضر , وهذا ما كان وانتهت الازمة .\nيقولون انكم تساندون النصرة وغيرها في الجولان , وحتى أن اعضاء كنيست اسرائيليين يقولون ذلك ? هذا هراء وكلام فارغ , النصرة ومشتقاتها عدوة لنا مثل داعش واكثر من مرة وجهنا لهم ضربات نحن نساعد القرويين في الجولان من ناحية طبية ونساعد اخوتنا الدروز ونساعد انسانيا فقط .\nمطلبنا ان يترك حزب الله سوريا وان تنسحب ايران ومليشياتها من سوريا ونحن قلنا علن ا وبشكل هادئ وسري اننا لن نقبل بالتموضع الإيراني في سوريا بشكل عام وبالاخص تمركزهم غرب طريق دمشق - السويداء , ولن نسمح بأي تواجد ايراني , حذرناهم من بناء المصانع او القواعد العسكرية ولن نسمح بذلك .\nالوضع اللبناني معقد وخطوة الحريري بالاستقالة من الرياض كانت مفاجئة , ولكن ارى ان حزب الله بدأ يشعر بالضغط المالي وبدأ يدخل في مشاكل مادية كبيرة ونرى انحسارا في تأييد حزب الله , وهناك تململ في الشارع المؤيد لحزب الله وايض ا تظاهرات في الضاحية الجنوبية , الامر الذي لم نر ه سابقا .\nفي ظل الازمة هناك من يقول إن اسرائيل ستوجه ضربة لحزب الله في لبنان ? لا توجد لدينا أي نية للمبادرة بهجوم على حزب الله في لبنان والوصول الى حرب , ولكن لن نقبل ان يكون هناك تهديد استراتيجي على إسرائيل .\nوانا سعيد جد ا للهدوء على جانبي الحدود , الامر الذي استمر طيلة 11 سنة .\nونرى من الجانب الآخر محاولات ايرانية قد تؤدي للتصعيد ولكنني استبعد ذلك في هذه المرحلة .\nحزب الله حاول في الفترة الاخيرة ادخال ضباط له في المؤسسة الامنية اللبنانية , ونجح بذلك بالرغم من ان الحريري أراد ان يبني دولة مؤسسات وعدم مشاركة حزب الله فيها .",
    "العلاقات الإيرانية اللبنانية - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nلغات أخرى العلاقات الإيرانية اللبنانية العلاقات العلاقات الإيرانية اللبنانية العلاقات اللبنانية الإيرانية , هي العلاقات بين .\nفهرست بدأت العلاقات الرسمية بين الدولتين بدأت في عهد الرئيس اللبناني الراحل بين عامي , والتي ترافقت مع إنشاء الذي كانت إيران جزءا منه والذي أريد له أن يكون قوة في وجه امتداد نفوذ الرئيس .\nوقد أسهم هذا الحلف في التقارب اللبناني - الإيراني وتوج هذا التقارب بزيارة إلى عام , ثم أتبع ذلك مجيء الإمام إلى لبنان عام بالتنسيق مع الشاه الذي كان الشاه قد أنشأ علاقة مع , ومن ثم قام ببناء مسجد الصفاء في محلة في بتمويل منه .\nوقد تولى الإمام الصدر إمامة هذا المسجد , وتمكن عندها الصدر بالاستناد إلى مكوناته الشخصية وكفاءاته العلمية وميزاته الشخصية وامتداده الإيراني من أن يحظى برعاية القوى الأساسية مثل الرؤساء كميل شمعون .\nواستطاع السيد من موقعه الديني أن يحد من تأثيرات اللعبة السياسية , وأن ينشئ حركة شعبية ( عرفت يومئذ ) في وجه القوة الشيعية التقليدية المتمثلة , خصوصا أن الجو الشيعي كان ينحو صوب الحركات التحررية \" .\nويقول الأمين : \" إن مجيء السيد موسى الصدر إلى لبنان كان بالتنسيق مع إيران , وكان للشاه دور أساسي في ذلك بهدف تكوين حضور إيراني في لبنان تكون له أبعاد إقليمية , غير أن التعبير الإيراني كان محدودا ومختلفا كليا عما هو عليه اليوم , بسبب وجود دولة لبنانية يومئذ \" .\nويرى الأمين أن \" الثورة الإسلامية الإيرانية فجرت باب العلاقة المستجدة مع شيعة لبنان , فعندما انتصرت هذه الثورة عام 1979 لم يكن كثير من الشيعة في لبنان متحمسين لهذه الثورة , والسبب أن الإمام الخميني بعد انتصاره في إيران كان يركز على العلاقة مع الفلسطينيين في لبنان وتحديدا حركة ( فتح ) ورئيسها ياسر عرفات .\nومنذ 1979 حتى 1981 , بدء الحرب الإيرانية - العراقية , كانت إيران أقرب للفلسطينيين منها إلى الشيعة في لبنان , لكن بعد اندلاع هذه الحرب بدأت ( إيران الثورة ) تسهم في خلق دوائر شيعية لبنانية توليها اهتماما أكبر , وبدأت تتقارب مع شخصيات شيعية مثل السيد محمد حسين فضل الله والشيخ محمد مهدي شمس الدين , وغيرهما , إلى أن حصل الاجتياح الإسرائيلي للبنان في صيف العام 1982 , عندها دخلت إيران بقوة أكبر وعبر الحرس الثوري إلى البقاع اللبناني لمواجهة هذا الاجتياح , وبعدها بدأت بتأسيس وإعداد قوتها الخاصة التي هي حزب الله , الذي وإن كان مكونا من أشخاص لبنانيين , لكن سياسته وآراءه وتوجهاته وتمويله كلها إيرانية وعبر الحرس الثوري الذي ظل ماكثا في لبنان عسكريا حتى بداية التسعينات ; حيث خرج عسكريا وبقي سياسيا \" .\nوفي عام 1983 دخل الحرس الثوري الإيراني إلى الضاحية , وكان رئيس الجمهورية يومها , فبدأ يتلمس الحركة الإيرانية في الضاحية الجنوبية وخارجها , فحصلت مواجهة بينه وبين الإيرانيين أدت إلى قطع العلاقة الدبلوماسية وإخراج السفير الإيراني من لبنان لنحو سنة قبل أن تعود هذه العلاقة إلى طبيعتها , وبعد هذه المرحلة المهتزة , دخلنا في مرحلة جديدة ووضع مستقر وإقرار لبناني بالمساحة الإيرانية , وكان الدور السوري المعبر الأساسي لهذه المساحة ; بحيث كانت سفارة إيران في دمشق حتى في منتصف التسعينات هي المسؤولة عن حزب الله وليست السفارة الإيرانية في بيروت , وهذا له دلالة على أن القرار كان يطبخ في سورية .\nوعندما وقعت الصراعات المسلحة بين حزب الله وحركة \" أمل \" في الضاحية الجنوبية وإقليم التفاح والجنوب وسقط فيها مئات القتلى والجرحى من الطرفين كانت هذه الصراعات صورة عن الصراع الإيراني - السوري , وقد استمرت إلى أن سلم الإيرانيون بدور سوريا \" .\nفي 16 أكتوبر , 2010 , وصل الرئيس أحمدي نجاد إلى في اليوم الثاني والأخير من زيارته , حيث ألقى كلمة وسط حشود واسعة في بلدة المحاذية لإسرائيل التي حلقت مروحياتها في المنطقة الحدودية بالتزامن مع زيارة أحمدي نجاد إلى البلدة .\nوفي تلك الكلمة أشاد أحمدي نجاد بالمقاومة في بنت جبيل التي وصفها بأنها معقل الحرية والشرفاء وقلعة المقاومة وعرين الانتصارات , كما أثنى على ثبات المقاومة التي أصبحت نموذجا يحتذى به .\nوأضاف الرئيس الإيراني أن بنت جبيل حية وستبقى مرفوعة الرأس منتصرة وعزيزة أمام كل الأعداء , فيما أن مصير الصهاينة هو الزوال , وذكر بأن أبناء بلدة جبيل أذاقوا العدو الإسرائيلي طعم الهزيمة النكراء وأدخلوا اليأس إلى قلوب الصهاينة , وأضاف الرئيس الإيراني أن فلسطين سوف تتحرر من رجس الاحتلال بفضل المقاومة وأن راية العدالة قادمة إلى المنطقة .\nكما قال أحمدي نجاد في كلمته إنه جاء إلى لبنان لينقل تحية القيادة الإيرانية إلى اللبنانيين وليقدم الشكر للشعب اللبناني بصغاره وكباره بكل أطيافه ومشاربه ومذاهبه ولكي يشد على أيدي الشعب اللبناني الباسل .\nوقبل وصول أحمدي نجاد إلى جنوب لبنان كانت الاستعدادات مكثفة هناك من أجل تنظيم استقبال أبطال له قبل أن يتفقد مشاريع إعادة إعمار مولتها إيران في بنت جبيل وجوارها بعد حرب صيف العام 2006 , وقبل أن يزور مقبرة شهداء المجزرتين التي ارتكبها سلاح الجو الإسرائيلي في قانا عامي 1996 وعام 2006 .\nويذكر أن بنت جبيل التي تبعد أربعة كيلومترات عن الحدود مع إسرائيل كانت مسرحا لأشرس المعارك أثناء العدوان الإسرائيلي على لبنان في صيف 2006 , وأصبحت تلقب بعاصمة المقاومة , في إشارة إلى صمود مقاتلي حزب الله وصدهم لكل تقدم بري للجيش الإسرائيلي .\nوقبل التوجه إلى الجنوب أجرى أحمدي نجاد صباح اليوم محادثات مع رئيس الحكومة الذي أقام له غداء تكريميا حضره رئيس الجمهورية ميشال سليمان ورئيس مجلس النواب نبيه بري ولم تعقبه أي تصريحات سياسية .\nوقبل ذلك التقى أحمدي نجاد مع نحو أربعين شخصية لبنانية , بينها رئيس التيار الوطني الحر النائب ميشال عون ورئيس اللقاء الديمقراطي وليد جنبلاط ورئيس الوزراء الأسبق سليم الحص , فيما غاب عن اللقاء قادة بارزون في فريق 14 آذار حسبما أفادته مراسلة الجزيرة في بيروت .\nوكان نجاد قد زار قبل ذلك الجامعة اللبنانية بضواحي بيروت , حيث منح درجة الدكتوراه الفخرية في العلوم السياسية .\nفي 28 نوفمبر 2010 قام رئيس الوزراء اللبناني بزيارة إلى إيران مدتها ثلاثة أيام والتقى خلالها بوزير الدفاع الإيراني على الحريري الذي عرض رسميا مساعدة طهران .\nأكد وزير الدفاع الإيراني أحمد وحيدي خلال لقاء عقده مع رئيس الوزراء اللبناني سعد الحريري في طهران , أن بلاده مستعدة لمساعدة ودعم الجيش اللبناني , وذلك في وقت أعلنت فيه الولايات المتحدة , التي تتهم إيران بالتدخل السياسي والعسكري في لبنان , عن مساعدة عسكرية قيمتها مئة مليون دولار لهذا البلد .\nرئيس الوزراء اللبناني مع رئيس الوزراء الإيراني والى اليسار رشاش توندار إيراني الصلح هدية من إيران إلى الحريري أثناء زيارة طهران , 28 نوفمبر , 2010 .\nوقام وحيدي في خطوة رمزية بتقديم رشاش إيراني من نوع للحريري .\nوبث التلفزيون الايراني صورا لهذا السلاح الذي قدم في علبة خشب .\nمن جهته عبر الحريري عن الامل في ان تتيح زيارته تطوير التعاون بين ايران ولبنان في مجال الدفاع كما نقل عنه المصدر نفسه بدون ان ينقل تصريحات مباشرة لرئيس الحكومة اللبنانية .\nونقل المصدر نفسه عن الحريري قوله ان \" استقرار وامن ووحدة لبنان تؤدي دورا مهما جدا في حل القضايا الداخلية والاقليمية ولذلك اردت المجيء الى ايران والاطلاع على انجازاتكم العسكرية \" .\nواشاد وحيدي ايضا بدور الجيش اللبناني في مواجهة اسرائيل .\nوقال \" لقد كنا فخورين عند رؤية اشتباكات الجيش اللبناني مع النظام الصهيوني لاننا لاحظنا ان هذا الجيش يمكنه الدفاع عن حقوق الامة اللبنانية \" .\nوحول رئيس الوزراء اللبناني الاسبق في عام 2005 , قال وحيدي ان منفذي الاعتداء هم من \" اعداء لبنان \" .\nلكنه انتقد المحكمة الخاصة بلبنان التي انشاتها الامم المتحدة لمحاكمة قتلة رفيق الحريري قائلا انها تهدف الى افساح المجال \" للبعض في خارج البلاد باخذ لبنان رهينة \" .\nمحور خلاف بين معسكري رئيس الحكومة وحزب الله المدعوم من ايران .\nوينفي حزب الله اي ضلوع له في اغتيال الحريري محذرا من صدور قرار اتهامي من المحكمة الخاصة بلبنان يتضمن اتهاما لعناصر من الحزب .\nوتوعد الامين العام للتنظيم الشيعي حسن نصرالله ب \" قطع يد \" كل من يحاول اعتقال عناصر من حزبه .\nسعد الحريري , في مؤتمر تجاري سعودي لبنان , , , .\nفي اتهم إيران بالتدخل في الشؤون العربية وقال ان لا لبنان ولا البحرين ستتحول الى محمية ايرانية .\nوقال الحريري عندما انسحب منها حزب الله الذي تدعمه ايران وحلفاؤه ان تدخل ايران واحد من اكبر التحديات التي تواجهها الدول العربية .\nوأن لبنان والعديد من الدول العربية في الخليج وغير الخليج تعاني سياسيا واقتصاديا وأمنيا من التدخل الايراني السافر في الداخل العربي بل ان أحد أكبر التحديات التي تواجه المجتمعات العربية وبينها لبنان يتمثل في الخروقات الايرانية المتمادية للنسيج الاجتماعي للمنطقة العربية .\nوأضاف \" ان هذه السياسة الايرانية لم تعد مقبولة وان الخطف المتدرج للمجتمعات العربية تحت أي شعار أمر لن يكون في مصلحة ايران ولا في مصلحة العلاقات العربية الايرانية .\nونحن في لبنان لا نرضى أن نكون محمية ايرانية بمثل لا نرضى لاخواننا في البحرين أو الكويت أو أي دولة أن يكونوا محمية ايرانية . \"\nأفريقيا الأمريكتين آسيا لبنان موضوعات متعلقة / إيران / تم الاسترجاع من \" \" :",
    "وفيما قالت رئاسة الجمهورية اللبنانية إنها تنتظر عودة الحريري الى لبنان لوضعها في ملابسات الاستقالة , لا يبدو أن الحريري عازم على العودة الى لبنان قريبا أو الأحرى \" لن ي سمح \" له بترك السعودية وأقصى مجال أ تيح له هو مكالمة هاتفية أبلغ فيها الرئاسة اللبنانية الأولى قراره الم فاجئ غياب الحريري عن الس احة السياسي ة اللبناني ة في المرحلة المقبلة قد تسبب هزات كبيرة في لبنان , أو رب ما تكون هز ة ارتدادية لفشل المشروع الس عودي الأمريكي عبر هزيمة مشاريع الإرهاب والتقسيم في العراق وسوريا .\nوفي كلا الحالتين سي بنى على الشيء مقتضاه فيما خص المرحلة الم قبلة من مستقبل لبنان والمنطقة , وه نا لا بد من تسجيل النقاط التالية النقطة الأولى , من الواضح أن القرارات السعودية تسير بشكل منسجم مع قرارات إدارة ترامب وذلك من أجل احتواء هزيمة مشاريعهم في المنطقة .\nوبطبيعة الحال تبدو قرارات ابن سلمان كقرارات ترامب تحتوي على مستوى عال من الجنون قد يتيح باستقرار ما تبقى من دول في المنطقة استطاعت الحفاظ على نسبة من الاستقرار طوال فترة عبث الإرهاب بمقدراتها .\nوعلى هذا الأساس لا ي مكن اعتبار قرار سعد الحريري في الاستقالة هو قرار سيادي للبنان ولا هو قرار حزبي داخل تيار المستقبل بل لا يخفي على أنصار الحريري في بيروت على المستويين الشعبي والسياسي بأن القرار سعودي وبيان الاستقالة سعودي لكن القارئ كان رئيس الحكومة اللبنانية النقطة الثانية , من المرج ح أن السعودية ت لقي بآخر أوراق لعبتها في المنطقة بعد فشلها في العراق وسوريا واليمن , وهي لا ت بالي إن كان هذا على حساب الاستقرار في لبنان الذي استطاع أن ي جن ب داخله من النار الإقليمية المستعرة وبقيت وجهات النظر الإقليمية للأطراف اللبنانية خارج حدود هذا البلد , لكنها كانت مجتمعة حول الطاولة في الداخل اللبناني لإدارة لقمة عيش المواطن اللبناني ال ذي امل خيرا منذ تول ي الرئيس عون لرئاسة الجمهورية اللبنانية .\nالاستقرار في لبنان , ال ذي يشكل أهمية لحزب الله والجمهورية الإسلامية الإيرانية كما سائر الطراف اللبنانية , يفهمه الحريري جي دا وسمعه بالصيغة التأكيدية من قبل مستشار قائد الثورة الإسلامية للشؤون الدولية علي أكبر ولايتي يوم أمس الجمعة لكن السعودية عازمة على مواجهة حزب الله على حساب استقرار لبنان السياسي والاجتماعي النقطة الثالثة , لم يعد من المستغرب التصرفات السعودية الإقليمية التي يتبناها محمد بن سلمان والقائمة على سرعة اتخاذ القرارات , كحربه على اليمن وقطعه للعلاقات مع قطر مرورا بالعديد من الحوادث ولن تكون انتهاء بإجبار الحريري على تقديم استقالته من رئاسة الحكومة اللبنانية .\nكما أن ه ليس معلوما متى يرضخ بن سلمان للتسويات على الرغم من الخسائر والهزائم والنكسات التي يلقاها على كل صعيد بناء على ما تقدم , ي مكن رسم عدد من السيناريوهات التي لن يطول الأمر حتى ي كشف عنها وذلك بسبب التسرع في اتخاذ القرارات في البلاط السعودي , وتتلخص هذه السيناريوهات بالتالي السيناريو الأول , أن تكون استقالة الحريري تسعى الى تحقيق مكاسب انتخابية في عد ة اتجاهات : مكاسب انتخابية شخصية عبر كسب الصوت الس ني كاملا خصوصا بعد ظهور شخصيات لبنانية متطرفة استطاعت ان تهزمه بلدي ا في أكثر من مكان كان ي عتقد بأن ه معقل لآل الحريري , أما الاتجاه الثاني فهو صوت السياسة الإقليمي حيث تشير الإحصاءات الى انخفاض مستوى التأييد الشعبي لقوى ما يسمى سابقا ب \" 14 آذار \" الداعمة للموقف الأمريكي والسعودي , ورب ما يسعى الحريري عبر كيل الاتهامات لحزب الله أن يحص ل صوتا على حساب السياسة الإقليمية لصالحه .\nفي النتائج , رب ما لن ي فلح الحريري في مسعاه هذا بسبب القانون الانتخابي اللبناني الجديد بانتظار نتائج هذه الانتخابات المرتقبة في الربيع المقبل السيناريو الثاني , ممارسة الضغوط الاقتصادية على لبنان كبلد وليس فقط على حزب الله كحزب وفريق لبناني معارض للسعودية وللسياسة الأمريكية في المنطقة , وبالتالي محاولة إيجاد فرقة بين مختلف أبناء الشعب اللبناني خصوصا بين الشريحة اللبنانية الداعمة لحزب الله ومنطق المقاومة وبين الشريحة اللبنانية المؤيدة للسياسات السعودية .\nهذا السيناريو قد يكون صعبا من حيث التنفيذ لوجود خطوط حمر دولية تتمثل بمؤسسة الجيش اللبناني , وفي ظل وجود رئيس لبناني قوي في سد ة الحكم وهو العماد ميشال عون الذي سيحبط أي محاولة للضغط على الشعب اللبناني السيناريو الثالث , وال ذي قد يكون الأقرب لجنون بن سلمان فهو ضربة عسكرية قد يشنها على حزب الله في سوريا , أو عبر تمهيد الأرضية لحرب إسرائيلية ضد لبنان والمقاومة .\nورغم أن هذا الخيار يرفضه العقل إل ا أن ه قد يوافق جنون بن سلمان والحماقة الإسرائيلية .\nوهنا يجب الالتفات الى ما يلي : أي ضربة عسكرية لتحالف ما ضد قوى المقاومة في سوريا لن تستهدف حزب الله فحسب بل ستستهدف إيران بشكل مباشر كما ستستهدف سوريا وقوى مقاومة أخرى , وهذا ما سيتوجب رد ا من الجميع ضد هذه الضربة .\nوهاجم في كلمة متلفزة إيران وحزب الله بعنف , معتبرا أن الأجواء الحالية في لبنان تشبه الأجواء التي سبقت اغتيال والده رفيق الحريري وقال الحريري إن \" حزب الله بات دولة داخل دولة بدعم من إيران , وزرع بين أبناء البلد الواحد الفتن وتطاول على سلطة الدولة , مضيفا أن أيدي إيران في المنطقة ستقطع ومن جهته , أعلن مستشار رئيس البرلمان الإيراني حسين أمير عبد اللهيان أن \" استقالة رئيس الوزراء اللبناني من السعودية خطوة متسرعة ستوجد فراغا سياسيا تخدم مصلحة الكيان الصهيوني وقال أمير عبد اللهيان أن التطورات الراهنة سجلت هزيمة \" داعش \" في العراق وسوريا وإحباط المؤامرة في كردستان العراق .",
    "رئيس الأركان الإسرائيلي : مستعدون للتنسيق مع الرياض ضد طهران في أول مقابلة من نوعها لمسؤول عسكري مع صحيفة سعودية | القدس العربي Alquds Newspaper رئيس الأركان الإسرائيلي : مستعدون للتنسيق مع الرياض ضد طهران في أول مقابلة من نوعها لمسؤول عسكري مع صحيفة سعودية لندن - \" القدس العربي \" - وكالات : أبلغ رئيس هيئة الأركان العامة للجيش الإسرائيلي , صحيفة إلكترونية عربية , بأن إسرائيل مستعدة لتبادل \" معلومات المخابرات \" مع السعودية , قائلا إن البلدين لديهما مصلحة مشتركة في التصدي لإيران . وقال اللفتنانت جنرال جادي إيزنكوت لصحيفة \" إيلاف \" المملوكة لسعوديين , في أول مقابلة مع صحيفة عربية إن إسرائيل مستعدة لتبادل معلومات استخبارية مع المملكة لمواجهة النفوذ الإيراني المتزايد في المنطقة . وتشدد السعودية على أن أي علاقة مع إسرائيل تتوقف على الانسحاب الإسرائيلي من الأراضي العربية المحتلة منذ حرب عام 1967 . وسئل إيزنكوت عما إذا كانت إسرائيل تبادلت أي معلومات مع السعودية , فقال \" نحن على استعداد لتبادل المعلومات إذا كان ذلك ضروريا .\nهناك مصالح مشتركة كثيرة بيننا \" . وأضاف أن انتخاب الرئيس الأمريكي دونالد ترامب على أساس برنامج يدعو إلى زيادة الضغط على إيران أتاح فرصة لإقامة تحالفات جديدة في الشرق الأوسط . وقال إيزنكوت ل - \" إيلاف \" التي قالت إن المقابلة أجراها صحافي عربي من إسرائيل في مكتب هيئة الأركان في تل أبيب \" يتعين إعداد خطة استراتيجية كبيرة وعامة لوقف الخطر الإيراني , ونحن على استعداد لتبادل الخبرة مع الدول العربية المعتدلة وتبادل معلومات المخابرات لمواجهة إيران \" . إلى ذلك , أشارت شبكة \" أن بي سي \" في تقرير لها حول \" السر المعلن \" إلى محاولات ولي العهد الأمير محمد بن سلمان الدفع باتجاه تحالف معاد لإيران , تقدم إسرائيل نفسها فيه على أنها حليف مستعد , وبتشجيع من الرئيس الأمريكي دونالد ترامب . وقال مسؤول أمريكي شهد اجتماعا وراء الأبواب المغلقة بين الإسرائيليين والسعوديين قبل فترة , إن لقاءات كهذه غير رسمية تجرى \" منذ خمس سنوات على الأقل \" .\nويقول المسؤولون إن الإسرائيليين متفائلون حول بناء علاقات صداقة مع النظام السعودي الجديد , إلا أن المراقبين يتحدثون عن عدد من المخاطر , فولي العهد الذي ينظر إليه على أنه \" مصلح \" يعتبر وبشكل واسع شخصية متهورة .\nونقلت عن دانيال شابيرو , السفير الأمريكي لدى إسرائيل حتى كانون الثاني / يناير هذا العام , قوله إن الإسرائيليين وإن شجعتهم تحركات ولي العهد السعودي الحاسمة إلا أنه \" غير مجرب وشاب من النوع المتهور \" . وتذكر الشبكة أن العلاقة السعودية - الإسرائيلية تعود للسبعينيات من القرن الماضي , حيث بدأت الدول العربية تركزعلى مشاكلها المحلية وتركت موضوع الدولة الفلسطينية ساكنا .\nوبدأ المسؤولون السعوديون والإسرائيليون بالتعاون بسبب تلاقي مصالحهم , وتحديدا بعد الثورة الإسلامية في إيران عام 1979 , ولم يكونوا راضين عن التغيير في طهران .\nودعا أفيغدور ليبرمان , وزير الدفاع الإسرائيلي لإقامة علاقات دبلوماسية مع الدول العربية .\nويرى المسؤولون الأمريكيون أن الطرفين يمكنهما إقامة علاقات من دون مشاركة أمريكية .\nرئيس الأركان الإسرائيلي : مستعدون للتنسيق مع الرياض ضد طهرانفي أول مقابلة من نوعها لمسؤول عسكري مع صحيفة سعودية مخلص وهبه دالية الكرمل صحيفة القدس العربي Send to Email Address",
    "أما وكالة \" فارس \" الإيرانية شبه الرسمية فنقلت عن جعفري قوله إن بلاده \" لا ترى بديلا \" للأسد وتعتبره \" خطا أحمر وتجاوزه ممنوع , \" على حد قوله يشار إلى أن المواقف الإيرانية والروسية حيال سوريا كانت تظهر متطابقة في الكثير من المراحل السابقة , وتقدم روسيا الدعم الجوي لقوات الأسد , في حين تقدم إيران الدعم الكبير لقواته البرية , إلى جانب مشاركة حزب الله في القتال , لكن العديد من المحللين كانوا قد أشاروا إلى وجود خلاف ضمني في أسباب دعم كل طرف للأسد والموقف الحقيقي منه أبو علي بوتين حد د 6 كانون الثاني المقبل توقيت ا شتوي ا لوقف المناورة وعرض العضلات العسكرية .\nوواشنطن تنتظر على الكوع مع \" الجنرال وقت \" , وتبدأ جردة الخسائر الإقليمية والمحلية والروسية .\nفالمنطقة تقترب من توقيت الشتاء الساخن لتقليم أظافر الدب الروسي , ماذا حصد الروس إلى الآن ولما لم يتطابق حساب الحقل على حساب البيدر السوري ? التدخل الروسي في سورية حرق مراحل اللعب في الوقت الضائع , أتى برضى دولي وانقلب عليه .\nوقضى على مقولة : طريق القدس يمر عبر الزبداني , ونفض غبارها عن طاولة الكبار .\nقال : الأمر لي , وانتهى الموضوع , والأهم أن بوتين باستدعاء الأسد الإبن إلى موسكو \" خط عسكري \" , حسم الجدل حول انهيار النظام , لتدخل سورية مرحلة التجاذبات وتقطع مراحل العض إلى مراحل قطع الأصابع .\nوالسؤال المطروح بإلحاح : هل ستسمح واشنطن وأوروبا باستفراد الدب الروسي بالكرم السوري لفرض شروطه ? خصوص ا وأن هذه الدول إياها هي التي غضت الطرف عن دخول الدب لترتيب الوضع السوري ? الأجواء والظروف والعقبات التي تواجه أبو علي بوتين ليست قليلة , لقد حاول الإيحاء بعيد استحضاره الأسد لخصومه قبل أنصاره إن في جعبته ما يقدمه لحل الأزمة . . . ولكن العارف بوحول الأزمة السورية , وأجوائها وتناقضاتها ي درك أن الحلم الروسي مجر د تكهنات .\nوالمتابعين للشؤون العسكرية يتناولون يومي ا الإخفاقات التي تتعرض لها الترسانة العسكرية الروسية والسقطات التي سج لتها بإطلاقها الصواريخ من قزوين , والروتين اللوجستي والتقني الضارب لطواقم الطائرات القاذفة وطرقها التقليدية في الرمي وصعوبة تحقيق إصابة الأهداف العسكرية , كل هذه الأمور جعلت روسيا مكشوفة واللافت أن موسكو حددت 6 كانون الثاني المقبل موعد ا لإنهاء عملياتها العسكرية , وهو ما أوحى للمراقبين وكأنها دخلت الميدان لتجارب ومناورات وعرض عضلات .\nوحددت تاريخ انتهاء المناورة بغض النظر عن النتائج , مع التأكيد أن المسألة أعقد وأبعد .\nوباتت موسكو وكأنها تغالب \" الجنرال وقت \" , واشنطن تلقت الرسائل وفهمت الإشارات , وارتاحت أكثر لنئيها بنفسها عن النار السورية وكأنها عملت بحكمة النأي اللبنانية مع فارق مهم هو المراقبة والتحكم المرحلة المقبلة هي مرحلة حرق الأصابع , وقطع الأطراف , المتوازية مع خريطة طريق لحل يضعه الطرف الأقدر على التحكم بمفاصل الأزمة وعناصرها , والتحالف مع \" الجنرال وقت تهران تعاني اقتصادي ا وهلالها يتآكل وأحلامها تعر ضت لانهيار في سورية وتراجع مرير وخطير في اليمن , ولبنان يفلت من يدها بسبب العامل الروسي البديل عنها .\nحزب الله يعاني من نتائج مخي به حتى في جبال القلمون الجرداء وبداية تلاشي سراب الدويلة الأسدية .\nوالنصر الموعود في الزبداني بات وهم ا على وهم , وباتت نتائج المعركة تتحد ث عن نفسها موسكو نفسها تنهار اقتصادي ا والحرب مكلفة في سورية , ولم تحقق أهداف ميدانية طالما أن خيار مواجهتها اقتصر على الجو , وتعر ت أمام أصدقائها وحشرتهم بتعاملها الواضح والملتبس مع العدو الإسرائيلي , وعر ت شعار حزب الله بالدفاع عن المقد سات والأقليات والأهم أن الدول الخليجية لن تدفع تكاليف الت دخل الروسي , ولو سارعت إلى مغازلة الجيش السوري الحر , لأن مخباط القصف الروسي طاوله قبل داعش ودمر المدن والقرى السورية قبل قواعد ومراكز الدواعش , وفضح أجندة موسكو الخاصة .\nويبدو أن زمن الخسائر آت , ولن يتأخر , لأن واشنطن ستقد م الدعم للمعارضات وذلك ليس حب ا بالأخيرة وإنما تقليم ا لأظافر الدب الروسي , والمواجهات الحقيقية ستبدأ بعد كانون الثاني المقبل وبعد صواريخ تاو ستأتي صواريخ أرض - جو المضادة للطائرات , وبعد سقوط فوج منها ستبدأ النداءات الروسية , وحينها ستكون اللعبة قد نضجت .\nوسيكون الداخل الإيراني قد استفاق بعد السكرة السورية , إن الشيطان الأكبر ينتظر الكل ليقولوا له تعبنا تعبنا . . . والآن ماذا سنفعل ? وحينها سيكون الكلام الفصل لأبي حسين ( أوباما ) , مع الأسف الشديد لم تحرز روسيا حتى الآن أي خرق جديد في جدار الحرب الدائرة في سوريا , ونفي روسيا خبر نزول قواتها البرية إلى الأرض السورية والإكتفاء فقط بتحليق طائراتها في سماء حلب وريف دمشق لمهاجمة مخابئ \" الإرهابيين \" , لهو دليل إضافي على عدم قدرة بوتين التمد د عميقا داخل النزاع متعد د الأطراف دوليا لا يشعر بوتين بحجم المغامرة التي أولج نفسه بها , حتى غرق وزير الدفاع الروسي سيرجي شويجو بالتفاؤل من ما وصلت إليه ضربات بلاده على معاقل معارضي الأسد لا يبشر بالخير , وهذا في ظل تنبؤ نائب روسي أن الحملة العسكرية قد تمتد إلى سنة كاملة بعد ان كانت محددة بثلاثة أشهر اقرأ أيضا : زيارة الأسد لروسيا : هل نحن أمام مرحلة انتقالية ? في أعقاب فشل الجيش السوري من اقتحام ريف حلب وقيام الثوار بهجوم مضاد على الجيش السوري المتمركز في منطقة اللطامنة في ريف حماة , نجحت روسية بتأمين الحماية اللازمة لمدينة طرطوس كحجر زاوية لصمود نظام الأسد .\nوأمام كامل الزخم العسكري الموجود داخل سوريا مع إستمرار تخوف الكونغرس من خطة أوباما الجديدة لتسليح مقاتلي المعارضة السورية , وإصراره على تقديم ضمانات لمنع وقوع الأسلحة بيد المجموعات الإرهابية .\nإلا أن حزب الله وإيران وجدا أنفسهما محرجان بعد تصريح روسيا منذ أقل من أسبوعين عن تعاون يجمعها مع إسرائيل العدو اللدود لهما وعن تداعيات زيارة الأسد إلى سوريا أكد المحلل السياسي سعد محيو في إتصال مع \" جنوبية \" أن زيارة الأسد مفاجئة على كافة المستويات , فروسيا تدرك أن ها دخلت في معركة واسعة وهي الأولى من نوعها في تاريخها العسكري بالإضافة إلى تخوف الأسد على مصيره .\nوتساءل محيو بهذا الشأن : \" إذا ما هو مبرر الأسد كي يقفز إلى روسيا بهذا الشكل ? وحول ما تبقى لإيران من دور في ظل دخول روسيا مؤخرا إلى الحرب السورية , أجاب محيو أن \" لا تباين واضح بين الروس والإيرانيين , فهم لم يصلوا إلى حد التناقض والتضارب في المصالح \" .\nوأضاف محيو أن \" لكل حرب راقصين وعلى روسيا أن تجيد الرقص على إيقاع الولايات المتحدة الأميركية وأن يتجنب بوتين التمدد بشكل جنوني داخل سوريا , لأن هذا الأمر وإن حدث سوف يكون بداية ل - حرب باردة \" روسية - أميركية \" جديدة ما يتجاهله البعض هو حجم التباين المبهم بين مساعي روسيا للإسحواذ على نفوذ إضافية تخرج عن نطاق قاعدة طرطوس البحرية من جهة , وإيران التي ستحاول جاهدة الحفاظ على وتيرة عالية للمعركة التي يخوضها مقاتليها برا إلى جانب الجيش النظامي وبمساندة حزب الله اللبناني في ريف حماة من جهة اخرى إن زيارة كهذه تريح بشار الأسد المعزول دوليا وتمنحه حقن إضافية للبقاء , خصوصا أن ها جاءت بعد دعوة أميركا لعقد مؤتمر بمشاركة روسيا وبدون إيران , لتناول المرحلة الإنتقالية في سوريا .\nإضافة الى العامل الاقتصادي الذي تعتبره موسكو بمثابة \" الثيرمومتر \" الذي تقيس به مدى متانة العلاقة مع أي طرف في الأثناء , هناك من يسقط احدى الجزئيات التي كانت محور اهتمام الباحثين بالشأن الروسي , والمتعلقة برغبة بوتين إعادة مجد الاتحاد السوفييتي سابقا , وجعل روسيا الوريث الشرعي لذلك المجد , والعمل على حفظ التوازن بين قوتين بدلا من التفرد القائم حاليا مبررات اسقاط هذه الجزئية وعدم احتسابها في تشريح الحالة التي نحن بصددها الآن , القناعة بان الماضي لن يعود , وانه في حال عودته فلن تكون روسيا هي الدولة المرشحة لإعادة ذلك المجد وكما تؤكد بعض القراءات , فإن موسكو لم تعد لها أية منطقة نفوذ في الشرق الأوسط إلا سوريا .\n\" حتى نكون أكثر دقة \" , يقول المسؤولون الاميركيون , \" تعتقد طهران انه يمكن لنا ( أميركا ) الافتراق عن السعودية , في الموضوع السوري على الأقل ويمكن ان الإيرانيين رصدوا حالات ماضية سبق ان افترقت فيها إدارة أوباما عن حلفائها , إن كانت إسرائيل او السعودية .\n\" حتى نكون أكثر دقة \" , يقول المسؤولون الأميركيون : \" تعتقد طهران أنه يمكن لنا ( أميركا ) الافتراق عن السعودية في الموضوع السوري على الأقل ويمكن أن الإيرانيين رصدوا حالات ماضية سبق أن افترقت فيها إدارة أوباما عن حلفائها , إن كانت إسرائيل أم السعودية .\nولم يذكر أي أعضاء المعارضة قد يحضرون لكن الدعوة تشير فيما يبدو الى تغير في اللهجة من جانب موسكو التي كانت حتى الآن ترفض مثل هذه الجماعات وقالت محللة روسية ان هدف موسكو ليس دعم الأسد وانما إنقاذ الدولة السورية وهزيمة الجماعات الإرهابية .\nوقالت إيرينا زفيجيلسكايا محللة شؤون الشرق الأوسط في الأكاديمية الروسية للعلوم \" إنها بداية عملية سياسية وقالت وزارة الخارجية في موسكو ان وزير الخارجية الروسي سيرجي لافروف سيجتمع مع مبعوث الأمم المتحدة لسوريا ستافان دي ميستورا في موسكو يوم الأربعاء لبحث جهود بدء حوار بين دمشق والمعارضة وفي المحادثات في فيينا حيث روسيا هي اللاعب الاساسي قالت موسكو انها تريد ان تشارك جماعات المعارضة في المناقشات التي ستجري في المستقبل بشأن أزمة سوريا وتبادلت قائمة بها 38 اسما مع السعودية وقالت صحيفة كوميرسانت يوم الثلاثاء ان القائمة ضمت معظم الأعضاء السابقين والحاليين في الائتلاف الوطني لقوى الثورة والمعارضة السورية وهي كتلة المعارضة السورية المدعومة من الغرب وقالت الصحيفة اليومية ان من بين هذه الاسماء معاذ الخطيب الرئيس السابق للائتلاف الوطني لقوى الثورة والمعارضة السورية والرئيس الحالي خالد خوجة وممثلين من جماعات سياسية ودينية وعرقية مختلفة بما فيها جماعة الإخوان المسلمين وحركة مسيحية مؤيدة للديمقراطية وقال خوجة في الأسبوع الماضي ان الضربات الجوية الروسية استهدفت دعم الأسد وساعدت متشددي تنظيم الدولة الإسلامية الذين سيطروا على مناطق كبيرة من البلاد ووجه الاتهام الى الائتلاف الوطني لقوى الثورة والمع",
    "افتتاحيات الصحف ليوم الثلثاء 5 كانون الأول 2017 - Lebanese Forces Official Website Search الثلاثاء 05 كانون أول 2017 افتتاحيات الصحف ليوم الثلثاء 5 كانون الأول 2017 افتتاحية صحيفة النهار مجلس الوزراء اليوم لإقرار صيغة التسوية الكتائب : لن نسمح بحكم الزمن الرديء لم يكن غريبا ان تستقطب التطورات المتسارعة في اليمن الاهتمامات السياسية والاعلامية في لبنان أمس نظرا الى ترابط المعطيات الاقليمية المتصلة بالصراع الايراني - السعودي في كل الساحات التي تتأثر بهذا الصراع ومنها لبنان .\nحتى ان بعض المعنيين بمجريات الجهود المبذولة للتوصل الى مخرج لأزمة استقالة رئيس الوزراء سعد الحريري ومن ثم التريث فيها تمهيدا لطيها ذهبوا الى التخوف من امكان ان تطرأ عوامل بفعل التطورات اليمنية عقب اغتيال الرئيس اليمني سابقا علي عبد الله صالح من شأنها ان تصيب الواقع اللبناني ببعض شظاياها السلبية الاضافية .\nلكن هذه الانطباعات لم تحجب استمرار الاتصالات والمشاورات واللقاءات البعيدة من الأضواء لانجاز مسودة صيغة بيان تجديد التسوية السياسية الذي يفترض ان يستجيب لمطالب الرئيس الحريري في مسائل عدة أبرزها وأهمها التزام صارم جدي لسياسة النأي بالنفس .\nوفيما اثارت المعطيات المتكررة عن تحديد موعد لانعقاد مجلس الوزراء اليوم أو الخميس على ابعد تقدير استغراب الاوساط القريبة من الرئيس الحريري , شددت هذه الاوساط على ان رئيس الوزراء لا يزال ينتظر انجاز المشاورات الجارية لبت صيغة النأي بالنفس تحديدا قبل ان يوجه الدعوة الى جلسة لمجلس الوزراء التي تعود الصلاحية فيها اليه حصرا وليس أي مرجع آخر .\nوبالفعل أمكن التوصل ليل أمس إنجاز هذه الصيغة ووجه الرئيس الحريري دعوة الى جلسة لمجلس الوزراء تعقد الساعة الثانية عشرة ظهر اليوم في قصر بعبدا برئاسة رئيس الجمهورية العماد ميشال عون .\nوعقد في هذا السياق لقاء طويل بين وزير المال علي حسن خليل ومدير مكتب الرئيس الحريري السيد نادر الحريري بدا من خلاله ان ثمة أمورا لا تزال عالقة جرى تذليلها في الاتصالات التي استكملت بعد الاجتماع .\nوكان وزير الثقافة غطاس خوري قال امس إن مجلس الوزراء سينعقد خلال الساعات ال - 48 المقبلة \" بعد دوزنة بعض الامور ومن أجل احياء التسوية \" .\nوأوضح ان تأليف حكومة جديدة عشية الانتخابات النيابية \" قضية معقدة , \" متوقعا استمرار الحكومة الحالية .\nكما ان النائب وائل ابو فاعور الذي التقى أمس الرئيس الحريري رأى ان \" الامور تتجه الى الايجابية وتكاد تطوى صفحة الاستقالة \" .\nوعلم في هذا المجال , ان الرئيس الحريري , في مشاوراته التي أعقبت المشاورات الرئاسية في بعبدا وخلال اجتماعه في باريس مع وزير الخارجية جبران باسيل , وضع خمس نقاط وطالب بأن تكون في صلب أي بيان سياسي يصدر عن مجلس الوزراء للعودة عن استقالته .\nوهذه النقاط الخمس صاغها باسيل بتفويض من رئيس الجمهورية مع مدير مكتب الرئيس الحريري وهي تتمحور على : اتفاق الطائف , ومواجهة اسرائيل , ومواجهة الارهاب , والنأي بالنفس عن الصراعات العربية , وصون العلاقات العربية مضافا اليها شرط عدم التعر ض سياسيا واعلاميا للدول الشقيقة والصديقة .\nهذه العناوين حملها نادر الحريري الى معاون رئيس مجلس النواب وزير المال علي حسن خليل , وتبادلا الرؤيا في تفاصيلها , في اجتماعهما الذي عقد في وزارة المال .\nثم حمل خليل لائحة المطال ب الحريرية وتوج ه بها الى رئيس مجلس النواب نبيه بري في عين التينة , في ظل تكتم شديد .\nونقلت وكالة \" رويترز \" عن ثلاثة ديبلوماسيين في باريس أمس إن الرئيس الحريري سيلتقي وزراء من دول كبرى في باريس الجمعة المقبل لمناقشة سبل تعزيز الاستقرار في لبنان بعد مرور شهر على استقالته المفاجئة التي دفعت لبنان إلى اضطرابات سياسية .\nوقال الديبلوماسيون العرب والأوروبيون إن الحريري سيشارك في اجتماع \" مجموعة الدعم الدولية للبنان \" التي تضم الدول الخمس الدائمة العضوية في مجلس الأمن بريطانيا والصين وفرنسا وروسيا والولايات المتحدة .\nوقال ديبلوماسي أوروبي إن هدف الاجتماع سيكون \" ممارسة الضغط على السعوديين والإيرانيين \" , وإن الاجتماع سيكون فرصة للتأكيد أن على اللبنانيين التزام سياسة الدولة في \" النأي بنفسها \" عن أي صراعات إقليمية .\nجريصاتي والكتائب وسط هذه الاجواء فجر وزير العدل سليم جريصاتي مواجهة حادة مع حزب الكتائب من خلال خطوته احالة تصريح لرئيس الحزب النائب سامي الجميل ادلى به لدى زيارته أخيرا بكركي عن صفقات عمومية ينوى عقدها في قطاع النفط والغاز على النيابة العامة التمييزية .\nوأثار اجراء جريصاتي مزيدا من الاجواء المشككة والمتخوفة من اتجاهات تستهدف تقييد التعبير المعارض للعهد خصوصا ان هذا الاجراء جاء بعد اسابيع قليلة من الادعاء على الاعلامي مارسيل غانم واجراءات اخرى أثارت الريبة في هذا المنحى .\nورد المكتب السياسي لحزب الكتائب بعد اجتماعه مساء ببيان عنيف جاء فيه : \" يؤكد حزب الكتائب المضي في مقاومة أي محاولة لضرب سيادة لبنان واستقلاله , وتركيع اللبنانيين واسكاتهم وقمعهم .\nإن حزب الكتائب يعاهد اللبنانيين على قول كلمة الحق والحرية مهما كلف الامر , كما يعاهدهم على مواجهة كل محاولات التهديد والترهيب , وأي منظومة تعيد احياء زمن الاحتلال السوري .\nإن حزب الكتائب , يؤكد لجميع اللبنانيين أنه لن يسمح لهذا الزمن الرديء ان يحكم لبنان مجددا \" .\nافتتاحية صحيفة الحياة اتصالات الساعات الأخيرة لصوغ بيان النأي بالنفس والمجتمع الدولي يأمل وضوحا بروحية \" إعلان بعبدا \" تكثفت الاتصالات في الساعات الماضية لإخراج الاتفاق السياسي حول نأي لبنان بنفسه عن أزمات المنطقة الذي كان رئيس الحكومة سعد الحريري رهن تريثه في تقديم استقالته بالتوصل إليه فعلا لا قولا .\nوقالت مصادر وزارية ل - \" الحياة \" إن الصيغة النهائية لبيان النأي بالنفس عن صراعات المنطقة , كانت ما زالت تخضع حتى مساء أمس لتبادل النصوص بين رؤساء الجمهورية ميشال عون والبرلمان نبيه بري والحريري و \" حزب الله \" , وعدد من الفرقاء الآخرين , لضمان وضوحها قبل دعوة مجلس الوزراء الوشيكة إلى إقرارها وإعلانها .\nوأوضحت المصادر أن تفاؤل بعض التوقعات بقرب ولادة الصيغة , يقابله تريث من أوساط \" حزب الله \" التي أشارت إلى أن الأخذ والرد لا يزالان قائمين حول العبارات التي سيتضمنها بيان الحكومة .\nوذكرت المصادر أن الرئيس بري يتولى التواصل الدائم مع \" حزب الله \" وأن معاونه الس - - ياسي وزير المال علي حس - - ن خليل على اتصال على مدار الساعة مع رئيس \" التيار الوطني الحر \" وزير الخارجية جبران باسيل ومدير مكتب رئيس الحكومة نادر الحريري والمعاون الس - - - ياسي للأمين العام للحزب حسين الخليل , للتدقيق في النصوص .\nوأشارت المصادر إلى أن النقطة التي أخذت حيزا من النقاش في الساعات الماضية تناولت كيفية النص على روحية \" إعلان بعبدا \" الذي كان جرى التوصل إليه عام 2014 في عهد الرئيس السابق ميشال سليمان , والذي ينص على تحييد لبنان عن المحاور الإقليمية , وهو ما عاد \" حزب الله \" وحلفاؤه ونقضوه بعد أسابيع من إقراره .\nولمحت المصادر إلى أن المجتمع الدولي وبعض الديبلوماسيين الأوروبين تمنوا أن تكون صيغة النأي بالنفس من قبل لبنان عن أزمات المنطقة وحروبها واضحة , ويلتزمها الجميع بحيث تظهر الدولة اللبنانية قوية في دورها بتجنيب لبنان التدخلات في الساحات الإقليمية , وهذا ما يشجع الدول الفاعلة على دعمه ومساندته , خصوصا عشية انعقاد مجموعة الدعم الدولية للبنان في باريس الجمعة المقبل , خصوصا أن الصيغة ستقر قبله .\nوقال عضو \" اللقاء الديموقراطي \" النيابي وائل أبو فاعور بعد مقابلته الرئيس الحريري في منزله , إنه تم \" استكمال النقاش حول الأزمة السياسية , وفي سياق خط الاتصالات المفتوح والدائم بينه وبين النائب وليد جنبلاط , والأمور تتجه إلى إيجابية وتكاد تطوي ص - - - فحة الاس - - - - - - تقالة , التي أتمنى وأتوقع أن تكون اصبحت خلفنا في الأيام القليلة المقبلة , بعدما حصل نقاش سياسي على خلفية الأزمة التي أثارتها اس - - - - تقالة الرئيس الحريري , وتم توضيح الكثير من النقاط والتفاهمات السياسية التي سيعب ر عنها بموقف جامع لمجلس الوزراء , وأعتقد أنه لن يكون بعيدا \" .\nوعما إذا نقل رسالة محددة من جنبلاط إلى الحريري , قال أبو فاعور : \" الاتصالات مفتوحة بعد عودة الرئيس الحريري من الخارج واستكمال التشاور بينهما \" .\nوعن البنود الأساس التي سيتضمنها البيان الوزاري الذي سيصدر عن مجلس الوزراء , قال : \" الرئيس الحريري من الأساس أبدى اعتقاده أن هناك قضايا أساس يجب أن يحسم الرأي حولها , اتفاق الطائف , العلاقات العربية - العربية , علاقات لبنان العربية , والنأي بالنفس والموضوع الإعلامي أيضا جزء من هذا الأمر , والنقاش يدور حول هذه المواضيع وكيف يمكن تجنيب لبنان تداعيات المنطقة والتدخل في ما ليس له شأن فيه وليس له قدرة عليه \" .\nقانصو : لتوازن العلاقات وكان وزير الدولة علي قانصو شدد بعد زيارته رئيس الجمهورية ميشال عون أمس , على \" أن الاستقرار السياسي يجب أن يكون أولوية عند الأفرقاء السياسيين , لأنه من دون هذا الاستقرار , لا استقرار اقتصاديا أو ماليا أو أمنيا \" .\nوقال : \" نحن معنيون بالتضامن حول الورقة السياسية التي يفترض أن تحدد خيارات لبنان في هذه المرحلة , وأن ننطلق في مقاربة هذه الورقة من مصلحة البلاد العليا وليس من مصالح مذهبية أو سياسية , وألا نكون من خلال هذه الخيارات مع اتجاه ضد آخر من الاتجاهات السائدة في عالمنا العربي , وأن تكون علاقات لبنان مع الدول العربية متوازنة وعلى قاعدة احترام ميثاق جامعة الدول العربية الذي ينص بوضوح على عدم تدخل أي دولة عربية في شؤون دولة أخرى \" .\nوأشاد قانصو ب - \" حكمة رئيس الجمهورية في إدارة الأزمة السياسية التي نشأت في أعقاب إعلان الرئيس سعد الحريري استقالته \" .\nوتوقع وزير الثقافة غطاس خوري , خلال لقائه نقيب محرري الصحافة اللبناني ة إلياس عون , أن ينعقد \" مجلس الوزراء خلال ال - 48 ساعة المقبلة من أجل إحياء التسوي ة \" .\nوقال : \" نحن اليوم بصدد إعادة إحياء التسوي ة , وبحكم قربي من رئيس الحكومة لن أتحد ث كثيرا وفي التفاصيل عن مرحلة مضت كي لا نبد د الأجواء التفاؤلي ة القائمة حاليا بين الأطراف السياسي ة \" .\nوعن موعد جلسة مجلس الوزراء , قال إنها \" ستكون غدا أو بعد غد بعد دوزنة بعض الأمور \" , معربا عن اعتقاده بأن \" الحكومة الحالي ة ستستمر بعملها , ولتكن الانتخابات النيابية المقبلة , محطة لمن يريد التغيير وأهل ا وسهل ا بالذي يريد أن يأتي بفريق جديد ومعارضة أقوى \" .\nوقال عضو \" تكتل التغيير والإصلاح \" النيابي فريد الخازن لوكالة \" أخبار اليوم \" إن \" المؤشرات حول صوغ بيان وزاري تؤكد أن الأجواء إيجابية , وهناك مسعى جد ي تؤيده كل الجهات , ويفترض أن يؤدي إلى نتيجة إيجابية تشكل مخرجا للأزمة \" .\nوعن الجهة التي ستشكل الضمانة للاتفاق المنتظر , قال : \" كل الجهات وفي مقد مها رئيس الجمهورية من خلال استعادة الدولة دورها وموقعها \" , موضحا أن \" الجميع يسعى إلى توفير الاستقرار للبنان وإبعاده عن الاشتباك الإقليمي , لا سيما السعودي - الإيراني وعدم تحويله ساحة لتصفية حساباتهما , فعلى سبيل المثال مشكلة اليمن تحل في اليمن , ولبنان ليس ساحة لها \" .\nوأكد أن \" تحييد لبنان هو مصلحة للجميع وإن بقي الخلاف الداخلي حول بعض الملفات \" .\nإلى ذلك , حذر \" لقاء سيدة الجبل \" في اجتماعه الأسبوعي من \" اعتماد المخارج المبسطة لأزمات معق دة \" , معتبرا في بيان \" أن الأزمة بوضوح هي إمساك ايران من خلال \" حزب الله \" بقرار الدولة اللبنانية , وليست استقالة الرئيس سعد الحريري إلا نتيجة لهذه الأزمة المزمنة \" .\nورأى اللقاء أن \" بيان النأي بالنفس قد يحل أزمة الحكومة , إنما لن يشك ل حلا لأزمة السلاح الذي بات عبئا علينا وعلى العرب من خلال تدخلاته في أزمات المنطقة \" , داعيا \" رئيسي الجمهورية والحكومة إلى مراجعة مسؤولة لأسباب الاستقالة الأخيرة والسير باتجاه معالجة وطنية تنقذ لبنان وعلاقاته بالعالم العربي والعالم \" .\nواعتبر اللقاء \" أن الثمن المالي والاقتصادي الذي يدفعه وسيدفعه اللبنانيون بسبب \" حزب الله \" , بات أكثر من قدرتهم على التحم ل في منطقة تنام على شيء وتستفيق على شيء آخر \" .\nمجلس الأعمال اللبناني - السعودي : تأكيد نأي لبنان عن الصراعات الإقليمية - بحث مجلس الأعمال اللبناني - السعودي في اجتماع عقده في مقر غرفة بيروت في مواضيع تتعلق بالظروف المحيطة بالعلاقات بين البلدين .\nوجدد في بيان تأكيد \" عمق الروابط التاريخية التي تجمع لبنان بالمملكة العربية السعودية \" , معربا عن ثقته بأن \" هذه الروابط ستتغلب على التحديات التي تمر بها العلاقة بين البلدين الشقيقين بسبب الأزمات الإقليمية \" .\nوشدد المجلس على \" عمق العلاقات بين البلدين انطلاقا من إدراكه الوقائع وتنوع المصالح المتبادلة والتي ترقى إلى عقود طويلة سواء على مستوى التبادل التجاري والسياحي والمساعدات التنموية والإنسانية أم على مستوى الاستثمارات السعودية في لبنان أم على مستوى الدور الذي تلعبه الجالية اللبنانية في المملكة وتحويلاتها السنوية التي تساعد على تعزيز النمو الاقتصادي وتشكل رافدا مهما لميزان المدفوعات في لبنان \" .\nوذكر المجلس ب - \" الدور الذي لعبته المملكة في إعادة إعمار لبنان ودعم مؤتمرات الدول المانحة للبنان عبر القروض الميسرة والتسهيلات التي منحها الصندوق السعودي للتنمية والودائع النقدية في البنك المركزي \" .\nوأشاد ب - \" الجهود الحثيثة التي يبذلها المسؤولون من أجل الحفاظ على العلاقات المميزة بين البلدين الشقيقين , وحرصهم على إدارة الأزمات المستجدة بروح من الحكمة والمسؤولية \" , داعيا إلى \" ترجمة هذه الجهود الإيجابية إلى مبادرات ومواقف تؤكد نأي لبنان عن الصراعات الإقليمية , وحرصه على إقامة أفضل العلاقات الخارجية , لا سيما مع البلدان العربية \" .\nوأكد المجلس سعيه المتواصل \" إلى توطيد العلاقات بين مجتمعي الأعمال في لبنان والمملكة العربية السعودية وصونا للجهود والتضحيات التي يبذلها اللبنانيون العاملون في المملكة , وذلك من خلال التنسيق والتواصل مع الرؤساء والوزراء المع - - نيين في لبنان ومع الجهات المعنية في المملكة \" .\nوناشد المؤسسات الإعلامية \" المساهمة في تنقية الأجواء لما في ذلك من مصلحة البلدين الشقيقين \" .\nوأشاد \" باحتضان المملكة للجالية اللبنانية العاملة لديها وعدم تعرض أفراد هذه الجالية لأي تمييز في المعاملة \" .\nورحب المجلس بسفير المملكة الجديد لدى لبنان وليد اليعقوب \" الذي سبق له أن عمل في السفارة لبضع سنوات , مع ما يعني ذلك من تفهمه للواقع اللبناني وللعلاقات بين البلدين \" .\nورحب \" بتعيين سفير جديد للبنان في المملكة هو فوزي كبارة الذي عمل في المملكة لسنوات طويلة .\nووجود سفيرين يعرفان جيدا واقع البلدين وواقع العلاقات بينهما يساعد بالتأكيد في تحسين وتطوير العلاقات والمبادلات وتنقية المناخ العام من أي شوائب قد تحصل \" .\nوأشار المجلس إلى أنه سيقوم \" بجولات على المسؤولين المعنيين لعرض خطة عمله لعام 2018 \" .\nافتتاحية صحيفة الجمهورية مانشيت : مجلس الوزراء اليوم ينهي التريث . . وتساؤلات حول مصير اليمن خلافا لكل الأجواء التي كانت سائدة حتى مساء أمس , دعا رئيس مجلس الوزراء سعد الحريري المجلس فجأة الى جلسة اليوم لإقرار ما تم الإتفاق عليه وإنهاء التريث , في وقت ح رف الحدث اليمني الأنظار , إذ انتهى بما س م ي انقلاب الرئيس السابق علي عبد الله صالح على \" الحوثيين \" لمصلحة التحالف العربي بمقتله على أيديهم , ما فتح باب اليمن والمنطقة على شتى الاحتمالات .\nأرخى ما حصل في اليمن جوا ضبابيا تخطى الساحة اليمنية ليشمل المنطقة كلها , خصوصا ان التطور الدموي الذي ت مث ل بمقتل الرئيس اليمني السابق على يد الحوثيين فتح الجبهة اليمنية على احتمالات يصعب تقديرها , او تحديد الرقعة التي ستشملها , او التكه ن بما قد يذهب إليه مصير اليمن وبحجم رد الفعل , وخصوصا لدى الدول المحيطة به .\nواذا كان \" الحوثيون \" يقد مون قتل صالح على أنه إنهاء ل ما يسم ونه \" مؤامرة \" , فإن القراءات التي قارب ت هذا الحدث و ضعت اليمن في مهب تداعيات , ليس أقل ها وضع هذا البلد على شفير حرب أهلية داخلية , متواكبة مع تصعيد في وتيرة الحرب التي تقودها دول التحالف العربي ضد \" الحوثيين \" , ما يعني فتح مرحلة جديدة من الصراع الدموي الذي قد يطيح ما تبق ى من هذا اليمن , الذي قيل عنه يوما انه كان سعيدا .\nقراءة ديبلوماسية وفي قراءة لما يجري في اليمن , إستبعدت مصادر ديبلوماسية ان تظهر نتائج حاسمة في المدى المنظور , وقالت ل - \" الجمهورية \" : \" ان ما جرى لم يكن في الحسبان , وبات جليا ان الوضع خرج عن السيطرة حاليا , وستتوقف تداعياته إلى حد ما على من سيسيطر على الارض \" .\nوأشارت \" الى انه اذا سيطر \" الحوثيون \" على نحو كبير فستقوى شوكة إيران وفريق الم مانعة في لبنان والمنطقة , ولكن هذا لن يغي ر كثيرا في موازين القوى وسيستمر الخليجيون بمساعدة أميركية في ضرب \" الحوثيين \" .\nوفي المقابل , إذا تراجع موقف \" الحوثيين \" على الأرض , فإن النفوذ الإيراني في المنطقة سيتأثر سلبا .\nولكن في كلا الحالتين , ففي المستقبل المنظور لن يتغير الوضع في المنطقة كثيرا بسبب التطورات على الساحة اليمنية , سوى أن الحرب الأهلية الداخلية في اليمن ستشتد , ومواجهة التحالف مع إيران ستستمر \" .\nواستبعدت \" أن يكون لتطورات اليمن الميدانية والسياسية ارتباط مباشر بالتسوية السياسية في لبنان \" , مشيرة الى \" أن هذه تخضع للاتصالات الدولية , ولا سيما منها الفرنسية والاميركية , للوصول الى صيغة يتحدد من خلالها معنى \" النأي بالنفس \" وترجمته على الأرض , ليتم الإتفاق عليه في لبنان \" .\nمجلس الوزراء داخلي ا , ظل الاهتمام منصبا على توليد التسوية السياسية التي تنهي تريث الحريري واستقالته عمليا وتعيد الانتظام الى العمل الحكومي .\nوخلافا لكل الأجواء التي كانت سائدة حتى مساء أمس دعا رئيس مجلس الوزراء المجلس فجأة الى جلسة تعقد الثانية عشر ظهر اليوم في قصر بعبدا .\nوبعد أن كانت تراجعت إمكانية دعوة مجلس الوزراء الى الانعقاد نشطت الاتصالات ليلا على خط عين التينة - بيت الوسط - حارة حريك تولاها الحريري ومدير مكتبه نادر الحريري والوزيران علي حسن خليل وجبران باسيل الذين كانوا ينقلون الافكار الى الرؤساء الثلاثة .\nوتولى خليل التواصل مع \" حزب الله \" لتوحيد الموقف .\nوقبيل منتصف الليل تم التداول في مجموعة أفكار تقاربت كثيرا بعضها الى بعض وأزيلت التباينات التي كانت قائمة حولها وتبلورت ضمن صياغة حملت العناوين الأساسية الأتية : 1 - التأكيد على البيان الوزاري 2 - التزام وثيقة الوفاق الوطني ( اتفاق الطائف ) 3 - اضافة تعبير \" النأي بالنفس \" في صيغة مطورة يظهر فيها جليا ان سياسة لبنان هي أنه يناى بنفسه عن الصراعات الاقليمية والعربية .\nذلك ان تعبير النأي بالنفس لم يرد في البيان الوزاري بهذا الوضوح .\nوتم الاتفاق ليلا على استئناف الاتصالات صباحا وتنشيطها قبيل الجلسة لبلورة هذه الافكار وتقريبها الى موقف جامع يوفر على الجلسة عناء المناقشة والوقت .\nونفت مصادر فريق الثامن ان يكون الحريري قد رو ج لصيغة معينة او طلب ضمانات خطية كما اشيع .\nواستغربت \" كل هذا الضجيج حول صيغ مكتوبة \" , موضحة \" ان ما تم التشاور فيه هو افكار لموقف موحد وجامع يصدر بعد جلسة مجلس الوزراء ويعلن الحريري على اساسه عودته عن الاستقالة \" .\nوكانت مصادر سياسية مطلعة على أجواء المشاورات قالت خلال النهار : \" الأجواء إيجابية عموما , ولكن حتى الآن لا توجد ترجمة عملية لهذه الاجواء , وهذا امر يبعث على التساؤل \" .\nووصفت حركة الاتصالات بأنها \" خطوة الى الامام وخطوة الى الوراء \" .\nوأشارت الى ان الاتصالات الجدية انطلقت أمس , وعلى الخطوط كافة , ويجب انتظار نتائجها .\nوأوضحت \" ان كل كلام عن ان التأخ ر في إعلان التسوية م رد ه الى نزاع خفي على صلاحية من سيدعو المجلس الى الانعقاد , رئيس الجمهورية ام رئيس الحكومة هو كلام غير دقيق \" , وقالت ان البيان الذي سيصدر عن مجلس الوزراء سيتضمن الأسس والقواعد الجديدة التي ستحكم عمل الحكومة في مرحلة ما بعد هذا البيان \" .\nوفي سياق متصل , علمت \" الجمهورية \" ان مسودة البيان الحكومي تتضمن ما س م يت مسلمات جديدة , من النأي بالنفس الى عدم التدخل في الشؤون الداخلية لأي من الدول وتحديدا العربية منها , وكذلك التشديد على \" اتفاق الطائف \" مرجعية نهائية حاكمة للنظام السياسي .\nوحول هذا الموضوع , قال رئيس مجلس النواب نبيه بري أمام زو اره : \" ان الاجواء ما زالت ايجابية , لكنني ما زلت اقول \" لا تقول فول ليصير بالمكيول \" , علما انني قد مت لهم مخرجا قبل ايام يمكن ان يساعد على إنضاج الحل \" .\nوف ض ل عدم الافصاح عن هذا المخرج .\nبعبدا وع زت دوائر قصر بعبدا تأخر الدعوة الى جلسة مجلس الوزراء حتى ليل امس الى اتصالات اللحظات الأخيرة بين بعض المرجعيات لوضع اللمسات الأخيرة على التفاهم , لضمان ان تكون جلسة مجلس الوزراء مثمرة .\nوقالت مصادر سياسية ان جدلا دار حول اسم الوثيقة المزمع وضعها , بين قائل بإطلاق اسم \" وثيقة بعبدا \" او \" وثيقة النأي بالنفس \" .\nولفتت الى ان هناك تفاهما على تحاشي ت سميتها \" إعلان بعبدا \" .\nوفيما تواصلت الاجتماعات والمشاورات بحثا عن صيغة حل ت ثبت النأي بالنفس , قالت مصادر \" بيت الوسط \" ل - \" الجمهورية \" ان التفاهم على العناوين الأساسية بات أمرا واقعا , وظل الحديث محصورا ببعض العبارات والخطوات المطلوبة , وخصوصا ما يتصل بالشق الإعلامي وضرورة و قف الحملات الإعلامية الذي سيكون جديدا في مضمون هذه الوثيقة .\nولفتت المصادر الى ان كل شيء يجب ان يكون م نجزا قبل يوم الجمعة , ليتسنى للرئيس الحريري المشاركة على رأس وفد وزاري واقتصادي واستشاري كبير في مؤتمر مجموعة الدعم الدولية للبنان , الذي سينعقد في باريس في اليوم نفسه .\nالملف الانتخابي وفي الملف الانتخابي , أحال وزير الداخلية والبلديات نهاد المشنوق الى الأمانة العامة لمجلس الوزراء , مشروع النظام الداخلي الذي أق ر ته هيئة الاشراف على الانتخابات بغية عرضه على مجلس الوزراء , تمهيدا للمصادقة عليه كما نص ت عليه المادة 14 من قانون انتخاب مجلس النواب رقم 44 / 2017 .\nوفي إطار تحضيرات الوزارة للانتخابات المقبلة , ترأس المشنوق الاجتماع الدوري لكبار الموظفين المعنيين من أجل متابعة الاستعدادات وإعطاء التوجيهات .\nافتتاحية صحيفة اللواء مجلس الوزراء يلاقي اليوم مجموعة الدعم بإبعاد التأثيرات الإقليمية عن لبنان بيان مكتوب من 5 نقاط . . ووقف الحملات الإعلامية بند متقد م وحاسم سر عت الأحداث الدامية في المنطقة , بدءا من اليمن , حيث لقي الرئيس اليمني السابق علي عبد الله صالح مصرعه على ايدي الحوثيين , وصولا إلى سوريا التي تشهد تبدلات في المواقف , وفي الميدان , في ظل تصاعد المخاوف من لعب إسرائيل بالنار , على خلفية الترتيبات الجارية , سر عت من الاتصالات اللبنانية لإنهاء ذيول أزمة الاستقالة ببيان يصدر عن مجلس الوزراء يكر س التسوية السياسية , ويطو رها بإضافة عنوان جديد : \" النأي بالنفس عن صراعات المنطقة \" , وذلك بالتزامن مع الاستعدادات الجارية في العاصمة الفرنسية لعقد اجتماع مجموعة الدعم الدولية للبنان التي تضم الدول الخمس الدائمة العضوية في مجلس الأمن , وهي بريطانيا والصين وفرنسا وروسيا والولايات المتحدة .\nونسبت \" رويترز \" إلى دبلوماسي أوروبي في باريس قوله ان هدف الاجتماع سيكون \" ممارسة الضغط على السعوديين والايرانيين \" . . وأضاف المصدر ان الاجتماع سيكون فرصة للتأكيد ان على اللبنانيين الالتزام بسياسة الدولة في \" النأي بنفسها \" عن أية صراعات إقليمية .\nوعلمت \" اللواء \" ان الورقة التي سيقرها مجلس الوزراء مكتوبة , وهي تتضمن 5 نقاط : 1 - النأي بالنفس عن الصراعات العربية والإقليمية .\nوقالت مصادر المعلومات ل - \" اللواء \" ان هذه النقطة استجدت , وهي تقضي بعدم دخول لبنان طرفا , لا سيما حزب الله في الحملات الاعلامية على الدول العربية .\nالجلسة اليوم ومع ان الجميع كان ينتظر دعوة الرئيس الحريري لعقد جلسة استثنائية لمجلس الوزراء , تكون عنوانا لطي صفحة الاستقالة والشروع في تسوية سياسية جديدة لانطلاق عمل الحكومة , تحت عنوان النأي بالنفس عن صراعات المنطقة , فإن المعلومات التي رجحت انعقادها اليوم صدقت , ووجه الرئيس الحريري الدعوة قرابة العاشرة والنصف من ليل أمس , محددا موعد الجلسة عند الساعة الثانية عشرة ظهر اليوم الثلاثاء في قصر بعبدا برئاسة رئيس الجمهورية ميشال عون .\nوجاءت الدعوة , وان متأخرة بضع ساعات لتعطي إشارة إيجابية إلى \" أن الأمور باتت ناضجة على مستوى البيان الوزاري الذي يفترض ان يصدر عن الجلسة , ويؤكد على مبدأ النأي بالنفس عن الصراعات الإقليمية وعدم التدخل بالشؤون العربية والالتزام بكافة مندرجات اتفاق الطائف .\nوعنت أيضا ان الاتصالات واللقاءات والمشاورات والتي استمرت مفتوحة أمس وبشكل م كث ف , اعطت ثمارها , بعدما وضعت مسودة البيان الوزاري المنتظر في عهدة مكونات الحكومة , ولا سيما الثنائي الشيعي , وكان البارز على هذا الصعيد الاجتماع الذي عقد في مكتب وزير المال علي حسن خليل , وضمه مع مدير مكتب الرئيس الحريري نادر الحريري , وانضم إليه لاحقا النائب وائل أبو فاعور , الذي كان التقى الرئيس الحريري في \" بيت الوسط \" , متوقعا ان تطوى صفحة الاستقالة في الأيام القليلة المقبلة , وبعد ان تم توضيح الكثير من النقاط والتفاهمات السياسية التي سيعبر عنها بموقف جامع لمجلس الوزراء توقع انه لن يكون بعيدا .\nوأوضح بأن هناك قضايا أساسية شد د الرئيس الحريري على ضرورة حسم الرأي حولها , وهي : اتفاق الطائف والعلاقات العربية - العربية وعلاقات لبنان العربية والنأي بالنفس , إلى جانب الموضوع الإعلامي الذي هو ايضا جزء من هذا الأمر , مشيرا إلى ان النقاش يدور حول هذه المواضيع , وكيف يمكن تجنيب لبنان تداعيات ما يحصل في المنطقة , والتدخل في ما ليس له شأن فيه وليس له قدرة عليه \" .\nويفترض ان يكون الوزير خليل اطلع على مسودة البيان الوزاري بالنأي بالنفس تمهيدا لاطلاع الرئيس نبيه بري عليه , قبل التشاور بشأنه مع \" حزب الله \" الذي تقول المعلومات , انه لا يوف ر جهدا من أجل ان تكون الصيغة ترضي الرئيس الحريري , وإن كان يفضل ان تكون صيغة النأي بالنفس غير مجتزأة , بمعنى ان عدم تدخل لبنان بالشؤون العربية يجب ان يسري ايضا على العرب أنفسهم بعدم التدخل في الشؤون اللبنانية .\nالا ان مصادر وزارية من فريق الرئيس الحريري أبلغت \" اللواء \" ان الوزراء لم يتسلموا أي صيغة تتصل بموضوع النأي بالنفس , وأوضحت ان المداولات تتم بين رؤساء الأحزاب المشاركة في الحكومة , وأن مجلس الوزراء ي شك ل الانعكاس الطبيعي للاتفاقات السياسية في البلد .\nوقالت إن الصيغة لن تخرج عن سياق ما يعمل عليه الرئيس الحريري لجهة حماية البلد وعلاقات لبنان الجيدة مع المحيط العربي وعدم قيام عداوة مع أحد .",
    "أكتوبر 2012 | أخبار لينا نشرت في : 1 : 05 : 00 م | يوجد الت وكالة أنباء الجمهورية الاسلامية الايرانية إن سفينتين حربيتين إيرانيتين رستا في السودان يوم الاثنين وهو ما يأتي بعد أقل من أسبوع من اتهام الخرطوم لاسرائيل بمهاجمة مصنع للسلاح في العاصمة السودانية .\nوقتل شخصان بعد اندلاع حريق في وقت متأخر مساء الثلاثاء الماضي في مصنع اليرموك للسلاح في جنوب الخرطوم .\nوقال وزير الاعلام السوداني أحمد بلال عثمان ان أربع طائرات عسكرية هاجمت مصنع اليرموك وان اسرائيل هي المسؤولة عن الهجوم .\nوسئل وزير الدفاع الاسرائيلي ايهود باراك بشأن الاتهامات السودانية في نشرة أخبار القناة الثانية للتلفزيون الاسرائيلي فقال \" ليس ثمة ما يمكنني قوله بخصوص هذا الموضوع . \"\nوقالت الوكالة الايرانية ان حاملة طائرات الهليكوبتر خارك والمدمرة الشهيد نقدي تحملان \" رسالة سلام وصداقة الى الدول المجاورة وتضمنان أمن خطوط الملاحة في مواجهة الارهاب البحري والقرصنة \" .\nوقالت وكالة أنباء فارس الايرانية شبه الرسمية ان السفينتين رستا في ميناء بورسودان المطل على البحر الاحمر ومن المقرر ان يلتقي قادة الاسطول مع قادة القوات البحرية السودانية .\nوتعتبر اسرائيل السودان طريقا لتهريب الاسلحة الى قطاع غزة عن طريق شبه جزيرة سيناء المصرية .\nوكانت الحكومة السودانية قالت في مايو ايار إن شخصا واحدا قتل بعد ان انفجرت سيارة في بورسودان .\nواضافت ان الانفجار يماثل انفجارا اخر وقع العام الماضي قالت آنذاك ان سببه هجوم صاروخي اسرائيلي .\nولم تعلق اسرائيل على حادث مايو ايار ولا على انفجار 2011 الذي قتل فيه شخصان .\nكما لم تؤكد او تنف ضلوعها في حادث مماثل وقع في شرق السودان عام 2009 .\nوقالت ايران في يونيو حزيران ان لديها خططا لبناء مزيد من السفن الحربية وزيادة وجودها في المياه الدولية وخصوصا لحماية سفن الشحن التابعة لها في شتى انحاء العالم .\nوخطف قراصنة في خليج عدن سفينة ايرانية تحمل 30 ألف طن من البتروكيماويات الى دولة في شمال افريقيا نشرت في : 1 : 00 : 00 م | يوجد قال برلماني إيراني إن الصور التي التقطتها طائرة \" أيوب \" التي أطلقها حزب الله , للمراكز الإسرائيلية الحساسة باتت بحوزة إيران .\nوأشار عضو لجنة الأمن القومي والسياسة الخارجية بالبرلمان الإيراني إسماعيل كوثري في تصريح لقناة العالم الإخبارية إلى طائرة \" أيوب \" من دون طيار التي اخترقت المجال الجوي الإسرائيلي اخيرا وتمكنت من تصوير المراكز الحساسة وإرسالها بشكل مباشر , وقال \" الصور التي التقطتها الطائرة هي الآن بيدنا \" .\nوردا على سؤال عما إذا كان حزب الله يملك طائرات من دون طيار أكثر تطورا من طائرة أيوب قال كوثري { انه كذلك بالتأكيد , لكن حزب الله لا يعلن إلا عندما يرى ذلك مناسبا \" .\nوأضاف كوثري \" لذلك نقول ان إسرائيل إذا ما أقدمت على أقل عمل عدواني ضدنا فان دائرة الرد ستكون على مستوى الإقليم \" .\nوأشار كوثري الى ان لإيران خبرة في مجال الطائرات من دون طيار , حيث كانت تستخدمها في مهمات استطلاعية في فترة الحرب مع العراق في ثمانينات القرن الماضي , مضيفا ان بإمكان بلاده صناعة طائرات من دون طيار قادرة على حمل السلاح .\nوقال كوثري ان عملية طائرة أيوب التي قام بها حزب الله يمكن ان تتكرر .\nنشرت في : 4 : 59 : 00 ص | يوجد دهس يمني بدون قصد كبشا كان يعبر أمام سيارته مما تسبب في كسر ساق الخروف .\nوأثار الأمر حفيظة صاحب الخروف خاصة وأنه كان يعد الكبش كأضحية للعيد , ورفض الرجل قبول اعتذار الداهس وأطلق النار عليه فقتله . ونقلت صحيفة \" الراي \" الكويتية عن شهود عيان ان \" قائد السيارة الذي يدعى علي محمد البحري من أهالي منطقة عتمة في محافظة ذمار ( وسط اليمن ) كان يمضي في أحد شوارع مدينة تعز ( جنوب ) عندما فوجئ بكبش يعبر أمامه فلم يستطع ان يكبح عجلات سيارته التي دهست الكبش وألحقت كسرا بساقه , الامر الذي أثار غضب صاحبه خصوصا انه كان يعده كأضحية للعيد واعتبر ان الداهس أفسد عليه خطته لأن الأضحية يجب ان تكون مبرأة من العيوب \" . وأضاف الشهود أن قائد السيارة بادر بتقديم اعتذاره لصاحب الكبش , الا أن الرجل اشتعل غيظا ولم يصفح عن الداهس وقتله باطلاق النار عليه .\nنشرت في : 2 : 22 : 00 ص | يوجد أقدم رجل جزائري على الانتحار وقام آخر بمحاولة بسبب عجزهما عن شراء الأضحية , بحسب ما أوردته صحيفة \" الشروق \" الجزائرية .\nوذكرت الصحيفة أن \" م . عمار \" , وهو أب لطفلين , قام بتسلق عمود كهربائي للضغط العالي , قرب مقر مسكنه , لتصيبه صعقة كهربائية بعد لمسه للكوابل فسقط على الفور ميتا وجسده محترق .\nوكان الضحية قبل هذه الفعلة في حالة غير طبيعية وهستيرية .\nكونه أب لطفلين وعاطل عن العمل وليست لديه قدرة على شراء أضحية العيد .\nوفي محافظة عنابة , نجح عشرات السكان في منع رجل , يبلغ من العمر 46 عاما , وهو رب أسرة تتكون من ستة أفراد عاطلين عن العمل .\nوحاول الرجل الانتحار من أعلى جسر حيث قام بربط جسده بحبل على مستوى الرقبة محاولا الانتحار شنقا .\nوذكرت مصادر محلية أن \" الكهل يعاني من متاعب مادية , وعجز عن شراء أضحية العيد , فحاول الانتحار للتهرب من إلحاح أطفاله على شراء كبش العيد \" .\nنشرت في : 1 : 38 : 00 ص | يوجد من أصعب المواقف بالنسبة للمرأة نسيان رجل أحبته وتزوجته , لكن النصيب عيشهما معا لم يستمر .\nوفي الوقت نفسه هناك رجال يسهل على النساء نسيانهم .\nالدراسة التالية توضح نوعية الرجل الذي لا تستطيع المرأة نسيانه .\nوأي الرجال يجب أن تبتعد عنهم ? لماذا تتذكر المرأة رجلا معينا بعد مرور سنوات طويلة ? سؤال طرحته دراسة أعدها مركز مختص بالشؤون الاجتماعية والنسائية في ساوباولو .\nالجواب يكمن في الأثر الذي تركه هذا الرجل أو ذاك عليها .\nفربما يلتقي أحدنا بشخص ويتبادل معه حديثا قصيرا , ولكن ذلك يبقى في الذاكرة لوقت طويل .\nوهناك أناس يمكن العيش معهم لسنوات طويلة , ولكن ذاكرتنا تمحوهم بشكل كامل .\nعل ق خبراء الدراسة : \" هذا يعتبر لغزا من ألغاز الحياة .\nفهناك نساء يلتقين برجال في مناسبات تكون قصيرة , ولكن ذاكرتهن تمحو بعضهم , ولا تستطيع محو آخرين .\nفمن هم الرجال الذين لا تستطيع النساء نسيانهم ? الرجل الذي يمدحها أوضحت الدراسة استنادا إلى استطلاع للرأي مع نحو ثلاثة آلاف امرأة من جنسيات مختلفة , أن 72 % منهن لا يستطعن نسيان رجال مدحوا جمالهن وشخصياتهن .\nوقالت نسبة 20 % منهن إنهن لا يستطعن نسيان رجل لمجرد كلمات جميلة قالها .\nبينما أكدت نسبة 15 % منهن أنهن لا يستطعن نسيان رجل أعطى نصيحة واحدة أفادتهن العمر كله .\nالذي التقت به في ظروف جميلة القصد هنا ظروف كانت فيها المرأة متعبة نفسيا وساعدها الرجل على الرفع من معنوياتها , حيث إن ذلك ساعدها على تغيير مسار حياتها نحو الأفضل .\nوقالت نسبة 38 % من النساء المشاركات في استطلاع الرأي إنهن غيرن مواقفهن السلبية من الحياة بعد الالتقاء برجال رفعوا من شأنهن كنساء .\nلا تستطيع نسيانه لموقف شهم طبقا للدراسة فإن نسبة 28 % من النساء المشاركات في استطلاع الرأي أكدن أنهن مازلن يتذكرن رجالا أبدوا مواقف شهمة تجاههن لسنوات طويلة مضت , وإن دل هذا على شيء فإنه يدل على أن أكثر ما تحبه المرأة في الرجل هو شهامته .\nرجل أنقذها من موقف صعب أكدت نسبة 63 % من النساء أنه يصعب عليهن نسيان رجال أنقذوهن من موقف صعب , والواحدة منهن كانت بحاجة لمن يقف إلى جانبها ; لحمايتها من خطر كان يهدد حياتها أو شرفها .\nحافظ على شرفها قالت نسبة 90 % من النساء المشاركات في استطلاع الرأي إنهن لا يستطعن ولا بشكل من الأشكال نسيان رجال حافظوا على شرفهن في موقف ضعف كانت فيه المرأة .\nوأضافت الدراسة : \" هؤلاء النساء اعتبرن أن الرجل الذي يحافظ على شرف المرأة يعتبر إنسانا نبيلا يستحق أن يظل في الذاكرة إلى الأبد \" .\nالرومانسي قالت نسبة 58 % من هؤلاء النساء : يصعب على المرأة محو رجل رومانسي من ذاكرتهن ; لأن الرومانسية أصبحت شيئا مفقودا في عالم الرجال . نصيحة 6 أنواع من الرجال ابتعدي عنهم الصفات السابقة قد تجعل من الرجل مشروعا للزواج , وهو قضية مصير بالنسبة لك , ولذلك يجب أن لا تضيعي وقتك مع رجال لايستحقونك .\nلذلك تنصحك الدراسة ب - 6 أنواع من الرجال ابتعدي عنهم مسبقا : 1 - الذي لا يحترم النساء يمكنك الشعور فيما إذا كان الرجل الذي أمامك يحترمك أم لا ; لأن هناك صنفا من الرجال الذين يكشفون عن أنفسهم بسرعة عندما يستخفون بدور المرأة في المجتمع .\nوأول بادرة عدم احترام للمرأة تعني أن الرجل لا يستحق أيضا احترامك له .\n2 - من له تاريخ في الخيانة الزوجية إن الرجل الذي يخون يمكن أن يخون مرة ثانية وثالثة ولا يمكن الوثوق به , ونصحت الدراسة النساء بضرورة الابتعاد عن مثل هؤلاء الرجال بسرعة .\n3 - من لا يستطيع منحك الأمان إن الزواج عند غالبية النساء مبني على أساس أن يمنحها زوجها الأمان اللازم ; لكي تشعر بأنها محمية , فذلك من طبيعة الأنثى .\nوالرجل الذي لا يستطيع منح المرأة مثل هذا الأمان غير جدير بالزواج منها .\n4 - الأناني إن الرجل الأناني لن يعير الاهتمام اللازم لزوجته , طالما أنه يفكر بنفسه فقط .\nويعتبر هذا الصنف من الرجال آخر من يهتم بمنزله وزوجته وأسرته .\n5 - الغيور إن التعامل مع الرجل الغيور يعتبر معقدا جدا ; لأن العلاقة الزوجية ستفتقر للثقة , وهذا يحول حياة المرأة إلى جحيم .\nوهو خطير أيضا ; لأن غيرته يمكن أن تقوده إلى ارتكاب حماقات .\n6 - الذي يحاول التحكم بتصرفاتك إن الرجل الذي يحاول التحكم بتصرفات المرأة يعني أنه لن يمنحها المجال للمشاركة في اتخاذ القرارات في الحياة الزوجية , وستصبح بمثابة صفر على الشمال .\nنشرت في : 1 : 19 : 00 ص | يوجد دعا رئيس \" منظمة المستضعفين \" ( الباسيج ) التابعة للحرس الثوري الإيراني , العميد محمد رضا نقدي , اسرائيل الى ان تستعد لمواجهة تحليق مئات الطائرات من دون طيار في اجوائها . ونقلت وكالة \" مهر \" الإيرانية للأنباء عن العميد نقدي , قوله اليوم الجمعة , ل - \" الصهاينة الذين اقالوا قادتهم واصبحوا في حالة إغماء لمدة اسبوع اثر تحليق طائرة من دون طيار في اجوائهم , ان عليهم الإستعداد ليوم تحلق فيه مئات الطائرات من دون طيار من 25 طرازا موجهة من بعد في اجوائهم \" . وكان نقدي يشير الى تحليق طائرة من دون طيار بالأجواء الإسرائيلية تبنى إطلاقها حزب الله في لبنان . واضاف نقدي \" هم لا يعرفون بأية أساليب يواجهون هذه الطائرات \" .\nنشرت في : 6 : 52 : 00 ص | يوجد قام عدد من الشبان باغتصاب سيدة مصرية لمدة 5 أيام متواصلة داخل استراحة بمخطط الراشدية بحي الشرائع في مكة المكرمة , حيث عثر عليها الدفاع المدني مقيدة اليدين والقدمين بإحدى الغرف وفي حالة نفسية وصحية سيئة . وذكرت صحيفة \" سبق \" الالكترونية أن الشرطة تلقت بلاغا من أحد المواطنين يفيد بصدور صوت استغاثة لامرأة من داخل إحدى استراحات مخط ط الراشدية , حيث هرع الدفاع المدني إلى المكان واستطاع كسر أبواب الاستراحة والوصول إلى المرأة . وأفادت الضحية بأنها تعر ضت للاختطاف على أيدي عدد من الشبان , وقاموا بوضعها داخل الاستراحة واغتصابها , لافتة إلى أنهم كانوا يحضرون إليها يوميا ولمدة 5 أيام للتناوب عليها .\nنشرت في : 8 : 18 : 00 ص | يوجد نشرت في : 11 : 38 : 00 ص | يوجد أسفر حادث مروري عن أجمل وأغرب نهاية لحادث أن يكون سببا فيها , حيث انتهي الحادث بالزواج بين طرفيه بسرعة لا يصدقها أحد , حيث خطب الشاب الفتاة التي صدمت سيارته في اليوم التالي من تعارفهما , وتزوجها في اليوم الثالث للحادث .\nوكان الحادث قد بدأ على أحد الطرقات العامة في الدوحة حيث كان السائق والسائقة مشغولان بالحديث في هاتفيهما أثناء القيادة ما أدى إلى ارتطام سيارة الفتاة بسيارة الشاب من الخلف حسبما ذكرت تقارير صحفية , وبعد توقف الطرفين في الشارع العام أخذ كل منها يلوم الآخر ويحمله مسؤولية الحادث وعدم الانتباه للشارع والانشغال بالحديث في الجوال , واحتدم الخلاف ورفض كل منهما الاعتراف بالخطأ وذهبا لأحد مراكز الشرطة للإبلاغ عن الحادث وحتى يتمكنا من إستلام أوراق تصليح الأعطال الناجمة عن الحادث .\nوعند توجيه السؤال للسائقين من قبل شرطي المرور عن المخطئ بادر الشاب بالاعتراف بأنه المخطئ ويتحمل المسئولية الكاملة عن الحادث رغم أنه في البداية كان يحمل الطرف الثاني خطأ الحادث .\nوحسب الشاب فإن الفتاة تغيرت نظرتها له تماما بعد اعترافه ما جعلها تبادر لشكره على موقفه النبيل وتطور الموقف بعد خروجهما من المركز إلى التعارف , وبعد أن تعرف عليها وهي تعرفت عليه تقدم لخطبتها في اليوم التالي والزواج منها في اليوم الثالث من وقوع الحادث .\nوبحسب صحيفة \" الرياض \" أشار الشاب إلى أنه أمضى سنوات يبحث عن زوجة وقد وجد في الفتاة التي صدمته كل المواصفات التي يبحث عنها خاصة بعد أن تعرف على طبيعتها خلال المشكلة التي وقعت بينهما , فيما قالت الفتاة أن موقف الشاب الذي بدر منه وتحمله للمسؤولية عن الحادث رغم أنه لم يكن المخطئ كشف عن طبيعته وصفاته الحقيقية وهو ما دفعها للتعلق به ومن ثم الموافقة على الزواج منه مباشرة بعد موافقة ومباركة أهلها الذين رحبوا بالعريس وأنهوا مراسم الزواج بأسرع وقت وبمهر لا يكاد يذكر بعد أن وجدوا لابنتهم الزوج المناسب الذي يمكنهم ائتمانه عليها .\nنشرت في : 11 : 34 : 00 ص | يوجد أعلنت إيران , اليوم السبت , أنها تعتزم منح جوائز علمية وتكنولوجية تشبه جائزة نوبل لعلماء مسلمين مختارين .\nونقلت وكالة أنباء فارس الإيرانية عن نائبة الرئيس الإيراني للشئون العلمية والتقنية نسرين سلطان خواه أن الحكومة تعتزم منح جائزة تشبه نوبل لعلماء مسلمين مختارين في محاولة لتشجيع علماء العالم المسلم على تعزيز أعمالهم والارتقاء بها وإعدادهم لتنافسات أكثر قسوة وصعوبة على المستويات العالمية مثل جائزة نوبل .\nوتسمى الجائزة الإيرانية \" جائزة النبي العظيم العالمية \" , بحسب نائبة الرئيس الإيراني , التي قالت إنه يرجو من الخطوة تعزيز التنافس بين باحثي علماء العالم المسلم , حيث سيتم منح الجائزة كل عامين لعلماء العالم الإسلامي في ثلاثة مجالات تكنولوجية أحرزت فيهم إيران تقدما رائع ا \" .\nنشرت في : 12 : 22 : 00 م | يوجد تجري الأجهزة الأمنية اليمنية التحقيق مع يمنيين يواجه أحدهما تهمة قتل شقيقته وزوجها لالتقاطهما صورا عارية لهما وأخرى تظهرهما وهما يمارسان علاقتهما الزوجية الجنسية في مدينة عدن . ووفقا لصحيفة \" الرأي \" الكويتية , فانه يجري التحقيق مع موظف \" كان يعمل مع الزوجين كونه سهل الجريمة \" ويشتبه في انه هو من كشف النقاب عن وجود قرص مدمج \" سي دي \" للزوجين يحتوي على صور عارية واخرى وهما يمارسان الجنس . وأوضحت مصادر أمنية للصحيفة ان \" الموظف سبق وان اشتكى بعدم إعطائه بقية مستحقاته , كونه كان يعمل في عيادة الزوجين المخصصة للتجميل \" .\nونقلت المصادر عن احد اهالي الزوجة افادته بان المرأة كانت قد تلقت تهديدا بقتلها من قبل الموظف في حال عدم اعطائه مستحقاته . ويشار الى أن شرطة خور مكسر في عدن جنوب اليمن ألقت القبض على شقيق الزوجة بتهمة قتلها هي وزوجها بعد اطلاعه على قرص \" سي دي \" يتضمن صورا فاضحة للمرأة وزوجها .\nوقد اعترف المتهم أنه اعتدى على شقيقته وعندما حاول زوجها الدفاع عنها قطع كفه ثم ذبحه وذبح بعده المرأة . ولا تزال التحقيقات جارية خاصة ان هناك اشتباها حول احتمال انتماء القاتل الى متشددي القاعدة , حيث ذبحهما باعتبارهما جواسيس للأميركيين , خصوصا بعد ذبح عدد من اليمنيين بالتهمة نفسها في عدد من مناطق اليمن . وعثر على اداة الجريمة ( السكين ) الى جانب الجثتين .\nوأشارت المصادر الى ان البصمات قد تؤكد علاقة الشقيق او الموظف بالجريمة , أو ان للقاعدة يدا فيما حدث \" كونها حاليا تجول وتصول في مدينة عدن وهناك انفلات امني \" .\nنشرت في : 11 : 46 : 00 ص | يوجد ابتلعت امرأة حامل في شهرها الرابع فرشاة أسنان , بينما كانت تستخدمها لحك حنجرتها , حسبما قالت متحدثة باسم مستشفى إسرائيلي اليوم الخميس .\nونظرا لحالة المرأة لم يتمكن الأطباء في مستشفى كابلان في منطقة رحوفوت بجنوب تل أبيب من إخضاعها لأشعة لتحديد أين توجد بالضبط الفرشاة التي يبلغ طولها 25 سنتيمترا .\nوحال حملها دون محاولة استخراجها يدويا عبر الحنجرة .\nوفي النهاية اضطروا إلى إزالة الفرشاة بينما كانت المرأة تحت تأثير تخدير كلي .\nنشرت في : 11 : 43 : 00 ص | يوجد أكد العميد أمير على حاجى زاده , قائد القوة \" الجوفضائية \" لحرس الثورة الإيراني , أن إيران لن تكون البادئة فى أى حرب , ولكنها من الممكن أن تشن هجوم ا استباقيا إذا تيقنت بأن الأعداء يضعون اللمسات الأخيرة للعدوان عليها .\nوقال زاده , في حوار مع مجلة \" الأهرام العربى \" تنشرها فى عددها الصادر السبت : إن رد إيران على أى عدوان سيفوق تصور الكيان الصهيونى , وسيشكل مقدمة لزواله , حيث سيكون واسع ا وشامل ا , ولا يستبعد أن يتحول إلى حرب عالمية ثالثة , مشدد ا على أن القواعد الأمريكية فى البحرين وقطر وأفغانستان والعراق ستكون هدف ا لضربتنا .\nوحول مصالح إيران بمضيق هرمز قال حاجى زاده : إذا فقدنا مصالحنا فى مضيق هرمز فلن تستفيد أمريكا والآخرون منه , مشير ا إلى أن الحرب بين إيران وأمريكا أو حليفتها إسرائيل \" حتمية \" , وأنها إذا حدثت فستكون آخر حرب فى المنطقة سواء لأمريكا أو لإسرائيل .\nوتابع : الإيرانيون يرون أن الغرب بات يتجاوز الخطوط الحمراء فى تعامله مع إيران خصوص ا فيما يتعلق بالحصار الاقتصادى الخانق والذى وصل إلى مداه بمقاطعة النفط الإيرانى , والذى تعتبره إيران نوعا من أنواع الحرب , وكذلك أيضا الضغط الغربى فيما يتعلق بالملف النووى والذى تجاوز كل الحدود وكل الاتفاقيات , بل والقانون الدولى حسب الرؤية الإيرانية .\nويتضمن العدد الصادر من المجلة , بقية التفاصيل الخاصة بالحوار , الذي تضمن أيضا تصريحات شديدة له متوقعا أنه إذا وقعت حرب بالمنطقة فقد تتحول إلى \" حرب عالمية ثالثة \" , مشير ا إلى رؤية بلاده للعقوبات الاقتصادية التي يفرضها الغرب عليها .\nنشرت في : 12 : 50 : 00 ص | يوجد أعلنت كوريا الشمالية أنها تملك صواريخ قادرة على ضرب أهداف في الولايات المتحدة وذلك بعد يومين من إعلان سول توقيع اتفاق مع واشنطن لزيادة مدى صواريخها الباليستية .\nوذكرت وكالة الانباء الكورية الشمالية نقلا عن متحدث باسم لجنة الدفاع الوطني أن \" الجيش الثوري لكوريا الشمالية بما فيه القوات الصاروخية الاستراتيجية قادرة على ضرب ليس فقط قواعد القوات الأمريكية في كوريا الجنوبية بل أيضا في اليابان وجوام وأراضي الولايات المتحدة \" .\nوأضاف المتحدث أن بيونغيانغ \" مستعدة على مواجهة أي عدو , قوة نووية مقابل قوة نووية وصاروخ مقابل صاروخ \" .\nويأتي تهديد كوريا الشمالية ردا على اعلان كوريا الجنوبية الأحد توقيع اتفاق يتيح لها على زيادة مدى صواريخها البالستية ثلاث مرات تقريبا لردع جارتها الشمالية .\nويعتقد أن كوريا الشمالية تطور صاروخا طويل المدى يصل لمسافة 6700 كيلومتر بهدف الوصول إلي الأراضي الأمريكية لكن أحدث اختبارين للصاروخ فشلا .\nويتمركز أكثر من 28 ألف جندي في أراضي كوريا الجنوبية وتضمن لها \" مظلة نووية \" في حال تعرضها إلى هجوم وفي المقابل وافقت سول على الحد من مدى صواريخها في عام 2001 للحد من التوتر في شبه الجزيرة الكورية .\nنشرت في : 10 : 42 : 00 ص | يوجد كر م الدكتور يحيي عبدالعظيم مخيمر , محافظ سوهاج , اليوم الاثنين , عسكرى المرور المثالى بدير نسيم , وذلك لأدائه المتميز في العمل ومساهمته الفعالة في تنظيم حركة المرور بشوارع مدينة سوهاج , وخاصة شارع 15 بوسط المدينة .\nومنح المحافظ , بدير نسيم شهادة تقدير ومبلغ 2000 جنيه تقدير ا له علي تميزه في أداء عمله , وقال مخيمر إننا نعاقب من يقصر أو يتراخي في أداء عمله , كما لا ننس من يخلصون في العمل ويؤدونه بكل تميز واقتدار .\nوحث اللواء عبدالعزيز النحاس , مساعد وزير الداخلية مدير أمن سوهاج , جميع رجال المرور علي أن يحذو حذوه وأن يبذلوا قصارى جهدهم من أجل عودة المرور والانضباط للشارع المصري .\nنشرت في : 10 : 36 : 00 ص | يوجد سخرت إيران من الدفاعات الجوية الإسرائيلية يوم الاثنين ووصفتها بأنها واهنة مستشهدة باختراق طائرة بدون طيار للمجال الجوي لعدوها اللدود لكنها لم تقل إنها أرسلت الطائرة التي أسقطتها إسرائيل في مطلع الأسبوع .\nولم يؤكد مسؤولون بوزارة الدفاع الإسرائيلية ذلك .\nوكان حزب الله قد أرسل طائرة بدون طيار إلى المجال الجوي الإسرائيلي مرة واحدة على الأقل في السابق .\nوأرجع أبرومند الزعم بأن الطائرة إيرانية الصنع إلى \" عملية نفسية \" إسرائيلية لكنه لم ينف أو يؤكد هذه المزاعم .\nوقال \" النظام الصهيوني له أعداء كثيرون .\n\" وهددت إسرائيل بقصف المواقع النووية الإيرانية إذا فشلت المساعي الدبلوماسية في وقف الأنشطة النووية التي تعتقد أنها تهدف إلى امتلاك القدرة على إنتاج أسلحة نووية .\nوتنفي طهران ذلك . وردت إيران بالتهديد بضرب القواعد العسكرية الأمريكية في المنطقة ومهاجمة إسرائيل إذا تعرضت لأي هجوم . وقال محمود رضا جولشاني مدير تكنولوجيا المعلومات بشركة النفط البحري الايرانية لوكالة مهر للأنباء إن خبراء إيرانيين تمكنوا من صد الهجوم الإلكتروني الذي استهدف شبكات معلومات منصات النفط والغاز البحرية . وأضاف \" هذا الهجوم خطط له النظام الذي يحتل القدس وبضع دول أخرى . \"\nوتعمل الاتصالات الهاتفية على المنصات بشكل طبيعي حاليا . وفي ضربة أخرى لصادرات الطاقة الإيرانية توقف تدفق الغاز الإيراني عبر خط أنابيب ينقل الغاز الطبيعي إلى تركيا يوم الاثنين بسبب انفجار في شرق تركيا حيث أعلن المسلحون الأكراد مسؤوليتهم عن هجمات متكررة استهدفت خطوط الأنابيب في الماضي . وعززت إيران خامس أكبر مصدر للنفط في العالم أمن الإنترنت منذ أن أصيبت أجهزة الطرد المركزي المستخدمة في تخصيب اليورانيوم في عام 2010 بفيروس ستكسنت الذي تحمل طهران إسرائيل والولايات المتحدة المسؤولية عنه . وأعلنت الجمهورية الإسلامية عن عدد من الهجمات الإلكترونية في الأشهر الماضية وقال قائد بالحرس الثوري الشهر الماضي إن بلاده ستدافع عن نفسها في حال تعرضها \" لحرب إلكترونية \" .\nوتعكف طهران على تطوير نظام إنترنت وطني تقول إنه سيحسن أمن الإنترنت .\nلكن الكثير من الإيرانيين يقولون إن هذه الخطة هي أحدث وسيلة للسيطرة على دخولهم على الشبكة التي تخضع بالفعل لرقابة مشددة .",
    "نوفمبر | 2011 | الراصد العربي مدونة شخصية يكتبها هاني ديك شهر : استكملت تركيا عملية التراجع التي بدأتها في الأيام الأخيرة عبر التصريح التالي لعبد الله غول لصحيفة بريطانية : لندن - ' القدس العربي ' : قال الرئيس التركي عبدالله غول في مقابلة اجرتها معه صحيفة ' صندي تلغراف ' ان تركيا يمكنها لعب دور مهم ومواقفها لها وزنها في حل مشاكل المنطقة . . . حيث اكد غول ان ' المستقبل لا يبنى على القمع ' .\nواضاف الرئيس التركي ' انا اؤمن بقوة انه لم يعد هناك مكان لانظمة شمولية - نظام الحزب الواحد ممن لا يتعرض للمحاسبة او يتسم بالشمولية - على شواطئ المتوسط ' , وقال ' كشخص درس في المملكة المتحدة ولديه رؤيته عن العالم , فعلى الاسد ان يفهم هذا ' .\nومع ان العلاقة كانت قوية بين البلدين وليست دافئة , قبل بداية الربيع العربي حيث قامت تركيا بنصحه ' قمنا وبشدة بتوجيه النصيحة له , وقلنا له انه ان لم تسرع عجلة الاصلاح , وان لم يكن هو نفسه رجل الاصلاح فان الامور ستزداد سوءا ' .\nوتحدث عن آلية الثورات حيث قال ' عندما يكون لاية حركة جدول في داخل سكان اي بلد وتنهار جدران الخوف فان النهاية ستكون واضحة ' للنظام .\nوعلى الرغم من كثرة الاحاديث عن عملية عسكرية ودعم تركيا للمعارضة من اجل الاطاحة بالاسد الا ان غول نفى ان تكون هناك خطط من هذا النوع , ولكنه لم ينف ترحيب بلاده بالمعارضة قائلا ' اننا بصوت واضح وعال نقول ان مطالب الشعب الشرعية تلقى دعما منا , ونقوم بتوفير الجو الحر لهم لعقد لقاءات ونقاشات , ونوفر لهم المنبر الدبلوماسي ' .\nوعبر غول عن فخر بلاده بدعم حركات الديمقراطية في المنطقة ' تركيا هي مركز الهام لدول الشرق الاوسط ' , واضاف ' فهي كدولة مسلمة تجعل الدول في المنطقة تراقب التطورات فيها ' لان ' تركيا حققت معايير ديمقراطية وطبقت حكم القانون وحققت نجاحا اقتصاديا فانهم سيسألون انفسهم ' لماذا لا نستطيع ان نفعل مثلها ' , ويبدأون التساؤل ثم يحولون السؤال الى فعل , واعتقد ان هذه مشاركة مهمة ' من تركيا .\nوفي الملف الايراني يرى غول ان بلاده تلعب دور الوسيط , وحذر ان المواجهة الجديدة مع ايران اخطر من تلك التي قسمت اوروبا لاربعين عاما , حيث قال ' ايران دولة مهمة في المنطقة , بتاريخها وثقافتها ووضعها ' , مشيرا الى ان الوضع يتحول الآن الى ما كانت عليه اوروبا اثناء الحرب الباردة ' ولهذا فاننا نحاول انهاء حالة عدم الثقة بين ايران والغرب ' خاصة فيما يتعلق بالملف النووي .\nوعندما سئل عن ثقته بالرئيس محمود احمدي نجاد اجاب ' انه بدلا من الثقة فاننا موقعنا هو ان نكون قادرين على اقامة حوار حقيقي مع ايران ' .\nمشيرا ان ايران ليست الحكومة بل هناك اكثر من مركز من مراكز القوة وعليه فان قدرة تركيا على التحاور معها له قيمة كبيرة , مضيفا ان هذه هي المرة الاولى التي يتحدث فيها عن مراكز القوة - الحكومة والبرلمان والقادة الدينيون والجيش .\nعبد الله غول كان خلال الأشهر الماضية أبرز \" الصقور \" وكانت تصريحاته الأشد بين تصريحات المسؤولين الأتراك , وبالتالي فهذه التصريحات الصادرة عنه الآن هي ذات دلالة مهمة .\nعبد الله غول في هذا الحديث أعاد الموقف التركي مجددا إلى مربع مطالبة الأسد بالإصلاح , وهو موقف متراجع كثيرا عن الموقف الذي تطالب به أميركا .\nأميركا كانت تنتظر من الأتراك قطع العلاقات نهائيا مع الأسد ومطالبته بالرحيل كما فعلت هي .\nحتى جماعة الإخوان المسلمين سحبت طلبها بالتدخل التركي , وهو ما أظن أنه نتيجة طلب تركي : لندن : \" الشرق الأوسط \" حاولت جماعة الإخوان المسلمين في سوريا , أمس التقليل من شأن التصريحات التي أدلى بها المراقب العام للجماعة محمد رياض شقفة في مؤتمر بإسطنبول الأسبوع الماضي التي قال فيها إن الشعب السوري سيقبل تدخلا عسكريا تركيا لحمايته من قوات أمن الرئيس السوري بشار الأسد .\nوأكدت في بيان أن تصريحات الأخير لا تمثل الجماعة , وحصرتها في أنها \" رأي شخصي \" للشقفة .\nالغريب في هذا التراجع التركي المفاجئ أنه جاء قبيل اجتماع الجامعة العربية الذي ينتظر منه تحويل الملف السوري إلى مجلس الأمن مجددا , فهل يا ترى أن هذا التراجع هو تراجع تكتيكي بهدف تمرير القرار ضد سورية في مجلس الأمن ? النظام السوري وروسيا يثيران دائما قضية التدخل العسكري الغربي بهدف تعطيل مساعي أميركا لاستصدار قرار ضد سورية في مجلس الأمن , فهل يا ترى أن هذا التراجع التركي هو بطلب أميركي بهدف تمرير قرار ضد سورية في مجلس الأمن ? الصحافة التركية ما تزال تتحدث عن خطط لتدخل عسكري تركي في سورية , ولكنها تربط التدخل هذه المرة \" بزيادة إراقة الدماء \" : سطنبول - لندن : \" الشرق الأوسط \" كشفت تقارير صحافية تركية عن أن لدى أنقرة خططا طارئة لإقامة منطقة حظر طيران أو منطقة عازلة لحماية المدنيين في سوريا المجاورة من قوات الأمن هناك إذا زادت عمليات إراقة الدماء . . . وذكرت التقارير أن تركيا تعارض اتخاذ خطوات أو تدخلا من جانب واحد يهدف إلى \" تغيير النظام \" في سوريا ولكنها لا تستبعد احتمال القيام بعمل عسكري مكثف بشكل أكبر إذا بدأت قوات الأمن في ارتكاب مجازر على نطاق واسع .\nوقال الكاتب سيدات إيرجين في صحيفة \" حريت \" : \" من شبه المؤكد أن نظام الأسد سيسقط , فكل التقديرات وضعت بناء على هذا الافتراض .\nوتقول مصادر وزارة الخارجية إنه كلما سقط هذا النظام سريعا كان ذلك أفضل لتركيا .\nإن قيام تركيا بتدخل عسكري لتغيير النظام أمر غير وارد .\nولكنها تتخذ موقفا مرنا بشأن جماعات المعارضة التي تمارس أنشطة في تركيا \" .\nونقل مراد إيتكين الكاتب بصحيفة \" راديكال \" عن المسؤولين الأتراك قولهم \" نعتقد أنه مع كل يوم يمر في ظل نظام الأسد يزيد التهديد للاستقرار .\nنعتقد أن الاستقرار في سوريا وفي المنطقة لن يكون ممكنا مرة أخرى إلا في ظل حكومة ديمقراطية \" .\nوهددت الجامعة العربية وتركيا بفرض عقوبات اقتصادية إذا لم يتوقف سفك الدماء في سوريا .\nوأبلغ مسؤولون أتراك الصحافيين أنهم يتوقعون انهيار حكومة الأسد تحت الضغط الشعبي .\nوتريد تركيا تفادي حدوث تدفق كبير للناس عبر الحدود التي غمرها 500 ألف شخص من العراق خلال حرب الخليج عام 1991 .\nوقال إيتكين إن الجيش التركي يمكن أن يقيم منطقة عازلة إذا تقدم الجيش السوري نحو مدينة مثل حلب القريبة من الحدود التركية .\nوقال كاتب العمود اصلي إيدينتاسباس من صحيفة \" ميليت \" إن \" مصادر وزارة الخارجية أضافت أن تركيا قد تقيم منطقة حظر طيران داخل سوريا إذا خلق السوريون الفارون من الجيش موجة ضخمة من النزوح إلى تركيا .\nولن يطرح القيام بتدخل عسكري أكثر كثافة إلا إذا بدأ النظام السوري مذبحة على نطاق واسع في مدينة كبيرة مثل حلب أو دمشق .\nوقد لا تقوم أنقرة بدور في تدخل عسكري ضد سوريا إلا مع المجتمع الدولي وبعد قرار من مجلس الأمن الدولي \" .\nهل هذه الشروط الجديدة للتدخل هي لمجرد ذر الرماد في العيون وتبرير التراجع التركي ? أم أن الهدف منها هو تأجيل التدخل إلى مرحلة لاحقة ? الملفت في هذا الكلام هو أن المسؤولين الأتراك يقولون أنهم لن يتدخلوا \" لإسقاط النظام \" ولكنهم سيتدخلون \" لوقف إراقة الدماء \" .\nأي أن العبارات تبدو وكأنها منتقاة للرد على الموقف الروسي - الصيني الذي يعارض التدخل العسكري لإسقاط النظام .\nأنا أعتقد أن تركيا لم تلغ خططها للتدخل العسكري ولكنها أجلتها إلى أن يتدهور الوضع أكثر في سورية , وهذا هو فحوى الكلام الذي نقلته الصحف التركية عن المسؤولين الأتراك .\nأميركا وأتباعها يعملون الآن على تصعيد العنف الطائفي في سورية إلى أن يبلغ مرحلة الحرب الأهلية , وعندها سوف يتدخلون عسكريا ضد النظام كما حصل في ليبيا .\nالتصريح التالي لمسؤول أميركي يكشف النوايا الأميركية : وأوضح مسؤول أميركي أن الصراع في حمص \" يعيد إلى الأذهان ما حدث في يوغسلافيا \" التي استخدم فيها مصطلح \" التطهير العرقي \" للمرة الأولى في التسعينات .\nوقال أحد المسؤولين في إدارة أوباما في واشنطن : \" شهدنا خلال الأسبوعين الماضيين هجمات طائفية قبيحة .\nوكلما تمسك الرئيس بشار الأسد ببقائه في السلطة , سيمتد ما نشهده في حمص إلى باقي أنحاء سوريا \" .\nهذا التصريح الذي أعطاه مسؤول أميركي لصحيفة نيويورك تايمز ( وهي أول صحيفة غربية اعترفت بعمليات الجيش السوري الحر وفاخرت بها ) هو تهديد واضح موجه لسورية وحلفائها .\nهذا التصريح يفسر كلام هيلاري كلينتون المفاجئ عن الحرب الأهلية ويجيب على تساؤل الأخ Tam الذي قال : ما اثار انتباهي هو تصريح لافروف ان الهجوم على المقر الامني يماثل حربا اهلية لتصدر وزارة الخارجية الامريكية بيانا تستنكر فيه تصريحات لافروف ثم لتعود وزيرة الخارجية الامريكية ذاتها لتؤكد تصريحات لافروف بعد اقل من اربع وعشرين ساعة ? عجيب !\nأعتقد أن ما حصل هو أن المسؤولين الأميركان اجتمعوا بعد كلام لافروف وأجروا إعادة تقييم للوضع في سورية وقرروا أن يستغلوا كلام لافروف لصالحهم , بمعنى أنهم قرروا أن يسايروا لافروف في قضية الحرب الأهلية ولكن لغايات مختلفة تماما عن غاية لافروف .\nأنا تحدثت سابقا عن أن هناك رغبة أميركية في إخراج كل شيء يحصل في سورية إلى العلن بهدف شرعنته .\nأميركا تعمل منذ البداية على إشعال حرب أهلية في سورية ولكنها كانت تنفي ذلك .\nأنا أعتقد أن الأميركان قرروا الآن إخراج موضوع الحرب الطائفية إلى العلن لكي يستفيدوا منه في تبرير تدخلهم في سورية .\nأميركا على ما يبدو يئست من تغيير الموقف الدولي المعارض لتكرار السيناريو الليبي في سورية ولذلك هي تلجأ الآن إلى أسلوب جديد هو تطبيق السيناريو اليوغوسلافي على سورية .\nالمسؤول الأميركي تحدث بصراحة عن أن ما يحدث في سورية هو شبيه بما حصل في يوغوسلافيا , وبالتالي فالاستنتاج المنطقي هو أن نهاية الأحداث في سورية ستكون كنهاية أحداث يوغوسلافيا , وهو ما حذرت منه في مدونتي من قبل .\nأنا تحدثت في تدوينات عدة ( منها تدوينة ) عن أن السيناريو الأرجح لمستقبل سورية في حال انهيار النظام هو السيناريو اليوغوسلافي , ولكن أميركا وأتباعها كانوا طوال الأشهر الماضية ينفون هذا الأمر ويصرون على أن ما يحدث في سورية هو مظاهرات سلمية وربيع ديمقراطي .\nالآن أميركا تريد أن تغير الرواية الإعلامية .\nهي تريد أن تقول أن ما يحدث في سورية هو حرب طائفية سببها النظام السوري , وبالتالي فالحل هو التدخل الخارجي لإسقاط النظام كما حدث في يوغوسلافيا في التسعينات .\nالصحف الغربية باتت مؤخرا تركز كثيرا على موضوع الصراع الطائفي في حمص ( رغم أنها كانت قبل أسابيع تنكر وجود أي صراع طائفي في سورية ) , والملفت في تغطية تلك الصحف هو أنها تحمل مسؤولية العنف بالكامل للعلويين والنظام السوري , ومن ذلك مثلا هذا الكلام الذي نشرته صحيفة نيويورك تايمز نفسها : وعلى الرغم من الصور التي تنشرها المعارضة على الانترنت من عمليات استهداف دبابات النظام وحرقها الا ان طبيعة النزاع بين الطرفين ليست مواجهات عسكرية بين مسلحين وقوات النظام بل هي عمليات ثأرية وانتقامية حيث يقتل المسلحون العلويون شخصا من السنة ثم تعرف عائلته القاتل فتقوم بالانتقام من عائلة القاتل وهكذا في دوامة عنف انتقامية لا نهاية لها في الافق , وادى الوضع الى رسم الخطوط بشكل واضح بين سكان المدينة - سنية وعلوية , فيما تخشى بقية الطوائف خاصة المسيحية التي يعتبر حجمها لا بأس به .\nويشير في تقرير لصحيفة ' نيويورك تايمز ' كتبه مراسلها من بيروت انتوني شديد ان السكان خاصة المسيحيين منهم بدأوا بالتعبير عن مخاوفهم لان بعض اعضاء ' الشبيحة ' بدأوا يتخفون بزي النصارى ويلبسون الصليب لجر الطائفة الى الحرب .\nولكن الطائفة المسيحية التزمت الحياد , ويقول افرادها انهم يفضلون الهجرة على حمل السلاح .\nأنا لا أستطيع الحكم على صحة هذا الكلام لأنني لا أعلم ما يجري في حمص , ولكن أسلوب صياغة الكلام منحاز بشكل واضح ضد العلويين .\nصحيفة نيويورك تايمز هي بوق للإدارة الأميركية كما ظهر في الأسابيع الأخيرة , والكاتب أنطوني شديد هو دجال وكاتب مأجور لأنني أتابع مقالاته منذ بداية الأحداث وهو زعم سابقا أنه زار حمص والتقى المعارضين هناك ولكنه مع ذلك أصر على أن ما يحدث في حمص هو ربيع ديمقراطي , أي أن هذا الكاتب لا يكتب مقالاته بناء على معلومات مغلوطة تصل إليه وإنما هو يشارك شخصيا في الكذب والتضليل , لأن الطابع الطائفي لأحداث حمص بالذات كان واضحا منذ البداية ويعرفه أي شخص مطلع على الشأن السوري .\nلهذه الأسباب لا أستغرب أن يقول أنطوني شديد أن العنف الطائفي في حمص هو مسؤولية العلويين وأن المسيحيين لا علاقة لهم ولكن العلويين يتنكرون في زيهم لتوريطهم .\nهناك على ما يبدو مسعى أميركي ل - \" صربنة \" العلويين , بمعنى أن أميركا تريد تشبيه العلويين بالصرب وتحميلهم مسؤولية \" التطهير العرقي \" ضد الطوائف الأخرى تمهيدا لتدخل خارجي في سورية على النمط اليوغوسلافي .\nلهذا السبب كثر الحديث في الأيام الأخيرة عن الحرب الأهلية في سورية وكثر حديث الصحف الغربية عن العلويين وجرائمهم .\nربما يكون هذا جزءا من الحرب النفسية ضد العلويين , ولكنني أعتقد أنه في حال توسعت الحرب الطائفية في سورية فإن أميركا وأتباعها سوف يطالبون بالتدخل في سورية على نحو شبيه بما حصل في يوغوسلافيا .\nأميركا ببساطة تريد إشعال حرب طائفية في سورية لكي يتاح لأتباعها الأتراك وغيرهم أن يتدخلوا عسكريا ضد النظام السوري تحت ذريعة أن النظام السوري والعلويين هم السبب في الحرب الطائفية وهم يقومون بالتطهير العرقي ويتنكرون في زي المسيحيين .\nالأردن إلى دائرة الضوء كثر الحديث في الأيام الأخيرة عن الدور الأردني ضد سورية , ومن ذلك مثلا هذا المقال : الرياض - ( يو بي اي ) كشفت مصادر من الأمن العام الأردني لصحيفة \" الشرق \" السعودية الإلكترونية الأحد أن مئات الجنود المنشقين عن الجيش السوري , يتدفقون إلى الجانب الأردني من الحدود , حيث ينقلون على مراحل إلى مناطق آمنة داخل الأردن , في مدينتي الرمثا والعاصمة عمان , فيما يقوم بعضهم برحلات دورية , بين الأردن وسوريا .\nوذكرت أن الجهات الحكومية الأردنية رفضت التعقيب على هذه الأنباء , سواء بالنفي أو التأكيد بشكل رسمي , خصوصا بعد تسريبات تفيد بخطط لإنشاء منطقة عازلة , على الحدود الأردنية السورية , تكون ملجأ لهؤلاء الجنود , وموطئ قدم لتحركاتهم ضد نظام الأسد .\nفيما أكدت مصادر عشائرية في منطقة الرمثا الأردنية ( شمال البلاد ) صحة هذه الأنباء , مشددة على أن الحدود تشهد حركة حثيثة للجنود المنشقين عن الجيش السوري ذهابا أو إيابا .\nهذا المقال يترافق مع مقالات عديدة تحدثت عن أن الأردن ينوي إقامة \" منطقة عازلة \" في جنوب سورية .\nتسريب هذه المقالات ليس صدفة وهو يأتي في نفس سياق المقالات التي تتحدث عن المنطقة العازلة التركية وعلميات الجيش السوري الحر انطلاقا من الأراضي التركية .\nباختصار هناك رغبة في دفع الأردن إلى المواجهة مع سورية , وملك الأردن مستعد لهذا الأمر بدليل تصريحاته الأخيرة وبدليل المقال التالي من موقع دبكا والذي هو مقال مهم ويكشف أدوار ملك الأردن ضد سورية : Monday , Nov . 21 , Jordan ' s King Abdullah II arrives in Ramallah at very short notice for his first visit in more than a decade .\nبسبب جهود ملك الأردن هذه وتصدره للجبهة العربية المناوئة لسورية كما يقول موقع دبكا لا نستغرب الحملة التي بدأ أصدقاء النظام السوري يشنونها عليه , ومن ذلك مثلا التصريح التالي لوئام وهاب : في مقابلة تلفزيونية , وصف وئام وهاب الملك الأردني ب - \" لعيب القمار العاهر \" قائلا : \" ما أريد قوله أنهم أخذوا قرار بإسقاط سوريا , ونحن اخذنا قرار بمنع اسقاط سوريا , وفي الوقت المناسب سيدفعون الثمن , كلهم ابتداء بهذا الامير العاق بقطر وصولا الى \" لع يب القمار \" العاهل الاردني الذي أصدر بيانا اليوم .\nهذا العاهر يسرق . . س : العاهل ? ج : بل العاهر الاردني , هو أول من تعامل مع اسرائيل وأول من خرق المقاطعة العربية لاسرائيل , واول من خان فلسطين وباعها , الشعب الاردني أحبه كثيرا وهناك خصوصية في العلاقة معه , الشعب الاردني شعب حي ورائع ومع القضية الفلسطينية .\nالشارع الردني مختلف عن الملك , ولكن طبعا الملك لديه الموساد والسي آي ايه , والمخابرات البريطانية التي حمته تاريخيا .\nهذا الملك يسرق من الخزينة ويؤخر الرواتب ويذهب للعب القمار في جنوب افريقيا , يذهب الى جنوب افريقيا لأنه لا يوجد الكثير من العرب ليروه هناك , ويؤخر رواتب الموظفين وياخذ اموالا من الخزينة ليلعب القمار , ودائما يخسر , كان لديه طائرة خاصة باعها على طاولة القمار وعاد بطائرة مستأجرة .\nهو الآن مكلف بمهمة قذرة , مكلف بمهمة التخريب في سوريا واللعب على بعض العشائر والناس في سوريا مقابل اعطاءه المال .\nالاردن في السابق شنت حربا على سوريا ايام الملك حسين , وتم ارسال سيارات مفخخة الى سوريا , ونذكر ايضا العراق على ايام صدام حسين أرسل ايضا سيارات مفخخة . \" كان أيضا لافتا جدا كلام وليد المعلم اليوم عن أن \" الحياة دين ووفاء \" عندما تحدث أحد الصحفيين عن الأردن .\nهذه العبارة هي تهديد مباشر من سورية للأردن وهذا أمر غير معتاد ويحصل للمرة الأولى على ما أعتقد .\nهناك أصدقاء للنظام السوري هددوا الملك الأردني بإسقاط نظامه ولكن أن يهدد وليد المعلم بنفسه الأردن فهذا أمر غير معهود ويدل على جسامة الدور الذي يلعبه الأردن في الجبهة المعادية لسورية .\nملك الأردن كان صاحب فكرة \" لجنة الاتصال \" العربية - الغربية بشأن سورية .\nهذه الفكرة هي بصراحة فكرة شيطانية لأن الهدف منها هو خلق ائتلاف دولي ضد سورية شبيه بالائتلافات التي أطاحت بصدام حسين والقذافي .\nالأوروبيون رفضوا إنشاء هذه اللجنة , وهو ما يدل على أنهم لا يريدون التدخل عسكريا في سورية , ولكن سورية يبدو أنها لن تسامح ملك الأردن على تنطحه لقيادة الجهود الأميركية - الخليجية ضد سورية .\nمزيد من رفع الروح المعنوية ? لندن - نيقوسيا - وكالات : دمشق - ' القدس العربي ' - من كامل صقر : حسب آخر التسريبات فإن البوارج الحربية الروسية التي كانت قد توجهت إلى السواحل السورية دخلت المياه الإقليمية السورية قبالة شواطئ القاعدة العسكرية الروسية في مدينة طرطوس , وأخذت مواقعها دون الدخول للميناء .\nوتقول المعلومات المتوافرة أن عددها ثلاث وأن مهامها تتجاوز التزود بالوقود أو الغذاء لتطال مهمات لوجستية واستخباراتية بالاتفاق مع الجانب السوري .\nتسريبات السفارة السورية في موسكو تفيد بأن قيادة الجيش الروسي حسمت أمرها بخصوص الملف السوري وألقت بثقلها على الكرملين بأن دمشق خط أحمر بالنسبة للمصالح والعلاقات مع روسيا من جهة وللتحالف مع نظام الرئيس بشار الأسد بالتحديد من جهة أخرى , وت ضيف المعلومات بهذا الشأن أن نشاطا تنسيقيا محموما قد جرى بوتيرة عالية بين الجيش السوري ونظيره الروسي برغبة كبيرة من الأخير .\nفي السياق العسكري ذاته , ترجح التقديرات في سورية أن تكون دمشق قد حصلت فعلا على دفعات من صواريخ إس 300 الروسية المتطورة , وبذلك تكون سورية قد استكملت تماما منظومة دفاع جوي متطورة وفتاكة , لا بل أن الترجيحات تفيد بأن صواريخ إس 300 الروسية تلك قد أصبحت في الخدمة ومن المحتمل أن يكون خبراء عسكريون روس قد أشرفوا على تشغيلها وتدريب الطرف السوري على إطلاقها وقد انتهوا من مهمتهم الآن , وبالتالي فإن الأهداف العسكرية في تل أبيب وفي قاعدة إنجرليك التركية ستكون في المرمى السهل لنظام الدفاع السوري .\nويعتبر نظام أس - 300 من الأنظمة القديرة في العالم في ميادين الدفاع الجوي فهو فضلا عن قدرته على صد وتدمير الصواريخ البالستية فإنه مجهز برادارات قادرة على تتبع 100 هدف والاشتباك مع 12 هدفا في نفس الوقت والنظام يحتاج 5 دقائق فقط ليكون جاهزا للإطلاق وصواريخه لا تحتاج لاية صيانة على مدى الحياة .",
    "عرض المشاركات - albabely عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nمضيفا ان \" الاعتقال تم وفق مذكرة قضائية \" . موضحا , ان \" قوة من الشرطة اعتقلت الاطباء الثلاثة في مقر عملهم واقتادتهم الى مقر العمليات للتحقيق معهم ولعرضهم على القضاء العراقي لاحقا \" .\n4 / كشف مصدر مقرب من ولي العهد السعودي محمد بن سلمان , عن عزم الاخير على حشد الموقف الخليجي والعربي لمناصرة بغداد ودعمها في رفض اجراء استفتاء استقلال اقليم كردستان . وأكد المصدر ان ولي العهد السعودي يعتزم اجراء اتصالات وعقد لقاءات لاعلان الدور العربي الرافض لتقسيم العراق وتقديم المزيد من الدعم والتأييد للعاصمة بغداد في رفضها لاجراء الاستفتاء . وشهدت العلاقات السعودية العراقية تحسنا كبيرا في الفترة الأخيرة واجريت بعض الزيارات بين البلدين .\n5 / أفاد مصدر بقضاء جمجمال غرب السليمانية , الإثنين , بأن مقر الحزب الديمقراطي الكردستاني تعرض لهجوم مسلح , مؤكدا أن الهجوم لم يسفر عن خسائر بشرية . وقال المصدر ل - السومرية نيوز , إن \" مجموعة مسلحة هاجمت اليوم , مقر الحزب الديمقراطي الكردستاني في مدينة جمجمال غرب السليمانية \" , مبينا ان \" الهجوم تسبب فقط بالحاق أضرار في المبنى وبعض السيارات \" . وأضاف المصدر الذي طلب عدم الكشف عن إسمه أن \" الهجوم جاء بالتزامن مع عقد إجتماع في المبنى \" , لافتا إلى أن \" الجهات الأمنية بدأت بإجراء التحقيقات \" . يذكر أن محافظة السليمانية شهدت خلال الفترة الماضية عدة هجمات على مقرات الأحزاب السياسية .\n7 / كشف مصدر في قوات البيشمركة , الاحد , عن تحرك فوج من قوات البيشمركة باتجاه قضاء طوزخورماتو , شرق تكريت , ل - \" صد \" أي تقدم للقوات العراقية . وقال المصدر , في حديث الى ( بغداد اليوم ) , إن \" الفوج الثالث التابع للواء 16 في قوات البيشمركة تحرك لمحيط ناحية سليمان بيك التابعة لقضاء طوز خورماتو ( 90 كم شرق تكريت ) , تحسبا لأي تحرك من قبل اي قوة تأتي من بغداد او المحافظات الأخرى \" . وأضاف المصدر , الذي طلب عدم الكشف عن اسمه , أن \" التحرك جاء بأمر من قيادات عليا في البيشمركة \" . وتشهد العلاقات بين بغداد واربيل حالة من التوتر والتصريحات \" النارية \" في ظل إصرار رئيس إقليم كردستان مسعود بارزاني على إجراء استفتاء الاستقلال عن العراق , في 25 أيلول الحالي , وهو ما ترفضه بغداد على المستوى السياسي والحكومي , فضلا عن موقف إقليمي ودولي رافض .\n9 / ليس له صله باخبار العراق 10 / هذا مو خبر عراقي 11 / افتحوا الرابط التالي لمشاهدة الصور والخبر 12 / لمشاهدة الفيديو وقراءة الخبر اظغط على الرابط التالي 13 / كشف مصدر مطلع اليوم السبت ان الامين العام لجامعة الدول العربية طرح مسألة تأجيل الإستفتاء أو الغاؤه , فضلا عن التأكيد على وحدة الأراضي العراقية وما تم مناقشته مع الحكومة المركزية في العاصمة بغداد اليوم . وقال المصدر الذي طلب عدم الإشارة إلى اسمه في تصريح ان الأمين العام لجامعة الدول العربية وصل إلى مدينة أربيل عبر مطارها الدولي قادما من بغداد , مضيفا ان رئيس ديوان حكومة اقليم كردستان فؤاد حسين , ومسؤول دائرة العلاقات العامة فلاح مصطفى كانا في استقبال أبو الغيط في المطار .\nمضيفا ان ابو الغيط وصل الى مكان اجتماعه مع الأطراف الكردية في رئاسة الإقليم تحديدا في تمام الساعة ( 6 : 34 ) من مساء اليوم , مؤكدا ان مسعود بارزاني كان في استقبال أبو الغيط أثناء وصوله إلى مبنى رئاسة الإقليم وهو المكان الذي يجتمع فيه أبو الغيط مع المجلس الأعلى للإستفتاء . واكد المصدر ان الاجتماع انتهى قبل قليل وسيصدر بلاغ رسمي خلال الساعات المقبلة .\n14 / - أصدر مكتب رئيس مجلس تشخيص مصلحة النظام الإيراني محمود الشاهرودي بيانا يقول فيه إن أسباب زيارة مرجع حزب الدعوة , المقر ب من مرشد الثورة الإيرانية , إلى العراق غير رسمية وإنها لغرض زيارة العتبات المقدسة .\nجاء البيان بعد رفض مرجعية النجف استقبال المبعوث الإيراني ليكون الطريقة الوحيدة لحفظ ماء الوجه , والتستر على اختلافات مرجعية النجف مع مرجعية قم التابعة لولاية الفقيه .\nأما عدم استجابة مقتدى الصدر لدعوة الشاهرودي ولقائه فقد بلورت موقف الأول الرافض للسياسة الإيرانية في العراق , وجعلت رفض السيد السيستاني استقبال الشاهرودي يبدو كتأييد للتوجهات السياسية الجديدة لمقتدى . بعيدا عما تناوله الإعلام العربي في تفسير أسباب زيارة الشاهرودي إلى العراق كمحاولة إيرانية لتسوية الخلافات بين التيارات الشيعية , فإن أحداث الزيارة ونتائجها تشير إلى أنها محاولة إيرانية لتطويق مقتدى وكبح جماح تمر ده على أجندتها السياسية في المنطقة . جميعنا يعلم بأن قاسم سليماني مسؤول عن إدارة التحالفات الطائفية في العراق وتسوية الخلافات بين أطرافها , لكن يبدو من زيارة الشاهرودي بأن مقتدى قد خرج عن الإرادة الإيرانية وأجبر خامنئي على الاستعانة بأستاذه في حوزة قم للتأثير عليه .\nالحقيقة هذه ليست المرة الأولى التي تلجأ فيها إيران للشاهرودي للتأثير على مقتدى , فقد لجأت إليه سابقا لإقناع مقتدى بالتخلي عن موقفه الرافض لنوري المالكي , والتصويت لصالح قرار ترشيحه لرئاسة الوزراء الثانية . الخلاف بين إيران ومقتدى لم يعد مقتصرا على امتعاض الثاني وأتباعه من التدخل الإيراني في شؤون العراق , وقد فتحت زيارة مقتدى إلى السعودية , وطلبه من الرئيس السوري بشار الأسد التنح ي عن السلطة , ثم إدانته لصفقة حزب الله مع داعش , آفاقا لعودة آل الصدر إلى الواجهة السياسية لا في العراق وحسب ولكن في المنطقة . القلق الإيراني القديم من آل الصدر وتأثيرهم على العرب الشيعة في المنطقة استفاق على صدى سياسة مقتدى الجديدة وتقاطعها مع توجهات المشروع الإيراني . بالإضافة إلى الدور الوطني لموسى الصدر في لبنان وتقاطعه مع نظرية ولاية الفقيه , يعود الفضل للصدريين وتاريخهم في استقطاب شيعة العراق وتسخيرهم لمشروع ولاية الفقيه .\nمن خلال استمرار تأزم العلاقة بين حكومة البعث السابقة وبين آل الصدر , تمك ن الخميني من ركوب موجة الغضب الشيعي على اعتقال وقتل المرجع محمد باقر الصدر , وجعل من ولاية الفقيه بديلا شيعيا للخلاص من التهميش والاضطهاد تحت وطأة دكتاتورية قومية سنية . لازال تاريخ محمد باقر الصدر وموقفه من ولاية الفقيه السبب الرئيسي في توالي تقدم حزب الدعوة التابع لإيران في الانتخابات العراقية , وخروج مقتدى من تحالفات الحزب الطائفية التي تعتمدها إيران للهيمنة على القرار السياسي في العراق , يعني الانهيار الحتمي لمشروعها في المنطقة , العراق وشيعته قلب المشروع الإيراني النابض بالدم والثروة , ولن تسمح إيران لمقتدى بإسكاته وطنيا أو قوميا , حتى لو اضطرت للتآمر على قتله كما تآمرت على باقر الصدر ومنحت الحكومة العراقية الأسباب القانونية لإعدامه . بعد عام من الثورة الإيرانية غي ب الموت باقر الصدر في معتقلات النظام السابق .\nمات الصدر تاركا خلفه عبارته الشهيرة \" ذوبوا في الإمام الخميني كما ذاب هو في الإسلام \" .\nهل الإسلام الذي ذاب فيه الخميني إسلام المذاهب والملل , أم إسلام الطائفة ? وهل ذاب الخميني في الإسلام , أم أراد للإسلام أن يذوب فيه وفي نظريته ولاية الفقيه ? رغم حجم وخطورة الأزمة الفكرية بين باقر الصدر ورئيس النظام السابق صدام حسين , ورغم دكتاتورية الثاني , كانت إيران ترسل برقياتها للمرجع الشيعي المحكوم عليه بالإقامة الجبرية في بيته عن طريق إذاعة إيران / القسم العربي .\nوعلى أساس جدلية الرؤى بين الأطراف كتب محمد باقر الصدر كتابيه \" اقتصادنا \" و \" فلسفتنا \" , وكتابا ثالث لم ير النور أطلق عليه \" مجتمعنا \" , لم يكتب الصدر في السياسة , ولم يجمع أفكاره عن الديمقراطية الإسلامية في كتاب , لأنه كان ملزما بشروط الرؤية المذهبية عن الحكم والسلطة .\nحتى حزب الدعوة الذي كان باقر الصدر من ضمن المجتمعين لتشكيله , انسحب منه وح ر م الانتماء إليه لاحقا بعد تقديم مراجعة نقدية حول طبيعته وأهدافه . اليوم هناك تجاذبات في الأوساط الشيعية حول النظرية الخمينية وشرعية ولاية الفقيه , وهناك رغبة واضحة عند مرجعية النجف بالابتعاد عن الحكم وحصر توجهاتها بالفقه , لكن ما هو دور مقتدى الصدر في هذا الصراع وهو الوريث الشرعي لدماء آل الصدر وأتباعهم ? نعم من الصعب الرهان على قدرة مقتدى وثباته على المواقف , لكن يمكن أن يكون تأييد مرجعية النجف لمشروعه سبيلا لخروج العراق من الوصاية الإيرانية وعودته لعروبته , هويته الممهورة على لسان 80 بالمئة من شعبه .\n17 / اتهم رئيس الجبهة التركمانية العراقية النائب ارشد الصالحي , الجمعة , محافظ كركوك نجم الدين كريم باستقدام العشرات من مسلحي حزب العمال الكردستاني إلى محافظة كركوك , مشيرا الى نشر بنشر 200 مسلح كردي من PKK في قاعدة عسكرية شمال غربي المحافظة . وقال الصالحي في بيان اطلعت عليه وكالة نون الخبرية , إن \" المحافظ سمح بانتشار 200 مسلح كردي في قاعدة كيوان العسكرية شمال غربي المحافظة \" , مبديا قلقه من \" هذه الخطوة التي ستزيد من التوترات في المنطقة \" . وحذر الصالحي , من \" وجود لعبة تحاك ضد المناطق التركمانية في العراق \" , متسائلا \" لماذا ي حض ر محافظ كركوك مسلحين من منظمة PKK إلى المحافظة في الوقت الذي لا يسمح فيه بتسليح التركمان من أجل الدفاع عن أنفسهم ? \" . وأوضح الصالحي , \" إذا كان استقدام مسلحي ( بي .\nكا ) إلى المدينة بحجة محاربة تنظيم داعش الإرهابي , فإننا كمكون تركماني نقوم بمكافحة التنظيم ومحاربته في مدينتنا \" , مشيرا الى أن \" الشعب التركماني في العراق يتوق ع سماع بيان من الحكومة المركزية والإدارة الاميركية حول هذه القضية \" . وأكد صالحي أن \" الولايات المتحدة على دراية بوجود مسلحين من حزب العمال الكردستاني الإرهابي في كركوك \" . وبشأن استفتاء استقلال اقليم كردستان المقرراجراؤه في 25 ايلول المقبل جد د صالحي \" تأكيد رفض التركمان لاستفتاء الانفصال \" , مشيرا إلى أن \" نتيجة الاستفتاء لن تكون ملزمة للتركمان .\n\" وأشار الصالحي الى أن \" قرار إجراء استفتاء في المناطق التي تقع تحت سيطرة البيشمركة بما في ذلك كركوك هو بمثابة احتلال وكأنما داعش ترك مناطق سيطرته لهؤلاء \" , مؤكدا أن \" الإدارة الكردية في شمال العراق هي الجهة الوحيدة المستفيدة من ظهور داعش \" . وانتقد بصور شديدة بلدان الجوار التي قال إنها \" اكتفت حتى الآن بتوجيه التحذيرات فقط بخصوص الاستفتاء \" .\n23 / توعد زعيم اقليم كردستان مسعود بارزاني برد فعل قوي على أي محاولة للسيطرة على محافظة كركوك المتنازع عليها .\nونقلت صحيفة \" الديلي صباح التركية \" الصادرة بلغتها الانكليزية , عن أن رئيس اقليم كردستان قال إن \" اي محاولة محتلمة لابعاد كركوك بالقوة عن كردستان , ستكون بالمقابل قوة تحاول ضم كركوك لكردستان , لانها كردية \" .\nأضاف بارزاني \" اي قوة تحاول إبعاد كركوك سنواجها بآخر رجل لدينا \" .\nوعلى الرغم من تصريحات بارزاني بأن مدينة كركوك كردية , فان المحافظة المتنازع عليها , معروفة تاريخيا بمكانتها التعددية المتطابقة من حيث التعايش الاجتماعي بين العرب والتركمان والاكرادة لعدة قرون .\nوكثير ما يتم انتقاد حكومة كردستان لمحاولتها استغلال قضية كركوك لضمها الى الاقليم بعد الغزو الامريكي واستيلاء داعش على المدينة .\nوشهدت المدينة اندلاع نزاع حين قرر مجلسها في اواخر شهر آذار اجراء استفتاء بشأن مستقبلها , مما دفع اعضاء برلمان عرب وتركمان الى مقاطعة الجلسة .\nوطبقا للقرار الفردي الذي اتخذه حزب الديموقراطي الكردستاني , فان وضع المدينة والاحياء المحيطة بها مصنفة كمناطق متنازع عليها وفق المادة 140 من الدستور العراقي .\nلكن كردستان تحاول ان تلغي هذه المادة إثر تجاوزها واعتبار كركوك مدينة كردية .\nوللتوضيح , فان صاحب القرار الاخير لهذه المدينة هي الحكومة المركزية .\nوجاءت تصريحات بارزاني عقب تحذيرات مسؤولين اتراك وايرانيين ضد ادراج كركوك في استفتاء 25 أيلول القادم .\nوقالت انقرة , في مناسبات عديدة , انها لا ترغب في ان تترك حكومة الاقليم تتصرف بمصير كركوك كما يحلو لها .\nفيما اعربت وزارة الخارجية في وقت سابق عن شعورها بالاحباط الشديد والمخاوف بشأن مستقبل المدينة بعد اعاقة الحوارات بين المسؤولين من مختلف الجماعات العرقية والدينية وانتهاك الدستور . ايران من جهتها , حذرت كردستان من إشراك كركوك في استفتاء اقليم كردستان الشهر المقبل , قائلة إنها \" خطة استفزازية وغير مقبولة \" .\nووصف بيان خارجية ايران بان اجراء الاستفتاء , امر خطير , مؤكدا ان الحكومة المركزية والامم المتحدة والعديد من الدول رافضة للاستقلال .\nونقلت الصحيفة تصريحات بهرام قاسمي قوله \" الوضع الان لا يساعد على الحوار لحل القضايا القائمة , ومن المحتمل ان يؤثر ذلك على قدرة العراق في تحقيق الاستقرار على الارهاب \" .\nومنذ الغزو الذي قادته الولايات المتحدة للعراق في عام 2003 , اصبحت علاقات كردستان مع الحكومة المركزية في بغداد متوترة بشأن مجموعة قضايا , بما في ذلك تقسيم عائدات النفط والسيطرة على بعض المناطق الغنية بالنفط , بما فيها كركوك .\nوأضافت إن \" الفريق عمل طيلة ليلة امس الاثنين , من اجل اعادة الهارب إلى سجنه \" . وكان وزير الداخلية , قاسم الأعرجي , قد أعلن في وقت سابق من اليوم عن إلقاء القبض على علوي في منفذ الشلامجة وذلك بعد ساعات من تهريبه ليلة أمس من مركز شرطة زيونة وسط بغداد على أيدي مسلحين مجهولين .\n25 / شدد القيادي في حركة بابليون ظافر لويس , الثلاثاء , أن أرض محافظة نينوى \" خط أحمر \" لا يمكن إخضاعها للإستفتاء المزمع إجراؤه في 25 أيلول الجاري . وقال لويس , في بيان تلقت ( بغداد اليوم ) , نسخة منه إن \" مناطق نينوى خط أحمر غير قابلة للقضم والضم وغير خاضعة لترسيم الحدود بالدم , موضحا أن \" هناك محاولات لشمول مناطق في نينوى للاستفتاء المزمع إجراؤه في 25 أيلول الجاري \" . ووجه القيادي في الحركة , خطابه لما أسماهم بهواة التلاعب بالنار : \" لا تختبروا صبر أهالي نينوى ولا الحكومة الاتحادية \" , متمنيا عدم الإضطرار ل - \" الإنجرار إلى خيارات لا تخدمهم \" . وكان النائب عن قائمة المجلس الشعبي الكلداني السرياني الآشوري لويس كارو , قال في ( 3 آب 2017 ) , أن المسىحىىن في إقلىم كردستان ومحافظة نىنوى تحديدا ( سهل نينوى ) سىشاركون في الاستفتاء على إستقلال الإقليم عن العراق . واتفقت الأحزاب السياسية في الإقليم بإستثناء حركة التغيير والجماعة الإسلامية , خلال اجتماع لها , مع رئيس اقليم كردستان مسعود بارزاني خلال شهر حزيران الماضي , على تحديد يوم 25 من أيلول الجاري , موعدا لإجراء الإستفتاء .\n26 / أكد المتحدث باسم حكومة إقليم كردستان سفين دزي , رفض قيام مجموعة من الشباب الكردي بإحراق العلم العراقي . وقال دزي في حديث ل - بغداد اليوم , إن \" حكومة الاقليم وعلى الرغم من الظلم الكبير الذي وقع على الكرد تحت ظل هذا العلم , لكنها لازلت نحترمه وتضعه فوق الدوائر الحكومية الى جانب علم الاقليم \" , مشيرا الى ان \" سلطات الاقليم وجهت بمحاسبة كل من يقوم بمثل هذه الأفعال لأنها تسيء لكردستان وأخلاقيات الشعب الكردي \" . وأضاف , أن \" العديد من التصريحات اللا مسؤولة والعنصرية من سياسين ونواب تجاه الشعب الكردي هي من دفعت هؤلاء الشعب للقيام بهذه الأفعال \" , مؤكدا \" رفض هذه الافعال رفضا قاطعا \" . وكانت النائب كردية ريزان شيخ دلير , نددت الاحد , بحادثة حرق العلم العراقي من قبل بعض الشباب الكرد واصفة اياه ب - \" العمل اللامسؤول \" , فيما طالبت رئيس اقليم كردستان مسعود البارزاني برفض هكذا ممارسات \" غير صحيحة \" . وكان مجموعة من الشباب الكرد قد ظهروا في مقاطع تداولتها مواقع التواصل الاجتماعي وهم يقومون بحرق العلم العراقي .\n29 / أفاد مصدر طبي في محافظة السليمانية , السبت , بأن ثورا هائجا قتل شخصا حاول ذبحه كأضحية عيد في المحافظة . وقال المصدر في حديث ل - السومرية نيوز , إن \" شخصا لقي مصرعه , اليوم , في السليمانية جراء هجوم ثور هائج عليه عندما حاول ذبحه كأضحية عيد \" . وأضاف المصدر الذي طلب عدم الكشف عن اسمه , أن \" جثة الصريع نقلت الى دائرة الطب العدلي في المحافظة \" . ويقوم المسلمون بذبح الأضاحي في عيد الأضحى الذي يوافق يوم العاشر من شهر ذي الحجة في التقويم الهجري , استذكارا لقصة النبي ابراهيم ( ع ) الذي قرر ذبح ابنه اسماعيل من أجل النجاح في اختبار إلهي لكنه تلقى أوامر من الرب بالتراجع وذبح كبش فداء لابنه كما تذكر الروايات الدينية .\n30 / قال الأمين العام لحركة عصائب أهل الحق , قيس الخزعلي , اليوم الجمعة , بانه في حال انفصال إقليم كردستان عن العراق , فإن الأكراد سيعاملون كمحتلين للأراضي العراقية التي يسيطرون عليها الآن . واعتبر الخزعلي في خطبة له لصلاة العيد في مدينة النجف , أن \" اتفاق حزب الله اللبناني لنقل مسلحي داعش إلى الحدود العراقية - السورية محاولة للتغطية على قضية كركوك \" , واصفا الاراضي التي تسيطر",
    "19 / 06 / 11 - 26 / 06 / 11 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2011 / 06 / 25 محمد نداف كان غضا كأغصان الشجر الخضراء , ينبوع ينبض بالحياة رغم قسوتها عليه , لم يعشق الدنيا من أول نظرة ولا حتى من آخر لقاء , فقد وجد نفسه حين فقد أمه وكأن الكون لا يتسع لكلاهما !\nعاش حياة بالكاد توصف بالمتواضعة مع أخوته وأبيه الذي أضعفه القدر وأصاب الفقر كل ركن من أركان حياتهم .\nكان يضحك دائما لا لسعادته ولكن ليعبر عن عظيم ألمه .\nأستيقظ في الصباح الباكر حيث كان الجو هادئا على غير عادته لبس ثيابه وإنطلق إلى المدرسة والحزن الكبير يملئ قلبه الصغير فقد طلب في الأمس حذاء لدرس الرياضة من أبيه ولكن أباه أعتذر دون بيان أسبابه التي كان من الصعب عليه معرفتها لأنه لم يلحظ حينها تلك الدمعة التي سقطت من عينان لم يشأ أن ينظر إليهما هربا من إكتشاف تلك الأسباب .\nراح ينظر إلى أحذية زملائه ويتمنى أي من تلك الأحذية لديه بل وأبتعد أكثر من ذلك عندما راح يتمنى أن يكون إبن لرجل آخر يعطيه كل ما يطلب منه ودون الحاجة لينتظر دوره في طابور مع إخوته , قضى يومه الدراسي حالما أن تتغير حياته , أن يصبح شخصا آخر بعيدا عمن يشاركه في كل شيء حتى سريره فقد مل الجميع . . . هم عائدا لمنزله يخطوا متثاقلا والأفكار تأخذه تارة هنا وتارة هناك , وعندما دخل حيه السكني كانت أضواء سيارة الإسعاف تحوم في المكان وصمت رهيب يعصف بالأنفس فاقترب أكثر ليجد بيته يكتظ بشخوص يشوبهم السواد وعيونهم ممطرة بالدموع نبش طريقه بينهم ليطرد تلك الأفكار التي أخذت بالإنقضاض عليه حتى أحتضنته شقيقته وساقته لحجرة أخرى لتعطيه حذائه الجديد الذي أراد فقد أستدان أباه ثمنه لألا يشعر بظلم القدر , فتفجرت الدموع من عينه : أرجوك عد يا أبي ولن أطلب منك أي شيء لا أريد سوى الرجوع في الزمن يوم واحد فقط لأنظر في عيناك وأمسح تلك الدمعة لأخبرك أن الذنب ليس ذنبك وأنك لست مخطئ , هل عشقت النوم بعدي .\nتروح وتتركني وحدي ? غبت خلف الشمس , حبيبات الثرى تداعب خديك , ومن هؤلاء الذين يبكون ولماذا يبكوك ? ألن تعود ? لا تزال العلاقات التركية - - - - - السورية المتدهورة على حالها , رغم استمرار الاتصالات على أرفع المستويات بين أنقرة ودمشق , وآخرها جرى بعد ظهر أمس بين وزيري خارجية البلدين , أحمد داوود أوغلو ووليد المعلم .\nوقد ش غل جميع المراقبين في الأيام الماضية بتفسير كلام كبير مستشاري الرئيس التركي , أرشاد هرمزلو , الذي سبق أن أعلن , في مقابلة مع تلفزيون \" العربية \" , أن أمام الرئيس بشار الأسد مهلة أسبوع لا أكثر لكي يتصرف ويبدأ بتطبيق إصلاحاته .\nفتحديد أنقرة مهلة زمنية للأسد جاء مفاجئا بما أنه اتخذ طابع توجيه الإنذار .\nغير أن مصادر تركية رسمية رفيعة المستوى أك دت ل - صحيفة \" الأخبار \" أن كلام هرمزلو ح م ل أكثر مما يحتمل , مسارعة إلى الطمأنة إلى أن الحديث عن الأسبوع \" لم يكن المقصود منه أبدا أن يكون مهلة زمنية تحددها أنقرة للرئيس السوري \" , لافتة إلى أن كل ما قصده كبير مستشاري الرئيس التركي هو ترجمة الاهتمام التركي الكبير بأن على \" الأسد أن يسلك طريق الإصلاح بأسرع وقت ممكن , لأن الأمور تسير في وجهة تضع أنقرة في وضع صعب , وعاجزة عن الدفاع عن سوريا في المحافل الدولية وفي مجلس الأمن الدولي خصوصا \" , يؤك د المصدر التركي .\nوللتخفيف من وقع المهلة الزمنية التي حددها الرجل للقيادة السورية , يذك ر المصدر بأن هرمزلو لم يحضر الاجتماعات التي عقدها الموفد الشخصي للأسد حسن توركماني مع كل من رئيس الحكومة رجب طيب أردوغان ووزير خارجيته داوود أوغلو , \" وبالتالي فإن تصريحه التلفزيوني لم يكن ترجمة لقرار تركي رسمي ات خذ على أثر هذين الاجتماعين \" .\nأما عن الخطاب الأخير للأسد , فقد أشار المصدر التركي إلى أن \" ما قاله الأسد يعني شيئا , لا شك في ذلك , لكن النقاش هو في ما إذا كانت الإصلاحات التي أعلنها كافية أو لا .\nلكن في جميع الأحوال , فإن كلامه كان ذا معنى \" .\nولدى سؤاله عن أهمية التفويض الذي اعترف وزراء خارجية الاتحاد الأوروبي بأنهم أعطوه لتركيا للتوسط مع القيادة السورية , أجاب بأن \" الترحيب الأوروبي بالوساطة التركية وصل بالفعل إلى أنقرة , لكن حتى اللحظة ليس هناك بعد خريطة طريق مفص لة لهذه الوساطة \" .\nوتابع أن \" تركيا مستعدة للتوسط بصدق في كل الملفات المهمة بالنسبة إلينا , وسوريا شديدة الأهمية \" .\nويسارع المسؤول التركي نفسه إلى نفي صحة كل التسريبات التي أشارت إلى احتمال أن يكون استبدال السفير السوري لدى تركيا من علامات تدهور العلاقة بين أنقرة ودمشق , بدليل أن قرار تعيين عبد الله الدردري ات خذ في شهر أيار الماضي , وقد أوردته وكالة أنباء الأناضول التركية في حينها .\nلا بل يلم ح المسؤول إلى أن أنقرة تنظر إلى تعيين الدردري بإيجابية , وخصوصا \" أننا نعرفه جيدا , وسبق لنا أن تعاملنا معه تعاونا كان بن اء , وقد أدى دورا إيجابيا , وهو رجل تكنوقراطي \" , في إشارة إلى الدور الرئيسي الذي قام به الدردري في وضع نصوص الاتفاقيات التجارية الكثيرة بين تركيا وسوريا في فترة \" شهر العسل \" بينهما , انطلاقا من تول يه منصب نائب رئيس الوزراء للشؤون الاقتصادية .\nوتابع المسؤول التركي تعليقه على تعيين الدردري بالقول \" لدينا انطباعات إيجابية تجاهه , لكن تعيينه لا يعني أن سلفه ( نصال قبلان ) فشل في مهماته \" .\nولدى سؤاله عن السيناريوات التركية المتوقعة إذا ظل الوضع على حاله , يسارع المصدر إلى التأكيد أن \" الوضع دقيق للغاية , والأساس أننا سنتصرف بانتباه , لأنه ليس من السهل هدم الجسور التركية - - - - - السورية \" .\nفي المقابل , قال مصدر مسؤول في وزارة الخارجية السورية , إن نقل السفير السوري لدى أنقرة , نضال قبلان , تم بشكل إجرائي بحت .\nوأضاف أن عملية نقل السفراء عادية وتجريها وزارة الخارجية بشكل دائم , وهي عملية إدارية ولا علاقة لها بما تمر بها العلاقات السورية التركية التي نحرص على تميزها .\nذكرت صحيفة \" هآرتس \" الاسرائيلية ان نجل رئيس الوزراء الاسرائيلي بنيامين نتانياهو , المدعو يائير والبالغ من العمر 19 سنة , نشر تعليقات على صفحة الفايسبوك تحط من قدر العرب والمسلمين .\nيائير , وهو الابن البكر لرئيس الوزراء الاسرائيلي , يعمل حاليا في الجيش الاسرائيلي في وحدة الاعلام العسكري .\nمحامي عائلة نتانياهو , ديفيد شمرون , اعلن في بيان ان هذه التعليقات هي تعليقات مراهقين وا خذت من خارج سياقها في محاولة لتشويه سمعة بنيامين نتانياهو وعائلته .\nووفقا لصحيفة \" هآرتس \" , عندما كان نتانياهو الابن في ال - 17 من عمره اشترك في مجموعة من 23 شخص على صفحة الفايسبوك .\nدعت هذه المجموعة الى مقاطعة الشركات والمنتجات العربية , واستخدمت عبارات بذيئة لوصف العرب .\nوفي تعليق آخر , كتب يائير نتانياهو ان الدولة الفلسطينية لم تكن موجودة في الماضي ويأمل ان لا تتحقق ابدا في المستقبل .\nوذكرت \" هآرتس \" انه تم ازالة التعليقات عن صفحة الفايسبوك في غضون ساعتين تجاوبا مع طلب الصحيفة وطلب ممثلين من عائلة رئيس الوزراء .\nولم ينف دافيد شيمرون وهو محام لعائلة نتنياهو التقرير لكن وصفه بأنه \" استخدام سخيف وسيء الظن لتعليقات مراهق \" , وفق زعمه وقال شيمرون : \" ابن نتنياهو عبر عن نفسه في منتدى افتراضي غير رسمي وهو يحترم كل الناس ومستعد للعيش في سلام في إسرائيل مع أناس من كل الهويات \" , على حد ادعائه .\nوكان يائير نتنياهو قد نشر كذلك مقولة : \" الفلسطينيون ليس لهم أرض . . هذا جزء من إسرائيل . . لم توجد دولة فلسطينية في التاريخ على الإطلاق \" , وفق كذبه .\nجدير بالذكر أن رئيس الوزراء الصهيوني نفسه دأب على استخدام مواقع التواصل الاجتماعي وغالب ا ما يستخدم صفحة خاصة على الفيسبوك وعلى موقع يوتيوب لتوصيل رسالته السياسية يتضح من التقرير الذي أعدته الوكالة الدولية لمكافحة المخدرات والجريمة التابعة للأمم المتحدة الذي وزع على وسائل الاعلام أمس ( الجمعة ) أن ما نسبته 3 . 1 في المئة من سكان الكويت مدمنون على حشيشة الكيف , وهي نسبة عالية بالمقارنة مع دول أخرى عربية أو غير عربية .\nفي حين تكشف الأرقام التي وزعتها الوكالة انخفاض نسبة الكويتيين الذين يستخدمون الأنواع الأكثر خطورة على الصحة من السموم المخدرة كالأفيون والكوكايين والحبوب المخدرة التي يتم انتاجها في شكل صناعي في مختبرات خاصة .\nويلاحظ أن استخدام السموم المخدرة شديدة الخطورة منخفض نسبيا في الدول العربية اجمالا , فيما يحتل استخدام حشيشة الكيف المرتبة الأولى , حيث تتصدر مصر قائمة الدول العربية في استخدام هذا النوع من المخدرات بنسبة تصل الى 6 . 2 في المئة من مجموع السكان , تليها الجزائر 5 . 7 في المئة , والامارات العربية المتحدة 5 . 4 في المئة , والمغرب 4 . 2 في المئة , والكويت 3 . 1 في المئة , والأردن 2 . 1 في المئة ولبنان 1 . 9 في المئة , والسعودية 0 . 3 في المئة .\nبينما كشفت الأرقام التي وزعتها الوكالة أن جمهورية التشيك تتصدر الدول التي يستخدم مواطنوها حشيشة الكيف بنسبة تصل الى 15 . 2 في المئة من السكان , تليها نيجيريا 14 . 3 في المئة من مجموع السكان , واسرائيل 8 . 9 في المئة مع ارتفاع في نسبة مستخدمي السموم المخدرة الأخرى فيها الى 5 في المئة في استخدام الحبوب المخدرة و 0 . 7 في المئة في استخدام حبوب اكستازي , و 0 . 6 في المئة يستخدمون الكوكايين , تليها فرنسا التي تصل نسبة مستخدمي حشيشة الكيف لديها الى 8 . 6 في المئة مع نسبة مرتفعة نسبيا في استخدام السموم المخدرة الأخرى بأنواعها المختلفة , وكذلك الحال في بريطانيا بمعدل 7 . 4 في المئة في استخدام حشيشة الكيف مع ارتفاع حاد بنسبة 3 . 9 في المئة من مجموع السكان الذين يستخدمون الكوكايين ما يدل على أن مستوى الدخل لدى الفرد يلعب دورا مهما في استخدام المخدرات بسبب ارتفاع القدرة الشرائية لدى البريطانيين للأنواع الثمينة منها .\nووفقا للوكالة ما زالت أفغانستان هي المصدر الأساسي للمخدرات في العالم خصوصا الثقيلة منها , حيث وصل أنتاجها من الأفيون في عام 2009 الى 7000 مليون طن من مجموع 7853 مليون طن هو مجمل الانتاج العالمي من الأفيون .\nوأشار التقرير الدولي الى احتمال أن يكون الاستخدام المرتفع للسموم المخدرة من جانب العمالة الأجنبية في بلدان الخليج العربية قد أثر على ارتفاع النسب أو أرقام المستخدمين في الجدول الذي وزعته الوكالة , اذ كان من الصعب الحصول على أرقام دقيقة عن نوعية المستخدمين وانتماءاتهم أو جنسياتهم .\nرضا العطار من غرائب التاريخ , ان اكبر رجل فرنسي امتلك قلوب الفرنسيين ورفع شأنهم لكنه , لم يكن فرنسيا بل كان ايطاليا .\nوكذا الحال في روسيا , فإن اكبر من ملك زمام الأمة ونال اكبر مكانة في قلبها كان امرأة المانية . . . ولكن هذين الاجنبيين نابليون في فرنسا وكاترين في روسيا كانا يمتازان بالميزة الكبرى التي رفعتهما الى مقامهما السامي , وهي ان كلا منهما اندمغ في الأمة التي تولى حكومتها فصار منها قلبا وقالبا , يخدمها بعقله وقلبه .\nكانت روسيا في منتصف القرن الثامن عشر تحكمها الامبراطورة يصابات , ابنة بطرس الاكبر .\nولم يكن لها خلف شرعي لكي يرث العرش .\nفأخذت تبحث عمن يليها , واخيرا عقدت ولاية العهد على ابن اختها الامير بطرس عام 1743 وكان فتى في السابعة عشرة خلوا من جميع خصال الملوك .\nيقضي نهاره في الشراب ولا يجالس سوى اوباش الناس وحثالاتهم .\nيجمع الكلاب ويعمل منها صفوفا ويعاملها وكأنها جنود .\nويجمع الفئران ثم يأخذ في تعليمها وتأديبها , فإذا اخطأت عقد لها مجلسا عسكريا وحاكمها ثم حكم عليها بالاعدام .\nوبحثت الامبراطورة يصابات عن زوجة له وطلبت له اخت الامبراطور فردريك الثاني الالماني .\nفرفض طلبها , رأفة بأخته ان تقع فريسة لهذا الوغد الابله .\nوشفقت عليها من ان تعيش في ذلك الوسط الروسي , وكانت روسيا اذ ذاك معدودة بين البلاد الهمجية في العالم .\nوالحق انها كانت في ذلك الوقت اقرب الى آسيا في العادات والاخلاق والانظمة منها الى اوربا .\nواخيرا اهتدت الامبراطورة الى اميرة المانية فقيرة تدعى صوفيه .\nوكانت فتاة في السادسة عشرة من عمرها بروتستانتية المذهب كسائر اهل بلادها .\nفلما كانت عام 1744 عقد زواجها على الامير بطرس , بعد ان غيرت مذهبها واسمها , فصارت ارثودكسية وصارت تدعى كاترين .\nوعاشت مع زوجها جملة سنين وهو يناكدها وينغص عليها عيشها , لا هم له سوى كلابه وفئرانه وشرابه .\nولا يأنس الا باخوان الكأس يصاحبهم ويماسيهم وهو في سكر متواصل .\nوقد تعلم منهم صنوفا من السفالات وكثيرا ما اعنت زوجته وهي فتاة ساذجة قد نشأت على الصرامة الالمانية يساومها ممارسة هذه السفالات فتأبى وتستغيث .\nوكان طبيعيا جدا ان تفتح كاترين عينيها بأزاء هذا الحيوان الذي صار زوجها .\nتشم بارقة حب في اولئك الامراء الذين يترددون على القصر .\nوكانت قد انكبت على دراسة اللغة الروسية حتى اتقنتها وصارت لا تخرج امام الشعب الا في ملابس و مظاهر روسية , فأحبها الناس . ومالت اليها القلوب وكان من بين المترددين على القصر رجل تبدو على وجهه امارات الرجولة يدعى اورلوف , فسمحت ان يتقرب منها ونشأ بينهما عشق وغرام دام سنوات عدة .\nولم تبلغ كاترين الثلاثين حتى كان لها جملة اولاد .\nيشك الكثيرون في انهم كانوا اولاد زوجها .\nلعلاقتها العاطفية الحميمة مع باوروف هذا من جهة ولان الشجار بينها وبين زوجها لم يكن ينقطع يوما .\nوماتت الامبراطورة يصابات وارتقى بطرس العرش وهنا يذكر المؤرخون بان عملين عظيمين قد انجزا ابان العهد الجديد .\nولكن في الحقيقة ليس لبطرس ادنى فضل .\nفانه عندما ارتقى العرش , حدث وهو في جمع حافل من هؤلاء الاوباش الذي كان يجمعهم حوله للشراب ان دخل عليه ضابظ غيور حريص على العرش وعلى مصلحة البلاد فوجده سكران فأخذ يعظه ويحثه على خدمة بلاده ويذكر له مجد آبائه وقدم له خلال ذلك مشروعين للأصلاح وامتزجت حماسة خطبة الضابط بحرارة الخمرة حتى تناول الامبراطور المسودتان القانونيتان ووقع عليهما وهو لا يدري ما يفعل .\nكان احدهما يقضي بالغاء مكتب المعلومات السرية التي آذت الناس كثيرا والثاني يرد الى النبلاء بعض حقوقهم التي كانت قد انتزعت منهم ولكن بطرس عاد ثانية الى شرابه وعادت اله عصابة السوء التي كانت تساقيه .\nلكن لم تسكره الخمرة بقدر ما اسكره السلطان , فبدأ يستبد بزوجته اكثر ويقذف السباب عليها جهرا امام الناس في الحفلات الكبرى .\nفمن ذلك انه اعلن مرة ان ابنها البكر ليس ابنه وانما هو من نسل عشاق الامبراطورة .\nفكانت هذه التهمة وحدها كافية لطلاقها وقتلها .\nفأخذت تبحث عن طريق للخلاص منه والحفاظ على حياتها .\nهكذا دبرت هي مع عشيقها اورلوف مؤامرة لخلعه .\nفسارعت الى جواد وامتطته وسارت الى الثكنة التي يقيم فيها الجنود الروس في بطرسبرغ وناشدتهم المعاونة على خلع الامبراطور وكان هؤلاء الجنود يكرهون بطرس لميله الشديد الى الالمان ولانه جعل حرسه الخاص مؤلف من الالمان , يؤثره على الروس .\nفتقدم اليها الضباط بجنودهم واقسموا لها يمين الولاء وخرج الجميع في اثرها حتى قبضوا على الامبراطور بطرس وساقوه اسيرا الى احدى القلاع , ثم ذهب اليه اورلوف وقبض على حنجرته وبدأ يضغط عليها الى ان خرج الدم من اذنيه ومات .\nلم تكن الاميرة كاترين ترغب في كل ذلك ولكنها لم تجد بدا من الرضى بعد ان بلغ السيل الزبى .\nوصارت كاترين منذ ذلك الوقت امبراطورة روسيا دون منازع .\nوعندما كانت كاترين في الثكنة تستنجد بالجنود , خرج اليها ضابط جميل الوجه والقوام ووقف امامها في ادب واحترام ثم اشارالى ان خوذتها ليس عليها ريشة .\nوفي الحال انتزع ريشته وتقدم ووضعها برفق على خوذة الامبراطورة .\nوليس من شأن هذا العمل ان ينسى في تلك الظروف الخطيرة ولذلك تذكرته الامبراطورة بعد قتل زوجها واستدعته اليها .\nوكان يختلف عن اورلوف من حيث علو ثقافته , وضحالة اورلوف ووحشيته .\nفقد كان رجلا مهذبا انيقا , يحب قراءة الكتب بينما لم يكن في اورلوف من الصفات التي تحبها الامبراطورة سوى جرأته ورجولته وشجاعته ."
  ],
  "url": [
    "https://annabaa.org/arabic/reports/13285",
    "http://elaph.com/Web/News/2017/11/1177142.html",
    "https://marefa.org/%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A7%D8%AA_%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9_%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A%D8%A9",
    "http://www.asharqalarabi.org.uk/%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%B1%D9%8A-%D8%AA%D8%AD%D9%84%D9%8A%D9%84%D8%A7%D8%AA-%D9%88%D8%B1%D8%AF%D9%88%D8%AF-%D8%B9%D9%84_ad-id!414036.ks",
    "http://www.alquds.co.uk/?p=827873",
    "http://www.asharqalarabi.org.uk/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%AA%D8%AE%D8%B1%D8%AC-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%84%D9%86-4-11-2015_ad-id!340705.ks",
    "https://www.lebanese-forces.com/2017/12/05/newspaper-editorials-tuesday-5-december-2017/",
    "http://linamark.blogspot.ch/2012/10/",
    "https://hanisblog.com/2011/11/",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;u=16059",
    "http://www.alrassedonline.com/2011_06_19_archive.html"
  ],
  "stance": [
    "agree",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[51, 52]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}