{
  "id": "R-288",
  "claim": "قال الجيش الفرنسي يوم الخميس إن التحالف الذي يحارب تنظيم الدولة الإسلامية في سوريا عارض اتفاقا أتاح لمقاتلي التنظيم المتشدد الانسحاب من معقلهم السابق في الرقة",
  "fact": "true",
  "article": [
    "فرنسا : التحالف الدولي عارض انسحاب داعش من الرقة | أخبار دولية - + السومرية نيوز / بغداد أعلن الجيش الفرنسي , الخميس , أن التحالف الدولي ضد تنظيم \" داعش \" في سوريا والعراق , عارض اتفاقا أتاح لمسلحي التنظيم الانسحاب من معقلهم السابق في سوريا , مدينة الرقة .\nوقال المتحدث باسم الجيش الفرنسي باتريك ستايغر إن التحالف لم يتمكن أيضا من شن ضربات جوية ضد مسلحي \" داعش \" , لأنهم اندسوا وسط المدنيين .\nوذكرت تقارير إعلامية قبل أيام , أن نحو 4 آلاف مسلح بينهم مئات الأجانب , خرجوا من الرقة في إطار الاتفاق وانتشروا عبر سوريا وحتى تركيا .\nوقالت أنقرة يوم الثلاثاء إنها \" فزعت \" من موقف وزارة الدفاع الأميركية من الاتفاق الذي أبرم بين قوات سوريا الديمقراطية , وهي تحالف تدعمه واشنطن ويضم فصائل كردية وعربية , وتنظيم \" داعش \" .\nوقال ستايغر للصحفيين في إفادة أسبوعية : \" التحالف لم يكن مع هذا الاتفاق الذي أتاح لإرهابيي داعش الهرب دون أن تتم ملاحقتهم .\nكانت طائرات دون طيار تراقب القافلة لكن الإرهابيين اندسوا وسط السكان مما حال دون تنفيذ ضربات جوية \" .\n+ اخترنا لك التعليق عن طريق : انشر تعليقك إن التعليقات المنشورة على موقع السومرية تعبر حصرا عن رأي كتابها فلا تتحمل السومرية أي مسؤولية معنوية أو قانونية تنتج عن التعليقات .\nكما تمتنع عن نشر أي تعليق يسيئ لآداب النشر أو يحتوي نوعا من الدعاية .\nتفاصيل التعليق . . . انشر تعليقك إن التعليقات المنشورة على موقع السومرية تعبر حصرا عن رأي كتابها فلا تتحمل السومرية أي مسؤولية معنوية أو قانونية تنتج عن التعليقات .\nكما تمتنع عن نشر أي تعليق يسيئ لآداب النشر أو يحتوي نوعا من الدعاية .\nتقارير الأخبار استفتاء نعم كلا إختر المحافظة",
    "جحيم أو انتفاضة الكتاب افي يسسخاروف , محلل شؤون الشرق الأوسطفي تايمز أوف إسرائيل , كما وتستضيفه عدة برامج إذاعية وتلفزيونية كمعلق على شؤون الشرق الاوسط .\nحتى عام 2012 شغل يساسخارف وظيفة مراسل الشؤون العربية في صحيفة هارتس بالاضافة الى كونه محاضر تاريخ فلسطيني معاصر في جامعة تل ابيب .\nتخرج بإمتياز من جامعة بن جوريون مع شهادة بكلوريوس في علوم الشرق الاوسط واستمر للحصول على ماجيستير امتياز من جامعة تل ابيب في هذا الموضوع .\nكما ويتكلم يساسخاروف العربية بطلاقة .\nتابع أو اشترك محرر المدونات المزيد من هذة المدونة حتى لو لم يكن يعني ذلك , فإن التحول في السياسات الذي يقوده الرئيس ترامب بشأن القدس سيجر إسرائيل إلى مجموعة من المتاعب ليس من المؤكد أنها معنية بها .\nحتى لم تم تنفيذ جزء صغير من التهديدات التي صدرت في الأيام الماضية عن الفلسطينيين والدول العربية , فإن المواطنين الإسرائيليين معرضون لدفع ثمن باهظ بسبب إيفاء ترامب , وبدعم واسع من القادة الإسرائيليين من التيار الرئيسي , بوعده خلال حملته الإنتخابية بنقل السفارة .\nمن المتوقع أن يعلن ترامب الأربعاء عن اعتراف الولايات المتحدة بالقدس عاصمة لإسرائيل وإصدار أوامر للبدء بالعمل على نقل السفارة من تل أبيب إلى القدس , بحسب ما أكده مسؤولون في البيت الأبيض الثلاثاء .\nالإعتراف الأمريكي بالقدس عاصمة لإسرائيل هو أمر مشروع , وبديهي تقريبا .\nالأمر نفسه يسري أيضال على نقل السفارة إلى هناك .\nولكن التحذيرات الصادرة حتى من دول عربية معتدلة تظهر مدى حساسية مسألة القدس ومدى إشكالية التعامل معها حتى بالنسبة لهذه البلدان .\nفي حين أن خطوة نقل السفارة قد تستغرق أشهر أن لم يكون سنوات , فإن مجرد الفكرة , بالإضافة إلى الإعتراف بالقدس , أثارا عاصفة من التحذيرات باندلاع عنف محتمل في الضفة الغربية وفي أماكن أخرى .\nالرئيس الأمريكي دونالد ترامب يصل لإلقاء خطاب في القاعة المستديرة لمبنى البرلمان في ولاية يوتا الأمريكية في 4 ديسمبر , 2017 في مدينة سولت لايك سيتي في يوتا .\n( George Frey / Getty Images / AFP ) في سلسلة من المحادثات الهاتفية , وضح ترامب للقادة العرب نيته بنقل السفارة والإعتراف بالمدينة عاصمة لإسرائيل .\nوتحدث مع رئيس السلطة الفلسطينية محمود عباس وعبد الله ملك الأردن والرئيس المصري عبد الفتاح السيسي والملك السعودي سلمان .\nوحذر جميع قادة الدول العربية السنية التي ت عتبر \" معتدلة \" , أو تلك التي تربطها علاقات أمنية سرية مع إسرائيل , من التداعيات الوخيمة لقرار كهذا , ومن تصعيد في العنف بسبب تجاهل مدى حساسية المسألة بالنسبة للمسلمين حول العالم .\nوشدد ملك المغرب محمد السادس والجامعة العربية والأزهر جميعهم على أن لنقل السفارة قد تكون هناك تداعيات خطيرة .\nمن يقود الجهود ضد الخطوة هذه المرة , على عكس مرات سابقة , هو عباس .\nفلقد تحدث في الأيام الأخيرة مع كل قائد عربي أو أوروبي ممكن محذرا إياهم من أن تؤدي خطوة كهذه إلى أعمال عنف على الأرض .\nفي حال حدوث تصاعد فعلي في أعمال العنف , فلن لن تكون نابعة عن هجمات ل \" ذئاب وحيدة \" أو فصائل فلسطينية أصغر حجما ; بل أن التدهور إلى حالة من الفوضى سيكون بتنسيق من القيادة العليا , من قبل الرئيس نفسه , تماما مثل الحقبة السيئة في فترة ياسر عرفات .\nبالنسبة لعباس فإن القدس هي علم أحمر .\nخلال المفاوضات التي أجراها نيابة عن سلطة التحرير الفلسطينية في كامب ديفيد في عام 2000 , كان من بين قادة المعسكر الذي عارض اتفاقا يتنازل فيه الفلسطينيون عن السيادة في الحرم القدسي .\nفي كل مرة انتقلت فيها القدس إلى قمة جدول الأعمال في الشرق الأوسط , أسمع عباس موقفه وبصوت عال .\nمواجهات بين الشرطة الإسرائيلية ومحتجين فلسطينيين في حي وادي الجوز , 21 يوليو , 2017 .\n( Judah Ari Gross / Times of Israel ) في يوليو الماضي , وسط الأزمة حول البوابات الإلكترونية في الحرم القدسي , قام عباس باتخاذ خطوة غير مسبوقة من خلال تجميد التنسيق الأمني مع إسرائيل , والآن هو يصدر عمليا التعليمات لرجاله بتصعيد العنف .\nحركة \" فتح \" التي يقودها نشرت الثلاثاء بيانا رسميا دعت فيه إلى \" أيام غضب \" أيام الأربعاء والخميس والجمعة , وإلى مظاهرات حاشدة .\nمن المرجح أن ي عطى الضوء الأخضر لميليشا \" التنظيم \" للقيام بإرسال عناصرها إلى الشوارع ولقوى الأمن التابعة للسلطة الفلسطينية بالنظر إلى الاتجاه الآخر .\nيبدو عباس , على الأقل في الوقت الحالي , عازما على عدم التازل لحركة \" حماس \" أو لأي طرف آخر عن دوره القيادي في المعركة من أجل القدس , مهما كان الثمن .\nقد لا يهمه كثيرا أن يحم له الرأي العام الفلسطيني مسؤولية انهيار عملية المصالحة بين \" فتح \" و \" حماس \" , ولكن لن يسمح لنفسه بأن يتم اتهامه بتسليم القدس والتخلي عنها .\n, ألآراء , الوقائع والمحتوى المطروحين هنا يعكسون المؤلف فقط لا غير .\nموقع تايمز أوف اسرائيل لا يتحمل أي مسؤولية , عن حالات ألاسائة .\nأكثر من إحصل على ألنشرة آليومية تغطئة شاملة ومقالات حصرية مباشرة على بريدك الخاص Email : هذا العنوان إما غير موجود آو غير شرعي الرجاء إدخال ألمعلومات ألصحيحة ألإسم : ألرجاء إدخال آلإسم آلكامل الدولة : آلرجاء إختيار دولة لحظات ويتم علينا ألتأكد من مصداقية ألبريد ألإلكترونيلإتمام عملية ألإشتراك عليك الضغط على الرابط اللذي ارسل الى عنوانك عند التسجيل لقائمة العضوية تايمز أوف إسرائيل تتم الموافقة على وكما وتتم الموافقة على الحصول على آخر ألأخبار والعروض من قبل الموقع , رعاته وشركائه .",
    "الرقة | NBN نايل سات 201 - 7 درجات غرب - التردد : 12188 استقبال أفقي - معدل الترميز 27500 - عامل تصحيح الخطأ 3 / 4 أو AUTO الرقة Posted by Date : 9 : 56 ص اكتشفت مقبرتان جماعيتان في شمال سوريا تضمان جثث عشرات الأشخاص الذين قتلهم تنظيم \" داعش \" خلال سيطرته على ال . . . اكتشفت مقبرتان جماعيتان في شمال سوريا تضمان جثث عشرات الأشخاص الذين قتلهم تنظيم \" داعش \" خلال سيطرته على المنطقة , وفق ما ذكرت وكالة الأنباء السورية \" سانا \" .\nوأوردت الوكالة أنه \" اكتشفت الجمعة مقبرتان جماع . . . 9 : 56 ص | by Posted by Date : 3 : 12 م قالت صحيفة \" التايمز \" البريطانية , إن مسلحي تنظيم \" داعش \" الارهابي الذين خرجوا من محافظة الرقة السورية , عقب . . . قالت صحيفة \" التايمز \" البريطانية , إن مسلحي تنظيم \" داعش \" الارهابي الذين خرجوا من محافظة الرقة السورية , عقب اتفاق مع \" ب ي د / بي كا كا \" الكردية , توجهوا إلى أوروبا , محذرة من احتمال شنهم هجمات فيها .\nوذكرت ا . . . 3 : 12 م | by Posted by Date : 11 : 45 ص قال مساعد قائد الثورة الإيرانية للشؤون الدولية علي أكبر ولايتي إن الولايات المتحدة الأمريكية أقامت 12 قاع . . . قال مساعد قائد الثورة الإيرانية للشؤون الدولية علي أكبر ولايتي إن الولايات المتحدة الأمريكية أقامت 12 قاعدة عسكرية في سوريا وتنوي زياددة القوات هناك إلى 10 آلاف شخص .\nوأضاف ولايتي \" عليهم أن يعلموا أنهم . . . 11 : 45 ص | by Posted by Date : 4 : 29 م أعلن التحالف الدولي بقيادة واشنطن أمس , الأربعاء , أن أكثر من 400 مقاتل من قوات مشاة البحرية الأميركية سيع . . . أعلن التحالف الدولي بقيادة واشنطن أمس , الأربعاء , أن أكثر من 400 مقاتل من قوات مشاة البحرية الأميركية سيعودون قريبا إلى بلادهم بعد دعمهم \" قوات سوريا الديمقراطية \" في طرد تنظيم \" داعش \" من مدينة الرقة في . . . 4 : 29 م | by Posted by Date : 9 : 34 ص دأب الموفد الخاص الأمريكي لشؤون التعاون مع الدول الأخرى لمكافحة \" داعش \" بريت ماكغورك , على نشر صور من قلب ا . . . دأب الموفد الخاص الأمريكي لشؤون التعاون مع الدول الأخرى لمكافحة \" داعش \" بريت ماكغورك , على نشر صور من قلب الرقة المحررة , ليظهر بذلك حجم الدمار الذي طال المدينة .\nوتظهر إحدى الصور ماكغورك يتوسط الجنود الأ . . . 9 : 34 ص | by Posted by Date : 6 : 48 م أعلن الموفد الخاص للرئيس الأمريكي لشؤون التعاون مع الدول الأخرى في مجال مكافحة \" داعش \" بريت ماكغورك أن مسل . . . أعلن الموفد الخاص للرئيس الأمريكي لشؤون التعاون مع الدول الأخرى في مجال مكافحة \" داعش \" بريت ماكغورك أن مسلحي هذا التنظيم الإرهابي , فخخوا كل المباني في وسط الرقة .\nوقال ماكغورك في تغريدة على تويتر , إن ال . . . 6 : 48 م | by Posted by Date : 10 : 38 ص أعلن مبعوث الرئيس الأميركي دونالد ترامب لقوات \" التحالف الدولي \" ضد داعش \" بريت ماكغورك \" يوم أمس الجمعة , ع . . . أعلن مبعوث الرئيس الأميركي دونالد ترامب لقوات \" التحالف الدولي \" ضد داعش \" بريت ماكغورك \" يوم أمس الجمعة , عبر حسابه على \" تويتر \" عن قيامه بزيارة إلى مدينة الرقة السورية التي تخضع لسيطرة \" مسلحي \" قسد \" يوم ا . . . 10 : 38 ص | by Posted by Date : 6 : 46 م نشرت صحيفة \" لوبوان \" الفرنسية تقريرا , ذكرت فيه أن حوالي 250 مقاتلا من تنظيم \" داعش \" الارهابي قد فروا من مدي . . . نشرت صحيفة \" لوبوان \" الفرنسية تقريرا , ذكرت فيه أن حوالي 250 مقاتلا من تنظيم \" داعش \" الارهابي قد فروا من مدينة الرقة بموجب هدنة وقعوها مع قوات سوريا الديمقراطية , حدثت بموافقة من قبل قوات التحالف الدولي .\n. . . 6 : 46 م | by Posted by Date : 8 : 44 م أعلن الجيش الفرنسي , الخميس , أن التحالف الدولي ضد تنظيم \" داعش \" في سوريا والعراق , عارض اتفاقا أتاح لمسلحي ا . . . أعلن الجيش الفرنسي , الخميس , أن التحالف الدولي ضد تنظيم \" داعش \" في سوريا والعراق , عارض اتفاقا أتاح لمسلحي التنظيم المتطرف الانسحاب من معقلهم السابق في سوريا , مدينة الرقة .\nوقال المتحدث باسم الجيش الفرنسي . . . 8 : 44 م | by Posted by Date : 8 : 34 م انتقدت الحكومة التركية بأشد العبارات الاتفاق بين \" قوات سوريا الديمقراطية \" وتنظيم \" داعش \" في الرقة السورية , . . . انتقدت الحكومة التركية بأشد العبارات الاتفاق بين \" قوات سوريا الديمقراطية \" وتنظيم \" داعش \" في الرقة السورية , الذي سمح لمئات المتطرفين بالانسحاب سلميا من المدينة المحاصرة حينذاك .\nووصف المتحدث باسم الحكومة . . . 8 : 34 م | by Posted by Date : 9 : 51 ص بخسارته مدينة دير الزور السورية وقضاء القائم بالعراق الجمعة , يكون تنظيم \" داعش \" الإرهابي قد طرد من أكثر من . . . بخسارته مدينة دير الزور السورية وقضاء القائم بالعراق الجمعة , يكون تنظيم \" داعش \" الإرهابي قد طرد من أكثر من 96 بالمئة من الأراضي الشاسعة التي استولى عليها في البلدين قبل 3 أعوام تقريبا .\nوالجمعة , أعلن ا . . . 9 : 51 ص | by Posted by Date : 8 : 18 م توق ع ت أن تشعر بشيء من الارتياح عندما ح ر ر ت مدينتها الرقة من قبضة تنظيم \" داعش \" الأسبوع الماضي , لكن . . . توق ع ت أن تشعر بشيء من الارتياح عندما ح ر ر ت مدينتها الرقة من قبضة تنظيم \" داعش \" الأسبوع الماضي , لكن ليلى الخالق , ذات ال - 23 عاما , باتت لا تشعر إلا بالإحباط .\nاعتقدت ليلى أنها ستجد إجابة للسؤال , ا . . . 8 : 18 م | by Posted by Date : 7 : 01 م أشار مصدر مسؤول في وزارة الخارجية والمغتربين السورية ان \" ادعاءات الولايات المتحدة وتحالفها المزعوم تحرير . . . أشار مصدر مسؤول في وزارة الخارجية والمغتربين السورية ان \" ادعاءات الولايات المتحدة وتحالفها المزعوم تحرير مدينة الرقة من تنظيم داعش الإرهابي هي مجرد أكاذيب هدفها حرف انتباه الرأي العام الدولي عن الجرائ . . . 7 : 01 م | by Posted by Date : 5 : 32 م نشرت وكالة \" روداو \" الكردية صورا لأول زفاف في مدينة الرقة السورية , بعد إعلان الأكراد السيطرة عليها وطرد تن . . . نشرت وكالة \" روداو \" الكردية صورا لأول زفاف في مدينة الرقة السورية , بعد إعلان الأكراد السيطرة عليها وطرد تنظيم \" داعش \" منها في ال - 17 من الشهر الجاري .\n. . . 5 : 32 م | by Posted by Date : 10 : 39 ص أفاد ناشطون بأن عددا من الأشخاص , أصيبوا برصاص قوات سوريا الديمقراطية , إثر خروجهم في مظاهرة , للمطالبة بالع . . . أفاد ناشطون بأن عددا من الأشخاص , أصيبوا برصاص قوات سوريا الديمقراطية , إثر خروجهم في مظاهرة , للمطالبة بالعودة إلى بيوتهم , في منطقة المشلب شرق الرقة .\nوأضاف النشطاء أن قوات سوريا الديمقراطية , أطلقت الرصا . . . 10 : 39 ص | by Posted by Date : 2 : 09 م أفادت وكالة اسوشيتد برس , اليوم الأحد , بأن بريطانيا خصصت أكثر من 13 مليون دولار لتقديم مساعدات إنسانية للم . . . أفادت وكالة اسوشيتد برس , اليوم الأحد , بأن بريطانيا خصصت أكثر من 13 مليون دولار لتقديم مساعدات إنسانية للمدنيين في مدينة الرقة المحررة من مقاتلي تنظيم \" داعش \" .\nونقلت الوكالة عن وزيرة التنمية الدولية الب . . . 2 : 09 م | by Posted by Date : 1 : 32 م اتهمت موسكو التحالف الدولي الذي تقوده الولايات المتحدة بقصف الرقة السورية بشكل مشابه للغارات الجوية على م . . . اتهمت موسكو التحالف الدولي الذي تقوده الولايات المتحدة بقصف الرقة السورية بشكل مشابه للغارات الجوية على مدينة دريسدن الألمانية خلال الحرب العالمية الثانية ومحاولة اخفاء حجم التدمير بالمسارعة الى تقديم . . . 1 : 32 م | by Posted by Date : 8 : 28 م قال الرئيس الأمريكي , دونالد ترامب , السبت , إن \" نهاية خلافة تنظيم \" داعش \" باتت وشيكة \" بعد السيطرة على مدينة . . . قال الرئيس الأمريكي , دونالد ترامب , السبت , إن \" نهاية خلافة تنظيم \" داعش \" باتت وشيكة \" بعد السيطرة على مدينة الرقة السورية , حسبما جاء في بيان له .\nوأضاف ترامب أن هذا الانتصار الذي حققته قوات سوريا الديمقرا . . . 8 : 28 م | by Posted by Date : 1 : 39 م قالت قوات سوريا الديمقراطية ( قسد ) اليوم الجمعة , إن مدينة الرقة السورية ومحافظتها ستكون جزءا من دولة سوريا . . . قالت قوات سوريا الديمقراطية ( قسد ) اليوم الجمعة , إن مدينة الرقة السورية ومحافظتها ستكون جزءا من دولة سوريا الاتحادية اللامركزية .\nوأضافت القوات في مؤتمر صحفي أعلنت خلاله عن تحرير مدينة الرقة بالكامل , أن . . . 1 : 39 م | by Posted by Date : 10 : 08 م نشرت وكالة الصحافة الفرنسية تقريرا تناولت فيه حال مدينة الرقة السورية , بعد رحيل تنظيم \" داعش \" الارهابي منه . . . نشرت وكالة الصحافة الفرنسية تقريرا تناولت فيه حال مدينة الرقة السورية , بعد رحيل تنظيم \" داعش \" الارهابي منها , وسيطرة قوات سوريا الديمقراطية عليها بالكامل بدعم من التحالف الدولي .\nوقال التقرير إن المشهد ف . . . 10 : 08 م | by Posted by Date : 10 : 44 ص أعلنت قوات سوريا الديمقراطية , أنها حررت ساحة في الرقة , كان تنظيم \" داعش \" يستخدمها في تنفيذ عمليات إعدام مي . . . أعلنت قوات سوريا الديمقراطية , أنها حررت ساحة في الرقة , كان تنظيم \" داعش \" يستخدمها في تنفيذ عمليات إعدام ميدانية وصلب وتمثيل بالجثث , أثناء سيطرته على المدينة .\nوأكدت هذه القوات التي تدعمها الولايات المتح . . . 10 : 44 ص | by Posted by Date : 11 : 09 م بالفيديو - لحظة استسلام عناصر من \" داعش \" في الرقة إلى \" قوات سوريا الديمقراطية \" . . . بالفيديو - لحظة استسلام عناصر من \" داعش \" في الرقة إلى \" قوات سوريا الديمقراطية \" . . . 11 : 09 م | by Posted by Date : 8 : 11 م تقرير : ليندا مشلب . . . تقرير : ليندا مشلب . . . 8 : 11 م | by Posted by Date : 4 : 14 م قالت \" وزيرة الجيوش الفرنسية \" فلورانس بارلي الأحد إنه من الضروري القضاء على اكبر عدد من الارهابيين من تنظي . . . قالت \" وزيرة الجيوش الفرنسية \" فلورانس بارلي الأحد إنه من الضروري القضاء على اكبر عدد من الارهابيين من تنظيم \" داعش \" في مدينة الرقة السورية .\nواكدت \" انهم اذا ما قتلوا في المعارك فذلك افضل بكثير \" .\nواضافت ا . . . 4 : 14 م | by Posted by Date : 1 : 16 م ق تل اللبناني \" م . ص \" الملقب ب - \" أبو المعاذ \" , وهو من سكان بلدة البقيعة في وادي خالد , أثناء قتاله إلى جانب تن . . . ق تل اللبناني \" م . ص \" الملقب ب - \" أبو المعاذ \" , وهو من سكان بلدة البقيعة في وادي خالد , أثناء قتاله إلى جانب تنظيم \" داعش \" في الرقة في سوريا , وذلك بعدما لقي شقيقه \" ع . ص \" المصرع نفسه منذ فترة .\n. . . 1 : 16 م | by Posted by Date : 9 : 33 ص قال المتحدث باسم قوات سوريا الديمقراطية مصطفى بالي , إن عملية إجلاء مسلحي داعش من الرقة شرق سوريا انتهت , و . . . قال المتحدث باسم قوات سوريا الديمقراطية مصطفى بالي , إن عملية إجلاء مسلحي داعش من الرقة شرق سوريا انتهت , وإن القتال سيستمر ضد من تبقى منهم في المدينة .\nوأوضح بالي في تصريحات نقلتها وكالة رويترز , أن مسلح . . . 9 : 33 ص | by Posted by Date : 10 : 57 ص قالت المتحدث باسم \" وحدات الحماية الكردية \" نوري محمود ل - \" رويترز \" إن \" قوات سوريا الديمقراطية \" تتوقع السي . . . قالت المتحدث باسم \" وحدات الحماية الكردية \" نوري محمود ل - \" رويترز \" إن \" قوات سوريا الديمقراطية \" تتوقع السيطرة على كامل مدينة الرقة اليوم السبت أو غدا الأحد .\nوكان \" المرصد السوري المعارض \" تحد ث عن توصل . . . 10 : 57 ص | by Posted by Date : 1 : 38 م أشارت القناة \" الثانية \" الاسرائيلية , في تقرير نشرته , أن تنظيم \" داعش \" قد أقام معسكرا جديدا في القسم السور . . . أشارت القناة \" الثانية \" الاسرائيلية , في تقرير نشرته , أن تنظيم \" داعش \" قد أقام معسكرا جديدا في القسم السوري من الجولان , بعد فرار عناصره من مدينة الرقة إثر معارك ضارية مع الجيش السوري , لافتة الى أن العد . . . 1 : 38 م | by Posted by Date : 2 : 34 م قال قائد ميداني في \" قوات سوريا الديمقراطية \" المدعومة من الولايات المتحدة اليوم الأحد إن \" الهجوم الأخير عل . . . قال قائد ميداني في \" قوات سوريا الديمقراطية \" المدعومة من الولايات المتحدة اليوم الأحد إن \" الهجوم الأخير على تنظيم داعش في الرقة بسوريا سيبدأ مساء الأحد \" .\nوأضاف ل - \" رويترز \" في المدينة أن \" الهجوم سيركز عل . . . 2 : 34 م | by Posted by Date : 9 : 22 م أعلنت وكالة \" أعماق \" المقربة من تنظيم \" داعش \" الارهابي أن طائرات \" التحالف الدولي \" دمرت مسجد \" عمر بن عبد ا . . . أعلنت وكالة \" أعماق \" المقربة من تنظيم \" داعش \" الارهابي أن طائرات \" التحالف الدولي \" دمرت مسجد \" عمر بن عبد العزيز \" في حي النهضة بمدينة الرقة , ليرتفع عدد المساجد المدمرة إلى 29 .\n. . . 9 : 22 م | by النشرة الاخبارية يحدث الان 15 : 49 15 : 38 15 : 18 15 : 17 15 : 05 14 : 58 13 : 17 13 : 15 13 : 04 12 : 35 12 : 16 12 : 10 11 : 55 11 : 46 11 : 43 11 : 40 11 : 12 10 : 41 10 : 09 10 : 05 09 : 56 09 : 51 09 : 49 09 : 33 09 : 24 09 : 13 09 : 06 08 : 51 08 : 48 08 : 42 التواصل الاجتماعي الاتصال بنا الادارة : 009611841022 / 304 مديرية الأخبار : 009611841215 / 216 فاكس : 009611841029 ايميل : العنوان : الجناح بناية هالا , بيروت , لبنان تابعنا الرئيسية من نحن نايل سات 201 - 7 درجات غرب التردد : 12188 استقبال أفقي معدل الترميز 27500 عامل تصحيح الخطأ 3 / 4 أو AUTO النشرة الإلكترونية الحصول على الأخبار اليومية الجيدة مباشرة إلى البريد الإلكتروني الخاص بك .",
    "2004 / 10 / 3 الساعة 20 : 14 ( مكة المكرمة ) 1425 / 8 / 19 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2004 / 10 / 3 الساعة 20 : 14 ( مكة المكرمة ) 1425 / 8 / 19 ه - تسلسل الأحداث على الساحة الباكستانية القسم : باكستانيون يحرقون العلم الأميركي أثناء تظاهرة بمدينة كويتا تستنكرالهجوم الأميركي على أفغانستان تعرضت باكستان - باعتبارها من المؤيدين القلائل والداعمين لحركة طالبان منذ الأيام الأولى للهجمات على نيويورك وواشنطن - لضغوط دولية وأميركية حثتها على تأييد الحملة العسكرية الأميركية على ما تسميه الإرهاب .\nمارست الولايات المتحدة الأميركية ضغوطا على باكستان بحكم موقعها القريب من أفغانستان إذ كان لا بد من احتياج الحملة العسكرية الأميركية على أفغانستان لشن عملياتها باستعمال المجال الجوي الباكستاني على أقل تقدير .\nوقد حذرت واشنطن إسلام آباد من أنها إذا لم تتعاون معها في هذه العملية الحاسمة لتبادل المعلومات الاستخباراتية \" فإنها لن تعتبر بعد الآن صديقا وحليفا \" .\nوأنها - أي باكستان - قد تعرض نفسها ومنشآتها النووية للخطر وقد ظهر ذلك جليا في خطاب الرئيس برويز مشرف المتلفز للشعب الباكستاني والذي أكد ضرورة اتخاذ قرار إستراتيجي يضمن أمن ومصالح باكستان بالدرجة الأولى .\nجانب من المتظاهرين المؤيدين لأسامة بن لادن أثناء تظاهرهم في مدينة كراتشي الباكستانية احتجاجا على الدعم الذي تقدمه حكومة بلادهم لأميركا في هجومها على أفغانستانوجاء الرد الباكستاني الرسمي في اليوم التالي حاسما ومؤيدا للحملة الأميركية على الإرهاب على خلاف الشارع الباكستاني الإسلامي الذي ندد بقرار حكومته .\nومنذ 12 سبتمبر توالت ردود الأفعال الباكستانية الرسمية التي أكدت التعاون مع الولايات المتحدة وردود الأفعال الشعبية الرافضة لهذا التعاون والشعور العام بأن البلاد مستهدفة لصالح إسرائيل والهند في تفتيت الدولة الباكستانية .\n12 سبتمبر / أيلول : القيادة الباكستانية تدين هجمات نيويورك وواشنطن .\nوحالة من الدهشة والترقب تسود باكستان .\nوتردد اتهامات أطلقها مسؤولون أميركيون بتورط طالبان وأسامة بن لادن بتلك الهجمات .\nالقيادة الباكستانية العليا تسارع لعقد اجتماع موسع لمتابعة الأحداث , وحالة حذر في باكستان من خرق أميركا لمجالها الجوي في حال توجيه ضربة إلى أفغانستان كما حدث عام 1998 بعد حادثي تفجير سفارتي الولايات المتحدة في كينيا وتنزانيا .\nالولايات المتحدة تقول إنها طلبت من باكستان توضيح موقفها بشأن المساعدة في الرد على الهجمات .\nشرطة الحدود الباكستانية يتأكدون من أوراق الأفغان الذين توافدوا إلى باكستان تحسبا لهجوم أميركي على أفغانستان 13 سبتمبر / أيلول : إسلام آباد تتعهد بالتعاون الكامل مع الولايات المتحدة في حربها على ما أسمته الإرهاب .\nوالرئيس الباكستاني برويز مشرف يقول بعد اجتماعه مع أقرب مستشاريه إن باكستان ستواصل التعاون مع الجهود الدولية لمكافحة الإرهاب بشكل غير محدود وبلا تحفظ .\nمسؤولون أميركيون يجتمعون مع قادة باكستانيين لاستطلاع آرائهم وجمع معلومات تساعد في التحقيقات .\nوالسفير الأميركي لدى إسلام آباد يجتمع بالرئيس الباكستاني بشأن الأحداث الأخيرة .\nتقارير تتحدث في باكستان عن تلقي إسلام آباد رسائل من أطراف دولية عدة تحثها على التوسط لدى طالبان بتسليم أسامة بن لادن , وووزير الخارجية الأميركي كولن باول يؤكد أن محادثات أميركية باكستانية تجرى بشأن بن لادن .\nمتحدث باسم الخارجية الباكستانية يؤكد أن باول هاتف مشرف وناقش معه الهجمات وأشار المتحدث إلى أن باكستان تعهدت بمساندة الجهود الأميركية لملاحقة المسؤولين عن الهجمات .\nدبلوماسي باكستاني يلتقي مسؤولين في نظام طالبان , ومصادر مطلعة تقول إن الدبلوماسي نقل رسالة مهمة وبحث مع مسؤولي طالبان شؤونا طارئة .\n14 سبتمبر / أيلول : القيادة الباكستانية تدرس طلبا من الولايات المتحدة لتزويدها بمعلومات محددة عن المجموعات المسلحة في أفغانستان في إطار تعاون يثير شكوكا لدى الرأي العام الباكستاني .\nمشرف يعقد اجتماعا مطولا مع القيادة العسكرية انتهى دون الإعلان عن الطريقة التي ستتعامل بها البلاد مع طلب ملاحقة بن لادن .\nوالاجتماع أجاز جملة من التوصيات ينتظر أن تقدم إلى مجلس الوزراء والأمن القومي اللذين سيجتمعان غدا .\nشعور عام في باكستان بأن البلاد مستهدفة لصالح إسرائيل والهند في تفتيت الدولة الباكستانية .\nمصدر مقرب من أجهزة الاستخبارات الباكستانية يقول إن الولايات المتحدة طلبت من باكستان الاطلاع على جميع المعلومات المهمة عن شبكات المقاتلين في أفغانستان وبصورة خاصة شبكة بن لادن ونظام اتصالاته .\nالمصدر الاستخباراتي نفسه قال إن واشنطن حذرت إسلام آباد من أنها إذا لم تتعاون معها في هذه العملية الحاسمة لتبادل المعلومات \" فإنها لن تعتبر بعد الآن صديقا وحليفا \" .\nمصدر غربي يقول إن واشنطن طلبت من باكستان تسليمها \" مجموعة العناوين الأفغانية التي لديها كاملة \" اثباتا لحسن نواياها ومدى التزامها إزاء التعاون الذي وعدت به لمكافحة الإرهاب .\nإغلاق مطار إسلام آباد بشكل مفاجئ لمدة خمس ساعات الليلة الماضية وتفشي شائعات عن وصول مسؤولين أميركيين ولاسيما من وكالة الاستخبارات الأميركية ( C . I . A ) ومكتب التحقيقات الفدرالي ( F . B . I ) , بعيدا عن الأنظار , لكن مصدرا باكستانيا أكد أن \" الأمر مجرد تدريب \" .\nالقوات الباكستانية تسيطر على مطار كراتشي , والبلاد تتجه على ما يبدو إلى إغلاق حدودها وسط تكهنات بأن مطلب واشنطن بشأن التعاون الباكستاني شمل السماح للقوات الأميركية باستخدام المطارات الباكستانية .\nرئيس الأجهزة السرية الباكستانية الجنرال محمود أحمد يمدد زيارة كان يقوم بها إلى الولايات المتحدة بسبب الأحداث الأخيرة .\nالصحف الباكستانية تتحدث عن أن واشنطن طلبت الإذن باستخدام المجال الجوي الباكستاني , وأشارت إلى تكهنات بشأن استخدام الأراضي الباكستانية بغية شن عمليات برية على أفغانستان .\nمسؤول بوزارة الداخلية الباكستانية يقول إن باكستان لم تغلق حدودها مع أفغانستان ولكنها تجري عمليات تفتيش أكثر دقة لمن يحاولون عبور الحدود في أي الاتجاهين .\n15 سبتمبر / أيلول : وزير الداخلية الباكستاني معين الدين حيدر يقول إن بلاده تريد المساعدة في أي حرب تقودها الولايات المتحدة على ما أسماه الإرهاب ولكنها مازالت تبحث عن رد على الإجراءات التي طلبتها واشنطن .\nإجراءات أمنية مشددة على طول الحدود الأفغانية الباكستانية وأن الحركة الأفغانية باتجاه الحدود الباكستانية خفت كثيرا ويتوقع إغلاقها في وقت لاحق .\n16 سبتمبر / أيلول : برويز مشرفالحكومة الباكستانية تواجه صعوبة كبيرة في إزالة تحفظ الشعب الباكستاني الذي يميل للشعارات المعارضة للأميركيين .\nودعا الرئيس برويز مشرف مسؤولي الصحف الوطنية - التي تعتبر مقربة من التيار الإسلامي في البلاد - إلى دعم حملته .\nمصادر تشير إلى بدء مشاورات بين واشنطن وإسلام آباد بشأن الإجراءات العملية للدعم الباكستاني .\nوذكرت المصادر أنه تم تحديد مجالات للتعاون تشمل تأمين معلومات عن تحركات بن لادن والضغوط التي تمارسها إسلام آباد على نظام طالبان وعن إغلاق الحدود الباكستانية الأفغانية وإمكانية استخدام واشنطن للمجال الجوي الباكستاني .\nباكستان تجري مشاورات مع السعودية والصين المعارضة للوجود الأميركي في المنطقة .\nقاضي حسين أحمد زعيم الجماعة الإسلامية في باكستان يحذر مشرف من مغبة استخدام الأراضي الباكستانية في عملية عسكرية أميركية محتملة على أفغانستان .\nجاء ذلك عقب اجتماع مع عدة أحزاب سياسية في مدينة لاهور .\nباكستان تقرر إيفاد مفاوضين إلى أفغانستان تصب في إطار الضغط على طالبان وحث الحركة الحاكمة في أفغانستان على تسليم أسامة بن لادن لتفادي ضربة أميركية محتملة .\nمظاهرات تعم العاصمة إسلام آباد ومدنا باكستانية أخرى تستنكر الهجوم الأميركي المحتمل على أفغانستان .\n17 سبتمبر / أيلول : وفد بقيادة رئيس المخابرات الباكستانية يصل إلى أفغانستان ويجري محادثات مع قادة حركة طالبان في محاولة لإقناع حركة طالبان تسليم أسامة بن لادن , والوفد الباكستاني يمدد محادثاته مع مسؤولي طالبان ليوم آخر .\nوزير الداخلية الباكستاني معين الدين حيدر يقول إن على زعماء حركة طالبان أن يزنوا عواقب عدم التعاون مع الولايات المتحدة في سعيها لملاحقة بن لادن , لأن ذلك سيمثل مشكلة لأفغانستان وشعبها .\nباكستان تضع جيشها في حالة تأهب قصوى وتنشر أعدادا كبيرة منه على الحدود مع أفغانستان , بعد إعلانها تقديم دعمها الكامل للولايات المتحدة في حربها على الإرهاب .\nاستمرار المظاهرات في الشارع الباكستاني ضد الضربة العسكرية الأميركية المحتملة على أفغانستان 18 سبتمبر / أيلول : حالة ترقب وتوتر في المناطق القبلية المحاذية للحدود مع أفغانستان ومظاهرات عارمة منددة بالهجوم الأميركي المحتمل على أفغانستان في مدن باكستانية عدة .\nمصادر باكستانية تكشف شروطا وضعتها طالبان لتسليم بن لادن تشمل محاكمته في دولة إسلامية محايدة ورفع العقوبات المفروضة عليها والحصول على مساعدات اقتصادية أجنبية , ووقف المساعدات الخارجية خاصة العسكرية عن التحالف الشمالي المناوئ لها .\nالولايات المتحدة تطلب من رعاياها مغادرة باكستان .\n19 سبتمبر / أيلول : الرئيس الباكستاني برويز مشرف يوجه خطابا متلفزا إلى الشعب الباكستاني أكد فيه أن الولايات المتحدة طلبت استخدام الأجواء االباكستانية وتقديم الدعم الاستخباراتي واللوجستي للقوات الأميركية في حال شنها عملية عسكرية على أفغانستان .\nمشرف يدعو الشعب الباكستاني إلى الوحدة والتضامن في مواجهة عناصر متطرفة قد تحاول استغلال الوضع وإثارة الفوضى في البلاد .\nويؤكد ضرورة اتخاذ قرار إستراتيجي يضمن أمن ومصالح باكستان بالدرجة الأولى , ويشير إلى أن عدم التعاون مع واشنطن من شأنه أن يهدد البرنامج النووي الباكستاني .\nالولايات المتحدة تعد بمكافأة باكستان على تعاونها في الجهود الأميركية للرد على الهجمات التي تعرضت لها الولايات المتحدة .\nالمجلس الأعلى للعلماء الباكستانيين يعلن عزمه إعلان الجهاد على أي بلد يساعد الولايات المتحدة في حال توجيه ضربات إلى أفغانستان .\nتواصل المظاهرات الحاشدة في المدن الباكستانية احتجاجا على موقف حكومة إسلام آباد من الخطط الأميركية .\nوباكستان تعيش حالة استنفار قصوى على مختلف المستويات , وحالة من الغليان تسود أوساط القوى الإسلامية .\nباكستان تعلن أن بريطانيا نصحت مواطنيها بتجنب السفر إلى باكستان وطلبت من رعاياها الموجودين في باكستان مغادرتها .\n20 سبتمبر / أيلول : الخارجية الباكستانية تقول إنه ليس بوسعها التعليق في الوقت الحالي على توصية مجلس علماء أفغانستان بخروج بن لادن طوعيا من أفغانستان .\nومتحدث باسم الخارجية يرفض الإجابة بشأن ما إذا كانت باكستان ستستقبل بن لادن .\nاستمرار تظاهرات الاحتجاج في المدن الباكستانية الرئيسية تنديدا بموقف الحكومة من الاستعدادات الأميركية لضرب أفغانستان .\n21 سبتمبر / أيلول : باكستانيون يحرقون العلم الأميركي في مظاهرة مؤيدة لأسامة بن لادن في كراتشيمقتل أربعة أشخاص في مظاهرات دموية وحاشدة في باكستان منددة بتعاون حكومة إسلام أباد مع الولايات المتحدة ومناهضة لواشنطن وتحضيراتها العسكرية لضرب أفغانستان .\n22 سبتمبر / أيلول : السفيرة الأميركية في باكستان تجتمع مع السفراء العرب والمسلمين المعتمدين لدى إسلام آباد عدا سفراء أفغانستان وليبيا والعراق وذلك لإطلاعهم على الوضع وطلب الدعم من حكوماتهم للموقف الأميركي .\nأنصار طالبان في باكستان ينظمون تظاهرات جديدة مناهضة للولايات المتحدة في عدد من المدن الباكستانية .\nوالأحزاب الدينية تدعو إلى مظاهرات حاشدة يوم غد في جميع المدن الباكستانية الرئيسية .\nالسلطات الباكستانية تشدد من الإجراءات الأمنية في العاصمة إسلام آباد والمدن الأخرى تحسبا من اندلاع أعمال عنف مصاحبة للمظاهرات المناوئة للولايات المتحدة .\nالمتحدث باسم الخارجية الباكستانية رياض محمد خان يؤكد أن إسلام آباد لن تقطع علاقاتها الدبلوماسية مع حكومة طالبان كما فعلت الإمارات العربية المتحدة لأسباب إنسانية وسياسية وجغرافية .\nالرئيس الباكستاني برويز مشرف يجري محادثات هاتفية مع الرئيس المصري حسني مبارك حول الوضع الدولي بعد الهجمات على الولايات المتحدة .\nعائلات السفراء الغربيين في إسلام آباد تغادر إلى الهند تحسبا من هجوم عسكري أميركي على أفغانستان .\nجماعات كشميرية بعضها مقرها باكستان تتعهد بالقتال إلى جانب طالبان ضد أي هجمات انتقامية تشنها الولايات المتحدة على أفغانستان .\n23 سبتمبر / أيلول : أنصار طالبان في باكستان ينظمون تظاهرات في عدد من المدن ضد تعاون حكومتهم مع الولايات المتحدة وضد توجيه الولايات المتحدة لضربة مرتقبة على أفغانستان .\nالرئيس الباكستاني برويز مشرف يعقد اجتماعا عاجلا مع وزير داخليته لبحث فرض حظر التجول في البلاد في حال حدوث اضطرابات أمنية خلال الحملة الأميركية العسكرية المرتقبة على أفغانستان .\nسكرتير الرئيس الباكستاني يقول إن باكستان تنوي إضفاء اعتدال على أي عمل أميركي ضد أفغانستان وتفادي وقوع ضحايا بين المدنيين .\nويؤكد أن وفدا أميركيا مكونا من ثلاثة أشخاص سيصل باكستان قريبا لبحث خطط الجانب الأميركي وما الذي ستسمح باكستان للولايات المتحدة بفعله داخل حدودها .\nسكرتير الرئيس الباكستاني يشير إلى أنه رغم التعاون الباكستاني مع الولايات المتحدة فإنه على واشنطن أن تقدم دليلا على تورط أسامة بن لادن في الهجمات على نيويورك وواشنطن لأن هذا سيشعر المواطنين الباكستانيين وفي العالم أجمع بالرضا .\nباكستان تستعد للحرب وقائد الجيش الباكستاني الأسبق ميرزا أسلم بيك يؤكد نشر أجهزة رادار أميركية على الحدود الباكستانية الأفغانية .\nمسلحون من الأحزاب الإسلامية الباكستانية المؤيدة لحركة طالبان يبدؤون بالتوجه نحو الحدود الأفغانية للقتال إلى جانب طالبان فور وقوع هجوم أميركي على أفغانستان .\nزعيم حزب جماعة الأمة الإسلامية يهدد بمهاجمة أي قاعدة جوية تضعها باكستان تحت تصرف القوات الأميركية .\nواشنطن تكافئ باكستان وترفع العقوبات الاقتصادية التي تفرضها عليها منذ ثلاث سنوات إثر تجاربها النووية .\n24 سبتمبر / أيلول : أسامة بن لادنبعث أسامة بن لادن رسالة إلى الباكستانيين عبر فيها عن أسفه لمقتل بعض المسلمين في كراتشي أثناء مظاهرة منددة بالهجوم العسكري الذي تعتزم الولايات المتحدة شنه على أفغانستان .\nوصل وفد عسكري أميركي إلى باكستان للتفاوض مع الحكومة الباكستانية بشأن التفاصيل المتعلقة بالتعاون الذي أبدته إسلام آباد في الحملة العسكرية والمساعدة في القبض على بن لادن .\nوأكد متحدث باسم السفارة الأميركية في إسلام آباد أن الوفد العسكري وصل بالفعل دون أن يعطي مزيدا من التفاصيل .\n25 سبتمبر / أيلول : أعلن المتحدث باسم وزارة الخارجية الباكستانية رياض محمد خان أن إسلام آباد سحبت كل العاملين بسفارتها في العاصمة الأفغانية كابل لأسباب أمنية .\nوقال رياض خان إن هذه الخطوة إجراء مؤقت , ورفض تحديد الموعد الذي سيعود فيه الدبلوماسيون لأفغانستان .\nكما امتنع المتحدث عن الرد على أسئلة عما إذا كانت باكستان تعتزم قطع علاقاتها الدبلوماسية مع حكومة طالبان أم لا .\nوصل وفد الترويكا الأوروبية إلى باكستان في إطار جولة تشمل أيضا إيران وسوريا والسعودية ومصر ليبحث مع إسلام آباد الوسائل الممكنة لمكافحة ما يسمى بالإرهاب واقتراح تقديم مساعدة اقتصادية للبلاد .\nأجرى وفد عسكري أميركي في إسلام آباد محادثات مع الحكومة الباكستانية لبحث التفاصيل المتعلقة بالتعاون الذي أبدته الأخيرة في الحملة العسكرية والمساعدة في القبض على بن لادن .\nوأكد متحدث باسم السفارة الأميركية في إسلام آباد أن الوفد العسكري وصل بالفعل دون أن يعطي مزيدا من التفاصيل .\nولا تزال الولايات المتحدة تحشد قواتها في الخليج والمحيط الهندي .\nجرت مظاهرة في إسلام آباد احتجاجا على عزم الولايات المتحدة شن هجوم عسكري على أفغانستان .\nإلا أن مراسل الجزيرة هناك أفاد بأن الوضع تحت السيطرة , ودعت الحكومة الباكستانية التي أيدت الولايات المتحدة في جهودها الحالية لما تصفه بمحاربة الإرهاب إلى يوم وحدة وطنية تقرر أن يكون في 27 من هذا الشهر , وهو اليوم نفسه الذي طالبت فيه الأحزاب الباكستانية بإعلانه يوما للإضراب العام .\n26 سبتمبر / أيلول : لاجئون أفغان تدفقوا إلى باكستان إثر التهديد الأميركي بقصف بلادهم يصطفون للعلاج في كويتا قال حاكم الإقليم الحدودي الشمالي الغربي الواقع على الحدود مع أفغانستان سيد افتخار حسين شاه في مؤتمر صحفي إن باكستان لن تتمكن من فتح حدودها أمام اللاجئين الأفغان لسببين , يتعلق الأول بالانتقادات الموجهة لإسلام آباد من قبل قوات التحالف الشمالي المناوئ لحركة طالبان مما يشكل خطرا على أمن باكستان إذا ما تمكن أشخاص في التحالف من عبور الحدود .\nأعلنت حركة المجاهدين التي تقاتل الحكم الهندي في كشمير أنها ليس لديها أرصدة في الولايات المتحدة وليس لها صلة بالإرهاب .\nوقال المتحدث باسم الحركة أمير الدين مغل \" حتى إذا كانت لدينا أرصدة مالية في الولايات المتحدة فإننا لسنا متورطين في أي عمليات إرهابية \" , وأضاف أن الحركة - ضمن عشرات الجماعات الأخرى في كشمير - تمارس الكفاح المشروع من أجل استقلال الإقليم .\nأعلنت جمعية \" الراشد ترست \" الخيرية التي ورد اسمها في القائمة أنه لا صلة لها بالإرهاب , وقالت في بيان \" إن الراشد ترست منظمة خيرية موثوق بها تساعد الأرامل والمعوزين والعجزة لاعتبارات إنسانية محضة \" .\nوأضاف البيان أن المنظمة تقدم الطعام لأكثر من 300 ألف أفغاني عبر مشاريع المخابز في أفغانستان .\nحظرت السلطات في باكستان مسيرة دعت إليها حركة \" مجاهد قومي \" في كراتشي مناهضة للإرهاب , واضطرت الحركة إلى تغيير برنامجها إلى تجمع جماهيري بدلا من التظاهر في الشوارع .\nوجاء في بيان للحركة أن الآلاف من الناس سيشاركون في مسيرتها التي قالت إنها تهدف إلى إظهار التضامن \" مع المجتمع الدولي في مكافحة الإرهاب \" .\nقال المتحدث باسم وزارة الخارجية الباكستانية رياض محمد خان إن بلاده لن تشارك في أي عمل عدائي ضد أفغانستان أو الشعب الأفغاني .\nوأضاف قائلا إن \" القتال ليس ضد شعب أو بلد إنه ضد الإرهاب \" .",
    "مبررات الوجود الإسرائيلي في فلسطين في ضوء القانون الدولي | أحمد بن بلقاسم | JiL . Center | Home مبررات الوجود الإسرائيلي في فلسطين في ضوء القانون الدولي , د .\nأحمد بن بلقاسم كلية الحقوق والعلوم السياسية بجامعة محمد لمين دباغين سطيف 2 - الجزائر .\nمداخلة ألقيت خلال المؤتمر الدولي الثالث عشر لمركز جيل البحث العلمي : فلسطين قضية وحق : طرابلس | لبنان 2 و 3 ديسمبر 2016 .\n( حمل من هنا الصادرة بشهر ديسمبر 2016 , ص 35 ) .\nالملخص : تعتمد إسرائيل كأسانيد لسيادتها على فلسطين على مجموعة من المبررات المختلفة , يأتي في مقدمتها قرار التقسيم رقم 181 الصادر عن الجمعية العامة للأمم المتحدة عام 1947 , أما الأراضي خارج ما أعطاها قرار التقسيم فهي تبرره بمجموعة من النظريات القانونية كحق الدفاع الشرعي وفراغ السيادة وغيرها , هذا فضلا عن المبررات الدينية والتاريخية التي تضفيها على وجودها في فلسطين , غير أن مناقشة كل هذه المبررات وفقا لقواعد القانون الدولي المعاصر يظهر أن هذه المبررات غير معتبرة ولا قيمة قانونية لها كونها تخالف قواعده المستقرة , فضلا عن مخالفتها للواقع والحقائق التاريخية والدينية .\nمقدمة : رغم اعتماد إسرائيل في قيامها كدولة على جزء من أرض فلسطين , ثم في احتلالها بقية الأراضي الفلسطينية على القوة , إل ا أن سندها الكاشف بحسب ما ورد في إعلان استقلالها ليوم 15 ماي 1948 هو قرار التقسيم 181 الصادر عن الجمعية العامة للأمم المتحدة يوم 29 نوفمبر 1947 , هذا القرار الذي قبله اليهود آنذاك باعتباره يكر س وجودهم في فلسطين , ويحقق جهودهم في إنشاء دولة خاصة بهم , وعلى مساحة أكبر مما كانوا يملكون ويعطيهم وصفا قانونيا يعترف به المجتمع الدولي , ولكن هم لم يلتزموا بمضمونه الذي يخالف طموحاتهم في السيطرة على كامل فلسطين , ومن ثم اجتهد فقهاؤها والموالون لها في الترويج لمجموعة من لمبررات والحجج والادعاءات المتنوعة لنفي صفة الاحتلال عنها , وللظهور أمام العالم بمظهر الممارس لأعمال شرعية , ولتبرير الانتهاكات الخطيرة والجرائم البشعة التي ترتكبها في حق فلسطين أرضا وشعبا وتاريخا , وتهربا من مختلف الالتزامات التي يفرضها القانون الدولي على القائم بالاحتلال .\nومن هنا يثار السؤال عن مدى مشروعية الوجود الإسرائيلي في فلسطين وفقا لقواعد القانون الدولي ? ويمكن أن نفر ع هذا السؤال الرئيس إلى : ما مدى صحة المبررات القانونية للوجود الإسرائيلي في فلسطين ? وهل المبررات التاريخية والدينية لها اعتبار في القانون الدولي المعاصر ? وما هي الآثار المترتبة عن هذه المبررات ? الإجابة عن هذه الأسئلة تكون من خلال مبحثين الأول , خاص بالمبررات ذات الطابع القانوني , أما المبحث الثاني فنعرض فيه إلى المبررات ذات الجوانب الدينية والتاريخية .\nالمبحث الأول : مدى مشروعية المبررات القانونية للوجود الإسرائيلي في فلسطين تستند إسرائيل في سيادتها على جزء كبير من فلسطين على قرار التقسيم الذي صدر عن الجمعية العامة للأمم المتحدة عام 1947 , أما بقية الأراضي التي استولت عليها خارج حدود هذا القرار , فإن ها تد عي اكتساب السيادة عليها اعتمادا على بعض النظريات القانونية بما يبرر تصرفاتها وإجراءاتها , فهل هذه المبررات والأسانيد مقبولة وفقا لقواعد القانون الدولي ? إجابة عن ذلك سوف نقس م هذا المبحث إلى مطلبين , الأول خاص بقرار التقسيم , والثاني ببعض تلك النظريات المدعى بها .\nالمطلب الأول : قرار التقسيم كمبرر للسيادة الإسرائيلية على الأراضي الفلسطينية بصدور قرار التقسيم عن الجمعية العامة للأمم المتحدة في 29 نوفمبر 1947 , تحقق للصهاينة نصر سياسي كبير , فقد ولدت إسرائيل واقعيا منذ هذا التاريخ , حت ى وإن تأخر الإعلان عنها رسميا إلى 15 ماي 1948 , ذلك أن إسرائيل تعتبره سندها في سيادتها على جزء كبير من فلسطين , بل إن ه السبب المباشر والقانوني في إعلان دولتها .\nفهل يصلح هذا القرار مبررا لقيام إسرائيل وسندا لها في سيادتها على الأراضي التي أعطيت لها بموجبه ? لقد عارض العرب قرار التقسيم , وقاوموه بالقوة , باعتباره لا يتوافق مع القانون الدولي , ومبادئ العدل والديمقراطية , وبالتالي فإن العيوب القانونية التي تشوبه تجعله باطلا شكلا وموضوعا .\nومن هنا نتناول هذه العيوب في فرعين , الأول للعيوب الشكلية , والثاني للعيوب الموضوعية .\nالفرع الأول : العيوب الشكلية في قرار التقسيم يحتوي قرار التقسيم على عيوب شكلية تجعله باطلا , وبالتالي لا يرت ب أي أثر على السيادة في الأراضي الفلسطينية , وهذه العيوب هي : تجاوزه حدود نظام الوصاية الدولية لقد قررت المادة 1 ( 2 ) من ميثاق الأمم المتحدة حق تقرير المصير لجميع الشعوب , وألزمت جميع الدول الأعضاء باحترام ممارسة هذا الحق .\nكما أن المادة 76 ( ب ) جعلت الهدف من نظام الوصاية هو الوصول بالأقاليم المشمولة به إلى الحكم الذاتي أو الاستقلال , بما يتفق ورغبات شعوبها التي تعرب عنها بكامل إرادتها وحريتها .\nأما المادة 75 فنصت على إنشاء نظام وصاية دولي تحت إشراف الأمم المتحدة لإدارة الأقاليم الداخلة في الفئات الواردة في المادة 77 من الميثاق , والتي من بينها البلدان التي كانت مشمولة بالانتداب .\nويستنتج من هذه المواد أن جميع البلدان التي كانت مشمولة بالانتداب تظل تحت نظام الوصاية السابقة دون المساس أو التغيير بجميع الحقوق المعترف بها إلى أن يتم تشكيل نظام الوصاية الدولي الجديد .\nكما أن أي تغيير أو تبديل أو تطوير في شؤون تلك البلدان المنتدب عليها يجب أن يتم في حدود المادتين 1 ( 2 ) و 76 ( ب ) من ميثاق الأمم المتحدة .\nوبالتالي فإن هذه الأحكام تعني بالنسبة لبريطانيا أحد أمرين : إما أن تستمر في ممارسة تعهداتها كدولة منتدبة إلى أن يتم تشكيل نظام الوصاية الجديد , وإما أن تعلن استقلال فلسطين لبلوغ شعبها القدرة على إدارة نفسه بنفسه , وهو ما لم تفعله ; إذ أن ها ورغم إحالتها القضية على الأمم المتحدة , فإن ها لم تطلب وضعها تحت نظام الوصاية بموجب المادة 77 من الميثاق , ولم تطلب إعلان استقلالها كما تقتضي المادة 32 من عهد العصبة والمادة 76 من ميثاق الأمم المتحدة , ولم تطلب أيضا تطبيق حق تقرير المصير لسكان فلسطين كما تنص المادة 1 ( 2 ) , وإن ما عرضتها على شكل نزاع بين اليهود والعرب لم تستطع التوصل إلى حل يرضيهما , بل إن ها كانت تنسحب من المناطق الفلسطينية بطريقة تمك ن للمنظمات اليهودية من الاستيلاء والسيطرة عليها .\nعدم اختصاص الجمعية العامة بإصدار القرار : توجب المادة 80 ( 1 ) من ميثاق الأمم المتحدة على الجمعية العامة الالتزام بصك الانتداب باعتباره اتفاقا دوليا إلى أن يلغى أو يحل محله اتفاق الوصاية .\nوبما أن فلسطين لم توضع تحت الوصاية ولم تمنح استقلالها , فالجمعية ملزمة في تصرفاتها بنصوص صك الانتداب وحده , وبما أن نصوص صك الانتداب لا تعطي للدولة المنتدبة أو أية منظمة دولية أي حق أو سلطة لتقسيم فلسطين , فإن الجمعية العامة لا تملك خلق دولة جديدة أو إزالة دولة قائمة , إل ا وفقا لإحدى الحالتين : إم ا تأييد إعلان استقلال بلد مستعمر أو منتدب عليه لبلوغه القدرة على حكم نفسه بنفسه , وإما تأييد رغبة شعب وإرادته التي عب ر عنها بممارسة حقه الطبيعي في تقرير مصيره .\nوبالتالي تكون الجمعية العامة بإصدارها قرار التقسيم قد خرجت عن اختصاصها , وهو ما يبطل قرارها نتيجة ذلك .\nوزيادة على ذلك فإن القرار اتخذ طابع الإلزام حينما نص في الفقرة ( ج ) من الديباجة على أن مجلس الأمن سوف يعتبر كل محاولة ترمي إلى تغيير التسوية التي يهدف إليها هذا القرار بالقوة تهديدا للسلم وخرقا له , أو بمثابة عمل عدواني بموجب نص المادة 39 من الميثاق ; والمعروف أن الجمعية العامة استنادا إلى المادتين 10 و 14 , لها حق التقدم بالتوصيات دون اتخاذ القرارات , وأن اتخاذ قرارات قابلة للتطبيق بالقوة لا تملكه , إل ا في إطار قرار \" الاتحاد من أجل السلم \" الذي جاء بعد قرار التقسيم .\nوفضلا عن ذلك , فإن السيادة في الأقاليم الواقعة تحت الانتداب حق ثابت للشعوب التي تقطنها وليس للدولة المنتدبة ولا لعصبة الأمم , وهو ما يعني أن الجمعية العامة لا تملك سلطة التصرف في فلسطين , وبالتالي فليس من حقها تقسيم البلد بين السكان الأصليين والمهاجرين الأجانب , وليس من اختصاصها تجزئة السيادة , أو نقل حقوقها , لأن مستقبل الحكم في فلسطين يدخل في الاختصاص المطلق لشعبها , وأي ة توصية تتعارض مع هذه المبادئ هي غير ملزمة له , وتعتبر منعدمة ما لم يقبلها السكان وفقا لحق تقرير المصير .\nومن هنا فهذا القرار هو تجاوز للسلطة أو هو خروج عن اختصاص الأمم المتحدة , ومخالف لميثاقها , وبالتالي فهو باطل ولا يلزم الدول الأعضاء بقبوله .\nالقرار يتعارض مع صك الانتداب لقد ورد في صك الانتداب ما يلزم بالمحافظة على حقوق سكان فلسطين من غير اليهود في مواجهة الدعاوى الصهيونية المتصلة بإنشاء دولة يهودية في فلسطين , وهذا ما يقتضي رفض فكرة التقسيم لأن ها تنال من سيادة الشعب الفلسطيني ومن سلامة أراضيه , فضلا عن كونه يتعارض مع المادة الخامسة من الصك التي توجب على دولة الانتداب عدم التنازل عن شيء من الأراضي التي تمارس الانتداب عليها أو وضعها تحت سيطرة حكومة أو دول أخرى .\nكما أن الدولة المنتدبة التزمت بالنهوض بشعب فلسطين , وتقديم النصح والإرشاد له تمكينا له من الاستقلال بشؤونه , لكن ها لم تف بهذا , وأعلنت فجأة إنهاء انتدابها على فلسطين , وحددت موعدا لإنهاء جلاء قواتها , ودون أن تنتظر الحل الذي ستقرره الأمم المتحدة ليحل محل انتدابها , بل وتركت السكان العرب فريسة سهلة للمنظمات اليهودية المسل حة بما يخالف لالتزاماتها , وواجباتها كدولة منتدبة في حماية السكان . كما أن الأمم المتحدة , وإن كانت لها صلاحية النظر في القضية الفلسطينية , فهي ملزمة بالتحري عن حل لها ضمن إطار صك الانتداب ونصوصه , وبما لا يتعارض مع ميثاقها .\nلذلك كان من الواجب عليها أن تتصرف استناد إلى المادة 77 من ميثاقها , إم ا بالاعتراف بحق شعب فلسطين بتقرير مصيره , وإم ا أن تضع البلاد تحت نظام الوصاية , وهو ما لم يتم من قبلها .\nالفرع الثاني : العيوب الموضوعية في قرار التقسيم فضلا عن العيوب الشكلية التي تبطل القرار , فإن به عيوبا موضوعية تبطله أيضا , وهي : 1 ) عدم توفر الشروط القانونية لصحة القرار من حيث الأهلية فقد ثبت أن الجمعية العامة للأمم المتحدة غير مختصة , ولا تملك الأهلية في اتخاذ مثل هذا القرار , أم ا من حيث المحل , فالقرار وارد على محل غير ممكن باعتبار أن المنظمة عندما أصدرت القرار بوصفها شخصا قانونيا دوليا لم تكن تملك حق السيادة على فلسطين , ولا تملك بالتالي أن تتصرف فيه ; الأمر الذي يجعل القرار باطلا لعدم توفر الشرعية في المحل .\nفإذا أضيفت الضغوط التي مارستها الولايات المتحدة على الدول لإجبارها على التصويت لصالح القرار , صار القرار مشوبا بعيوب الرضا .\n2 ) ابتعاد قرار التقسيم عن العدالة إذا افترضنا صحة القرار من الناحية القانونية , فإن ه قد خالف مبادئ العدالة , حيث جاء متضمنا أبشع صور الظلم والعسف بحقوق الشعب الفلسطيني , بما يجعله غير منطقي , وغير عادل , وغير منصف , وغير قابل للتطبيق ويحوي عناصر التفجير .\nوبما أن هذا القرار اعتبر منطقة من البلاد خالصة لليهود , مع أن نصف سكانها من العرب ويملكون أكثر الأرض فيها , فقد حكم بذلك على أهلها بالتطهير العرقي , بما يعني أن الأعضاء الذين صو توا على القرار ساهموا في هذه الجريمة التي كانت على وشك أن ترتكب , فضلا عن أن القرار جعل مصير بقية الأراضي الفلسطينية غير الواقعة في حدود الدولة اليهودية رهنا بقيام وحدة اقتصادية مع هذه الدولة اليهودية , أو بالاندماج مع دولة شرق الأردن , وهو ما يؤك د أن فلسطين غير قابلة للتقسيم اقتصاديا , وأن قسمتها سياسيا أمر مصطنع , أريد تجنب عيوبه , وطمس أهدافه , وأغراضه بالوحدة الاقتصادية .\nوالتقسيم بهذه الطريقة يدل على التخطيط المسبق له , والذي وضعته المؤسسات الصهيونية برعاية الدول الاستعمارية عبر منظمتي عصبة الأمم التي أقر ت صك الانتداب البريطاني على فلسطين بما يخالف عهدها , وهيئة الأمم المتحدة التي أقر ت مشروع التقسيم بما يخالفها ميثاقها , واعترفت بالدولة الإسرائيلية وهي لا تملك عناصرها , وقبلت عضويتها رغم تنك رها لقراراتها منذ البداية وعلى رأسها قرار التقسيم .\n3 ) عيب تدويل القدس احتوى قرار التقسيم على تدويل منطقة القدس , بحجة حفظ السلام الديني في المدينة بين مختلف الطوائف الدينية وصيانة الأماكن المقدسة بها , إل ا أن تدويل القدس في تلك الظروف كان عديم الجدوى , لأن وضعها مرتبط ارتباطا وثيقا بمستقبل الوضع في فلسطين بأكملها , كما أن حماية الأماكن المقدسة ليست مبررا كافيا لتدويل المدينة وحرمان أهلها من حقهم في تقرير مصيرهم فوق أرضهم , فضلا عن أن ه لا يوجد خلاف ديني بين الطوائف الثلاث في القدس وإن ما الصراع سياسي ولده وعد بلفور بإقامة كيان عنصري لأقلية فوق أرض تملكها أغلبية , وكر سته السياسة الانتدابية البريطانية .\nومن جهة أخرى فإن جميع أنظمة التدويل المعروفة تفترض الحصول مسبقا على موافقة الدولة صاحبة السيادة الإقليمية , وأن تتنازل عن سيادتها في معاهدة , ولكن بالنسبة للقدس لم يتم أي شيء من هذا , فالجمعية العامة لم تستشر أصحاب السيادة , وهم الشعب الفلسطيني في تلك الآونة , ولم يوافق عليه بعد صدوره , بل قاومه قانونيا وسياسيا وعسكريا , وانهزامه في هذه المعركة لا يعني تصويب القرار ولا ترتيب آثاره عليه .\nوبناء على ما سبق فإن قرار تقسيم فلسطين قرار باطل شكلا وموضوعا , وبالتالي فهو لا يرت ب أي أثر على أرض فلسطين , بما يعني أن إسرائيل لا يمكن أن تستند عليه في قيامها كدولة , ولا في ادعاء حق السيادة على الأراضي المخصصة لها بموجبه , باعتباره قرارا لا يستند إلى أي أساس قانوني ; وبالتالي فهي دولة تستند في وجودها على الاغتصاب والاستعمار والعدوان حت ى وإن كان الواقع اليوم خلاف ذلك لاعتبارات سياسية , فالحقوق لا تفقد ولا تتغير بفعل الأمر الواقع الذي يستند إلى اعتبارات باطلة ; فالخطأ لا يولد الحق , واستمراره لا يجيز مشروعيته .\nأما بالنسبة للفلسطينيين فهم طرف غير ملزم بالقرار 181 , والسبب في ذلك أن هم الشعب الوحيد الذي كان يملك السيادة على فلسطين في الوقت الذي اتخذ فيه القرار ; ذلك أن انفصال المناطق العربية عن تركيا بعد انتهاء الحرب العالمية الأولى يجعل السيادة في المناطق العربية المستحدثة ( العراق , لبنان , سوريا , فلسطين , الأردن ) لسكانها , ولم يجرد الانتداب البريطاني الفلسطينيين من حقهم في السيادة ولم يكن بمقدوره ذلك - وهو الأمر الذي يعترف به جميع فقهاء القانون الدولي - , وإن ما ح ر موا من ممارسة السيادة الفعلية فقط خلال فترة الانتداب , والذي قصد من حيث طبيعته أن يكون مؤقتا إلى أن يتمكن شعب فلسطين من الوقوف على قدميه .\nوبما أن السيادة على فلسطين كانت في جميع الأوقات بعد الانفصال عن تركيا حقا من حقوق الشعب الفلسطيني , فلا أحد يستطيع أن يتصور كيف يمكن للأمم المتحدة أن تلغي أو تنقص الحقوق والسيادة التي يملكها الفلسطينيون على بلدهم أو أي جزء منها , ولا يمكن لأي قرار من قراراتها أن يبطل حق سيادة الشعب الفلسطيني على أرضه .\nومن هنا فالقرار 181 لم يجرد الشعب الفلسطيني من حقه في السيادة , ولم يكن ملزما له لعدم موافقته على أحكامه , وبالتالي فهذا القرار جعل الشعب الفلسطيني تحت الاحتلال مما يعطيه الحق الدائم والمستمر في الثورة والكفاح بمختلف الوسائل المتاحة من أجل استعادة أرضه المغتصبة وتقرير مصيره .\nوالخلاصة أن قرار التقسيم قرار غير شرعي وباطل , ولا يرت ب أي أثر , لأن الأمم المتحدة خالفت به ميثاقها ومبادئ القانون الدولي وقواعده , وحت ى قواعد العدل والإنصاف , وجس دت بهذا القرار انحيازها للصهيونية ومعاداتها لحقوق الشعب العربي الفلسطيني .\nالمطلب الثاني : النظريات القانونية التي تبرر بها إسرائيل سيادتها على الأراضي الفلسطينية خارج الحدود المرسومة لها في قرار التقسيم أفرغ رجال القانون الإسرائيليون ومن يدعمهم من الغرب جهدهم في استغلال نظريات ومفاهيم قانونية لتبرير عملية الضم والسيطرة الإسرائيلية على بقية الأراضي الفلسطينية الخارجة عن سيادتها بموجب قرار التقسيم , فهل هذه النظريات تصلح فعلا سندا لسيادتها على هذه الأراضي ومبررا لتصرفاتها وممارساتها التهويدية وفقا للقانون الدولي ? وهذه النظريات التي أثارها فقهاؤها والمساندون لها كثيرة ومتشابهة في غاياتها وأهدافها , غير أن أهم ها هي : نظرية الغزو الدفاعي , ونظرية ملء فراغ السيادة , واللتان نتناولهما في فرعين .\nالفرع الأول : نظرية الغزو الدفاعي يعتمد عدد من الكتاب الإسرائيليين ومن يناصرهم على نظرية \" الغزو الدفاعي \" لتبرير ضم أجزاء من فلسطين ومنها القدس إلى السيادة الإسرائيلية , وملخص هذه النظرية أن ه يجوز للمنتصر الذي خاض حربا دفاعية أن يقوم بضم الأراضي التي احتل ها أو على الأقل الاحتفاظ بها حتى يتقرر مصيرها بعقد معاهدة سلام .\nوبما أن إسرائيل تعتبر نفسها عامي 1948 و 1967 في حالة الدفاع عن النفس , فإن الأراضي التي سيطرت عليها تجاوزا للحدود التي رسمها قرار التقسيم من حقها الاحتفاظ بها بعد وقف القتال , وقد أعطاها هذا الاحتلال مع مرور الزمن أحقية إضافية في تدعيم وجودها في المنطقة , وفي الاستيلاء أو اكتساب السيادة .\nفلوثرباخت E . Lautherpacht \" يرى بأن مبدأ عدم جواز استفادة المعتدي من ثمار عدوانه لا يطبق إل ا في حالة العدوان على دولة أخرى , غير أن الضم وإحداث تغييرات إقليمية تأمينا للدولة المدافعة , إذا تم في حالة الدفاع عن النفس يعتبر عملا مشروعا ; ولهذا فالإجراء الإسرائيلي في القدس إجراء مشروع .\nويعزز ذلك \" ستونStone \" بقوله \" إن مبدأ عدم جواز استفادة المعتدي من ثمار عدوانه لا ينطبق على وضع إسرائيل , فأي دولة في وضعها من حقها أن تلجأ إلى القوة دفاعا عن الذات , وأن وقف العمليات العسكرية دون عقد معاهدة سلام يخو ل السلطة المحتل ة تحويل حقها في احتلال الإقليم إلى حقوق السيادة الإقليمية .\nبينما يضيف \" اليعزر شفايد \" بعدا آخر , حينما يقرر بأن احتفاظ إسرائيل بالمناطق المحتل ة عام 1967 , وبخاصة القدس ضروري وملائم لحاجات إسرائيل الأمنية , وأن هذه الضرورة الأمنية لم تنته فورا بعد انتهاء الحرب ; ذلك أن \" إسرائيل منذ وجودها عام 1948 على أرضها التاريخية , وهي تجاور مجموعة من الدول المعادية لها , والتي أعلنت عن رغبتها في القضاء عليها , وهذه الدول تمتلك من القدرات العسكري ة والبشري ة والاقتصادي ة ما يمك نها من تحقيق هذا الهدف , وهو هدف يمثل الخطورة القصوى التي قد تتعرض لها الدولة اليهودية ; لذلك يكون من حق إسرائيل أن تحتاط لهذا الخطر المجاور لها قبل أن يحقق أهدافه وفقا لقواعد القانون الدولي التي تقرر حق كل دولة في الدفاع الشرعي عن نفسها .\nوبما أن إسرائيل لها حق الدفاع الشرعي ضد الهجمات المحتملة للجيوش العربية , فإن هذا لا يعني أن قواعد القانون الدولي تلزم إسرائيل بالبقاء داخل حدودها حتى تتعرض للاعتداء , ثم تقوم بالدفاع عن نفسها , فهذا يؤدي إلى إصابتها بأضرار بالغة , خاصة وأن ها تعاني من نقطة ضعف استراتيجية , تتمثل في صغر مساحتها وطبيعة شكلها الجغرافي , وهو ما يجعلها شريطا إقليميا محاطا بطوق من الدول العربية , ويجعلها في وضع شديد الخطر , إذا ما هوجمت من قبل الدول العربية .\nلذلك كان على إسرائيل أن تمارس حقها في الدفاع عن نفسها خارج حدودها , وأن تنقل الحرب من أرضها إلى أرض العدو , وهو ما قامت به , خاصة وأن قواعد القانون الدولي لم تلزم الدولة المعتدى عليها بوسيلة معينة للدفاع عن نفسها , بل تركت ذلك للظروف الخاصة بكل دولة حسب إمكانياتها المادية والجغرافية والبشرية .\nوبناء على الضعف الإسرائيلي البشري والجغرافي , فإن قواعد القانون الدولي تجيز لها في هذه الحالة معالجة هذا الضعف بما يمكنها من الدفاع عن نفسها , وتكون هذه المعالجة بنقل العمليات الحربية لأقاليم الأطراف المعتدية , بعيدا عن العمق الإسرائيلي الضيق .\nويضيف شفايد \" أن ه لما كانت قواعد القانون الدولي تدعو الدولة المسيطرة عسكريا على الإقليم المحتل إلى رفع مستوى معيشة سكانه , وهذه المسؤولية الموضوعة على عاتق إسرائيل تتطلب فرض السيادة الإسرائيلية على هذه الأراضي حت ى يتم معاملتها كسائر أراضي إسرائيل من الناحية الاقتصادية والاجتماعية والسياسية بما يحقق في النهاية تطور مستواها ; ومنه فالإجراءات الإسرائيلية المتخذة مبررة وشرعية \" .\nغير أن المزاعم الإسرائيلية تصطدم بداية بأن حق الدفاع الشرعي له حدود لا يتجاوزها ; فهو مقيد بمبدأ التناسب , وهذا التناسب لا يقتصر على الوسائل والإجراءات المستخدمة لرد العدوان , وإن ما يتعدى ذلك إلى الحقوق التي يمكن أن يكتسبها دفاعا عن النفس .\nوهذه الحقوق يجب أن لا تصل إلى تجريد دولة أخرى من حق السيادة والسيطرة على أراضيها وضم ها إليها , بالإضافة إلى أن انتقال السيادة يجب أن يتفق وينسجم مع حق تقرير المصير , وهو ما يجعل الإجراء الإسرائيلي مرفوض , لأن السكان الفلسطينيون لا يقبلون عملية الضم , ولا انتقال السيادة منهم إلى إسرائيل .\nكما أن الوضع الحالي للقانون الدولي لا يمي ز بين الغزو الدفاعي والغزو الهجومي من حيث آثاره القانونية , وما يؤك د ذلك هو القرارات الأممية ومنها المتعل قة بالقضية الفلسطينية ; فكل ها لم تقر لأي سبب اكتساب الإقليم عن طريق الغزو مهما كانت صفته , حتى ولو كان دفاعا عن النفس .\nبل إن ها تؤك د عكس ذلك , وتنص صراحة بأن الإجراءات الإسرائيلية باطلة بطلانا مطلقا , ولا ترت ب أي ة آثار قانونية .\nكما أن القائلين بهذه النظرية يحاولون تأسيس حقوق موضوعية على أسس شخصية ونسبية مثل تقدير الدولة كونها في حالة دفاع شرعي , أو أن ضعفها البشري والجغرافي يعطيها الحق في نقل الحرب إلى ميدان العدو ; وبالتالي إنشاء سبب جديد لاكتساب الإقليم عن طريق حق الدفاع الشرعي الاستباقي , رغم أن ه غير معترف به لحد الآن لمباشرة الدفاع الشرعي أصلا , فضلا عن أن يكون سببا من أسباب اكتساب الإقليم .\nومع ذلك , هل كانت إسرائيل فعلا في حالة الدفاع الشرعي في حربي 1948 أو 1967 ? إن اعتباره إسرائيل في حالة الدفاع الشرعي عام 1948 أمر يتنافى وطبيعة الوضع القانوني للأقلية اليهودية في فلسطين في ذلك الوقت ; إذ أن إسرائيل لم تكن قد و جدت عند نشوب حرب 1948 , وأكثر ما يطلق على الأقلية اليهودية التي خالفت الأكثرية هو وصف المحاربين , وأن شروط الدفاع عن الذات غير متوفرة في الحركة اليهودية , إذ أن الحركة تهدف إلى إخضاع الأكثرية العربية إلى الأقلية اليهودية المستوردة من خارج فلسطين أو تجزئة الإقليم الفلسطيني خلافا لرغبة السكان الأصليين الذين يمثلون الأكثرية , والحيلولة بينهم وبين حقهم في تقرير مصيرهم .\nوإذا كان القانون الدولي قد نظم للأقليات حقوقها , فإن هذه الحقوق لم تصل إلى درجة تجزئة إقليم الدولة ; وأن خروج الأقلية وانشقاقها لا يعطيها أي حق قانوني تجاه السلطة الشرعية ممثلة في الأكثرية بأن تدعي بأن ها في حالة دفاع عن النفس .\nبالإضافة إلى أن ه رغم رفض العرب والفلسطينيين لقرار التقسيم , إل ا أن الوقائع والأحداث والشهادات الصهيونية في حد ذاتها تثبت بأن المنظمات اليهودية هي من بدأت الاعتداء على العرب بغية طردهم من أرضهم .\nكما أن إسرائيل عام 1967 لم تكن في حالة دفاع عن النفس , بل يجمع الكثير من الفقهاء على أن ها هي من بادرت بهجوم مدبر وعدوان مسل ح على الشعب الفلسطيني والدول العربية بالمخالفة للمادة 51 من الميثاق الأممي , التي تجيز حق استخدام القوة للدفاع عن النفس عند الوقوع الفعلي لهجوم مسل ح , ونقضت بذلك اتفاقيات الهدنة .\nكما أن ها لم توقف القتال , إل ا بعد احتلالها مواقع إستراتيجية خططت لها , ورفضت الانسحاب منها رغم القرارات الأممية الكثيرة التي طلبت منها ذلك .\nأما تذرعها بغلق مصر \" مضيق تيران \" وطلبها من القوات الدولية الانسحاب من شبه جزيرة سيناء , فهي عديمة الوزن , لأن ما فعلته مصر كان رد ا على تهديدات إسرائيل لسوريا , مم ا يعتبر بمثابة تصرف دفاعي في هدفه وجوهره , لأن ه يتوافق مع القانون الدولي , ومضيق تيران يقع ضمن الإقليم المصري المائي , وهي مارست حقها في السيادة على المياه الإقليمية \" , ولم يكن ذلك يشك ل خطرا حال ا وجديا على إسرائيل , فضلا عن أن هذه الإجراءات المصرية ما كان لها أن تكون لولا سياسة التصعيد الإسرائيلي ضد سوريا بشأن المنطقة المجردة من السلاح التي أنشأتها اتفاقية الهدنة بين الدولتين لعام 1949 .\nوحتى لو اعتبرنا إسرائيل كانت في حالة دفاع شرعي , فهي لم تلتزم بشروطه وإجراءاته المنصوص عليها في المادة 51 من الميثاق , إذ أن ها لم تلجأ إلى الوسائل السلمية لرد العدوان أولا , وثانيا لم تراع الضرورة الحقيقية لاستخدام القوة , وشرط التناسب , وإبلاغ مجلس الأمن بالتدابير المتخذة , والتوقف بمجرد اتخاذ مجلس الأمن للتدابير اللازمة .\nكما أن الاستناد إلى حق الدفاع الشرعي لضم الإقليم غير قانوني , لأن حق الدفاع عن النفس يعطي للدولة التي تكون في حالة الدفاع عن النفس استخدام القوة لرد العدوان , لكن لا يسمح باحتلال الإقليم .\nكما أن ه ليس في ميثاق الأمم المتحدة ما يشر ع لاكتساب الأراضي من الحرب , حتى ولو كانت الدولة في حالة الدفاع الشرعي .\nومن هنا يتضح أن الاستيلاء على الأقاليم وضم ها عن طريق القوة سواء كانت هذه القوة مشروعة أو غير مشروعة يعتبر مخالفا للمبادئ الأساسية للقانون الدولي المعاصر , لاسيما وأن الجمعية العامة أك دت في توصيات كثيرة حق الشعوب في الكفاح واستخدام القوة بما ينسجم مع ميثاق الأمم المتحدة من أجل الحصول على حقها في تقرير مصيرها , كما أك دت في العديد من التوصيات بشكل واضح لا لبس فيه حق الشعب الفلسطيني في تقرير مصيره .\nوبالتالي فاستمرار احتفاظ إسرائيل بالمناطق المحتل ة سواء عام 48 أو عام 67 لا يمكن تبريره بناء على حق الدفاع الشرعي , وأن وضعها بموجب القانون الدولي هو وضع محتل يمارس سلطة فعلية فقط , وأن اعتراف دول بالمعتدي أو مرور الزمن على الاحتلال لا يقلل من عدم شرعية الاحتلال والضم .\nالفرع الثاني : نظرية ملء فراغ السيادة هذه النظرية تكمل النظرية السابقة , ومن أهم القائلين بها اليهودي \" لوثرباخت Lautherpacht \" , حيث يرى بأن فلسطين بعد انتهاء الانتداب أصبحت في حالة فراغ في السيادة , وأن من حق إسرائيل نتيجة ذلك أن تعلن سيادتها على هذه الأراضي لتملأ هذا الفراغ , لاسيما وأن ها كانت في حالة الدفاع الشرعي الذي لا يقتصر على الحدود المبينة في قرار التقسيم , ولكن يتجاوزه خارج مناطق حدود التقسيم .\nأما ضم المناطق الفلسطينية المحتل ة عام 1967 بما فيها القدس الشرقية فهو أمر مشروع انطلاقا من نفي صفة الحيازة المشروعة للأردن ومصر لهذه الأراضي , إذ يرى \" ألان جرسون Allan Garson \" أن دخول الأردن الضفة الغربية والقدس عام 1948 لم يكن عملا قانونيا ; وبالتالي فإن وضعه بالنسبة لهما أقل من صاحب سيادة شرعية وأكثر قليلا من محتل عسكري \" .\nورد ا على هذه النظرية فإن ه لا يوجد في القانون الدولي ما يجعل الإخلال باتفاقيات الهدنة طريقا لاكتساب سيادة جديدة عن طريق السيطرة والاستيلاء , وأن المادة 2 ( 4 ) من الميثاق الأممي حتى عند انطباقها على غير الأعضاء كونها من مبادئ القانون الدولي العرفي المستقر الذي يجب على الجميع احترامه , فإن نا لا نستطيع أن نعتبر أعمال الدول العربية عام 1948 انتهاكا لهذه المادة ; إذ أن هذه الدول تدخلت بناء على طلب من الهيئة العربية العليا لفلسطين , ولم تكن الدولة الإسرائيلية قد استوفت شروط وجودها القانوني , فضلا عن أن هذا التدخل من طرف الدول العربية لم يتم إدانته من قبل الهيئة الأممية لا باعتباره ينتهك قرار التقسيم ولا باعتباره ينتهك المادة 2 ( 4 ) من الميثاق .\nومع أن فلسطين لم تكن يوما بلا سيادة , ولم تكن يوما إقليما غير مأهول , فإن نظرية فراغ السيادة لا يعتد بها في القانون الدولي الحديث , لأن ه لم يعد يعترف بعمليات اكتساب الأقاليم عن طريق الاستيلاء على الأقاليم غير المأهولة والأقاليم التي لا تخضع لسيادة ما .\nكما أن الإقرار بها يؤدي إلى نسف قانون الاحتلال من أساسه , لأن ها تجعل تطبيق قواعده متوقف على مدى اعتراف القائم بالاحتلال بمدى مشروعية الدولة المهزومة في ذلك الإقليم , بالإضافة إلى أن هذه النظرية لا تقيم أي وزن لحق الشعوب في تقرير مصيرها .\nأم ا بالنسبة لمسألة السيادة , فهناك إجماع عام بين فقهاء القانون الدولي على أن السيادة الإقليمية على فلسطين كانت قبل سريان معاهدة \" لوزان \" عام 1924 عائدة إلى الدولة العثمانية , ولم ت فسر هذه المعاهدة بأي حال من الأحوال على نقل السيادة إلى دول الحلفاء ولا إلى عصبة الأمم , وحتى نظام الانتداب لم يتضمن ذلك .\nبل إن ه تضمن التزام دولي تجاه كامل أراضي فلسطين بأن تقوم الدولة المنتدبة بتأمين عدم التنازل عن الأراضي الفلسطينية أو تأجيرها أو وضعها تحت سيطرة أي حكومة أجنبية , وهو ما يعني انتقال السيادة من الدولة العثمانية إلى الشعب الفلسطيني الذي اعترفت له المادة 22 من عهد العصبة بوجوده كشعب مستقل يحتاج للمساعدة فقط والتوجيه , وبقاء السيادة له أثناء فترة الانتداب , حتى وإن كانت الممارسة الفعلية للدولة المنتدبة .\nوحت ى لو سل منا جدلا بصحة الادعاء الإسرائيلي , فإن ه لا يعطيها شرعية الحيازة لهذه الأراضي , ذلك أن كون الحيازة السابقة غير مشروعة لا يضفي أي ة مشروعية على أي احتلال جديد , وليس من المنطق أن ي قال أن حيازة الشعب الفلسطيني لهذا الإقليم لا يستند إلى أساس قانوني ; الأمر الذي يبرر السيطرة الإسرائيلية عليه ويجعل احتلالها له أولى بالاعتبار .\nوزيادة على ذلك فإن القرارات الأممية أدانت الإجراءات الإسرائيلية في هذه الأراضي واعتبرتها باطلة , ولا ترت ب أي ة آثار قانونية , ومازالت تطالب إسرائيل بالخروج من هذه الأراضي منذ احتلالها , كما تدعوها في كل مرة للالتزام بتطبيق قانون الاحتلال وخاصة اتفاقية جنيف الرابعة لحماية المدنيين باعتبار وجودها في هذه المناطق وجود محتل .\nوبناء على ما سبق , فإن هذه النظرية تفتقد الأساس القانوني والواقعي الذي ب نيت عليه , ولا ي عتد بها لتبرير سيادة إسرائيل على المناطق التي احتلتها خارج حدود قرار التقسيم بغض النظر عن أي تكييف قانوني للسيادة الأردنية أو المصرية على تلك المناطق .\nالمبحث الثاني : المبررات الدينية والتاريخية يقوم الفكر الصهيوني على إقامة دولة يهودية الدين والجنس , ولذلك استندت إسرائيل في استيلائها على فلسطين وتهويدها لكثير من مناطقها وخاصة القدس على ادعاءات وتبريرات دينية وتاريخية , وهو ما يقتضي مناقشة هذه التبريرات لكشف مدى وجاهتها وقيمتها , لاسيما وفقا لقواعد القانون الدولي .\nومناقشة هذه الادعاءات والتبريرات يكون في مطلبين , الأول للمبررات الدينية , والثاني للمبررات التاريخية .\nالمطلب الأول : المبررات الديني ة تدعي إسرائيل أن حقها في السيادة على فلسطين عامة والقدس خاصة يستند إلى إرادة إلهية باعتبار أن الله قد منح اليهود هذه الأرض , مم ا يعني أن هناك تلازما بين الشعب والأرض , وأن هذه الأرض لا يمكن أن تصبح ملكا للغرباء , وبالتالي فإذا ما ا حتل ت لا يكتسب أحد حقوقا عليها , لأن المالك الشرعي بحكم الوعد الإلهي هم اليهود , وعليهم أن يستوطنوها حتى يحققوا هذه الفريضة الديني ة , حتى قال أحد حاخاماتهم : \" إن العيش على أرض إسرائيل يوازي جميع الفرائض في التوراة \" , ليصل إلى أن الاستيلاء على الأرض وانتزاعها مم ن يسكنها هو أمر فرضته التوراة . كما أضافوا خصوصية جديدة لأرض الميعاد ممثلة في القدس بحيث يصعب على اليهود تناسيها في أي زمان ومكان , إذ قال \" موسى بن ناحمان \" أحد كبار حاخامات اليهود في القرن 13 م : \" إن هذه الأرض هي المكان الوحيد المناسب لتأدية الوصايا الديني ة المنصوص عليها في التوراة , وفيها يصل الإنسان والحيوان إلى قمة كمالهما \" .\nومن هنا فإن الهجرة إلى هذه الأرض والاستيطان فيها , لا يخلق حقا , وإن ما يؤك ده , أو بمعنى آخر هو تطبيق عملي لما جاء في التوراة ; ولذلك نجد أن الإصرار الإسرائيلي على الاستيطان في القدس تحديدا وجعلها عاصمة لدولتهم يهدف إلى ربط وجودهم السياسي بوجودهم الروحي والديني فيها .\nغير أن الحقيقة هي أن إسرائيل تتخذ من هذه المبررات الدينية وسيلة لتحفيز وتعبئة اليهود للهجرة إلى إسرائيل لإيجاد القوة البشرية التي تعينها على الاستمرار في الوجود والاحتلال , فالوعد الإلهي كما تثبت التوراة غير محصور في اليهود , فهو لنسل \" إبراهيم \" عليه السلام , والعرب جزء من نسل \" إبراهيم \" عن طريق ابنه \" إسماعيل عليه السلام \" .\nكما أن وعد الله لهم مشروط بالولاء لله والمحافظة على عهده , غير أن هم أخل وا بهذا الشرط , فغضب عليهم الرب , ونسخ وعده لهم بحسب ما ورد في الإصحاح الأول من \" سفر هوشع \" : \" لا أعود أرحم بني إسرائيل بل أذهب بهم ذهابا , فإن كم لستم بشعبي ولا أنا لكم \" .\nولهذا فس ر أنبياء العهد القديم سقوط القدس وتدميرها سنة 587 ق م وسبي اليهود بأن ه إلغاء لوعد الله .\nومن هنا فإن الادعاء بالحق الديني كسند للسيادة لم يعد له اعتبار حتى من الناحية الدينية .\nأم ا من جانب آخر , فإن يهود اليوم ليسوا من نسل اليهود القدامى حت ى يعتبروا من المخاطبين بالوعد الإلهي ; فالمعروف تاريخيا أن اليهود الذين غزوا فلسطين قديما تم طردهم من قبل البابليين والآشوريين والرومان , ثم جاءت المسيحية فاعتنقها كثير منهم , كما دخل عدد منهم الإسلام بعد ظهوره , وهاجر بعضهم إلى شمال إفريقيا وآسيا وأوروبا ثم إلى أمريكا , وامتزجت دماؤهم بدماء الشعوب التي سكنوا معها .\nكما أن الكثير من الشعوب الأخرى دخلت في الديانة اليهودية كالرمانيين واليونانيين في القرنين الأول والثاني للميلاد , والسلافيين والألمانيين في العصور الوسطى , وبعض العرب في الجزيرة العربية .\nوللتأكيد , فإن الاختلاف البي ن في التكوين الفسيولوجي والعضوي بين يهود أوروبا ويهود الشرق ويهود الشام واليهود الزنوج يدل على أن هم ليسوا جنسا واحدا متميزا , وإن ما ينتمون إلى عدة أجناس تبعا لتواجدهم في بيئات مختلفة , وأن يهوديتهم اكتسبوها من الدين فقط , وهو ما ينسجم مع كون اليهودية رسالة سماوية , وليست انتماء قوميا .\nوبالتالي فالإسرائيليون الذين يقطنون فلسطين حاليا لا يرتبطون من الناحية العرقية بالإسرائيليين في زمن التوراة , وهي الحقيقة التي يشهد بها المؤرخ اليهودي \" جوزيف ريناك \" قائلا : \" أن معظم اليهود الموجودين في فلسطين لا يمت ون بصلة إلى هذا البلد . . . ولا يشك ل اليهود الذين هم من أصل فلسطيني إلا أقلية ضئيلة \" , وهو ما يؤك ده العالم البريطاني الأنتربولوجي \" جيمس فانتون \" بالقول بأن \" 95 من اليهود ليسوا من بني إسرائيل \" . كما أن فكرة الحق الديني , باعتبار أن اليهود شعب الله المختار تقوم على التمييز والعنصرية , والله عز وجل لا يميز بين البشر على أساس الجنس , فضلا عن أن المجتمعات المدنية اليوم ترفض العنصرية .\nوبالتالي فلا يستقيم قانونا قيام دولة استنادا إلى هذا المعيار المرفوض .\nومع ذلك كل ه , فإن الإجماع قائم في الفقه على أن الدين ليس مصدرا من مصادر القانون الدولي العام , وهو ما أك دته المادة 38 من النظام الأساسي لمحكمة العدل الدولية .\nلذا فإن الاستناد إلى ما جاء في الكتب المقدسة ليس له أي اعتبار في القانون الدولي المعاصر , الذي لا يعترف بالتوريث الإلهي كسبب من أسباب السيادة , ولا بنظرية ملكية الرب للأرض , كما أن القانون الدولي حين يحمي حرية الدين , يحميها باعتبارها حقا من حقوق الأفراد أو الجماعات , بعيدا عن عقائدها وفلسفتها , أو أطماعها وصراعاتها .\nومن جهة أخرى فإن وجود الأماكن المقدسة للمسلمين والمسيحيين في فلسطين عامة وفي القدس خاصة منذ زمن طويل يضعف من الادعاء الديني الإسرائيلي في القدس , لأن ه إن صح لها ذلك , قاسماها نفس الدعوى , بل إن المسلمين أحق بهذا الادعاء باعتبار وراثة الإسلام لما قبله من الشرائع السماوية .\nومن هذا كله يتضح أن الادعاء الديني اليهودي باطل ديني ا وتاريخي ا وعرقي ا وقانوني ا , وبالتالي لا يصح التمسك به مبررا للسيادة على أي جزء من أرض فلسطين .\nالمطلب الثاني : المبررات التاريخية يقوم هذا المبرر على أن اليهود هم أول من بنى القدس وعمروها واتخذوها عاصمة لمملكتهم , وأن ها لم تكن يوما عاصمة لغيرهم .\nومن هنا فمن حقهم استعادتها كعاصمة لهم واستئناف السيادة المقطوعة عليها لأسباب خارجة عن إرادتهم ; ولذلك فقد حرصت الحركة الصهيونية منذ القرن التاسع عشر على إبراز الروابط التاريخية في أي وثيقة تتعلق بفلسطين , وقد تجلى ذلك في صك الانتداب واللجنة الأممية الخاصة , وفي وثيقة الاستقلال .\nومن هذا المنطلق فإن إسرائيل تعتبر الأراضي التي احتل تها عام 1948 أو عام 1967 أراضي محررة وليست محتل ة , وأن تهويدها هو تمسك بأرض الأجداد , بل دفع هذا الادعاء المتعصبين منهم إلى المطالبة بطرد كل من هو غير يهودي لتعود ملكا خالصا لهم ; حيث يقول \" اريه نيثور \" : \" إن هذه الأرض التي عدنا إليها هي أرض الآباء , ولا حق لأي إنسان سوانا عليها , لقد ساعدنا الله في العودة إليها , ولن نتخلى عنها أبدا , لم يكن ذنبنا أن ا قتلعنا بالقوة من هذه الأرض , ومن ث م أ قيم حكم غريب فيها , وهذا لا يضيع حقنا فيها \" .",
    "لماذا جاء الاتفاق التركي الروسي بشأن وقف إطلاق النار في سوريا سريعا بينما كان النظام السوري يتحدث عن معارك مقبلة , وتحدث مسؤولون إيرانيون عن أن معركة حلب كان معركة الدفاع عن الثورة الإسلامية ? مروان قبلان : لا أعتقد بأن الاتفاق جاء سريعا لأن المفاوضات بين فصائل المعارضة المسلحة وروسيا بدأت قبل ثمانية أسابيع من الخروج من حلب بأنقرة , لأن فكرة المبادرة التركية كانت تسعى لمنع معركة حلب والتوصل لاتفاق خروج فصائل المعارضة المسلحة وعلى الأقل خروج \" \" من حلب .\nوقبل المعركة كانت الفكرة الرئيسية التي يطرحها الروس ويصرون عليها هي خروج \" جبهة النصرة \" من الجزء الشرقي من حلب , ويبدو أن الأتراك كانوا مستعدين لمناقشتها , ولهذا السبب حصلت لقاءات روسية مع فصائل المعارضة الكبرى الموجودة في المدينة لكن لم يتم التوصل لذلك الاتفاق لأسباب مختلفة , مما أدى عمليا إلى أن يتخذ الروس قرارهم بإخراج المعارضة السورية من حلب بالقوة لأسباب عديدة , منها الضغط الإيراني وضغط النظام السوري .\nوأعتقد بأن ذلك راجع لوجود خلاف في الأجندات بين روسيا والنظام في ما يتعلق باتفاق وقف إطلاق النار , لأن الإيرانيين تحديدا كانوا يريدون القضاء على المعارضة السورية بالمعنى المادي للكلمة , أي إفناءها وإبادتها , حيث هي محاصرة في مربع خمسة كليومترات تقريبا .\nمروان قبلان : هناك خلاف في أجندات روسيا وإيران ولهذا السبب عارض الإيرانيون الاتفاق وحاولوا عرقلته من خلال المليشيات لأن الإيرانيين يعتقدون بأنه إذا خرج المعارضون من حلب فسيقاتلونهم في مكان آخر في وغيرها , فلماذا لا يتم التخلص منهم في حلب ما دامت كفة موازين القوى تميل لمصلحة الإيرانيين , ولماذا نعطيهم ونمنحهم فرصة للخروج , وأعتقد بأن اتفاق أنقرة جاء نتيجة مجموعة من المقدمات مكنت من الوصول إليه .\nومن كان متابعا الاتصالات التركية الروسية , ثم المفاوضات التي أجريت في أنقرة بين فصائل المعارضة وبين الروس , ثم لإخراج فصائل المعارضة من حلب يخلص إلى أن الاتفاق لم يأت سريعا .\nويمكن القول إذا تجاوزنا مسألة السرعة في الاتفاق , إن هناك فعلا خلاف أجندات بين روسيا وإيران , ولهذا السبب لاحظنا أن الإيرانيين عارضوا الاتفاق وحاولوا عرقلته من خلال المليشيات الموجودة على الأرض , وتحديدا مليشيات والنجباء العراقية عبر منع اتفاق إخلاء فصائل المعارضة من حلب , ومحاولة فرض أو إدخال موضوع و ( البلدتان الشيعيتان في إدلب اللتان تحاصرهما المعارضة منذ نحو 18 شهرا ) في هذا الاتفاق , والمعارضة وافقت على ذلك لأنها كانت محاولة إيرانية لعرقلة التوصل للاتفاق والمضي في تحقيق الهدف الإيراني بالإجهاز على المعارضة السورية .\nلماذا سعت إيران لعرقلة الاتفاق التركي الروسي ? وهل يمكن القول إنها فوجئت به ? فاطمة الصمادي : بالتأكيد لأن إيران لم تشارك بصورة كبيرة في إنجاز الاتفاق وفوجئت بإبرامه , وردة فعلها السياسية تعكس هذه المفاجأة , ولذلك نجد أحد المواقع يتحدث بشكل واضح عن أن إيران جلست في صفوف المتفرجين أثناء عقد وبلورة الاتفاق .\nوإقصاء إيران راجع للاختلاف التام في الأجندات , فليس في أجندة طهران إنجاز اتفاق سياسي في هذه الفترة , لأنها تعتقد بأن في هذه اللحظة هناك فرصة للقضاء على المعارضة بشكل كامل لأنها لا تضع فروقا وحدودا بين معارضة معتدلة ومعارضة مشددة , بل تسميهم التكفيريين , وتخلط بين الجميع وتنظم القاعدة و المعروف ب - \" داعش \" , وبالنسبة إليها التقدم في حلب كان مناسبة للانتقال لمناطق أخرى وإفناء المعارضة .\nفاطمة الصمادي : التقارب التركي الروسي جاء على عكس رغبة إيران وما تشتهيه وهناك مسألة أخرى مهمة تكشف الخلاف في الأجندات تتعلق بالطرح الأيديولوجي في الأجندة الإيرانية , في حين لا يوجد لدى الروس هذا البعد في التدخل , نعم لديهم بعد مصلحي واضح من تدخلهم وهي تتحدث عنه ولا تخفيه , وبالتالي إذا تحققت لروسيا مصلحة - واللحظة التاريخية مناسبة لإنجاز اتفاق سياسي - فستدفع باتجاهه وقد فعلت .\nوالتقارب التركي الروسي جاء على عكس رغبة إيران وما تشتهيه , لأنها كانت تريد مشاركة تركية لكن ضمن الحدود التي تقبلها وتراها إيران في هذا الاتفاق على وجه التحديد , لكن تم الالتفاف على الدور الإيراني في سوريا , ولذلك أرى أن الإيرانيين لن يدعموا على المدى البعيد اتفاق أنقرة , وهناك مجموعة من الأسباب تجعلهم يعرقلون الاتفاق , وللأمر علاقة أيضا بمؤتمر أستانا القادم .\nبعد اتفاق حلب أرسلت روسيا الشرطة العسكرية ووزعتها في المدينة بعد خروج المعارضة , ويقال إن روسيا فعلت ذلك اضطرارا لأنها فوجئت بأن المليشيات الإيرانية والشيعية مهيمنة على الأرض ولا وجود تقريبا للنظام , هل هذا هو المبرر للخطوة الروسية ? فاطمة الصمادي : أعتقد أن الخطوة الروسية تعود لعدة أسباب , منها البعد الأيديولوجي الواضح في الطرح الإيراني في معركة حلب وبعد اتفاق إخلاء المعارضة في حلب , واستعراض القوة الإيرانية من قبيل ما فعله في حلب ; كانت رسائل لم ترض عنها موسكو .\nوهناك استطلاعات للرأي أنجزت في العالم العربي والعالم الإسلامي عكست نوعا من السخط على روسيا , وأن الأخيرة تدعم الشيعة على حساب السنة وتشارك في القضاء عليهم .\nوأرى أن الخطوة الروسية بإرسال الشرطة العسكرية فيها رسالة للعالم السني أن موسكو ليست معنية بالبعد الأيديولوجي في المشروع الإيراني , ولذلك دفعت في اتفاق وقف إطلاق النار .\nمروان قبلان : نحن متفقون على وجود اختلاف أجندات بين روسيا وإيران , فهدف الأخيرة عمليا في حلب تحديدا هو إحداث تغيير ديمغرافي في المدينة المهمة في إستراتيجية طهران , وكانت فكرتها استقدام أهالي كفريا والفوعة وإسكانهم في شرق حلب .\nوليس للروس مصلحة في حصول هذا للأسباب التي تحدثت عنها الدكتورة الصمادي , وحساسيتها من الموضوع الشيعي السني في المنطقة , لذلك قرروا أن يفوتوا على إيران هذه الفرصة ولم يسمحوا لهم بإسكان أهالي البلدتين المذكورتين بشرق حلب , وجلبوا الشرطة العسكرية لأن المليشيات الشيعية هي من قامت بالتجاوزات , سواء إخراج الناس من بيوتهم وتهجيرهم أو نهب ممتلكاتهم .\nوجلبت روسيا تلك الشرطة من جمهوريات الشيشان وداغستان وبشكريا وهي جمهوريات سنية , ومن روايات الناس بشرق حلب أن هذه الشرطة تعاملت فعلا مع الناس وكأنهم جزء من الثقافة المحلية .\nأعتقد أن هذا ترك نوعا من الارتياح حتى لدى السكان لأن معاناتهم الشديدة من المليشيات الطائفية المتشددة جعلتهم يقبلون بأي كان مقابل إبعاد هؤلاء عنهم وحماية ممتلكاتهم .\nوشرق حلب اليوم في عهدة الشرطة العسكرية الروسية ولم يتمكن الإيرانيون من فعل ما يشتهون حتى بعد إخراج المعارضة .\nمن جهة أخرى , الخطوة الروسية فيها رسالة للعالم الإسلامي والسني أن روسيا لا تدعم الأجندة الإيرانية الطائفية وما يتعلق بالتغيير الديمغرافي . وأعتقد أن هذا لم يبدأ فقط مع الاتفاق أو بعد بل أعتقد أن الروس كانوا من قبل ضد فكرة التبادل السكاني بخلفية طائفية , لذلك لما تدخلوا عام 2015 أول شيء فعلوه أجهضوا الاتفاق الذي جرى في ذلك الوقت بين إيران وأحرار الشام في تركيا وبوساطتها لنقل سكان كفريا والفوعة من إدلب إلى الزبداني ومنعوا حصوله بدليل أنه منذ ذلك الحين وباتفاقية سياسية لم يحصل أي نوع من أنواع التغيير الديمغرافي الطائفي ( تبادل الجماعات المختلفة طائفيا ) متفق عليه وأنا هنا لا أتحدث عن التهجير وبالعنف فهذا أمر آخر .\nماذا عن الدور التركي في اتفاق وقف إطلاق النار بسوريا ? عماد قدورة : بداية أؤكد سرعة الاتفاق , وتركيا كانت بحاجة لتسريع عقده في سوريا , خاصة مع ظهور الدور الروسي بشكل مكثف داخل سوريا , لأن الخسائر تسارعت داخل المعارضة وداخل تركيا من حيث مشاكل الأمن القومي التي باتت تصيبها في العمق .\nعماد قدورة : تركيا كانت بحاجة لاتفاق بسوريا خاصة بعد بروز الدور الروسي بقوة وأقصد هنا التفجيرات الكبرى التي حصلت في مدن تركية كبيرة , ودخول الحرب مع حزب العمال الكردستاني إلى طريق اللاعودة , خاصة أن للحزب امتدادات داخل سوريا وما يعنيه ذلك من تهديد للكيان التركي , وبات الرئيس رجب طيب أردوغان يتحدث عن معاهدة سيفر بدلا من نتائج اتفاق لوزان وحرب التحرير .\nفتركيا معنية جدا بإنجاز اتفاق بعيدا عن التدخلات الكبيرة لإيران كما أشارت لذلك الأستاذة الصمادي , ولها مكسب في إبرام اتفاق مع طرف قوي جدا في سوريا أقوى من النفوذ الإيراني , ولذلك أؤكد أن الاتفاق كان سريعا بالنسبة لتركيا لكنه غير سريع بالنسبة للنظام السوري .\nما الضمانات التي لدى تركيا لالتزام فصائل المعارضة السورية المسلحة بالاتفاق خاصة بعد خروق النظام المتكررة ? عماد قدورة : ترتبط رهانات تركيا بالأطراف الأخرى , وهي تستطيع الضغط على المعارضة للالتزام بالاتفاق , لكن رهانها الأكبر على روسيا وتعتمد عليها للضغط على الأطراف الأخرى , النظام والمليشيات , وتركيا باتت متورطة في سوريا وتحتاج لاتفاق .\nفي السياق نفسه , العلاقة التركية الإيرانية كانت جيدة , ألا تعتقدون أنها قد تنهار بسبب سوريا لاختلاف رهانات وأجندات الطرفين ? عماد قدورة : لن تنهار العلاقة بين تركيا وإيران سواء بسبب سوريا أو غيرها , لأنها ترتبط بما هو أهم , أولها العلاقات التاريخية بين البلدين التي وصلت لمرحلة التعايش الثنائي الإجباري , وإدراكهما بأنهما دولتان إقليميتان كبيرتان , ولهما مصالح , وجاء هذا بعد صراعات من القرن ال - 16 إلى وقت قريب .\nوهناك أيضا علاقات اقتصادية بين الدولتين لا يمكن لأي منهما التفريط فيها والاستغناء عنها أو حتى التفريط بجزء منها لأن تركيا أصبحت شريانا حيويا بالنسبة لإيران وكانت إحدى القنوات التي تتنفس بها أيام العقوبات الغربية .\nوقد بلغ حجم التبادل التجاري بينهما 14 مليار دولار في 2014 , وفي اجتماع خلال زيارة أردوغان لإيران عام 2015 تم الاتفاق على زيادة حجم التبادل لثلاثين مليارا في أقرب وقت ممكن .\nويضاف لذلك أن سوريا تمثل علاقة صفرية بين تركيا وإيران لأن نفوذ إحداهما يعني إقصاء الأخرى , ومع ذلك العلاقات الاقتصادية تبقى أكبر .\nألا يمكن القول إن إيران تعطي الأولوية للجانب الأيديولوجي أكثر من الجانب الاقتصادي , خاصة مع رغبتها في التمدد بالعالم العربي ? عماد قدورة : إيران أيديولوجية لكنها تتعامل بواقعية , ولها في هذا باع طويل من قبيل تعاملها مع الولايات المتحدة الأميركية رغم أنها كانت تصفها بالشيطان الأكبر , وتفاوضت معها في قضية \" كونترا غيت \" أو \" إيران كونترا \" . فلا مشكلة لدى إيران في التعامل مع تركيا كما تفعل روسيا التي تتعامل مع أنقرة في أوج الأزمة بواقعية بينهما , بحيث لم تقطع العلاقات التجارية ولم تفرض عقوبات كبيرة لأنها ستضر بروسيا نفسها قبل تركيا , وإيران تدرك أن تركيا دولة كبيرة لا يمكن التفريط في العلاقة معها .\nفاطمة الصمادي : يشكل ملف الطاقة معطى مهما وكبيرا في موضوع العلاقة بين تركيا وإيران وضاغط على أنقرة لأنه ملف حيوي ومرتبط بكل مناحي حياة تركيا , لأنها بحاجة لمزود بالطاقة بأسعار , وإيران تزودها بأسعار تفضيلية , وتعول أنقرة على مشروع مستقبلي تكون فيه ناقلة للطاقة إلى أوروبا , وهذا رهين بطبيعة العلاقة مع إيران .\nوللإيرانيين والأتراك قراءة فيها نوع من الوعي لدور كل دول منهم في المنطقة , ولا يحاول أي منهم إنكار هذا الدور على الآخر .\nهل يمكن أن نقول نفس الكلام عن العلاقة الإيرانية الروسية من أنها قد تنهار على أرض سوريا أو بسبب الملف السوري ? فاطمة الصمادي : لا لا , العلاقة الروسية الإيرانية مختلفة , فهناك إرث تاريخي من العداء منذ اتفاقية تركمان تشاي عام 1828 و 1907 عام عندما أنجزت روسيا وبريطانيا ما سميت اتفاقية القرن , احتلت على إثرها إيران , ثم الملف النووي وصفقة S800 التي حصلت عليها إيران بعد تأجيل وتسويف روسي طويل .\nالإرث في العلاقة الروسية الإيرانية إرث عداء وحروب وغياب ثقة , فضلا عن أن روسيا لا تنظر لإيران كحليف إستراتيجي , ولكن لديها معها مصالح وشراكات إستراتيجية , من ضمنها الملف السوري .\nوإذا أردنا أن نفهم كيف تنظر روسيا إلى العلاقة مع إيران علينا رصد سلوك روسيا في مناطق الجوار , في آسيا الوسطى بالقوقاز وبحر قزوين , فهو ملف خلافي كبير بينهما , وكذلك ملف الطاقة والوجود في آسيا الوسطى , وأيضا وثيقة الأمن التي وقعها بوتين في نوفمبر / تشرين الثاني الماضي وأقرها الكرملين .\nوتضع الوثيقة خمس أولويات في علاقات روسيا الخارجية , تأتي في مقدمتها الدول ذات المنافع المشتركة الناطقة بالروسية , دول آسيا الوسطى والقوقاز , وفي المرتبة الثانية الاتحاد الأوروبي , والولايات المتحدة الأميركية في المرتبة الثالثة , وشرق آسيا والصين في المرتبة الرابعة , وفي المرتبة الخامسة هناك حديث عن دول الخليج وعلاقات إستراتيجية معها .\nوفي التفصيل تجد أن روسيا لا تستعمل كلمة إستراتيجية في العلاقة مع إيران , وتتحدث عن تمتين العلاقات معها في تطبيق الاتفاق النووي , وهذا يوضح كيف تنظر روسيا لإيران .\nمروان قبلان : العلاقة بين تركيا وروسيا وإيران معقدة جدا , فيها نوع من التنافس والتعاون في ملفات مختلفة , وتحدثنا عن تعاون تركي إيراني لوجود منافع مشتركة بينهما ورغبة تركية لتتحول لمعبر رئيس للطاقة من إيران وروسيا إلى أوروبا , وهناك بالتأكيد علاقات تجارية كبيرة .\nوما أشار إليه الأستاذ عماد بخصوص الميزان التجاري بين تركيا وإيران أكبر من الميزان التجاري بين تركيا ودول الخليج مجتمعة , وهذا أمر ملفت للانتباه لأن دول الخليج لم تتمكن من تطوير علاقاتها مع تركيا .\n\" العلاقات الاقتصادية التركية الإيرانية مهمة جدا , لكن هذا لم يمنع البلدين من أن يدخلا في حرب وكالة ضد بعضهما البعض في سوريا , وهي حرب مكشوفة \" إن العلاقات الاقتصادية التركية الإيرانية مهمة جدا , لكن هذا لم يمنع البلدين من أن يدخلا في حرب وكالة ضد بعضهما البعض في سوريا , وهي حرب مكشوفة ومفتوحة بكل المعايير , تركيا تدعم بكل قوة فصائل المعارضة السورية المسلحة مقابل دعم إيراني غير محدود للنظام , فهما عمليا تقاتلتا في سوريا .\nلكن تركيا تعلمت من إسقاط الطائرة الروسية في نوفمبر / تشرين الثاني 2015 ألا تدخل في صدام مباشر سواء مع روسيا أو إيران , والصراع مع روسيا أصبح من الماضي , لكنه مستمر مع إيران بدليل ما حصل في اتفاق موسكو , فاجتماع وزراء خارجية ودفاع الثلاثي ( روسيا وتركيا وإيران ) أظهر أن هناك خلافا واضحا بين مولود جاويش أوغلو وجواد ظريف عندما طلب الأول أن يعامل حزب الله معاملة باقي الفصائل وأن يخرج من سوريا فردت إيران بأنها والحزب باقيان .\nوبغض النظر عن المبررات التي قدمها الإيرانيون من الواضح أن هناك خلافا بين أنقرة وطهران لكنه لم يؤثر بشكل من الأشكال على العلاقات الاقتصادية بين البلدين , وهنا لا يجب أن ننسى أن تركيا لعبت دور الوساطة في الملف النووي الإيراني عام 2010 وصوتت ضد قرار 1929 في مجلس الأمن إلى جانب البرازيل في الوقت الذي أيدته روسيا ووقفت إلى جانب الولايات المتحدة في فرض عقوبات على طهران بخصوص ملفها النووي .\nبخصوص العلاقة الروسية الإيرانية هناك مصالح مشتركة كما أكد الإخوة المتدخلون , لكن هناك شكوك ومخاوف بينهما , فالإيرانيون لا ينسون أن روسيا صوتت لصالح خمس حزم من العقوبات ضدهم في مجلس الأمن منذ أن بدأ الحديث عن الملف النووي الإيراني عام 2002 , وهناك تنافس بينهما كذلك في مناطق مختلفة .\nوباختصار العلاقات بين الثلاثي المذكور معقدة جدا , لكن عندما نتحدث عن علاقة روسيا بإيران وعلاقة تركيا بروسيا وعلاقة تركيا بإيران يحتاج هذا الحديث لضلع رابع ناقص يعتمد على العلاقة مع الولايات المتحدة .\nوأعتقد أن الخلاف الروسي الإيراني سوف يستمر ويتوسع إذا حصل تقارب روسي أميركي , فالرئيس فلاديمير بوتين لطالما استخدم علاقته بإيران أداة مهمة في علاقته مع الغرب , خاصة مع الولايات المتحدة , سواء في الصراع أو التقارب كذلك , فعندما كان يريد إرسال عربون صداقة للأميركيين كان يستخدم عمليا إيران ولذلك صوتت موسكو في مجلس الأمن لصالح العقوبات ضد طهران , وكانت تستجيب في كل مرة كان الغرب يضغط عليها حتى لا تسلم الإيرانيين أس 300 ولا تكمل مفاعل بوشهر .\nإن علاقة روسيا بإيران تعتمد بشكل كبير جدا على علاقة روسيا بالولايات المتحدة , وأيضا إذا أخذنا علاقة تركيا بروسيا فسنجد أنها لم تتحسن إلا عندما أحس الأتراك أن الولايات المتحدة تخلت عنهم وبدأت تتبنى أجندة معادية للمصالح التركية وتحديدا تبنيها للأكراد .\nماذا عن الدور الأميركي في الملف السوري , الناس لم يعودوا يفهمون جيدا هل أميركا لاعب في هذا الملف أم منسحب , أم هناك من يقوم بدورها بالوكالة ? مروان قبلان : من البداية كانت الولايات المتحدة تقول إن سوريا ليست دولة مهمة بالنسبة لها واستخدمت سوريا مرتين , الأولى كعربون صداقة لإيران حتى تساعدها في الانسحاب من العراق عام 2011 .\nوالأجندة الأساسية للرئيس أوباما في الشرق الأوسط الانسحاب من العراق لكن ذلك لا يمكن بدون حصول تعاون من طرف إيران , والانسحاب صعب جدا بدون هدوء تضمنه إيران . ولا يمكن لطهران أن تتعاون إذا أزعجها الأميركيون في سوريا , ولذلك كان موقف الأميركيين غامضا جدا من الثورة الروسية , حتى إن هيلاري كلينتون كوزيرة خارجية قالت في شهر مايو / أيار 2011 إن بشار الأسد رجل إصلاحي وله أجندة إصلاحية , في شهادة أمام مجلس الشيوخ . ولما أتم الأميركيون انسحابهم بدأت مفاوضات ملف النووي , وللمرة الثانية تقدم أميركا عربون صداقة بالتراجع عن ضرب نظام بشار الأسد في سبتمبر / أيلول 2013 لأنه بعد شهر من ذلك أعلن عن الاتفاق المؤقت بين إيران والأميركيين في مفاوضات كانت تجرى سرا في ع مان ? \" في الواقع الراهن هناك إدارة أميركية تريد استبدال تحالف ضمني بين أوباما مع إيران لمواجهة تنظيم الدولة \" وفي الواقع الراهن هناك إدارة أميركية تريد استبدال تحالف ضمني بين أوباما مع إيران لمواجهة تنظيم الدولة , وما يطرحه الرئيس الأميركي الجديد دونالد ترمب الآن استبدال إيران بروسيا .\nويقول ترمب بدل أن يكون توافق مصالح مع الإيرانيين في العراق وسوريا ضد تنظيم الدولة : لماذا لا نقوم باستبدال إيران بروسيا لأن الأخيرة دولة أكبر وأهم لها تأثيرها وهي لاعب عسكري مهم في سوريا , والهدف بالنسبة لموسكو وواشنطن القضاء على تنظيم الدولة . الأميركيون موجودون بقوة في المشهد السوري , لديهم قاعدة عسكرية في إرميلان ويبنون قاعدة عسكرية أخرى في جنوب عين العرب ( كوباني ) , بمعنى لهم تواجد عسكري على الأرض .\nوعندما قصفت الطائرات التركية بعض القواعد التابعة لحزب العمال الكردستاني قصفتها بالقرب من إرميلان , ووجهت بذلك رسالة للأميركيين بأننا لن نصبر على الملف الكردي في انتظار أن يأتي ترمب .\nوأعتقد أن أي اتفاق اليوم في سوريا لا بد من مشاركة القوى الفاعلة , وبوتين كان واضحا فهو يدعو كل الأطراف بمن فيهم الأميركيون للانضمام للمسار السياسي الذي فتح في سوريا اليوم , وأعتقد أن الجميع بانتظار عودة اللاعب الأميركي لأننا جميعا متفقون على أنه لن يكون هناك اتفاق سياسي قابل للتطبيق في سوريا بدون الولايات المتحدة على الأقل في الجبهة الجنوبية , حيث تتعامل جميع الفصائل مع غرفة الموك الموجودة في الأردن .\nومعروف أن المخابرات الأميركية هي التي تشرف عليها , فتأثير الأميركيين بالجبهة المذكورة على الأقل بالإضافة لبعض التأثير في الشمال من خلال الأكراد الذين باتوا اليوم قوة مهمة في شمال سوريا ; وأبرزها وحدات حماية الشعب الكردية , فالجميع بانتظار عودة اللاعب الأميركي للطاولة ليأخذ دوره في دعم المسيرة السياسية التي بدأها الأتراك والروس من خلال اتفاق وقف إطلاق النار بسوريا أواخر الشهر الماضي .\nبالنسبة للأتراك أخذوا قرارا وتدخلوا في سوريا خاصة على حدودها في شمال حلب بجرابلس والباب , ما هي رهاناتهم ? هل يتعلق الأمر فقط بالأكراد أم لإثبات الحضور وعدم ترك الروس والإيرانيين والأميركيين وحدهم في الميدان ? عماد قدورة : التدخل التركي في الشمال الروسي تم بناء على تقارير استخبارية تركية بضرورة التدخل المبكر لمنع تقدم القوات الكردية , خاصة قوات الحماية الشعبية غرب جرابلس .\nولتركيا حسابات دقيقة وأغلبها حسابات عملياتية لأنه إذا دخلت الإمدادات إلى سوريا يصعب استمرارها , وإذا دخلت قوات تركية يصعب التواصل معها باستمرار , وبوجود إيران وروسيا يصعب الدخول للأراضي السورية إلا باتفاق ضمني مع أحد الطرفين , وفيما يستحيل ذلك بالنسبة لإيران فقد تم الاتفاق مع روسيا وتم التدخل , لأنه ما كان ليحصل بدون بغطاء روسي .\nومشكلة الأكراد هي المشكلة الأساسية بالنسبة لتركيا في الشمال السوري بالإضافة ل - \" داعش \" بعد التفجيرات التي حصلت منذ منتصف 2015 حتى الآن , وبالتالي باتت أولوية بالإضافة لمنع قيام كيان كردي والتواصل بين جرابلس وعفرين في غرب سوريا , ويتم التركيز على مدينة الباب لقطع الطريق غرب الفرات والتحكم ومنع أي كيان أو فدرالية كردية , فذلك مضر بالأمن القومي التركي بشكل عميق .\nوبالمناسبة حزب العمال الكردستاني لا يمثل كل الأكراد , لكن من لم يكن مقتنعا من الأكراد بقيام كيان شبه مستقل أو مستقل بدرجة كبيرة سيقتنع بعد قيام ذلك الكيان في شمال سوريا , وهو ما تحاول أنقرة أن تمنعه .\nأظن أن هناك اتفاقا مع الأميركيين أو ضوءا أخضر منهم للتدخل التركي في شمال سوريا ? عماد قدورة : بالنسبة للولايات المتحدة هناك توتر بينها وبين تركيا حول التدخل , والقيادة التركية أكثرت من الحديث خلال الأسبوع الماضي عن خذلان إدارة أوباما للأتراك , ووصل الأمر لاتهام مباشر ليس بدعم القوات الكردية فقط بل بدعم \" داعش \" أيضا , وهو تصريح لأردوغان أو إحدى القيادات التركية .\nوهذا بطبيعة الحال له أسباب , والولايات المتحدة تسمح لتركيا بدخول الشمال السوري لضرب \" داعش \" لكنها لا تسمح لها بضرب الأكراد , لذلك فانقطاع الدعم الأميركي عن تركيا كان رسالة لها بأن حدودها في محاربة \" داعش \" .\nوللمفارقة هذا مطلب روسي أيضا لأن علاقتها بالأكراد ليست سيئة بل قد تكون ورقة بيدها تجاه تركيا أو حتى سوريا , فالدعم الروسي أو التركي مشروط بحدود معينة , وأغلبها يتعلق بضرب \" داعش \" .\nماذا عن غياب الدور العربي في الاتفاق الروسي التركي المذكور وفي كل الملف السوري ? فاطمة الصمادي : هذا الغياب مرتبط بالخلل الكبير في ميزان القوى بعد احتلال العراق , فمنذ 2003 إلى اليوم ونحن نشهد تراجعا كبيرا لحضور الإقليم العربي وتأثير الدول العربية , ولا يمكن الآن الحديث عن طرف عربي له حضور في المحادثات , ولا يمكن توقع أي ثقل لأي طرف عربي في المحادثات القادمة في أستانا , لأن الأمر مرتبط بالحضور على الأرض , بمعنى ماذا حققت الدول العربية على الأرض ? تركيا لها حضور في سوريا , ولإيران حضور قوي وكذلك روسيا , وهذه الأطراف تستطيع أن تجلس على طاولة المفاوضات , ولديها أوراق قوة تستطيع المناورة بها لكن الطرف العربي لا يملك للأسف الشديد أوراقا . كما أن الغياب مرتبط أيضا بضعف الدور المصري بشكل كبير , وأعتقد أن الخلل تزايد منذ الضربة التي وجهت لمشروع التحرر العربي وما حدث في مصر من دعم الانقلاب العسكري الذي كانت له تبعات كبيرة جدا ليس فقط في القضية السورية بل في مجمل الوجود العربي السياسي في المنطقة .\nوقف إطلاق النار لمفاوضات سياسية نوعية بين الأطراف السورية خاصة بعد المؤتمر المرتقب في أستانا ? مروان قبلان : أعتقد أن الاتفاق الروسي التركي حتى الآن هو أكثر محاولة جدية للذهاب لتسوية سياسية في القضية السورية , وبصراحة فالاتفاق حصل بين الدولتين المذكورتين وفرض على جميع الأطراف , فتركيا فرضت الاتفاق على المعارضة , وروسيا فرضته على النظام السوري باعتبار أنقرة وموسكو ضامني الاتفاق , وهذا لا يعني عدم وجود عقبات وتحديات وكذلك صعوبات .\nولكل من تركيا وروسيا ما يكفي من الأوراق للضغط على حلفائهما والأطراف المعنية للمضي في العملية السياسية , لكن في الوقت نفسه لا بد من توفر الشروط اللازمة للحل لأن إيران ستحاول العرقلة وحاولت أكثر من مرة .\nمروان قبلان : في الحقيقة النظام لا يحسب لأن القادرة على التعطيل هي إيران وأدواتها الموجودة على الأرض وهي حزب الله ومليشياتها المختلفة , وهذا كان واضحا في وادي بردى , ولاحظنا أن ذهاب وزير خارجية النظام ومدير مكتب الأمن القومي إلى طهران ليتوسطا لدى الإيرانيين للضغط على حزب الله للالتزام بالاتفاق نتيجة الضغط الروسي على النظام .\nوإذا أراد الأخير - النظام - إلزام حزب الله بشيء يجب أن يذهب لإيران , ولذلك النظام لا يحسب من وجهة نظري , ومن يحسب هو إيران التي اعترضت خلال الأسبوعين الماضين خمس مرات بشكل علني على المواقف الروسية .\nاعترضت على اتفاق إجلاء المعارضة الذي تم في ديسمبر / أيلول الماضي , واعترضت في المرة الثانية على شمول المفاوضات الروسية على فصائل تعتبرها إيران إرهابية كجيش الإسلام وأحرار الشام , واعترضت على القرار 2328 الذي سمح بوصول قوات دولية للفصل في سوريا .\nوبالمناسبة , هناك دول تعد الآن لإرسال كتائب لسوريا بطلب روسي لتقوم بعملية الفصل وحفظ السلام خلال المرحلة الانتقالية وهو ما لا تريده إيران التي اعترضت مؤخرا على اتفاق أنقرة لوقف إطلاق النار بدليل ما يجري في وادي بردى اليوم .\n\" هناك عقبات كبيرة سيواجهها الاتفاق الروسي التركي , ويحتاج لعامل مهم لنجاحه والوصول لمبتغاه , وهو الدعم الأميركي \" إذا هناك عقبات كبيرة سيواجهها الاتفاق الروسي التركي الذي يحتاج برأيي لعامل مهم لنجاحه والوصول لمبتغاه , وهو ألا تقوم أميركا بأي محاولة لعرقلته بل يجب أن يتوفر دعم أميركي للاتفاق , بمعنى أن نجاح الاتفاق بشكل كبير رهين بتحييد العامل الإيراني .\nوطالما أن الروس والأتراك ضامنون لحلفائهم الموجودين على الأرض وحصل الدعم الأميركي وتحييد إيران فستتوفر شروط أساسية لنجاح الاتفاق . صحيح أن الدور العربي تضاءل كثيرا لكني أعتقد أن المرحلة القادمة سيحتاجون العرب على الأقل لأنهم سيمولون أي عملية لإعادة الإعمار في سوريا , وبدون العرب لن يتحقق هذا ? من هي الأطراف التي ستكون مؤثرة في مؤتمر أستانا المرتقب هذا الشهر ? وأي طرف سيكون أكثر تأثيرا ? مروان قبلان : الروس والأتراك سيكونون أكثر تأثيرا لأنهم من أنجزوا اتفاق وقف إطلاق النار , لأنه لم يبق للروس هدف عسكري كبير لتحقيقه بعد حلب ولا يريدون الدخول في تفاصيل المشهد السوري , وكذلك الأتراك ولذلك كان لديهم تحفظ أكثر من مرة عندما أعلن بشار الأسد وكذلك المعارضة . والروس يرون أن رغبة بشار في استعادة كل سوريا هدف غير قابل للتحقيق في المستقبل المنظور , وهم وصلوا لغاياتهم من العملية العسكرية , كانوا يريدون أخذ حلب - وهو أكبر هدف عسكري كان يمكن تحقيقه في سوريا - وقد فعلوا , أما الأهداف العسكرية الصغيرة فيمكن أن تقوم بها مليشيات وليس دولة بحجم روسيا .\nوكأن موسكو تقول بذلك إنها غيرت موازين القوى في سوريا وحققت أهدافها في منع سقوط النظام وحصلت على قواعد عسكرية في سوريا وفرضت نفسها في الساحة الدولية , واستعرضت قوتها لما جاءت بأسطول بحر الشمال قبالة السواحل السورية واستخدمت صواريخ كروز وكاليبر وحاملة الطائرات وغير ذلك , وكل ذلك انتهى تقريبا . الآن تريد روسيا أن تقدم نفسها كصانع سلام , ولأجل تحقيقه رغم فشل الجميع في تحقيقه بمن فيهم الأمم المتحدة والأميركيون , الروس اليوم اللاعب الأهم في ما يتعلق بالمسار السياسي السوري .\nبخصوص مؤتمر أستانا , حضور الروس والأتراك أساسي , هل ستحضر دول عربية وإيران ? وفي هذه الحالة ما هي الأوراق التي يحملها كل طرف ? عماد قدورة : من أوراق تركيا علاقتها بروسيا وهي تعول عليها كثيرا , والتأكيد على مرجعيات القرارات الدولية وتطبيقها , خاصة إعلان جنيف 2012 , وهذا مهم جدا بالنسبة لتركيا , وقرار مجلس الأمن الذي رحب بالاتفاق التركي الروسي أكد على هذا الأمر .\nوأهم ورقة بيد تركيا عدم قبولها بوجود الرئيس بشار السد في منصبه بعد المرحلة الانتقالية , وبالنسبة لروسيا فهي معنية بإنهاء التدخل العسكري وتحويله لاستثمار سياسي , وتركيا تدرك هذا الجانب , وبخصوص الولايات المتحدة فالكل ينتظر حتى الآن ما ستقوم به إدارة ترمب .\nفاطمة الصمادي : لا يمكن الحديث عن حل في سوريا بدون إيران فقد أصبحت أمرا واقعا , لأننا نتحدث عن أكثر من خمس سنوات من النفوذ الذي بني للإيرانيين داخل سوريا , وباتت إيران ضالعة في مفاصل الحياة السورية بما فيها بناء مليشيات من السوريين أنفسهم .\nبمعنى نحن نتحدث عن وجود واقعي ومليشيات عابرة تأتمر بأمر إيران ونفوذها القوي والكبير جدا في العراق , ولذلك لا حل في سوريا بدون حضور إيراني , وهذا برأيي سيجعل من مفاوضات أستانا في غاية الصعوبة .\n\" لا يمكن الحديث عن حل في سوريا بدون إيران فقد أصبحت أمرا واقعا \" وعلينا أن نتذكر في هذا السياق أن الرئيس الروسي فلاديمير بوتين نفسه وصف اتفاق إطلاق النار بأنه هش , لأنه يدرك أبعاد الحالة في سوريا ونفوذ إيران داخلها وما تريده منها , وهي التي دفعت حوالي 175 مليار دولار في سوريا - وهو مبلغ خيالي - لا يمكن أن تسمح بإقصائها بسهولة , وتستطيع إجهاض أي اتفاق سياسي في سوريا .\nفاطمة الصمادي : لا , هي تعد العدة للمشاركة في المؤتمر لأنها تحتاجه لأجل الاستراحة من جهة ولإقبالها من جهة أخرى على انتخابات رئاسية في مايو / أيار المقبل , بالإضافة لبدء نوع من النقاش الايراني الداخلي حول ملفات الفساد والإنفاق وتراجع الحالة الاقتصادية , خاصة أن الاتفاق النووي لم يأت بالمكاسب التي كانت تريدها إيران .\nوأعتقد أن إيران ستدخل المحادثات بأستانا في زاويا صعبة لما لها من خبرة في التفاوض , فالملف النووي وفر لها خبرة طويلة , وأظن أن نفس الفريق الذي فاوض في الملف المذكور سيشارك في مفاوضات أستانا الشهر الجاري مع دخول مفاوضين من الحرس الجمهوري ضمن الفريق والوفد الإيراني .\nعماد قدورة : الاتفاق التركي الروسي عبارة عن إحلال للتأثير التركي والروسي محل التأثير الإيراني , وإذا وصل لغايته وتمت مفاوضات سياسية ووصل لغايته أي حصول الانتقال السياسي فهذا يعني أنه سيسفر عن حكومة ديمقراطية وكتلة سكانية غاضبة من التدخلات الإيرانية في سوريا ويكرس النفوذ الروسي التركي , وهذا كله ليس من مصلحة إيران وما قامت به على مدار خمس سنوات , ولذلك فهي تراهن على تعقيدات المحادثات .\nهل ستحضر المعارضة السياسية في مؤتمر أستانا أم ستكون تركيا وكيلة عنها ? مروان قبلان : المعارضة ستحضر وكذلك النظام , لكن قبل ذلك أريد التأكيد على نقطة أساسية , وهي أن معركة تحجيم النفوذ الإيراني ليس في سوريا فحسب بل في كل المنطقة بدأت للتو .\nوأرى أن إيران ستجد نفسها في زاوية جد صعبة مع مجيء ترمب , لأنه كلما زاد الضغط الأميركي على إيران في الفترة القادمة سيتوفر للأتراك والروس مزيد من أدوات الضغط على طهران حتى تقبل بحل في سوريا , وهناك في إيران اليوم ندم شديد لعدم توصلهم لاتفاق حول سوريا مع إدارة أوباما لأنه لن يكون الاتفاق الذي يرغبون فيه مع إدارة ترمب بل قد لا يكون هناك اتفاق أصلا حول النفوذ الإيراني في سوريا تحديدا .\nالجميع لديهم الإقرار بالنفوذ الإيراني في العراق وليس في كل العراق ولكن الأمر مختلف في سوريا , فمعركة النفوذ الإيراني فيها ستكون قاسية جدا وصعبة على الإيرانيين في ظروف أعتقد أنها تغيرت كثيرا , وسيترحمون على أيام إدارة أوباما لأنه كان معجبا جدا بالثقافة الإيرانية وتغزل بإيران , واليوم الرئيس الأميركي الجديد ليس لديه كل هذه المشاعر تجاه إيران ثقافة وتاريخا وحتى سياستها .\nوبخصوص مؤتمر أستانا يجب أن نكون صريحين , فالمعارضة السورية في وضع لا تملك فيه أن تقول لا لتركيا , لأن المعارضة السياسية والعسكرية في تركيا وطرق إمداداها ومساعداتها كذلك من تركيا , ولذلك فهي عمليا وإلى حد كبير مرتبطة بالاتفاق الذي ضمنته تركيا .\nومن جهة أخرى , بقاء النظام واستمراره كان وما زال يعتمد على الدعم الروسي والغطاء الروسي الجوي وما قدمته موسكو من مساعدات , ونحن اليوم أمام معادلة , إذا اتفقت الأطراف الراعية للصراع وليس الحل على حل هذا الصراع في سوريا فستكون خطوة كبيرة باتجاه الحل .\n\" الاتفاق التركي الروسي عبارة عن إحلال للتأثير التركي والروسي محل التأثير الإيراني \" ستكون هناك عقبات أساسية , خاصة الطرف الإيراني , وإذا تم الضغط عليه باتجاه قبول حل سياسي فسيقبل هذا التوجه , أما الأطراف التي ستحضر المؤتمر فقد شاهدنا اعتراضا إيرانيا شديدا على دعوة روسيا لدول عربية في الحضور , لأنها لا تريد حضور العرب ولهذا السبب عليهم أن يسعوا لأن يحضروا لأنه من لم يحضر لن يكون له تأثير ولن يكون له قول , وحضورهم دعم للمعارضة وغيابهم خذلان لها . وطالما هناك دعوة روسية لانخراط العرب في العملية السياسية فأدعو العرب للمساهمة والانخراط في هذه العملية , وألا يفعلوا كما فعلوا في العراق وتخلوا عنه لإيران .\nوستحضر المعارضة في المؤتمر , وهناك اجتماع خبراء روس وأتراك في التاسع والعاشر من الشهر الجاري للاتفاق على بعض الأمور التفصيلية المتعلقة بالمفاوضات والأطراف المشاركة والجهات التي ستتم دعوتها , وفي الأيام القادمة ستبدأ الصورة تتضح أكثر . وستحضر فصائل المعارضة الموجودة على الأرض والتي وقعت على الاتفاق , أما حضور هيئة التفاوض فهناك بعض الغموض , وأعتقد أن الروس يريدون حضور من فاوض في أنقرة على الاتفاق أي الفصائل ال - 13 .\nوهناك محاولة روسية لاستبعاد الواجهة السياسية للمعارضة , وهذا سيكون صعبا لأسباب عديدة , منها أن هناك قرارات مجلس الأمن في هذا الخصوص , ولا ننسى أن الائتلاف السياسي يحظى بشرعية دول عديدة , وأعتقد أنه من الصعب تجاوز الواجهة السياسية , وحتى لو تم ذلك فالتنسيق سيكون كبيرا بين الفصائل على الأرض وهيئة التفاوض .\nمروان قبلان : لن يحضروا في مفاوضات أستانا . عماد قدورة : بخصوص حضور هيئة التفاوض فالمخرج سيكون من تركيا من أن المؤتمر سيكون مجرد تمهيد وإجراءات بناء ثقة لتهيئة الأجواء للتفاوض فقط , وبالتالي ستحضر الفصائل الموقعة على الاتفاق , وفي مرحلة لاحقة تحضر الواجهة السياسية للمعارضة , خاصة أن قرار مجلس الأمن الذي أقر الاتفاق أكد على المفاوضات بمرجعية جنيف بمعنى إعادة المفاوضات إلى مسارها الأول .\nالمزيد من قبل 9 ساعات قبل 16 ساعة قبل 20 ساعة قبل 20 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "اتهامات للسفير الأمريكي لدى اليمن بإفشال مشاورات السلام ( ترجمة خاصة ) السفير الأمريكي مع الرئيس اليمني - ارشيفية اتهامات للسفير الأمريكي لدى اليمن بإفشال مشاورات السلام ( ترجمة خاصة ) الأربعاء 13 ديسمبر 2017 05 : 23 اتهم موقع انترسبت الأمريكي , سفير واشنطن لدى اليمن بالوقوف وراء فشل ثلاث جولات لمحادثات السلام بين الحكومة المعترف بها دوليا والمسلحين الحوثيين .\nونقل الموقع , في تقرير له اليوم الأربعاء , المعلومات عن ستة من كبار المسؤولين الأمريكيين في الخارجية والبيت الأبيض ; وأشار إلى أن ماثيو تولر يتمتع بسياسة القبول ثم الرفض , ويؤيد بشكل مطلق السعودية والحكومة المعترف بها دوليا .\nوقال التقرير إن واحدة من ليالي منتصف أغسطس / آب 2014 , قصفت طائرات التحالف العربي أربع رافعات لنقل البضائع في ميناء الحديدة ( غرب ) وتشكل الحديدة , التي تتشبث على شاطئ البحر الأحمر , نقطة دخول لما يقرب من 80 بالمئة من الأغذية المستوردة في اليمن ; ما أدى إلى تباطأ تدفق البضائع إليه وسارع المجتمع الدولي إلى درء المجاعة المتوقعة .\nوتبرعت الحكومة الأمريكي ة بمبلغ 3 . 9 مليون دولار لبرنامج الغذاء العالمي لشراء رافعات جديدة واستغرقت أشهرا للوصول لكن بمجرد وصولها أبعد التحالف سفينة الشحن وأعادها إلى دبي .\nواتهمت منظمات الإغاثة التحالف باتباع استراتيجية متعمدة للتجويع , مما أدى إلى أسوأ أزمة إنسانية في هذا القرن .\nوعلى الرغم من أن الولايات المتحدة دفعت ثمن الرافعات , عارض دبلوماسي أميركي رفيع المستوى تسليمها .\nوقال ماثيو تويلر , السفير الأمريكي في اليمن , إنه لا جدوى من تسليم المعدات لأنه إن لم يتم تدميرها من خلال قنابل التحالف فسيتم تدميرها من الحوثيين , أو عبر هجوم عسكري في المستقبل لدولة الإمارات .\nتم تسليم الرافعات في نهاية المطاف على الرغم من اعتراضات تولر .\nولكن وفقا لمسؤولين حاليين وسابقين في وزارة الخارجية الأميركية , كان هذا التراجع سمة من سمات تولر , الذي غالبا ما يتخذ مواقف متعاطفة مع السعوديين المعادين للحوثيين , بصفه الارتباط الدبلوماسي الأمريكي الرئيسي مع التحالف السعودي .\nوكان تولر ولا يزال شخصية مركزية في مفاوضات السلام , التي لم تسفر عن اتفاق سلام أو وقف دائم للأعمال القتالية .\nوبينما تعثرت المحادثات , تفشى وباء الكوليرا وخرج عن نطاق السيطرة , ود مرت البنية التحتية , ومن المتوقع أن يموت 50 ألف طفل من المرض والمجاعة بنهاية هذا العام .\nوقال التقرير , الذي ترجمه \" يمن مونيتور \" إن صورة تولر ودوره في إفشال مفاوضات السلام تستند إلى ستة من كبار المسؤولين الأمريكين الحاليين والسابقين في وزارة الخارجية والأمن الوطني الذين عملوا بشكل وثيق مع تولر .\nوطلبوا جميعا أن يظلوا مجهولين لأنهم سيشاركون تفاصيل حساسة دبلوماسيا .\nتم تعيين تولر سفيرا لليمن في مارس عام 2014 , وبعد ذلك بسنة قامت الولايات المتحدة بإجلاء سفارتها في صنعاء .\nوتوقعت السعودية ومؤيديها في الغرب - بما في ذلك إدارة أوباما - انتهاء الحرب بسرعة .\nودعا قرار مجلس الأمن الدولي رقم 2216 الحوثيين إلى الانسحاب وإعلان هادي الرئيس الشرعي .\nكانت هذه شروط المنتصر التي يقدمها \" العدو \" لمن يهزمه .\nومع ذلك , كان من الواضح بحلول نهاية عام 2015 أن الحرب لن تنتهي بسرعة .\nمع وزير الخارجية جون كيري انشغل بأزمات أكثر إلحاحا - مثل الوضع في سوريا - ترك تولر إلى حد كبير للعمل على هذا الملف .\nوخلال محادثات السلام , دعم تولر بقوة هادي وخطة السلام السعودية - وهي خ ط ة من جانب واحد - استنادا إلى قرار الأمم المتحدة 2216 , وفقا لمسؤولين حاليين وسابقين في وزارة الخارجية .\nوكان الإطار يتطلب من الحوثيين تسليم أسلحتهم فورا وترك العاصمة , مع عدم تحديد مستقبلهم السياسي .\nوستحدد المحادثات اللاحقة الدور الذي سيؤديه الحوثيون في الحكومة اليمنية المقبلة .\nوقال المسؤولون الحاليون والسابقون في وزارة الخارجية الأميركية أن تولر الذي مثل الولايات المتحدة في محادثات السلام التي بدأت في العام 2015 لم يضغط على السعوديين او هادي لتقديم شروط افضل للحوثيين .\nوكمسألة تتعلق بالسياسة , عارض تويلر أن يكون للحوثيين أي دور في الحكومة اليمنية المقبلة .\nوبدلا من ذلك , أخبر الحوثىىن أنه ىنبغي علىهم الموافقة على الخطة قبل تفاقم الوضع الإنساني .\nمحمد عبد السلام , المتحدث باسم الحوثيين , قال في وقت لاحق علنا أن تولر ذهب أبعد من هادي أو السعوديين في الضغط عليه لقبول الصفقة .\nوفي تصريحات عبد السلام , هدد تولر بأن التحالف سيشن حربا اقتصادية على اليمن إذا لم يقبل الحوثيون الموافقة على الخطة فورا .\nوقال عبد السلام في كلمة القاها في عام 2017 \" ان الاجتماع الاخير كان مع السفير الاميركي والسفراء ال 18 \" .\nيمكنك إما التوقيع عليه أو أنك سوف تواجه الحصار الاقتصادي .\nسنقوم بنقل البنك , ونمنع الواردات , ونغلق مطار صنعاء \" .\nهذا بالضبط ما قاله , في حضور الجميع \" .\nوأوضحت مصادر متعددة في واشنطن عن المفاوضات أن نسخة عبد السلام تتفق بالفعل مع موقف تولر بأن الحوثيين كان عليهم قبول الاتفاق كما هو , وإلا فإن الشعب اليمني سيواجه تفاقم الأوضاع الإنسانية , على الرغم من أن المصادر لم تكن في الغرفة محادثة .\nوما إذا كان تويلر قد ارتكب تهديدا محددا أم لا , فمن الواجب ذكره أن رئيس فريق المفاوضات الحوثي قد اتهم تولر علانية , ( ولم يرد تولر على ذاك ) وعلى أقل تقدير , فإن بيان عبد السلام يشير إلى عدم ثقة عميقة بين تولر وطرف أساسي في النزاع .\nبحلول ربيع عام 2016 - مر أكثر من عام في الحرب - بدأ البيت الأبيض في عهد أوباما ووزارة الخارجية الأمريكي ة التساؤل لماذا دفع تولر باتجاه خ ط ة من جانب واحد , في إشارة إلى خ ط ة الحكومة والسعودية .\nوفي مايو / أيار 2016 , أرسل جون فينر , مدير مكتب كيري , رسالة إلكترونية إلى تيلر تسأله لماذا لم يؤيد تشكيل حكومة وحدة وطنية .\nوستشمل حكومة الوحدة أعضاء من مختلف الفصائل , وإعطاء الحوثيين مقعدا على الطاولة في شكل مناصب وزارية أو أدوار أخرى .\nوكان البريد الإلكتروني واحدا من عدة تبادلات مع تولر تم تعميمها على نطاق واسع حول وزارة الخارجية .\nواعترض اريك بيلوفسكي , مدير أول لشؤون اليمن في مجلس الأمن القومي لأوباما , الذي كتب أيضا مباشرة إلى تويلر .\nوحثت فينر وبيلوفسكي في رسائلهما الإلكترونية تولر على المضي قدما في الإطار المنصوص عليه في قرار الأمم المتحدة 2216 وتقديم شيء قد يقبله الحوثيون فعلا .\nورد تويلر بالقول إن الحوثيين يتفاوضون بسوء نية .\nوقال إن صالح انتهك بالفعل الاتفاق الذي تم التوصل إليه بوساطة دولية والذي وضع هادي في السلطة , فلماذا لا ينتهكون اتفاقا مستقبلا إذا ما تم تحديد دور محدود لهم في الحكومة المقبلة ? ومع استمرار المفاوضات , بدأ مسؤولو وزارة الخارجية في العاصمة يشعرون وكأنهم في الظلام حول ما فعله تولر بالضبط .\nدفع موظفو كيري لتلقي تحديثات أكثر تواترا .\nوعندما ظهرت تقارير صحفية حول توقف المفاوضات , قام فينر بالضغط على تولر مرة أخرى على سبب عدم دفعه للمفاوضات نحو فكرة تشكيل حكومة وحدة وطنية .\nهذه المرة , أعطى تولر استجابة مختلفة .\nونقل إلى العاصمة أنه يعتقد أن حكومة الوحدة ستكون أقل استعدادا لخدمة مصالح الولايات المتحدة في اليمن ; سيكون أقل تقبلا للجهود الأمريكية لمحاربة تنظيم القاعدة في اليمن , ولن يضمن تأمين الحدود الجنوبية للمملكة العربية السعودية .\nأرسل كيري تولر مجموعة جديدة من التعليمات , وتوجيهه لتغيير نهجه .\nوقال كيري لتولر انه يحتاج إلى وعد الحوثيين بدور في حكومة مستقبلية , وان خطط الحوثيين لنزع سلاحهم وسحبهم يجب أن يتحقق تدريجيا , لتبين لهم ان المجتمع الدولي سيحترم اتفاقهم .\nوأخيرا , رأى كيري أن هادي زعيم غير فعال , ويعتقد أنه يجب على الولايات المتحدة التوقف عن المطالبة بعودته رئيس للدولة .\nلكن وزير الخارجية لم يثق بتولر في تنفيذ تعليماته .\nاعتقد كيري أنه كان عليه أن يشارك في المحادثات لدفعها نحو نهج جديد , وأمضى ما تبقى من عام 2016 للمشاركة في مفاوضات السلام في اليمن .\nالتقى كيري شخصيا مع ممثلي الحوثيين , الذين كانوا يشعرون بالإحباط من تولر .\nوفى الوقت نفسه , قال تولر إن التدخل كيري شخصيا في المحادثات سابق لأوانه ولن يحصل كيري على النتيجة التي يريدها .\nووصف المتحدث باسم وزارة الخارجية الأميركية هيذر نويرت في بيان إلى \" انترسبت \" ان تولر \" دبلوماسي محترف \" وقال انه يتمتع \" بالثقة الكاملة \" في الإدارة الجديدة .\nوقال نويرت \" إن السياسة الأمريكية في اليمن لم تتغير : العمل مع شركائنا الدوليين لتحقيق السلام والازدهار والأمن في اليمن \" .\nوأضاف \" لقد دعمنا باستمرار عمل المبعوث الخاص للأمم المتحدة ومفاوضات السلام الشاملة تحت إشراف الأمم المتحدة \" .\nخلال محادثات السلام , اعتقد تولر أن الحوثيين لن يتفاوضوا بحسن نية إلا إذا أجبروا على الطاولة .\nبعد انتهاء محادثات الكويت في آب / أغسطس 2016 , دعا تويلر إلى نقل البنك المركزي اليمني من الأراضي التي يسيطر عليها الحوثيون .\nوأصبحت القضية في نهاية المطاف نقطة شائكة في مراسلاته مع فينر , الذي كان قلقا بشأن العواقب الإنسانية .\nوقال تويلر إن الحوثيين من المرجح أن يستخدموا الأموال في المقام الأول للمجهود الحربي ودعم مؤيديهم وأن نقل البنك إلى عدن سيخدم الجمهور اليمني على نطاق أوسع .\nلكن المسؤولين في وزارة الخارجية كانوا يملكون مخاوف فقبل أن تدعم إدارة أوباما هذه الخطوة , أرادوا تأكيدات بأن البنك الجديد سيوزع الأموال في الواقع من أجل المصلحة العامة .\nلكنهم لم يحصلوا على تلك التأكيدات , وعندما نقل هادي البنك في سبتمبر 2016 , كان دون دعم رسمي من الولايات المتحدة , مما يعكس تدهور العلاقة بين تولر والمسؤولين في واشنطن .\nوقال نايورت \" إن السفير تولر لم يؤيد أبدا الإجراءات التي أدت إلى تفاقم المعاناة الاقتصادية والإنسانية في اليمن \" .\nوأضاف أن \" السفير تويلر أعرب مرارا عن قلقه الشديد ودعا بقوة لوقف او تخفيف الإجراءات التي تسهم في الأزمة الإنسانية المستمرة الناجمة عن الحرب في اليمن \" .\nAuthor : Rate this article : Number of views : 1206 الكلمات الدالة : شبكة يمن مونيتور الإخبارية - جميع الحقوق محفوظة 2015"
  ],
  "url": [
    "http://www.alsumaria.tv/news/221705/%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D8%B9%D8%A7%D8%B1%D8%B6-%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D9%82%D8%A9/ar",
    "http://arblogs.timesofisrael.com/%D8%AC%D8%AD%D9%8A%D9%85-%D8%A3%D9%88-%D8%A7%D9%86%D8%AA%D9%81%D8%A7%D8%B6%D8%A9/",
    "http://www.nbn.com.lb/tag/%D8%A7%D9%84%D8%B1%D9%82%D8%A9/",
    "http://www.aljazeera.net/specialcoverage/coverage2001/2004/10/3/%D8%AA%D8%B3%D9%84%D8%B3%D9%84-%D8%A7%D9%84%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D9%83%D8%B3%D8%AA%D8%A7%D9%86%D9%8A%D8%A9",
    "http://jilrc.com/%D9%85%D8%A8%D8%B1%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%88%D8%AC%D9%88%D8%AF-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A-%D9%81%D9%8A-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%81%D9%8A/",
    "http://www.aljazeera.net/news/arabic/2017/1/11/%D9%86%D8%AF%D9%88%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%86%D8%AA-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%8A%D9%83%D8%B1%D8%B3-%D9%86%D9%81%D9%88%D8%B0%D9%87%D9%85%D8%A7-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.yemenmonitor.com/Details/ArtMID/908/ArticleID/21970"
  ],
  "stance": [
    "discuss",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}