{
  "id": "R-282",
  "claim": "لم يحصل مشروع قرار أعدته روسيا في مجلس الأمن التابع للأمم المتحدة لتجديد تفويض لجنة تحقيق دولية لتحديد المسؤول عن هجمات كيماوية في سوريا على الأصوات التسعة المطلوبة كحد أدنى لإقراره",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار غارات للطيران السوري تقتل عشرة أشخاص في الغوطة الشرقية لقي عشرة أشخاص مصرعهم بالغوطة الشرقية إثر غارات للطيران السوري .\nهذا فيما فشلت روسيا بتمرير قرار بشأن تجديد تفويض لجنة تحقيق دولية لتحديد المسؤول عن هجوم خان شيخون الكيماوي واستخدمت الفيتو لمنع تمرير قرار في نفس المسألة .\nصورة من الأرشيف قتل عشرة أشخاص بينهم ستة أطفال جراء غارات مكثفة شنها الطيران السوري الجمعة ( 17 تشرين الثاني / نوفمبر 2017 ) على منطقة الغوطة الشرقية التي تسيطر عليها الفصائل المقاتلة قرب دمشق , حسبما أفاد \" المرصد السوري لحقوق الإنسان \" .\nويشهد هذا التصعيد مرحلة جديدة من أعمال العنف بين النظام السوري والفصائل المقاتلة التي تسيطر على هذا المعقل المحاصر في شرق العاصمة .\nورد مقاتلو الفصائل على هذا القصف بإطلاق قذائف على العاصمة الجمعة ما أسفر عن مقتل ثلاثة أشخاص وجرح أخرين .\nويأتي التصعيد بعد هجوم شنته الفصائل المقاتلة الثلاثاء على إحدى القواعد العسكرية التابعة للنظام في بلدة حرستا الواقعة في هذه المنطقة .\nوأحصى المرصد مقتل 43 مدنيا لدى الطرفين أغلبهم من الغوطة الشرقية ( 36 قتيلا ) منذ يوم الثلاثاء .\nوكالات روسية : قاذفتنا تستهدف \" داعش \" وفي سياق منفصل , نقلت وكالات أنباء روسية عن بيان نشرته وزارة الدفاع قوله إن ست قاذفات روسية بعيدة المدى ضربت أهدافا لتنظيم \" الدولة الإسلامية \" قرب بلدة البوكمال في محافظة دير الزور في سوريا اليوم الجمعة .\nوأضافت وكالات الأنباء أن القاذفات من الطراز توبوليف ( تي . يو - 22 إم 3 ) أقلعت من قواعد في روسيا وحلقت فوق إيران والعراق قبل تنفيذ غاراتها .\nونقلت وكالة تاس عن الوزارة قولها إن الطائرات قصفت مواقع حصينة ل - \" الدولة الإسلامية \" واستهدفت مسلحين وعربات مدرعة وإن الأقمار الصناعية وطائرات مراقبة بدون طيار أكدت تدمير الأهداف التي تم تحديدها .\nمختارات وفي سياق ذي صلة , أعلن \" المرصد السوري لحقوق الإنسان \" أن 26 شخصا على الأقل قتلوا الجمعة في محافظة دير الزور شرق سوريا في انفجار سيارة مفخخة نسبت إلى تنظيم \" الدولة الإسلامية \" .\nوبين القتلى 12 طفلا من ضحايا الهجوم الذي استهدف تجمعا للنازحين .\nفشل مشروع قرار روسي وفي السياق السوري أيضا ولكن دبلوماسيا , لم يحصل مشروع قرار أعدته روسيا في مجلس الأمن التابع للأمم المتحدة لتجديد تفويض لجنة تحقيق دولية لتحديد المسؤول عن هجمات كيماوية في سوريا على الأصوات التسعة المطلوبة كحد أدنى لإقراره أمس الخميس .\nويحتاج صدور القرار إلى موافقة تسعة أعضاء مع عدم استخدام الدول الخمس الدائمة العضوية , وهي الولايات المتحدة وروسيا وفرنسا وبريطانيا والصين , لحق النقض ( الفيتو ) .\nوحصل مشروع القرار الروسي على تأييد أربعة أصوات مقابل اعتراض سبعة وامتناع أربعة أعضاء عن التصويت .\nروسيا والفيتو العاشر وكانت روسيا استخدمت في وقت سابق حق النقض ضد مشروع قرار أمريكي يتعلق بنفس المسألة .\nوهذا الفيتو هو العاشر من نوعه ضد تحرك من مجلس الأمن الدولي بشأن سوريا منذ بدء الحرب في 2011 لتعطل مسودة قرار أعدتها الولايات المتحدة لتجديد تفويض تحقيق دولي يسعى لتحديد المسؤول عن هجمات كيماوية بسوريا .\nوانتهي تفويض اللجنة المشتركة بين الأمم المتحدة ومنظمة حظر الأسلحة الكيميائية بحلول منتصف الليل أمس الخميس .\nيشار إلى أن التحقيق كان قد خلص إلى أن النظام السوري استخدم غاز السارين المحظور في هجوم في الرابع من أبريل / نيسان .\nوحصلت المسودة الأمريكية على دعم 11 صوتا , بينما عارضتها روسيا وبوليفيا وامتنعت الصين ومصر عن التصويت .\nانتقاد ألماني للفيتو الروسي ومن جانبها حثت الحكومة الألمانية على تقديم المسؤولين عن استخدام السلاح الكيماوي في سوريا إلى العدالة .\nوانتقد المتحدث باسم الحكومة , شتيفان زايبرت , الفيتو الروسي ووصفه ب - \" الخطير \" , مضيفا أنه يشكل تناقضا \" صارخا \" للموقف الروسي نفسه .\nوتابع أن روسيا نفسها شجبت الهجمات وطالبت بتقديم الجناة للعدالة , مطالبا موسكو بالالتزام بهذا الموقف .\nخ . س / ح . ع . ح ( أ ف ب , رويترز , ي ب د ) في صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الهجوم بغازات سامة على مدينة خان شيخون السورية وتسببه بمقتل العشرات ضمنهم أطفال , أعقبته ردود فعل دولية منددة , لكن عجز مجلس الأمن الدولي عن إصدار موقف ردا على الهجوم , أحدث منعرجا في الموقف الأمريكي حيث بادرت إدارة الرئيس ترامب بتوجيه ضربة جوية بصواريخ توماهوك على قاعدة جوية في حمص مرتبطة بالبرنامج الكيماوي السوري .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? أعربت منظمة حظر الأسلحة الكيميائية عن \" قلقها العميق \" تجاه الهجوم الكيماوي الذي استهدف بلدة خان شيخون .\nوأعلنت أن \" بعثة تقصي الحقائق التابعة للمنظمة دخلت مرحلة جمع وتحليل كل الأدلة من المصادر الموجودة \" .\nكما أكدت لجنة التحقيق التابعة للأمم المتحدة حول حقوق الإنسان في سوريا أنها \" تحقق حاليا \" في الهجوم الكيميائي الذي وقع في محافظة إدلب .\nوشددت على \" واجب تحديد هوية منفذي هذه الهجمات ومحاسبتهم \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وقتل أكثر من 70 مدني , وأصيب المئات غالبيتهم من الأطفال باختناق , في هجوم بالأسلحة الكيميائية على بلدة \" خان شيخون \" بريف إدلب , وسط إدانة دولية واسعة .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكان الأمين العام للأمم المتحدة \" أنطونيو غوتيريش \" قد صرح أن استخدام الأسلحة الكيميائية \" يشكل انتهاكا خطيرا للقانون الدولي \" , مبديا أسفه من أن \" الأمم المتحدة ليست في وضع يسمح لها بالتحقق من هذه التقارير بصورة مستقلة \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكانت بريطانيا وفرنسا والولايات المتحدة وزعت مسودة مشروع قرار إلى مجلس الأمن يطالب بإجراء تحقيق سريع بعد أن اتهمت المعارضة السورية والعديد من الدول الغربية النظام السوري بالمسؤولية عن الهجوم .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويعد الهجوم الأكثر دموية من نوعه , منذ أن أدى هجوم لقوات النظام بغاز السارين إلى مقتل نحو 1400 مدني بالغوطة الشرقية في أغسطس / آب 2013 .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? نسبة لبيانات الأمم المتحدة ففي آذار / مارس 2013 , تم استخدم غاز السارين لأول مرة في في خان العسل بحلب وتسبب بسقوط 20 قتيلا و 80 مصابا , بينهم مدنيون وجنود من قوات النظام .\nو في 21 آب / أغسطس 2013 , استخدمت قوات النظام , غاز السارين , في قصفها للغوطة الشرقية .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويرى مراقبون إمكانية حصول فصائل سورية معارضة على الأسلحة الكيماوية عن طريق العراق , خاصة أن الحدود المفتوحة , كما أن المتحدث باسم وزارة الدفاع الروسية أكد مرارا أن الجماعات المسلحة استخدمت الأسلحة الكيماوية في العام الماضي .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفي تشرين أول / أكتوبر من العام 2013 وافقت سوريا على تدمير مخزونها من الأسلحة الكيماوية بموجب اتفاقية توسطت فيها موسكو وواشنطن .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفيما يعقد مجلس الأمن اجتماعا طارئا لمناقشة أبعاد الهجوم , رفضت روسيا مشروع القرار الذي قدمته الولايات المتحدة وبريطانيا وفرنسا إلى مجلس الأمن والذي يدين الهجوم واصفة إياه ب - \" غير مقبول \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وأعلنت منظمة الصحة العالمية في بيان أصدرته من جنيف أن ضحايا هجوم في سوريا يشتبه في أنه نفذ بأسلحة كيماوية ظهرت عليهم أعراض تماثل رد الفعل على استنشاق غاز أعصاب .\nوقالت المنظمة في بيان \" يبدو أن بعض الحالات ظهرت عليها مؤشرات إضافية تماثل التعرض لمواد كيماوية فسفورية عضوية وهي فئة من المواد الكيماوية التي تتضمن غاز الأعصاب . \"\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الجيش السوري نفى نفيا قاطعا من جهته أي استخدام لمواد كيماوية , وأتهم الجماعات المعارضة ومن يقف خلفها في تخزين واستخدام الأسلحة الكيماوية , وهو ما أكدته روسيا التي دافعت عن النظام السوري , وقالت إن سلاح الجو السوري استهدف \" مستودعا \" لفصائل معارضة يحتوي \" مواد سامة \" .\n( الكاتب : علاء جمعة ) الكاتب : علاء جمعة مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 17 . 11 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2npze مواضيع ذات صلة تاريخ 17 . 11 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2npze ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "2009 / 10 / 1 الساعة 15 : 51 ( مكة المكرمة ) 1430 / 10 / 12 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط نائب رئيس لجنة الدفاع بالبرلمان الروسي : لن نتدخل إذا نشب نزاع بين قوات سورية وتركية 2009 / 10 / 1 الساعة 15 : 51 ( مكة المكرمة ) 1430 / 10 / 12 ه - نص تقرير لجنة الاستخبارات البريطانية المشتركة القسم : أسلحة الدمار الشامل في العراق تقييم الحكومة البريطانية تقديم بقلم رئيس الوزراء توني بلير : إن الملف الذي ن شر اليوم يقوم في معظمه علي تحريات لجنة الاستخبارات المشتركة JCD إن هذه اللجنة هي القلب النابض لآلة الاستخبارات البريطانية .\nوتتبع هذه اللجنة المشتركة مجلس الوزراء وتضم رؤساء وكالات الاستخبارات القائمين على وكالات الاستخبارات البريطانية الثلاث إضافة إلي رئيس أركان استخبارات الدفاع وكبار المسئولين في الوزارات الرئيسية بالحكومة .\nومنذ ما يربوا على ستين عاما تقدم اللجنة تقارير دورية لرؤساء الوزرة المتعاقبين وكبار الوزراء ت ق ي م في طياتها العديد من المسائل المرتبطة بالسياسة الخارجية و الأمن الدولي .\nإن ج ل الأعمال والدراسات التحليلية التي تضطلع بها لجنة الاستخبارات المشتركة JCD هي ذات طابع س ر ي .\nوت ع د سابقة لم تقع من قبل أن تقوم الحكومة بنشر وثائق من هذا النوع .\nولكن في ظل الجدل الدائر حول العراق وأسلحة الدمار الشامل , نشات لدي الرغبة في إشراك الشعب البريطاني وإطلاعه على الأسباب التي تجعلني أعتقد أن هذه المسألة [ العراق وأسلحة الدمار الشامل ] إنما هي خطر داهم وقائم يتهد د المصالح القومية للمملكة المتحدة .\nفمنذ عدة الأشهر وقلقي في تزايد مضطرد تجاه التقارير الواردة من داخل العراق عن استمرار صدام حسين في تطوير أسلحة الدمار الشامل التي ما ف تئ ينكر إنتاجها تكرارا , ومعها يطور أيضا قدرته على إيقاع الأذى الشديد بالمنطقة وباستقرار العالم .\nصدام مازال يفعل ذلك على الرغم من الحظر المفروض عليه والخسائر التي تكبدتها قدراته العسكرية في الماضي وكذلك برغم قرارات مجلس الأمن الدولي التي ت ج ر م مثل هذا العمل .\nإن مهمة جمع المعلومات داخل العراق ليست بالمهمة السهلة لأن نظام صدام من أكثر الأنظمة تكتما ودكتاتورية في العالم بأسره .\nلذلك أعلم أن الناس ستنظر بعين التفهم لعدم إستطاعة وكالات الإستخبارات أن تحدد مصادرها التي أمدتها بالمعلومات الواردة في هذة الوثيقة كما أنهم سيتفهمون ايضا أنه ليس باستطاعتنا نشر كل ما هو تحت أيدينا من معلومات .\nفليس باستطاعتنا أن ننشر التقارير الاستخباراتية المفصلة تماما كما وصلت إلينا في الأصل .\nلقد تم إطلاعي أنا ولفيف من الوزراء بتفاصيل ما ورد في هذه التقارير وأنا والوزراء قانعون بمصداقيتها .\nكما اود أن أشكر وأ ثني ثناء عظيما على الجهود الخارقة التي طالما بذلتها وتبذلها أجهزتنا الأمنية والاستخباراتية .\nفي رأيي أن ما أثبتته التقارير الأمنية بما لا يدع مجالا للشك هو أن صدام صدام استمر في إنتاج الأسلحة الكيماوية والبيولوجية وأنه مستمر في مواصلة جهوده لتطوير أسلحة نووية إضافة إلى انه تمكن مؤخرا من إطالة مدى صواريخه البالستية .\nكما انني على قناعة أن صدام الآن سيبذل ما في وسعه لإخفاء أسلحته من مفتشي الأمم المتحدة .\nإن الصورة التي قدمتها لي لجنة الاستخبارات المشتركة JCD في الأشهر الأخيرة باتت أكثر مدعاة للقلق منها للاطمئنان .\nفمن الواضح ان كلا من العقوبات وسياسة الاحتواء لم تفلحا بالقدر الكاف في منع صدام حسين من تطوير تلك الأسلحة .\nفليس لدي أي شك في أن التهديدات خطيرة وآنية وأنه أحرز تقدما فيما يتعلق بأسلحة الدمار الشامل لدرجة يتوجب عندها منعه .\nإن صدام لم يستخدم أسلحة الدمار الشامل فقط ضد دولة معادية بل ضد شعبه هو .\nوتوضح التقاريرالاستخباراتية أنه يرى في بناء ترسانة أسلحة الدمار الشامل عنصرا حيويا يخدم مصالحه الاستراتيجية وخصوصا هدفه في تحقيق السيطرة الإقليمية .\nكما أن اطراف اخرى خارجية ترى أنه يعتزم إستخدام هذه الاسلحة .\nكما تكشف الوثائق أن خطط صدام العسكرية تتيح لبعض أسلحة الدمار الشامل أن تصل إلى درجة الجاهزية في أقل من 45 دقيقة من صدور الامر باستخدامها .\nإنني علي بينة تامة أن صدام سيذهب إلي أبعد الحدود بل إنه قد ذهب بالفعل إلى أبعد الحدود لإخفاء هذه الأسلحة وتجنب تسليمها .\nإن صراعا إقليميا كبيرا إذا وقع لا يبقى محصورا في تلك المنطقة فقط , في عالم اليوم الذي تتشابك في المصالح وتتداخل .\nوفي اعتقادي أنه عندما نواجه أحدا ي ج اهر بأن لديه القدرة على إستخدام أسلحة الدمار الشامل , عندئذ يجب على المجتمع الدولي أن يهب للدفاع عن نفسه وليضمن بقاء شرعيته .\nإن التهديد الذي يواجهه السلام والأمن الدوليين إنما هو خطر حقيقي عندما تكون أسلحة الدمار الشامل في يدي نظام وحشي وعدواني كنظام صدام .\nوإن لم نقف لهذا الخطر بالمرصاد فإننا بذلك لن نكون قد غامرنا بإضعاف سلطة الأمم المتحدة التي طالما رمى بها صدام عرض الحائط فقط , وإنما نكون أيضا قد خاطرنا بمقدرات وورخاء شعبنا وهو الأمر الأهم على المدى الأطول .\nمجلس الأمن والأمر الذي أطرحه عليكم هو أن قرارات الأمم المتحدة التي تطالب صدام بوقف برنامجه لإنتاج أسلحة الدمار الشامل لم ت ن فذ .\nكما أنه منذ غادر المفتشون العراق منذ أربع سنوات إستمر صدام في برنامجه .\nومن ثم يصبح لزاما عليه أن يسمح للمفتشين بالعودة للقيام بعملهم علي اكمل وجه وإن رفض أو أ عسر عليهم بحيث أصبح من المستحيل لهم القيام بواجبهم كما فعل من قبل حينئذ سيضطر المجتمع الدولي لإتخاذ إجراء ما .\nأعتقد أنه بالإطلاع على المعلومات المتوفرة لدي , يتضح أن حكومة المملكة المتحدة طالما حالفها الصواب وهي تطالب بضرورة واجهة ومعالجة هذه المشكلة .\nيتحتم علين أن نضمن ألا يصل صدام لمرحلة استخدهم الأسلحة التي بحوزته أو أن يحصل على الأسلحه التي يرغب في اقتنائها .\nلقد طو ر العراق أسلحة كيماوية وبيولوجية تحت حكم صدام حسين و حصل على صواريخ يمكنه من مهاجمة جيرانه بتلك الأسلحة , كما انه حاول بدأب أن يطور قنبلة ذرية .\nوقد اضطر العراق للاعتراف بضلوعة في برامج تهدف إلى الحصول علي أسلحة الدمار الشامل .\nإضافة إلى أن صدام سبق واستخدم الأسلحة الكيماوية ضد كل من إيران وشعبة .\nوهناك الكثير من المعلومات المتاحة علانية عن أسلحة الدمار الشامل التي بحوزة العراق في تقارير الأمم المتحدة و من قبل العراقيين المنشقين مما يشير بجلاء إلي إستمرار العراق في حيازة أسلحة ووسائط كيماوية وبيولوجية منذ زمن يسبق حرب الخليج .\nويبين ذلك أن العراق قد جدد مواقع كانت تستخدم في وقت سابق لإنتاج الوسائط الكيماوية والبيولوجية ويؤكد قدرة العراق القائمة علي تصنيع تلك المواد وإستخدامها محمولة في قنابل أوقذائف مدفعية أو محمولة على رؤوس للمدفعية الصاروخية أو الصواريخ البالستية .\nوقد قدم المعهد الدولي للدراسات الاستراتيجية وهي مؤسسة مستقلة بحثا وافيا ومستفيضا يفصل تلك الادلة يوم التاسع من سبتمبر الجاري .\nوقد أشار هذا التقريرأن بإمكان العراق تجميع أسلحة نووية في غضون بضعة أشهر من حصولها علي المكونات من جهات أجنبية .\nونحن نصادق علي الكثير مما ورد في تحليلات المعهد الدولي للدراسات الاستراتيجية .\nولكن إضافة إلي الأدلة العامة / المعلنة فإن لدي الحكومة معلومات أخرى جوهرية حصلت عليها من أجهزة الإستخبارات السرية نسردها بشكل أكثر تفصيلا في ثنايا هذا التقرير .\nوهذا التقرير لا يبيح بكل شيئ ولكنه يعطي صورة أوضح عن مخططات العراق وقدراته .\nفهو يظهر أن صدام حسين يعلق أهمية كبرى على إمتلاك أسلحة الدمار الشامل حيث ينظر إليها علي أنها قوام القوة الإقليمية للعراق .\nويظهر ذلك أن صدام لا ينظر إلي تلك الأسلحة على أنها أسلحة ي لج أ إليها كملاذ أخير وإنما هو مستعد لاستخدامها حتى لو استخدمها ضد شعبة كما هو م ص ر على التمسك بها خرقا لقرارات الامم المتحدة .\nكما تظهر المعلومات التي جمعتها أجهزة الاستخبارات أن العراق يعد خططا لإخفاء أي أدلة علي امتلاكه تلك الأسلحة من أي حملات تفتيش جديدة بما في ذلك إتلاف الوثائق التي قد تستخدم كدليل للتجريم .\nوهذه الوثائق تبرهن على أنه رغم العقوبات المفروضة عليه ورغم سياسة الاحتواء المتبعة واصل صدام برامج الحصول على تلك الأسلحة بشكل سري وغير مشروع .\nونستخلص من التقارير الاستخباراتية المتوفرة عن العراق ما يلي : است مر العراق في إنتاج الوسائط الكيماوية والبيولوجية .\nيوجد لدي العراق خطط عسكرية لاستخدام الأسلحة الكيماوية والبيولوجية وبعضها يمكن إطلاقه خلال 45 دقيقة من صدور الأمر باستخدامها .\nكما ان سلطة إصدار الأوامر باستخدام الأسلحة الكيماوية والبيولوجية تتركز بشكل مطلق في يد صدام حسين ولكنه من الممكن أن يكون قد خ و ل إبنه ق ص ي هذه الس لطة .\nطو ر العراق مختبرات م حمو ل ة / م تنق لة بغرض الاستخدامات العسكرية مما يؤكد تقارير سابقة عن وجود وحدات متنقلة لإنتاج الوسائط / المواد البيولوجية ذات الاستخدامات الحربية .\nإت بع العراق سبلا غير شرعية للحصول على مواد محظورة من الممكن استخدامها في برامج تصنيع الأسلحة الكيماوية والبيولوجية .\nحاول العراق الحصول على تكنولوجيا ومواد يمكن استخدامها في صنع الاسلحة النووية في الخفاء .\nحاول الحصول على كميات كبيرة من اليورانيوم من أفريقيا على الرغم من أن العراق ليس لديه مشروعات مدنية نشطة للطاقة النووية تستلزم استيراد اليورانيوم .\nقام باستدعاء خبراء للعمل في برنامجه النووي .\nويحتفظ العراق الآن وبصورة غير شرعية قرابة عشرين صاروخا من طراز الحسين يبلغ مداها 650 كم وهي قادرة على حمل رؤوس كيماوية وبيولوجية .\nبدأ في نشر صواريخ طراز الصمود التي تعمل بالوقود السائل واستغل غياب مفتشي الأسلحة وعمل على إطالة مداها بحيت يصل مداها إلي 200 كم علي الأقل .\nوبذلك يكون العراق قد تجاوز الحد المفروض عليه من الأمم المتحدة والذي لايجب أن يزيد عن 150 كم .\nكما بدأ العراق في إنتاج الصاروخ الذي يعمل بالوقود الجاف من طراز أبابيل 100 ويعمل على إطلة مداه إلى 200 كم على الأقل ويخرق بذلك أيضا حد ال - 150 كم المفروض من قبل الأمم المتحدة .\nأنشأ العراق موقعا لاختبار محركات الصواريخ بهدف تطوير صواريخ قادرة على الوصول إلى كل من إسرائيل وجيران العراق من دول الخليج وكذلك إلى مناطق السيادة والقواعد العسكرية للمملكة المتحدة في قبرص ومثيلاتها في باقي دول حلف شمال الأطلسي ( كقواعد الناتو في اليونان وتركيا ) .\nاتبع سبلا غير شرعية للحصول علي مواد يستخدمها في تطوير الصواريخ طويلة المدى .\nاكتسب العراق خبرات من والجود السابق لمفتشي الاسلحة التابعين للأمم المتحدة وبدأ في إخفاء وتوزيع المعدات والوثائق الحساسة قبل عودة المفتشين مرة أخرى .\nتعكس هذه التقديرات آراء لجنة الاستخبارات المشتركة JCT .\nو يحتوي القسم الأول من هذا التقرير على المزيد من التفاصيل عن تقديرات اللجنة وعما استجد من تقييماتها [ الدورية للموقف ] منذ عام 1998 . 8 .\nتخرق أسلحة الدمار الشامل التي يمتلكها العراق القانون الدولي .\nفبموجب سلسلة من قرارات مجلس الامن الدولي يلزم على العراق تدمير ما لديه من هذه الاسلحة على عين من مفتشي الأمم المتحدة .\nويدرج القسم الثاني من هذا التقرير أهم قرارات الأمم المتحدة ذات الصلة .\nكما يلخص هذا القسم الخلفية التاريخية لنظام التفتيش الخاص بالأمم المتحدة وتاريخ العراق في التعامل مع هذا النظام من خداع وإرهاب [ بمعنى تخويف ] وإخفاء للحقائق .\nولكن خطورة التهديدات التي ي م ث - لها العراق لا تقوم فقط على قدراتة العسكرية التي وصفناها آنفا وإنما تنبع أيضا من الطبيعة العدوانية والعنيفة لنظام صدام حسين .\nإن سجل النظام - من قمع داخلي وعدوان خارجي - ي ث ير مخاوف فريدة من نوعها عن قدر الخطر الذي يمثله .\nومن ثم يعرض القسم الثالث من هذا التقرير بإيجاز تاريخ وصول صدام للسلطة ونظام حكمه وتاريخ العدوان الذي مارسه في المنطقة .\n: ما يدرج القسم الثالث إنتهاكات صدام لحقوق الإنسان بما في ذلك سجلات التعذيب والاعتقال الجماعي والإعدام دون محاكمة .\nكما يعرض التقرير بإيجاز لكيفية تميول العراق برنامج التسل ح الخلص به حيث تمكن العراق من كسب دخل غير مشروع يصل إلي حوالي ثلاثة بلايين دولار أمريكيي خارج إطار رقابة الأمم المتحدة في عام 2001 .\nالقسم الأول برامج العراق الكيماوية والبيولوجية والنووية والبالستية الفصل الأول : دور الإستخبارات 1 .\nمنذ أن سحبت الامم المتحدة مفتشيها من العراق عام 1998 لم يكن هناك إلا القليل من المعلومات العلنية عن برامج العراق الكيماوية والبيولوجية والنووية والبالستيية .\nكما أن الكثير من تلك المعلومات المتاحة علانية عن قدرات العراق ونواياة باتت قديمة .\nإلا أنه بين أيدينا نخبة من المعلومات السرية عن هذه البرامج وعن نوايا صدام والتي جمعتها أجهزة الاستخبارات [ مؤخرا ] .\nومصدر هذه المعلومات بشكل أساسي هو أجهزة الاستخبارات والتحليل والمتابعة البريطانية وبالتحديد : جهار الاستخبارات السرية SIS , والقيادة المركزية للاتصالات الحكومية GCHQ وجهاز أمن الدولة وجهاز الاستخبارات العسكرية DIS .\nكما أننا على اطلاع بالتقارير الاستخباراتية لحلفائنا الق ر ب .\nنادرا ما تحوي التقارير الإستخباراتية وصفا كاملا للنشاطات التي يحاول [ الطرف الآخر ] إخفاءها وإبقائها مخفاة .\nونظام صدام بطبيعته يجعل من العراق هدفا صعبا لأجهزه الاستخبارات .\nإلا أن التقارير الاستخباراتية المتوافرة لدينا أتاحت لنا معلومات مهمة ونظرة عميقة في برامج العراق ومنحاه في التفكير العسكري .\nوتشكل هذه التقارير الاستخباراتية - بالإضافةإلي ما نعرفه من مصادر أخرى - تشكل أساس فهمنا لقدرات العراق كما تضيف معلومات جديده وهامة للتحليلات العلنية المنشورة والمتاحة للاطلاع العام .\nوبما أنه من واجبنا حماية مصادرنا الاستخباراتية فإن هناك حدا لما يمكن نشره من معلومات .\nإن قدرات العراق العسكرية ظلت محل نظر ومراجعة دورية من جانب لجنة الاستخبارات المشتركة JCD التي تطلع رئيس الوزراء وكبار الوزراء على آخر التطورات التي جمعتها اللجنة من كافة مصادرها .\nويحتوي الجزء الأول من هذا التقرير علي جانب هام من أراء اللجنة والتي كونتها في الفترة ما بين عام 1999 وعام 2002 لجنة الاستخبارات المشتركة JCD : هي لجنة تابعة لمجلس الوزراء يعود تاريخها إلى عام 1939 تضم رؤساء وكالات الأمن والاستخبارات الثلاث ( جهاز الاستخبارات السرية والقيادة المركزية للاتصالات الحكومية وجهاز أمن الدولة ) مع رئيس أركان استخبارات الدفاع وكبار صانعي القرار السياسي في كل من وزارات الخارجية والدفاع والداخلية والخزانة وزارة التجارة والصناعة وممثلين من وزارات ووكالات حكوميةأخرى حسبما تقتضى المصلحة .\nوت ع د هذه اللجنة تقارير تقييم دورية عن الضع التخابري تعرض على رئيس الوزراء وعدد من الوزراء وكبار المسئولين .\nوتغطي هذه التقارير العديد من الموضوعات المتعلقة بالسياسة الخارجية ومسائل الأمن الدولي .\nوتجتمع اللجنة المشتركة أسبوعيا بمقر مجلس الوزراء .\nتنويه هام لم تتم ترجمة الفصل الثاني من القسم الأول لضيق الوقت المتاح ولكن يمكنكم الاطلاع علي النص الإنجليزي كما أن الصور التوضيحية م درجة في متن النص الإنجليزي .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد خبير ألماني : الضربة الأمريكية في سوريا أخلاقية لكنها غير قانونية وصفت الولايات المتحدة الأمريكية الضربة الجوية ضد قاعدة جوية في سوريا بأنها \" إشارة قوية للأسد \" على أن خطا أحمر قد تم تجاوزه .\nخبراء في القانون انتقدوا هذا التحرك الأمريكي مثل الخبير في القانون الدولي شتيفان تالمون .\nDW : ما هي الشروط التي تدفع إلى تنفيذ هجوم عسكري حسب القانون ? البروفيسور شتيفان تالمون : هجوم جوي مثل أي هجوم على دولة أخرى يشترط وجود تفويض من مجلس الأمن الدولي .\nوطبقا لميثاق الأمم المتحدة وجب على جميع القوى الكبرى الأعضاء الدائمة العضوية الموافقة على هذا الإجراء العسكري , أو في حالة استثنائية - في حال عدم وجود هذا التفويض - ي شترط أن يكون هناك حالة للدفاع الذاتي .\nمتى يسقط الحصول على إذن من مجلس الأمن الدولي ? هل توجد استثناءات ? في القانون الدولي يتم الحديث عن حالة \" التدخل الإنساني \" , وهذا يشمل حالة أن تستخدم دولة ما العنف أو أساليب غير إنسانية أخرى ضد الشعب .\nفي هذه الحالة تم التفكير في إمكانية تدخل دول أخرى لحماية السكان من دولتهم أو حكومتهم .\nوهذا كان من بين الأسباب المعللة التي تم تقديمها للضربات الجوية لحلف شمال الأطلسي ضد صربيا عندما تعلق الأمر في 1999 بنزاع كوسوفو .\nفي تلك اللحظة اعتمدت بعض الدول على مبدأ التدخل الإنساني .\nهذا التعليل ر فض لاحقا من قبل الغالبية الساحقة للدول بحيث يمكن لنا اليوم القول بأن التدخل الإنساني الأحادي الجانب - بدون تفويض من مجلس الأمن الدولي - لا يلقى التغطية القانونية .\nالتدخل حينها في كوسوفو كان غير قانوني , لكن بعض الدول حاولت تغيير ذلك من الناحية القانونية عندما سلكت أسلوبا آخر وانتظرت لترقب رد فعل الدول الأخرى .\nوعلى هذا النحو تنشأ قواعد العرف الدولي .\nدولة تتنصل من قواعد القانون القائمة من خلال سلوكها , وتوحي بأنها ترغب في تبني قواعد قانونية جديدة .\nوهنا يتعلق الأمر برد فعل الدول الأخرى .\nهل هذا النوع من التحرك يمكن أن يشفع لسلوك الولايات المتحدة الأمريكية في سوريا ? حاليا هذا لا يلقى التغطية القانونية الضرورية , لأنه لو كانت الولايات المتحدة الأمريكية ترغب في تعديل قانوني , فوجب عليها طلب ذلك , وعرض هذا الموقف القانوني أيضا على الدول الأخرى للنقاش .\nوهذا لم يحصل إلى حد الآن من الجانب الأمريكي .\nالبروفيسور شتيفان تالمون هل تلاحظ بأن الهجوم الجوي على سوريا يثير نقاشات حول تغيير القانون الدولي ? النقاشات في علم القانون الدولي موجودة دوما , لكن غالبية زملائي الذين عبروا إلى حد الآن عن رأيهم يقيمون هجوم الولايات المتحدة الأمريكية في سوريا على أنه مناف للقانون الدولي .\nهل يمكن \" إصلاح \" هذا الأمر من خلال أي تحرك آخر للولايات المتحدة الأمريكية ? لا لأن القانون الدولي لا يضمن هذا الإصلاح اللاحق , كما أنه في هذه الحالة من غير الوارد أن يقوم مجلس الأمن الدولي مثلا في خطوة لاحقة بإصدار إذن لهذا العمل .\nهل يعرف القانون الدولي إمكانيات تحرك \" لأسباب أخلاقية \" ? القانون الدولي في هذا الصدد حيادي جدا .\nهناك قواعد إيجابية ات بعت عقب الحرب العالمية الثانية تفي بقانونية استخدام العنف أم لا .\nهذه القواعد تشكل طوقا ضيقا نسبيا .\nواستخدام العنف و ضع مبدئيا بين يدي الأمم المتحدة .\nوالهدف هو تفادي أن تنفرد دول قوية بالقانون .\nوكان المراد هو أن تقف قوى الفيتو الخمس في هذا العالم كأعضاء دائمين في مجلس الأمن الدولي بالإجماع خلف استخدام القوة وتتحمل مسؤوليته .\nإذا كانت الولايات المتحدة الأمريكية لم تتحرك في إطار القانون , فما هي الجهة التي يمكن أن تهدد الولايات المتحدة بفرض عقوبات ? حالة سوريا يمكن أن تنقل استخدام القوة من قبل الولايات المتحدة الأمريكية نظريا إلى مجلس الأمن .\nولكن بما أن الولايات المتحدة الأمريكية واحدة من الأعضاء الخمسة دائمي العضوية في مجلس الأمن , فإن هذا الأخير لن يصل إلى قرار بشأن استخدام القوة , ولن يجلب ذلك بالأخص إدانة للولايات المتحدة الأمريكية .\nأين تكمن الأهمية في موقف الحكومة الألمانية للهجوم بأنه يمكن \" تفهمه \" ? من الناحية الأخلاقية يمكن تفهم الهجوم .\nهناك ظلم يحصل ونريد التحرك ضد ذلك .\nلكن القانون يقدم قواعد واضحة , ومن أجل تنفيذ هجمات يجب الحصول أولا على أدلة واضحة .\nوفي حال سوريا يقتضي القانون بأن نقوم بتحقيق دولي .\nفالولايات المتحدة وكذلك سوريا طرفان في اتفاقية حظر الأسلحة الكيميائية لعام 1993 .\nوتملي الاتفاقية ما يجب القيام به في حال استخدام أسلحة كيميائية .\nوالنتائج يجب عرضها على مؤتمر الدول الموقعة على الاتفاقية .\nوهذا المؤتمر يمكن له اقتراح إجراءات - لكن فقط إجراءات بدون عنف .\nوإذا كان يقر بأن إجراءات استخدام القوة ضرورية , فوجب عليه التقيد بمجلس الأمن الدولي .\nوزيرة الدفاع الألمانية فون دير لاين أوضحت أنه يوجد قرار من مجلس الأمن يسمح للدول باتخاذ إجراءات قوة ضد سوريا في حال استخدام الأسلحة الكيميائية .\nكيف تقيم هذا الموقف ? هذا خطأ .\nهناك قرار رقم 2118 من عام 2013 , وفيه قرر مجلس الأمن : إذا تم استخدام أسلحة كيميائية في سوريا - من أي جهة كانت - بإمكانه فرض إجراءات طبقا لأحد الفصول في ميثاق الأمم المتحدة .\nومن أجل ذلك وجب أولا أن يتحرك مجلس الأمن .\nوفي القرار 2118 لم ت فرض إجراءات - لاسيما العسكرية منها .\nوعليه لا يمكن الاعتماد على هذا القرار كأساس للتحرك الأحادي الجانب من طرف الولايات المتحدة الأمريكية .\nأنتم تتذكرون ربما حرب العراق في 2003 .\nهناك أيضا حاولت بعض الدول تعليل استخدام القوة ضد العراق من خلال قرارات سابقة لمجلس الأمن من 1990 و 1991 .\nهناك تمت محاولة تفسير هذه القرارات على أنها تمنح تفويضا دائما لاستخدام القوة .\nفيما رفضت غالبية خبراء القانون الدولي هذا التعليل .\nفالقواعد التي و ضعت بعد 1945 لها مشروعيتها .\nفإجراءات استخدام القوة الأحادية الجانب تحمل دوما في طياتها خطر تصعيد العنف .\nولذلك نجد آليات أمنية في ميثاق الأمم المتحدة .\nالبروفيسور شتيفان تالمون أستاذ القانون العام والقانون الدولي والأوروبي بجامعة بون .\nوكان يعمل بجامعة أوكسفورد , وهو يعمل كمستشار قانوني لحكومات وشركات دولية .\nأجرى المقابلة فولفغانغ ديك في صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الهجوم بغازات سامة على مدينة خان شيخون السورية وتسببه بمقتل العشرات ضمنهم أطفال , أعقبته ردود فعل دولية منددة , لكن عجز مجلس الأمن الدولي عن إصدار موقف ردا على الهجوم , أحدث منعرجا في الموقف الأمريكي حيث بادرت إدارة الرئيس ترامب بتوجيه ضربة جوية بصواريخ توماهوك على قاعدة جوية في حمص مرتبطة بالبرنامج الكيماوي السوري .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? أعربت منظمة حظر الأسلحة الكيميائية عن \" قلقها العميق \" تجاه الهجوم الكيماوي الذي استهدف بلدة خان شيخون .\nوأعلنت أن \" بعثة تقصي الحقائق التابعة للمنظمة دخلت مرحلة جمع وتحليل كل الأدلة من المصادر الموجودة \" .\nكما أكدت لجنة التحقيق التابعة للأمم المتحدة حول حقوق الإنسان في سوريا أنها \" تحقق حاليا \" في الهجوم الكيميائي الذي وقع في محافظة إدلب .\nوشددت على \" واجب تحديد هوية منفذي هذه الهجمات ومحاسبتهم \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وقتل أكثر من 70 مدني , وأصيب المئات غالبيتهم من الأطفال باختناق , في هجوم بالأسلحة الكيميائية على بلدة \" خان شيخون \" بريف إدلب , وسط إدانة دولية واسعة .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكان الأمين العام للأمم المتحدة \" أنطونيو غوتيريش \" قد صرح أن استخدام الأسلحة الكيميائية \" يشكل انتهاكا خطيرا للقانون الدولي \" , مبديا أسفه من أن \" الأمم المتحدة ليست في وضع يسمح لها بالتحقق من هذه التقارير بصورة مستقلة \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكانت بريطانيا وفرنسا والولايات المتحدة وزعت مسودة مشروع قرار إلى مجلس الأمن يطالب بإجراء تحقيق سريع بعد أن اتهمت المعارضة السورية والعديد من الدول الغربية النظام السوري بالمسؤولية عن الهجوم .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويعد الهجوم الأكثر دموية من نوعه , منذ أن أدى هجوم لقوات النظام بغاز السارين إلى مقتل نحو 1400 مدني بالغوطة الشرقية في أغسطس / آب 2013 .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? نسبة لبيانات الأمم المتحدة ففي آذار / مارس 2013 , تم استخدم غاز السارين لأول مرة في في خان العسل بحلب وتسبب بسقوط 20 قتيلا و 80 مصابا , بينهم مدنيون وجنود من قوات النظام .\nو في 21 آب / أغسطس 2013 , استخدمت قوات النظام , غاز السارين , في قصفها للغوطة الشرقية .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويرى مراقبون إمكانية حصول فصائل سورية معارضة على الأسلحة الكيماوية عن طريق العراق , خاصة أن الحدود المفتوحة , كما أن المتحدث باسم وزارة الدفاع الروسية أكد مرارا أن الجماعات المسلحة استخدمت الأسلحة الكيماوية في العام الماضي .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفي تشرين أول / أكتوبر من العام 2013 وافقت سوريا على تدمير مخزونها من الأسلحة الكيماوية بموجب اتفاقية توسطت فيها موسكو وواشنطن .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفيما يعقد مجلس الأمن اجتماعا طارئا لمناقشة أبعاد الهجوم , رفضت روسيا مشروع القرار الذي قدمته الولايات المتحدة وبريطانيا وفرنسا إلى مجلس الأمن والذي يدين الهجوم واصفة إياه ب - \" غير مقبول \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وأعلنت منظمة الصحة العالمية في بيان أصدرته من جنيف أن ضحايا هجوم في سوريا يشتبه في أنه نفذ بأسلحة كيماوية ظهرت عليهم أعراض تماثل رد الفعل على استنشاق غاز أعصاب .\nوقالت المنظمة في بيان \" يبدو أن بعض الحالات ظهرت عليها مؤشرات إضافية تماثل التعرض لمواد كيماوية فسفورية عضوية وهي فئة من المواد الكيماوية التي تتضمن غاز الأعصاب . \"\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الجيش السوري نفى نفيا قاطعا من جهته أي استخدام لمواد كيماوية , وأتهم الجماعات المعارضة ومن يقف خلفها في تخزين واستخدام الأسلحة الكيماوية , وهو ما أكدته روسيا التي دافعت عن النظام السوري , وقالت إن سلاح الجو السوري استهدف \" مستودعا \" لفصائل معارضة يحتوي \" مواد سامة \" .\n( الكاتب : علاء جمعة ) الكاتب : علاء جمعة مختارات تاريخ 11 . 04 . 2017 مواضيع , , , , , , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2b2hf مواضيع ذات صلة تاريخ 11 . 04 . 2017 مواضيع , , , , , , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2b2hf مزيد من الموضوعات 2018 DW | | | |",
    "موجبات أرباب العمل بتأمين الوقاية والسلامة للعمال ومسؤوليتهم عن حوادث وطوارىء العمل | الموقع الرسمي للجيش اللبناني استمارة البحث بحث منشورات نحن والقانون موجبات أرباب العمل بتأمين الوقاية والسلامة للعمال ومسؤوليتهم عن حوادث وطوارىء العمل يرتبط العمال برب العمل بموجب عقد عمل بمقتضاه يجعل أحد المتعاقدين عمله رهن خدمة الفريق الآخر وتحت إدارته مقابل أجر يلتزم هذا الفريق أداءه له ( سندا للمادة 624 من قانون الموجبات والعقود ) .\nفيصبح الأجير في مركز التابع لرب العمل يأتمر بأوامره ويخضع لإدارته ولإشرافه .\nوفي مقابل ذلك , يلتزم رب العمل عدة موجبات تجاه عماله ينص عليها عقد العمل والأعراف وأنظمة المؤسسات الداخلية وعقود العمل الجماعية والاتفاقيات والمعاهدات الدولية وقوانين الموجبات والعقود والعمل .\nويمكن وضع موجبات رب العمل ضمن أربعة أقسام : موجب دفع الأجر , وموجب التقيد بالتنظيم القانوني للعمل , وموجب وضع نظام داخلي للعمل , وموجب الوقاية والسلامة .\nوهذا الموجب الأخير هو ما سنتناوله في ما يأتي علم ا بأنه يشكل ركيزة البحث في مسؤولية أرباب العمل عن الأضرار اللاحقة بالعمال .\nالمجتمع الدولي ووقاية العمال وسلامتهم وضع المجتمع الدولي أسس ا وأنظمة قانونية كفيلة بحماية العمال ووقايتهم .\nتذكر في هذا الإطار الجهود التي بذلتها الجمعية الدولية للحماية القانونية للعمال , ومن بعدها منظمة العمل الدولية من أجل إصدار التوصيات وتوقيع المعاهدات والاتفاقيات الدولية التي منها على سبيل المثال : - إتفاقية الوقاية من إصابات العمل الرقم 31 ( العام 1929 ) .\nإتفاقية الفحص الطبي للاحداث في الصناعة الرقم 77 ( العام 1946 ) .\nإتفاقية حماية صحة العمال في أماكن العمل الرقم 97 ( العام 1953 ) .\nإتفاقية الخدمات الخاصة بالصحة المهنية الرقم 112 ( العام 1959 ) .\nالاتفاقية المتعلقة بحماية العمل من الاشعاعات المؤينة الرقم 115 الموضوعة في جنيف العام 1960 .\nإتفاقية الوسائل الصحية في المحلات والمكاتب الرقم 120 ( العام 1964 ) .\nالاتفاقية الدولية بشأن الوقاية والسيطرة على الأخطار المهنية الناتجة عن المواد والعوامل المسببة للسرطان الرقم 139 ( العام 1974 ) .\nالاتفاقية الدولية بشأن السلامة والصحة في المناجم الرقم 176 ( العام 1995 ) , وغيرها .\nوقد انضم لبنان الى هذه الاتفاقيات بموجب القانون الرقم 116 تاريخ 25 / 10 / 1999 .\nالمسألة في القانون اللبناني كان المشترع اللبناني مواكبا موجب تأمين وقاية العمال وسلامتهم حيث فرضت المادة 647 من قانون الموجبات والعقود على رب العمل : أن يسهر على توفير ما يلزم من شروط السلامة أو الصحة في المصانع والغرف , وبالإجمال في جميع الأماكن التي يقدمها للعمال أو المستخدمين أو الخدم ليتمك نوا من تنفيذ العمل .\nأن يسهر على العدد والآلات والأدوات , وبالإجمال جميع الأشياء التي يقدمها للعمال والمستخدمين أو الخدم لتنفيذ العمل حتى لا ينجم عنها أي خطر على صحتهم وحياتهم غير الخطر الملازم لإجراء العمل على منوال عادي .\nأن يقوم بكل تدبير واجب تستلزمه ماهية العمل والأحوال التي يتمم فيها لحماية حياة العمال والمستخدمين أو الخدم , ولصيانة صحتهم في أثناء الأعمال التي يقومون بها تحت إدارته ولحسابه .\nويكون رب العمل أو السيد مسؤولا عن كل مخالفة لهذه الأحكام .\nكما فرضت المادة 61 من قانون العمل على أرباب العمل إتخاذ الاجراءات الكفيلة بحماية صحة الأجراء من الأمراض ووقايتهم من الأخطار في العمل .\nوأولت المادة 62 من القانون نفسه الحكومة سلطة استصدار مراسيم لتحديد التدابير العامة للحماية والوقاية الصحية وكل ما يتعلق بالسلامة والإنارة والتهوئة وتجديد الهواء وتأمين المياه الصالحة للشرب والمراحيض وإخراج الغبار والدخان وتأمين الاحتياطات ضد الحرائق , وغيرها .\nإلى ذلك , فقد صدر العام 1951 المرسوم التطبيقي الرقم 6341 / 1951 الملغى بالمرسوم الرقم 11802 / 2004 المتعل ق بتنظيم الوقاية والسلامة والصحة المهنية في المؤسسات كافة الخاضعة لقانون العمل , حيث فرض على رب العمل القيام بعدة إجراءات وتدابير لوقاية العمال وتأمين سلامتهم , ومن بينها : وضع حاجز أو سياج م حك م حول الأماكن الخطرة وحول جميع المولدات الكهربائية والمحركات الدوارة والدواليب الرقاصة , شرط أن تحقق الوقاية الكاملة من الخطر الذي وضعت لتجنبه , وتحول دون ملامسة الأجراء لمنطقة الخطر طوال فترة التشغيل , وأن لا تعيق الأجراء في أداء عملهم , أو تعط ل الانتاج .\nتعليق لوحات إرشادية بجوار الآلات في مكان العمل لارشاد الأجراء إلى طرق العمل الصحيحة واحتياطات الوقاية الواجب عليهم اتباعها .\nالتحق ق دوريا , بأنفسهم أو بواسطة اختصاصيين , من أن الآلات أو المعدات أو المواد التي يستعملها الأجراء , لا ترت ب أخطارا على صحتهم وسلامتهم إذا استعملوها الاستعمال الصحيح , وتوفير المعلومات الكافية واللازمة بشأن الطريقة الصحيحة لتركيب الآلات والمعدات واستعمالها , والاستخدام السليم للمواد , وتوفير معلومات عن أخطار الآلات والمعدات , وعن الخصائص الخطيرة للمواد الكيميائية وللعوامل أو المنتجات الفيزيائية والبيولوجية , وكذلك وجود تعليمات بشأن كيفية تجنب الأخطار , وإجراء دراسات وبحوث علمية وتقنية لتلبية التزامات الوقاية والسلامة المذكورة .\nعلى كل مؤسسة تعرضت لحادث أو حريق أن تبلغ وزارة العمل خطيا بالأمر خلال مدة أقصاها 24 ساعة , وعليها إرسال سجل بحوادث العمل الى الوزارة مرة كل ستة أشهر .\nويقوم مفتش العمل المهندس بإجراء كشف على الآلات التي تعر ضت للحادث أو للحريق ويتخذ مدير عام وزارة العمل , نتيجة التحقيق , القرار المناسب بشأن رخصة استعمال المحركات .\nوعلى صاحب العمل أن يوفر الوسائل الضرورية لمنع الحريق , واتخاذ التدابير كلها الآيلة إلى السيطرة عليه وتأمين سلامة العمال في حال حصوله كتأمين الأجهزة والمواد اللازمة للإطفاء وتوفير المخارج وسوى ذلك .\nمراعاة الأحكام القانونية المتعلقة بتحديد الشروط الفنية والوقائية الخاصة بمتطلبات السلامة العامة في تجهيزات المصاعد , وتأمين صيانتها بشكل دوري .\nتحصين الأدراج والممرات والمعابر كلها بحواجز متينة .\nكما يجب أن تصان كل فوهة موجودة في أرض المؤسسة .\nكل بناء يراد إنشاؤه يزيد علوه عن الثلاثة أمتار يجب أن يصان ويوضع حوله حاجز , كما يجب تجهيزه بالأدوات التي تمك ن الأشخاص الموجودين فيه من تثبيت أقدامهم وأيديهم عند الحاجة .\nإذا أجري العمل داخل حجرة أو حوض خزان أو حفرة أو أنبوب أو مدخنة أو أي محل آخر تتصاعد منه أبخرة خطرة إلى حد يتعر ض فيه الأجراء للخطر , وجب اتخاذ التدابير اللازمة التي تحدد بقرار من وزير العمل , ويوفر صاحب العمل معدات مناسبة للحماية الشخصية , ويعمل على صيانتها ويلزم الأجير استعمالها , والحفاظ عليها .\nوضع جهاز خاص ( شف اط ) حول الآلات التي تستعمل لطحن أو نخل المواد التي ينبعث منها غبار قابل للالتهاب أو الانفجار , كما يوضع جهاز لمنع الغبار من التسرب إلى داخل المؤسسة والحيلولة دون تجمعه فيها .\nوضع تجهيزات خاصة حول المراجل والخزانات البخارية .\nوضع جهاز خاص لمنع تسر ب الغبار أو الدخان أو أي مواد كيماوية أو غيرها تسبب ضررا للأجراء .\nالتقيد التام بالاحتياطات الوقائية العامة لخزن المواد الخطرة , كفصل المستودع عن قاعة الانتاج والمرافق الأخرى , وأن يكون مبنيا بمواصفات مكافحة الحريق والعزل الحراري وأن تتوافر داخله التهوئة المناسبة للمواد المخز نة فيه , وممرات كافية تسهل الوصول الى أقسامه كافة .\nكما يجب أن يكون مجهزا بآلات الاطفاء اللازمة والمناسبة .\nوتلزم المؤسسة وضع علامات تحذيرية بالعربية وبلغة سهلة الفهم في أماكن العمل لتنبيه العاملين الذين يتعرضون لخطر المواد الكيميائية الخطرة أو المسرطنة .\nكما ينبغي إعداد برامج تثقيفية وإرشادية عن السرطان المهني واتخاذ الخطوات اللازمة للوقاية منها .\nعلى كل مؤسسة لديها أي مصدر للأشعة المؤينة أو تتداوله أو تستخدمه أن تستحصل على رخصة بذلك من وزارة العمل , وعليها أن تتخذ جميع الاحتياطات الضرورية لكفالة حماية فعالة للعاملين في ما يختص بصحتهم وسلامتهم من الإشعاعات المؤينة إلى أدنى حد ممكن عمليا , وفق الأصول .\nحظر تكليف أي أجير أو السماح له بأن ينقل يدويا اي حمل قد يؤدي بسبب وزنه الى تعريض صحته أو سلامته للخطر .\nتوفير معدات وملابس الوقاية والحماية الفردية للأجراء , وصيانتها والحفاظ عليها في حالة صالحة للاستعمال من دون تحميل الأجراء أي تكلفة , على أن يحظر استعمال هذه الملابس خارج أمكنة العمل .\nإبقاء أمكنة العمل نظيفة خالية من الروائح المضرة بالصحة والمنبعثة من أي مجرى أو مرفق صحي .\nلا يجوز القيام بالعمل في الآبار ومجاري الغاز وآبار المياه القذرة , أو في أي مكان يحتوي على غازات مضر ة إلا بعد معالجة بيئة العمل واتخاذ الاحتياطات اللازمة لوقاية الأجراء من الأضرار الناتجة عن اي غاز أو غبار أو دخان أو نفايات قد تتول د في أثناء العمل .\nإذا كان نوع العمل يؤدي إلى ترطيب الأرض لدرجة تتجمع فيها المياه وجب تجهيز الأرض بوسائل كافية لتصريف المياه , وأن تبقى هذه الوسائل في حالة جيدة .\nكما يجب أن تكون الأرض صلبة ومستوية وخالية من الحفر والثقوب وغيرها من العوائق التي قد تسبب التعثر أو السقوط أو الاصطدام .\nوأن تغطى الفتحات الأرضية اللازمة لأداء العمل بأغطية متينة أو بوضع سياج حولها لمنع سقوط الأجراء والأشياء في هذه الفتحات .\nإنشاء مرافق صحية كافية وملائمة للأجراء الذين يعملون في المؤسسة , والمحافظة على نظافتها وإنارتها , وصنع أرضها من مادة صلبة , ووضع أبواب كاملة لها تقفل من الداخل .\nوتخص ص دورة مياه مكو نة من مرحاض وحوض بحنفية بمعدل دورة لكل 15 أجيرا .\nويجب أن تكون دورة المياه قريبة وفي أماكن يمكن الوصول إليها بسرعة , ولا تفتح على أماكن العمل مباشرة بل يجب أن يكون الدخول إليها بواسطة ممر رئيس تهوئته جيدة .\nوتكون المرشات ( الدوش ) إجبارية بنسبة واحدة لكل 15 أجيرا أو أقل في الصناعات التي ينتج عنها تلوث أجسام الأجراء بمواد ضارة بالصحة , أو سامة , أو تؤثر على نظافتهم .\nوتزود المرافق الصحية والمرشات الصابون ووسائل التنشيف المناسبة .\nتأمين مياه صالحة للشرب بواسطة موارد توضع في مراكز ملائمة بطريقة يسهل على جميع الأجراء الوصول إليها , ويجب أن تكون هذه المياه سائلة من مورد عام أو أي مورد آخر يوافق عليه طبيب القضاء وطبيب المؤسسة .\nأما المياه التي يتناولها الأجراء من الأوعية فيجب أن تجدد مرة على الأقل يوميا ويشار إلى هذه الأوعية بوضوح بعبارة ( ماء الشرب ) .\nتأمين الوسائل اللازمة والكافية لجلوس الأجراء والأجيرات اللذين يقومون بأعمالهم وهم واقفون , وكذلك في أثناء الفرص التي تتاح لهم للاستراحة .\nوضع صندوق أو خزانة تحتوي على المواد اللازمة للإسعاف الأولي , وإذا زاد عدد الأجراء عن خمسين شخصا يجب وضع صناديق أخرى بمعدل صندوق واحد على الأقل لكل خمسين شخصا .\nعلى جميع المؤسسات التي تخضع لقانون العمل , والتي يزيد عدد الأجراء فيها عن الخمسة عشر أجيرا , أن يكون لديها طبيب يقوم مقام \" طبيب العمل \" في حال عدم وجوده , وذلك لمراقبة حالة الأجراء الصحية والقيام بالوسائل الوقائية والصحية في أماكن العمل , ولتخفيف خطر التعر ض للأمراض المعدية والمهنية وحوادث العمل .\nوعلى هذه المؤسسات إبلاغ وزارة العمل عن اسم الطبيب أو اطباء العمل فيها .\nويعتبر الفحص الطبي للأجراء قبل استخدامهم ملزم بصرف النظر عن عددهم في المؤسسة .\nوتحدد ساعات عمل الطبيب بنسبة عدد الأجراء , وذلك بمعدل ساعة على الأقل في الشهر لكل خمسة عشر أجيرا .\nويقوم أصحاب العمل بدفع أجرة الأطباء لديهم , ولا يترت ب أي تكاليف على الأجير بسبب المعاينات السريرية والفحوصات المخبرية والشعاعية .\nويتم إخضاع جميع العاملين في المؤسسة للفحوصات الطبية والمخبرية قبل بدء العمل وخلاله .\nوقد نص على هذا الموجب المرسوم الرقم 4568 / 1960 المتعلق بتعيين طبيب في كل من المصالح العامة والمؤسسات التي تخضع لقوانين العمل لأجل مراقبة حالة الأجراء الصحية .\nويحق لعدة مؤسسات الاتفاق في ما بينها لإيجاد مستوصف طبي واحد , وعلى هذه المؤسسات إبلاغ وزارة العمل عن وجود هذا المستوصف ونظام عمله .\nيخضع الاجراء الذين يقرر استخدامهم في أعمال قد تعر ضهم لمادة البنزين أو لمنتجات تحتوي عليها لكشف طبي شامل قبل التعيين لإثبات صلاحيتهم لهذا العمل .\nويتضمن الكشف فحصا للدم ومعاينات طبية دورية كل ستة اشهر , في اثناء العمل .\nولا تستخدم النساء اللواتي يثبت طبيا أنهن حوامل والأمهات المرضعات والأحداث , في عمل ينطوي على التعرض للبنزين أو لمنتجات تحتوي عليه .\nتعطى المحاكم الناظرة في الدعاوى الناتجة عن مخالفة أحكام هذا المرسوم حق وقف استعمال الآلات ووقف الأعمال الناتج عنها الضرر وتعيين التدابير الواجب اتخاذها لتلافي الخطر وذلك علاوة عن العقوبة المنصوص عنها في القوانين المرعية الاجراء . . . يقتضي حماية المعلومات السرية التي ترسل للسلطة المختصة والتي يمكن لكشفها أن يسيء إلى مشروع صاحب العمل , على أن لا تؤدي هذه السرية إلى مخاطر كبيرة على الأجراء أو الجمهور أو البيئة .\nويتبي ن مما سبق , مدى إهتمام المشترع اللبناني في تحديد موجبات رب العمل على صعيد وقاية العمال وحماية سلامتهم , من خلال وجوب إحاطتهم علما بمخاطر العمل وإتخاذ الاحتياطيات والإجراءات الضرورية واللازمة .\nوهو رت ب على رب العمل المسؤولية الكاملة في حال عدم احترام تلك الموجبات , جزائيا أو مدنيا .\nمسؤولية رب العمل عن الأضرار اللاحقة بالعمال يعتبر رب العمل مسؤولا عن الإصابات المفاجئة الناجمة عن عامل خارجي والتي تلحق بالأجير بسبب تنفيذ عقد العمل أو بمناسبة تنفيذ هذا العقد وذلك وفق قانون طوارىء العمل الصادر بالمرسوم الاشتراعي الرقم 136 / 1983 , الذي يبقى ساري المفعول حتى وضع أحكام قانون الصندوق الوطني للضمان اللاجتماعي المتعلقة بفرع طوارىء العمل والأمراض المهنية موضع التنفيذ .\nإن شروط تطبيق أحكام قانون الطوارىء الصادر بالمرسوم الاشتراعي الرقم 136 / 1983 هي الآتية : أن يكون المصاب أجيرا مرتبطا بعقد استخدام .\nأن يكون الحادث من نوع طارىء العمل الناجم عن عامل خارجي ومفاجىء وأن يؤدي إلى ضرر جسدي .\nويعتبر الخلل العقلي بمنزلة إصابة جسمانية بدنية .\nولا ي عتد بالمرض المهني الذي يحصل بصورة بطيئة متمادية في أثناء قيام الأجير بعمله كالمرض العصبي , فالتسمم السريع الناجم عن مشروب ملو ث يعتبر طارىء عمل موجب ا للتعويض , أما التسمم البطيء الناجم عن المياه الموضوعة تحت تصر ف الأجير فيعتبر نوعا من المرض المهني الخارج عن نطاق قانون طوارىء العمل , وهذا يشكل قصورا في التشريع المرعي الإجراء ويستوجب تدخل المشترع لسده وتغطيته .\nأن يكون الطارىء بسبب تنفيذ عقد الاستخدام أو بمناسبته .\nويعتبر طارئ ا بمناسبة العمل الحادث الذي يتعر ض له الأجير في أثناء ذهابه الى العمل أو عودته منه , شرط أن يكون الذهاب والإياب من دون توقف أو إنحراف عن الطريق الطبيعي لسبب مستقل عن العمل .\nأن يكون الضرر المشكو منه ناجما عن طارىء العمل , أي أن تتوافر صلة سببية بين الاثنين , حيث تعتبر الإصابة أو الأضرار ناتجة عن الطارىء المشكو منه .\nأن يتم تقديم دعوى التعويض عن طارىء العمل خلال مهلة سنة من تاريخ وقوع الحادث أو ختام التحقيق فيه أو التوقف عن دفع التعويض المؤقت ( م 31 من قانون طوارىء العمل ) .\nوتعتبر مهلة السنة مهلة إسقاط لا يتم قطعها أو وقفها كما هي الحال في مهلة مرور الزمن .\nالتعويض عن أضرار وإصابات طارىء العمل التعويض عن العجز الكلي : إذا توافرت شروط طارىء العمل المذكورة أعلاه , وسبب الحادث للأجير عجزا مستديما كليا , وكان أجره لا يتعد ى الحد الأدنى الرسمي للأجور , حق له أن يتقاضى تعويضا يعادل : - 800 يوم من أجره المتوسط , إذا كان عمره أقل من 35 سنة .\n700 يوم من أجره المتوسط , إذا كان عمره أكثر من 35 سنة وأقل من 50 سنة .\n600 يوم من أجره المتوسط , إذا كان عمره أكثر من 50 سنة .\nوإذا تجاوز الأجر الحد الأدنى الرسمي للأجور , لا يحق للأجير أن يتقاضى , إضافة إلى التعويضات المذكورة أعلاه سوى : - ربع ( 1 / 4 ) هذه التعويضات عن الجزء من الأجر الذي يزيد عن الحد الأدنى للأجور ولغاية ضعف هذا الحد .\nثمن ( 1 / 8 ) هذه التعويضات عن الجزء من الأجر الذي يزيد عن ضعفي الحد الأدنى الرسمي للأجور ( م 3 من قانون طوارىء العمل ) .\nإذا سب ب الحادث عجزا مستديما جزئيا حق للمصاب أن يتقاضى تعويضا يتناسب مع الخسارة التي لحقت بمقدرته على الكسب .\nوهذه المقدرة يمثلها التعويض الواجب تسديده عندما يكون العجز مستديما كليا .\nوإذا كان العطب مذكورا في الجدول الملحق بقانون طوارىء العمل كانت الخسارة التي لحقت بالأجير المصاب في مقدرته على الكسب , معادلة للنسبة المئوية المعينة في الجدول المذكور .\nأما إذا كان العطب غير مذكور في هذا الجدول , فيعود لمجلس العمل التحكيمي حق تقدير الخسارة اللاحقة في مقدرة الأجير المصاب على الكسب , بعد أن يؤخذ بعين الاعتبار خبرة الأجير وكفاءته في العمل ( م 4 من قانون طوارىء العمل ) .\nإذا سبب الحادث عجزا مؤقتا عن العمل , حق للمصاب ابتداء من اليوم الأول الذي يلي الحادث ولمدة أقصاها تسعة أشهر أن يتقاضى ( من دون فرق بين أيام العمل وأيام التعطيل ) , تعويضا قدره ثلاثة أرباع الأجر اليومي الأخير .\nويقصد بهذا الأجر , الأجر الأسبوعي مقسوما على ستة ( 6 ) إذا كان الأجر أسبوعيا , وأجر خمسة عشر يوما مقسوما على اثني عشر ( 12 ) إذا كان الأجر يسدد كل خمسة عشر يوما , والأجر الشهري مقسوما على خمسة وعشرين ( 25 ) إذا كان الأجر مشاهرة .\nويدفع التعويض اليومي في المكان والزمان اللذين يحصل فيهما الدفع عادة في المؤسسة , ولا يجوز أن تتجاوز الفترة بين دفعتين متتاليتين خمسة عشر يوما ( م 5 من قانون طوارىء العمل ) .\nالتعويض عن الوفاة : إذا أدى الحادث إلى وفاة الأجير , وكان أجره لا يتعدى الحد الأدنى الرسمي للأجور يستحق لورثته , تعويضا حده الأقصى أجرة 500 يوم .\nوإذا تجاوز الأجر الحد الأدنى الرسمي للأجور , لا يحق لورثة الأجير سوى : - ربع ( 1 / 4 ) التعويضات المذكورة عن الجزء من الأجر الذي يزيد عن الحد الأدنى الرسمي للأجور ولغاية ضعف هذا الحد .\nثمن ( 1 / 8 ) التعويضات المذكورة عن الجزء من الأجر الذي يزيد عن ضعفي الحد الأدنى الرسمي للأجور .\nوبالإضافة إلى التعويض المذكور يتحمل صاحب العمل نفقات الدفن وذلك لغاية ضعفي الحد الأدنى الرسمي للأجور ( م 6 من قانون طوارىء العمل ) .\nويقتضي التوضيح أن التعويض عن الوفاة لا يعود للورثة الشرعيين , بل لأصحاب الحق المحددين في القانون الخاص الصادر في 2 / 8 / 1974 بطريقة تختلف عن الأحكام الارثية وتشمل جميع الطوائف .\nكما يتحم ل رب العمل جميع نفقات المعالجة الطبية أيا كانت مدة هذه المعالجة وقيمتها .\nويلزم رب العمل إجراء عقود تأمين مع شركة تأمين لضمان التعويضات والمعالجة ( م 12 من قانون طوارىء العمل ) .",
    "ع - اجل آخر الأخبار > > تحول مهم . . أمريكا تلوح بعمل عسكري ضد نظام الأسد واشنطن - وكالات الخميس , 06 أبريل 2017 08 : 47 م ترامب أعلن تغيير موقفه من نظام الأسد - أ ف ب أحدثت مجزرة خان شيخون التي ارتكبها النظام السوري وتسببت في مقتل وإصابة المئات , تحولا كبيرا في الموقف الأمريكي من نظام الأسد , وصل إلى حد التلويح بعمل عسكري ضده .\nوهاجم الرئيس الأمريكي دونالد ترامب رئيس النظام السورية بشدة وقال إنه المسؤول عن \" الهجوم الرهيب \" في خان شيخون ملمحا إلى اتخاذ إجراء .\nوقال ترامب من على متن الطائرة الرئاسيبة إن ما فعله الأسد \" رهيب \" .\nوأضاف : \" ما حصل في سوريا عار على الإنسانية وهو في السلطة ولذلك أعتقد أن شيئا ما يجب أن يحصل \" دون تقديم مزيد من الإيضاحات .\nمن جانبه دعا وزير الخارجية الاميركي ريكس تيلرسون إلى رحيل الأسد إثر مجزرة خان شيخون بعد نحو أسبوع على إعلانه أن مصير الأسد يقرره الشعب السوري .\nوقال تيلرسون في تصريح مرتجل للتلفزيون في مطار وست بالم بيتش في فلوريدا حيث كان في استقبال الرئيس الصيني شي جينبينغ ان \" الدور المستقبلي للاسد غير مؤكد , وبالنظر إلى افعاله يبدو أنه لن يلعب أي دور في حكم الشعب السوري \" .\nوعد وزير الخارجية الاميركي ريكس تيلرسون الخميس ب - \" رد مناسب \" على المجزرة دون أن يحدد اجراءات محددة .\nوقال مسؤول كبير بالإدارة الأمريكية , اليوم الخميس , إن الولايات المتحدة لم تستبعد ردا عسكريا على الهجوم بالغاز السام في سوريا , وألقت واشنطن بالمسؤولية عنه على الحكومة السورية .\nوردا على سؤال عما إذا كان قد تم استبعاد الخيار العسكري قال المسؤول \" لا \" .\nوليس واضحا حجم التخطيط العسكري الأمريكي القائم بشأن ضرب أهداف مرتبطة بنظام بشار الأسد .\n\" نقطة تحول \" وفي سياق متصل قال منسق الأمم المتحدة للشؤون الإنسانية , يان إيجلاند , اليوم الخميس بعد اجتماع أسبوعي لبحث الوضع الإنساني في سوريا , إن تجدد الاهتمام الأمريكي بالحرب الدائرة هناك محل ترحيب إذا ما قاد إلى جهد أمريكي روسي جديد من أجل التوصل إلى حل سياسي .\nوقال إيجلاند للصحفيين في جنيف , بعد يومين من الهجوم الكيماوي في بلدة خان شيخون بمحافظة إدلب \" أتمنى أن تكون هذه نقطة تحول . \"\nوأضاف \" مع قول كل زعماء العالم هؤلاء مرة أخرى إنهم استفاقوا على معاناة المدنيين التي نراها كل يوم , فإني آمل أن يكون ذلك ميلادا جديدا للدبلوماسية و ( للجهود ) الإنسانية والسياسية . \"\nوعبر جميع المشاركين في اجتماع الأمم المتحدة , الذي ضم قادة إقليميين ودوليين دون مشاركة سوريا , عن غضبهم من الهجوم .\nلكن إيجلاند قال إن جميعهم بحاجة إلى دعم الجهود الرامية لوضع حد سلمي للحرب .\nوأضاف أن \" هناك أطرافا كثيرة للغاية تغذي هذه النار وعددا قليلا جدا يأتي بأطراف الصراع إلى مائدة التفاوض . \"\nوقال إن الأمم المتحدة طلبت من أمريكا وروسيا وإيران وتركيا التوصل إلى هدنة إنسانية في سوريا لمدة 72 ساعة وحرية دخول المساعدات للمناطق المحاصرة والتي يصعب الوصول إليها بما في ذلك نحو 400 ألف شخص محاصرين في الغوطة الشرقية قرب دمشق .\nوقال إن \" الجميع متفقون , بما في ذلك الروس , على أن الوضع هناك خطير جدا وأن هناك حاجة لترتيب خاص . . اتفاق خاص بالغوطة الشرقية .\nلا أحد يريد أن يرى شرق حلب أخرى تتكرر أمام أعيننا .\nيجب أن نتعلم من العجز المروع عن مساعدة المدنيين هناك . \"\nوتريد الأمم المتحدة من النظام السوري أن يعطي الضوء الأخضر لوصول قوافل الإغاثة لإمداد مليون مدني تحت الحصار أو في مناطق يصعب الوصول إليها بالمساعدات .\nوقال إيجلاند إن النظام وافق على ثلث الطلبات فحسب ومنحت موافقات مشروطة لأربعين في المئة أخرى .\nويعترض نظام الأسد على تقديرات الأمم المتحدة لأعداد المدنيين وهو ما قال عنه إيجلاند إنه انتهاك لاتفاق بشأن المساعدات الإنسانية أبرم في فيينا في مايو أيار 2016 .\nوقال رئيس النظام السوري بشار الأسد في مقابلة نشرت اليوم الخميس \" ليس لدينا خيار سوى أن ننتصر بالحرب \" .\nوقال إيجلاند \" ردي عليه وعلى جماعات المعارضة التي تعتقد أيضا في حل عسكري هو أن المرء بعد ست سنوات من الحرب يجب أن يكون قد تعلم حقا أن هذه ( الحرب ) لن تكون لها نهاية عسكرية وإنما نهاية عبر التفاوض .\nشروط النظام في سياق آخر وضع النظام السوري شروطا لأي تحقيق دولي في هجوم كيماوي أودى بحياة عشرات الأشخاص في شمال غرب البلاد , قائلا إنه يجب ألا يكون \" مسي سا \" وأن ينطلق من دمشق لا من تركيا .\nوقال وزير الخارجية السوري وليد المعلم إن تجارب بلاده السابقة مع التحقيقات الدولية لم تكن \" مشجعة \" .\nوقال إن سوريا لن تدرس فكرة إجراء تحقيق إلا بعد معالجة مخاوفها .\nوأكد المعلم مجددا نفيه بشدة أن يكون النظام وراء هجوم أمس الأول الثلاثاء .\nوشدد المعلم على ضرورة عدم تسييس التحقيق المقترح , وأضاف أن دمشق لديها أسئلة لا تحصى بشأن هذا الموضوع وأنها عندما تتأكد من حصولها على إجابات مقنعة فسترسل الرد على هذا المقترح .\nوقال المعلم إن \" لجنة تحقيق مشكلة هكذا . . لأ ( لا ) , يجب أن نضمن أنها ليست مسيسة . . فيها تمثيل جغرافي واسع . . أنها تنطلق من دمشق وليس من تركيا . . لدينا أسئلة عديدة حول هذا الموضوع .\nحينما نتأكد من استيفاء هذه الأسئلة بأجوبة مقنعة سنعطيك جوابنا . \"\nواتهمت الدول الغربية النظام السوري بالهجوم بأسلحة كيميائية على خان شيخون , فيما قالت روسيا إن الوفيات نجمت عن تسرب للغاز من مستودع كانت فصائل المعارضة تخزن فيه أسلحة كيماوية وذلك بعد ضربة جوية سورية .\nوكان الرئيس الأمريكي دونالد ترامب اتهم النظام السوري بشار , أمس الأربعاء , \" بتجاوز الخطوط الحمراء \" , معلنا تغير موقفه تجاه سوريا ونظام الأسد , وهدد بالرد لكنه لم يوضح كيف سيكون هذا الرد .\nالجيش السوري الحر يبدأ عملية برية في عفرين بدعم تركي قالت وكالة وكالة الأناضول للأنباء إن \" قوات من الجيش السوري الحر بدأت بدعم من القوات التركية , عملية عسكرية برية واسعة النطاق داخل مدينة عفرين الخاضعة لاحتلال عناصر ب ي د / بي كا كا الإرهابية \" . . خمسة قتلى في هجوم على فندق واحتجاز رهائن وسط كابول أعلنت الداخلية الأفغانية الأحد , مقتل خمسة أشخاص وإصابة آخرين , في هجوم شنه مسلحون على فندق \" انتركونتننتال \" في كابول . . مسؤول عسكري أمريكي : تركيا أطلعتنا على عمليتها في عفرين قالت الولايات المتحدة الأمريكية إن أنقرة أطلعتها على العملية العسكرية التي يشنها الجيش التركي في مدنية عفرين السورية لليوم الثاني . . صحيفة إيرانية تهاجم حماس وتدعو لقطع العلاقات مع الحركة هاجمت صحيفة قانون , التابعة لتيار الإصلاحيين في إيران , حركة حماس بشدة في افتتاحيتها السبت , التي جاءت بعنوان : \" حماس منحنية الهامة وفارغة اليد \" .\nصحيفة مملوكة لخامنئي تهاجم تركيا بسبب عملية غصن الزيتون هاجمت صحيفة كيهان , المملوكة للمرشد الإيراني علي خامنئي , تركيا بسبب عملية غصن الزيتون التي بدأتها القوات التركية بجانب فصائل مسلحة من قوات الجيش السوري الحر في منطقة عفرين شمالي سوريا .\nالآلاف يشاركون في مسيرات احتجاجية مع بدء العام الثاني لترامب خرج الآلاف في أنحاء الولايات المتحدة , أمس السبت , للمشاركة في ( مسيرة النساء ) الثانية التي تتزامن مع الذكرى الأولى لتنصيب دونالد ترامب رئيسا للولايات المتحدة .\nوتهدف المسيرات إلى تحويل النشاط النسوي إلى مكاسب سياسة في انتخابات التجديد النصفي في الكونجرس هذا العام .\nشكوك حول مشاركة ترامب في منتدى دافوس أعلن البيت الأبيض أنه قد يعاد النظر في مشاركة الرئيس الأمريكي , دونالد ترامب , في منتدى دافوس الاقتصادي ; جراء الإغلاق الجزئي للإدارات الفدرالية الأمريكية .\nهذه القرارات أشعلت العالم خلال عام من إدارة ترامب ( شاهد ) يعد اليوم السبت ( 20 كانون الثاني / يناير ) ذكرى تولي الرئسيس الأمريكي دونالد ترامب منصب رئيس الولايات المتحدة الأمريكية , وتقدم \" عربي 21 \" في تقرير مفصل , حصادا لقراراته في 2017 التي أشعلت العالم .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "العرموطي : اكاديمية الامير حسين بن عبدالله الثاني تدرس تخصصات نادرة وجديدة عالمياتم نشره في الأحد 12 تموز / يوليو 2009 .\n02 : 00 م - ساء العرموطي : اكاديمية الامير حسين بن عبدالله الثاني تدرس تخصصات نادرة وجديدة عالميا عمان - الدستور - نايف المعانيتحقيقا لرؤى جلالة القائد الأعلى الملك عبدالله الثاني ابن الحسين بجعل الأردن أنموذجا لمجتمع عصري ومتطور جاءت أكاديمية الدفاع المدني لتحمل اسم أحد أشبال بني هاشم ألا وهوالأمير حسين بن عبدالله الثاني لتكون الأكاديمية الأولى من نوعها في منطقة الشرق الأوسط وشمال إفريقيا . . ولإلقاء الضوء على أكاديمية الأمير حسين بن عبد الله الثاني للحماية المدنية كان للدستور لقاء مع عميد الأكاديمية الدكتور نزال العرموطي والعقيد فريد الشرع مدير الإعلام والتثقيف الوقائي في الدفاع المدني - رئيس لجنة تسويق الأكاديمية . عميد أكاديمية الأمير حسين بن عبد الله الثاني للحماية المدنية الدكتور نزال العرموطي قال : تم إنشاء أكاديمية الأمير حسين بن عبدالله الثاني للحماية المدنية من قبل المديرية العامة للدفاع المدني لتطوير مفهوم ومهارات وواجبات الدفاع المدني بالمحافظة على الارواح والممتلكات ضمن اسس علمية متطورة مبنية على احدث ما توصل اليه العلم والتكنولوجيا في هذا المجال .\nكما يهدف انشاء هذه الاكاديمية الى خلق مركز اقليمي متخصص في علوم الحماية المدنية ليكون مرجعا لذوي الاختصاص والمهتمين في مجالات الحماية المدنية .\nوانطلاقا من هذا التصور سوف تقوم الاكاديمية بتدريس وتدريب طلبتها بما يؤهلهم للحصول على درجة البكالوريوس في تخصصات علوم الحماية المدنية , وتحديدا ستمنح درجة البكالوريوس في ثلاثة تخصصات هي الاسعاف الطبي المتخصص , هندسة الاطفاء والسلامة , وادارة الكارثة . واضاف انه حرصا من المديرية العامة للدفاع المدني على تقديم وتنفيذ برامج الاكاديمية باعلى المقاييس العالمية في هذا الاطار , فقد تم تاسيس هذه الاكاديمية بترخيص من مجلس التعليم العالي بقراره رقم 218 تاريخ 29 - 7 - 2007 ضمن اطار تعاون اكاديمي بين المديرية العامة للدفاع المدني , الجامعة الاردنية , وجامعة البلقاء التطبيقية .\nوبناء عليه فقد تم عقد اتفاقية تشاركية بين الدفاع المدني , الجامعة الاردنية , وجامعة البلقاء التطبيقية لمدة خمس سنوات تقدم من خلالها جامعة البلقاء التطبيقية الغطاء القانوني للاكاديمية بما يضمن التزامها بمعايير الاعتماد العام والخاص المتعلق بمؤسسات التعليم العالي في الاردن , في حين يقوم الدفاع المدني بتحمل اعباء الادارة التشغيلية للاكاديمية بما فيها رواتب الموظفين الاداريين وكافة النفقات والمصروفات التشغيلية اللازمة مثل الماء والكهرباء والمحروقات وغيرها . البرامج الاكاديميةوأضاف العرموطي , أما عن دور الجامعة الأردنية فيأتي في أطار أعداد البرامج الأكاديمية وتطويرها والإشراف عليها وتنفيذها بما تحمله هذه الجامعة من خبرة عريقة في مجال التعليم العالي .\nفعلى سبيل المثال ستقوم الجامعة الاردنية باعداد الخطط الدراسية للبرامج المطروحة وتطويرها كلما دعت الحاجة لذلك .\nكما ستقوم بالتدريس المباشر لطلبة الاكاديمية من خلال اعضاء الهيئة التدريسية المتخصصين .\nوبناء عليه سوف تمنح الشهادات لخريجي هذه الاكاديمية من مجلس عمداء جامعة البلقاء التطبيقية وسوف تحمل الشهادات شعار الجامعة الاردنية وشعار جامعة البلقاء التطبيقية وشعار الاكاديمية , كما ستحمل توقيع رئيس الجامعة الاردنية , ورئيس جامعة البلقاء التطبييقية , وعميد اكاديمية الامير حسين بن عبدالله الثاني للحماية المدنية .\nوتطبيقا لمفهوم التعاون الاكاديمي بين الدفاع المدني , الجامعة الاردنية , وجامعة البلقاء التطبيقية , وتنفيذا للعلاقة التشاركية بين هذه الاطراف الثلاثة , فقد تم تشكيل مجلسين تنفيذيين لادارة الاكاديمية من الاطراف الثلاثة هما : مجلس أعلى للأكاديمية مناط به رسم السياسات العامة للاكاديمية ورفعها لمجلس عمداء جامعة البلقاء التطبيقية ومجلس للاكاديمية يمثل الذراع التنفيذي للاكاديمية طبقا للقوانين والانظمة المعمول بها في مؤسسات التعليم العالي .\nوطبقا لاتفاقية التعاون الاكاديمي بين الاطراف الثلاثة كما ورد انفا , فقد تم تشكيل المجلس الاعلى للاكاديمية ومجلس الاكاديمية . واضاف العرموطي : انطلاقا من العلاقة التشاركية بين الدفاع المدني والجامعة الاردنية وجامعة البلقاء التطبيقية , فقد قامت الجامعة الاردنية باعداد الخطط الدراسية اللازمة للتخصصات المطروحة في الاكاديمية , الاسعاف الطبي المتخصص , هندسة الاطفاء والسلامة , وادارة الكارثة بما يتطابق مع ما هومعمول به عالميا .\nواستنادا الى الاتفاقية المعقودة بين الدفاع المدني , الجامعة الاردنية , وجامعة البلقاء التطبيقية المشار اليها انفا , فقد قامت جامعة البلقاء التطبيقية باعتماد هذه الخطط حسب الاصول المتبعة في مؤسسات التعليم العالي .\nوبهذا تكون الاكاديمية جاهزة لاستقبال طلبتها في التخصصات الثلاثة الواردة انفا في مطلع العام الجامعي 2009 - , 2010 وبين ان ان الاكاديمية تشتمل على احدث ما توصلت اليه التكنولوجيا الحديثة من ميادين تدريبية , وبالتالي سوف يتخرج الطالب متسلحا باحدث وافضل البرامج التدريبية بالاضافة الى الدراسة المتميزة التي يحصل عليها في الشق الاكاديمي مما يعطيه افضلية تنافسية على المؤسسات المماثلة في سوق العمل . تخصصات نادرةواضاف . . طاقة الأكاديمية الاستيعابية هي 2000 طالب وطالبة في كافة تخصصاتها أي بطاقة استيعابية تقدر بحوالي 500 طالبا سنويا .\nوحيث ان التخصصات التي تدرسها الاكاديمية هي تخصصات نادرة وجديدة عالميا , فقد تقرر ان يتم قبول 145 طالبا في السنة الاولى على ان يتم زيادة هذا العدد سنويا وبالتدريج وذلك للوصول الى الطاقة الاستيعابية النهائية بطريقة سلسة .\nكما انه تقرر ان يتم توزيع طلبة السنة الاولى على التخصصات الثلاثة كالإسعاف الطبي المتخصص 35 طالبا وطالبة وهندسة الإطفاء والسلامة 55 طالبا وطالبة وإدارة الكارثة 55 طالب وطالبة . وأكد العرموطي على أن القبول في الأكاديمية مفتوح للعالم اجمع وغير مقتصر على الطلبة الاردنيين فقط , فعلى العكس تماما , فان الاكاديمية ترحب وتسعى الى استقطاب الطلبة غير الاردنيين حيث ان من اهم اهداف الاكاديمية هوانشاء مركز اكاديمي اقليمي متميز في منطقة الشرق الاوسط وشمال افريقيا , وتطمح ان تكون مركزا متميزا على المستوى العالمي .\nويخضع القبول في الاكاديمية لاسس القبول العامة المعمول بها في الجامعات الرسمية , بمعنى ان طالب الهندسة يجب ان يحصل على شهادة الثانوية العامة في الفرع العلمي وبحد ادنى 80 % .\nكما يخضع قبول الطلبة في تخصص الاسعاف الطبي المتخصص لشروط القبول في تخصصات الطب والتمريض في الجامعات الرسمية , بمعنى ان يحصل الطالب على شهادة الثانوية العامة في الفرع العلمي اوالتمريضي وبحد ادنى 70 % .\nاما ادارة الكارثة فتخضع لشروط القبول في كلية الاعمال في الجامعات الرسمية , بمعنى ان يحصل الطالب على شهادة الدراسة الثانوية العامة في الفرع العلمي اوالادبي اوأي تخصص يكون مقبولا في كليات الاعمال وبحد ادنى 65 % . وتجدر الاشارة الى ان القبول في الاكاديمية يخضع في الاصل الى الية القبول الموحد للجامعات الرسمية كباقي مؤسسات التعليم العالي الرسمية , بمعنى ان الطالب يقدم طلبه الى لجنة القبول الموحد .\nوحيث ان الاكاديمية مؤسسة جديدة لازالت في مراحل التاسيس سوف يصار الى اعطائها فترة سماح باعفائها من الخضوع الى القبول الموحد لفترة محددة ( قد تمتد الى ثلاث سنوات ) بهدف التعريف عليها وانتقاء الطلبة المتميزين وتنويع خلفية الطلبة داخليا وخارجيا . جممع رياضيواشار الى ان الأكاديمية خضعت إلى دراسة أولية بهدف إنشاء قسم للطلبة العسكريين بهدف التحاقهم بالدفاع المدني بعد حصولهم على شهادة الدراسة الثانوية العامة مباشرة كما هو معمول به في جامعة مؤتة , الجناح العسكري , الا انه وبعد الاطلاع على خبرة الجامعات الاخرى في هذا المجال وبخاصة ان أهداف الأكاديمية تختلف عن اهداف الجامعات العسكرية , فقد تقرر عدم فتح جناح طلبة عسكري مباشرة في الاكاديمية , وتم الاستعاضة عنه بقبول جميع الطلبة بالصبغة المدنية على ان يقوم الدفاع المدني بتجنيد الخريجين المتفوقين والذين اثبتوا جدارتهم وتميزهم في علوم الحماية المدنية .\nكم تم إنشاء دائرة لشؤون الطلبة في الاكاديمية لتنظيم شؤونهم وتقديم الخدمات التي يحتاجونها سواء في النواحي الاكاديمية اوفي النواحي الاجتماعية والثقافية والرياضية والترفيهية .\nومن واجبات هذه الدائرة ايضا تقديم النصح والارشاد للطبة ومساعدتهم في حل مشاكلهم سواء داخل حرم الاكاديمية اوخارجه وان تستقبل الطلبة الجدد وتزودهم بالمعلومات اللازمة لتعريفهم بالاكاديمية وتسهيل عملية انخراطهم في الجوالجامعي .\nكما انيط بها ايضا تامين الكتب الدراسية اللازمة لهم .\nهذا وسوف توفر الاكاديمية للطلبة الخدمات العامة المتوفرة في اي صرح اكاديمي حيث يوجد في الاكاديمية مكتبة عامة بالاضافة الى امكانية استخدامهم لمكتبة الجامعة الاردنية لحين اكتمال المراجع المطلوبة في الاكاديمية . وقال . . حيث ان حرم الاكاديمية بعيد نوعا ما عن قلب العاصمة , فسوف توفر الاكاديمية وسائل نقل للطلبة من والى قلب العاصمة .\nوفي حال الحاجة الى استخدام مرافق الجامعة الاردنية كما ورد في اتفاقية التعاون الاكاديمي المشار اليها اعلاه , فسوف تؤمن الاكاديمية وسائل نقل الطلبة من والى الجامعة الاردنية . ومن الخدمات المقدمة للطلبة ايضا امكانية ممارسة رياضاتهم المفضلة في الاكاديمية حيث تحتوي الاكاديمية على مجمع رياضي متميز بمواصفات عالمية ( اولمبية ) شاملا معظم الرياضات المعروفة مثل كرة القدم , كرة السلة , كرة الطائرة , العاب القوى , التايكواندو , التمارين العامة , وغيرها .\nبالاضافة الى ذلك سوف يتوفر في الاكاديمية مسبح نصف اولمبي .\nومن الجدير بالذكر ان حرم الاكاديمية يحتوي على مساحات خضراء ومساحات معبدة واسعة تفتح المجال لممارسة الرياضات الخارجية لمن يرغب . ويتوفر للطبة ايضا مطعم متخصص يقدم للطبة وجبات غذائية حسب الطلب كما يتوفر لطلبة الاكاديمية سكن متميز للراغبين في الاقامة في حرم الاكاديمية وكذلك مسجد يمكن الطلبة والعاملين من ممارسة الشعائر الدينية بسهولة ويسر . وأوضح العميد العرموطي : ان رسوم الدراسة في الاكاديمية متوازنة , فهي اعلى من معدل رسوم الدراسة في الجامعات الرسمية ولكنها أدنى من رسوم الدراسة في البرامج الموازية .\nوعموما تعتبر رسوم الدراسة ادنى من مثيلاتها في القطاع الخاص .\nوقد روعي في تقدير رسوم الدراسة في الاكاديمية ان تكون متوازنة ما امكن فهي لاتغطي الكلف الكبيرة التي صرفت لاعداد ميادين التدريب المتميزة المتوفرة للطلبة في الاكاديمية والتي تعد من احسن ما هومتوفر عالميا بشهادة كثير من الخبراء العالميين المتخصصين الذين زاروا الاكاديمية وابدوا دهشتهم لما وصل اليه مستوى التجهيز والتنظيم في الاكاديمية .\nهذا وقد تقرر ان تكون الرسوم الجامعية للطلبة الاردنيين فيما يتعلق بالإسعاف الطبي المتخصص 60 دينارا للساعة المعتمدة وهندسة الإطفاء والسلامة 60 دينارا للساعة المعتمدة وإدارة الكارثة 40 دينارا للساعة المعتمدة .\nكما تقرر ان تكون الرسوم الجامعية للطلبة غير الاردنيين فيما يتعلق بالإسعاف الطبي المتخصص 150 دولارا امريكيا للساعة المعتمدة وهندسة الإطفاء والسلامة 150 دولارا امريكيا للساعة المعتمدة وإدارة الكوارث 100 دولارا امريكيا للساعة المعتمدة . الشرع العقيد فريد الشرع قال إن فكرة إنشاء أكاديمية متخصصة في علوم الدفاع المدني جاءت تجسيدا لرؤى وتوجيهات جلالة القائد الأعلى الملك عبد الله الثاني وانطلاقا من حاجة جهاز الدفاع المدني لكوادر مؤهلة تأهيلا علميا متخصصا في علوم الدفاع المدني وتأتي هذه الخطوة الرائدة تزامنا مع ما يشهده جهاز الدفاع المدني من تطوير وتحديث في كافة مجالات عمله الإنساني النبيل ومع ما تشهده المملكة من تقدم وازدهار على كافة الصعد وبخاصة فيما يتعلق بالقطاع الصناعي والإنشائي حيث تحتاج هذه القطاعات إلى توفير أقصى درجات الحماية والسلامة فيها . . فجهاز الدفاع المدني هدفه دوما المحافظة على الأرواح والممتلكات ومقدرات الوطن من خلال تحقيق أقصى درجات الاستجابة لنداء الواجب ومن هذا المنطلق عمل كافة القائمين على هذا الجهاز الإنساني النبيل إلى إيجاد صرح علمي متخصص يكون مركزا دوليا فعالا يعمل على تخريج أفواج متخصصة في علوم الدفاع المدني والحماية المدنية .\nوأضاف الشرع قائلا : تعتبر أكاديمية الأمير حسين بن عبد الله الثاني للحماية المدنية الأولى من نوعها ليس على المستوى المحلي بل على مستوى الشرق الأوسط وشمال وشرق أفريقيا فهو صرح علمي متميز ومتخصص في مجالات علوم الدفاع المدني والحماية المدنية وتمنح درجة البكالوريوس في ثلاثة تخصصات : هندسة الإطفاء والسلامة , إدارة الكارثة , الإسعاف والطوارئ ويقع مبنى الأكاديمية في جنوب العاصمة عمان في منطقة الذهيبة الغربية - لواء الموقر وتبعد 30 كم عن وسط العاصمة عمان وتبلغ مساحتها ( 360 ) دونما .\nوبين ان الأكاديمية ستعمل على إثراء البحث العلمي في مجال الدراسات المتخصصة في علوم الدفاع المدني والحماية المدنية وتطوير النظم والدراسات والأبحاث التي تخدم مفهوم الدفاع المدني الشامل بالإضافة إلى توثيق الروابط مع الجامعات والمؤسسات العلمية ذات العلاقة في مجالات علوم الدفاع المدني والحماية المدنية على المستوى المحلي والإقليمي والدولي والعمل على تبادل المعلومات والخبرات معها لتحقيق أهداف الأكاديمية التعليمية والتدريبية .\nكما ستعمل بشكل فاعل على ترسيخ مفهوم الوعي الوقائي ونشر ثقافة الدفاع المدني بين كافة شرائح المجتمع وتعميق مفهوم الاستعداد للكوارث للحد من آثارها .\nوقال . . لا شك أن التعريف بهذا الإنجاز الريادي والصرح الأكاديمي المتخصص والمتميز يحتاج إلى تضافر جهود كافة الجهات المعنية على المستوى المحلي والمستوى الإقليمي والدولي .\nوفي هذا السياق تم إعداد مواد إعلامية مرئية ومسموعة ومقروءة ككتيبات وبروشورات وفيلم وثائقي تعريفي بهذه الأكاديمية حيث تنبه القائمون على جهاز الدفاع المدني لأهمية وضرورة التعريف بالأكاديمية من خلال تشكيل لجنة خاصة لتسويقها على كافة المستويات حيث كان القى المدير العام للدفاع المدني محاضرة بهذا الخصوص خلال ترؤسه لإحدى جلسات المؤتمر السنوي للمنظمة الدولية للحماية المدنية في جنيف فضلا عن قيام اللجنة بمخاطبة كافة السفارات والهيئات والوكالات ذات العلاقة بمجال الدفاع لمدني والحماية المدنية والذين أبدوا رغبتهم في إيفاد أعداد من الطلبة للدراسة بها حال مباشرتها لعامها الدراسي الأول . . ولا ننسى الرغبة الكبيرة التي يبديها أبناؤنا الطلبة داخل الوطن للالتحاق بهذه الأكاديمية نظرا لأهمية التخصصات التي ستعمل على تدريسها والتي يحتاجها سوق العمل أولا وثانيا لإنسانية هذه التخصصات والقدرة على ممارستها في الميدان .\nواضاف . . نظرا لما تشهده المملكة من تطور على كافة المجالات نجد أن معظم المؤسسات الإنتاجية والعمرانية والاستثمارية الكبرى أصبحت تشعر بالحاجة الملحة لكوادر مؤهلة في هذه التخصصات والتي تعنى بتوفير أعلى درجات الحماية والسلامة لهذه المنشآت على اختلاف إشغالاتها سواء للمنشأة ذاتها أولتحقيق أعلى درجات السلامة لشاغليها انطلاقا من تحقيق مفهوم الاستثمار والعمل الآمن الذي يعتبر أن الإنسان هوالحلقة الأهم ضمن حلقات العمل والإنتاج والتي تتألف من الإنسان ومعدات الإنتاج والمادة المنتجة إذ لا يمكن تقديم أي من العناصر المادية على حياة الإنسان التي هي رأس المال الذي لا يمكن التفريط به .\nوواكد ان جهاز الدفاع المدني يطمح في القريب العاجل وبعون الله ان تكون هذه الأكاديمية إحدى المكونات الرئيسية ضمن مدينة تدريبية خاصة بأعمال الحماية المدنية والدفاع المدني وخاصة أن أكاديمية الأمير الحسين بن عبدالله الثاني للحماية المدنية على المستوى الإقليمي تشتمل على العديد من الميادين التدريبية التي تتضمن مبان عديدة للتثقيف في المجالات المختلفة ومن أبرزها حرائق السوائل والمنشآت النفطية ومصافي البترول وغرفة الوميض والانفجار الدخاني وتسرب مواد كيماوية , ومجسم مصنع بتروكيميائي , ومستودعات تخزين , والبرج التدريبي وحرائق الطائرات وحوادث السيارات بالإضافة إلى المنزل التدريبي والبحث والإنقاذ ومجمع أجهزة التنفس . Date : 12 - 07 - 2009 رئيس مجلس الادارة : محمد داودية - رئيس التحرير المسؤول : محمد حسن التل مواقع التواصل الإجتماعي 2018 جميع حقوق النشر محفوظة لجريدة الدستور",
    "سوريا . . من الثورة إلى الحرب الأهلية ( تسلسل زمني ) | المصري اليوم أهم الأخبار سوريا . . من الثورة إلى الحرب الأهلية ( تسلسل زمني ) تتواصل الاشتباكات المسلحة بين قوات الجيش الحر وقوات النظام السوري في مدينة حلب , حيث يستخدم فيها جيش النظام الأسلحة الثقيلة , ويرد عليه الجيش الحر بقصف مواقعه بصواريخ والالغام يدوية الصنع , والأسلحة الخفيفة , 23 أغسطس 2013 .\nتصوير : اشترك لتصلك أهم الأخبار مرت سوريا منذ بدء الاحتجاجات الشعبية التي طالبت الرئيس بشار الأسد بالتنحي وترك السلطة , في 15 مارس 2011 , بالعديد من المحطات الهامة التي حو لت ما يجري في هذا البلد من ثورة شعبية إلى اقتتال أهلي مسلح .\n15 مارس 2011 مظاهرة شارك فيها نحو 200 سوري في سوق الحميدية بدمشق , ومظاهرات أخرى في حلب , ودرعا , تطالب بالتغيير .\n16 مارس 2011 اعتصام العشرات من ذوي المعتقلين السياسيين أمام وزارة الداخلية بدمشق مطالبين بإطلاق سراحهم , واعتقل العشرات منهم 22 مارس 2011 مكتب الأمم المتحدة لحقوق الإنسان يدعوا السلطات السورية بالكف فورا عن الإفراط في استخدام القوة ضد المحتجين المسالمين , وعدم استخدام الذخيرة الحية .\n23 مارس 2011 الأمن السوري يطلق الرصاص الحي على أكثر من 1000 شخص اعتصموا أمام مسجد العمري , فيقتل 6 ويصيب العشرات .\n24 مارس 2011 تنظيم \" جمعة الكرامة \" في كل أنحاء سوريا , ووصلت حصيلة الضحايا في درعا 15 قتيلا , وقام الرئيس بشار الأسد , بإقالة محافظ درعا , وأمر بتشكيل لجنة مهمتها دراسة سبل تحسين أحوال المعيشة .\n26 مارس 2011 الدعوة إلى \" انتفاضة شعبية \" على الإنترنت في جميع المدن السورية لإغاثة درعا , و \" الأسد \" , يفرج عن 260 معتقلا سياسيا , لاسترضاء المحتجين .\n29 مارس 2011 بشار الأسد يقبل استقالة رئيس الحكومة , محمد ناجي العطري , ويكلفة بالاستمرار لحين تشكيل حكومة جديدة .\n30 مارس 2011 \" الأسد \" في أول خطاب علني منذ بدء الاحتجاجات , يتحدث عن مؤامرات خارجية سعت إلى استغلال الثورات العربية , وصدور أوامر لقوات الأمن بعدم إيذاء أحد من المحتجين في درعا .\n31 مارس 2011 تشكيل لجنة لدراسة إحلال قانون مكافحة الإرهاب محل قانون الطوارئ .\n3 أبريل 2011 الرئيس السوري , بشار الأسد , يكلف وزير الزراعة السابق , عادل سفر , بتشكيل حكومة جديدة .\n5 أبريل 2011 المنظمة السورية لحقوق الإنسان , تؤكد أن الاعتقالات شملت مراسلي الصحافة الأجنبية والمحلية .\n9 أبريل 2011 منظمة العفو الدولية ترجح مقتل 171 خلال الثلاثة أسابيع السابقة .\n14 أبريل 2011 الرئيس السوري يأمر بإطلاق سراح جميع المعتقلين , ويستثني من \" ارتكبوا جرائم \" .\n21 أبريل 2011 \" الأسد \" يصدق علي إلغاء قانون الطوارئ الساري منذ عام 1963 .\n25 أبريل 2011 الجيش السوري يقتحم مدينة درعا ويقتل أكثر من 20 من سكانها .\n26 أبريل 2011 منظمة سواسية لحقوق الإنسان : مقتل 400 واعتقال 500 من قبل قوات الأمن خلال اليومين السابقين 27 أبريل 2011 فشل بريطانيا وفرنسا وألمانيا والبرتغال في إصدار بيان يدين الرئيس السوري بشار الأسد في مجلس الأمن .\n28 أبريل 2011 استقالة 200 من أعضاء حزب البعث الحاكم في درعا , و 30 عضو ا من الحزب في بانياس .\n29 يوليو 2011 تأسيس قوة عسكرية من ضباط م نشقين عن الجيش السوري باسم \" الجيش السوري الحر \" لحماية المتظاهرين في سوريا .\n3 أغسطس 2011 مجلس الأمن الدولي يدين نظام الرئيس السوري بشار الأسد .\n9 أغسطس 2011 السعودية والكويت والبحرين تسحب سفرائها من سوريا , جامعة الدول العربية تصدر أول بيان لها فيما يخص الأحداث .\n18 أغسطس 2011 الولايات المتحدة الأمريكية وفرنسا وبريطانيا وألمانيا والاتحاد الأوروبي وكندا , يعلنون أن الرئيس السوري بشار الأسد فقد شرعي ته وبات عليه التنح ي فور ا .\n2 أكتوبر 2011 تأسيس المجلس الوطني السوري في اسطنبول برئاسة برهان غليون .\n4 أكتوبر 2011 روسيا والصين تستخدمان حق النقض ( الفيتو ) ضد قرار لمجلس الأمن الدولي يدين استخدام القوة ضد المتظاهرين السلميين .\n16 أكتوبر 2011 وزراء الخارجية العرب يعقدون اجتماعا طارئا في القاهرة , ومنح مهلة 15 يوما للنظام السوري لبدء حوار مع المعارضة .\n2012 3 فبراير 2012 القوات النظامية السورية تقوم بغارة في حي الخالدية بحمص وتقتل 337 شخصا وتصيب 1600 في ليلة واحدة .\n4 فبراير 2012 روسيا والصين تعارضان صدور قرار من مجلس الأمن الدولي , لإنهاء العنف في سوريا , وتصفان قرار مجلس الأمن , بأنه متحيز ضد سوريا .\n16 فبراير 2012 الجمعية العامة للأمم المتحدة , تدين بأغلبية كبيرة استخدام النظام في سوريا السوري للقوة المفرطة .\n24 فبراير 2012 تعيين الأمين العام السابق للأمم المتحدة , كوفي عنان , مبعوثا , للأمم المتحدة , وجامعة الدول العربية , لحل النزاع في سوريا .\n16 مارس 2012 كوفي عنان يقترح على مجلس الأمن الدولي مشروع خطة من 6 نقاط بشأن سوريا .\n27 مارس 2012 سوريا توافق على خطة \" عنان \" , التي تشمل وقفا فوريا لإطلاق النار , ولكن النظام السوري يشكك في الاتفاق .\n26 مايو 2012 مجزرة الحولة في حمص , حصدت ما لا يقل عن 106 قتلى , بينهم 50 طفلا , و 550 جريحا .\n10 يونيو 2012 انتخاب المجلس الوطني السوري , المعارض الكردي البارز , عبد الباسط سيدا , رئيسا للمجلس , خلفا لبرهان غليون .\n16 يونيو 2012 مراقبو الأمم المتحدة يعلقون مهمتهم في سوريا نتيجة تصاعد أعمال العنف .\n30 يونيو 2012 الدول الدائمة العضوية في مجلس الأمن , توافق على جدول زمني لعملية انتقال سياسي في سوريا وتشكيل ممثلين عن الحكومة والمعارضة , وتشكيل حكومة انتقالية .\n12 يوليو 2012 النظام السوري يرتكب مجزرة التريمسة في حماه , أمام أعين المراقبين الدوليين , وذهب ضحيتها 200 شخص , والنظام السوري ينكر وقوع المجزرة .\n16 يوليو 2012 جماعة الإخوان المسلمين في سوريا تعقد مؤتمرها العام الأول منذ 30 سنة في مدينة إسطنبول التركية , بمشاركة 150 شخصية من قيادات سابقة وحالية .\n3 أغسطس 2012 الأمم المتحدة تصوت على مشروع قرار يدعو النظام السوري إلى إنهاء الصراع وعدم استخدام أو نقل أسلحة كيماوية أو بيولوجية .\n5 أغسطس 2012 انشقاق العميد مناف طلاس , صديق \" الأسد \" ونجل وزير الدفاع الأسبق مصطفى طلاس , ورئيس فرع المعلومات بالأمن السياسي في دمشق العقيد يعرب محمد الشرع .\n17 أغسطس 2012 تعين الدبلوماسي ووزير الخارجية الجزائري الأسبق الأخضر الإبراهيمي موفدا أمميا إلى سوريا , خلفا لكوفي عنان .\n22 أغسطس 2012 الأمم المتحدة : 18 ألف قتيل في سوريا منذ اندلاع الصراع .\n29 أغسطس 2012 \" الأسد \" يصف , في مقابلة تليفزيونية , الانشقاقات عن النظام بأنها \" تنظيف ذاتي للوطن \" , وأن بلاده تخوض \" معركة إقليمية وعالمية ولا بد من وقت لحسمها \" , وأن \" ما يحصل في سوريا لا هو ثورة ولا ربيع ; بل هو عبارة عن أعمال إرهابية بكل ما تعنيه الكلمة \" .\n201330 يناير 2013 طائرات إسرائيلية تقصف مركز ا عسكري ا للأبحاث شمال غرب العاصمة دمشق .\n18 فبراير 2013 الاتحاد الأوروبي يقرر تقديم مساعدات للمعارضة السورية . 21 مارس 2013 مقتل 42 شخص ا بينهم رجل الدين , محمد سعيد رمضان البوطي في تفجير مسجد الإيمان في العاصمة السورية دمشق .\n8 أبريل 2013 سوريا ترفض بعثة الأمم المتحدة للتحقيق حول استخدام الأسلحة الكيماوية .\n18 أبريل 2013 رئيس الائتلاف السوري المعارض أحمد معاذ الخطيب يقدم استقالته بعد فشل المعارضة السورية في الحصول على الأسلحة التي تطالب بها من الدول الداعمة لها خلال اجتماع \" مجموعة أصدقاء الشعب السوري \" .\n15 مايو 2013 الجمعية العامة للأمم المتحدة تدعو إلى انتقال سياسي في سوريا وتدين استخدام الأسد الأسلحة الثقيلة , وصوتت علي قرار يدين الحكومة السورية ويعترف بالائتلاف الوطني السوري المعارض , وكلا القرارين اقترحتهما الدول العربية .\n30 أغسطس 2013 رئيس الائتلاف الوطني السوري المعارض , أحمد الجربا يعلن مشاركة الائتلاف في مؤتمر \" جنيف 2 \" , شرط التفاوض حول تسليم \" الأسد \" السلطة .\n15 أغسطس 2013 دمشق توافق على السماح لبعثة تابعة للأمم المتحدة بدخول البلاد للتحقيق في استخدام الأسلحة الكيماوية .\n30 أغسطس 2013 وزير الخارجية الأمريكي جون كيري يتهم النظام السوري بقتل 1429 شخص ا في هجوم بالأسلحة الكيماوية .\n1 سبتمبر 2013 \" أوباما \" يطلب موافقة الكونجرس على القيام بعمل عسكري في سوريا لمنع الحكومة السورية من استخدام أسلحة كيماوية .\n9 سبتمبر 2013 روسيا تطلب وضع مخزون سوريا من الأسلحة الكيماوية تحت السيطرة الدولية لتفادي أي عمل عسكري أمريكي .\n12 سبتمبر 2013 سوريا تعلن أنها أصبحت عضوا كاملا في \" معاهدة حظر الأسلحة الكيماوية \" .\n20 سبتمبر 2013 سوريا ترسل تفاصيل ترسانتها من الأسلحة الكيماوية إلى منظمة حظر الأسلحة الكيماوية وفق اتفاق روسي - أمريكي , على التخلص من الأسلحة .\n28 سبتمبر 2013 مجلس الأمن الدولي يوافق بالإجماع على مشروع قرار يلزم الحكومة السورية بتفكيك ترسانتها الكيماوية .\n21 أكتوبر 2013 \" الأسد \" يعلن عدم وجود ما يمنع من ترشحه في الانتخابات الرئاسية العام المقبل .\n31 أكتوبر 2013 النظام السوري يدمر جميع منشآت ومعدات الأسلحة الكيماوية قبل انتهاء المهلة المحددة لها في برنامج نزع أسلحتها الكيماوية .\n22 نوفمبر 2013 أعلنت 7 جماعات إسلامية سورية من المعارضة تشكيل جبهة عسكرية واجتماعية مشتركة لإسقاط نظام الأسد .\n28 نوفمبر 2013 الائتلاف السوري المعارض يقرر المشاركة في مؤتمر \" جنيف 2 \" .\n11 ديسمبر 2013 الولايات المتحدة الأمريكية وبريطانيا تعلقان مساعداتهما العسكرية للمعارضة السورية في شمال سوريا .\n16 ديسمبر 2013 النظام السوري يلجأ \" للقنابل البرميلية \" في قصف مدينة حلب عبر طائرات حربية , وسقوط المئات من القتلى .\nقد يعجبك أيضا أهم الاخبار اشترك فى اشترك فى",
    "أبريل | 2014 | المنظمة السورية لحقوق الانسان \" سواسية \" أنت هنا : \" \" أرشيف شهر : لاحقا للبيان الصادر عن المنظمة السورية لحقوق الإنسان الصادر بتاريخ 27 - 2 - 2014 و المتعلق بالمجزرة الجماعية التي اقترفتها مليشيا حزب الاتحاد الديمقراطي الكردي بحق أهالي و سكان تل براك و القرى المحيطة بها و التي استهدفت المكون العربي في محافظة الحسكة .\nجدير بالذكر أن حزب الاتحاد الديمقراطي الكردي هو فصيل متفرع عن حزب العمال الكردستاني و تعرف مليشياته بأسماء منها \" لجان حماية العشب الكردي أو لجان الحماية الشعبية الكردية \" و جمعها تسميات عدة لمكون واحد هو مليشيا مسلحة تابعة لحزب العمال الكردستاني كانت قد رهنت نفسها لخدمة نظام المجرم الدولي بشار الأسد و الدفاع عنه و السعي لإخماد ثورة الشعب السوري من خلال التنكيل بالعنصر العربي السني في المناطق ذات النسيج السكاني المختلط ما بين العرب و الأكراد .\nو في خطوة تصعيدية جديدة فقد أقدمت ذات المليشيات المسلحة الكردية صباح 26 نيسان 2014 على اقتحام قرية رأس العين ذات النسيج السكاني المختلط بطريقة همجية و اقترفت على حملة دهم و اعتقال وترويع واسعة بين صفوف المكون العربي في رأس العين , ثم أنذرت / 35 / عائلة عربية بأن عليهم الرحيل و اخلاء منازلهم و مزارعهم في غضون / 48 / ساعة تحت طائلة أن يدفنوا فيها . . . . . . . . بذريعة وجود شبهة صلة أو قرابة أو مصاهرة أ أو نسب و تشابه أسماء أو حتى احتمال تعاطف ما بين تلك العوائل و بعض المنخرطين في المعارضة المسلحة ضد بشار الأسد .\nفي أعقابها فرضت تلك المليشيات حظر التجوال على القرية منعت دخول أو خروج أي شخص منها أو إليها و اغتنمت مهلة اليومين اللذين لا ثالث لهما لإقتلاع العوائل العربية من جذورها في عمليات دهم و اعتقال شملت الكثيرين من العرب السنة الباقين الموجودين في رأس العين و الذين مازالوا فيما يبدوا على قائمة انتظار \" الترنسفير \" التي تخطط لها المليشيات المسلحة الكردية للعنصر العربي في تلك المنطقة .\nو قد سبق لتلك المليشيات أن أقدمت على اخلال العديد من القرى العربية من المكون السكاني العربي في محاولة منهم لتغيير الطبيعة الديمفرافية لمحافظة الحسكة بشكل عام .\nو كثيرا ما أعقبت عمليات الدهم و الاعتقال و التنكيل إحراق للمنازل و الممتلكات بما يقطع الصلة نهائيا ما بين العوائل العربية المهجرة قسريا و جذورها و أملاكها و محاصيلها .\nتقدر المنظمة السورية لحقوق الإنسان عدد المعتقلين من أبناء المكون العربي الذين تحتفظ بهم المليشيات الكردية المسلحة بصفة الرهائن بما يتجاوز / 300 / معتقل جميعهم في حالة اختفاء قسري دونما أي معلومات عن مصائرهم .\nفي حين تجاوزز عدد من تم توثيقه من المهجرين قسريا / 1200 / مهجر من أبناء العشائر العربية في محافظة الحسكة و هم ينتمون لما يقارب / 250 / عائلة تم توثيق / 239 / عائلة منهم حتى لحظة إصدار البيان و ذلك وفقا لما يلي : تشدد المنظمة السورية لحقوق الإنسان على المستشار الخاص بالأمين العام للأمم المتحدة \" أداما ديينغ \" على مطلبها بإدراج أعمال العنف التي يقترفها النظام السوري على لائحة جرائم الأبادة الجماعية المنصوص عليها في معاهدة 1948 المصادق عليها من قبل الجمهورية العربية السورية و تؤكد المنظمة السورية لحقوق الإنسان على المستشار الخاص بالأمين العام للأمم المتحدة توسيع قائمة المجرمين الدوليين المنضوين على تلك اللائحة لتشمل مقترفي جرائم التطهير العرقي و التهجير القسري من كوادر ما يعرف بحزب الاتحاد الديمقراطي الكردي المتفرع عن حزب العمال الكردستاني نظرا لتبني ذات استراتيجية النظام السوري في الإبادة الجماعية لعنصر العرب السنة و ذلك بإخضاعهم لظروف معاشية يراد منها تدميرهم ماديا كليا أو جزئيا و اخضاعهم لظروف تجعل حياتهم جحيما لا يطاق و استهدافهم في مرحلة لاحقة بعملية تهجير قسري جماعي أعقبها في كثير من الحالات إحراق للمتلكات .\nاستبق المجرم الدولي بشار الأسد تمثيلية المهزلة الانتخابيةفي سوريا بتصريحاتجاء فيها : أن هناك انعطافه لناحية ما سماها انجازاته العسكريةو أن الحرب تميل لصالح نظامه و أنه يتوقع حسم المعركة في نهاية العام الحالي و ندد بالهجمة الاستعمارية لإلغاء و استبدال ما سماها الهوية الوطنية و التي لم يوضح ماهيتها فيما لو كانت بنكهة الكلور السام أم السارين أم غيرها من المواد الكيماوية القاتلة التي يلقيها على الناس في سوريا الأبواق و الأمعات الذين حاولوا لوي عنق الحقيقة لاستخراج مفردات تلضليلية من القاموس السياسي بتسترون خلفها في محاولة لمواراةمشاركتهم أو تسترهم على جرائم الابادة التي يقترفونها بحق الشعب السوري اليتيم فقد جاء على لسان فيصل المقداد : إن فتح الدولة السورية باب الترشيح للرئاسة جاء ترجمة لقرار سيادي بإجراء الانتخابات في موعدها . . . . . . .\nو بصفتي محب للجزائر أرضا و شعبا التي روى أجدادي ثراها الطاهر بدمائهم إبان حرب التحرير المجيدة و أذكركم يا سيادة الرئيس أن المجتمع السوري التراحمي كان قد احتوى أكثر من نصف مليون لاجئ جزائري لم يعرف أي منهم الخيمة و إنما عاشوا جميعا على قدم المساواة مع السوريين و على مبدأ تكافئ الفرص بين الجميع اعتلى أحد أجدادي أهم المراتب العلمية الشرعية في سوريا في حين كان ابنه أول رئيس جمهورية في سوريا .\nانطلاقا مما سلف أستميحكم عذرا بعرض موجز لقصة حدثت مطلع الثمانينات في سوريا مع محامي سوري وجه رسالة للأسد الأب نصح ه فيها بالإستقالة في أعقاب حركة النقابات المهنية المطالبة بالحريات العامة و ذكره فيها أنه خرج من حرب تشرين منتصرا في عيون الكثيرين و سيكتب التاريخ اسمه بأحرف من نور فيما لو تخلى عن ترسانته الدستورية و القانونية المكبلة للحريات و احترم حق السوريين في تقرير مصيرهم من خلال صندوق الانتخابات .\nكانت ردة فعل حافظ الأسد في ذلك الوقت أن ألقى بالمحامي الذي طالبه بالإستقالة في الزنزانة الانفرادية لمدة تجاوزة ثمانية عشر عاما . . . .\nو بعد خروجه من السجن وعلى خلفية محاضرة في منتدى منزلي في أعقاب توريث السلطة أعاده الأسد الإبن للسجن سنتين و نصف إضافيتين لأنه طالب بالإعتراف بوجود مشكلة في سوريا و بضرورة التفكير برد المظالم لأهلها كبداية للحل .\nاليوم و بعد خمس و ثلاثين عاما على تلسط هذه العقلية على رقاب الناس . . . .\nها هي سوريا بمدنها و قراها . . . بنسائها و شيوخها و أطفالها تدفع الثمن و مازالت عقلية الاحتكارللثروة و القوة و الحقيقة هي السائدة لدى العائلة المغتصبة للحكم في سوريا . . . . و مازال الكذب الحكومي تحت شعارات المقاومة و الممانعة هو السائد . . . . . . ومازال الموشح السهل الممجوج بأن الدولة السوريه تخوض حربا على الإرهابيين و المتآمرين الكونيين و الخونة و المتطرفين يثير الغثيان عند الشعوب العربية و الاسلامية .\nو الحقيقة : أنه و بعد خمس و ثلاثين سنة على خيار الأسد الأب التمسك بالسلطة بأي ثمن و إصراره على توريث السلطة لأي من أقاربه بعد موته , و ها هي رغبته الشريرة تتحقق و ها هي ملايين الحناجر في سوريا تصدح بدعاء تحول فيما بعد إلى انشودة تقول \" يلعن روحك يا حافظ على هذا الجحش اللي خلفته \" الانشودة التي تحولت في سوريا إلى ترنيمة تسمعها من الصغير و الكبير . . . .\nمن الطفل و المرأة والشيخ . . . . . تسمعها بجميع اللهجات و على جميع المقامات الموسيقية . . . .\nإنها الشيء الوحيد الذي حمله حافظ الأسد معه إلى القبر حينما أصر على توريث السلطة .\nسيادة الرئيس الموقر أنا أعلم أنه لا يوجد عاقل في الدنيا يمكن أن يشبهكم مع حافظ حافظ الأسد فالجميع بعرف الفرق بين اعتماد الأسد للخيار الأمني و العسكري كمنهج في التعامل مع الناس . . . و ما بين اعتمادكم الحل السياسي السلمي و التحالف المجتمعي و مشروع الوئام المدني الذي أخمد نار الفتنة في الجزائر و المصالحة الوطنية و المراجعات القانونية و الاصلاحات على المستوى القضائي و التربوي و محاربة الفساد .\nالمطالبين بلجنة تحقيق في الهزائم التي وقعت مؤخرا لاسيما في القصير و يبرود و غيرها من الجبهات . . . . . . . و لجنة تحقيق مالية مستقلة فيما يتعلق بالذمة المالية لأعضاء الائتلاف أو المحيطين به من أصحاب المشاريع الخلبية المتاجرين بالرؤى و التصورات الذهنية .\nفقد اختتم الاثنين الماضي الائتلاف الوطني لقوى الثورة و المعارضة السوري اجتماعاته في استنبول بإنتخاب هيئة سياسية ضمت / 19 / عضو وزعوا بموجبها المناصب فيما بينهم بإستثناء رئيس الائتلاف أحمد عاصي الجربا و نوابه الثلاثة \" فاروق طيفور و عبد الحكيم بشار و نورا الأمير \" و أمينه العام بدر جاموس الذين استثنوا من خوض أي انتخابات و احتفظوا لأنفسهم بمناصبهم عنوة و كأنهم معصومين عن الديمقراطية و الطريف في هذه الانتخابات أن المؤتمرين أعلنوا عن لجنة استشارية فخرية كانت بمثابة جائزة ترضية لكل من لم يحالفه الحظ بأن يكون عضو في الهيئة السياسية . . . . . والأطرف من كل ذلك هو المخاتلة التي خرج علينا بها الناطق بإسم الائتلاف حينما برر فشل بعض المتنفذين داخل الائتلاف في الانتخابات بأن الصف الأول تنحى طواعية للصف الثاني كي يكون هناك ديمقراطية في الائتلاف . . . . ? ? .\nو بحسب ما تنامى للمنظمة السورية لحقوق الإنسان فقد تصرفت قيادة الائتلاف مع المحتجين أمام باب الفندق بطريقة تعكس الطبيعته السلطوية التمييزية المغلقة لهذا الائتلاف البعيدة عن عقلية القبول بالآخر والتفاوض مع الناس لنزع فتيل الأزمة فقد استعانوا بقوات الأمن للدولة المضيفة لتفريق التجمع السلمي للمتظاهرين بعد اتهامهم بأنهمشبيحة و مندسين و جنود للأسد لكن الأجهزة الأمنية التركية تثبتت من كذب رواية الائتلاف و أن المحتجين ليسوا إلا ضحايا لنظام الأسد فمنهم من فقد أطفاله و منهم المصاب و منهم الثكالى والأيتام .\nترى المنظمة السورية لحقوق الإنسان أن الحق بالتظاهر و التجمع السلمي هو تعبير عن اختلاف في الرؤى و الآراء والحق بالدفاع عن المصالح المشتركة للجماعة و لممارسة هذه الحرية أهمية رمزية و اجرائية لأنها ترسي ثقافة القبول بالإختلاف والقبول بالرأي الآخر و هو ما يمكن أن يكون مخرجا آمنا لهذا الكيان السياسي المغلق الرافض للآخر .\nإن كبت الصوت الآخر و إزهاق الفرصة التي كان من الممكن منحها للمختلف للتعبير عن معاناته و الميل للقمع بمختلف صورة و أشكاله بدلا من محاولة إصلاح المسار هي أحدى السمات المميزة لعقلية النظام الفاشي الأسدي الأقلوي في دمشق الذي يعتبر الشعب هو مجرد كتلة غبية صماء مسطحة و أن لديه حق إلهي و تفويض رباني بتمثيلها و الحديث بإسمها و نحن نربأ بالمعارضة السورية عن هذا السبيل و نخشى في الحقيقة فيما لو وافقت جامعة الدول العربية على منح الائتلاف المقعد السوري أن يخرجوا علينا بنبرة مفادها الحق الحصري بتمثيل السوريين جراء العقلية الاحتكارية التي كانت سبب مآسي السوريين على مدى نصف قرن من حكم عائلة حافظ الأسد و أولاده في سوريا .\nإن حق الناس بالإحتجاج و التعبير عن الرأي المخالف هو حق فطري و أساس جوهري كان من المفترض بممثلي الائتلاف الوطني تأمينه و توفيره إحتراما منهم للمنكوبين و المحرومين لكنهم أبوا على أنفسهم مع الأسف إلا أن يكونوا سلطويين .\nنشدد في المنظمة السورية لحقوق الإنسان على المطالب المشروعة للأصوات المحتجة أمام باب فندق أرتميس مارين بإستنبول و نتبناها و نرى أن مكاننا الطبيعي إلى جوار المحتجين و نؤكد أن الحديث عن لجنة محاسبة مالية مؤلفة من خمسة أشخاص من داخل البيت الداخلي المغلق للإئتلاف و التي تمخض عنها الاجتماع هو مجرد ضحك على الذقون و اللحى لأنها ليست أكثر من لجنة شكلية صورية تهدف لذر الرماد في العيون تشبه كثيرا لجنة من أين لك هذا التي شكلها حافظ الأسد في بداية عهدة و التي قامت بمصادرة المنزل الطيني الذي خرج منه من قريته في القرداحة و سهت عن المليارات التي هربها مع أولاده خارج البلاد .\nليعلم الجميع أن جنة الأحلام للفاسدين و المفسدين هي أن يجدوا مثل هذا لكيان الهلامي الاعتباري الخاضع للدعم الاقليمي و الدولي لا سيما النفطي و البعيد عن جميع أشكال المحاسبة و المراقبة و المسائلة و هو ما نربأ به عن أعضاء الائتلاف و من دار بفلكهم من أصحاب المشاريع الخلبية سواءا تلك المرتبطة بالإئتلاف و الحكومة المؤقته أو من أصحاب دكاكين مشاريع دعم الديمقراطية و المجتمع المدني السوري المشبوهة و التي لا هدف لها سوى تضليل و خداع الرأي العام السوري بأن هناك عدالة اجتماعية مستقبلية و عدالة انتقالية عرجاء لأنها تفتقر لعنصر المحاسبة و المسائلة و تقوم على أساس استغلال حاجة الناس لتضليلهم و بيعهم الأوهام على حساب دماء ذويهم .\nنشدد في المنظمة السورية لحقوق الإنسان على المطالب الشعبية للمحتجين وفقا هو آت : 1 - تشكيل لجنة محاسبية مالية من خارج الإئتلاف مؤلفة من شخصيات معروفة على المستوى السوري و الاقليمي و الدولي و بمشاركة من مؤس - سات مجتمع مدني مشهود لها تاريخيا لمعرفة الآلية التي يتم فيها التصرف بالأموال و كيفية توزيعها على المرافق المختلفة و آلية السيطرة عليها من قبل رئيس و أعضاء الائتلاف و الالية التي يتم فيها الانفاق من قبل رؤساء المكاتب المختلفة التابعة للإئتلاف و الأموال التي تسيطر عليها وحدة الدعم و المساندة و آلية انفاقها و ما هية الأموال التي صبت في جيوب البعض ممن امتطوا ظهر الائتلاف و حكومته المؤقته و ذلك لمواجهة روائح الفساد التي باتت تزكم الأنوف .\n2 - تشكيل لجنة تحقيق من شخصيات مشهود لها بالفضل من خارج الإئتلاف لتحديد المسؤولية فيما يتعلق التقصير عن الدعم و المساندة لبعض الجبهات التي سقطت لا سيما \" يبرود و القصير \" و محاسبة من يثبت التحقيق مسؤوليته عن ذلك التقصير .\n3 - الخروج من حالة الاستقطاب و الانقسام و الشللية و المحسوبية و الاستزلام داخل الائتلاف و التخلص من الولاءات و الزعامات داخل الائتلاف و الاستعانة برأي الخبراء في هذا المجال .\nالمنظمة السورية لحقوق الإنسان تؤكد لقيادات الائتلاف السوري المعارض بأن التاريخ لن يرحمهم و لن يكفي مستقبلا التذرع بأن الغرب خدعنا و خذلنا . . . . . لأنه حتى الأطفال في سوريا و في المنطقة العربية و الاسلامية بشكل عام يعلمون بأن الدول العظمى لا تريد الخير للشعب السوري و أنها لا تكترث إلا لمصالح اسرائيل في هذه المنطقة من العالم , و أن القيم الديمقراطية التي يتغنون بها ليست للعرب و لا للمسلمين لكنكم لم تجرؤا على البوح بذلك و أنتم في سدة مناصبكم في الائتلاف و اكتفيتم بالمناصب و الهوامش المالية و الإعلامية وقبلتم على أنفسكم لعب دور شاهد الزور على حساب الدم السوري .\nلقد بات الوقت أمامكم ضيقا لتصحيح المسار و الانفتاح على حاضنتكم الشعبية و المدنية و لتكونوا على مستوى التحدي التاريخي الذي يعيشه الشعب السوري اليتيم و الذي يحرم علينا جميعا الفشل أو الانسحاب من معركة الوجود .\nتناقلت وسائل الإعلام أنباء الزيارة الرسمية التي قام بها الرئيس الأمريكي و الوفد المرافق له إلى المملكة العربية السعودية يوم الجمعة الموافقو أهم ما تسرب عن اللقاء السعودي الأمريكي : 1 - - مازال جهاز المخابرات المركزية الأمريكية هو الجهة الوحيدة الممسكة بملف المعارضة المسلحة في سوريا و لا علاقة لوزارة الدفاع الأمريكية به لا من قريب و لا من بعيد \" مما يدل على عدم وجود نيه لتسليح المعارضة و إنما مراقبتها \" 2 - عرض الأمريكان في الاجتماع برنامج طويل الأمد مفاده : تدريب 600 فرد من المعارضة المعتدلة شهريا . . . أي بمعدل 7200 فرد في السنة . . . . . أي أننا بحاجة لأكثر من / 28 / سنة حتى تختتم قوات المعارضة السورية المعتدلة المسلحة تدريباتها على يد المخابرات المركزية الأمريكية . . . . . أخذا بعين الاعتبار الرقم الرسمي و المعلن لأعداد الجيش الحر على أنهم / 200 / الف مقاتل .\n3 - على هؤلاء المتدربين من قوات المعارضة المعتدلة بعد اختتام تدريباتهم مواجهة قوات المعارضة غير المعتدلة أو المتطرفة من جهة و قوات النظام السوري من جهة أخرى و الوقت أمامهم طويل فيما يبدوا .\n4 - على ما يبدوا فإن تركيز البرنامج التدريبي علىمكافحة الإرهاب أكبر مما هو على اسقاط النظام .\n5 - - و فيما يتعلق بالنقطة المهمة و المركزية و التي تشكل جوهر الخلاف و لب القضية و المتمثلة في إمكانية حصول السوريين على مضاد طيران أو صواريخ محمولة على الكتف تمكنهم من الدفاع عن أنفسهم بمواجهة طائرات النظام التي أمطرت المدن و القرىالسورية على مدى أكثر من ثلاث سنوات بمختلف أنواع القذائف المحرمة و غير المحرمة دولية و دمرت أكثر من 60 % من مجمل البنية التحتية للبلاد عدا عن أكثر من نصف مليون ضحية ما بين قتيل و جريح و مقعد , فقد انعقدت الإرادة الأمريكية على عدم السماح للسوريين بالحصول عليها مما يعني أن الكلفة البشرية و الانسانية في تصاعد .\n6 - و سندا لبعض التسريبات و تصريحات المحللين و المراقبين فقد حاول الوفد الأمريكي الترويج لفكرة مفادها إمكانية بقاء بشار الأسد في سدة الحكم في سوريا و لكن مع تعهد بتحسين سلوكه لا سيما في العلاقة مع ايران و حزب الله .\nفي أعقاب الزيارة تم تحديد لقاء ما بين وزير الخارجية الروسي و الأمريكي في باريس يوم الأحد 30 مارس أعقبة لافروف بتصريح مفاده أن أمريكا لن تغير موقفها بعدم السماح بتزويد المعارضة السورية بصواريخ محمولة على الكتف من نوع م . ط و بالتالي سيستمر انهمار براميل الموت الغبية التي يمطر بها النظام السوري المدن و القرى و الحواضر على اختلاف أنواعها و بالأخص بعض الحواضن السكنية و المدنية المحمية من قبل قوات المعارضة المسلحة بهدف الضغط عليها للإنسحاب من تلك المناطق تحت طائلة الإبادة الجماعية لأهلهم و ذويهم .\nبكل الأحوال : القرار الأمريكي بعدم السماح للمعارضة السورية بممارسة حق الدفاع عن النفس في مواجهة القصف الجوي كان قد كلف السوريين 173 ضحية هم ضحايا البراميل المتفجرة الغبية خلال الأيام السبعة التالية لزيارة الوفد الأمريكي للرياض في حين أن مجموع الضحايا الاجمالي من المدنيين خلال الأيام السبعة التالية للزيارة كان قد بلغ 464 ضحية بالتالي 291 ضحية هي من الضحايا بالانواع الاخرى من اسلحة قوات النظام باستثناء سلاح الطيران .\nومما سلف نستنتج أن ضحايا القصف الجوي للنظام السوري أكثر من 40 % ترى المنظمة السورية لحقوق الإنسان أن ما يحدث فرصة نادرة يمكن للعالم فيها أن يرى الوجه الحقيقي للدول العظمى التي تزعم تبنيها لقيم الديمقراطية و حقوق الإنسان و هي في الحقيقة تتواطئمع الطغاة و المستبدين و مجرمي الحرب الدوليين على حساب دماء الشعوب و حقهم في الحرية و الكرامة و اختيار من يحكمهم . . . . . . .\nو كيف تنتصر الأنظمة التي توصف من قبل الغرب بأنها ظلامية و رجعية المستضعفة و المظلومة و الخائرة القوى و لحقها في الكرامة و الانسانية و تقرير المصير و اختيار من يحكمها .\nإنها فرصة نادرة ليرى العالم كيف سارع مجلس الأمن الدولي لتأييد المالكي في حرب الابادة الطائفية الثأرية الانتقامية على العرب السنة في العراق التي لا هدف لها سوى تكريس سياسة التهميش لهذا المكون الشعبي , في حين وقف مجلس الأمن عاجزا رعديدا متواطئا فيما يتعلق بالقضية السورية حتى أنه لم يتجاسر على إصدار مجرد بيان يدين جرائم بشار الأسد الوحشية بحق الشعب السوري اليتيم بعد ثلاث سنوات من القتل اليومي المستمر , أو يتجرأ على إصدار قرار إنساني بفتح ممر آمن واحد للإغاثة الانسانية أو منطقة صغيرة عازلة يمكن للسوريين أن يتواروا فيها من سعير القصف العشوائي اليومي المستمر إنها فرصة ليرى العالم كيف أخطر البنتاغون الكونغرس الأمريكي \" مجرد إخطار \" أنه عقد العزم على توريد / 24 / طائرة أباتشي مع / 152 / صاروخ هيل فاير مع ثلاث أنظمة توجيه و / 14 / جهاز إطلاق مع الكثير من المعدات و برامج التدريب التي تصل كلفتها إلى 6 , 1 مليار للمالكي لإستخدامها في الحرب على الحواضن المدنية و الشعبية في المحافظات السنية الستة و التي صادرت حتى الآن أرواح عشرات الآلاف .\nفي حين أحال موضوع الاشراف على المساعدات العسكرية \" غير المميته \" لجهاز المخابرات المركزية الأمريكية ليتثبت من عدم فاعليتها بذريعة أن هذا الجهاز يتولج مهمة تنسيق جهود الدول الراغبة بمساعدة المعارضة المسلحة السورية .\nإنها فرصة نادرة ليعرف العالم ما هو سر نجاح برنامج بشار الأسد للتدمير الشامل للبنية التحتية السورية , لأن هناك من هيأ الأجواء لطائراته لتمطر المدن و القرى السورية ببراميل الموت الغبية التي راح ضحيها أثناء فترة إنعقاد جنيف وحدها أكثر من ألفين ضحية كانوا قد حرموا بمساعي المخابرات المركزية الأمريكية من حقهم بالدفاع عن أنفسهم .\nبهذه المناسبة تثبت المنظمة السورية لحقوق الإنسان جملة الحقائق التالية : 1 - ثبت بما لا يدع مجالا للشك أن كل ما يقال عن ضمان الولايات المتحدة الأمريكية لأمن الخليج و المنطقة إنما هو كذب على الذقون و اللحى لأن أمريكا لا تضمن إلا أمن اسرائيل و من يلعب دورا وظيفيا في خدمة إسرائيل كالنظام السوري و الايراني .\n2 - ثبت بما لا يدع مجالا للشك أن مظاهر التطرف الديني في سوريا التي يحاول الغرب التهويل بشأنها , ليست أكثر من صناعة محلية و مستحدثة للنظام السوري الذي استثمر في هذه الصناعة في علاقاته الاستخباراتية مع الولايات المتحدة الأمريكية على مدى سنوات ما بعد الحادي عشر من أيلول , و كانت الاستراتيجية الأمنية للنظام السوري تقوم على القاء القبض على ضحايا محتملين بطريقة عشوائية و تحت أي ذريعة \" على خلفية معتقد أو تفكير أو رأي أو حتى لمجرد لبوس ديني أو لحية \" ثم تزجهم سنوات في دياجير الظلام لإستثمارهم كوسائل إيضاح في محكمة أمن الدولة العليا و التي لم يكن يسمح لأحد بالحضور فيها سوى مندوبي السفارات الغربية بهدف نقل صورة للدوائر الأمنية الغربية بأن في سوريا تطرف و إرهاب و اسلام سياسي و أن البديل للنظام الحاكم في سوريا المجاورة لإسرائيل سيكون ظلامي و متطرف .\n3 - بعد ثورة الكرامة في سوريا أطلق النظام السوري كل ما في جعبته من تلك الكوادر التي دفعها الاحباط في الأقبية للتطرف و الغلو , و كانت المخابرات السورية على يقين أن هذه الكوادر ستتصرف بمنطق الغريزة بدون تحليل سياسي أو منطقي وستطبع الثورة الشعبية في سوريا بطابع التطرف الديني و هو بذلك استعملها مرة أخرى أمام الغرب لإثبات صحة نظرياته الأمنية السابقة بأن البديل عنه سيكون اسلامي متطرف . . . .\nو لأنه يريد من تلك الكوادر المتطرفة أن تخطف الثورة و تسبل عليها ظلالا قاتمة من الغلو و بذلك يحصل على التفويض اللازم من الدول العظمى لإقتراف المجازر الجماعية بالسوريين . . . . . و بالفعل ها هو الغرب يتواطئ معه و يتغاضى عنه في قمعه ثورة شعب أراد الحياة .\n4 - و مع علم صناع القرار السياسي الغربي بأن النظام السوري منافق و مخادع و كذاب و يصطنع التطرف و الغلو في أقبية المخابرات و أعشاش الظلام ليستخدمه و يوظفه و يستغله أبشع استغلال و يحصل من خلاله على العذر المبرر للفتك بالسوريين و إنزال أكبر الضرر بهم , إلا أن الغرب سار مع النظام السوري في هذه المسرحية الشنيعة حتى نهايتها و ذلك على الرغم من الكلفة البشرية و الانسانية العالية التي يدفعها السوريين من دمائهم و حرياتهم و هو السر الكامن وراء العقلية التي يفكر بها الرئيس الأمريكي و الوفد المرافق له .\n5 - عيون ملايين الأمهات الثكالى في سوريا و من خلفها",
    "البابا بنديكتوس السادس عشر يحذر من انه \" لن يكون هناك منتصرون اذا استمر النزاع في سوريا \" قال الأسد في خطاب له القاه في 6 كانون الثاني وهو أول خطاب للأمة يلقيه منذ حزيران من العام الماضي إنه لا يوجد شريك للعملية السياسية , إلا أنه اقترح عملية سياسية حدد ملامحها بما يلي : في المرحلة الأولى تلتزم الدول المعنية بوقف تمويل تسليح المعارضة , يلي ذلك وقف الجيش للعمليات العسكرية مع الاحتفاظ بحق الرد إن تعرض للهجوم , وإيجاد آلية للتأكد من إمكانية ضبط الحدود .\nفي المرحلة الثانية تتم الدعوة لعقد مؤتمر يعمل على الوصول إلى ميثاق وطني يتمسك بسيادة سوريا ووحدة أراضيها ويرسم المستقبل الدستوري لها , ثم يعرض الميثاق الوطني للاستفتاء الشعبي , وتشكل حكومة وطنية موسعة , وتجري صياغة دستور جديد يطرح للاستفتاء ومن ثم تجري الانتخابات .\nوفي المرحلة الثالثة والأخيرة تشكل حكومة جديدة وفقا للدستور وتجري مصالحة وطنية ويعلن العفو العام , يلي ذلك العمل على إعادة الإعمار .\nوقد ورفض المتحدث باسم التحالف الوطني المعارض مبادرة الأسد قائلا إنها تهدف إلى قطع الطريق على المحاولات الهادفة إلى التوصل إلى حل سياسي .\nووصف وزير الخارجية البريطاني ويليام هيغ مبادرة الأسد بأنها \" وعود إصلاح فارغة من المضمون \" .\nواعتبرت واشنطن ان خطاب الاسد \" هو محاولة جديدة يقوم بها النظام للتمسك بالسلطة ولا يقدم اي شيء ليمضي الشعب السوري قدما نحو تحقيق هدفه المتمثل في انتقال سياسي \" .\nودانت فرنسا ما اعتبرته \" انكارا للواقع \" في خطاب الاسد , داعية مجددا الى تنحي الرئيس السوري عن الحكم .\nوجدد رئيس الوزراء البريطاني ديفيد كاميرون التأكيد ان على الاسد الرحيل , فيما اعتبر وزير خارجيته وليام هيغ ان خطاب الاخير \" اكثر من نفاق \" , محملا اياه مسؤولية \" القتلى والعنف والقمع الذي تغرق فيه سوريا \" .\nورأى وزير الخارجية الالماني غيدو فيسترفيلي ان الخطاب \" لا يعبر ( . . . ) عن اي ادراك جديد \" للواقع في سوريا .\nوزير الداخلية السوري محمد الشعار يشارك في جلسة الحكومة في أول ظهور له منذ تعافيه من الاصابة الرئيس الاميركي باراك اوباما يعلن اختيار جاك لوي وزيرا للخزانة .\nأوباما يعين الجمهوري تشاك هاغل وزيرا للدفاع وجون برينان على رأس وكالة الاستخبارات الأميركية .\nعباس ومشعل ناقشا في القاهرة تنفيذ اتفاق المصالحة الفلسطينية .\nإطلاق 48 رهينة إيرانية مقابل إفراج دمشق عن 2130 معتقلا مدنيا الإبرهيمي يرى ان الأسد لن يكون عضوا في الحكومة الانتقالية والصحف السورية تشن هجوما واسعا عليه والنظام السوري لم يعد يعتبره وسيطا عادلا بل طرفا في النزاع وموسكو تعلن أن استبعاد الرئيس بشار الأسد عن العملية السياسية في سوريا غير وارد في \" بيان جنيف \" الصادر في 30 حزيران الماضي ( 2012 ) , وهو على أي حال أمر \" يستحيل تنفيذه \" .\nودعت المعارضة إلى أن تقترح أفكارا من جانبها للحوار مع دمشق ردا على الأفكار التي طرحها الأسد .\nالمالكي يحذ ر من مواجهات بين الشرطة والمحتجين وتحرك نيابي لمساءلته .\nإقفال الحدود مع الأردن بحثا عن عزت الدوري ي غضب الأنبار .\nالمحكمة أقر ت بحق تشافيز الذي يعالج في كوبا لاستئصال ورم سرطاني في إرجاء اليمين , والمعارضة تتهم الحكومة بانقلاب مؤسساتي .\nانفجار يستهدف مجلس عزاء في سامراء تواجد فيه رئيس البرلمان ووزير المالية العراقي .\nمجزرة في اليوم الأول من الامتحانات الجامعية في حلب ذهب ضحيتها أكثر من 80 قتيلا , وأصيب 160 , في أضخم هجوم من نوعه يستهدف جامعة سورية منذ اشتعال الازمة قبل سنتين .\nموسكو ترفض مبادرة تقدمت بها حوالي 56 دولة إلى مجلس الأمن الدولي لإجراء تحقيق في ارتكاب جرائم حرب من خلال المحكمة الجنائية الدولية , محذرة من أنه ستكون لهذا الأمر \" نتائج عكسية على مستوى الهدف الرئيسي حاليا وهو الإنهاء الفوري لسفك الدماء \" , كما أنها \" لن تؤول إلا إلى تعزيز المواقف المتشددة لدى الأطراف المتنازعة \" .\nهولاند يبحث في الإمارات الدعم الخليجي لحربه في مالي .\n\" الإخوان \" يتهمون نظام مبارك . . . والمعارضة تطالب بإقالة قنديل .\nكارثة قطار البدرشين : مقتل 19 مجندا وجرح 117 .\nواشنطن : \" النظام السوري \" لم يستخدم أسلحة كيماوية بحمص .\nفرنسا تتدخل عسكريا في مالي لوقف زحف القاعدة واميركا تدعمها . . وخشية فرنسية من الوقوع في مستنقع الصحراء .\nالجيش الروسي يحذر من عواقب كارثية لأي تدخل عسكري خارجي في سوريا , فيما اقفلت الجامعات السورية أبوابها حدادا على مقتل 87 شخصا في هجوم بالقذائف على جامعة حلب . . وبعد يومين فقط , انضم اليهم 23 شخصا , وأصيب حوالي 30 , في تفجيرات انتحارية في ادلب .\nشرارة حرب مالي تمتد إلى الجزائر : 41 رهينة أجنبية من العاملين في منشأة \" بريتش بتروليوم \" البريطانية من بينهم سبعة أميركيين , و 13 نرويجيا , وخمسة يابانيين , وعدد لم ي عر ف من رهائن فرنسيين وبريطانيين بقبضة \" القاعدة \" .\nهجمات للقاعدة تستهدف كل الطوائف في العراق .\nمقتل 11 مسلحا و 30 رهينة في الهجوم الذي شن ته القوات الحكومية لتحرير الرهائن الذين احتجزهم مسلحون مرتبطون بالقاعدة من منشأة للغاز في منطقة صحراوية بجنوب الجزائر .\nسيف الاسلام القذافي يمثل امام محكمة ليبية .\nالرئيس المصري محمد مرسي يستجيب سريعا لطلب وزارة الخارجية الأميركية ويسحب تصريحاته عن اليهود والإسرائيليين التي وصفهم فيها بأنهم \" سلالة قردة وخنازير \" .\nسفينتان روسيتان تحملان ذخائر إلى طرطوس . . مئة قتيل في حمص ومسيحيو الحسكة يستغيثون .\nمصرع خمسة أشخاص وجرح 12 آخرين بينهم ضابطان في اشتباكات وقعت بين السكان وقوات الأمن أمام قسم للشرطة في شمال القاهرة اثر مقتل شاب عن طريق الخطأ على يد رجل شرطة .\n\" قائد في جبهة النصرة \" الإسلامية المتشددة , عرف نفسه باسم \" أبي لقمان \" , يعلن ان \" سوريا دولة إسلامية تحكمها الشريعة \" .\nبدء المرحلة الرئيسية من مشروع تدريبي روسي تشارك فيه حوالي 20 سفينة حربية و 3 غواصات في البحرين المتوسط والأسود .\nوستتدرب البحرية على صد هجمات إرهابية وعمليات إنزال على الشواطئ .\nمعارك دامية في بلدة رأس العين الحدودية مع تركيا بين المسلحين الإسلاميين والمقاتلين الأكراد والطيران الحربي السوري يكثف غاراته على ريف دمشق .\nرئيس لجنة الأمن القومي والسياسة الخارجية في مجلس الشورى الإيراني علاء الدين بروجردي يؤكد أن \" مزاعم الجيش السوري الحر بتدخل إيران في شؤون سوريا الداخلية , تنبعث من إحباط المجموعات المسلحة في سوريا المدعومة قطريا وسعوديا لتغيير الهيكلية السياسية في البلاد \" .\nالقوات الفرنسية تواصل تقدمها من وسط مالي باتجاه المدن الشمالية .\nوزارة الاوضاع الطارئة الروسية ترسل الى لبنان طائرتين لاعادة 100 روسي من سوريا .\nق تل خمسة عناصر من حركة \" طالبان \" وثلاثة شرطيين وسقط 18 جريحا في مواجهات استمرت قرابة ثماني ساعات بين الطرفين , وذلك إثر هجوم نف ذته الحركة على مبنى تابع للشرطة الأفغانية في محاولة لاحتلاله .\nالاحتلال يهدم قرية \" باب الكرامة \" في القدس .\nبعد معارك استمرت حوالي أسبوع , القوات الفرنسية والمالية تدخل إلى مدينتي ديابالي ودونتزا في وسط البلاد , وذلك بعد معلومات متضاربة تم تداولها عن هروب الإسلاميين المسلحين أو اختبائهم في المدينتين .\nالمستشارة الألمانية أنجيلا ميركل تعترف ب - \" هزيمة مؤلمة \" في انتخابات إقليمية في شمال ألمانيا , قبل ثمانية أشهر من الانتخابات التشريعية التي ستترشح فيها لولاية ثالثة على رأس المستشارية .\nلافروف : الازمة في سوريا ستستمر سنتين .\nالأردنيون ينتخبون برلمانهم بمشاركة 56 % و \" الإخ - وان \" يشكك - ون بالنتائ - ج والشرعي - ة .\nواشنطن قلقة من \" كابوس تقسيم سوريا \" وموسكو : الإصرار على إزاحة الأسد يعوق الحل .\nالانتخابات الاسرائيلية تسفر عن النتائج التالية : قائمة ( الليكود بيتنا ) تحصل على 31 مقعدا , و ( هناك مستقبل ) تحصل على 19 مقعدا , و ( العمل ) 15 مقعدا , و ( شاس ) 11 مقعدا , و ( البيت اليهودي ) 11 مقعدا , و ( يهدوت هتوراه ) 7 مقاعد . وتحصل قائمة ( الحركة برئاسة تسيبي ليفني ) , وزيرة الخارجية السابقة , على 6 مقاعد , مقابل 6 مقاعد ل - حركة ( ميرتس ) , ومقعدين ل - ( كاديما ) برئاسة وزير الأمن الأسبق , شاؤول موفاز .\nكاميرون ي ع د بإجراء استفتاء بين 2015 و 2017 على عضوية بريطانيا في الاتحاد الأوروبي .\nالجيش المصري يوجه تحذيرا واضحا الى فريقي الازمة السياسية في مصر , من أن الصراع الدائر بينهما يدفع البلاد إلى حافة الانهيار . . ومرسي \" الاخونجي \" يكافح من أجل احتواء عنف دموي في الشوارع ارتفعت حصيلته الى 52 قتيلا في أربعة أيام .\nالابرهيمي : شرعية الأسد لا يمكن إصلاحها 80 قتيلا في مجزرة حلب وتبادل الاتهامات .\nوكالة الطاقة الذرية تؤكد عدم وجود أدلة على وقوع انفجار في منشأة فوردو الايرانية .\nدمشق تتهم جبهة النصرة بارتكاب \" اعدام جماعي \" بحق مخطوفين في حلب .\nرئيس الوزراء المصري هشام قنديل وضع استقالة حكومته بين يدي الرئيس مرسي على ضوء مطالب شعبية وسياسية باقالة الحكومة وتشكيل حكومة ائتلاف وطني جديدة تدير شؤون البلاد في الفترة المقبلة .\nمقاتلات إسرائيلية تهاجم مركز أبحاث بدمشق وتستهدف قافلة قرب الحدود السورية اللبنانية كانت تنقل أسلحة , حسب قول مصدر اميركي رفيع .\nالبيت الابيض : تركيب ايران اجهزة طرد متقدمة سيكون عملا استفزازيا .\nمؤتمر الكويت يقدم اكثر من مليار ونصف مليار دولار لمساعدة السوريين الذين يعانون آثار النزاع .\nالجيش الفرنسي في كيدال بعد غاو وتمبكتو . . فابيوس : قواتنا ستغادر مالي بسرعة .\nالأزهر يرعى لقاء استثنائيا للقوى السياسية المتنازعة : نبذ العنف وجدولة الحوار والاختبار الأول اليوم .\nمجلس الأمم المتحدة لحقوق الإنسان يدعو إسرائيل إلى إخلاء المستوطنات .\nاعتبر المجلس الوطني السوري المعارض , مبادرة رئيس الائتلاف السوري أحمد معاذ الخطيب , التي أعلن فيها استعداده للتفاوض المشروط مع النظام السوري , بأنها مخالفة لمبادئ تأسيس الائتلاف . . الابراهيمييرحب بالمبادرة وروسيا ارحب وتدعو الخطيب لزيارة موسكو .\nاستمرار المواجهات امام القصر الجمهوري في مصر وسقوط قتيل على يد قوات الامن .\nوزير الثقافة المصري , محمد صابر عرب , يقدم استقالته إلى رئيس مجلس الوزراء هشام قنديل , احتجاجا على ما وصفها ب - \" تجاوزات أمنية \" من قبل قوات الشرطة , على خلفية \" سحل \" أحد المواطنين أمام قصر \" الاتحادية \" الرئاسي الجمعة .\nمرسي يرفض مقترح المعارضة بتشكيل حكومة إنقاذ وطني .\nالفاتيكان رفض طلبا فرنسيا لتحديد موعد للمعارضة السورية للقاء قداسة البابا بنديكتوس السادس عشر .\nدعت قمة منظمة التعاون الاسلامي التي اختتمت اعمالها في القاهرة الى \" حوار جاد \" بين المعارضة السورية وممثلي الحكومة لفتح الباب امام عملية انتقالية تحقق \" الطموحات المشروعة \" للشعب السوري .\nوزير الدفاع الاميركي ليون بانيتا يقر انه دعم وزيرة الخارجية الاميركية السابقة هيلاري كلينتون في طرحها الصيف الماضي تسليح مقاتلي المعارضة السورية , وهي فكرة رفضها البيت الابيض حسب قوله .\nأشعل اغتيال المعارض اليساري شكري بلعيد البلاد غضبا واحتجاجات ووضع حركة النهضة الحاكمة أمام مأزق كبير بعدما حملتها المعارضة مسؤولية الجريمة , مما دفع رئيس الوزراء حمادي الجبالي إلى اتخاذ قرار بتأليف حكومة وحدة وطنية وكفايات مصغرة تنظم انتخابات في أقرب وقت ممكن .\nباريس تؤكد أن الجنود الفرنسيين المنتشرين في مالي يخوضون \" حربا حقيقية \" , بما فيها \" اشتباكات \" مع المقاتلين الاسلاميين في منطقة غاو بشمال شرق البلاد , لكنهم سيبدأون الانسحاب مطلع آذار .\nتصاعد المعارك في دمشق وريفها الى مستويات لم تعرفها منذ اشهر . . فصائل في المعارضة المسلحة تعلن انها تمكنت من الاستيلاء على حواجز للجيش النظامي في هجوم منسق على حي جوبر الملاصق لساحة العباسيين بوسط العاصمة في ما اطلقت عليه \" الملحمة الكبرى \" لدخول العاصمة .\nلكن مصدرا امنيا سوريا أوضح ان \" الجيش يشن هجوما شاملا \" في ريف دمشق حيث معاقل كثيرة لمقاتلي المعارضة يستخدمونها قاعدة خلفية في هجماتهم على العاصمة .\nالتشييع الأكبر لبلعيد منذ بورقيبة ومواجهات واكبت التشييع والجبالي مصر على تعديل الحكومة لتجنيب البلاد المزيد من التوتر .\nقصف وغارات جوية على محيط دمشق . . الأمم المتحدة : 5 آلاف يغادرون سوريا يوميا .\nاول متظاهرون مصريون اقتحام قصر الاتحادية الرئاسي في مصر بعدما استخدموا القذائف الحارقة , وتمكنوا من اشعال حريق في مدخله , فردت قوات الحرس الجمهوري عليهم بطلقات تحذيرية من داخله , في موجة جديدة من العنف تشهدها البلاد وسط الاحتجاجات الشعبية المتزايدة على حكم الرئيس محمد مرسي المتحدر من صفوف \" الاخوان المسلمين \" .\nوخرجت التظاهرات في مدن ومحافظات مصرية عدة تحت شعار \" جمعة الرحيل \" و \" جمعة الكرامة \" للمطالبة بإسقاط النظام ورحيل مرسي , واصابة حوالى 138 شخص وتوقيف عشرات المحتجين .\nأوباما رفض تسليح المعارضة السورية حماية لأميركا واسرائيل وهولاند يستبعد رفع أوروبا الحظر على الأسلحة ووزير الاعلام السوري عمران الزعبي في مقابلة مع التلفزيون السوري الرسمي استعداد الحكومة السورية للحوار مع المعارضة ولكن \" من دون شروط مسبقة \" .\nتونس تواجه أسوأ أزمة سياسية منذ سنتين وحزب المرزوقي ( المؤتمر من اجل الجمهورية ) يسحب وزراءه من الحكومة .\nالرئيس السوري بشار الأسد يستقبل بطريرك إنطاكيا وسائر المشرق للروم الأرثوذكس يوحنا العاشر اليازجي , وذلك بعد يوم من تنصيبه بطريركا .\n\" الإخ - وان \" تخس - ر مع - رك - ة الإفت - اء : ش - وقي عب - د الك - ريم مفت - يا لمص - ر .\nبكلمات قليلة , كشف البابا بينيديكتوس ال - 16 نيته الإقدام على مبادرة تاريخية لم يسبقه اليها بابا آخر طوال أكثر من 600 سنة , بالاستقالة في 28 شباط .\nالجيش السوري لإعادة يبسط سيطرته على كامل اللواء 80 شرق حلب , بعدما ضرب طوقا حول منطقته وكبد المسلحين الذين هاجموه مئات القتلى , في وقت أمنت فيه وحداته معامل الدفاع والمنطقة المحيطة بها .\nمقتل رئيس الهيئة الايرانية لاعادة الاعمار في لبنان حسام خوش نفيس على طريق عودته من دمشق الى بيروت .\nالخارجية السورية : ابواب دمشق مفتوحة للحوار على الاراضي السورية مع المعارضة في الداخل والخارج .\nلافروف في اتصال هاتفي مع كي - ري : لانتقال س - ياسي قابل للحي - اة في دمش - ق .\nالبابا في صلاة التبشير ما قبل الأخيرة يدعو الكنيسة إلى تجديد نفسها .\n8 سيارات مفخخة تهز أحياء شيعية ببغداد . . المالكي : تطبيق لدعوات التحريض والكراهية .\nتجربة نووية ثالثة لكوريا الشمالية والغرب يشدد عليها الحصار الاقتصادي .\nوترد ترد بعض دول الغرب والدول الآسيوية تملك قنابل نووية فلماذا لا يحق لنا ان نملكها .\nالمشهد السياسي التونسي أكثر ضبابية بعد إخفاق الجبالي في تأليف حكومة .\nتشافيز عاد إلى فنزويلا بعد شهرين في كوبا ويدخل المستشفى العسكري حيث \" يواصل علاجه \" .\nرئيس جنوب السودان سلفا كير يقيل 117 جنرالا في اطار عملية اعادة هيكلة واسعة للجيش المؤلف من متمردين سابقين .\nإعادة انتخاب سيرج سركيسيان رئيسا لارمينيا .\nرئيس الوزراء التونسي حمادي الجبالي يفي بوعده ويقد م استقالته إلى رئيس الجمهورية منصف المرزوقي .\nلافروف يتحدث عن تحرك النزاع السوري من \" نقطة الجمود \" وكيري يبدأ جولة أوروبية وشرق أوسطية .\nأول مجلس شورى سعودي يضم نساء أدى اليمين أمام الملك عبدالله .\nانتشار 5 آلاف جندي أفريقي في مالي وخطف سبعة فرنسيين في الكاميرون .\n\" الجيش السوري الحر \" يهد د بقصف مواقع ل - \" حزب الله \" لافروف يرى \" مؤشرات إيجابية \" والإبرهيمي يمد د مهمته .\nإسرائيل تنفي إطلاق سعدات والبرغوثي وضغط عربي لإطلاق الأسرى المضربين .",
    "الوطن | العرب و العالم | هل ترد روسيا على قصف أمريكا ل - \" الشعيرات \" بعمل عسكري ? هل ترد روسيا على قصف أمريكا ل - \" الشعيرات \" بعمل عسكري ? صورة أرشيفية إدانة بالغة للضربة العسكرية التي وجهتها القوات الأمريكية لقاعدة \" الشعيرات \" السورية لدرجة وقف روسيا التنسيق مع أمريكا وتركيا بشأن الطلعات الجوية التي يتم تنفيذها على الخطوط الجوية السورية , والدعوة لجلسة طارئة لمجلس الأمن لتوضيح موقفها من تلك الخطوة .\n\" الوطن \" سألت خبراء في الشأن الروسي حول إمكانية وجود رد روسي عسكري على القصف الأمريكي ل - \" الشعيرات \" , حيث أكد الدكتور محمد فراج أبو النور , الخبير في الشؤون الروسية , أن روسيا سترد , بكافة الأشكال , على القصف الأمريكي لقاعدة \" الشعيرات \" الجوية السورية , مشير ا إلى أن الرد الروسي لن يصل إلى ما يحدث اشتباكا حقيقيا بين روسيا والولايات المتحدة الأمريكية , لأن أي دولة لا يمكنها أن تسير في اتجاه حرب عالمية بسبب \" سوريا \" .\nوأضاف أبو النور , ل - \" الوطن \" , أن روسيا ستخوض مساع حثيثة داخل مجلس الأمن لإدانة الخطوة الأمريكية الأخيرة , مؤكدا , في الوقت ذاته , أن مجلس الأمن لن يؤدي لأي تغيير في المشهد السوري , لأن الدولتين الكبيرتين , المتمثلتين في روسيا والولايات المتحدة الأمريكية , لديهم حق \" الفيتو \" , كدول دائمة العضوية في مجلس الأمن , وستجهض كل منهما أي مشروع لا يرضى عنه الآخر .\nوشدد الخبير في الشأن الروسي أن روسيا ستبذل قصار جهدها من أجل وقف مشروع القرار الأمريكي الفرنسي البريطاني بشأن استخدام سوريا لأسلحة كيماوية , وستضغط من أجل عمل تحقيق دولي نزيه في الواقعة التي حدثت بمنطقة \" خان الشيخ \" بمدينة \" إدلب السورية \" , إلا أنه لم يستبعد إمكانية وجود رد عسكري روسي بقصف بعض مناطق تمركز الجيش السوري الحر , كنوع من رد الفعل على القصف الأمريكي ل - \" الشعيرات \" .\nمن جانبه , أكد الدكتور نبيل رشوان , الباحث في الشؤون الروسية , إن الرد الروسي على القذف الأمريكي لقاعدة الشعيرات العسكرية بسوريا , بدأ بالفعل حينما دعت روسيا لجلسة عاجلة واجتماع طارئ لمجلس الأمن لبحث الأزمة , موضحا أن روسيا أوقفت التنسيق تماما مع أمريكا وتركيا فيما يتعلق بالطلعات الجوية في سوريا .\nوأوضح رشوان , ل - \" الوطن \" , أنه لا مجال لأي رد عسكري روسي على الخطوة الأمريكية الأخيرة , لأن روسيا ستستمر في ضرباتها العسكرية الحالية تجاه تنظيم \" داعش \" و - \" جبهة النصرة \" , مشيرا إلى أن ذلك لا يمثل ردا على ما فعلته الولايات المتحدة , لوجود تنسيق متفق عليه بين روسيا وأمريكا لمواجهة الإرهاب في سوريا وكافة الأقطار المحيطة بها .\nوأشار الباحث في الشأن الروسي إلى أن رد روسيا , من خلال مجلس الأمن , لا يكثر على كونه إدانة بالغة لتلك الخطوة أو عدم تكرارها لتلك الأفاعيل مرة أخرى , مشددا , في الوقت نفسه , إلى أن قرارات مجلس الأمن لا تصلح ضمانا حقيقيا لعدم قدوم أمريكا على قصف بعض المناطق في سوريا , لأن قراراتها , عادة , لا تدخل سياق التنفيذ .\nأمريكا تشن ضربات على سوريا التعليقات الأكثر قراءة عاجل"
  ],
  "url": [
    "http://www.dw.com/ar/%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D8%B7%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%AA%D9%82%D8%AA%D9%84-%D8%B9%D8%B4%D8%B1%D8%A9-%D8%A3%D8%B4%D8%AE%D8%A7%D8%B5-%D9%81%D9%8A-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9/a-41430610",
    "http://www.aljazeera.net/specialcoverage/coverage2003/2009/10/1/%D9%86%D8%B5-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AE%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B4%D8%AA%D8%B1%D9%83%D8%A9",
    "http://www.dw.com/ar/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D8%B6%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A3%D8%AE%D9%84%D8%A7%D9%82%D9%8A%D8%A9-%D9%84%D9%83%D9%86%D9%87%D8%A7-%D8%BA%D9%8A%D8%B1-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9/a-38381203",
    "https://www.lebarmy.gov.lb/ar/content/%D9%85%D9%88%D8%AC%D8%A8%D8%A7%D8%AA-%D8%A3%D8%B1%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D8%A8%D8%AA%D8%A3%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D9%88%D9%82%D8%A7%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D8%A9-%D9%84%D9%84%D8%B9%D9%85%D8%A7%D9%84-%D9%88%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%AA%D9%87%D9%85-%D8%B9%D9%86-%D8%AD%D9%88%D8%A7%D8%AF%D8%AB-%D9%88%D8%B7%D9%88%D8%A7%D8%B1%D9%89%D8%A1-%D8%A7%D9%84%D8%B9%D9%85%D9%84",
    "https://arabi21.com/story/996497/%D8%AA%D8%AD%D9%88%D9%84-%D9%85%D9%87%D9%85-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%AA%D9%84%D9%88%D8%AD-%D8%A8%D8%B9%D9%85%D9%84-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D8%B6%D8%AF-%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF",
    "https://www.addustour.com/articles/822305-%D8%A7%D9%84%D8%B9%D8%B1%D9%85%D9%88%D8%B7%D9%8A-%D8%A7%D9%83%D8%A7%D8%AF%D9%8A%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%85%D9%8A%D8%B1-%D8%AD%D8%B3%D9%8A%D9%86-%D8%A8%D9%86-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D8%AA%D8%AF%D8%B1%D8%B3-%D8%AA%D8%AE%D8%B5%D8%B5%D8%A7%D8%AA-%D9%86%D8%A7%D8%AF%D8%B1%D8%A9-%D9%88%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A7",
    "http://www.almasryalyoum.com/news/details/379161",
    "http://swasia-syria.org/?m=201404",
    "http://www.alankabout.com/more_topics/figures/45125.html",
    "https://www.elwatannews.com/news/details/1980726"
  ],
  "stance": [
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[1, 2, 13]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}