{
  "id": "R-280",
  "claim": "ألمانيا ستنفق عشرة ملايين يورو مبدئيا للمساعدة في إزالة الألغام من مدينة الرقة بشمال سوريا",
  "fact": "true",
  "article": [
    "جزائري الأصل سيدفع الغرامات عن المرتديات للنقاب في فرنسا الأحد 12 جمادى الأولى 1434 ه - - 24 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية آخر تحديث : الأحد 09 ذو القعدة 1431 ه - - 17 أكتوبر 2010 م KSA 00 : 15 - GMT 21 : 15 جزائري الأصل سيدفع الغرامات عن المرتديات للنقاب في فرنسا بعد حظره وفرض عقوبة مالية قرر رجل أعمال جزائري الأصل مقيم في باريس بيع بعض ممتلكاته لمساعدة مسلمات يصررن على وضع النقاب خارج بيوتهن بحيث يدفع أي غرامة قد تفرض عليهن نتيجة ارتداء النقاب بعد أن أقر البرلمان الفرنسي الثلاثاء 13 - 7 - 2010 مشروع قانون يحظر النقاب ويفرض غرامة قدرها 150 يورو لمن تضعه في الأماكن العامة .\nوقال رجل الأعمال , رشيد نكاز , في بيان نشرته وسائل إعلام فرنسية أنه سيضع عوائد بيع العقارات في صندوق قيمته مليون يورو لمساعدة النساء على دفع أي غرامات في فرنسا التي يوجد فيها أكبر عدد من المسلمين في أوروبا , حيث يزيدون على 5 ملايين مسلم , وهي ثاني بلد بعد بلجيكا سن قوانين تحظر النقاب على أراضيه .\nوأسس نكاز الذي حاول خوض انتخابات الرئاسة الفرنسية عام 2007 جمعية سماها \" ارفعوا أيديكم عن دستوري \" وقال إنها تعتبر حظر النقاب في الشارع عملا غير دستوري , وأن الرئيس الفرنسي , نيكولا ساركوزي , قام ب - عملية \" انحراف دستوري \" حينما انفرد بتأكيد اعتماد قانون فرض الغرامات على المنقبات , حتى بعد صدور بيان المجلس الدستوري الذي يؤكد عدم دستورية المشروع .\nكما ذكر نكاز في مقابلة له مع صحيفة \" الخبر \" الجزائرية أن عدد النساء اللواتي يضعن النقاب في فرنسا هو 500 امرأة تقريبا , وقال إن صندوق الدعم في الجمعية قائم برأسمال أولي بلغ 200 ألف يورو وهبات منتظرة بقيمة 36 ألف يورو خلال أقل من أسبوع , موضحا أن \" الهدف الأساسي هو جعل القانون غير فعال وغير عملي على أرض الواقع , أي لا أث - ر له , من خلال التأكيد على قدرتنا على دفع كافة الغرامات التي تفرض على 500 منقبة في فرنسا , وبالتالي سنجعل القانون غير ذي جدوى \" على حد تعبيره .\nوذكر نكاز أن الصندوق \" موجود وهو عملي بعد أن قمت بتحويل 200 ألف يورو في رصيد الصندوق الذي تسيره الجمعية , كما سأقوم ببيع منزلين لنرفع التحدي , بعد أن اعتقدت السلطات الفرنسية بأنها أنهكتني , ولكنني عازم على مواصلة التحدي \" كما قال .\nوشرح أنه في بداية الأمر قامت لجنة برلمانية بتحضير نص يمنع من خلاله ارتداء النقاب في أماكن العمل فقط , \" ولكن الرئيس ساركوزي قرر بصورة انفرادية أن يشدد الإجراء إلى منع كلي لارتداء النقاب في كافة الأماكن , بما فيها العامة وبصورة انفرادية .\nوقد اعتبر هذا التحرك مناقضا للدستور , حيث أكد على ذلك مجلس الدولة .\nهذا الأخير أشار إلى أن مشروع القانون معارض للدستور , ولكن مع ذلك أصر الرئيس ساركوزي على رأيه الانفرادي بالمنع الكلي \" .\nأما عن عملية تأسيس الصندوق وجمع الهبات , فذكر أنه \" خلال 24 ساعة فقط اتصل بنا المئات من الأشخاص الذين التزموا بتقديم هبات للصندوق .\nوقد رصدنا لحد الآن 36 ألف يورو ونحن على اتصال مباشر بجمعيات لها صلة بالنساء المنقبات لتوسيع دائرة التحسيس والتوعية , فضلا عن إعلامهن بضرورة إشعارنا بكل غرامة تفرض عليهن لتقوم الجمعية بدفعها مباشرة , حيث تقدم الجمعية صكا ونحن من نضمن العملية \" .\nوذكر أن جمعيته أعدت عريضة وقعها 1342 رئيس بلدية , خاصة من المدن الداخلية والقرى والمدن الصغيرة , في ظرف خمسة أيام فقط , مؤكدا أن حملته لا تحمل طابعا إيديولوجيا ولا سياسيا , بل هي حركة اجتماعية سلمية .\nجميع الحقوق محفوظة لقناة العربية 2013",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد خبيرة ألمانية : أرى خطر تصعيد جديد للعنف في سوريا يمضي الرئيس الروسي بوتين قدما في إحلال نظام جديد في سوريا ويجتمع مع أطراف النزاع .\nفي مقابلة مع DW تقيم خبيرة شؤون الشرق الأوسط مورييل أسيبورغ في شك كبير فرص نجاح مبادرة بوتين .\nDW : فلاديمير بوتين يقول إن التدخل العسكري الروسي \" يقترب من النهاية \" .\nهل هذا يعني أيضا نهاية الحرب الأهلية في سوريا ? أسيبورغ : لا أرى نهاية للحرب الأهلية .\nفالرئيس بوتين يحاول تحويل الهيمنة العسكرية والسياسية والدبلوماسية التي حصلت عليها روسيا في سوريا إلى حل للنزاع .\nوهذا لا يعني بأن المعارك انتهت فعلا .\nوهذا يقابله الكثير من المصالح العسكرية التي يريد النظام وكذلك بعض الفاعلين الإقليميين الآخرين فرضها .\nفلاديمير بوتين يريد إدراج \" عمليات سياسية \" .\nماذا يعني بهذا ? من ناحية هو يعني بذلك \" عملية أستانا \" .\nفهذه المبادرة أطلقها في بداية هذا العام بالاشتراك مع تركيا وإيران .\nومن هذه العملية انبثقت أربع ما يسمى \" بمناطق خفض التوتر \" .\nوفي هذه المناطق تحاول الأطراف تهدئة الوضع بين النظام والمتمردين من خلال وقف لإطلاق النار مع أمل توسيع وقف إطلاق النار ليشمل كافة البلاد .\nومن خلال عقد \" مؤتمر الشعوب السورية \" هو يريد إطلاق نوع من الحوار الوطني .\nوفي هذا الإطار ي راد الجمع بين مجموعات المعارضة والمجموعات المقربة من النظام .\nلكن يجب القول بأنه لم نسمع شيئا عن هذه المجموعات الكثيرة .\nمورييل أسيبورغ هل بهذا تكون سوريا في طريقها إلى الديمقراطية ? لا يمكن التحدث عن الديمقراطية , لكن روسيا تحاول من أجل حل النزاع الحصول على أكبر قدر من الشرعية .\nوعلى هذا الأساس يجب الالتزام ببعض الأساليب : يجب اعتماد دستور , ويجب أيضا تنظيم انتخابات .\nوهل هذه الانتخابات ستكون متطابقة مع معايير مجلس الأمن التابع للأمم المتحدة , فهذا يبقى مشكوكا فيه .\nلا أعتقد بأنه ستكون هناك انتخابات حرة وعادلة تحت مراقبة دولية ولا أن يتم إشراك السوريين في المهجر .\nمن أجل شرعية المشروع يجب التشاور مع شركاء دوليين .\nففي الثلاثاء تباحث فلاديمير بوتين هاتفيا مع الرئيس الأمريكي دونالد ترامب , والأربعاء يلتقي مع الرئيس التركي رجب طيب أردوغان والرئيس الإيراني حسن روحاني .\nهل فلاديمير بوتين هو \" خادم السلام \" الجديد في المنطقة ? أعتقد فعلا أن فلاديمير بوتين يريد البزوغ في هذا الوضع كخادم سلام ويريد المساهمة فعلا في حل هذا النزاع وتحقيق السلام .\nلكنني أشك كثيرا في أن ينجح في ذلك .\nفالوعي لدى القوى الإقليمية بأننا وصلنا إلى المرحلة الأخيرة لهذا النزاع أدت بقوة إلى أن تحاول هذه القوى فرض مصالحها أيضا عسكريا .\nإنني أرى خطر تصعيد جديد للعنف .\nفالنظام السوري سبق وأن أعلن مثلا أنه ينوي السيطرة مجددا على الرقة ومحافظة إدلب .\nويضاف إلى ذلك خطر تصعيد إقليمي , لاسيما تركيا ستحاول تفادي أن تقوم منطقة حكم ذاتي كردية في شمال سوريا .\nوحتى إسرائيل ستحاول فرض مصالحها , ولاسيما تفادي وجود مواقع إيرانية وميليشيات تقودها إيران - مثلا حزب الله - في المنطقة الحدودية مع إسرائيل .\nمورييل أسيبورغ تعمل لصالح مؤسسة العلوم والسياسة في برلين .\nويركز عملها على محاور الشرقين الأدنى والأوسط .\nأجرى اللقاء دانييل هاينريش / م . أم في صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الهجوم بغازات سامة على مدينة خان شيخون السورية وتسببه بمقتل العشرات ضمنهم أطفال , أعقبته ردود فعل دولية منددة , لكن عجز مجلس الأمن الدولي عن إصدار موقف ردا على الهجوم , أحدث منعرجا في الموقف الأمريكي حيث بادرت إدارة الرئيس ترامب بتوجيه ضربة جوية بصواريخ توماهوك على قاعدة جوية في حمص مرتبطة بالبرنامج الكيماوي السوري .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? أعربت منظمة حظر الأسلحة الكيميائية عن \" قلقها العميق \" تجاه الهجوم الكيماوي الذي استهدف بلدة خان شيخون .\nوأعلنت أن \" بعثة تقصي الحقائق التابعة للمنظمة دخلت مرحلة جمع وتحليل كل الأدلة من المصادر الموجودة \" .\nكما أكدت لجنة التحقيق التابعة للأمم المتحدة حول حقوق الإنسان في سوريا أنها \" تحقق حاليا \" في الهجوم الكيميائي الذي وقع في محافظة إدلب .\nوشددت على \" واجب تحديد هوية منفذي هذه الهجمات ومحاسبتهم \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وقتل أكثر من 70 مدني , وأصيب المئات غالبيتهم من الأطفال باختناق , في هجوم بالأسلحة الكيميائية على بلدة \" خان شيخون \" بريف إدلب , وسط إدانة دولية واسعة .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكان الأمين العام للأمم المتحدة \" أنطونيو غوتيريش \" قد صرح أن استخدام الأسلحة الكيميائية \" يشكل انتهاكا خطيرا للقانون الدولي \" , مبديا أسفه من أن \" الأمم المتحدة ليست في وضع يسمح لها بالتحقق من هذه التقارير بصورة مستقلة \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكانت بريطانيا وفرنسا والولايات المتحدة وزعت مسودة مشروع قرار إلى مجلس الأمن يطالب بإجراء تحقيق سريع بعد أن اتهمت المعارضة السورية والعديد من الدول الغربية النظام السوري بالمسؤولية عن الهجوم .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويعد الهجوم الأكثر دموية من نوعه , منذ أن أدى هجوم لقوات النظام بغاز السارين إلى مقتل نحو 1400 مدني بالغوطة الشرقية في أغسطس / آب 2013 .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? نسبة لبيانات الأمم المتحدة ففي آذار / مارس 2013 , تم استخدم غاز السارين لأول مرة في في خان العسل بحلب وتسبب بسقوط 20 قتيلا و 80 مصابا , بينهم مدنيون وجنود من قوات النظام .\nو في 21 آب / أغسطس 2013 , استخدمت قوات النظام , غاز السارين , في قصفها للغوطة الشرقية .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويرى مراقبون إمكانية حصول فصائل سورية معارضة على الأسلحة الكيماوية عن طريق العراق , خاصة أن الحدود المفتوحة , كما أن المتحدث باسم وزارة الدفاع الروسية أكد مرارا أن الجماعات المسلحة استخدمت الأسلحة الكيماوية في العام الماضي .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفي تشرين أول / أكتوبر من العام 2013 وافقت سوريا على تدمير مخزونها من الأسلحة الكيماوية بموجب اتفاقية توسطت فيها موسكو وواشنطن .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفيما يعقد مجلس الأمن اجتماعا طارئا لمناقشة أبعاد الهجوم , رفضت روسيا مشروع القرار الذي قدمته الولايات المتحدة وبريطانيا وفرنسا إلى مجلس الأمن والذي يدين الهجوم واصفة إياه ب - \" غير مقبول \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وأعلنت منظمة الصحة العالمية في بيان أصدرته من جنيف أن ضحايا هجوم في سوريا يشتبه في أنه نفذ بأسلحة كيماوية ظهرت عليهم أعراض تماثل رد الفعل على استنشاق غاز أعصاب .\nوقالت المنظمة في بيان \" يبدو أن بعض الحالات ظهرت عليها مؤشرات إضافية تماثل التعرض لمواد كيماوية فسفورية عضوية وهي فئة من المواد الكيماوية التي تتضمن غاز الأعصاب . \"\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الجيش السوري نفى نفيا قاطعا من جهته أي استخدام لمواد كيماوية , وأتهم الجماعات المعارضة ومن يقف خلفها في تخزين واستخدام الأسلحة الكيماوية , وهو ما أكدته روسيا التي دافعت عن النظام السوري , وقالت إن سلاح الجو السوري استهدف \" مستودعا \" لفصائل معارضة يحتوي \" مواد سامة \" .\n( الكاتب : علاء جمعة ) الكاتب : علاء جمعة مختارات تاريخ 21 . 11 . 2017 مواضيع , , , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2o0gf مواضيع ذات صلة تاريخ 21 . 11 . 2017 مواضيع , , , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2o0gf مزيد من الموضوعات 2018 DW | | | |",
    "حظر بيع الأسلحة إلى السعودية ; يقظة أوروبية أم ضحك على اللحى ? !\nموقع الوقت التحليلي الإخباري | Alwaght Website الأحد 4 جمادي الاول 1439 الوقت - كرم السعودية ليس له حدود , فقد أودعت اليوم الأربعاء \" 17 / 1 / 2018 \" مبلغ ملياري دولار كوديعة في حساب البنك المركزي اليمني , ولكن كرمها لليمن لايقتصر على هذا المبلغ . . . أكد السفير الإيراني في العراق أن العلاقات بين البلدين قوية واستراتيجية لأنها بنيت على أسس متينة ورصينة , مؤكدا استعداد الجمهورية الإسلامية إيران للمشاركة في إعادة إعمار العراق .\nالوقت - يسير اليمن شيئا فشيئا نحو ترسيخ المعادلة الكبرى .\nسياسة الصبر الاستراتيجي بدأت باتخاذ منحى تصاعدي بعد أشهر قليلة على العدوان لتبدأ من حدود خميس مشيط , وتمر عبر حدود الوقت - كيف لك أن تكون إنسانا طبيعيا ولا تكره \" اسرائيل \" ; وفقا لجميع المعايير الأخلاقية والإنسانية لا يوجد أي مبرر يجعل أي إنسان على وجه المعمورة يحب كيانا غاصب ك - \" اسرائيل \" . . . الوقت - تشك ل الروح القتالية العالية أحد مفاتيح الانتصارات في الحروب .\nوفي حين يطلق عليها البعض \" سلاح النصر \" , يصفها آخرون بمثابة الدماء التي تجري عروق المقاتلين أثناء الحرب .\nوقد لاقت هذه الطائفة وعلى مر التارىخ , الكثىر من الإضطهاد والحرمان , وهو ما لم ت لاقه طائفة أخرى أبدا .\nحتى أدى هذا الإضطهاد إلى فصلهم عن المرجعىات الإسلامىة الأخرى .\nولذلك نحاول فى هذا المقال تسلىط الضوء على نشأة الطائفة وكىفىة تأسىسها , الى جانب الإضاءة على بعض أصولها الفكرىة .\nالدروز أو الموحدون الدروز , إحدى الطوائف الإسلامىة التى تأسست فى مصر عام 1021 وانتقلت إلى بلاد الشام ( سورىا - لبنان - فلسطىن المحتلة ) فى مرحلة لاحقة .\nشكل العدوان السعودي علي الشعب اليمني , منعطفا في الصراع السياسي المعاصر . . . إن ظهور التىار الداعشى فى منطقة الشرق الأوسط فى الأشهر القلىلة الماضىة وتحوله إلى أقوى نقاش سىاسى وعسكرى فى المنطقة والعالم , استرعى انتباه المحللىن السىاسىىن والأمنىىن نحو الأبعاد الجئوسىاسىة والعسكرىة , وحملهم على أنواع التحلىلات والمواقف تجاه منشأ هذا التىار الأصولى والعنىف .\nفهناك من ىعتبر أن منشأ هذا التىار من الناحىة السىاسىة ىعود إلى بلدان مثل المملكة العربىة السعودىة وقطر , والبعض الآخر ىرى أنه ولىد برنامج فتنوى صممته القوى الغربىة ( الولاىات المتحدة الأمىركىة وبرىطانىا ) , أو هو مؤامرة حاكها الكىان الصهىونى لتغىىر النظام الجئوسىاسى فى الشرق الأوسط .\nتعرضت المقاومة الإسلامىة - بسبب هذه الرغبة فى القىام بعملىاتها دون أى تنسىق أو مشاركة مع الفصائل العسكرىة الأخرى - إلى الاتهام حىن ا بأنها \" تحتكر المقاومة \" لأغراض سىاسىة , وإلى إهمالها حىن ا آخر جوانب الصمود والتنمىة الاجتماعىة التى تكمل الجانب العسكرى فى المقاومة .\nوقد استطاعت المقاومة الإسلامىة أن تتجاوز هذه الاتهامات , وأن تفتح باب المشاركة للقوى الأخرى غىر الإسلامىة التى ترغب فى مقاتلة الاحتلال دون أن تتخلى عن أطرها الخاصة التنظىمىة والأمنىة والعسكرىة .\nأبشع المجازر الإنسانىة ىنفذها الكىان الصهىونى منذ إحتلاله للأراضى الفلسطىنىة عام 1948 اثر وعد بلفور المشؤوم , وإنشائه دولة الإحتلال .\nتظاهرات حاشدة في شوارع امريكا ضد العنصرىة Copyright 2016 by Alwaght News & Analysis إرسال لصديق * الاسم : * البريد الالكتروني : * كد امنىتى :",
    "وصول مقاتلتين من طراز اف - 35 إلى إسرائيل العدد 5686 الخميس 15 ديسمبر 2016 آخر تحديث GMT 20 : 38 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 17 : 12 2016 الإثنين 12 ديسمبر GMT 22 : 22 2016 الأربعاء 14 ديسمبر بعد تأخر دام ست ساعات وصول مقاتلتين من طراز اف - 35 إلى إسرائيل مجدي الحلبي مقاتلات ستغير سلاح الجو / مواضيع ذات صلة حطت أول مقاتلتين من طراز اف - 35 الأميركية في إسرائيل الاثنين متأخرتين عن موعدهما ساعات , فيما انتقد الرئيس الاميركي المنتخب دونالد ترامب تكلفة برنامج انتاج هذه المقاتلات ووصفه بأنه \" خارج عن السيطرة \" .\nوتأخرت المقاتلات ست ساعات بسبب الاحوال الجوية العاصفة والضباب الكثيف في مطار كاميري العسكري في إيطاليا .\nوتساءل البعض لماذا تعرقل الاحوال الجوية اقلاع مثل هذه المقاتلات التي توصف بالافضل بالعالم , في حين يقول الاسرائيليون والاميركيون انها تعمل وتقاتل وتناور في كل الاحوال الجوية بما فيها الماطرة والعاصفة ? وهل هذه احدى سيئات ونواقص هذه القاتلة وان حدثت حرب في الشتاء فهل تقول اسرائيل عندها انتظروا للصيف ? وفي حين يزور وزير الدفاع الاميركي اشتون كارتر اسرائيل حاليا للمشاركة في استقبال الطائرتين , انتقد ترامب في تغريدة على تويتر برنامج انتاجها .\nوقال \" برنامج اف - 35 وتكلفته خارجة عن السيطرة .\nيمكن توفير مليارات الدولارات التي تنفق على المشتريات العسكرية وغيرها وسيتم ذلك بعد 20 يناير \" .\nالا ان جيف بابيون مدير برامج اف - 35 صر ح للصحافيين في موقع هبوط الطائرتين ان الشركة واثقة من ان الطائرتين تمثلان قيمة كبيرة .\nواضاف \" انه برنامج مذهل . . وقيمة كبيرة واتطلع الى الاجابة على اسئلة الرئيس المنتخب \" .\nوتعتبر هذه المقاتلة الاعلى سعرا في التاريخ , حيث ان التكلفة الحالية لتطوير وشراء 2443 طائرة من طراز اف - 35 يصل إلى 379 مليار دولار .\nومعظم هذه الطائرات ستستخدم في القوات الجوية الاميركية .\nوعند حساب تكاليف صيانة هذه الطائرات طوال دورة حياتها التي تمتد حتى 2070 فان تكلفة البرنامج الكلية يتوقع ان ترتفع الى 1 , 5 ترليون دولار .\nويهدد الجدل حول هذه المقاتلات وتأخر وصولها بان يلقي ظلاله على هذا اليوم الذي اعتبرته اسرائيل يوما مهما في مستقبل جيشها .\nقال وزير الدفاع الاسرائيلي افيغدور ليبرمان في بيان قبل ذلك ان \" طائرات اف - 35 تشكل عنصرا اضافيا يسمح لنا بالحفاظ على تفوقنا الجوي في المنطقة \" .\nوفي الوقت الذي تقدمت دول اخرى بطلب شراء هذه الطائرات , الا ان اسرائيل التي تحصل على مساعدات عسكرية أميركية تبلغ قيمتها اكثر من ثلاثة مليارات دولار سنويا , قالت انها ستكون اول دولة خارج الولايات المتحدة تحصل على سرب جاهز للتشغيل من طائرات اف - 35 .\nوسينضم رئيس الوزراء بنيامين نتنياهو الى ليبرمان وكارتر في استقبال الطائرتين .\nالا ان اقلاع الطائرتين من ايطاليا تأخر نحو خمس ساعات بسبب الضباب .\nوقال مسؤول عسكري اسرائيلي عبر مكبرات الصوت ان \" اقلاع أدير قد تأخر طبقا لقواعد السلامة الاميركية \" .\nوأدير التي تعني \" الجبار \" باللغة العبرية هو الاسم الذي اطلقته اسرائيل على هذه الطائرة .\nوذكر مسؤول في لوكهيد ان التأخير سببه قواعد السلامة الجوية الايطالية وليس مشكلة في الطائرة .\nوكان من المتوقع ان يبلغ عدد الاشخاص الذين سيشاهدون هبوط الطائرتين اربعة الاف شخص في جنوب اسرائيل , ولكن مع غروب الشمس , انخفض الحشود , وبدت الاف الكراسي البيضاء فارغة امام المنصة .\nواشترت اسرائيل اول 33 مقاتلة من طراز اف - 35 بسعر متوسط للطائرة الواحدة 100 مليون دولار ( 103 , 5 ملايين يورو ) .\nووافقت الحكومة الامنية المصغرة الشهر الماضي على شراء 17 طائرة شبح اضافية .\nوستحصل اسرائيل على طائرات اف - 35 ايه من النوع التي تقلع وتهبط بشكل عادي .\nوطرازا بي و سي من الطائرة هما للهبوط والاقلاع القصير وعلى حاملات الطائرات .\nوسيتم ادخال مكونات خاصة باسرائيل على المقاتلة التي ستعرف باسم اف - 35 اي .\nتتميز الطائرات الشبح بقدرتها على مساعدة الطيارين في تجنب منظومة الصواريخ المتطورة .\nوتستطيع الطائرات حمل مجموعة من الاسلحة بسرعة فائقة تصل الى 1 , 6 ماخ ( نحو 1900 كلم / ساعة ) .\nوليس واضحا ما إذا كان بامكان الطائرات التي اشترتها اسرائيل حمل قنابل نووية .\nوتعتبر اسرائيل القوة النووية الوحيدة في الشرق الاوسط , الا انها تتجنب نفي او تأكيد امتلاكها السلاح النووي .\nوستحل الطائرات الجديدة مكان طائرات اف - 16 الاسرائيلية المتقادمة .\nوتكلف خوذة الطيار 400 الف دولار وحدها , وتبدو مشابهة لأفلام الخيال العلمي .\nوتشارك شركة \" ايلبيت سيستمز \" الاسرائيلية في صناعة الخوذة التي تحوي نظاما تشغيليا خاصا , ونظام رؤية ليلية وحرارية , بالاضافة الى امكانية الرؤية ضمن 360 درجة مع نصب كاميرات على سطح الطائرة .\nوبرر القادة الاسرائيليون شراء تلك الطائرات بتهديد قد يصدر عن ايران .\nوتستطيع طائرات اف 35 التحليق دون أن ترصدها منظومة الصواريخ المضادة للطائرات التي تملكها ايران , بما فيها اس 300 التي تسلمتها من روسيا ونشرتها لحماية موقع فوردو النووي , بحسب ما افاد التلفزيون في اغسطس .\nويعد نتنياهو من أشد معارضي الاتفاق النووي بين ايران والقوى الكبرى الذي وقع في يوليو 2015 ويهدف الى ضمان الطابع السلمي للبرنامج النووي الايراني .\nوتبدو التقنيات المستخدمة في الطائرات متطورة للغاية , الا ان البعض يتساءلون حول قيمة الطائرات الفعلية وان كانت بالفعل تستحق المبالغ الطائلة التي ستدفعها اسرائيل لشرائها .\nواعلنت القوات الجوية الاميركية في اغسطس ان أو ل سرب من طائرات اف - 35 اصبح جاهزا للقيام بعمليات قتالية .\nوتم اكتشاف عدد من العيوب في هذه الطائرات ومنظومتها , منها خطر امكانية تعرض الطيارين الذين يقل وزنهم عن 62 كيلوغراما للقتل بسبب نظام قذف مقعد الطيار .\nوهناك ايضا مشاكل في البرمجة واخرى فنية , لكن شركة التصنيع الاميركية العملاقة لوكهيد مارتن اكدت انه تم حل كافة المسائل .\nويرى البعض في اسرائيل ان سعر الطائرات سيحدد العدد الذي يمكن شراؤه في نهاية المطاف , وستكون خسارة واحدة منها في القتال مكلفة للغاية .",
    "بوابة الفجر : جنرال إسرائيلي : إيران أنفقت الملايين على حلفائها لإشعال حروب الشرق الأوسط ADVERTISEMENT ADVERTISEMENT جنرال إسرائيلي : إيران أنفقت الملايين على حلفائها لإشعال حروب الشرق الأوسط الثلاثاء 02 / يناير / 2018 - 03 : 16 م هديل هاشم صرح رئيس القوات المسلحة الاسرائيلية , اليوم الثلاثاء , أن إيران تنفق مئات الملايين من الدولارات سنوي ا لمساعدة الحلفاء الذين يقاتلون فى أماكن أخرى فى الشرق الأوسط ويبدو أن هذا الإنفاق يتزايد .\nواتهم الجنرال \" غادي ايزنكوت \" إيران , عدو إسرائيل , بالعمل على تشكيل \" نفوذ شيعي \" يمتد عبر العراق وسوريا ولبنان واليمن والبحرين والحكومة الفلسطينية .\nوقال في كلمة ألقاها أمام جامعة هرتسليا في إدك : \" مجرد إلقاء نظرة على حجم الاستثمار الإيراني من أجل تحقيق الهيمنة الإقليمية , فإنهم يقوموا بإعطاء \" حزب الله اللبناني \" ما بين مليار و 700 مليون دولار كل عام \" . وتزامنت تصريحات أيزنكوت مع ما يقرب من أسبوع من إحتجاجات الشوارع الإيرانية التي ركزت في البداية على المصاعب الاقتصادية لكنها تحولت بشكل علني لإحتجاجات سياسية , على الرغم من أنه لم يعلق بشكل مباشر على هذه الإضطرابات ."
  ],
  "url": [
    "https://www.alarabiya.net/articles/2010/07/15/113952.html",
    "http://www.dw.com/ar/%D8%AE%D8%A8%D9%8A%D8%B1%D8%A9-%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D8%A3%D8%B1%D9%89-%D8%AE%D8%B7%D8%B1-%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%84%D8%B9%D9%86%D9%81-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/a-41471717",
    "http://alwaght.com/ar/News/118155/%D8%AD%D8%B8%D8%B1-%D8%A8%D9%8A%D8%B9-%D8%A7%D9%84%D8%A3%D8%B3%D9%84%D8%AD%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9%D8%9B-%D9%8A%D9%82%D8%B8%D8%A9-%D8%A3%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D8%A3%D9%85-%D8%B6%D8%AD%D9%83-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D8%AD%D9%89%D8%9F!",
    "http://elaph.com/Web/News/2016/12/1124029.html",
    "http://www.elfagr.com/2907370"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}