{
  "id": "R-301",
  "claim": "قامت القوات المسلحة الإماراتية يوم الأربعاء بشراء خمس طائرات نقل عسكرية من نوع سي 295 ام دبليو والخدمات المرتبطة بها من شركة ايرباص ديفينس آند سبيس الإسبانية",
  "fact": "true",
  "article": [
    "القوات المسلحة الإماراتية تشتري 5 طائرات نقل عسكرية \" سي 295 إم دبليو \" | رأي اليوم دبي - ( د ب أ ) - أعلنت القوات المسلحة الإماراتية شراء خمس طائرات نقل عسكرية من نوع \" سي 295 ام دبليو \" والخدمات المرتبطة بها من شركة \" ايرباص ديفينس آند سبيس ' ' الإسبانية .\nوقال اللواء إسحاق البلوشي رئيس الإدارة التنفيذية للصناعات وتطوير القدرات الدفاعية في وزارة الدفاع بالإمارات إن \" عملية شراء الطائرات تهدف لدعم وتعزيز عمليات التطوير الشاملة التي تشهدها القوات المسلحة \" .\nوكانت القوات المسلحة الإماراتية أعلنت أمس الثلاثاء توقيع ثماني صفقات في معرض دبي الدولي للطيران بقيمة 3 مليارات و 347 مليون درهم ( الدولار يعادل 67 ر 3 درهم ) .\nوشملت الصفقات ثلاث شركات إماراتية وخمس شركات عالمية , لتقديم خدمات الصيانة لطائرات , وشراء قنابل , وشراء طلقات مدفعية للدفاع الجوي .\nوكان اليوم الأول من معرض دبي للطيران يوم الأحد الماضي قد شهد عقد 11 صفقة للقوات المسلحة الإماراتية , بلغت قيمتها ستة مليارات و 515 مليون درهم وشهد اليوم الثاني عقد 8 صفقات بلغت قيمتها ثلاث مليارات و 274 مليون درهم ليبلغ مجموع صفقات الأيام الثلاثة الأولى من المعرض نحو 13 مليارا و 137 مليون درهم .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" صحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "فيض من الصفقات في معرض دبي للطيران First Published : 2017 - 11 - 15 فيض من الصفقات في معرض دبي للطيران الإمارات توقع صفقات عسكرية بقيمة تصل إلى 4 مليارات دولار في معرض دبي للطيران موزعة على 37 صفقة .\nوقالت ايرباص إنها تتوقع استكمال الاتفاق مع فرانك في الأسابيع القادمة . وتظهر الصفقتان كيف تعيد شركات الطيران منخفض التكلفة صياغة القواعد من خلال الجمع بين تقديم أسعار زهيدة تزيد مقابل خدمات اختيارية وتحديثات يدفع الركاب مقابلها رسوما إضافية . وتمثل صفقة فرانك أيضا الأداء الختامي لمدير مبيعات ايرباص جون ليهي الذي من المنتظر أن يتقاعد في الأشهر القادمة بعد شغله هذا المنصب منذ 1994 . وأشرف ليهي ( 67 عاما ) على مبيعات طائرات بقيمة 1 . 7 تريليون دولار بالأسعار المعلنة , وساهم في زيادة الحصة السوقية لايرباص لتتساوى مع حصة بوينغ المنافسة من 18 بالمئة فقط . وعلى الرغم من ذلك , انخفض نصيب ايرباص هذا العام من الطلبيات المجمعة لعملاقي صناعة الطائرات إلى 35 بالمئة , حيث حققت إدارة بوينغ التي جددت حيويتها نجاحات في سنغافورة وأماكن أخرى . من جهة أخرى لا يزال مصير صفقة للحفاظ على إنتاج ايرباص من الطائرة العملاقة ايه 380 بعد نهاية العقد الحالي معلقا , حيث تسعى طيران الإمارات وهي العميل الرئيسي لتلك الطائرات إلى ضمانات لإبقاء خطوط الإنتاج مفتوحة . وقال مصدر في قطاع الطيران \" أعتقد أن الطرفين سيقيمان المسألة والنظر فيما إذا كان من الممكن التوصل إلى اتفاق في وقت لاحق هذا العام \" .\nميدل ايست اونلاين المكتب الرئيسي ( لندن ) Middle East Online Kensington Centre 66 Hammersmith Rd London W14 8UD , UK Tel : ( + 44 ) 20 7602 0808 Fax : ( + 44 ) 20 7602 8778 للاعلان editor @ middle - east - online . com لمراسلة هيئة التحرير editor @ middle - east - online . com",
    "الإمارات توقع صفقات عسكرية ب - 4 مليارات دولار - القبس الإلكتروني الأحد , 21 يناير 2018 \" المدير المسؤول \" لشؤون الجريدة الإلكترونية في معرض دبي للطيران الإمارات توقع صفقات عسكرية ب - 4 مليارات دولار ( الأناضول ) - أعلن المتحدث باسم القوات المسلحة الإماراتية , أن قيمة صفقات الإمارات العسكرية في الأيام الأربعة الأولى من معرض دبي الدولي للطيران , ارتفعت إلى 14 . 73 مليار درهم \" 4 مليارات دولار \" موزعة على 37 صفقة .\nوأضاف اللواء ركن طيار عبد الله الهاشمي , الأربعاء , في مؤتمر صحفي على هامش معرض دبي للطيران 2017 , أن \" هذا الارتفاع جاء بعد توقيع 10 صفقات عسكرية جديدة اليوم ب - 1 . 6 مليار درهم \" 432 مليون دولار \" .\nوبين الهاشمي , أن \" قيمة الصفقات الجديدة اليوم , موزعة على 5 شركات عالمية ومثلها لشركات محلية \" .\nوحتى أمس الثلاثاء , بلغ إجمالي صفقات وزراة الدفاع الإماراتية , خلال المعرض 13 . 13 مليار درهم \" 3 . 6 مليار دولار \" موزعة على 27 صفقة .\nوأضاف الهاشمي , الذي يشغل أيضا المدير التنفيذي للجنة العسكرية المنظمة للمعرض , أن من الصفقات الجديدة اليوم شراء خمس طائرات نقل عسكرية من نوع \" سي 295 إم دبليو \" والخدمات المرتبطة بها من شركة \" إيرباص ديفينس آند سبيس \" الإسبانية بقيمة 920 مليون درهم \" 250 . 7 مليون دولار \" .\nوزاد الهاشمي أنه تم التعاقد مع شركة ريثيون الأمريكية لشراء قطع غيار ومعدات لنظام الباتريوت ب - 436 . 4 مليون درهم \" 119 مليون دولار \" , و \" إم بي دي إيه \" الفرنسية المتخصصة في صناعة الصواريخ الدفاعية لتقديم الدعم الفني ب - 50 . 7 مليون درهم \" 13 . 8 مليون دولار \" .\nوقال إن \" وزارة الدفاع وقعت أيضا اتفاقية مع شركة \" دينيل داينامكس \" الجنوب إفريقية لشراء طائرات من نوع \" سيكر \" للقوات المسلحة بقيمة 48 . 15 مليون درهم \" 13 . 1 مليون دولار \" , وأخرى مع شركة \" تكوم إل بي \" الأمريكية لتقديم الدعم والمعانة الفنية لأنظمة الرادرات بقيمة 12 . 9 مليون درهم \" 3 . 5 ملايين دولار \" .\nمقالات ذات صلة Please enable JavaScript to view the يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 18 , 2018 يناير 19 , 2018 يناير 17 , 2018 يناير 17 , 2018 يناير 3 , 2018 يناير 20 , 2018 ديسمبر 27 , 2017 ديسمبر 30 , 2017 يناير 9 , 2018 ارشيف القبس مواقيت الصلاة الكويتالوقت المتبقي 00 : 49 الفجر 05 : 16amالشروق06 : 42amالظهر11 : 59amالعصر02 : 55pmالمغرب05 : 16pmالعشاء06 : 46pmنشرة القبس البريد الإلكتروني : Leave this field empty if you ' re human : روابط تهمك مقالات عشوائية الوسوم \" الجنايات \" تقضي بحبس المغرد # عبدالله - الصالح 5 سنوات مع الشغل والنفاذ . . لتصل مجموع أحكامه حتى الآن إلى 10 سنوات . . . هذا هو قاتل السعودي # عبدالعزيز - التويجري . . فما هي معتقداته التي دفعته لاغتيال الداعية ? \" التعليمية البرلمانية \" تنظر اليوم في سياسة التعليم العام القبس الإلكتروني 2018 , جميع الحقوق محفوظةتصميم وإدارة : شركة أنت تستخدم إضافة Adblock برجاء دعمنا عن طريق تعطيل إضافة Adblock",
    "الإمارات تشتري 5 طائرات نقل عسكرية من شركة إسبانية | إرم نيوز\nأعلنت القوات المسلحة الإماراتية , الأربعاء , شراء خمس طائرات نقل عسكرية من نوع \" سي 295 إم دبليو \" والخدمات المرتبطة بها من شركة \" إيرباص ديفينس آند سبيس \" الإسبانية .\nوقال اللواء الركن طيار إسحاق صالح البلوشي , رئيس الإدارة التنفيذية للصناعات , وتطوير القدرات الدفاعية في وزارة الدفاع , إن عملية شراء الطائرات , تأتي في إطار دعم وتعزيز عمليات التطوير الشاملة , التي تشهدها القوات المسلحة في مختلف أفرعها .\nولم يذكر البلوشي في تصريحات له على هامش فعاليات معرض دبي الدولي للطيران , قيمة الطائرات الخمس .\nوحتى أمس , بلغ إجمالي صفقات وزراة الدفاع الإماراتية , خلال المعرض 13 . 13 مليار درهم ( 3 . 6 مليار دولار ) موزعة على 27 صفقة .\nوانطلقت فعاليات معرض دبي للطيران 2017 , الذي يعد الأكبر من نوعه في الشرق الأوسط , الأحد الماضي , في نسخته ال - 12 بحضور نحو 1200 عارض من 63 دولة , وبمشاركة غير مسبوقة لطائرات روسية وصينية وأمريكية .",
    "الأحد 21 يناير 2018 21 8 الرطوبة : الرياح : سعر جرام الذهب عيار 21 الأحد 21 يناير 2018 654 أكثر الكلمات إنتشارا تم إكتشاف مانع الإعلانات عزيزي المستخدم العائد من الإعلانات يمثل مصدر الربح الأساسي للموقع والعاملين به مما يساعدنا على البقاء مستقلين وحياديين حيث أننا غير تابعين لأي جهة حكومية أو حزب .\nلمساعدتنا على الإستمرار في إنتاج محتوى مهني صحفي حيادي غير موجه أو ممول نرجو إلغاء تفعيل مانع الإعلانات \" AD Block \" .\nشكرا لتفهمك الإمارات تعلن شراء خمس طائرات عسكرية أرشيفية أبوظبي - ( أ ش أ ) : أعلنت القوات المسلحة الإماراتية عن شراء خمس طائرات نقل عسكرية من نوع ( سي 295 ام دبليو ) والخدمات المرتبطة بها من شركة ( ايرباص ديفينس آند سبيس ) الإسبانية .\nوقال اللواء الركن طيار إسحاق صالح البلوشي رئيس الإدارة التنفيذية للصناعات وتطوير القدرات الدفاعية في وزارة الدفاع نائب رئيس اللجنة العسكرية للعمليات المنظمة لمعرض دبي الدولي للطيران 2017 - في تصريح على هامش فعاليات المعرض , نقلته وكالة الأنباء الإماراتية ( وام ) اليوم الأربعاء - إن عملية شراء الطائرات تأتي في إطار توجيهات القيادة الرشيدة للدولة الهادفة إلى دعم وتعزيز عمليات التطوير الشاملة التي تشهدها القوات المسلحة الإماراتية في مختلف أفرعها .\nوأوضح البلوشي أن هذه العملية تأتي التزاما بتطوير القوات المسلحة الإماراتية وتوفير المقومات كافة التي تجعلها قادرة على النهوض بمسؤولياتها وأداء واجباتها , وهو التزام ثابت يشكل رأس الأولويات الوطنية لتظل على مستوى عال من الجاهزية والاستعداد اللذين يؤهلانها لتحمل مسؤولياتها في الدفاع عن الوطن وحماية أمنه واستقراره .\nهذا المحتوى من الخبر التالى : إعلان الأخبار المتعلقة 239 184 136 112 إعلان إعلان 2018 جميع الحقوق محفوظة لدى",
    "ايرباص توقع الصفقة الأكبر في معرض دبي للطيران بقيمة 50 مليار دولار-Arabic . news . cn ايرباص توقع الصفقة الأكبر في معرض دبي للطيران بقيمة 50 مليار دولار 17 : 47 : 19 16 - 11 - 2017 | Arabic .\nCn دبي 16 نوفمبر 2017 ( شينخوا ) يختتم معرض دبي للطيران اليوم ( الخميس ) فعالياته التي امتدت خمسة ايام وتضمنت توقيع أكبر صفقة وقعتها ايرباص بقيمة 50 مليار دولار .\nوكانت شركة \" إيرباص \" الاوروبية قد وقعت أمس ( الأربعاء ) مذكرة تفاهم مع اندينغو بارتنرز الامريكية التي تستثمر في شركات طيران اقتصادية , لبيعها 430 طائرة من طراز A320neo بقيمة 50 مليار دولار .\nوتعتبر هذه الصفقة الاكبر في تاريخ ايرباص وواحدة من أكبر الصفقات من حيث الحجم في قطاع الطيران , بحسب بيان صادر عن ايرباص .\nوأعلن بيل فرانك , المدير الشريك في شركة إنديجو بارتنرز , وجون ليهي , الرئيس التنفيذي للعمليات في شركة إيرباص , خلال معرض دبي للطيران , \" ان التزام الشراء يتضمن 273 طائرة طراز A320neos و 157 A321neos بقيمة 49 . 5 مليار دولار أمريكي \" .\nويهدف الاتفاق الذي تصل قيمته إلى 50 مليار دولار إلى بيع الطائرات لأربع شركات طيران منخفضة التكلفة تملك فيها اندينغو بارتنرز حصصا وهي فرونتير ايرلاينز في الولايات المتحدة , وفولاريس المكسيكية , جيت سمارت التشيلية , وويز اير المجرية .\nبدورها , حصلت \" بوينغ \" التي تعتبر المنافس الاكبر لايرباص على صفقات مهمة في معرض دبي للطيران وتشمل طلبيات الشراء , اتفاقية مع فلاي لشراء 225 طائرة من طراز 737 ماكس بقيمة 27 مليار دولار , طيران الامارات لشراء 40 طائرة 787 دريملاينر بقيمة 15 مليار دولار , 20 طائرة ماكس 737 - 8 لشركة ألافكو , 4 طائرات شحن جوي 777 للخطوط الجوية الإثيوبية و 5 طائرات الشحن 787 للخطوط الجوية الأذربيجانية , وتبلغ قيمتها الاجمالية ما يقارب ايضا 50 مليار دولار .\nوابرمت مصر للطيران أمس ( الأربعاء ) صفقة كبيرة لشراء 21 طائرة من طراز ايرباص وبوينغ من شركة ايركاب الامريكية , ووصف رئيس مجلس ادارة الشركة الصفقة بأنها \" اكبر صفقة فى تاريخ مصر للطيران \" .\nكما أعلنت القوات المسلحة الاماراتية عن شراء خمس طائرات نقل عسكرية من نوع \" سي 295 ام دبليو \" والخدمات المرتبطة بها من شركة \" ايرباص ديفينس آند سبيس الإسبانية \" .\nإذا أردت ان تتصل بنا لتقديم اقتراح أو تصحيح خطأ , ارسل البريد الإلكتروني إلي : ايرباص توقع الصفقة الأكبر في معرض دبي للطيران بقيمة 50 مليار دولار | دبي 16 نوفمبر 2017 ( شينخوا ) يختتم معرض دبي للطيران اليوم ( الخميس ) فعالياته التي امتدت خمسة ايام وتضمنت توقيع أكبر صفقة وقعتها ايرباص بقيمة 50 مليار دولار .\nوكانت شركة \" إيرباص \" الاوروبية قد وقعت أمس ( الأربعاء ) مذكرة تفاهم مع اندينغو بارتنرز الامريكية التي تستثمر في شركات طيران اقتصادية , لبيعها 430 طائرة من طراز A320neo بقيمة 50 مليار دولار .\nوتعتبر هذه الصفقة الاكبر في تاريخ ايرباص وواحدة من أكبر الصفقات من حيث الحجم في قطاع الطيران , بحسب بيان صادر عن ايرباص .\nوأعلن بيل فرانك , المدير الشريك في شركة إنديجو بارتنرز , وجون ليهي , الرئيس التنفيذي للعمليات في شركة إيرباص , خلال معرض دبي للطيران , \" ان التزام الشراء يتضمن 273 طائرة طراز A320neos و 157 A321neos بقيمة 49 . 5 مليار دولار أمريكي \" .\nويهدف الاتفاق الذي تصل قيمته إلى 50 مليار دولار إلى بيع الطائرات لأربع شركات طيران منخفضة التكلفة تملك فيها اندينغو بارتنرز حصصا وهي فرونتير ايرلاينز في الولايات المتحدة , وفولاريس المكسيكية , جيت سمارت التشيلية , وويز اير المجرية .\nبدورها , حصلت \" بوينغ \" التي تعتبر المنافس الاكبر لايرباص على صفقات مهمة في معرض دبي للطيران وتشمل طلبيات الشراء , اتفاقية مع فلاي لشراء 225 طائرة من طراز 737 ماكس بقيمة 27 مليار دولار , طيران الامارات لشراء 40 طائرة 787 دريملاينر بقيمة 15 مليار دولار , 20 طائرة ماكس 737 - 8 لشركة ألافكو , 4 طائرات شحن جوي 777 للخطوط الجوية الإثيوبية و 5 طائرات الشحن 787 للخطوط الجوية الأذربيجانية , وتبلغ قيمتها الاجمالية ما يقارب ايضا 50 مليار دولار .\nوابرمت مصر للطيران أمس ( الأربعاء ) صفقة كبيرة لشراء 21 طائرة من طراز ايرباص وبوينغ من شركة ايركاب الامريكية , ووصف رئيس مجلس ادارة الشركة الصفقة بأنها \" اكبر صفقة فى تاريخ مصر للطيران \" .\nكما أعلنت القوات المسلحة الاماراتية عن شراء خمس طائرات نقل عسكرية من نوع \" سي 295 ام دبليو \" والخدمات المرتبطة بها من شركة \" ايرباص ديفينس آند سبيس الإسبانية \" .\nالصور كل الحقوق محفوظة لوكالة انباء شينخوا , اذا أردت استخدام المقالة أو الصور , يجب عليك الاتصال بوكالة انباء شينخوا للحصول على الحق .",
    "القوات المسلحة الاماراتية تعلن عن شراء 5 طائرات نقل من نوع سي 295 ام دابليو\nأعلنت القوات المسلحة الإماراتية في 15 تشرين الثاني / نوفمبر الجاري عن شراء 5 طائرات نقل عسكرية من نوع \" سي 295 أم دبليو \" ( C295 MW ) والخدمات المرتبطة بها من شركة \" إيرباص للدفاع والفضاء \" ( Airbus Defence and Space ) .\nوصر ح بذلك اللواء الركن طيار إسحاق صالح البلوشي , رئيس الإدارة التنفيذية للصناعات وتطوير القدرات الدفاعية بوزارة الدفاع نائب رئيس اللجنة العسكرية للعمليات المنظمة للمعرض على هامش فعاليات معرض دبي الدولي للطيران 2017 .\nوقال البلوشي إن عملية شراء الطائرات تأتي في إطار توجيهات القيادة الإماراتية الهادفة إلى دعم وتعزيز عمليات التطوير الشاملة التي تشهدها قواتنا المسلحة في مختلف أفرعها وبما يتواكب مع متطلبات قواتنا المسلحة .\nكما أضاف أن هذه العملية تأتي التزامنا بتطوير قواتنا المسلحة وتوفير المقومات كافة التي تجعلها قادرة على النهوض بمسؤولياتها وأداء واجباتها وهو التزام ثابت يشكل رأس أولوياتنا الوطنية , لتظل على مستوى عال من الجاهزية والاستعداد اللذين يؤهلانها لتحمل مسؤولياتها في الدفاع عن الوطن وحماية أمنه واستقراره .\nمن جهتها , أفادت شركة \" إيرباص \" في بيان رسمي أن \" الطائرة ستحل مكان الأسطول المشغ ل حاليا من نوع \" سي أن 235 \" ( CN 235 ) \" , مضيفة أن عملية التسليم ستبدأ في الربع الأخير من عام 2018 .\nهذا وطلبت دول عد ة من منطقة الشرق الأوسط وشمال أفريقيا ما مجموعه 51 طائرة \" سي 295 أم دبليو \" .\nوفي هذا الإطار , قال برنارد برينير , رئيس قسم التسويق والمبيعات لدى الشركة إن \" طائرة C295 منص ة قوية وفعالة تم تثبيتها بشكل كبير في الظروف الجوية الخاصة بمنطقة الشرق الأوسط \" , مضيفا أن الشركة حققت نجاحا كبيرا في عملية بيع 203 منصة من هذا النوع الأمر الذي يبرهن قدراتها العالية وقيمتها القليلة \" .\nمرتبط Be the first to comment السبت 6 : 33 مساء السبت 6 : 07 مساء السبت 5 : 29 مساء السبت 4 : 35 مساء السبت 2 : 01 مساء السبت 1 : 08 مساء الجمعة 4 : 05 مساء الجمعة 2 : 10 مساء الأرشيف Powered by Strategic & Security Services Company 2018 All Rights Reserved Copy Protected by ' s .",
    "كما أبرمنا كثيرا من الاتفاقيات المهمة مع ( طيران الإمارات ) و ( فلاي دبي ) والخطوط الجوية الأذربيجانية وشركة ( ألافكو ) والخطوط الجوية الإثيوبية و ( مصر للطيران ) .\nبالإضافة إلى ذلك , شكل المعرض منصة مهمة لاستعراض أحدث منتجاتنا وأعمالنا , من بينها شركة ( بوينغ ) للخدمات العالمية \" . وقال إن أكبر مؤشر على النمو المتواصل لسوق الطيران التجاري في منطقة الشرق الأوسط , حيث و ق عت طلبيات شراء 296 طائرة مع شركات إقليمية وعالمية بلغت قيمتها الإجمالية 50 مليار دولار تقريبا , وتشمل 40 طائرة \" 787 - 10 دريملاينر \" ل - \" طيران الإمارات \" , و 20 طائرة \" ماكس 737 \" و 8 طائرات ل - \" شركة ألافكو \" , و 4 طائرات شحن جوي \" 777 \" للخطوط الجوية الإثيوبية و 5 طائرات شحن \" 787 \" للخطوط الجوية الأذربيجانية , و 225 طائرة \" ماكس 737 \" لشركة \" فلاي دبي \" ( 50 طائرة منها طلبات اختيارية ) . وأضاف دن : \" لقد احتفلت شركة ( بوينغ ) أيضا بافتتاح أكاديمية الإمارات لتدريب الطيارين , حيث تم اختيار الشركة لتوفير نظام برمجيات متكامل ومخصص لإدارة تعليم الطلاب وتدريبهم باستخدام البرمجيات .\nولم يتم الكشف عن القيمة النهائية للعقد , إذ انه من الطبيعي لمصنعي الطائرات تقديم حسومات على قائمة الاسعار بحسب حجم الطلبية . ومن شأن هذه الطلبية أن تضاعف بأكثر من مرتين طلبيات { ايرباص } لهذا العام , والتي بلغت 288 طائرة حتى نهاية الشهر الماضي .\nو { اينديغو بارتنرز \" هي شركة استثمارات أميركية يمولها بيل فرانك , مختصة في تأجير الطائرات لشركات تسير رحلات منخفضة الكلفة في أميركا والمكسيك والمجر .\nونقلت وكالة الصحافة الفرنسية عن فرانك قوله ان هذه الطلبية \" تؤكد رؤيتنا التفاؤلية للنمو المحتمل في مجموعة شركاتنا للطيران منخفض الكلفة \" .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "فى صفقة جديدة . . الإمارات تشترى 5 طائرات نقل عسكرية من إسبانيا | صوت الأمة فى صفقة جديدة . . الإمارات تشترى 5 طائرات نقل عسكرية من إسبانيا كشفت القوات المسلحة الإماراتية , اليوم الأربعاء , عن شرائها خمس طائرات نقل عسكرية من نوع ( سى 295 ام دبليو ) والخدمات المرتبطة بها من شركة ايرباص ديفينس آند سبيس الإسبانية .\nكما أعلن الصفقة على هامش معرض دبى الدولى للطيران 2017 اللواء الركن طيار إسحاق صالح البلوشى رئيس الإدارة التنفيذية للصناعات وتطوير القدرات الدفاعية فى وزارة الدفاع دون أن يذكر قيمة التعاقد .\nوأكد أن \" هذه العملية تأتى التزاما بتطوير قواتنا المسلحة وتوفير المقومات كافة التى تجعلها قادرة على النهوض بمسؤولياتها وأداء واجباتها \" .\nوالإمارات عضو رئيسى فى التحالف الذى تقوده السعودية والذى تدخل فى حرب اليمن عام 2015 , بعد تقدم جماعة الحوثى صوب ميناء عدن بجنوب البلاد وإجبار الرئيس عبد ربه منصور هادى على الفرار .",
    "هذه هي الصفقات الأبرز التي أبرمت في معرض دبي للطيران 2017 حتى الآن تابعونا على > > هذه هي الصفقات الأبرز التي أبرمت في معرض دبي للطيران 2017 حتى الآنهذه هي الصفقات الأبرز التي أبرمت في معرض دبي للطيران 2017 حتى الآن 16 . 11 . 2017 لا تزال فعاليات الدورة الخامسة عشرة من معرض دبي للطيران مستمرة , بمشاركة 1200 عارض من 63 دولة , إذ من المتوقع أن يزوره أكثر من 27 ألف شخص .\nويعد هذا المعرض الجوي منصة مهمة لمصنعي المنظومات الدفاعية والشركات العالمية المعنية بهذا المجال , من أبرزها شركات بوينج ولوكهيد مارتن ووروثيون للصناعات الحربية .\nإقرأ أيضا : ووصل إجمالي قيمة الصفقات المعلنة في معرض دبي للطيران 2017 حتى الآن إلى نحو 111 مليار درهم 110 . 7 مليارات , موزعة بين 71 مليار درهم في اليوم الأول و 13 . 7 مليار درهم في اليوم الثاني و 26 مليار درهم في اليوم الثالث .\nالاتفاقات والصفقات الأبرز التي أبرمت بوينج كشفت شركة بوينج عن إبرامها الكثير من الصفقات في إطار مشاركتها في فعاليات معرض دبي للطيران 2017 , إلى جانب فرصة استعراضها عددا من منتجاتها للمرة الأولى , مثل جهاز محاكات مركبة الفضاء ستيرلانير وجهاز محاكاة طائرة التزود بالوقود جوا وطائرة 787 - 10 دريملاينر .\nووقعت الشركة على طلبيات شراء 296 طائرة مع شركات إقليمية وعالمية بلغت قيمتها الإجمالية 50 مليار دولار أمريكي تقريبا وتشمل 40 طائرة 787 - 10 دريملاينر لطيران الإمارات , و 20 طائرة ماكس 737 8 لشركة ألافكو , و 4 طائرات شحن جوي 777 للخطوط الجوية الإثيوبية و 5 طائرات الشحن 787 للخطوط الجوية الأذربيجانية , و 225 طائرة ماكس 737 لشركة فلاي دبي ( 50 طائرة منها طلبات اختيارية ) .\nإقرأ أيضا : وفي معرض تعليقه على هذه المشاركة , قال برنار دن , رئيس شركة بوينج الشرق الأوسط وشمال أفريقيا وتركيا : \" أبرمنا العديد من الاتفاقيات الهامة مع طيران الإمارات وفلاي دبي والخطوط الجوية الأذربيجانية وشركة ألافكو والخطوط الجوية الإثيوبية ومصر للطيران .\nبالإضافة إلى ذلك , شك ل المعرض منصة هامة لاستعراض أحدث منتجاتنا وأعمالنا من بينها شركة بوينج للخدمات العالمية \" .\nوشهدت بوينج للدفاع والفضاء والأمن اهتماما كبيرا بنموذج محاكاة المركبة الفضائية CST - 100 Starliner , الذي تشهد دبي ظهوره الأول .\nوتضمنت المنتجات الدفاعية الأخرى التي عرضتها شركة بوينج طائرة MV - 22 Osprey , ومروحيات AH - 64 Apache وCH - 47 Chinook , فضلا عن المقاتلة المتعددة المهام F - 15 .\nإقرأ أيضا : إضافة إلى ذلك , اختتمت شركة بوينج للخدمات العالمية بنجاح المشاركة الأولى لها في معرض دبي مع توقيع أربع اتفاقيات للصيانة والخدمة .\nوعلى الصعيد الإقليمي , ستقدم الشركة خدمات مخصصة من محفظة بوينج العالمية لرعاية الأساطيل للطيران العماني , فضلا عن توقيع اتفاق استراتيجي مدته خمس سنوات , تقدم بموجبه الشركة للخطوط الجوية الملكية الأردنية حلا شاملا للتدريب , يتضمن تدريبا نوعيا وتدريبا متكررا على الطيران في مركز جاتويك للتدريب في لندن .\nووقعت الشركة اتفاقا مع شركة طيران كاثي باسيفيك لدعم أسطولها من طائرات الشحن 747 - 8 عبر برنامج بوينج لإصلاح معدات الهبوط وتبادلها .\nوفي إنجازاتها الأخيرة في معرض دبي للطيران , أعلنت شركة بوينج من خلال شركتها التابعة \" آفيال \" عن إطلاقها اتفاقية بيع قطع غيار وتوزيعها بالتعاون مع شركة رولز رويس لدعم أسطولها العالمي من محركات AE للطائرات العسكرية .\nإقرأ أيضا : إنديجو بارتنرز وقعت أربع شركات طيران تابعة لشركة إنديجو بارتنرز مذكرة تفاهم مع شركة إيرباص لشراء 430 طائرة إضافية من طراز عائلة A320neo .\nوسيتم تخصيص هذه الطائرات لشركات الطيران المنخفضة , التكلفة وهي فرونتيه إيرلاينز ( الولايات المتحدة ) , وجيتسمارت ( تشيلي ) , وفولاريس ( المكسيك ) , وطيران ويز ( هنغاريا ) , عند الانتهاء من إجراءات اتفاقيات الشراء بين إيرباص وشركات الطيران الأربعة .\nوتصل قيمة مذكرة التفاهم إلى 49 . 5 مليار دولار أمريكي , وفقا لقائمة أسعار طائرات إيرباص الحالية , التي تشمل على 273 طائرة من طراز A320neo و 157 طائرة من طراز A321neo .\nالقوات المسلحة أعلنت القوات المسلحة في دولة الإمارات العربية المتحدة عن شراء 5 طائرات نقل عسكرية من نوع سي 295 أم دبليو والخدمات المرتبطة بها من شركة ايرباص ديفينس آند سبيس الإسبانية .\nإقرأ أيضا : وصرح بذلك سعادة اللواء الركن طيار إسحاق صالح البلوشي ورئيس الإدارة التنفيذية للصناعات وتطوير القدرات الدفاعية في وزارة الدفاع نائب رئيس اللجنة العسكرية للعمليات المنظمة المعرض على هامش فعاليات معرض دبي الدولي للطيران 2017 .\nوقال البلوشي إن عملية شراء الطائرات تأتي في إطار توجيهات القيادة الرشيدة للدولة الهادفة إلى دعم عمليات التطوير الشاملة التي تشهدها قواتنا المسلحة في مختلف أفرعها , بما يتواكب مع متطلبات قواتنا المسلحة .\nإقرأ أيضا : وأضاف اللواء إسحاق أن هذه العملية تؤكد التزامنا بتطوير قواتنا المسلحة وتوفير المقومات كافة التي تجعلها قادرة على النهوض بمسؤولياتها وأداء واجباتها وهو التزام ثابت يشكل رأس أولوياتنا الوطنية , لتظل على مستوى عال من الجاهزية والاستعداد اللذين يؤهلانها لتحمل مسؤولياتها في الدفاع عن الوطن وحماية أمنه واستقراره .\nووقعت شركة مصر للطيران اتفاقية مع شركة \" بومباردييه \" الكندية لصناعة الطائرات لشراء 24 طائرة من طراز ( سي أس 300 ) بقيمة إجمالية 2 . 2 مليار دولار ( نحو 8 . 09 مليارات درهم ) .\nووقعت الصقر الذهبي للطيران , المزود الحصري لطائرات الخطوط الوطنية الكويتية , مذكرة تفاهم مع شركة إيرباص لشراء 25 طائرة من طراز A320neo بقيمة دفترية بلغت 2 . 71 مليار دولار ( نحو 9 . 9 مليارات درهم ) .\nالأوسمة آخر الأخبارالمزيد من أعمال اشترك مجانا في نشرة صانعو الحدث إن محتويات موقع صانعو الحدث ليست ملكا \" عاما \" مطبوعات ميديا كويست لا يجوز إعادة نشر الأخبار , المواضيع , الصور , ومقاطع الفيديو أو أي منشورات أخرى بشكل كامل أو جزئي عبر أي وسيلة إعلامية إلا بموجب موافقة خطية من ميديا كويست . جميع الحقوق بما فيها حقوق النشر محفوظة لصالح شركة ميديا كويست 2015 .",
    "صفقات القوات المسلحة ترتفع إلى 14 . 7 مليار درهم بمعرض دبي للطيران - معلومات مباشر يحدث الآن نبض السوق أخبار الدول أخبار الدول أخبار إقليمية أخبار عالمية .\nالاكتتابات صفقات القوات المسلحة ترتفع إلى 14 . 7 مليار درهم بمعرض دبي للطيران من : عمرو عادل دبي - مباشر : أعلنت القوات المسلحة الإماراتية , اليوم الأربعاء , ارتفاع المجموع الكلي لصفقاتها إلى 14 . 72 مليار درهم مع نهاية اليوم الرابع من معرض دبي للطيران .\nوذكر اللواء ركن طيار عبد الله السيد الهاشمي المتحدث باسم القوات المسلحة في مؤتمر صحفي , أن قيمة صفقات اليوم الرابع بلغت 1 . 585 مليار درهم .\nوأضاف الهاشمي , أن أبرز الصفقات الموقعة , شراء خمس طائرات نقل عسكرية من نوع \" سي 295 إم دبليو \" والخدمات المرتبطة بها من شركة \" إيرباص ديفينس آند سبيس \" الإسبانية بقيمة 920 مليون درهم .\nوقال الهاشمي , أنه تم التعاقد مع شركة ريثيون الأمريكية لشراء قطع غيار ومعدات لنظام الباتريوت بقيمة 436 . 4 مليون درهم , وشركة \" إم بي دي إيه \" الفرنسية لتقديم الدعم الفني بقيمة 50 . 7 مليون درهم .\nوأضاف أن وزارة الدفاع وقعت اتفاقية مع شركة \" الإمارات أفيشن للدعم \" بقيمة 40 مليون درهم لتقديم الاسناد الفني وتوريد قطع الغيار للرادارات والطائرات وتقديم المعاونة الفنية .\nوقال الهاشمي , والذي يشغل أيضا الرئيس التنفيذي للجنة العسكرية المنظمة للمعرض لمعرض دبي للطيران , أنه تم توقيع عقد مع شركة إيربورني سيستمز \" الإماراتية بقيمة 26 مليون درهم لتقديم الإسناد الفني والدعم اللوجستي وقطع الغيار والمعاونة الفنية للطائرات العمودية .\nوذكر أنه تم توقيع اتفاقية مع شركة \" دينيل داينامكس \" الجنوب أفريقية لشراء طائرات من نوع سيكر للقوات المسلحة بقيمة 48 . 15 مليون درهم , وشركة \" دي إتش أيه بي أى دريلنج \" الإماراتية لتقديم خدمات الصيانة والدعم الفني للقوات الجوية والدفاع الجوي بقيمة 8 . 6 ملايين درهم .\nوأضاف الهاشمي أنه تم توقيع عقد مع شركة \" تكوم إل بي \" الأمريكية لتقديم الدعم والمعونة الفنية لأنظمة الرادرات بقيمة 12 . 9 مليون درهم .\nوقال الهاشمي أنه تم توقيع اتفاق مع شركة جلوبال إيروسبيس لوجستيك الإماراتية لتقديم الاسناد الفني وتوفير قطع الغيار والمعاينة لمدة 3 سنوات بقيمة 40 مليون درهم , وشركة \" الطيف تكنيكل سيرفس \" الإماراتية لتقديم خدمات الصيانة لأنظمة الدفاع الجوي بقيمة مليوني درهم .\n: أخبار ذات صلة أخبار منوعة الأخبار الأكثر الأسواق الأسواق الأخبار أخبار الدول أخبار إقليمية يحدث الآن نبض السوق أخبار عالمية الشركات الشركات أدوات التحليل أدوات التحليل جميع الحقوق تعود لشركة مباشر العالمية 2005 - 2018 جميع البيانات متأخرة 15 دقيقة أثناء الجلسة يحدث الآن نبض السوق أخبار الدول أخبار إقليمية أخبار عالمية الاكتتابات"
  ],
  "url": [
    "http://www.raialyoum.com/?p=779173",
    "http://www.middle-east-online.com/?id=260864",
    "https://alqabas.com/461366/",
    "https://www.eremnews.com/latest-news/1069318",
    "http://www.masrawy.com/news/news_publicaffairs/details/2017/11/15/1191584/%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B9%D9%84%D9%86-%D8%B4%D8%B1%D8%A7%D8%A1-%D8%AE%D9%85%D8%B3-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9",
    "http://arabic.news.cn/2017-11/16/c_136757457.htm",
    "http://sdarabia.com/?p=54263",
    "https://aawsat.com/home/article/1085501/%C2%AB%D9%81%D9%84%D8%A7%D9%8A-%D8%AF%D8%A8%D9%8A%C2%BB-%D8%AA%D8%A8%D8%B1%D9%85-%D9%85%D8%B9-%D8%A8%D9%88%D9%8A%D9%86%D8%BA-%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D9%8A%D8%A9-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D9%84%D8%B4%D8%B1%D8%A7%D8%A1-225-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9",
    "http://www.soutalomma.com/Article/710299/%D9%81%D9%89-%D8%B5%D9%81%D9%82%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B4%D8%AA%D8%B1%D9%89-5-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA-%D9%86%D9%82%D9%84-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%85%D9%86",
    "https://saneoualhadath.me/%D8%A3%D8%B9%D9%85%D8%A7%D9%84/%D9%87%D8%B0%D9%87-%D9%87%D9%8A-%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D8%AA%D9%8A-%D8%A3%D8%A8%D8%B1%D9%85%D8%AA-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1/",
    "https://www.mubasher.info/news/3188850/%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D8%AD%D8%A9-%D8%AA%D8%B1%D8%AA%D9%81%D8%B9-%D8%A5%D9%84%D9%8914-7-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D8%AF%D8%B1%D9%87%D9%85-%D8%A8%D9%85%D8%B9%D8%B1%D8%B6-%D8%AF%D8%A8%D9%8A-%D9%84%D9%84%D8%B7%D9%8A%D8%B1%D8%A7%D9%86?currentUserCountryCode=US"
  ],
  "stance": [
    "agree",
    "unrelated",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "discuss",
    "agree",
    "agree",
    "discuss"
  ],
  "rationale": [
    "[0]",
    "",
    "[4]",
    "[1]",
    "[2, 3]",
    "[8]",
    "[0, 1]",
    "",
    "[0]",
    "[2, 16]",
    ""
  ]
}