{
  "id": "R-30",
  "claim": "قال وزير الدفاع الروسي سيرجي شويجو يوم الجمعة إن 48 ألف جندي روسي شاركوا إجمالا في حملة موسكو العسكرية في سوريا",
  "fact": "true",
  "article": [
    "الرئيس الروسي خلال زيارته لقاعدة حميميم الروسية في سوريا - أرشيفية كشف وزير الدفاع الروسي سيرجي شويجو , الجمعة , عن أن 48 ألف جندي روسي شاركوا إجمالا في حملة موسكو العسكرية في سوريا .\nوقال شويجو - خلال مؤتمر صحفي - إن روسيا أنجزت الانسحاب الجزئي لقواتها المنتشرة منذ عامين في سوريا , والذي بدأ في منتصف ديسمبر / كانون الأول الحالي بأمر من الرئيس فلاديمير بوتين .\nوأضاف شويجو أنه بعد هذا الانسحاب الجزئي , ست بقي موسكو مركز المصالحة الروسي , و 3 وحدات شرطة عسكرية , وكذلك قاعدة حميميم وقاعدة طرطوس العسكرية البحرية .\nوسحبت روسيا بشكل خاص وحدات جوية وأطباء عسكريين وكتيبة من الشرطة العسكرية , وكذلك 36 طائرة و 4 مروحيات , كما نقلت عددا من الوكالات الروسية .\nوصادق النواب الروس , أمس الخميس , على اتفاق يقضي بتوسيع المنشآت العسكرية الروسية في طرطوس في شمال غرب سوريا التي ستصبح قاعدة بحرية روسية دائمة .\nوفي 11 ديسمبر / كانون الأول الجاري , توقف الرئيس الروسي بشكل مفاجئ في قاعدة حميميم الروسية في سوريا , وذلك في أول زيارة منذ اندلاع النزاع السوري قبل 6 سنوات .\nتتضمن \" غرفة الأخبار \" أهم الأخبار الإقليمية والدولية , وترصد الأحداث لحظة بلحظة لتكون محطتك الأولى للحصول على الخبر الصحيح .",
    "وزير الدفاع الروسي : 48 ألف جندي روسي شاركوا في الحملة العسكرية بسوريا | مرآة سوريا | Syrian Mirror الأحد , يناير 21 2018 / / وزير الدفاع الروسي : 48 ألف جندي روسي شاركوا في الحملة العسكرية بسوريا وزير الدفاع الروسي : 48 ألف جندي روسي شاركوا في الحملة العسكرية بسوريا طائرة حربية روسية - صورة تعبيرية ( أنقرة - ) قال وزير الدفاع الروسي سيرجي شويجو يوم الجمعة إن 48 ألف جندي روسي شاركوا إجمالا في حملة موسكو العسكرية في سوريا .\nو ارتكبت القوات الروسية مئات المجازر بحق المدنيين في عموم أرجاء سوريا خلال عملياتها العسكرية المساندة للأسد .\nو استخدمت روسيا مختلف أنواع قواها العسكرية الجوية و البرية و البحرية في عملياتها العسكرية في سوريا .\nو أعلن بوتين قبل أسبوع عن سحب قواته البرية إلى قاعدتي حميميم و طرطوس غربي سوريا .\nهذا المقال على صفحات : وزير الدفاع الروسي : 48 ألف جندي روسي شاركوا في الحملة العسكرية بسوريا ضمن تصنيف : الوسوم مقالات ذات صلة شاهد أيضا Copyright 2018 , جميع الحقوق محفوظة لموقع مرآة سوريا الإخباري",
    "سيرجي شويجو حجم الخط : A A A وكالات 22 ديسمبر 2017 - 05 : 45 م أخبار متعلقة أعلن وزير الدفاع الروسي , سيرجي شويجو , أن 48 ألف جندي روسي شاركوا في العمليات بسوريا , مشير ا إلى أنه تم تصفية 60 ألفا و 318 إرهابيا , خلال العملية العسكرية الروسية في سوريا , من بينهم 2 . 8 ألف مسلح جاؤوا من روسيا .\nوأكد \" شويجو \" , فى تصريحات له بحسب وكالة \" سبوتنيك \" الروسية , أن خبراء الألغام الروس طهروا 6533 هكتارا في الأراضي السورية من الألغام , و 1410 كيلومترا من الطرق البرية , و 17138 من المباني , وتم العثور على 105054 عبوة ناسفة , كما تم تخليص 1024 مركزا سكنيا في سوريا خلال العملية العسكرية .\nوأضح أن السفن والغواصات الروسية , خلال العملية العسكرية في سوريا نفذت 100 ركلة ضد مواقع الإرهابيين , مضيف ا : \" السفن والغواصات نفذت 100 ركلة , والطائرات الاستراتيجية - 66 ألف صربية ضمن نطاق 500 - 15000 كيلومتر \" .\nوأعلن أن القوات الجوية الفضائية الروسية دمرت 8 آلاف مدرعة للإرهابيين خلال العملية في سوريا , وتابع : \" خلال العملية العسكرية في سوريا تم تصفية 60 ألف و 318 إرهابيا \" .\nأخبار متعلقة أعلن وزير الدفاع الروسي , سيرجي شويجو , أن 48 ألف جندي روسي شاركوا في العمليات بسوريا , مشير ا إلى أنه تم تصفية 60 ألفا و 318 إرهابيا , خلال العملية العسكرية الروسية في سوريا , من بينهم 2 . 8 ألف مسلح جاؤوا من روسيا .\nوأكد \" شويجو \" , فى تصريحات له بحسب وكالة \" سبوتنيك \" الروسية , أن خبراء الألغام الروس طهروا 6533 هكتارا في الأراضي السورية من الألغام , و 1410 كيلومترا من الطرق البرية , و 17138 من المباني , وتم العثور على 105054 عبوة ناسفة , كما تم تخليص 1024 مركزا سكنيا في سوريا خلال العملية العسكرية .\nوأضح أن السفن والغواصات الروسية , خلال العملية العسكرية في سوريا نفذت 100 ركلة ضد مواقع الإرهابيين , مضيف ا : \" السفن والغواصات نفذت 100 ركلة , والطائرات الاستراتيجية - 66 ألف صربية ضمن نطاق 500 - 15000 كيلومتر \" .\nوأعلن أن القوات الجوية الفضائية الروسية دمرت 8 آلاف مدرعة للإرهابيين خلال العملية في سوريا , وتابع : \" خلال العملية العسكرية في سوريا تم تصفية 60 ألف و 318 إرهابيا \" .",
    "روسيا تعلن أن 48 ألف من جنودها يشاركون في الحرب بسورية | Euronews عاجل 21 / 01 / 2018 عاجل روسيا تعلن أن 48 ألف من جنودها يشاركون في الحرب بسورية روسيا تعلن أن 48 ألف من جنودها يشاركون في الحرب بسورية Euronews 22 / 12 / 2017 كشف وزير الدفاع الروسي في سيرجي شويجو أن 48 ألف جندي روسي شاركوا في حملة موسكو العسكرية في سوريا , وذلك بالتزامن مع انطلاق الجولة الثامنة من المحادثات السورية اليوم الجمعة في آستانا عاصمة قازاخستان .\nروسيا تعلن أن 48 ألف من جنودها يشاركون في الحرب بسورية Copyright : تأتي تصريحات الجنرال شويجو , في وقت أكد فيه المبعوث الأمريكي الخاص لدى التحالف الذي يحارب تنظيم الدولة الإسلامية إن من المرجح أن تحتفظ روسيا بوجود كبير في سوريا على الرغم من إعلان الرئيس الروسي فلاديمير بوتين انسحابا جزئيا لقواته .\nوكان الرئيس الروسي فلاديمير بوتين أصدر مؤخرا أمرا من قاعدة حميميم الجوية في سوريا بسحب جزء كبير من القوات الروسية العاملة في سورية .\nوقال المبعوث بريت مكجورك للصحفيين \" سمعت بالإعلان عن أنهم ( الروس ) يعتزمون الانسحاب من سوريا لكن ما زلنا ننتظر حدوث ذلك . . أعتقد أنهم سيحتفظون بوجود مهم إلى حد كبير \" .\nوكان التدخل الروسي في سورية منذ بداية الأزمة قد تمكن من إنقاذ النظام الذي كان على حافة الانهيار , وفي نهاية سبتمبر / أيلول 2015 عملت موسكو على التدخل العسكري المباشر لإنقاذ النظام السوري , وبالفعل تمكن الأخير من استعادة مساحات شاسعة من الأراضي التي كانت خارج سيطرته , غير أن هناك مناطق في شمال البلاد وفي جنوبها تخضع للنفوذ الأمريكي والتركي .\nالجعفري : ينبغي رحيل القوات الأمريكية والتركية فورا عن سورية ورفعت سوريا مؤخرا من نبرة مطالبتها برحيل القوات التركية والأمريكية عن سورية , وقال بشار الجعفري اليوم خلال محادثات السلام السورية التي انطلقت في آستانا : \" ينبغي أن ترحل القوات الأمريكية والتركية من سوريا على الفور \" , وأضاف : \" إصرار الولايات المتحدة على إبقاء قوات في سوريا اعتداء صارخ أيضا \" .\nدي ميستورا : \" مجموعة عمل \" لإطلاق سراح محتجزين وقال مبعوث الأمم المتحدة إلى سوريا ستافان دي ميستورا المشارك في المحادثات : إن الأطراف المشاركة في المحادثات السورية في آستانا اتفقت على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين فيما وصفه بأنه خطوة أولى جديرة بالثناء باتجاه وضع ترتيبات بين الأطراف المتحاربة .\nوأضاف أنه ينبغي تقييم خطة روسيا لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر المقبل من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في سوريا .\nوكانت وكالة الإعلام الروسية نقلت اليوم عن وزارة خارجية قازاخستان أن مؤتمر الحوار الوطني السوري سينعقد يومي 29 و 30 يناير كانون الثاني في مدينة سوتشي الروسية .\nوكانت الجولة الثامنة من محادثات أستانا شهدت لقاءات فنية ثنائية بين الوفود المشاركة , ويترأس وفد المعارضة رئيس الحكومة المؤقتة السابق أحمد طعمة , ويضم الوفد ممثلين من مختلف الفصائل المعارضة الفاعلة على الساحة السورية .\nوتشارك في المؤتمر إلى جانب الدول الضامنة ووفدي النظام والمعارضة وفود من الأمم المتحدة والأردن والولايات المتحدة بصفة مراقبين , فضلا عن وجود ممثلين عن الدول الأوروبية وغيرها .\nالمزيد عن مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "أستانة 8 . . سوتشي تحتضن \" مؤتمر الحوار السوري \" أواخر يناير , زوارنا الكرام حصرنآ منا علي تقديم محتوي اخباري مميز , ينال استحسان زوارنا الكرام , وحرصآ منا ايضآ علي تقديم الاخبار من المصادر الخاصة بها بكل مصداقيىة وشفافية عبر موقعنا \" العرب نيوز - طريقك لمعرفة الحقيقة \" نعرض لكم خبر اليوم وهو خبر \" أستانة 8 . . سوتشي تحتضن \" مؤتمر الحوار السوري \" أواخر يناير \" وهو خبر بتاريخ اليوم الموافق السبت 23 ديسمبر 2017 03 : 24 صباحا .\nأستانة 8 . . سوتشي تحتضن \" مؤتمر الحوار السوري \" أواخر يناير العرب نيوز ينشر لكم جديد الاخبار - ونبدء مع اهم الاخبار أستانة 8 . . سوتشي تحتضن \" مؤتمر الحوار السوري \" أواخر يناير - العرب نيوز - أستانة 8 . . سوتشي تحتضن \" مؤتمر الحوار السوري \" أواخر يناير . حيث ننشر لكم متابعينا في كل بقاع الوطن العربي جديد الاخبار اليوم عبر موقعنا العرب نيوز ونبدء مع الخبر الابرز , أستانة 8 . . سوتشي تحتضن \" مؤتمر الحوار السوري \" أواخر يناير .\n( العرب نيوز - طريقك لمعرفة الحقيقة ) - انبأت وزارة الخارجية الكازاخية البارحة ال - جمعة , إن مؤتمر الحوار الوطني السوري سيعقد في سوتشي بروسيا من 29 إلى 30 يناير القادم .\nوأوضحت الوزارة , أن اجتماع سوتشي يعتمد وثيقة عمل لتبادل المعتقلين وإيصال المساعدات بين النظام السوري والمعارضة . وركز البيان الختامي لمباحثات أستانة 8 ال - جمعة , أن مناطق خفض التصعيد أدت إلى تحسين الوضع الإنساني .\nوأكمل وزير الخارجية الكازاخي , خيرات عبد الرحمانوف , أن إيران وروسيا وتركيا تلتزم بوحدة الأراضي السورية . من جهته , اخبر مبعوث الأمم المتحدة إلى س - - وريا ستافان دي ميستورا إن الأطراف المشاركة في المحادثات السورية في آستانة عاصمة قازاخستان اتفقت ال - جمعة على تشكيل \" مجموعة عمل \" لإطلاق سراح محتجزين فيما وصفه بأنه خطوة أولى جديرة بالثناء باتجاه وضع ترتيبات بين الأطراف المتحاربة .\nوأكمل أنه ينبغي تقييم خطة لعقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الشهر القادم من حيث قدرة المؤتمر على دعم محادثات جنيف التي ترعاها الأمم المتحدة لإنهاء الحرب في س - - وريا . في نفس سياق , كشف علي العاصي مدير المكتب التنظيمي وعضو الأمانة العامة لتيار الغد السوري , أن مؤتمر الرياض 2 نجح في توحيد صفوف المعارضة السورية علي الرغم من أنه خرج بورقة أعمال متوازنة , الامر الذي وضع النظام في مأزق في حالة جلوسه على طاولة مفاوضات مباشرة فسيكون الفشل مصيره الحتمي .\nوأوضح أن حالة التوازن والاستقرار التي أحدثها مؤتمر الرياض 2 من توحيد صفوف ومواقف المعارضة السورية هو السبب الرئيس في تق هقر وفد النظام بوضع الحجج الواهية والعراقيل لإفشال مفاوضات جنيف الأخيرة . ولفت إلى ان النظام تحجج بأنه يجب ألا تفرض عليه شروط مسبقة في إشارة إلى ورقة العمل التي خرج بها مؤتمر الرياض 2 , مشيرا إلى ان الورقة هي عبارة عن الأطروحات التي من الطبيعي ان تتقدم بها المعارضة خلال المفاوضات , كما كان لدى النظام ورقة أعمال .\nوالمح العاصي إلى ان دول ايران وقطر وروسيا , تحاول أن تروج أكاذيب حول نظام بشار الأسد بأنه منتصر على الأرض , ولكن هذا الأمر غير صحيح فنظام الأسد يواجه هزائم على الأرض وكذلك سيواجه الفشل والهزيمة على طاولة المفاوضات بعد توحد صفوف المعارضة . 48 ألف جندي شاركوا في عمليات روسيا بسوريااخبر وزير الدفاع الروسي سيرجي شويجو البارحة إن 48 ألف جندي روسي شاركوا إجمال ا في حملة موسكو العسكرية في س - - وريا , مشير ا إلى أن روسيا أنجزت الانسحاب الجزئي لقواتها المنتشرة في س - - وريا منذ عامين , والذي بدأ في منتصف ديسمبر الجاري بأمر من الرئيس فلاديمير .\nواضاف شويغو متوجه ا إلى بوتين خلال اجتماع مع القادة العسكريين الروس \" إن أمركم حول سحب مجموعة من القوات الروسية من س - - وريا قد أنجز \" .\nوسحبت روسيا بشكل خاص وحدات جوية وأطباء عسكريين وكتيبة من قوات الامن العسكرية وكذلك 36 طائرة واربع مروحيات .\nنشكركم زوارنا الكرام علي متابعتنا ونتمني ان نكون عند حسن ظنكم بنا دائمآ , لحيث تم نقل الان خبر أستانة 8 . . سوتشي تحتضن \" مؤتمر الحوار السوري \" أواخر يناير عبر موقعنا العرب نيوز , لاتنسوا متابعينا عمل \" لايك \" علي صفحات التواصل الاجتماعي الخاصة بموقعنا \" العرب نيوز - طريقك لمعرفة الحقيقة \" ليصلكم جديد الاخبار بشكل متجدد وسريع لحظة وقوع الخبر .",
    "وقال شويغو متوجها إلى بوتين خلال اجتماع مع القادة العسكريين الروس \" إن أمركم حول سحب مجموعة من القوات الروسية من سوريا قد أنجز \" .\nوسحبت روسيا بشكل خاص وحدات جوية وأطباء عسكريين وكتيبة من الشرطة العسكرية وكذلك 36 طائرة وأربع مروحيات , كما نقلت عنه الوكالات الروسية .\nوأوضح شويغو أنه بعد هذا الانسحاب الجزئي ستبقي موسكو مركز المصالحة الروسي وثلاث وحدات شرطة عسكرية , وكذلك قاعدة حميميم وقاعدة طرطوس العسكرية البحرية .\nوصادق النواب الروس الخميس على اتفاق يقضي بتوسيع المنشآت المرفئية العسكرية الروسية في طرطوس في شمال غربي سوريا , التي ستصبح قاعدة بحرية روسية دائمة .\nوفي الوقت الذي قال فيه وزير الدفاع الروسي , إن 48 ألف جندي روسي شاركوا إجمالا في حملة موسكو العسكرية في سوريا , فإن مندوب سوريا لدى الأمم المتحدة , بشار الجعفري , قال إنه ينبغي أن ترحل القوات الأميركية والتركية من سوريا على الفور .\nوجاءت مطالبة الجعفري خلال محادثات السلام السورية في أستانا .\nكلمات دال ة , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "صوت الناس صحيفة إلكترونية مستقلة شاملة الاحد , 21 / 01 / 2018 انت الزائر رقم : الفساد في المملكة العربية السعودية هو موضوع الجزء الثاني من سلسلة وثائقية تعرض في قناة البي بي سي التلفزيونية الثانية BBC2 اغوار - بعنوان \" آل سعود : عائلة في حالة حرب \" .\nيبدأ الفيلم الذي عرض الثلاثاء , بواقعة اعتقال ما يقرب من خمسمائة من أكثر الأمراء ورجال الأعمال ثراء في المملكة واحتجازهم في فندق الريتز في العاصمة السعودية , طارحا سؤالا بسيطا ومباشرا : \" هل ينجح ولي العهد السعودي الجديد محمد بن سلمان في تخليص المملكة - التي يقال إنها أفسد بلدان العالم على الإطلاق - من هذا المرض العضال ? \" ومشيرا في الوقت نفسه إلى أن الإجراءات التي اتخذها الأمير مؤخ , ا بثت الرعب في أوصال العائلة الملكية الحاكمة التي بات أمراؤها ترتعد فرائصهم خوفا بعد أن عاشوا دهرا لا يأبهون لأحد ولا يردعهم رادع .\nالقصة الأولى : الأمير تركي بن عبد الله بعد المقدمة يسرد الفيلم حكاية واحد من أمراء آل سعود الذين لم يتوقفوا لعقود عن ملء جيوبهم بالمال بالطرق غير المشروعة كافة .\nوتبدأ الحكاية في العاصمة الماليزية كوالالمبور حيث خرج جمهور من الناس في مظاهرة ; للتعبير عن غضبهم من تعرضهم للنهب بعد اختفاء مليارات الدولارات من المال العام من شركة اسمها 1MDB , التي هي بمنزلة صندوق الثروة السيادي الماليزي الذي من المفروض أن تعود استثماراته على الشعب الماليزي .\nوقصة نهب هذا الصندوق السيادي كما يرويها عضو البرلمان الماليزي المعارض طوني بووا تتمثل في قيام الحكومة باقتراض ما يقرب من 1 . 2 مليار دولار من الصندوق لاستثمارها في شركة سعودية لم يسمع بها أحد اسمها \" بترو سعودي \" أحد مؤسسيها هو الابن السابع للملك السابق , إنه الأمير تركي بن عبد الله .\nبدأت القصة في إمارة موناكو المطلة على البحر المتوسط , حيث أبرمت صفقة 1MDB الأولى مع بترو سعودي على ظهر يخت فاخر تابع لموناكو اسمه \" تاتوش \" استأجره الأمير تركي خصيصا لهذه المناسبة .\nكان على متن اليخت في ضيافة الأمير تركي رئيس وزراء ماليزيا نجيب رزاق وأفراد عائلته .\nبعد أن استثمرت ماليزيا ما يقرب من مليار دولار في الشركة السعودية , اختفى منها خلال أيام ما يقرب من 700 مليون دولار .\nرغم ما حدث , مضت 1MDB لتستثمر المزيد من المليارات في مشاريع مشتركة أخرى , إلا أن معظم المال ما لبث أن اختفى دون أثر .\nما كان لافتا هو أن نجيب لم يكن فقط رئيس وزراء ماليزيا بل ووزير المالية فيها وصاحب التوقيع وحامل الأسهم الوحيد لهذا الصندوق السيادي , فكان هو المتحكم في الطريقة التي جمعت بها الأموال ثم أين وكيف أنفقت .\nكل ما خرج به الشعب الماليزي هو ديون ضخمة متراكمة .\nفي شهر مارس من عام 2013 تم تحويل ما مقداره 681 مليون دولار إلى الحساب الشخصي لرئيس الوزراء .\nما لبثت الفضيحة أن وصلت إلى سواحل الولايات المتحدة الأمريكية , التي وصف فيها مكتب التحقيقات الفيدرالية ما جرى لشركة 1MDB بأكبر عملية احتيال وسرقة حكومية في التاريخ .\nبدأت السلطات في وضع أيديها على ممتلكات , منها لوحة للفنان مونيه , وطائرة ركاب خاصة ثمنها 33 مليون دولار , وعقارات في بيفرلي هيلز في هوليوود , على اعتبار أنها مقتنيات اشتريت بأموال نهبت من شعب ماليزيا .\nوكان منها استثمار في فيلم هوليوود ( ذئب وال ستريت ) .\nولعل من المفارقات أنه يحكي قصة فساد واحتيال مستشر .\nوبينما يستمر مكتب التحقيقات الفيدرالي في تحقيقاته يصر رئيس وزراء ماليزيا على أنه لم يرتكب ما يعيبه , وأن مبلغ 681 مليون دولار كان هدية من أمير سعودي آخر , وأنه ما لبث أن أعاد معظم المبلغ إليه .\nفي الوقت نفسه تشير رسائل إيميل مسربة إلى أن الأمير تركي بن عبد الله جنى أرباحا طائلة على شكل عمولات من مشاركته في عملية الاحتيال التي تم بموجبها سحب الأموال من 1MDB , حيث إنه بمجرد إيداع أول دفعة من المال في بيترو سعودي , تم تحويل ما مقادره 77 مليون دولار إلى حساب الأمير الشخصي .\nالقصة الثانية : الأمير ثم الملك عبد الله والحرس الوطني يذكر الفيلم بأنه على الرغم من أن آل سعود يتحكمون بما يقرب من خمس احتياطي النفط في العالم , إلا أن كل ما يدره ذلك عليهم من مال لا يبدو كافيا بالنسبة لهم .\nيقول تشاز فريمان , السفير الأمريكي السابق في السعودية ( 1989 - 1992 ) إن ثراء كبار أفراد العائلة الحاكمة مصدره العمولات والرشاوى التي يتقاضونها على مشاريع الخدمات العامة داخل البلاد .\nويقول أندرو فينستين , مؤلف كتاب \" عالم الظل : داخل تجارة الأسلحة العالمية \" : \" في رأيي , كمحقق وباحث منذ زمن طويل في قضايا الفساد , لم تمر علي معاملة تجارية مع المملكة العربية السعودية , لم يتم فيها دفع مبالغ طائلة من الرشاوى . \"\nثم يعود الفيلم خمسين عاما إلى الوراء , إلى ستينيات القرن الماضي , التي شهدت بداية ثراء السعودية من النفط واهتمام دوائر الحكومة البريطانية بذلك سعيا لاستغلال الفرصة التجارية المتاحة .\nودار حينها جدل داخل أروقة الحكومة حول ما إذا كان يتوجب على بريطانيا دفع عمولات ورشاوى لضمان حصة لها في السوق السعودية .\nوكانت الخلاصة أنه لا مفر من أجل ضمان توقيع صفقات تسليح مع السعودية دفع عمولات لكبار المسؤولين فيها , وهذا ما جرت عليه العادة باستمرار منذ ذلك الحين .\nوتشير الوثائق التي يعرضها الفيلم أن كبار الأمراء , بمن فيهم العاهل السعودي السابق الملك عبد الله , كانوا يتلقون الرشاوى باستمرار لتمرير الصفقات .\nكان عبد الله من أكثر الأمراء نفوذا , وقد عين في ستينيات القرن الماضي رئيسا للحرس الوطني , الذي يتشكل من قوات من البدو , ولاؤها الأول والأخير للملك .\nكان عبد الله يرغب في تحديث قوات الحرس الوطني , وأراد الحصول على الأسلحة اللازمة لذلك من بريطانيا , ولكنه لم يرغب في مناقشة موضوع الرشاوى وجها لوجه , حسب ما جاء في الفيلم .\nوهنا ينتقل المشهد إلى بيروت التي طرق باب السفارة البريطانية فيها شخص , ادعى أنه مقابل عمولة معينة بإمكانه إقناع السعودية بشراء أسلحة لتحديث الحرس الوطني من بريطانيا .\nكان ذلك الشخص هو محمود فستق , شقيق زوجة الأمير ثم الملك عبد الله .\nينبغي التنويه هنا أنه ورد خطأ في الفيلم أن فستق متزوج من شقيقة الملك , والعكس هو الصحيح , أي إن فستق هو خال أولاد الملك عبد الله من زوجته اللبنانية السابقة تلك .\nالمهم أن محمود فستق كان في وضع يؤهله لأن يؤدي دور الوسيط .\nوافقت بريطانيا على تسليم محمود فستق 7 . 5 بالمائة من قيمة العقد , أي ما يعادل في عملة اليوم 170 مليون جنيه إسترليني .\nلكن العائق الذي واجههم أن الأمير عبد الله لم يتمكن من إقناع مجلس الوزراء بالموافقة على الصفقة , فانتهت إلى الفشل .\nولكن تمكن الأمير عبد الله بعد سنوات قليلة من توقيع عقد أكبر بكثير مع الحكومة البريطانية لتزويد الحرس الوطني بأجهزة اتصالات .\nعادت الصفقة على الأمير عبد الله بما يقرب من نصف مليار جنيه إسترليني من الرشاوى .\nظلت كل الحكومات البريطانية المتعاقبة , الواحدة تلو الأخرى , تحرص على بقاء هذه التفاصيل المحرجة طي الكتمان , وظل الحال كذلك لما يقرب من أربعين عاما .\nثم في عام 2005 توج الأمير عبد الله ملكا على السعودية , وكانت أسرار صفقات السلاح التي أبرمها مع بريطانيا ماتزال محفوظة .\nبعد خمسة أعوام استلم إيان فوكسلي , وهو عسكري بريطاني سابق , مهام عمله كمدير للبرامج في الرياض لدى شركة مقاولات عسكرية اسمها GPT , ودوره تنفيذ خطة تحديث تجهيزات الاتصال داخل الحرس الوطني بقيمة 1 . 96 مليار جنيه إسترليني على مدى عشرة أعوام .\nإلا أنه فوجئ بأنه ثالث مدير برامج يتم التعاقد معه خلال ستة شهور , فبدأت تساوره الشكوك .\nعندما ط لب منه التوقيع على إحدى الفواتير لاحظ وجود بند في الفاتورة اسمه خدمات مشتريات بقيمة 1 . 5 مليون جنيه إسترليني , من أصل ما يقرب من 12 مليون جنيه إسترليني هي قيمة الفاتورة الأصلية .\nفلما سأل عما يعنيه ذلك , قيل له إنها خدمات غير متوفرة داخل الشركة يتم التعاقد عليها , اتضح فيما بعد أن أسئلته سببت إشكالا .\nونظرا لأن العقد موقع في الأساس مع وزارة الدفاع البريطانية توجه إليهم في مكتبهم الكائن في الرياض ليستوضح الأمر منهم , ولينبههم إلى أن ثمة تلاعبا يجري .\nفلما اتصل مكتب الرياض بالمقر الرئيسي في لندن ليخبرهم بالأمر , طلبوا منه أن يغض بصره وألا يحرك ساكنا .\nبمعنى آخر , على الرغم من أن فوكسلي اكتشف دليلا على الفساد في أحد العقود المبرمة مع وزارة الدفاع البريطانية , إلا أن المسؤولين فيها طلبوا منه الصمت لأنهم كانوا على علم بما يجري ويتسترون عليه .\nوكان جزاء فوكسلي أن هددته شركة GPT بالاعتقال والسجن , فما كان منه إلا أن استقل أول طائرة , وعاد إلى بلاده قبل أن ينالوا منه .\nوفي بريطانيا تواصل مع فوكسلي صحفي من مجلة \" برايفيت آي \" اسمه ريتشارد بروكس , الذي وجد في حوزته وثائق في غاية الخطورة , تثبت حسب قوله أن الشركات الكبرى متعددة الجنسيات التي تعمل في قطاع الدفاع , تقدم المصالح التجارية على الأخلاق وعلى الأمانة والنزاهة .\nوخلاصة الأمر أن هذه الشركات كانت تتستر على الرشاوى والعمولات تحت مسميات متعددة مثل \" خدمات مشتريات \" .\nمن الشخصيات التي كانت محورية في عملية دفع الرشاوى , رجل الأعمال البريطاني بيتر أوستن , الذي كان يملك جزيرة في الكاريبي , يعرضها للتأجير مقابل ثلاثة عشر ألف جنيه إسترليني في الليلة الواحدة .\nوكان دوره على مدى أعوام مديدة جمع أموال الرشاوى نيابة عن السعوديين وتسليمها إلى بطانة الملك عبد الله .\nتقدر قيمة الرشاوى التي دفعت طوال فترة هذا العقد بالذات بنصف مليار جنيه إسترليني .\nفي عام 2012 فتح مكتب مكافحة الاحتيال والفساد في بريطانيا تحقيقا في المزاعم التي تقدم بها إيان فوكسلي .\nمازالت التحقيقات مستمرة , ولم يتم توجيه تهم لأحد حتى هذا اليوم , ولذلك رفضت شركة GPT وكذلك وزارة الدفاع البريطانية التعليق على القصة بحجة أن التحقيق مازال مستمرا .\nالقصة الثالثة : الأمير سلطان ووزارة الدفاع يذكر الفيلم بأن الملك عبد العزيز , مؤسس الدولة السعودية الحديثة , كان مشهورا بتوزيع العطايا , ولم يعرف عنه , ولا عن ابنه فيصل الذي أصبح ملكا في الستينيات من القرن الماضي شيء من الفساد .\nفاضت خزائن الدولة في عهد فيصل بالأموال فبدأ عملية التحديث التي شملت إنشاء وزارات متخصصة مثل الدفاع والداخلية , ووضع على رأس كل وزارة من هذه الوزارات واحدا من أشقائه .\nوكان هؤلاء يحافظون على مواقعهم في الوزارات إلى أن يقضوا نحبهم , كما يقول بروس ريديل , صاحب كتاب : \" ملوك ورؤساء - السعودية وأمريكا \" .\nومع مرور الزمن أصبحت كل واحدة من هذه الوزارات مركز قوة ومصدر إثراء للأمير المسؤول عنها .\nكان الأمير سلطان وزير الدفاع من أسوأ هؤلاء الأمراء سمعة .\nفحسبما يفهم من إحدى البرقيات الدبلوماسية , لم يكن يسلم عقد واحد من شهوته في الإثراء .\nوحسب شهادة السير ويليام باتي , سفير بريطانيا إلي السعودية في الفترة من عام 2007 إلى عام 2010 , كثيرا ما كانت تتداخل أموال الأمير الشخصية مع أموال الوزارة الرسمية .\nبدأت الرشاوى بمعدل 7 بالمائة وظلت ترتفع إلى أن وصلت 15 بالمائة من قيمة كل صفقة .\nفي البداية تداعى المسؤولون في الحكومة البريطانية إلى وضع حد حتى لا يتمادى الأمر ويخرج عما هو مستطاع , ولكنهم عادوا وتراجعوا خشية فقدان آلاف الوظائف في مصانع السلاح البريطانية .\nفي عام 1995 وقعت بريطانيا والمملكة العربية السعودية أكبر صفقة سلاح في تاريخ البلدين اسمها \" اليمامة \" .\nباعت بريطانيا للسعودية بموجب هذا العقد أسلحة بما قيمته 43 مليار جنيه إسترليني .\nاشتملت الصفقة على مختلف أنواع الأسلحة ولكن الجزء الأكبر منها كان يتعلق بطائرات مقاتلة , بما في ذلك الصيانة والتدريب .\nجنت بريطانيا عشرات المليارات من الجنيهات من هذه الصفقة التي كان من بنودها الإبقاء على موضوع الرشاوى والعمولات طي الكتمان .\nالقصة الرابعة : الأمير تركي بن ناصر في سبعينيات القرن الماضي كان بيتر غاردنر يدير مكتبا للسفريات يقدم الخدمات للأثرياء , الذين سرعان ما أصبح من أهمهم الأمير تركي بن ناصر الذي كانت لندن بمنزلة موطنه الثاني .\nوكان الأمير تركي كلما أراد القيام برحلة إلى الخارج , يتصل ببيتر غاردنر حتى يرتبها له , ولم يكن المال عائقا في يوم من الأيام .\nورغم أن الأمير تركي كان ثريا من قبل إلا أن بذخه في منتصف الثمانينيات من القرن الماضي فاق الخيال , بحسب ما يرويه بيتر غاردنر , وكانت مصاريفه في لندن تتجاوز في بعض الأحيان مليوني جنيه إسترليني في الشهر الواحد .\nكان الأمير تركي يملك إقطاعا كبيرا في منطقة لوس أنجيليس في الولايات المتحدة , كان من مهام بيتر غاردنر التردد على المكان لتوفير الخدمات المطلوبة منه .\nوفي إحدى المرات استأجر طائرة جامبو جيت Boeing 747 فقط لجلب مشتريات اقتناها الأمير في إحدى رحلاته .\nمن أين يا ترى جاء تركي بن ناصر بكل تلك الأموال التي كان يبددها يمنة ويسرة ? كان الأمير تركي لواء في سلاح الجو السعودي وكان يحصل على عمولات ضخمة من صفقة اليمامة .\nكانت شركة BAE هي التي تقوم بتصنيع الطائرات التي تزود بها السعودية نيابة عن الحكومة البريطانية , وكانت هذه الشركة هي التي تدفع تكاليف الرحلات الباذخة التي كان يقوم بها الأمير تركي .\nعلم بيتر غاردنر بالقصة في عام 1989 عندما كلفه الأمير تركي بالتواصل مع مسؤول كبير في شركة BAE وأخبره بأن ما يجري أمر متفق عليه بين الحكومتين , ولكنه أمر غاية في السرية وينبغي أن يبقى كذلك .\nتبدلت الأمور في عام 2002 عندما سن البرلمان البريطاني قانونا جديدا حول مكافحة الرشوة , وكانت تلك مناسبة مواتية لأن يبوح بيتر غاردنر بما لديه لصحيفة الغارديان التي نشرت على صفحتها الأولى تقريرا يتهم شركة BAE بدفع رشاو ضخمة لضمان صفقات السلاح مع السعودية .\nإلا أن ما كان يحصل عليه تركي بن ناصر لم يكن سوى الفتات , إذ تبين فيما بعد أن الحكومة البريطانية دفعت حتى تضمن إبرام الصفقة رشاوى للأمراء والمسؤولين السعوديين , عبر وسطاء , بقيمة ستة مليارات جنيه إسترليني , فيما بات يعرف بأفسد تعامل تجاري في التاريخ البشري .\nالقصة الخامسة : الأمير بندر بن سلطان والتباهي بالفساد الأمر الآخر الذي يكشف عنه الفيلم فيما يتعلق بصفقة اليمامة , هو أن السعوديين أصروا على دفع ثمن الأسلحة ليس نقدا وإنما ببراميل النفط .\nإلا أن أسعار النفط لم تكن ثابتة .\nوكثيرا ما يحدث أنه عندما يباع النفط لدفع قيمة السلاح يزيد مبلغ من المال .\nكان من المفترض أن يعاد المال الفائض إلى وزارة المالية السعودية إلا أنه , وبموجب تفاهم بين المتعاقدين في اليمامة , كان الفائض يودع في حساب في بنك إنجلترا .\nعلى مدى عشرين عاما , مرت مليارات الجنيهات عبر بنك إنجلترا .\nبعض هذا المال كان يحول إلى حسابات في الولايات المتحدة يديرها ويتحكم بها ابن وزير الدفاع في المملكة العربية السعودية الأمير بندر بن سلطان , الذي كان دوما يصر على أن تلك الحسابات لم تكن حساباته الشخصية , وإنما حسابات تابعة للحكومة تحت إشرافه .\nإضافة إلى المليارات التي دخلت حسابات بندر تلك , حصل الأمير , الذي كان سفيرا لبلاده في واشنطن , على هدية بمناسبة عيد ميلاده , طائرة إيرباص ضخمة طليت بألوان فريق كرة القدم الأمريكي المفضل لديه \" ذي دالاس كاوبويز \" , وحتى عام 2007 ظلت تكاليف تشغيل وصيانة هذه الهدية يتكبد جزءا كبيرا منها دافعو الضرائب في بريطانيا .\nتوالت الفضائح حسبما يظهر الفيلم , حيث اكتشف مكتب مكافحة الاحتيال والفساد أن ملايين أخرى قد تم تسريبها من الحسابات في بنك إنجلترا إلى حسابات سرية في مصارف أوفشور .\nتتبع المحققون مسار الأموال إلى أن تقفوا أثر بعضها في بنوك سويسرا , ولكن بحلول صيف عام 2006 , علم المحققون البريطانيون أن السلطات السعودية لم تكن راضية عما يجري ورغبت في إغلاق باب التحقيق بشكل تام .\nوفي شهر ديسمبر من عام 2006 أبلغت الحكومة البريطانية رسميا رئيس مكتب مكافحة الاحتيال والفساد , بأن الحكومة السعودية تهدد بوقف التعاون مع الحكومة البريطانية في جهود مكافحة الإرهاب إذا لم يغلق ملف التحقيق في قضايا الفساد .\nفخضع البريطانيون للتهديدات السعودية خشية أن ينال بريطانيا شيء من الإرهاب .\nوأخيرا تدخل رئيس الوزراء البريطاني طوني بلير بنفسه ووقع على خطاب أوصى فيه بالتخلي عن التحقيق في قضايا الرشاوى التي كانت تدفعها شركة BAE .\nبعد إغلاق الملف في بريطانيا فتح الأمريكان تحقيقا في الموضوع , إلا أن الحكومة البريطانية كانت عازمة على حماية آل سعود من الفضائح ومن الملاحقة القانونية , ولذلك كان موقفها تجاه المطالب الأمريكية بأن ما يتوفر لديها ولدى شركة BAE يعتبر معلومات سرية للغاية ولا يسمح لأسباب أمنية بتبادلها مع أحد .\nإلا أن السلطات الأمريكية لم تيأس واستمرت في إجراءاتها , إلى أن ألجأت شركة BAE إلى الاعتراف بأنها قامت بممارسات غير قانونية وأنها ضللت الحكومة الأمريكية بشأن دفعها مبالغ مالية لضمان إبرام صفقات معينة .\nوفي نهاية المطاف أصدرت محكمة أمريكية حكما بتغريم شركة BAE أربعمائة مليون دولار , فيما اعتبر حينها أضخم غرامة مالية تفرض على مؤسسة تجارية في التاريخ .\nوبعد شهور قليلة من إغلاق بريطانيا لملف القضية , وقعت الحكومة البريطانية عقدا ملحقا بصفقة اليمامة بعدة مليارات , بما يضمن آلاف الوظائف في الصناعات العسكرية والجوية في بريطانيا .\nيتضمن الفيلم إشارة إلى مقابلة أجريت في عام 2001 مع الأمير بندر بن سلطان الذي بدا فيها مبررا للفساد .\nيقول بندر في مقابلته تلك : \" لسنا نحن الذين ابتكرنا الفساد .\nفهذا يحصل منذ أيام آدم وحواء .\nكان آدم وحواء في الجنة ثم مارسا ما مارساه فتوجب عليهما النزول إلى الأرض .\nإذا كنت تقول لي إننا حين قمنا ببناء هذا البلد بأسره وإنفاق 350 مليار من أصل 400 مليار في ذلك , أننا أسأنا التصرف ومارسنا الفساد بما قيمته 50 مليار , فسأقول لك : نعم . \"\nالقصة السادسة : الأمير الوليد بن طلال آخر قصة يتعرض لها الفيلم هي حكاية الوليد بن طلال الذي كان من المفروض أن يكون الوجه الحداثي للملكة العربية السعودية .\nإنه الرجل الذي كون ثروة ضخمة , وصارت له أسهم في كبرى المؤسسات العالمية بما في ذلك تويتر وفيسبوك وأبل , وتقدر ثروته بما يقرب من ثلاثين مليار دولار .\nومن الشركات التي استثمر فيها الأمير الوليد \" بالاس نيدام \" , مؤسسة الإنشاءات الهولندية , التي تتخصص في إقامة البنى التحتية بما في ذلك الطرق والمستشفيات والقواعد الجوية , ولها تاريخ طويل من العمل داخل المملكة العربية السعودية .",
    "كشف حساب روسي للعمليات العسكرية في سوريا - الأهرام المسائي 5 من ربيع الثاني 1439 ه - - 23 ديسمبر 2017 | السنة 27 العدد 9736 رئيس مجلس الإدارة : رئيس التحرير : جديد كشف حساب روسي للعمليات العسكرية في سوريا دمشق - وكالات الأنباء : 23 ديسمبر 2017 مع إعلانها تنفيذ الانسحاب الجزئي من سوريا , قدمت روسيا أمس كشف حساب لعملياتها العسكرية الناجحة في البلد العربي الشقيق فيما طالبت دمشق الولايات المتحدة وتركيا بالانسحاب من أراضيها . وكشف وزير الدفاع الروسي سيرجي شويجو أمس أنه تم تصفية 60 ألفا و 318 إرهابيا خلال العملية العسكرية الروسية في سوريا , وتحرير 1024 قرية وبلدة ومدينة مهمة .\nوقال - في تصريح نقلته وكالة الأنباء الروسية ( سبوتنيك ) - إن 48 ألف جندي روسي شاركوا في العمليات بسوريا , وأن القوات الجوية الروسية دمرت 8 آلاف مدرعة للإرهابيين خلال العملية في سوريا .\nوطهر خبراء الألغام الروس 6533 هكتارا من الأراضي السورية كانت مزروعة بالألغام , و 1410 كيلومترات من الطرق البرية , و 17138 من المباني , وقد تم العثور علي 105054 عبوة ناسفة والتعامل معها .\nوقال شويجو عقب اجتماع مجلس هيئة القيادة العليا لوزارة الدفاع الروسية : لقد تم استخدام صواريخ بالغة الدقة كاليبر , وإسكندر , وتوشكا أو , وإكس 55 وغيرها , ضد أهم مواقع الإرهابيين في سوريا .\nوأوضح أن السفن والغواصات الروسية , خلال العملية العسكرية في سوريا , نفذت 100 ضربة ضد مواقع الإرهابيين , ونفذت الطائرات الاستراتيجية 66 ألف ضربة ضمن نطاق 500 - 15000 كيلومتر .\nجاء تصريح شويجو خلال افتتاح الأكاديمية العسكرية الروسية مع الرئيس الروسي فلاديمير بوتين في إحدي ضواحي موسكو .\nميدانيا تمكن الجيش السوري من السيطرة علي عدد من النقاط الاستراتيجية في محيط موقعي ( الطماثيات ) و ( الهنغارات ) عند محور الجبهة الجنوبية لمجري نهر الأعوج شرق مزرعة ( بيت جن ) في ريف دمشق , بعد هزيمة مسلحي تنظيم ( جبهة النصرة ) الإرهابي .\nمن ناحية أخري , طالب رئيس وفد الحكومة السورية إلي مفاوضات أستانا بشار الجعفري أمس بانسحاب جميع القوات الأمريكية والتركية من الأراضي السورية بشكل كامل وغير مشروط .\nوقال - في مؤتمر صحفي بختام الجولة الثامنة من مفاوضات أستانا , أوردته قناة ( روسيا اليوم ) الإخبارية - إن الحكومة السورية تعتبر تواجد القوات التركية علي أراضيها بمثابة عدوان , ونطالب بإخراج القوات الأجنبية من أراضيها فورا ودون قيد أو شرط .\nوأضاف أن إصرار الولايات المتحدة علي إبقاء قواتها علي الأراضي السورية دون موافقة دمشق يعد اعتداء علي سيادة سوريا ويتعارض مع أحكام ميثاق الأمم المتحدة والقرارات الدولية ذات الصلة .\nوأرجع سبب عدم وجود حوار مباشر بين وفد الحكومة السورية إلي أستانا , وبين الوفد التركي , إلي أن دمشق تعتبر تركيا دولة داعمة للإرهاب , مؤكدا أن الحكومة السورية ستحضر مؤتمر الحوار الوطني في مدينة سوتشي الروسية الذي سيعقد أواخر يناير المقبل .\nFacebook تابعنا على جميع حقوق النشر محفوظة لدى مؤسسة الأهرام , ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من مؤسسة الأهرام راسلنا على البريد الالكترونى",
    "وزير الدفاع الروسي : بدأنا التأسيس لوجود دائم في قاعدتين عسكريتين بسوريا | قناة الغد وزير الدفاع الروسي : بدأنا التأسيس لوجود دائم في قاعدتين عسكريتين بسوريا نقلت وكالة الإعلام الروسية عن وزير الدفاع سيرجي شويجو قوله , اليوم الثلاثاء , إن روسيا بدأت التأسيس لوجود دائم لها في قاعدتيها الجويتين بسوريا في طرطوس وحميميم .\nوأضاف \" اعتمد رئيس الأركان الأسبوع الماضي هيكل القاعدتين في طرطوس وحميميم .",
    "كشف وزير الدفاع الروسي سيرجي شويجو الجمعة , عن عدد جنودها الذين شاركوا في الحملة العسكرية بسوريا وقال شويجري إن 48 ألف جندي روسي شاركوا إجمالا في حملة موسكو العسكرية في سوريا .\nيذكر أن الرئيس الروسي فلاديمير بوتين كان قد أمر ببدء سحب القوات الروسية من سوريا خلال زيارته إلى قاعدة حميميم قبل عدة أيام .\nوفي وقت سابق قال المبعوث الأمريكي الخاص لدى التحالف الذي يحارب تنظيم داعش الإرهابي إنه من المرجح أن تحتفظ روسيا بوجود كبير في سوريا على الرغم من إعلان الرئيس الروسي فلاديمير بوتين انسحابا جزئيا لقواته .\nنشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , روسيا تكشف عن عدد جنودها في . . . . , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالثلاثاء 02 يناير 2018 07 : 07 مساء الثلاثاء 02 يناير 2018 03 : 06 مساء الأحد 18 يونيو 2017 08 : 11 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء الثلاثاء 02 يناير 2018 10 : 42 مساء الأحد 08 أكتوبر 2017 03 : 01 مساء الأربعاء 03 يناير 2018 12 : 11 صباحا الأربعاء 03 يناير 2018 12 : 03 صباحا الثلاثاء 02 يناير 2018 11 : 59 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الأربعاء 03 يناير 2018 12 : 18 صباحا الأربعاء 03 يناير 2018 12 : 12 صباحا اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "روسيا تؤسس لوجود عسكري دائم في قاعدتين بسوريا روسيا تؤسس لوجود عسكري دائم في قاعدتين بسوريا 673 مشاهدات تاريخ النشر تاريخ أخر تعديل وزير الدفاع الروسي سيرجي شويجو في قاعدة حميميم الجوية في سوريا مع الرئيس السوري صحح خبرك - رويترز نقلت وكالة الإعلام الروسية عن وزير الدفاع سيرجي شويجو قوله يوم الثلاثاء إن روسيا بدأت التأسيس لوجود عسكري دائم لها في قاعدتيها البحرية والجوية بسوريا وذلك مع تصديق البرلمان على اتفاق مع دمشق لتعزيز الوجود الروسي هناك .\nوقال فيكتور بونداريف رئيس لجنة الأمن والدفاع في مجلس الاتحاد الروسي للوكالة إن الاتفاق الذي وقعه الطرفان في 18 يناير كانون الثاني يقضي بأن توسع روسيا منشأة طرطوس البحرية التي تمثل القاعدة الوحيدة لروسيا في البحر المتوسط وكذلك السماح للسفن الحربية الروسية باستخدام المياه الاقليمية والموانئ السورية .\nونقلت الوكالة في تقرير منفصل عن شويجو قوله \" اعتمد القائد الأعلى ( الرئيس فلاديمير بوتين ) الأسبوع الماضي هيكل القاعدتين في طرطوس وحميميم .\nويعود استخدام منشأة طرطوس البحرية إلى أيام الاتحاد السوفيتي وهي صغيرة لدرجة لا تمكنها من استضافة السفن الحربية الأكبر .\nوأوضح تقرير وكالة الإعلام الروسية أن الاتفاق سيسمح لروسيا بالإبقاء على 11 سفينة حربية في طرطوس بما في ذلك السفن النووية .\nومدة الاتفاق 49 عاما قابلة للتمديد .\nويسمح الاتفاق أيضا لروسيا باستخدام قاعدتها الجوية حميميم لأجل غير مسمى .\nواستخدمت روسيا قاعدة حميميم في تنفيذ ضربات جوية دعما للرئيس السوري بشار الأسد خلال الحرب السورية .\nالمصادر رويترز الاخبار المتعلقة إترك تعليقك بريدك الإلكتروني لن يتم نشره التعليقات مرصد صحح خبرك الإخباري شركة صحح خبرك لإدارة المواقع الإلكترونية عمان - الأردن الجبيهة - شارع الملكة رانيا العبدالله ( الجامعة الأردنية ) مجمع رقم 322 الطابق الثاني تلفون : 0777114452 Get In Touch With Us Copyright"
  ],
  "url": [
    "https://al-ain.com/article/russia-soldiers-took-part-military-operation-syria",
    "http://syrian-mirror.net/ar/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-48-%D8%A3%D9%84%D9%81-%D8%AC%D9%86%D8%AF%D9%8A-%D8%B1%D9%88%D8%B3%D9%8A-%D8%B4%D8%A7%D8%B1%D9%83/",
    "http://www.elnadanews.com/world/1289388",
    "http://arabic.euronews.com/2017/12/22/russian-military-declaration-syrian-negotiations",
    "http://www.alarab-news.com/alaalam/article-1595619.html",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/12/22/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-48-%D8%A3%D9%84%D9%81-%D8%AC%D9%86%D8%AF%D9%8A-%D8%B4%D8%A7%D8%B1%D9%83%D9%88%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AD%D9%85%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7.html",
    "https://www.agwarnews.net/2016-08-25-06-20-01",
    "http://massai.ahram.org.eg/News/81047/1979/249080/%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A/%D9%83%D8%B4%D9%81-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%B1%D9%88%D8%B3%D9%8A-%D9%84%D9%84%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7.aspx",
    "http://www.alghad.tv/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D8%A8%D8%AF%D8%A3%D9%86%D8%A7-%D8%A7%D9%84%D8%AA%D8%A3%D8%B3%D9%8A%D8%B3-%D9%84%D9%88%D8%AC%D9%88/",
    "https://www.gulfeyes.net/world/2172901.html",
    "http://www.sahehkhabarak.com/NewsDetails.aspx?id=35145&%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%A4%D8%B3%D8%B3-%D9%84%D9%88%D8%AC%D9%88%D8%AF-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D8%AF%D8%A7%D8%A6%D9%85-%D9%81%D9%8A-%D9%82%D8%A7%D8%B9%D8%AF%D8%AA%D9%8A%D9%86-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7"
  ],
  "stance": [
    "agree",
    "unrelated",
    "discuss",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "[0]",
    "",
    "",
    "[0]",
    "[7, 8, 9]",
    "[4]",
    "",
    "[1]",
    "",
    "",
    ""
  ]
}