{
  "id": "R-306",
  "claim": "قال مسؤول إيراني يوم الثلاثاء إن بلاده تأمل في استمرار سعد الحريري رئيسا لوزرا لبنان ونفى أن استقالته جاءت بعد اجتماع اتسم بالتوتر في بيروت",
  "fact": "true",
  "article": [
    "البطريرك الراعي من الرياض : مقتنع باستقالة الحريري !\nJanuary 21 , 2018 البطريرك الراعي من الرياض : مقتنع باستقالة الحريري !\nNovember 14 , 2017 , 2 months ago نيوزويك الشرق الأوسط , رويترز , الوكالة الوطنية للإعلام التقى البطريرك الماروني اللبناني بشارة بطرس الراعي بعد ظهر اليوم مع رئيس وزراء لبنان المستقيل سعد الحريري , قائلا إن الحريري سيعود إلى لبنان في أقرب وقت ممكن وإنه يؤيد أسباب استقالته .\nومن جهته , غرد الحريري لأول مرة منذ 6 نوفمبر على حسابه على تويتر قائلا إن إنه بخير وسيعود إلى لبنان خلال اليومين المقبلين .\nيا جماعة انا بألف خير وان شاء الله انا راجع هل يومين خلينا نروق , وعيلتي قاعدة ببلدها المملكة العربية السعودية مملكة الخير .\n- Saad Hariri ( @ saadhariri ) ولي العهد السعودي يجتمع مع الراعي وفي إطار زيارته التاريخية إلى المملكة العربية السعودية , أجرى ولي العهد السعودي الأمير محمد بن سلمان محادثات مع البطريرك الماروني اللبناني بشارة الراعي في الرياض اليوم الثلاثاء فيما تستمر الأزمة السياسية في لبنان .\nالوكالة الوطنية للإعلام وفي إطار زيارته التاريخية إلى المملكة العربية السعودية , أجرى ولي العهد السعودي الأمير محمد بن سلمان محادثات مع البطريرك الماروني اللبناني بشارة الراعي في الرياض اليوم الثلاثاء فيما تستمر الأزمة السياسية في لبنان .\nكذلك كان البطريرك الراعي قد التقى في وقت باكر من صباح اليوم الثلاثاء بالعاهل السعودي الملك سلمان بن عبد العزيز آل سعود .\nوذكرت وكالة الأنباء السعودية أن الراعي ناقش خلال لقائه مع العاهل السعودي \" أهمية دور مختلف الأديان والثقافات في تعزيز التسامح ونبذ العنف والتطرف والإرهاب وتحقيق الأمن والسلام لشعوب المنطقة والعالم \" .\nالوكالة الوطنية للإعلام وذكرت وكالة الأنباء السعودية أن الراعي ناقش خلال لقائه مع العاهل السعودي \" أهمية دور مختلف الأديان والثقافات في تعزيز التسامح ونبذ العنف والتطرف والإرهاب وتحقيق الأمن والسلام لشعوب المنطقة والعالم \" .\nإيران تأمل في استمرار الحريري رئيسا لوزراء لبنان وعلى خط الأزمة السياسية , قال مسؤول إيراني اليوم الثلاثاء إن بلاده تأمل في استمرار سعد الحريري رئيسا لوزرا لبنان ونفى أن استقالته جاءت بعد اجتماع اتسم بالتوتر في بيروت .\nونقل موقع التلفزيون الإيراني الرسمي عن مستشار المرشد الأعلى للجمهورية الإيرانية علي ولايتي قوله \" الحريري زعم أنه طلب خلال اجتماعنا من إيران أن تتوقف عن التدخل في الشأن اللبناني لكنه لم يقل مثل هذا الأمر \" .\nوقال ولايتي إن بلاده تأمل في عودة الحريري إلى لبنان والاستمرار في منصبه رئيسا للوزراء \" إذا كان القانون اللبناني يسمح بذلك \" .\nتجدر الإشارة إلى أن البطريرك الراعي هو ثاني بطريرك مسيحي يزور السعودية منذ عام 1975 .\nوكانت رحلته مقررة قبل الأزمة السياسية الحالية في لبنان .\nوقال الراعي إن الدعوة الأصلية لهذه الزيارة وصلته عام 2013 .\nوتعتبر الزيارة الرسمية لرجل دين كبير وغير مسلم مثل الراعي انفتاحا دينيا نادرا من قبل السعودية التي يوجد على أرضها أهم المقدسات الإسلامية ولا تسمح لغير المسلمين بممارسة طقوسهم علنا .\n[ ] , [ ] , [ ] , [ ] , [ ] , [ ] , [ ] , [ ] , [ ] , [ ] , [ ] , [ ] , [ ] , [ ] محرر تنفيذي في مجلة نيوزويك الشرق الأوسط Notify me of follow - up comments by email .\nعدد هذا الأسبوع أفضل عشرة الاشتراك في النشرة الإخبارية الاسم الكامل : البريد الإلكتروني : Leave this field empty if you ' re human : مقال رأي : لو كنت وزيرا للإعلام # البحرين # الخليج # العرب # إعلام # صحافة https : / / t . co / M57g1Ypk2y حصل في مثل هذا اليوم ( 20 يناير ) من العام 1981 قيام # إيران بالإفراج عن رهائن السفارة الأمريكية , وذلك بعد 444 يوم من . . . https : / / t . co / QnbICBEYtZ .\nالسودان يعتقل صحفيين يعملان لحساب # رويترز ووكالة الصحافة الفرنسية # إعلام https : / / t . co / T42XUr0Ief of 5 معلومات عنا / اتصل بنا / وظائف / الإعلان / حقوق النشر / أرشيف",
    "Elaph - إيلاف العدد 6088 الأحد 21 يناير 2018 آخر تحديث GMT 07 : 16 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 يجتمع مع الرئاسات الثلاث والقوى التركمانية أسامة مهدي من المنتظر ان تتصدر قضايا التواجد العسكري التركي في العراق وقواعد حزب العمال التركي في شماله وتصدير النفط عبر ميناء جيهان التركي والمياه المشتركة مباحثات وزير الخارجية التركي في بغداد .\nبسبب إغلاق جزئي للإدارات الفدرالية الأميركية صحافيو إيلاف أعلن البيت الأبيض أنه قد يعاد النظر في مشاركة الرئيس الأميركي دونالد ترمب في منتدى دافوس الاقتصادي جراء الإغلاق الجزئي للإدارات الفدرالية الأميركية .\nوحدات حماية الشعب توج ه نداء للسوريين : هبوا إلى المقاومة بهية مارديني هاجمت وحدات حماية الشعب روسيا معتبرة أن موافقتها على شن الهجمات الجوية مباركة للطائرات التركية على قصف عفرين , ومحم لة موسكو مسؤولية \" المجازر \" التي ستنتج من جراء الغارات التي تستهدف عفرين السورية ذات \" إيلاف \" تقرأ لكم في أحدث الإصدارات العالمية محمد الحمامصي بدائل وخيارات يقترحها الفكر الغربي منذ زمن , جعلت منه أكثر تفو ق ا على الثقافات الأخرى , لا بل شك لت العلامة الفارقة لهذا الفكر \" , إذ إن فكرة التعد دية سلكت مسالك طويلة في الفكر الغربي .\nبعد 40 عام ا على وقف إنتاجها في ألمانيا أشرف أبو جلالة رغم مرور 40 عام ا بالتمام والكمال على آخر سيارة من طراز فولكس فاغن بيتل يتم تجميعها في مصانع الشركة في شمال ألمانيا , إلا أن السيارة الشهيرة ما زالت تحظى بمكانة مميزة حتى يومنا هذا .\nبعدما راجت أخبار حول عزم أبيدجان طردهم من البلد نفت سفارة المغرب في كوت ديفوار , السبت , الإدعاءات المتعلقة بنية مزعومة للسلطات الإيفوارية طرد المواطنين المغاربة من هذا البلد , مؤكدة أن هذه الإدعاءات \" خالية من أي أساس موضوعي وواقعي , وهي ملزمة فقط لمن يبثونها \" .\nبعد لقائه السيسي في القاهرة صحافيو إيلاف وصل نائب الرئيس الأميركي مايك بنس مساء السبت إلى العاصمة الأردنية عم ان , المحطة الثانية في جولته الشرق الأوسطية , آتي ا من القاهرة , حيث التقى الرئيس المصري عبد الفتاح السيسي .\nانتقدوا \" تمييز ا \" تمارسه حكومتهم لمصلحة المهاجرين صحافيو إيلاف احتشد مئات المتظاهرين من اليمين المتطرف في إحدى ساحات محطة القطارات المركزية في روتردام السبت احتجاج ا على \" التمييز الممارس ضد المواطنين الهولنديين العاديين \" لمصلحة المهاجرين والمسلمين .\nالإغلاق الحكومي الأميركي . . . من الألف إلى الياء نصر المجالي أصيب احتفال الرئيس الأميركي دونالد ترمب بنكسة مع الذكرى الأولى لتوليه الرئاسة , مع قرار \" الإغلاق الحكومي \" وتوقف أنشطة الحكومة الأميركية , في حين اجتمع مشرعون على أمل التوصل إلى حل وسط يتيح تمويل الوكالات الفيدرالية .\nقال إن \" العدالة والتنمية \" لن يخضع للضغوط إن وجدت عبدالله التجاني تخلى سعد الدين العثماني , أمين عام حزب العدالة والتنمية ورئيس الحكومة المغربي , عن تحفظه المعهود , ووج ه انتقادات حادة إلى خصوم الحزب , مؤكد ا وجود وسائل العرقلة نفسها التي كانت في مرحلة سلفه عبد الإله ابن كيران .\nمنها 3 علب سجائر عتيقة أشرف أبو جلالة كشف فنيو كهرباء يعملون بمشروع خاص بتحديث بعض الأسلاك الكهربية في قصر باكنغهام عن مجموعة أشياء ذات طابع تاريخي مخبأة أسفل ألواح الأرضية , ويعود تاريخها إلى قبل ما يقرب من 130 عام ا .\nبعد تقنية مسح الدماغ بالرنين المغنطيسي مروان شلالا تمكن باحثون من تطوير ذكاء اصطناعي قادر على التنبوء بموعد وفاة الإنسان , من خلال بناء أنموذج بياني , وذلك بعدما وجد باحثون آخرون رابط ا بين تقدم عمر الدماغ واحتمالات الوفاة المبكرة .\nالأوركسترالي الأسطوري الذي رسم مستقبل الموسيقى ساره الشمالي في هذا العام , تحل مئوية الموسيقي العالمي ليونارد برنشتاين , الذي كان عازف بيانو مميز ا ومذيع ا رائد ا في مجاله ومعلم ا ومحاضر ا في جامعة هارفارد وكاتب ا وفاعل خير .\nضمن الجولة الثانية من المجموعة الرابعة تأهل منتخب الكونغو الى ربع النهائي بفوزه على بوركينا فاسو 2 - صفر , فيما ودعت الكاميرون بخسارتها امام أنغولا صفر - 1 , السبت في أكادير ضمن انقرة قالت إنها ابلغت دمشق خطي ا صحافيو إيلاف نفت السلطات السورية السبت ما أعلنته تركيا عن ابلاغها خطيا دمشق بالهجوم على منطقة عفرين ذات الغالبية الكردية , واصفة العملية ب - \" العدوان الغاشم \" على أراضيها .\nتيلرسون يعلن عن استراتيجية أميركية خاصة بهية مارديني أعلنت واشنطن الاستراتيجية الأميركية الجديدة في سوريا والتي تلخصت باستمرار التواجد الأمريكي شرقي سوريا , لمواجهة النفوذ الايراني ومنع طهران من إقامة ممرها البري , ثم اقرار تسوية سياسية وانتخابات .\nأسامة مهدي من المنتظر ان تتصدر قضايا التواجد العسكري التركي في العراق وقواعد حزب العمال التركي في شماله وتصدير النفط عبر ميناء جيهان التركي والمياه المشتركة مباحثات وزير الخارجية التركي في بغداد .\nهل ترغب بزيارة موقعنا ? | لا ت ظهر هذه النافذة مرة اخرى .\n| | | | | | | | جميع الحقوق محفوظة 2001 - 2018 إيلاف للنشر المحدودة Elaph Publishing Limited",
    "20 / 11 / 11 - 27 / 11 / 11 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2011 / 11 / 26 تتناقض قناعة رئيس تكتل التغيير والاصلاح النائب العماد ميشال عون في مجالسه القيادية كليا عن الذي يعبر عنه في مواقفه السياسية من مسار الاحداث السورية ومستقبل القيادة الحليفة له في هذه البلاد .\nاذ في احدى الجلسات التي ضمت الى النائب العماد عون قال له قيادي وامني في الوقت ذاته مقرب منه , يبدو اننا خسرنا في تحالفنا مع القيادة السورية على خلفية مذهبية وستكون التداعيات مكلفة علينا وعلى التيار . . . \" فرد العماد عون \" انا اتحمل مسؤولية الخسارة لكن لا اريد منكم ان تعمموا هذا المناخ في اوساط التيار ولا سيما لدى المسؤولين . . . ففي العمل السياسي كل شيء متوقع ولا يوجد ضمانات . . . \" وان كان من الطبيعي ان يتأثر العماد عون بمسار الاحداث في سورية خصوصا لصلتها بمصير النظام ومستقبله لكن عامل واحد يجده النائب العماد عون وفق اوساط متابعة لموقفه يشكل حماية معنوية له وضمانة للعمل السياسي الا وهو البطريرك الماروني مار بشارة بطرس الراعي الذي تمكن من جمع كل الفرقاء الموارنة ووضعهم تحت جناح بكركي ولذلك فإن الخسارة لن تكون دراماتيكية النتائج على النائب العماد عون طالما ان الامور ستبقى داخل اطار العمل السياسي الذي لن يقبل البطريرك الراعي تجاوز قواعده .\nفالتموضع تحت عباءة البطريرك الراعي تتابع الاوساط الذي بدأه العماد عون منذ اندلاع الثورة في سوريا مكنه من اكتساب مناعة من قوة الخسارة لأنه وضع ذاته على خط مواقف البطريرك الراعي وابدى كل تجاوب مع حركة اللقاءات المارونية .\nواشارت الاوساط الى انه خلافا لما يظهره العماد عون من ارتياح بدأ يقلق من نوعية العزلة التي ستحيط به على خلفية تسارع الاحداث في المنطقة وكذلك بداية المحاكمات في لاهاي وتأثيرها المعنوي على حليفه \" حزب الله \" وصولا الى احتمال \" تعليق \" عمل هذه الحكومة تحت عناوين استقالة رئيسها او اعتكافه او ما شابه من القرارات .\nوتكمل الاوساط الى ان داخل الحلقة القيادية ثمة مناقشات من الواقع الذي سيكون عليه التيار الوطني اذ حتى حينه لم يتمكن من ترجمة حصاده لعشرة وزراء في الحكومة في حين ان العزلة التي كان توقعها لرئيس الجمهورية العماد ميشال سليمان قد تطاله هو في ظل خلافاته مع القوى الحليفة معه في الحكومة كرئيس مجلس النواب نبيه بري وشريكه في الغالبية رئىس جبهة النضال الوطني النائب وليد جنبلاط .\nوتستعرض الاوساط عدة محطات ووقائع للمقارنة بين واقع العماد عون الذي يظهره وبين حقيقة ما هو عليه .\nفعلى صعيد رهانه على عزلة الرئيس سليمان بدا ان الرجل تمكن من البقاء على التفاعل المتبادل مع المجتمع الدولي ويمتلك هامشا واسعا للمواقف يفتقده العماد عون لا سيما من ملف المحكمة التي يتمسك رئيس الجمهورية بضرورة تمويلها احتراما لالتزامات لبنان ومصداقيته وطبعا لإحقاق العدالة , وكذلك الامر بالنسبة للمسألة السورية بحيث كانت للرئىس سليمان مواقف تطالب نظيره السوري بشار الاسد بضرورة تطبيق الاصلاحات وتطبيق مبدأ تداول السلطة في حين ان العماد عون يدافع عن النظام السوري من دون منطق ويرفض تمويل المحكمة تجاوبا مع مطلب \" حزب الله \" والى ذلك بقيت قوى 14 آذار رغم كل مآخذها وعتابها على رئىس الجمهورية وعدد من مواقفه وقراراته , على تواصل معه , خلافا للحسابات التي كان بناها النائب العماد عون بأن مقاطعة قوى 14 آذار للرئيس سليمان ستجعله هدفا سهلا للتطويق والعزل .\nثم ان الاحاطة التي يحظى بها الرئيس سليمان من جانب البطريرك الراعي مختلفة عن تلك التي يبديها البطريرك مع العماد عون كرئىس تيار سياسي مفترض عليه بحكم المسؤولية حضانته وهو ما بدا في عدة محطات من قبل رأس الكنيسة المارونية .\nثم ان اعادة احياء العلاقة بين الرئىس سليمان وبين نائب رئيس الحكومة السابق ووزير الدفاع الياس المر بعد تحركات النائب ميشال المر في هذا الاطار شكلت تماسك معزز لواقع رئيس الجمهورية سياسيا وشعبيا نظرا لما يمثله كل من النائب المر والوزير السابق المر .\nوالى ذلك فإن كل القوى السياسية تستعد للتلاقي مع المرحلة المقبلة على غرار اللقاء الذي جمع النائب جنبلاط مع وفد الامانة العامة لقوى 14 آذار منذ عدة ايام في كليمنصو وهو الاول منذ ما قبل موقفه في 2 آب من العام 2009 يدل على مدى التقارب الاولي بين القوى في المواقع المختلفة واحيانا المتناقضة في حين انه يخسر حلفاءه في المحور السياسي الواحد الذين ينزعجون من تصرفاته اسوة برئيس تيار المردة النائب سليمان فرنجية .\nثم ان النائب ميشال عون بدأ يلمح بأن شعارات التغيير والاصلاح اسقطها عدد من النواب والمسؤولين نتيجة ممارستهم كما هو حال النائب نبيل نقولا الذي تحيط بعلاقاته بأصحاب الكسارات ومعامل الزفت التباسات تدفع للتساؤل عن مدى الاستفادة السياسية في هذا الحقل ومدى المكاسب التي يدخلها منهم في المجال الخدماتي حتى ان حالة قدامى التيار اخذة بالاتساع بعد تنامي هذا الواقع وذلك كرد فعل على ممارسات عدد من المسؤولين لا تتلائم مع مطامع عدد من المناصرين مما جعل العماد عون يجمد الى امد طويل ملف تحديث التيار وتحويله الى حزب نظامي .\nسيمون ابو فاضل - الديار لم يكن النائب وليد جنبلاط نفسه .\nكان قد عاد ليستخدم مفردات جهد في السنوات الأخيرة في تسفيه ما اتخذته من معان في تاريخنا , من \" العروبة \" التي لطالما استخدمت كأحد أهم مبررات اللاديموقراطية , إلى \" اليمين اللبناني \" الذي اقتصر , ظلما , على القوى المسيحية . . إلى آخر ما على اللائحة مما نعرفه ونحفظه جميعا .\nوهو , مذ قرر العودة إلى الشام , بدا م حبطا وم رهقا وض ج را , يحشر حشرا ألفاظا في غير محلها من لغة زعيم تحررت وتطورت , ولم تعد قادرة على مجاراة صاحبها بالارتداد إلى ما كان يقول عنها \" اللغة الخشبية \" .\nكان مضطرا , ولم يخف هذا الاضطرار .\nبل إنه , في إصراره على إخراج كل هذا الخشب من القواميس البالية , بدا كمن يطلب من ناسه أن يسمعوه وألا يصدقوه .\nوبلغ اغترابه عن ذاته أشد مبلغ , وهو يستبدل الاسم الرقيق والمدني ل - \" اللقاء الديموقراطي \" , ب - \" جبهة النضال الوطني \" , التي تدل إلى تشكيل محارب يليق بستينيات لبنان وسبعينياته , أكثر مما تدل إلى نواب العام 2011 , تماما كما تدل إلى زمن كمال جنبلاط وتاريخه أكثر مما تدل إلى زمن ابنه وحاضره .\n\" النضال \" مفردة أخرى أحتاج إليها وإرث أشد الزعامات تقليدية , وهو يجد نفسه , يوما بعد يوم , أقرب ما يكون , في مفاهيمه السياسية وفي تراكم ثقافته , إلى حداثة أوروبية يحلم فيها لحزبه أن يكون كأحزاب أوروبا الاشتراكية , ولبلده , كما لمحيطه العربي أن ينعم بديموقراطيات تلك البلاد البعيدة . . وبأنواع عدالتها .\nفي لغته المستعادة بعد طول انقطاع , لم يكن م قنعا لأنه لم يكن مقتنعا بما يقول , بعد انعتاق صعب من الازدواجية بين الرغبات السياسية المضمرة , والمواقف المعلنة بسبب الضرورة .\nوكانت الاستعادة صعبة , لأنه لم ا تحر ر وصل إلى أبهى أيام زعامته التي فاضت , للمرة الأولى في تاريخه , عن حدود طائفته , لتشمل طوائف 14 آذار الأخرى , هذا قبل أن يقول المنطق الطائفي قوله بأن الزعامة توكل بالإعارة لفترة لكنها لا تعقد إلا لمن له غلبة الكثرة .\nحينذاك , لم يحو ل طائفته عن مجرى لم تكن مستعدة للتحول عنه , بل تلاقى الابن والأم في أن فرصة الانسلاخ عن النظام السوري أتت , وقد لا تتكرر .\nوخلف ابنها مشت الأم , بعقلها كما بقلبها , وظلت في كل لحظة مستعدة للقتال من أجله في كل خياراته التي راح يرسخها فيها .\nلكن موازين الصراع المحلي و \" ألعاب الأمم \" راحت تميل لغير كفته , وصارت هواجسه كلها تكبر , من عبء زعامة البيت , إلى هم الحفاظ على الطائفة , إلى القلق الأول والأخير لديه على سلم أهلي يعلم بنتيجة التجربة والخبرة , وليس الإنشاء , أنه مقدس , لأن بديله كان وسيكون مثل السابع من أيار .\nظن أن طائفته الصغيرة لا تحمل أثقال الطوائف \" العظمى \" في البلاد , ويمكنه حملها والاستدارة بها بسرعة , معو لا على عقلها وعلى تفهمها لظروف خوفه عليها وعلى أنها ستؤمن بأنه الادرى بشعابها .\nوأصر على الذهاب إلى النهاية التي يقف عندها الرئيس السوري , وقال في حينها إنه عاد أخيرا من الغربة المقيتة , بينما كان يذهب في غربتين مقيتتين معا , أولاهما عن المنظومة السياسية المتكاملة التي بات يؤمن بها , وثانيتهما عن طائفته , التي لم تتخل عنه قط , لكنها هذه المرة تركته يذهب إلى حيث يريد , لكن وحده .\nزعامة الطائفة , وحداثة الفكر السياسي , ازدواجية أخرى يقع فيها وليد جنبلاط .\nالسياسي النادر في الحياة السياسية , الذي يجرؤ على التطور , والذي يعتبر الثبات على الموقف جمودا يقارب حد البلاهة , يجد نفسه مضطرا دائما إلى الارتداد إلى الخلف , والقفز إلى الأمام والاستدارة حول نفسه , لضرورات تجذبه إليها مهما حاول الانفلات منها .\nغير أنه , وبينما تجربته السياسية تتجذر , يصير أقل حماسة لتبرير تحولاته , وهو يعلم أن الجميع يعلم أنه ليس مقتنعا لا بما يقول ولا بما يفعل وأنه يتعمد الفصل بين الرغبة في الشيء وعدم القدرة على تنفيذها .\nلكن جنبلاط لا يعود يبحث عن تبرير وهو يحكي قناعاته التي رجع إليها ورجعت إليه .\nأزمة النظام السوري بدت نافذة للهروب من علاقة شبه مستحيلة , حتى قسريتها لن تنفع في إحيائها .\nووليد جنبلاط يرجع هذه المرة إلى نفسه اولا , وإلى حضن طائفته التي كانت جالسة بصبر الأم وصمتها العميقين , تنتظر عودة ابنها من تغر به .\nجهاد بزي - السفي وقد إحتجت باكستان السبت بأشد العبارات لدى حلف شمال الاطلسي والولايات المتحدة على الغارة الجوية التي استهدفت موقعا حدوديا باكستانيا وقتل فيها نحو 26 جنديا باكستانيا على الاقل واصابة 25 غيرهم بحسب مسؤولين امنيين .\nواقدمت الحكومة الباكستانية بعد هذه الغارة على اغلاق معبر خيبر الرئيسي مع افغانستان الذي تستخدمه قوات التحالف لارسال الامدادات لقواتها في افغانستان .\nباكستان تهدد باتخاذ خطوات وتوع دت وزيرة الاعلام الباكستانية فردوس عشيق اوان بان تتخذ حكومة بلادها خطوات للرد على هذا العمل : \" ان الحكومة الباكستانية لا يمكنها التساهل ازاء اعمال من هذا النوع ضد الجيش , سنطرح هذه المسألة امام المنتدى المناسب , لن نتظاهر فقط وانما سنبرهن عبر اعمال محددة ان الحكومة الباكستانية لا تستطيع التسامح ازاء هذا النوع من الاعمال . \"\nومن جانبه تعهد القائد الاميركي جون آلن الذي يقود قوات ايساف في افغانستان بتحقيق دقيق وكامل للوقوف على الحقائق , معربا عن تعازيه لاي قوات قد تكون قتلت على حدود افغانستان مع المناطق القبلية الباكستانية التي تصفها واشنطن بأنها مرتع للقاعدة .\nطائرات الاطلسي تهاجم نقطة تفتيش وكان مسؤولون عسكريون باكستانيون أعلنوا ان طائرات هليكوبتر تابعة لحلف شمال الاطلسي توغلت من أفغانستان الى شمال غرب باكستان وهاجمت نقطة تفتيش عسكرية قرب الحدود يوم السبت ما أسفر عن سقوط القتلى والجرحى .\nوقالت وزارة الخارجية الباكستانية إن رئيس الوزراء يوسف رضا جيلاني ادان بشدة هجوم الاطلسي على الموقع الباكستاني وأمر بأن تثير وزارة الخارجية تلك المسألة بأشد العبارات لدى الحلف الاطلسي والولايات المتحدة .\nوحول إنعكاسات هذه العملية على العلاقات بين باكستان والولايات المتحدة , إستبعد المحلل السياسي الباكستاني عبد الرحمن حياة تصاعد التوتر بين البلدين على الرغم من ضخامة الحادث الذي وقع اليوم .\nويشير المحلل السياسي الباكستاني إلى أن منطقة الحدود الباكستانية الأفغانية تشهد في الآونة الأخيرة توترا أمنيا متصاعدا .\nوقف امدادات قوات الأطلسي وبعد وقوع الهجوم , أوقفت باكستان الامدادات عن قوات حلف شمال الأطلسي السبت بعد الهجوم الذي شنته مروحيات تابعة للحلف في منطقة حدودية مع أفغانستان .\nوأوضح مسؤولون باكستانيون , أن شاحنات الأطعمة وحاويات الوقود توقفت في بلدة جمرود في منطقة خيبر القبلية قرب مدينة بيشاور بعد ساعات من الغارة .\nولفت المسؤولون إلى أن أكثر من 40 شاحنة وحاوية أعيدت من نقاط التفتيش على الحدود .\nفي تطور متسارع بدأت خلايا حزب الله الحجاز عملياتها في الخليج العربي لخدمة أهداف عديدة , لعل أهمها في الوقت الراهن الاستجابة للطلبات السورية بإشعال جبهات ضاغطة على الموقف الخليجي الموحد تجاه القمع الذي يقوم به النظام السوري ضد شعبه .\nالتقرير التالي يقرأ التطورات وحجم التحركات الحزبية وردة الفعل الخليجية عليها .\nفي أغسطس / آب الماضي رسم تقرير نشره \" ميدل ايست اونلاين \" صورة واضحة لسيناريو مستقبلي لردة الفعل السورية في حال تحرك السعوديون ضمن موقف خليجي موحد تجاه البطش الذي يقوم به النظام السوري في بلاده .\nوتوقع التقرير ان يكون لحزب الله الحجاز دور مهم في ردة الفعل هذه , إذ يعتبر الآلة العسكرية للتنظيمات التي تعمل تحت إمرة الولي الفقيه في طهران على الاراضي السعودية تسانده خلايا مماثلة في مناطق خليجية مختلفة تقوم حاليا بنشاطات عسكرية كما في البحرين والمنطقة الشرقية السعودية او سياسية وتمويلية واعلامية كما في الكويت وغيرها من دول الخليج .\nوعلى الرغم من ان الكثير من مواطني الخليج الشيعة يقفون ضد خلايا العنف ويعتقدون ان عملياتها تمثل انتحارا حقيقيا وأن تأثيرها لا يقتصر على المنتمين للخلايا فقط بل لمجموع الطائفة , إلا ان القائمين على حزب الله الحجاز ونظيره البحريني يرون ان المواجهة يجب ان تتم لعدة عوامل , اهمها تلبية رغبة الولي الفقيه بتكبيد السعودية ثمن وقوفها مع نظام آل خليفة في البحرين ودعمها للموقف العربي ضد نظام بشار الأسد .\nولفرادة نوعية العلاقة بين الولي الفقيه وعملائه في المنطقة فقد اقترب المحللون من فهم كيفية تأثير الولي على عملائه عبر مقارنة نشاطات خامنئي واسامه بن لادن ; إذ لا يحتاج تدخلهما ووقوفهما وراء الجرائم التي ترتكب ضد المدنيين او حضهما انصارهما على العنف لوجود فعلي في ساحة العمليات بل يتمثل في القيام برسم خارطة طريق واصدار اوامر عليا عبر الاعلام او بواسطة وكلاء المرجع الأعظم الولي الفقيه .\nوهكذا يرسم خامنئي ويرص صفوف المجموعات المؤيدة له , ويستجيب للتنسيق مع نظام بشار الأسد في الخليج , إذ لاحظ الخليجيون ان الاصوات التي كانت تقال داخل غرف العمليات السورية اصبحت تعلن في الاعلام السوري دون مواربة .\nفقد بشر المستشار لدى الإدارة السياسية السورية الدكتور جمال المحمود في الثاني عشر من الشهر الحالي بأن ايران لا بد وان تلعب دورا ضد السعودية وان تقوم بتحريك خلاياها في القطيف ضد النظام السعودي .\nوتتحدث اوساط سعودية في الرياض عن ان السعودية ارسلت رسالة شديدة اللهجة الى سوريا بعد ان اطلعت على نتائج التحقيق القطري مع الجماعة التي القي القبض عليها هناك حيث توفرت ادلة فعلية عن اتصالات بين المخابرات السورية وعناصر من حزب الله الحجاز في المنطقة الشرقية السعودية .\nويتبنى جناح الصقور خطة تصفها الاوساط بأنها فعالة تتمثل في رد فعل قوي داخل سوريا يتضمن دعما للثوار السوريين بالتنسيق مع الاردن مما سيصعد الوضع المتفجر هناك , ويعتقد ان الملف السوري في السعودية بدأ يتحول تدريجيا الى يد الأمير نايف مما سيسهم في تفعيل هذه الخطة .\nوقبل ان يخرج المحمود ليكشف عم ا يحاك بين ايران ونظام بشار ركز الخليجيون على كيفية قيام ايران بتلبية الرغبة السورية فقد كان المهم ليس النجاح في التحريك بل في فهم آليته وتدرجات نمط الاستجابة .\nووضح الاستعجال الايراني السوري في تحريك الاوضاع في الخليج مترافقا مع تخبط في التنفيذ حيث القت السلطات القطرية على مجموعة بحرينية لديها اتصالات متشعبة في اوساط الطائفة الشيعية في السعودية والكويت .\nوبدأ من التحقيقات القطرية ان المجموعة كانت في طريقها للحاق بغيرها ممن يتلقى التدريب والتخطيط في ايران وسوريا ومراكز حزب الله المنتشرة في البقاع اللبناني .\nما تسرب من الحقيقات أدى للقبض على العديد من افراد الخلايا التابعة لحزب الله الحجاز في السعودية مما حرك ردة فعل من قبل عناصر تابعة للحزب ايقنت انه مع الزمن القصير سيطرق رجال الأمن ابوابها فخرجت لتهاجم مراكز التفتيش ونقاط الشرطة السعودية التي ردت بقسوة .\nويطالب الكثير من الزعماء الشيعة السعوديين ان تخفف الحكومة السعودية اجراءات التفتيش في مداخل المناطق الشيعية لكن ما لا يعرفونه هو ان هذه النقاط تنفذ خطة للقبض على عناصر معلومة من حزب الله الحجاز والتأكد من عدم تزودهم بالأسلحة .\nويشير اللواء منصور التركي المتحدث باسم وزارة الداخلية السعودية إلى أن أعمال الشغب في القطيف كانت تسعى لتحقيق أهداف مشبوهة لجر المواطنين وقوات الأمن لمواجهات عبثية .\nواضاف ان ما تأمله وتعمل من أجله السلطات الأمنية السعودية هو توقف المشاغبين عن عبثهم .\nلكنه أكد ان السلطات مستعدة لهم في حال عدم توقفهم .\nواوضح التركي ان الإشكال ليس في الحالة الامنية في القطيف بل في اشخاص يندسون للقيام بممارسات عبثية .\nوقال \" نحن مستهدفون من كثير من الدول الخارجية وما يهمنا هو التعامل مباشرة مع من يقوم بهذه الأعمال ومواجهة المتورطين فيها \" .\nوبين التركي طريقة الشغب \" هناك تعمد للالتحام برجال الأمن كل من يتجاوز الحدود سنضطر لاستخدام القوة معه , وما يهمنا هو أن يؤخذ هؤلاء العابثون إلى القضاء ليعترفوا على من يدفعهم لهذا العبث \" .\nوكشف المتحدث الرسمي للداخلية السعودية أن أطرافا خارجية تقف خلف العناصر المأجورة التي تسعى إلى التصعيد بتجاوز كافة الحدود النظامية , وأنه في الاحداث السابقة قبض على أشخاص . . وآخرين سلمهم أولياء أمورهم .\nما لم يضفه التركي وتردده اوساط السعوديين في الرياض هو ان مثيري الشغب يتدربون في ايران ولبنان وان القائد الفعلي لهم يقطن حاليا في قم وهو عبد الكريم الناصر حيث يقوم بجهود مكثفة واتصالات رصدتها الاجهزة الأمنية بحث انصار حزب الله الحجاز على التحرك وفتح جيهة جديدة لانهاك السلطات السعودية .\nوتشير مصادر سعودية الى ان الناطق الرسمي للداخلية السعودية في اشارته الى تعمد المشاغبين الالتحام برجال الأمن السعوديين كان المغزى واضحا منها وهي ان حزب لله الحجاز يريد المزيد من الضحايا حتى يسيل نهر الدم ويستدعي الصراع اطراف تقف على الحياد في الطائفة لشيعية للتدخل وبالتالي تتوسع دائرة العنف وهذا ما تريده سوريا في الوقت الراهن ويمكنها عبر ايران ومرجعياتها من التفاوض مع السعودية لتقليص الدعم للجبهة المناوئة لبشار الأسد .\nوكان الشيخ حسن الصفار اعترف في بيانه المطالب بايقاف العنف بوجود عناصر شيعية مندسة تثير العنف ; فقد دعا شباب المنطقة إلى توخي الحذر من أي دعوة تستدرجهم باتجاه العنف وأن لا يسمحوا لمندسين أن يشوهوا حراكهم السلمي .\nوبالطبع لم يوضح الصفار من هم المندسون لكنه يعلم جيدا انهم انصار حزب الله الحجاز ممن يتم تعميدهم في مركز الحزب في قم ويعودون تكوين الخلايا وترتيبها ليوم موعود .\nوتشهد الاوساط الشيعية نشاطا محموما من قبل علماء الشيعة لتهدئة الخواطر واعادة الانضباط بين الاجهزة الأمنية وأوساط الشباب الشيعي , في الوقت نفسه تتصاعد اصوات شيوخ وعلماء دين سنة وشخصيات سعودية محافظة بوجوب فرض الأمن بقوة وعدم التساهل مع العابثين بأمن بلادهم .\nيستقيل أم لا يستقيل ? لم يعد بعض أفرقاء 8 آذار متأكدا من موقف الرئيس نجيب ميقاتي من عدم تمويل المحكمة الدولية , في ضوء إصرار هذا الفريق على رفض التمويل , وفي الوقت نفسه التمس ك بميقاتي رئيسا للحكومة .\nلكن الرجل باغته عندما واز ن بين التمويل واستمرار حكومته فوجىء حزب الله بالموقف الأخير لرئيس الحكومة نجيب ميقاتي عندما وضع , في حديث إلى المؤسسة اللبنانية للإرسال مساء الخميس , استقالته في كفة مقابلة لكفة عدم تمويل المحكمة الدولية .\nلم تكمن المفاجأة في الحجج التي ساقها لتمس كه بتأييد التمويل , بل في نبرته القاطعة .\nقبل أسبوع , استقبل رئيس الحكومة المعاون السياسي للأمين العام لحزب الله السي د حسن نصر الله الحاج حسين الخليل , الذي أبلغ إليه رفض الحزب التمويل تحت أي ذريعة أو مخرج , في مجلس الوزراء كما في مجلس النواب , ومن داخل الموازنة العامة كما من خارجها .\nرد ميقاتي , وكان قد كر ره مرارا على مسامع مسؤولي الحزب , أنهم يضعونهم في موقف محرج .\nويخشى أن يفضي عدم التمويل إلى عقوبات يفرضها مجلس الأمن على لبنان .\nفي حوارات أخرى مع أفرقاء في 8 آذار , لفتهم رئيس الحكومة إلى أن أصرارهم على رفض التمويل ونقض تعه دات قطعها لبنان للمجتمع الدولي يضاعف من إحراجه , وقد يدفعه إلى الاستقالة .\nفي لقاءات شتى قال : لا تضعوني في خيار صعب .\nحتى المقابلة التلفزيونية , ظل حزب الله على يقين بأن الإشارات التي وجهها إليه ميقاتي - - ولم تفصح مرة عن عزمه على التنح ي - - كانت تأمل مساعدته على إيجاد المخرج الملائم لتسديد لبنان حصته في موازنة المحكمة , في وقت كان حزب الله يتشب ث يوما بعد آخر برفض التمويل , ولا يبدي استعدادا لمرونة دنيا .\nونظر باستمرار إلى إشارات ميقاتي تلك في ضوء دوافع ثلاثة : أولها , وطأة الضغوط التي يجبهه بها سفراء ومسؤولو دول غربية لا يتوقفون عن الإصرار على التمويل , ويربطون إخلال لبنان به بعقوبات محتملة , فيما وجد حزب الله في هذا الإصرار محاولة لا تعدو كونها تخويفا وتهويلا لإجراء لن يقدم عليه مجلس الأمن لأسباب شتى , أحدها فيتو روسي .",
    "10 / 07 / 11 - 17 / 07 / 11 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2011 / 07 / 16 تفرض الدولة دائما الضرائب من اجل الرخاء الاقتصادى ولكن الان تفرض الدولة الضرائب من اجل صحة المواطنين ; أعلنت الحكومة المجرية فرض ضريبة \" الهمبورغر \" ابتداء من سبتمبرالقادم .\nالتى تستهدف الأطعمة والمشروبات التي تحتوي على نسب عالية من السكر والملح والكافيين والكربوهيدرات فى المقام الاول سيكون البسكويت المملح والمحلى .\nبالإضافة إلى مشروبات الطاقة والحلوى المعلبة مسبقا وهذا بسبب عادات المجريين الغذائية و استهلاكهم الكبير للدهون والملح مما ادى الى كثرة الامراض المرتبطة بلسمنة .\nوتجدر الإشارة إلى أن الحزب السوري القومي الإجتماعي لم يعلن مسؤؤليته عن عملية إغتيال الرئيس رياض الصلح , ويؤك - - د في أدبياته أنه لم يكن لأي مسؤول حزبي علاقة بالعملية , ولكن الحزب لم ينف انتساب الشباب الذين قامو باغتيال الصلح للحزب .\nفادي شامية - خاص إسلام أون لاين بعد نحو 140 يوما على التكليف , وبعدما كاد اليأس من نجاح الولادة الحكومية يسيطر على الجميع في لبنان ; أعلن الرئيس نجيب ميقاتي حكومته الثانية , المكونة من ثلاثين وزيرا .\nتقول المعلومات إن القيادة السورية أبلغت حلفاءها في لبنان , كما الرئيس نجيب ميقاتي من خلال شقيقه طه , أنه لا يجوز استمرار التأخر في تشكيل الحكومة , وأنها حذرت من أن \" المماطلة في التأليف تستهدف سوريا مباشرة \" .\nالكلام نفسه سمعه النائب وليد جنبلاط أثناء زيارته سوريا في التاسع من شهر حزيران الجاري .\nالقيادة السورية لم تدفع وحدها باتجاه التشكيل , فالرأي العام اللبناني بغالبيته الساحقة , بما فيه المعارضون المحتملون للحكومة , كان يريد تشكيل حكومة تنهي الفراغ المخيم على البلد , منذ نحو أربعة أشهر ونصف , في ظل شلل كبير للدولة , واستنزاف مخيف لهيبتها ومقدراتها , وهي حالة لمسها الرئيس ميقاتي بوضوح , فقرر التوجه إلى قصر بعبدا , قاطعا عهدا على نفسه ألا يخرج من القصر الرئاسي إلا وقد أ علنت حكومته , سواء بتوافق مع حلفائه أو من دون توافق ( حكومة أمر واقع ) .\nوصل الرئيس ميقاتي إلى بعبدا قبل ظهر الاثنين 13 / 6 / 2011 ليعرض على رئيس الجمهورية تشكيلة من 24 وزيرا , تراعي أحجام القوى السياسية التي سمته رئيسا للحكومة , وعلى الفور اتصل الرئيس سليمان برئيس مجلس النواب نبيه بري داعيا إياه إلى القصر الجمهوري , وأثناء النقاش رفض بري مقترح ميقاتي , عارضا بالمقابل صيغة ثلاثينية على أن يتنازل عن وزير من حصته لصالح حل عقدة توزير نجل الرئيس عمر كرامي ; فيصل , في الحكومة , مع ما في ذلك من خسارة الشيعة مقعدا - للمرة الأولى بعد الطائف - لصالح السنة .\nشكلت \" تضحية \" بري مخرجا , لأنه بات بمقدور ميقاتي توزير حليفه أحمد كرامي أيضا , وزيادة تمثيل مدينة بيروت , ما يعزز من وضع الحكومة ويجعلها مقبولة من جميع حلفائه تقريبا .\nوفي هذه الأثناء كانت الاتصالات نشطة بين السيد حسن نصر الله والعماد ميشال عون وباقي رموز الأغلبية النيابية الجديدة من أجل مباركة هذا الحل , بعدما بات التأخر في التشكيل عبئا يستنزف مكونات الأغلبية النيابية لدى جمهورهم قبل خصومهم .\nوبعد نحو أربع ساعات تم استدعاء أمين عام مجلس الوزراء سهيل بوجي لتلاوة المراسيم , فجاءت الحكومة على الشكل الآتي : - نجيب ميقاتي رئيسا .\nوفي حصته خمسة وزراء هم : محمد الصفدي ( وزير المالية ) - حسان دياب ( وزير التربية ) - وليد الداعوق ( وزير الإعلام ) - أحمد كرامي ( وزير دولة ) - نقولا فتوش ( وزير دولة لشؤون مجلس النواب ) .\nحصة رئيس الجمهورية 3 وزراء هم : سمير مقبل ( نائب رئيس الحكومة - بلا حقيبة ) - مروان شربل ( وزير الداخلية وهو مرشح تسوية بين سليمان وعون ) - ناظم الخوري ( وزير بيئة ) .\nحصة العماد ميشال عون 11 وزيرا هم : جبران باسيل ( وزير الطاقة والمياه ) - شكيب قرطباوي ( وزير العدل ) - فايز غصن ( وزير الدفاع الوطني - حصة المردة ضمن تكتل عون ) - نقولا صحناوي ( وزير الاتصالات ) - شربل نحاس ( وزير العمل ) - فادي عبود ( وزير السياحة ) - نقولا نحاس ( وزير الاقتصاد والتجارة ) - فريج صابونجيان ( وزير الصناعة ) - غابي ليون ( وزير الثقافة ) - بانوس مناجين ( وزير دولة ) - سليم كرم ( وزير دولة ) .\nحصة النائب وليد جنبلاط : وائل أبو فاعور ( وزير الشؤون الاجتماعية ) - علاء الدين ترو ( وزير شؤون المهجرين ) - غازي العريضي ( وزير الأشغال العامة والنقل ) .\nحصة \" حزب الله \" : حسين الحاج حسن ( وزير الزراعة ) - محمد فنيش ( وزير دولة لشؤون التنمية الإدارية ) .\nحصة حركة \" أمل \" : عدنان منصور ( وزير الخارجية ) - علي حسن خليل ( وزير الصحة ) .\nحصة \" الحزب السوري القومي \" : علي قانصو ( وزير دولة ) .\nحصة \" المعارضة السنية \" : فيصل كرامي ( وزير الشباب والرياضة ) .\nحصة درزية للنائب طلال إرسلان ( وزير دولة - أعلن استقالته فورا ) .\nوفي قراءة تحليلية للتركيبة الحكومية يتبين ما يأتي : 1 - للمرة الأولى في تاريخ تشكيل الحكومات , ينال السن ة عددا من الوزراء يفوق الشيعة ( سبعة وزراء مقابل خمسة للشيعة ) , لكن المراقبين يعتبرون أن الأمر شكلي , ولو أنه سابقة توضع في خانة ميقاتي - على أنه السني الأول كما قال عن نفسه - , والسبب في التقليل من أهمية هذا الاختلال المذهبي أن الحكومة كلها محكومة في أدائها بإرادة الثنائي الشيعي \" أمل \" و \" حزب الله \" .\n2 - أعطت الحكومة حصة كبيرة لمدينة طرابلس , التي يتحد ر منها الرئيس ميقاتي , إذ نالت عاصمة الشمال أربعة وزراء , مقابل اثنان فقط للعاصمة .\nومما لا شك فيه أن هذا التمثيل الكبير لطرابلس يساعد الرئيس ميقاتي في تعزيز حضوره الشعبي في مدينته , لكنه بالمقابل يثير سخط مدن ذات غالبية سنية أخرى , لا سيما بيروت ( وزيران ) , وصيدا التي حرمت من التمثيل كليا .\n3 - خرج العماد ميشال عون أول المنتصرين من التشكيلة الحكومية فنال الحصة الأكبر 11 وزيرا , من ضمنها الوزارات الأساسية , فضلا عن تقاسمه تسمية وزير الداخلية بينه وبين رئيس الجمهورية ميشال سليمان .\nبالمقابل يعتبر رئيس البلاد أكثر الخاسرين بالتركيبة الحكومية الجديدة , إذ فقد وزارة الدفاع , واضطر للتفاهم مع عون على وزارة الداخلية , ولم يسم إلا وزيران أحدهما بلا حقيبة ( منصب نائب رئيس الحكومي شكلي في لبنان ) .\n4 - نال النائب وليد جنبلاط حصة مريحة ( ثلاثة حقائب هامة ) , وأتيح له للمرة الأولى أن يسمي وزيرا سنيا من حصته ; هو النائب علاء الدين ترو , بعدما التزم الأخير قرار جنبلاط التصويت للرئيس ميقاتي في عملية التكليف , خلافا لمزاج ناخبيه السنة .\n5 - استطاع الرئيس نجيب ميقاتي تأمين ثلث معطل في الحكومة ; مكو ن من الوزراء المحسوبين عليه , وعلى رئيس الجمهورية , والنائب وليد جنبلاط , كضمانة من أن تجنح الحكومة نحو قرارات كيدية يتخوف منها هذا الثلاثي , وقد بدا هذا واضحا في كلام ميقاتي عقب التأليف : \" لا انتقام ولا كيدية \" .\nأولى المواقف من الحكومة جاءت من أحد أركان الحكومة وفريق الثامن آذار نفسه ; الأمير طلال إرسلان , حيث عقد مؤتمرا صحفيا قال فيه كلاما كبيرا بحق ميقاتي , وأعلن استقالته من الحكومة , لأن ميقاتي \" خدعه \" ولم يعطه حقيبة وزارية , وقد تزامن ذلك مع أعمال شغب لأنصاره في الشارع , وهو الأمر الذي عل ق عليه ميقاتي بالقول \" استغرب وأن يصدر هذا التصرف عن رمز في عائلة أرسلاني ة عريقة \" .\nكما انتقد الحكومة أطراف من فريق الثامن آذار , على الأرجح سبب بقائهم خارج \" الجنة الحكومية \" , ومن بين هؤلاء حلفاء مهمون ل - \" حزب الله \" , أمثال الوزير الأسبق عبد الرحيم مراد , الذي وصف الحكومة متهكما بأنها \" شركة وزارة الشمال المت حدة \" ( نظرا إلى عدم تمثيل البقاع الذي ينحدر منه مراد لصالح تمثيل زائد عن الحد لطرابلس ) , ومن بينهم أيضا نائب رئيس مجلس النواب الأسبق إيلي الفرزلي الذي اعتبر أن الحكومة \" تحمل بذور تدمير نفسها بنفسها \" .\nغير أن الموقف الأهم داخليا هو موقف فريق 14 آذار , الذي دشن عدد من أركانه المعارضة بوصف الحكومة بالسورية الهوى , ( حكومة جسر الشغور السوري - النائب نهاد المشنوق ) , وبأنها حكومة \" حزب الله \" ( تيار \" المستقبل \" وحزب \" الكتائب \" . . . ) , وصولا إلى قول رئيس الهيئة التنفيذية للقوات اللبنانية سمير جعجع : \" لا هنيئا للبنان بالحكومة \" .\nأما دوليا ( أمريكيا وأوروبيا ) فقد حافظت المواقف على حالها : \" الحكم على الحكومة سيكون بناء على أفعالها \" , ما يعني أن الولايات المتحدة والغرب سينظران بدقة في البيان الوزاري , وفي القرارات اللاحقة للحكومة .\nوقد كان لافتا في هذا المجال تذكير ميقاتي - فور الإعلان عن تشكيل الحكومة - أن \" حصول حزب الله على أكثرية حكومية لا يعني أن لبنان في مواجهة المجتمع الدولي \" .\nعلى الصعيد العربي ; بدا لافتا تبكير الرئيس السوري بشار الأسد بالاتصال - بعد أقل من ساعة على ولادة الحكومة - برئيس الجمهورية ميشال سليمان ورئيس مجلس النواب نبيه بري , مهنئا بولادتها .\nكما لفت أيضا إعلان ميقاتي عزمه زيارة المملكة العربية السعودية ل - \" العمرة \" ! , واختياره دمشق لزيارته العربية الأولى بعد نيل حكومته الثقة , على أن يعقبها جولة عربية للتسويق للحكومة على ما يبدو , سيما أن المتغيرات الإقليمية , وسوء علاقات عدد من البلدان العربية وغير العربية مع سوريا , أث ر في قدرة هذه الحكومة على الحركة .\nالرئيس العراقي السابق صدام حسين , الذي خ ل ع من منصبه , و ضع دوما النظام فوق البلاد والناس , فكل ف شعب العراق غاليا , بقمعه وباستدعاء الحروب الى العراق .\nفي نهاية المطاف , شهد له التاريخ , ليس فقط للفشل الذريع , وانما سجل ه طاغية سخ ر الوطن لخدمة طموحاته وأوهامه .\nالرجال الذين يتمسكون بالسلطة بأي ثمن في المنطقة العربية , يغامرون بمصير مشابه إذا لم يستدركوا ليضعوا الوطن والدولة فوق النظام وقبله .\nأولى خطواتهم الخاطئة أتت في شكل التحايل على الإصلاح , عندما قرعت الشعوب طبوله عاليا .\nفي البدء صم وا الأذان , ثم تظاهروا بالإصلاح بعد فوات الأوان .\nاليوم , أمام هذه القيادات خيار وحيد يتمثل في تلبية مطالب الشعب , عبر إستراتيجية خروج لائق للقيادات , كي يتجنب هؤلاء القادة الإذعان والخضوع لإستراتيجية إخراجهم من السلطة بطرق غير لائقة .\nأمامهم الإقرار بأن منطق \" الأنظمة أولا \" تصد ع جذريا , ولا عودة الى الوضع الذي ساد قبل فورة الربيع العربي .\nإذا أقر هؤلاء الرجال بهذا المنطق الواضح , سيجدون ان هناك أكثر من وسيلة لإنقاذ أنفسهم من مصير وسمعة وتاريخ مظلم , شرط أن يسل موا أولا بوضع الوطن والدولة فوق النظام وقبله .\nما يحدث في ليبيا واليمن وسورية ي نذر باستعداد القادة لتقبل اضمحلال الدولة والوطن , إنما ما تفيد به المؤشرات الواقعية على الأرض هو ان اضمحلال النظام في هذه الدول بات أمرا مؤكدا لا يتجاهله سوى أرباب الأنظمة .\nلا عيب في الاستدراك لمصلحة البلاد , وتجنبا للمزيد من سفك الدماء , فالخروج عبر إستراتيجية الشراكة , في وضع الوطن فوق النظام , يضمن قدرا من الاحترام للذين يستدركون ويعد لون مواقفهم .\nهذه الإستراتيجية مازالت معروضة على الرئيس اليمني علي عبدالله صالح , بالرغم من إصراره على التلاعب بها أكثر من مرة , وبثمن باهظ لليمن .\nقد يعتقد علي عبدالله صالح أنه صمام الأمان لوحدة اليمن , ولكن واقع الأمر هو أن تعنته وتصرفه على أساس \" امتلاك \" السلطة والبلاد والوطن , يهدد بتقسيم اليمن الى دولتين .\nهدر الفرص المتاحة يتكرر بكلفة عالية تقبض على مستقبل ملايين اليمنيين لأجيال مقبلة .\nوحتى ان لم يكن علي عبدالله صالح وحده المسؤول عن تدهور الأوضاع , فهو الرجل الذي يزعم انه أبو البلاد , فيما يتصرف عمليا وكأنه سي دها .\nالذبذبات التي يتلقاها من واشنطن لا تفيده , سيما إذا قرأها بأنها طمأنة له بعودة المياه الى مجاريها بعد العاصفة .\nالأفضل لإدارة أوباما إيضاح نفسها بلا ذبذبات , لتعين اليمن وتعاون علي عبدالله صالح على التوصل الى الاستنتاج الذي لا غنى عنه , وهو انه حان وقت الرحيل حقا , فهكذا قد يقتنع بوضع الوطن فوق النظام وقبله .\nالرحيل بنوع من السلامة ما زال متاحا أيضا أمام معمر القذافي , حيث النظام يستغرق في محاربة الشعب في جميع أرجاء ليبيا , ربما باستثناء طرابلس .\nما يزعمه الرجل , الذي حكم ليبيا لأربعة عقود وهدر أموال الشعب ليكون م ل ك ملوك الأفارقة , هو انه رجل بلا منصب , برغم إغراق نفسه ببحر من الألقاب .\nرفضه التنحي ينبع من اقتناعه بأنه يمتلك ليبيا , وله صلاحية الملكية القاطعة .\nما أبلغه الشعب الليبي الى معمر القذافي هو انه ليس مستأج را في أملاك القذافي ولا هو مجرد ساكن في داره , أبلغه ان الوطن للشعب والدولة للشعب , وان عهد امتلاك النظام للناس والوطن قد انتهى .\nأكثر ما يمكن ان يحققه القذافي اليوم هو سفك المزيد من الدماء للحؤول دون سقوط النظام , وقد يعتقد ان تقسيم ليبيا أفضل له من خسارة السلطة , وان النظام باق طالما مان ع .\nهذه أوهام السلطة والزعامة المطلقة التي اعتادها مثل هؤلاء الحكام , فلقد فات الأوان على النظام مهما طالت معاناة الشعب الليبي .\nولا بد من أن يدرك معمر القذافي وأبناؤه ذلك , وبالذات سيف الإسلام , الذي أخفق في التقاط فرصة تاريخية لليبيا ولنفسه , عندما اتخذ القرار الخاطئ .\nلا بد من أن تمر في باله مراجعة النفس ومحاسبتها على الخطأ التاريخي , لا بد ان يقلق , ويندم .\nما يجدر به وبأبيه الآن , هو التقاط فرصته الأخيرة للشراكة في إستراتيجية التنحي بدلا من المكابرة والعناد الى حين تداهمهما استراتيجية الإخراج بالقوة .\nهناك جهود دولية ت بذل في اتجاه توفير عربة السلامة إذا اقتنع القذافي حقا بأن لا مجال أمامه سوى التضحية بالزعامة والنظام , وليزعم عندئذ , كما يشاء , انه هو الذي اقتنع أخيرا بوضع الوطن فوق النظام وقبله , وأنقذ ليبيا .\nمهم جدا ألا يخطئ القذافي في قراءة ما تمك ن الرئيس السوداني عمر البشير من تحقيقه , بالرغم من انه مطلوب أمام العدالة الدولية بموجب مذكرة توقيف صدرت عن المحكمة الجنائية الدولية .\nصحيح ان البشير مازال في السلطة , وان قادة الصين يستقبلونه رئيسا , وقيادات الغرب تجلس في القاعة لتستمع اليه وهو المطلوب أمام العدالة بقرار منها , لكن الصحيح أيضا هو ان البشير كان مساهما أساسيا في \" الشراكة \" التي أسفرت عن انفصال جنوب السودان واستقلاله .\nلقد دفع انفصال نصف البلاد من أجل بقاء النظام , فوضع النظام فوق وحدة البلاد .\nهذا جزء من سيرته التاريخية , ذلك ان الجزء الآخر ما زال باقيا , وهو ان عمر البشير ما زال م طار دا ومطلوبا أمام العدالة الدولية بتهمة ارتكاب جرائم حرب وجرائم ضد الإنسانية ضد جزء من شعبه , فيا لها من كلفة عالية دفعها السودان وشعبه حتى الآن من أجل بقاء نظام واستمراره على حساب الوطن .\nالصين والأفارقة وف روا غطاء الحماية للنظام السوداني , تماما كما تقوم روسيا والأفارقة بتوفير الغطاء للنظام الليبي , لكن الفارق هو ان روسيا والصين مضطرتان الآن للتعاون في الشأن الليبي , حيث مصالحهما محدودة , فيما يجد الكثير من الأفارقة أنفسهم في \" دين \" للقذافي معنويا وماديا .\nإنما في نهاية المطاف , ليس أمام القذافي \" نموذج \" البشير ليقتدي به , ليس فقط لأن حلف شمال الأطلسي ( ناتو ) دخل طرفا في النزاع في ليبيا , وانما أيضا لأن معمر القذافي لا يمتلك اليوم ما امتلكه عمر البشير بالأمس ليقد م نصف البلاد ثمنا لبقائه في السلطة , فحتى تقسيم ليبيا لن يضمن بقاء القذافي ونظامه , فالأفضل له ان يقر بأن لا مناص من التنحي , وأن أفضل السبل المتاحة أمامه هو الشراكة في إستراتيجية التنحي بدلا من شراكة مفلسة في إستراتيجية تقسيم ليبيا .\nالأفضل للقيادة السورية أيضا أن تقرأ جيدا العناوين على الجدران , كي لا تنساق وراء الأوهام وتخطئ خطأ ذريعا , فلا الولايات المتحدة او أوروبا ستتراجع عن معارضة القمع وممارسة الضغوط وتصنيف النظام \" غير شرعي \" بعدما سقط 1500 شخص ضحية , ولا روسيا والصين وإيران ستنجح في كسر العزلة التي تطو ق النظام في دمشق .\nإقدام الرئيس بشار الأسد على المبادرة الى وضع الوطن والدولة فوق النظام , سيسج ل له سابقة وسيرة تاريخية غير تلك التي رافقت الرجال الذين وضعوا النظام فوق الوطن والدولة وقبلهما .\nالفرصة متاحة له أيضا , عبر الشراكة في إستراتيجية الخروج بدلا من الخضوع أمام إستراتيجية الإخراج .\nإدارة أوباما ساهمت في الإيحاء للقيادة السورية بأنها ليست متحمسة للوقوف ضدها , وأن هناك ربما مساحة لاحتمال التعايش مع بقاء بشار الأسد في السلطة , شرط \" تعديله \" النظام .\nاستمر هذا الوضع حتى هذا الأسبوع , عندما غضب الرئيس باراك أوباما من الهجوم على السفارتين الاميركية والفرنسية احتجاجا على زيارة سفيري البلدين الى حماة , في خطوة اعتبرها النظام ضده لصالح المتظاهرين الذين يريدون الاطاحة به .\nالهجوم على السفارتين أسفر عن تغيير واضح في المواقف الأميركية , حيث جاء على لسان أوباما ووزيرة خارجيته هيلاري كلينتون استخدام تعبير \" افتقاده الشرعية \" , في وصف بشار الأسد , وبإبلاغه بأن عليه عدم التوهم بأن \" لا استغناء \" عنه لدى الإدارة الأميركية .\nهذا يعني ان أي تردد من واشنطن في السابق زال , وان الدول الأوروبية التي تقود عملية عزل النظام السوري حذفت \" عرقلة \" - لربما كانت حقيقية أو في مخيلة القيادة في دمشق - هي عرقلة التردد الأميركي في الحزم مع النظام .\nفالطوق يزداد خناقا , وفرصة الشراكة في فك الخناق متاحة فقط من أجل فك الخناق عن الوطن والدولة في سورية , وليس من خلال وه م فك حبال العزل من أجل بقاء النظام وعودة المياه الى مجاريها .\nإبرة البوصلة لدى القيادات العربية التي أبلغتها شعوبها , بحقها في تقرير مصيرها , قد تبقى ثابتة على الأوهام ."
  ],
  "url": [
    "https://ar.newsweekme.com/%D8%A7%D9%84%D8%A8%D8%B7%D8%B1%D9%8A%D8%B1%D9%83-%D8%A7%D9%84%D8%B1%D8%A7%D8%B9%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%85%D9%82%D8%AA%D9%86%D8%B9-%D8%A8%D8%A7%D8%B3%D8%AA%D9%82",
    "http://elaph.com/",
    "http://www.alrassedonline.com/2011_11_20_archive.html",
    "http://www.alrassedonline.com/2011_07_10_archive.html"
  ],
  "stance": [
    "agree",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[10]",
    "",
    "",
    ""
  ]
}