{
  "id": "R-308",
  "claim": "قالت وزارة الدفاع الروسية يوم الثلاثاء إن الولايات المتحدة تقدم بالفعل غطاء لوحدات تنظيم الدولة الإسلامية في سوريا وتتظاهر فحسب بمكافحة الإرهاب في الشرق الأوسط",
  "fact": "true",
  "article": [
    "موسكو تتهم أميركا بعرقلة استهداف الدولة الإسلامية في البوكمال First Published : 2017 - 11 - 14 موسكو تتهم أميركا بعرقلة استهداف الدولة الإسلامية في البوكمال الدفاع الروسية تقول إن واشنطن تقدم غطاء لمقاتلي التنظيم بإعاقتها ضربات جوية روسية ضدهم ولافروف ينفي ضمان انسحاب القوات الموالية لطهران من سوريا .\nوأكدت وزارة الدفاع الروسية أن قيادة مجموعة القوات الروسية في سوريا عرضت مرتين على التحالف الدولي تحت قيادة الولايات المتحدة التعاون في تدمير قوافل الإرهابيين التابعين لتنظيم الدولة الإسلامية على الضفة الشرقية من نهر الفرات . وأضافت الوزارة \" قيادة مجموعة القوات الروسية في سوريا عرضت مرتين على التحالف الدولي تحت قيادة الولايات المتحدة التعاون في تدمير قوافل الإرهابيين التابعين لتنظيم \" داعش \" المندحرة في الضفة الشرقية من نهر الفرات \" . وفي الرابع من أكتوبر تشرين الأول اتهمت وزارة الدفاع الروسية الولايات المتحدة بدعم تنظيم الدولة الإسلامية في سوريا , وذلك عبر تمكين التنظيم من شن هجمات مضادة مما يمنع هزيمته رغم الغارات الروسية والسورية .\nوقال المتحدث باسم وزارة الدفاع الروسية الجنرال إيغور كوناشينكوف آنذاك إن \" الأمر الأهم الذي يمنع هزيمة تنظيم الدولة الإسلامية بشكل نهائي في سوريا , ليست القدرة العسكرية التي يملكها الإرهابيون , بل الدعم الذي يقدمه لهم الزملاء الأميركيون \" . ولفت الجنرال الروسي إلى أن هجمات التنظيم على قوات النظام في نهاية سبتمبر أيلول حدثت من منطقة لا تبعد سوى خمسين كيلومترا عن بلدة التنف على الحدود السورية الأردنية , حيث تتمركز قوة للتحالف الدولي بقيادة واشنطن .\nميدل ايست اونلاين المكتب الرئيسي ( لندن ) Middle East Online Kensington Centre 66 Hammersmith Rd London W14 8UD , UK Tel : ( + 44 ) 20 7602 0808 Fax : ( + 44 ) 20 7602 8778 للاعلان editor @ middle - east - online . com لمراسلة هيئة التحرير editor @ middle - east - online . com",
    "ع - اجل آخر الأخبار > > هكذا أصبح داعش أداة تصفية حسابات بين القوى الفاعلة بسوريا عربي 21 - صلاح الدهني الجمعة , 17 نوفمبر 2017 08 : 27 م تنظيم الدولة خسر آخر معاقله في سوريا والعراق - عربي 21 يعاني تنظيم الدولة من خسارة نفوذه في سوريا والعراق , لا سيما أن آخر معاقله في البلدين تم الإعلان مؤخرا عن استعادتهما من قبضته .\nوعلى الرغم من أن جميع القوى الفاعلة في سوريا والعراق أعلنت محاربتها لتنظيم الدولة , وعداءها له , إلا أن الأنباء الواردة , والاتهامات المتبادلة بين القوى المختلفة , تدل على أن أطرافا استخدمت التنظيم أداة لتصفية حساباتها في سوريا .\nولكن كيف ذلك ? بحسب ما اطلعت عليه \" \" , فإن تنظيم الدولة الذي يتعرض لإنهاء نفوذه تماما في الجارتين سوريا والعراق , تمكنت قوى مختلفة من استغلال حالة ضعفه وانحساره , لتحقيق مصالح في سوريا , ولتصفية الحسابات .\nوفي ما يأتي أبرز هذه القوى : \" قسد \" و \" وحدات الحماية \" اتهمت تركيا المليشيات الكردية التي تصنفها \" إرهابية \" , بأنها قامت بتسهيل خروج عناصر تنظيم الدولة من مدينة الرقة السورية التي كانت تعد أكبر معاقل تنظيم الدولة في سوريا , بعد المعارك التي تسببت بخسارة التنظيم لهذه المدينة الاستراتيجية .\nوقالت تركيا إن اتفاقا تم التوصل إليه بين قوات سوريا الديمقراطية ( قسد ) وتنظيم الدولة في الرقة برعاية أمريكية , خرج بموجبه عناصر التنظيم من المدينة إلى مناطق أخرى .\nووفقا لمصدر سوري من حلب , تحدث ل - \" \" , فإن وحدات حماية الشعب الكردية التي تشكل العمود الفقري لقوات \" قسد \" دأبت على السماح بتسلل عناصر من تنظيم الدولة باتجاه الحدود التركية .\nوأكد أن \" المليشيات الكردية تجاهلت دخول عناصر هربوا من مدن خسرها التنظيم مؤخرا إلى تركيا \" .\nويأتي ذلك على الرغم من أن مدير المكتب الإعلامي في قوات سوريا الديمقراطية \" قسد \" مصطفى بالي , كان قد أعلن أن قوات \" قسد \" تلتزم بمبدأ عدم التفاوض مع التنظيم .\nوأعلنت السلطات التركية أنها تراقب حدودها لمنع تسلل عناصر التنظيم إلى الأراضي التركية , ويأتي ذلك بالتزامن مع ما تشهده المدن التركية من حملة اعتقالات واسعة جدا لأشخاص يشتبه انتماؤهم للتنظيم الدولة .\nوأعلنت السلطات التركية خلال الشهر الجاري , أنها تمكنت من القبض على خلايا تابعة للتنظيم كانت تخطط لمهاجمة مراكز تسوق عدة في إسطنبول وأنقرة , وتهديد استقرار المدن التركية , وإشاعة الفوضى .\nأمريكا والتحالف الدولي وسبق أن ألمحت تركيا إلى تورط واشنطن في تسهيل خروج تنظيم الدولة من الرقة , وكشفت هيئة الإذاعة البريطانية \" بي بي سي \" , في تحقيق تلفزيوني , تفاصيل ما قالت إنه \" سر لا يرغب التحالف الدولي وقوات سوريا الديمقراطية الاعتراف به \" .\nويتعلق الأمر بانتقال مئات من مسلحي تنظيم الدولة وعائلاتهم , الذين كانوا محاصرين في مدينة الرقة , إلى مناطق أخرى من سوريا , وفق اتفاق تم بينهم وبين التحالف الغربي وقوات سوريا الديمقراطية , وهو أمر تصر تلك الجهتان على نفيه .\nووصف التقرير تلك الصفقة ب - \" سر الرقة القذر \" .\nوفي سياق متصل , وجهت روسيا اتهامات للولايات المتحدة الأمريكية والتحالف الدولي , بتقديم تغطية لعناصر تنظيم الدولة في مدينة البوكمال السورية .\nجاء ذلك وفق ما أوردته وزارة الدفاع الروسية , الثلاثاء الماضي , التي قالت إن الولايات المتحدة تقدم بالفعل غطاء لوحدات تنظيم الدولة في سوريا , وتتظاهر فحسب بمكافحة الإرهاب في الشرق الأوسط .\nالنظام السوري ودرعا من جهته , أفاد الناشط السوري محمد أبو الطيب , ل - \" \" الجمعة , بأن فصائل الجيش الحر في ريف درعا , اتهمت النظام السوري بتسهيل تسلل عناصر تنظيم الدولة إلى مناطق نفوذها .\nوبحسب أبو الطيب , فإن مقاتلي \" ألوية مجاهدي حوران \" ألقوا القبض على مجموعة من عناصر تنظيم الدولة أثناء محاولتهم التسلل إلى مدينة إنخل في ريف درعا , الثلاثاء الماضي .\nوأعلن الفصيل التابع للجيش الحر , عبر صفحته الرسمية في \" فيسبوك \" أن العناصر المتسللة من تنظيم الدولة , كانوا قادمين من منطقة خاضعة لسيطرة النظام .\nوتم العثور على أحزمة ناسفة وأسلحة مع العناصر المتسللة , ويعتقد أنهم كانوا يخططون لعمليات داخل الأراضي التي تحت سيطرة المعارضة السورية .\nوأكد أن اشتباكات وقعت بين هذه العناصر ومقاتلي \" ألوية مجاهدي حوران \" , ما أدى لإصابة أحد المتسللين وإلقاء القبض على الباقين .\nالحشد الشعبي والبوكمال وكانت مصادر عراقية اتهمت في وقت سابق الحشد الشعبي بأنه سمح لعناصر تنظيم الدولة الهاربة من معارك القائم بالفرار إلى الأراضي السورية , وتحديدا البوكمال قبل حسم المعركة هناك .\nوقامت قوات الحشد بعدها بالانتشار على الحدود العراقية السورية , بعد معركة القائم , ونفت دخولها إلى البوكمال السورية , في حين أكد نشطاء سوريون ل - \" \" دخول عناصر من الحشد العراقي للمدينة السورية .\nوقال الناشط محمد الحاج ل - \" \" , إن قوات الحشد العراقي تحججت بملاحقتها لعناصر تنظيم الدولة الفارين إلى البوكمال , وقامت بدخول المدينة , بالتزامن مع تمكن قوات النظام السوري وحلفاؤها من الوصول إلى البوكمال بعد معارك ضارية مع تنظيم الدولة في الريف الشرقي لدير الزور .\nحزب الله والقلمون وسبق أن توصل حزب الله اللبناني الذي يقاتل لصالح نظام بشار الأسد في سوريا , إلى اتفاق مع تنظيم الدولة في القلمون السورية , بنقل مقاتليه إلى مناطق بالقرب من العراق ما أغضب الحكومة العراقية .\nوفي خطوة لقيت انتقادا واسعا في لبنان والعراق , قام حزب الله في آب / أغسطس الماضي , بنقل عناصر من تنظيم الدولة من مناطق سيطرة النظام السوري إلى مناطق شرق سوريا تحت سيطرة التنظيم .\nوبث الإعلام الحربي , التابع لحزب الله , والنظام السوري , مشاهد لمسلحين قال إنهم كانوا ينتمون لتنظيم الدولة , ويسلمون أنفسهم في القلمون الغربي .\nوكان التحالف الدولي أعلن تزويد القافلة التي تضم مقاتلين من تنظيم الدولة , مع عائلاتهم , بالغذاء , والماء , بعدما تواردت أنباء بأنهم ضلوا الطريق في الصحراء .\nوكان الأمر صادما حينها للحكومة العراقية , إذ أعرب رئيس الوزراء العراقي حيدر العبادي عن رفضه للاتفاق الذي نقل بموجبه المئات من مقاتلي تنظيم الدولة إلى البوكمال السورية على الحدود مع العراق .\nوقال العبادي , في وقتها , إن نقل أعداد كبيرة من تنظيم الدولة إلى المناطق الحدودية مع العراق \" إهانة للشعب العراقي \" .\nروسيا تجدد اهتمامها بمشروع التسوية . . والسلطة ترحب كشف عضو اللجنة التنفيذية لمنظمة التحرير , أحمد مجدلاني , في تصريحات صحفية السبت , أن القيادة الفلسطينية تدرس الرد على المقترح الروسي بشأن عقد قمة تجمع الرئيس الفلسطيني محمود عباس ورئيس الوزراء الإسرائيلي بنيامين نتنياهو , في موسكو , في حال طرحه الجانب الروسي بشكل جدي .\nهل أطاحت \" صفقة القرن \" بمدير المخابرات المصرية من منصبه ? ما زالت أصداء قرار قائد الانقلاب , عبد الفتاح السيسي , بإعفاء رئيس جهاز المخابرات العامة من منصبه وتعيين مدير مكتبه بدلا منه , تتردد في مصر , وتثير تساؤلات عن الدوافع الحقيقية وراء هذه الخطوة المفاجئة .\nمحللون : الأردن لن يغامر بطبخة السلام حسب المقادير الأمريكية يزور نائب الرئيس الأمريكي , مايكل بنس , العاصمة الأردنية عمان , الأحد , في خضم جولة إقليمية تشمل مصر والأردن وإسرائيل , في زيارة وصفها سياسيون بالتطمينية وجس النبض للوصفة الأمريكية لعملية السلام , التي عرفت إعلاميا ب - \" صفقة القرن \" .\nهل يفتح ملف الحريات الباب للفريق عنان لرئاسة مصر ? ترددت دعوات تطالب المرشح الرئاسي المحتمل , الفريق سامي عنان , بإعلان موقف صريح من أوضاع المعتقلين وأحكام الإعدام وملف الحريات بشكل عام , مؤكدين أن تلك الخطوة هي مفتاح فوزه بالانتخابات الرئاسية .\nاعتراف إسرائيلي بدور السلطة الفلسطينية بالوصول لخلية نابلس نقلت صحيفة معاريف عن ضابط إسرائيلي كبير قوله إنه من دون المساعدة التي قدمتها الأجهزة الأمنية الفلسطينية , لم يكن بإمكان إسرائيل الوصول إلى خلية نابلس بمدينة جنين , ما يؤكد أهمية التنسيق الأمني مع السلطة الفلسطينية .\nغضب ليبي من قوات عسكرية إيطالية . . لماذا ? سادت حالة من الغضب وردود الفعل لدى الرأي العام في ليبيا , عقب نشر تقارير تتعلق بتوصية من قبل لجنتي الدفاع والخارجية بمجلسي النواب والشيوخ الإيطالي بتعزيز قدرات البعثة العسكرية الإيطالية , ورفع عدد أفرادها إلى 400 عنصر في ليبيا .\nماذا وراء إرسال إيطاليا قوات عسكرية إلى ليبيا ? سادت حالة من الغضب وردود الفعل لدى الرأي العام في ليبيا , عقب نشر تقارير تتعلق بتوصية من قبل لجنتي الدفاع والخارجية بمجلسي النواب والشيوخ الإيطالي بتعزيز قدرات البعثة العسكرية الإيطالية ورفع عدد أفرادها إلى 400 عنصر في ليبيا .\nعفرين : مصادر تؤكد توسيع \" الوحدات الكردية \" للتجنيد الإجباري أكدت مصادر إعلامية أن \" وحدات حماية الشعب \" الكردية بدأت خلال اليومين الأخيرين بتوسيع حملات التجنيد الإجباري داخل مدينة عفرين وريفها , في حين نفت مصادر محلية أخرى صحة هذه الأنباء , واصفة إياها ب - \" الحملات المعادية التي تتعرض لها عفرين \" .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "ديناميات الحرب الأهلية السورية أوراق إستراتيجية \" ديناميات الحرب الأهلية السورية برايان مايكل جنكينز - مؤسسة RAND بخلاف ما هو عبارة عن قصاصة ملونة موجودة على الخريطة لم تعد سوريا موجودة - لن تكون هناك حكومة قادرة , في المستقبل المنظور , على حكم كل ما كان يشكل الدولة الحديثة في سوريا .\nإن الحرب الأهلية في سوريا هي حول ما إذا كان بشار الأسد سوف يستمر في قيادة الحكومة السورية , لكن الحرب تعكس , على نحو متزايد , التيارات الطائفية الأوسع التي تقسم البلاد والمنطقة .\nهذا يعد الباثولوجيا المركزية للصراع السوري .\nوسوف يعرقل ذلك حله . بعد ما يقرب من ثلاث سنوات من القتال , هناك أكثر من 125000 من الناس , من أصل عدد السكان البالغ حوالي 22 مليون نسمة , قد لقوا حتفهم في الصراع .\nوفر ثلث سكان البلاد إلى الخارج أو نزحوا الى مناطق أخرى في الداخل .\nوبحلول نهاية عام 2014 , قد يكون هناك أكثر من نصف السكان يعيشون كلاجئين - حالة مواتية للإرهاب في المستقبل .\nيبدو أن قوات الأسد , بدعم من روسيا وإيران وحزب الله والمتطوعين الشيعة من الخارج , قد شلت حركة التمرد المنقسمة , لكن الأسد لن يكون قادرا على استعادة سلطته في جميع أنحاء البلاد . في حين نما التمرد ووصل إلى قوة تعدادها أكثر من 10000 , فإن ذلك يعكس العديد من انقسامات العالم الإسلامي الأوسع نطاقا - المشرذم والغارق في حرب مع نفسه .\nوتسيطر قوات المتمردين , اسميا , على مناطق واسعة من البلاد حيث انسحبت القوات الحكومية , لكنها أيضا لن تكون قادرة على فرض سلطتها في جميع أنحاء سوريا . أدى الدور المتزايد للعناصر الجهادية , مع تزايد أعدادهم من خلال تجنيد المقاتلين الاجانب والانشقاقات من جانب الجماعات المتمردة الأخرى , الى تقسيم حركة التمرد وإلى تثبيط الحكومات المعادية للأسد في الغرب عن تقديم دعم عسكري كبير وهام . نظرا لهذه الديناميكية , لا يوجد تغييرات واضحة للعبة .\nفالتدخل العسكري الأمريكي المباشر , والذي بدا للحظة أمرا مرجحا عقب استخدام الحكومة السورية للأسلحة الكيميائية , أو إزالة تلك الأسلحة الكيميائية من سورية لن تفعل شيئا يذكر , إذا ما حصل , للحد مما يرجح أن يصبح مواجهة طويلة ودامية , وربما التصعيد والدخول في صراع إقليمي أوسع . من غير المحتمل التوصل إلى تسوية سياسية .\nخريطة تظهر من يسيطر وعلى أي أجزاء في سوريا في الحرب الأهلية الحالية وهي تجعل الأمر أكثر منطقية بكثير عند النظر إليها بالترافق مع خرائط أخرى للبلد .\nيظهر هذا الرسم استخدام الأرض في سوريا .\nمعظم البلاد عبارة عن صحراء وسهوب خالية من الاشجار مما يسمح ببعض الرعى للبدو الرحل والزراعة المتناثرة .\nإن الجزء المزروع من البلاد يقع على طول الساحل السوري على البحر المتوسط , وعلى الحدود الشمالية مع تركيا , وفي قطاع ضيق على طول نهر الفرات .\nليس مستغربا أن يكون معظم الناس مركزين في مناطق دعمت , تاريخيا , الزراعة .\nلقد كان القتال مركزا في هذه المناطق الثلاث : الساحل المتوسطي , المنطقة الحدودية الشمالية , والبلدات الواقعة على طول نهر الفرات . ما الذي يدور حوله هذا المقال ? يستكشف المقال ديناميات الصراع السوري - التيارات تحت سطح تبدلات العناوين المحيرة .\nويهدف إلى تقديم تقدير للوضع دون التظاهر بكونه قادرا على ملأ العديد من الفراغات في ما نعرفه حول الظروف على الأرض .\nإن الغموض في الصراع السوري هو أكثر من مجرد تحذير ; إنه يلقي بظلاله على كل تحليل ويصبغ كل قرار سياسي . إن الملاحظات التي ذكرت هنا هي من جراء الاطلاع على المناقشات التي جرت مؤخرا مع مسؤولين حكوميين ومحللين في الشرق الأوسط , أوروبا , والولايات المتحدة .\nلقد استفدت أيضا من تعليقات مفيدة من الزملاء في مؤسسة RAND وغيرهم , لكن تبقى الورقة تقييما شخصيا مستمدا من تجربتي وأبحاثي الخاصة على مر السنين .\nولكي نكون منصفين إزاء القارئ , فإن التعليقات المستمدة من حدسي أو تخميني مبينة على هذا النحو . الرسم 3 : التوزيع العرقي - المذهبي للسكان * المسلمون السنة يشكلون أكثرية سكان سوريا , إلا أن العلويين , الشيعة ( الاسماعيليين ) , المسيحيين , الأكراد , والدروز هم أقليات مهيمنةعلى الجيوب الجغرافية . الرسم 4 : سيطرة المتمردين في مقابل السيطرة الحكومية , حزيران 2013 * بالكاد يظهر الوضع في منتصف عام 2013 من المسيطر وعلى أية أجزاء في سوريا .\nوقد هيمنت الحكومة في المناطق العلوية , الشيعية , المسيحية , الدرزية , والمناطق السنية المختلطة في الغرب , مع امساك المتمردين بقسم كبير من الممر على طول نهر الفرات والمناطق الواقعة الى جنوب غرب البلاد .\nوكان الأكراد يدافعون عن جيوبهم في الشمال .\nفي بداية الانتفاضة في سوريا , كانت الحكومة تمتلك إحدى أقوى القوات المسلحة في الشرق الأوسط .\nإذ كان يبلغ تعداد قواتها الإجمالية أكثر من 300000 جندي , بما في ذلك 220000 في الجيش و 70000 آخرين في سلاح الجو وقيادة الدفاع الجوي .\nوكانت هذه القوات مدعومة ب - 350000 من جنود الاحتياط ( تختلف الأرقام بحسب المصدر ) .\nوككل , كانت التقديرات تشير إلى أن بامكان الدولة , من الناحية النظرية , استدعاء 1 . 7 مليون مقاتل . كان الجيش السوري مسلحا بشكل جيد , بامتلاكه عدة آلاف من الدبابات القتالية الرئيسة , وأكثر من 4000 ناقلة جند مدرعة .\nوكان سلاح الجو يمتلك أكثر من 300 مقاتلة وطائرة للهجوم البري بالإضافة إلى 165 طائرة هليكوبتر . وعلى الرغم من أنه كان هناك موجة من الانشقاقات في وقت مبكر من التمرد المسلح , فإن قوات الأسد لا تزال تحافظ على حجمها الكبير وعلى ميزة قوة النيران لديها ضد المتمردين .\nوكانت قوات المتمردين قادرة على الاستيلاء والسيطرة , الآن , على مناطق واسعة من البلاد , إلا أن قوات الأسد تحتفظ بدمشق , وتمسك بكل عواصم المحافظات , وقواعد الجيش الرئيسة . قيود على انتشار القوات خلال الثورة .\nبسبب الخوف من الانشقاقات , بإمكان الأسد نشر حوالي ثلث قواته فقط .\nوهؤلاء , في المقام الأول , هم وحدات النخبة , بما في ذلك فرقة المدرعات الرابعة , التي لعبت دورا رئيسا في قمع التمرد , والحرس الجمهوري , وأفواج القوات الخاصة المزودة , بشكل أساسي , بالجنود المهنيين العلويين بدلا من المجندين السنة , والتي هي , وبشكل حصري تقريبا , بقيادة ضباط علويين مرتبطين ارتباطا وثيقا بالرئيس .\nأما الوحدات المتبقية , المؤلفة من المجندين السنة إلى حد كبير , فيجري الاحتفاظ بهم في حامياتهم .\nوهناك تقارير عن العديد من الضباط المحتجزين في السجن . يعكس توزيع الأسلحة المتطورة لسوريا الموثوقية السياسية .\nفالقوات الموالية تتولى قيادة الوحدات المدرعة , بطاريات المدفعية , أنظمة الصواريخ , والقوة الجوية , بما في ذلك طائرات الهليكوبتر , في حين يشكل المجندون السنة الأقل موثوقية الجزء الأكبر من المشاة .\nوتعتمد القوات الحكومية على قوة النيران الثقيلة هذه لقمع التمرد .\nهذا ينسجم أيضا مع عقيدة مكافحة التمرد السوري .\nفالطائرات , المروحيات والعربات المدرعة السورية سوف تبلى مع الاستخدام المستمر , مما يضطر الحكومة إلى الاعتماد بشكل كبير على الامداد الروسي .\nوحتى عندها , فإن مشاكل الصيانة والمعنويات سوف تؤدي , تدريجيا , الى انهاك القوات النظامية السورية . باستثناء وحدات النخبة لديه , يعتبر معظم الجيش السوري مجهز ومزود بالمجندين .\nوهؤلاء يخدمون عادة لمدة ثلاثين شهرا , مما يعني أن أولئك المجندين عندما بدأ التمرد يقضون الآن فترة ما بعد الخدمة المعتادة .\nومن غير المرجح أن يتم صرفهم .\nفقد قلل التمرد عدد السكان الموجودين تحت سيطرة الحكومة , مما يحد من قدرتها على الوصول إلى مجندين جدد .\nإنها ليست مجرد مسألة أرقام , بل هي مسألة موثوقية .\nفولاء المجندين السنة الجدد محل شبهة الآن - قد يتم اعدادهم لمنعهم من الانضمام إلى المتمردين , لكن لا يمكن استخدامهم في المعركة . إن القيود المفروضة بالفعل على قوتها البشرية القابلة للانتشار اجبرت الحكومة على التخلي عن أجزاء واسعة من البلاد من أجل الدفاع عن مناطق استراتيجية .\nقد يفسر هذا الأمر التقدم السريع الأولي التي قامت به قوات المتمردين أكثر مما يفسر المعارك الكبرى .\nوقد جعل هذا الأمر النظام يسعى للحصول على تعزيزات لدى الميليشيات المحلية والمقاتلين الأجانب مثل تلك التي يقدمها حزب الله . يبدو من المرجح أن تلعب الميليشيات دورا مهيمنا بصورة متزايدة في القتال .\nفهذه الميليشيات تحل مشكلة القوى البشرية العاملة في سوريا ويمكنها توظيف الروح المعنوية لحماية جيوب موالية للحكومة وطرد المتمردين ومؤيديهم من المناطق المتنازع عليها .\nإن استخدام الميليشيات المحلية يؤدي الى استغلال الانقسامات الطائفية ويوفر فرصا إضافية لتصفية الحسابات .\nإذ بامكان الميليشيات المحلية , التي تعمل بما يتخطى قواعد الاشتباك وتكون مدعومة فقط عند الضرورة بواسطة القوة الجوية أو المدفعية الحكومية , أن ترتكب المذابح تحت المراقبة في حين تقدم للنظام سترا رقيقا للانكار .\nلكن هناك مخاطر بإمكانية أن تتحول هذه الميليشيات المحلية , وببسهولة , إلى عصابات إجرامية , ما يخلق مشكلة أمنية على المدى الطويل .\nهذا النوع من القتال يراكم أيضا أسباب الانتقام .\nولا يشكل أي منهما مصدر قلق مباشر للنظام الذي يقاتل من أجل بقائه . هناك نوعان من الميليشيات في سوريا ذات الأسماء الطنانة ولكن أصولهما مختلفة .\nالأول هو ميليشيات \" الشبيحة \" ( وأصلها باللغة العربية \" الأشباح \" ) وهو اسم مستمد من العصابات الإجرامية المحلية التي تشارك في التهريب وسرقة الآثار , وأنشطة إجرامية أخرى .\nإن الشبيحة , ومعظمهم من العلويين , هم بقيادة أقارب الرئيس الأسد , الذين يشاركونهم في مكاسبهم ويزودوهم بالحماية .\nأساسا , هم من البلطجية الذين يتم التعاقد معهم , ويتضمن هؤلاء مدانين سابقين مفرج عنهم من السجن في مقابل الولاء لنظام الأسد والذين يجري استخدامهم الآن لتنفيذ هجمات وحشية ضد المعارضين للحكومة . أما النوع الثاني من الميليشيات فهو \" الجيش الشعبي \" , الذي انبثق من المنظمات الشعبية وحزب البعث , والذي أنشئ للدفاع عن المدن والأحياء الموالية للنظام خلال انتفاضة الإخوان المسلمين في أواخرالسبعينات .\nهذه \" اللجان الشعبية \" , كما تسمي نفسها الآن , تم احياؤها في الحرب الأهلية الحالية للدفاع عن معاقل العلويين , المسيحيين , والدروز ضد المتمردين .\nوبحسب ما يقال , فإن هذه اللجان منظمة ومسلحة ومدربة على أيدي الحرس الثوري الاسلامي في ايران وحزب الله .\nويقدر أحد التقارير قوة هذه اللجان ب - 50000 . إن الميليشيات المحلية في سوريا هي الآن عبارة عن \" أسلحة دمار شامل \" .\nإنها تخدم نفس غرض استخدام الأسد للاسلحة الكيميائية لجهة ترويع وطرد المدنيين الذين قد يدعمون المتمردين .\nفبدعم من القوة الجوية والوحدات المدرعة , تقوم الميليشيات المحلية بالحلول محل المشاة السنة .\nلقد أصبحت هذه الميليشيات بمثابة قوات الصدمة للنظام , التي تعمل على استئصال المقاتلين المتمردين , ترويع أنصار المتمردين المشتبه بهم , وتنفيذ التطهير العرقي .\nوبينما تتآكل المؤسسات الوطنية , سوف تصبح الميليشيات الحامي الرئيس لجيوب النظام .\nإن دورها في الأعمال الوحشية ضد المدنيين السنة تضمن ولائها للنظام - لا يمكن أن يتوقع هؤلاء البقاء على قيد الحياة بظل أي حكومة أخرى وسوف يواصلون القتال حتى لو سقط الأسد .\nهذا الأمر يقلل من احتمالات التوصل الى تسوية سياسية . إن لتورط الميليشيات المحلية آثارا أيضا على أي تدخل عسكري أجنبي في المستقبل .\nفتحييد القوات المسلحة السورية لن ينهي القتال .\nولا يمكن لقوات التدخل الاعتماد على أي جيش وطني للحفاظ على النظام .\nبل ستكون القوات الأجنبية في مواجهة مجموعة من التشكيلات العسكرية المستقلة والجماعات الإجرامية . الدعم الأجنبي للأسد .\nجاءت روسيا وإيران , اللتان لم يردعهما الخطاب الغربي بوجوب رحيل الأسد , لتقديم المساعدات للأسد علنا , وتوفير الغطاء السياسي والمالي والدعم العسكري له في منعطف حاسم عندما بدا أن لدى قوات المتمردين فرصة للاستيلاء على دمشق . بالنسبة لحلفاء الأسد , كان ذلك قرارا سهلا .\nإذ سيكون سقوط الأسد بمثابة ضربة استراتيجية لإيران .\nفإيران لن تفقد حليفا هاما فحسب في المنطقة , إذ يخشى القادة الإيرانيين من أن يكون زوال الأسد مصدر إلهام لحركة محلية تهدف إلى إسقاط الجمهورية الاسلامية .\nوسيكون سقوط الأسد ضربة استراتيجية أيضا لحزب الله , حليف إيران .\nبالمقابل , إن بقاء الأسد هو إضافة لهيبة ونفوذ إيران وحزب الله في المنطقة . ظلت روسيا أيضا حليف الأسد الصامد , ولكن قد يكون لها دوافع أكثر تعقيدا .\nفالأسد هو حليف روسيا الأخير المتبقي في الشرق الأوسط , وسوريا مستهلك رئيس للأسلحة الروسية , وتستضيف على أرضها القاعدة البحرية الوحيدة لروسيا في المياه الدافئة , على الرغم من فائدتها الاستراتيجية المتواضعة .\nروسيا متمسكة أيضا بطموحات القوى العظمى .\nإنها تعارض التدخل العسكري الغربي كمسألة مبدأ .\nكما أن تقاربها تجاه الأقليات المسيحية والعداء تجاه المتطرفين الإسلاميين , وهي الكيفية التي ترى فيه المتمردين السوريين , راسخة بعمق .\nبالإضافة إلى توفير الغطاء السياسي للأسد عن طريق عرقلة قرارات مجلس الأمن الدولي التي كان من شأنها إدانة الحكومة السورية على عمليات القتل الجماعي للمدنيين واستخدامها للأسلحة الكيميائية , واصلت روسيا شحن الإمدادات العسكرية للجيش السوري , بما في ذلك طائرات الهليكوبتر , أنظمة الدفاع الجوي , والوقود , كما قدمت المستشارين العسكريين لتزويد أنظمة الدفاع الجوي بالرجال وتعليم ضباط الجيش السوري كيفية استخدام الأسلحة الروسية الأخرى . قدمت إيران الدعم المالي والتدريب للميليشيات السورية .\nإذ نشرت عناصر فيلق الحرس الثوري الاسلامي بصفة مستشارين وتقوم , بحسب ما ورد , بتجنيد المتطوعين الشيعة الأجانب للقتال في سوريا . دور حزب الله .\nبناء على إلحاح من إيران انضم حزب الله أيضا إلى المعركة إلى جانب الأسد .\nوقد تراوحت التقديرات حول عدد مقاتلي حزب الله في سوريا من 2000 إلى 10000 مقاتل .\nومهما كان العدد الفعلي , فليس هناك من شك في أن حزب الله يوفر للجيش السوري قوة من المقاتلين المدربين تدريبا جيدا والمجهزين تجهيزا جيدا , والذين لهم باع طويل في المعارك .\nفبالاستفادة من سنوات من الخبرة القتالية المكتسبة في الحرب الأهلية اللبنانية وحربين مع إسرائيل , كان مقاتلو حزب الله ذوي أهمية خاصة في جهود نظام الأسد لاستعادة مدن هامة على طول الحدود اللبنانية , مثل القصير .\nإن التورط في سوريا يمكن أن يعوق تنظيم حزب الله ويجعله يتعثر , ما يخلق استنزافا كبيرا لموارده ويشتت انتباهه في الوقت الذي يشوه به سمعته بقتله إخوانه المسلمين .\nوتشير التقارير الأخيرة إلى أن حزب الله ينسحب الآن تدريجيا من سوريا .\nأما عما إذا كان يفعل ذلك لأن مهمته قد أكتملت الآن إلى حد كبير , بعد أن عزز القوات السورية وطرق الإمداد الخاصة به من خلال سوريا , باستثناء استمرار تدريب الميليشيات السورية , أم لأن ذلك يعكس المخاوف بشأن تهديدات محتملة في لبنان فإن الأمر غير واضح حتى الآن . تساعد ايران أيضا في تعبئة المتطوعين الشيعة في العراق ولبنان .\nوقد ظهر عدد من الميليشيات الشيعية المستقلة في سوريا في صيف عام 2013 .\nومنذ ذلك الحين , لعبت هذه الميليشيات دورا متناميا في القتال , لتحل بذلك محل وحدات المشاة السنة الأقل موثوقية من جانب الأسد .\nويتم تجنيد الميليشيات الشيعية لا للقتال نيابة عن الأسد , وانما للدفاع عن المواقع الدينية الشيعية في سوريا , وذلك في تشديد على القضية الطائفية .\nوفي حين أنه لا يتوافر سوى القليل من المعلومات حول مسألة القيادة والسيطرة لديها , كحزب الله , فإنها قد تكون مدينة بالفضل لقادة إيران أو للشيعة في العراق أو لبنان أكثر من الأسد .\nهذا الأمر له آثار على مستقبل سورية - كيانات طائفية ذات ولاءات تتجاوز الحدود السورية تحل محل المؤسسات الوطنية السورية . قوى المعارضةالجيش السوري الحر .\nبدلا من أن تكون حربا أهلية ذات وجهين , أصبح القتال في سوريا مشهدا متغير الألوان للصراعات الداخلية .\nإذ يضم \" جيش \" التمرد أكثر من ألف وحدة مستقلة , وكثير من هذه الوحدات تسمي نفسها كتائب وألوية , ولكن هذه المصطلحات العسكرية لا تعني ما هومعادل لمنظمة أو قوة .\nيتم تجميع الوحدات المستقلة في كيانات أكبر على أساس الأيديولوجية والولاء الاسمي إلى إحدى فصائل التمرد الرئيسة أو غيرها , لكن أعدادهم وولائاتهم مائعة .\nإذ قد ينشق الأفراد القادة لتشكيل مجموعات جديدة .\nكما ينقل المقاتلون المتمردون ولائهم من مجموعة إلى أخرى .\nإن أمر المعركة لدى المتمردين صلاحيته قصيرة . إن الجيش السوري الحر عبارة عن مجموعة مظلة لتنظيمات قتالية ممثلة اسميا في الخارج ب - \" الائتلاف الوطني السوري \" , الذي يشكل أول جيل من المتمردين , وبزيادة تتضمن عشرات الآلاف من المنشقين عن القوات المسلحة السورية , مع انتشار التمرد واشتداد حدة القتال .\nفالعديد من المنشقين من المجندين السنة كانوا من الذين عارضوا الهيمنة العلوية وربما احتسبوا أن النظام سوف يسقط بسرعة . إن الموجة الأولى من الانشقاقات في الجيش ( ومعظمهم من السنة ) قد انتهت , وعدد المنشقين عن القوات الحكومية في انخفاض الآن .\nفأولئك الذين أرادوا الانشقاق , وكان بامكانهم ذلك , قد فعلوا أو ق تلوا وهم يحاولون .\nوفي الوقت نفسه , يبدو أن احتمالات بقاء النظام قد تحسنت , والجهود المبذولة لضمان ولاء قواته المتبقية قد زادت .",
    "اثر العلاقات الامريكية - الروسية علي السياسة الخارجية الروسية تجاه الازمة السورية المركز الديمقراطى العربى / / اثر العلاقات الامريكية - الروسية علي السياسة الخارجية الروسية تجاه الازمة السورية روسيا وأمريكا اثر العلاقات الامريكية - الروسية علي السياسة الخارجية الروسية تجاه الازمة السورية اعداد الباحثة : بسنت السيد محمود السمان - المركز الديمقراطي العربي اشراف : د .\nدلال محمود اثر العلاقات الامريكية الروسية علي السياسة الخارجية الروسية تجاه الازمة السورية \" 2009 - 2016 ' ' اولا : المقدمة لم تكن المنطقة العربية بعيدة عن صراع المصالح ما بين القوي الكبرى في النظام الدولي فروسيا حاضرة في قضايا المنطقة العربية لما لها من اهمية مضاعفة , بالنظر الي ما تمثله من ميراث الامبراطورية السوفييتية التي ظلت تحتل مكانة القطب العالمي ففي ظل عالم ثنائي القطبية لأكثر من نصف قرن وعلي الرغم من حقيقة انتهاء صراع القطبية وظهور عالم جديد مختلف ومغاير .\nفلقد شهدت العلاقات الامريكية الروسية العديد من التغيرات والتطورات منذ انتخاب الرئيس اوباما كرئيس للولايات المتحدة الامريكية وجاء هذا تزامنا مع الازمة الجورجية التي كانت بمثابة حدا فاصلا في محور العلاقات الامريكية الروسية حيث انها اصابت العلاقات بين البلدين بصدمة كبيرة اكثر من أي ازمة اخري مند نهاية الحرب الباردة .\nولعل الموقف الاكثر تشددا لروسيا تجاه \" الربيع العربي \" هو موقفها من الثورة السورية فمن اللحظة الاولي رفضت موسكو أي ادانة لممارسات بشار الاسد وقامت بتبني الرواية الرسمية للنظام التي تنفي وجود الثورة وتسوق ما يجري في سوريا علي انه مواجهة مع مجموعات مسلحة متطرفة .\n( 1 ) فقد رغبت روسيا في استعادة مكانتها ودورها علي المسرح الدولي بعد انفراد الولايات المتحدة الامريكية بالنظام الدولي منذ انهيار الاتحاد السوفييتي وعلي الرغم من دلك مازال التنافس قائما بين الولايات المتحدة الامريكية وروسيا وان تفاوت هذا التنافس بين الحين والاخر ولكن تظهر بوضوح ملامح هذا التنافس في القضية السورية حتي انه تباين تفسير كلا منهما بشأن هده القضية حيث رفضت روسيا توجيه ضربة عسكرية امريكية اسرائيلية وهذا بسبب ما تمثله سوريا كمنطقة نفود لروسيا .\nلكن محور العلاقات الامريكية الروسية اتخذت مسارا جديدا بعد اعادة انتخاب الرئيس اوباما كرئيس للولايات المتحدة الامريكية للمرة الثانية حيث سعي فلاديمير بوتين الذي حظي بدعم الكرملين له بوضع بداية جديدة مع نظيره بالبيت الابيض حيث ان العلاقات بين البلدين تطورت بصورة ملحوظة في الاعوام الاخيرة مقارنة بما كان سائدا في الماضي من عدم الثقة المتبادلة بين روسيا والولايات المتحدة الامريكية وهذا ما يمكن ان نطلق عليه \" المسار الجديد \" .\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ( 1 ) محمود خليفة جودة , البحث عن المكانة - روسيا بوتين وميلاد نظام عالمي جديد , ( القاهرة : المكتب العربي للمعارف , 2016 ) ثانيا : المشكلة البحثية اتضح في الآونة الاخيرة الصعود الروسي ولعبها دور فعال علي الساحة الدولية بالأخص في منطقة الشرق الاوسط حيث تمثل القضية السورية اهمية كبيرة لكلا من روسيا والولايات المتحدة الامريكية اولا بالنسبة لروسيا فلها اهمية كبيرة لروسيا بسبب علاقتها بنظام الاسد ونفودها هناك ولكن تتمثل اهمية سوريا بالنسبة للولايات المتحدة الامريكية في الامور الامنية للحفاظ علي امن اسرائيل واستقرار المنطقة ويظهر بوضوح التعاون بين البلدين خلال عام 2014 , في ضمان اكتمال نزع السلاح الكيميائي السوري والالتزامبقرارها والوصول الي تسوية نهائية لإنهاء الحرب السورية ولذلك تختص هذه الدراسة بالإجابة علي السؤال الرئيسي وهو الي أي مدي تؤثر العلاقات الامريكية الروسية علي السياسة الخارجية لروسيا واتضح هذا في تعاملها مع الازمة السورية .\nالاسئلة الفرعية : ما هي التغيرات التي طرأت علي العلاقات الامريكية الروسية خلال الادارة الاولي للرئيس اوباما ? كيف اثرت الادارة الثانية للرئيس اوباما علي مجري العلاقات الامريكية الروسية ? ماهي اهداف روسيا تجاه منطقة الشرق الاوسط ? ما الذي تهدف اليه روسيا تجاه القضية السورية ? الي أي مدي يوجد توافق او خلاف في محور العلاقات ما بين امريكا وروسيا ? هل تتطور العلاقات الامريكية الروسية سلبا ام ايجابا ? ثالثا : اهمية الدراسة ترجع اهمية هده الدراسة من الناحية العلمية الي كون سوريا لها اهمية كبيرة لروسيا بسبب علاقتها بنظام الاسد ونفودها هناك هذا بالإضافة الي روسيا اصبحت الي حد بعيد في استعادة مكانتها كقطب دولي يسعي لاستعادة منطقة نفوده التقليدية فهذه الدراسة تختص بتحليل السياسة الخارجية الروسية في ضوء الحديث عن محددات هذه السياسة والياتها واهدافها تجاه منطقة الشرق الاوسط التي تؤثر بشكل كبير علي نمط تلك السياسة ونظرا لقلة المراجع العربية المتعلقة بالسياسة الروسية حيث ان اغلب الراسات تتوافر باللغة الانجليزية .\nاما عن الاهمية العملية فترجع اهمية هذه الدراسة الي كونها دراسة ترتبط بتفاعل قطبين دوليين ممثلين في روسيا والولايات المتحدة الامريكية تجاه قوة اقليمية مثل سوريا كذلك يمكن الاستفادة من هذه الدراسة في معرفة المناخ الحاكم للسياسة الروسية وكيفية توثيق الصلة بين روسيا والعالم العربي والدي بدوره يمكن صانعوا القرار في البلاد العربية من معرفة كيفية ادارة العلاقات مع روسيا وكيفية تطويرها .\nرابعا : منهج الدراسة في هذه الدراسة سيتم استخدام منهجي الوصفي والمقارن فسوف يتم الاعتماد علي المنهج الوصفي نظرا لأهمية هذا المنهج في تحديد الوحدات الاساسية التي تتألف منها الظاهرة لتحقيق الفهم الصحيح لها والسعي لاكتشاف الوسائل الملائمة للقياس الكمي لمختلف العناصر والمكونات لهذه الوحدات والظواهر .\nكما ان استخدام المنهج الوصفي يساعد علي فحص وتمحيص العوامل المختلفة المحيطة بالظواهر محل الدراسة ومحاولة الاحاطة بعدد كبير من الابعاد والعلاقات للانتقال من المستوي البسيط الي المستوي المركب وما يرتبط ذلك من صياغة عدد من النتائج والتعميمات والتوصيات التي ترشد عملية البحث في هذا المجال .\nكما انه يوفر قدرا هائلا من المعلومات التي تعد رصيدا هاما يمكن ان يستفيد منه الباحثين والعلماء , وتمثل هذه المعلومات اهمية خاصة في تطور العلم ذاته من خلال ما توفره من قاعدة اساسية لبناء وصياغة الفروض والمفاهيم والتصورات والاحاطة بالمتغيرات المختلفة كما ان البحث الوصفي يفيد في اختيار المؤشرات وفي التعريف الاجرائي للمفاهيم ومن ثم في بناء المقاييس الفعلية التي يعتمد عليها البحث والمؤشرات والمتغيرات هي الاساس الدي تقوم عليه الدراسات التجريبية .\n( 1 ) اما عن المنهج المقارن فيتم استخدام هذا المنهج للمقارنة ما بين الادارة الاولي والثانية للرئيس اوباما وهذا المنهج يمكن من اكتشاف اوجه التوافق والاختلاف ما بين الادارتين وتأثير هذا علي السياسة الخارجية الروسية تجاه القضية السورية .\nفالمقارنة بمعناها العام تعني الوقوف علي اوجه الاختلاف والاتفاق بين الظواهر , أي انها مطلب رئيسيي في التحليل العلمي لهذه الظاهرة فالمقارنة متضمنة بطبيعتها في اية محاولة للتحقيق من صحة الفروض , ولتحقيق هدف العلم في دراسة التباين والاختلاف او التماثل والتشابه بين الظواهر وتحديد الشروط والظروف التي تقف وراء هذا الاختلاف والاتفاق .\nكدلك تعد المقارنة ضرورة منهجية يتطلبها التعميم , كما ان العلاقات السببية يمكن اكتشافها من خلال ذلك التنوع في الظروف التي تتيحها المقارنة .\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ( 1 ) عبد الغفار رشاد القصبي , مناهج البحث في العلوم السياسية , ( القاهرة : كلية الاقتصاد وة خامسا : الدراسات السابقة المحور الاول : العلاقات الامريكية الروسية ( 1 ) كتاب فريد زكريا المعنون ب \" عالم ما بعد امريكيا \" : فالمحفز الرئيسي لتوجهات السياسة الخارجية الروسية يتمثل في رغبة روسيا في استعادة مكانتها في النظام الدولي فهذه السياسة تهدف الي جعلها عضوا فاعلا في المجتمع الدولي ولكن توجد عدد من الصعوبات والمعوقات التي تعوق صعود روسيا مستقبلا وهي كالتالي : السياسية غير المستقرة حيث منذ تولي الرئيس بوتين ثار جدل واسع حول مستقبل النظام السياسي في روسيا حيث راي البعض القرارات التي قام بوتين باتخاذها منذ تولي الرئاسة في 2008 وعودته مرة اخري ادت الي اضعاف الرقابة علي الرئاسة والتخلص من مصادر المعارضة السياسية والاقتصادية ( 1 ) التوقف عن ممارسة وسائل الامبريالية القديمة , واساليبها المكررة اذ لا تزال روسيا غير قادرة علي التخلص من منهجها التاريخي المعتمد علي مناورات القوة الخشنة .\nالسهولة لاستدراك روسيا الي سباق للتسلح قد يقضي علي أي محاولة لنهضة روسيا .\n( 2 ) كتاب محمود خليفة جودة المعنون ب \" البحث عن المكانة - روسيا بوتين وميلاد نظام عالمي جديد .\nاشار الكاتب في هذا الكتاب الي ان العلاقات الامريكية الروسية تمر بمرحلة من التوترات اثر موقف موسكو من الازمة الاوكرانية , وضمها لشبه جزيرة القرم , ودعمها للانفصاليين الاوكرانيين في المقابلفرضت الدول الغربية عقوبات اقتصادية علي موسكو , هذا الامر الذي دشن حسب العديد من منظري العلاقات الدولية عودة لأجواء الحرب الباردة بين البلدين .\n( 2 ) - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 1 ) سامي السلامي , تجليات ازمة اوكرانيا : تحركات روسيا لمواجهة الضغوط الغربية , ( القاهرة , مجلة السياسة الدولية , العدد 201 , يوليو 2015 ) ص 179 2 ) جيمس كوين ليفن , \" تطور العقيدة العسكرية الروسية وتاثيراتها علي القوي الغربية \" عرض احمد محمود مصطفي ( القاهرة : مجلة السياسة الدولية , اغسطس 2015 ) .\nثانيا : المحور الثاني السياسة الخارجية الروسية ( 1 ) دراسة بعنوان \" روسيا في الشرق الاوسط \" : صديق ام عدو ? تناول الباحث من خلال هذه الدراسة ما هي الاهداف الروسية في المنطقة العربية وما هي التغيرات التي حدثت علي الساحة الروسية في هذه الفترة وغيرت من التوجه الروسي تجاه منطقة الشرق الاوسط وما هي الاهداف الرئيسية والملامح لمرحة ما بعد انهيار السوفييتية تجاه الشرق الاوسط .\n( 1 ) ( 2 ) كتاب \" الاستراتيجية الروسية بعد الحرب الباردة وانعكاساتها علي المنطقة العربية \" , 2009 وقد استفادت الدراسة من الكتاب في التعرف علي سمات الاستراتيجية الروسية خلال فترة حكم كلا من بوتين ويلستين . بالاضافة الي التعرف علي المتغيرات المؤثرة في الاستراتيجية الروسية سواء المتغيرات الداخلية او الخارجية , وكذلك التعرف علي اهداف الاستراتيجية الروسية ووسائلها .\nالاستفادة من النماذج التطبيقية للاستراتيجية الروسية وخاصة الاستراتيجية الروسية .\n( 2 ) ( 3 ) لبني عبد الله محمد علي يس عبدالله السياسة الخارجية لروسيا تجاه الشرق الاوسط مند ( 2011 - 2014 ) هذه الدراسة تخلص الي ان بوتين يتبع في سياسته الخارجية المنهج القائم علي نظرية \" توازن القوي \" التي تتعامل روسيا وفقا لهذا المنهج علي انها من ضمن القوي الكبرى في النظام الدولي فروسيا تسعي جاهدة الي تحويل النظام الدولي من نظام احادي القطبية متمثل في الولايات المتحدة الامريكية الي نظام متعدد القوي كما ان روسيا اصبحت لا تنظر الي الغرب علي انها - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Andrej Kreutz , \" Russia in the Middle East : Friend or Foe ? \" ( New York : Green Wood publishing Group , 2007 ) .\n( 1 ) ( 2 ) لمي مضر الامارة , \" الاستراتيجية الروسية بعد الحرب الباردة وانعكاساتها علي المنطقة العربية \" , بيروت : مركز دراسات الوحدة العربية , 2009 .\nعدو الي روسيا بل تسعي جاهدة الي توثيق وتعزيز التعاون والاستثمارات التجارية مع دول الغرب وهذا ما يعبر عنه اتخاذ روسيا لموقف محايد تجاه علاقتها بالدول الاوروبية .\n( 1 ) فأصبحت روسيا في مكانة اعلي مما كانت عليه منذ انهيار الاتحاد السوفييتي هذا في الوقت الدي انخفضت فيه مكانة الولايات المتحدة الامريكية نسبيا في قيادة حركة النظام العالمي وظهور قوي اسيوية مثل الهند والبرازيل والصين مما ادي الي تدعيم تحول النظام الدولي نحو التعددية القطبية بدلا من القطبية الاحادية متمثلة في الولايات المتحدة الامريكية .\n( 2 ) ( 4 ) احمد عبدالله الطحلاوي , استعادة الدور : المحددات الداخلية والدولية للسياسة الروسية اشار الكاتب الي اهم اهداف السياسة الخارجية الروسية في هذه المرحلة وهي كالتالي ( 1 ) : اضفاء الطابع القومي علي السياسة الخارجية الروسية والتأكيد علي ضرورة استرداد روسيا المكانة التي افتقدتها مند قيامها وانهاء الانفراد الامريكي بموقع القمة فحسب الرؤية للقيادة الروسية يجب اتباع خطة استراتيجية وعقلانية تقضي الي احلال التعددية القطبية محل القطبية الاحادية .\nالسعي الي علاقات متميزة وتعاون استراتيجي مع اصدقاء الاتحاد السوفييتي السابقين لاسيما الهند وايران والصين .\nمحاولة الاتفاق مع دول الجوار الاقليمي حول الاسس التي يقوم عليها السلام والاستقرار في المنطقة .\nاتباع مبدأ الواقعية في التفكير وزيادة التعاون وتعزيز العلاقات مع الكومنولث الدول المستقلة .\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - لبني عبد الله محمد علي يس عبدالله السياسة الخارجية لروسيا تجاه الشرق الاوسط مند ( 2011 - 2014 ) 3 ) democraticac . de / ? p = 16397 ثالثا : المحور الثالث يتضمن اثر العلاقات الامريكية الروسية مسار السياسة الخارجية الروسية تجاه الازمة السورية ( 1 ) كتاب محمد بن سعيد الفطيسي المعنون ب \" المفاجأة الروسية \" هذا الكتاب يتناول بشكل عام التحولات الدولية الجيوستراتيجية والجيوبوليتيكية التي من المتوقع ان يتشكل النظام الدولي في القرن الحادي والعشرين من خلالها , بالاضافة الي ان الكاتب اشار الي محاولته في رصد تحركات الامبراطورية الامبريالية أي الولايات المتحدة الامريكية , فقد كان هدفه الرئيسي هو تسليط الضوء علي التحولات الروسية المفاجئة علي مختلف الاصعدة وذلك من خلال دراسة العوامل والاسباب التي ادت الي بروزها من جديد علي الساحة الدولية .\n( 1 ) هذه الدراسة توصلت الي ان روسيا لا تسعي الي تحقيق مكاسب سياسية او ممارسة دور امني او عسكري ينافس الوجود الامريكي المكثف في المنطقة العربية , وانما الي شراكة استراتيجية بالمعني الاقتصادي والتقني ذات عائد اقتصادي .\n( 2 ) ( 2 ) دراسة بعنوان \" نظام عالمي جديد بدور روسي مؤثر \" وقد توصلت هذه الدراسة الي ان التناقض الاستراتيجي وازمة الثقة هي السمة الغالبة للعلاقات بين البلدين وهذا سيلقي الضوءعلي العديد من الازمات الاقليمية . وقد كان هذا التأثير اوضح ما يكون علي مسار الاحداث في سوريا وفي تعثر التحالف الدولي ضد داعش التي تشكك روسيا في اهدافه الحقيقية وتري انه قد يستهدف قصف مواقع في سوريا ودعم بعض القوي داخلها تمهيدا لتقسيمها الي دويلات ( 3 ) - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 1 ) محمد بن سعيد الفطيسي , المفاجأة الروسية , ( سلطنة عمان : مؤسسة صوت القلم العربي , 2009 ) .\n( 2 ) دراسة بعنوان \" حدود الدور الروسي في منطقة الشرق الاوسط \" 2 ) نورهان الشيخ , \" حدود الدور الروسي في منطقة الشرق الاوسط \" , ( مجلة افاق سياسية , العدد 167 مايو 20114 ) 3 ) نورهان الشيخ , \" نظام عالمي جديد بدور روسي مؤثر \" , ( مجلة افاق سياسية , العدد 168 ابريل 2014 سادسا : تقسيم الدراسة الفصل الاول : العلاقات الامريكية الروسية المبحث الاول : الادارة الاولي للرئيس اوباما .\nالمبحث الاول : اهداف روسيا تجاه منطقة الشرق الاوسط .\nالمبحث الثاني : هداف روسيا تجاه القضية السورية .\nالفصل الثالث : اثر العلاقات الامريكية الروسية علي السياسة الخارجية الروسية تجاه القضية السورية .\nالمبحث الاول : نقاط التوافق او الخلاف بين روسيا والولايات المتحدة الامريكية .\nالمبحث الثاني : هل العلاقات بين البلدين تتطور سلبا الفصل الاول : المبحث الاول اثر الادارة الاولي للرئيس الامريكي باراك اوباما علي مسار العلاقات الامريكية الروسية : فبعد تولي الرئيس الامريكي باراك اوباما منصبه في يناير 2009 عمد الي اتباع استراتيجية ( اعادة الامور الي الصفر ) بالسياسة الامريكية تجاه روسيا لا تقوم علي لشخصيات وانما تستند الي المصالح القومية حيث اكد اوباما في تصريحا له علي مواصلة التعاون مع روسيا وبالفعل اسفرت هذه السياسة عن منافع بالنسبة لمصالح الامن القومي الامريكي وكذلك المصالح التجارية حيث سيتم الاشارة اليكيف اثرت الادارة الاولي لاوباما علي اتجاه العلاقات بين امريكا وروسيا في الفترة من ( 2009 - 2013 ) نحو التعاون وتبادل المصالح وهذا ما سيتضح في السطور المقبلة .\nفمستقبلالعلاقات بين البلدين لم يعد محكوما فقط بحالة التنافس علي الهيمنة بين البلدين او بالمصالح التجارية والاقتصادية او بالاستراتيجية العسكرية والامنية لهما ; ففي كل الاحوال يستطيع كلا منهما تحقيق قدر من التوازن في مجمل العلاقات بينهما رغم الافتقار الي الثقة المتبادلة علي الصعيد السياسي وتزايد حدة القضايا الخلافية بينهما حيث تعتبر العلاقات الروسية الامريكية محدودة , ولا تضع روسيا تطوير هذه العلاقات علي قائمةاولوياتها , فحجم التجارة بين الدولتين ليس ضخما كما انهما لا يتقاسمان حدودا مشتركة , ويشتركان فقط في محادثات حول القضايا الاستراتيجية الدولية , وسنقوم بالتركيز علي هدف البحث وهو العلاقات ما بين البلدين في كل مراحل انسجامها وتدهورها كيف اثرت علي السياسة الخارجية الروسية وتحديدا تجاه الازمة السورية .\n( 1 ) شهدت العلاقات الامريكية الروسية مسارات متعرجة بداية من الحرب الباردة حرب القوقاز , استقلال كوسوفو , تجارب روسيا الناجحة للصواريخ عابرة القارات , ازمة القرم واوكرانيا واخيرا التدخل العسكري الروسي في سوريا بدعوي مكافحة الارهاب , فبعد فوز باراك اوباما بانتخابات 2008 قام اوباما بإجراء مراجعة شاملة للسياسات الخاصة بروسيا وكان المسؤول عن عملية - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 1 ) اندريه باكليتسكي , \" النظام الامني : كيف تعيد روسيا تشكيل سياستها الخارجية ? \" , ( مركز المستقبل : اتجاهات الاحداث , العدد الاول , اغسطس 2014 ) . ص 14 المراجعة \" مايكل ماكفول \" الاستاذ لجامعة ستانفورد فكان هدف الادارة الاولي لأوباما هو مباشرة العلاقات الثنائية مع موسكو والتوصل الي معاهدة جديدة للحد من التسلح النووي .\nفاستراتيجية اوباما الجديدة تجاه روسيا تسمي باستراتيجية اعادة الامور الي الصفر وفي يوليو عام 2009 ذهب اوباما الي موسكو لبدء تنفيذ استراتيجيته تجاه موسكو وفي نفس العام قامت وزيرة الخارجية الامريكية \" هيلاري كلينتون \" ( 1 ) بعقد اجتماعا مع وزير الخارجية الروسي \" سيرغي لافروف \" وكانت ترغب من وراء هذا اللقاء اعادة تشغيل العلاقات بين البلدين والتي وصلت لأسوء حالاتها في زمن جورج بوش الابن الا انهما لم يتمكنا من التوصل الي نتائج ايجابية بصدد الملفات المتنازع عليها .\nوفي ابريل 2010 قامت الولايات المتحدة الامريكية بالتوقيع علي معاهدة جديدة للحد من الاسلحة الاستراتيجية مما ادي الي تقليص الترسانتين النوويتين الامريكية والروسية وفي نفس العام ايدت روسيا قرار مجلس الامن بفرض عقوبات جديدة كاسحة علي ايران وعطلت بيع نظام الصواريخ المضادة للطائرات اس 300 الروسية الصنع لطهران ( 2 ) الا انه في العام نفسه حدث ما يسمي بحرب الجواسيس , اذ كشفت اجهزة الامن الروسية عن شبكة من عملاء تابعين لواشنطن ولكن ردت واشنطن علي هذا الاتهام بقولها انهم جواسيس روس .\nثم جاءت احداث ليبيا لتغير مسار العلاقات بين البلدين اذ قامت الولايات المتحدة الامريكية باستغلال قرار روسيا الخاص بتحفظها علي قرار مجلس الامن الدولي بفرض حظر جوي ليتم تدمير البلد بحجة حماية المدنيين وهذا ما عارضته روسيا .\nفمن الملاحظ ان العلاقات بين البلدين كانت تسير علي ما يرام نتيجة للاستراتيجية المتبعة من قبل الادارة الاولي لأوباما وتمكنها من التواصل مع روسيا في المسائل تخص البلدين مثل خفض التسلح النووي , مكافحة الارهاب , في حين ظلت لقضايا الخلافية بين كلا من روسيا والولايات المتحدة الامريكية الي حد كبير كما هي . - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 1 ) احمد دياب , \" اوباما واعادة صياغة العلاقات الامريكية - الروسية \" , ( القاهرة : مجلة السياسة الدولية , العدد 176 , ابريل 2009 ) ص 229 .\n2 ) الفصل الاول : المبحث الثاني اثر الادارة الثانية لاوباما علي مسار العلاقات الامريكية الروسية في الفترة ما بين ( 2013 - 2016 ) : اتبعتواشنطنسياسات بدت , فيمظهرها , تراجعية , وانطوتعلىإغراءات لمزيدمنالاندفاعوالتورط .\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 1 ) http : / / rawabetcenter . com / archives / 25017 لم يعد احد في الشرق ولا في الغرب يشك في موت الوفاق بين الاتحاد السوفييتي والولايات المتحدة الامريكية وقد حازت الاستراتيجية الدولية لفلاديمير بوتين علي اهتمام كبير علي كل من الصعيد الاكاديمية ودوائر السياسة , فهنام اجماع قوي علي مؤمن بنوايا ومعتقدات الرئيس بوتين ورغبته في استعادة مكانة الاتحاد السوفييتي ( 1 ) اولا تداعيات الازمة الأوكرانية علي العلاقات الامريكية الروسية : نظرا لكون اوكرانيا تحظي بأهمية خاصة لدي الولايات المتحدة باعتبارها ورقة ضغط يمكن استخدامها في المستقبل للضغط بها علي روسيا تجاه عدد من القضايا الشائكة بين الطرفين كالبرنامج النووي الايراني , ثم الازمة السورية , كما تكمن اهمية اوكرانيا بالنسبة للولايات المتحدة في ضمها لحلف الناتو بهدف فرض مزيد من الحصار علي روسيا حيث تعتبر اوكرانيا جزءا من الحيط الحيوي الروسي .\nفبدأت ادارة اوباما آنذاك بوضع خطة من شانها تقريب اوكرانيا من الاتحاد الاوروبي وابعادها عن الكتلة الاقتصادية التي انشاها بوتين والتي تدور في فلك روسيا ودوما كانت اوكرانيا الخط الاحمر الحقيقي بالنسبة لروسيا وهذا ما قاله \" جاك اف ماتلوك \" الذي عمل سفيرا أمريكيا لدي موسكو خلال الفترة من ( 1987 - 1991 ) ان الاحتجاجات المتصاعدة علي مدي سنوات جعلت بوتين يشعر بان الغرب يحاصره بجيران معاديين .\nبدأت الازمة الاوكرانية في نوفمبر 2011 حيث تظاهر العديد من امصار المعارضة في \" كييف \" العاصمة الاوكرانية تحديدا في ميدان الاستقلال وذلك اعتراضا علي القرار الخاص بتجميد المفاوضات بشان اتفاقية الشراكة بين اوكرانيا والاتحاد الاوروبي ( 2 ) فالمتظاهرين لم يقتنعوا بالأسباب التي اعلنها رئيس الوزراء الاوكراني والممثلة في اسباب اقتصادية فهذه الاتفاقية سيترتب عليها اخطار جسيمة علي الاقتصاد لعدم قدرتها علي خوض المنافسة مع المنتجات الاوروبية مرتفعة الجودة ولكن كانت هذه الاسباب المعلنة لتجميد اتفاقية الشراكة مع الاتحاد الاوروبي اعتبرته المعارضة بمثابة تخلي عن نهج التكامل والاندماج الاوروبي .\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 1 ) Andrei P . Tsygankov , Vladimir putin ' s Vision of Russia as a Normal GreatPower , ( Post - Soviet Affairs , 2005 ) 133 - 134 2 ) http : / / www . dohainstitute . org / content / b60322dd - 337d - 4ff3 - 82c4 - 9226293af194 وتطورت مطالب المعارضة الي حد المطالبة برحيل الرئيس الاوكراني \" فيكتور يانوكوفيتش \" واقالة حكومته واتسعت المظاهرات واشترك بها طلاب الجامعات ولكن في المقابل خرجت الالافمؤيدة لبقاء الرئيس الاوكراني واتجهوا الي ميدان الدستور امام مقر البرلمان ولكن سرعان ما تحولت المظاهرات الي اعمال عنف وشغب .\nثم جاء قرار البرلمان الاوكراني بعزل الرئيس واجراء انتخابات رئاسية ولكن قوبل هذا القرار بالرفض من جانب الرئيس الاوكراني واعتبره انقلابا واكد علي عزمه للقيام بجولة في جنوب شرق البلاد وهي منطقة القرم التي تتمتع بالحكم الذاتي ويسكنها اغلبية من اصل روسي وهذا ما يؤكده استقرار يانو كفيتش في هذه المنطقة يدل علي امكانية تقسيم اوكرانيا وهذا ما بدا بالفعل بانفصال القرم وانضمامها لروسيا الاتحادية .\n( 1 ) وفي 2013 تردت العلاقات بين الولايات المتحدة الامريكية وروسيا الي ادني مستوي بسبب منح بوتين حق اللجوء لموظف وكالة الامن القومي الامريكي ( سنودن ) في يوليو , وفي مقابل ذلك قام الرئيس الامريكي باراك اوباما بإلغاء لقاء القمة وكانت بمثابة المرة الاولي التي يتم بها الغاء لقاء قمة امريكية مع الكرملين علي مدي خمسين عاما .\nفرغم زوال التناقض الأيديولوجي بين الولايات المتحدة الامريكية وروسيا بتفكك الاتحاد السوفييتي ووجود مصالح وتفاهمات مشتركة بين البلدين الا ان التناقض الاستراتيجي والمصلحي ما زال قاءما , فمع تولي فلاديمير بوتين للسلطة استطاعت روسيا ان تفيق من غفلتها وتستعيد نشاطها الاقتصادي وبدأت في استرداد اوكرانيا واستقطابها الي وضع اكثر توازنا في سياستها الخارجية فمنذ قيام الثورة البرتقالية في اوكرانيا في 2004 بدا واضحا لروسيا رغبة الولايات المتحدة في مزاحمة نفوذها .\nفروسيا متخوفة تماما من الشراكة الاوكرانية الاوروبية التي تدعمها الولايات المتحدة نظرا لكون برنامج الشراكة الشرقية بين الاتحاد الاوروبي والجمهوريات السوفييتية السابقة علي انها محاولة - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 1 ) لعزل هذه الجمهوريات عن موسكو واجهاض حلم بوتين بضم هذه الجمهوريات في اطار اتحاد اقتصادي علي غرار الاتحاد الاوروبي .\n( 1 ) وفي نوفمبر 2013 تم الاطاحة برئيس الاوكراني ودعمت الولايات المتحدة الامريكية المعارضة بشكل كبير ولكن رفضت روسيا الاعتراف بالحكومة الجديدة في كييف واعتبرت ما حدث ما هو الا انقلابا غير شرعيا واعتبرت الحكومة الجديدة المسؤول الاول عن تنامي التطرف والفاشية في اوكرانيا , فأعلنت روسيا عن اجراء استفتاء لضم شبه الجزيرة لروسيا بعد ان قام بقيادة حركة القطاع الايمن ديمتري ياروش الذي تعتبره موسكو ارهابيا ويوجد اسمه ضمن المطلوبين دوليا وتهديده بنسف انا بيب الغاز الروسية الي اوروبا وبالفعل نجحت موسكو في ضم شبه الجزيرة اليها .\n( 2 ) الموقف الامريكي من الازمة الاوكرانية : كان الدور الامريكي حاضر منذ بداية الازمة وهذا كان واضحا في قيام عضو الكونجرس الامريكي السابق والمرشح السابق للرئاسة \" جون ماكين \" باعتلاء منصة المعارضة في ميدان الاستقلال واكد علي دعم واشنطن الكامل للمتظاهرين وتأييد رغبتهم في الاندماج مع الاتحاد الاوروبي , كما قامت \" جين بساكي \" المتحدثة باسم وزارة الخارجية الامريكية بإمكانية قيام الولايات بفرض العقوبات علي اوكرانيا اذا تم استخدام القوة ضد المتظاهرين , بالإضافة الي التقاء وزير الخارجية الامريكي جون كيري مع بعض زعماء المعارضة علي هامش القمة الامنية المنعقدة في المانيا في بداية فبراير 2014 ( 3 ) كما ايدت امريكا استيلاء المعارضة علي السلطة واعترفت بالحكومة الجديدة وبدأت في التعامل معها باعتبارها السلطة الشرعية الوحيدة في البلاد .\nتأثير الازمة الاوكرانية علي العلاقات الامريكية الروسية : - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 1 ) 2 ) 3 ) تم طرد روسيا من مجموعة الثماني دول وذلك ردا علي ضمها لشبه جزيرة القرم .\nصرحت الولايات المتحدة الامريكية بان ضم شبه الجزيرة لروسيا يتعارض مع القانون الدولي .\nالغاء التدريبات البحرية المشتركة مع الولايات المتحدة الامريكية .\nثانيا : تداعيات الازمة السورية علي العلاقات الامريكية الروسية : بداية الازمة السورية ارتفع الدعم الروسي لنظام بشار الاسد بشكل كبير كما قامت بتوجيه ضربات جوية روسية لدعم قوات الاسد علي الارض , ولكن لم تكن هذه الضربات في اطار التحالف الدولي الذي شكلته امريكا ضد تنظيم داعش وانما كان فعلا منفرد من جانب روسيا لدعم بشار الاسد .\nواستغلت روسيا حالة الضجر المسيطرة علي الاوروبيين من جراء ازمة اللاجئين السوريين بالإضافة لانشغال القوي الاقليمية العربية بحرب اليمن , وانتشار حركات التطرف والارهاب , وفشل التحالف الدولي في اخضاع تنظيم الدولة الا ان هذا التدخل الروسي في سوريا بدا مقبولا ومعترفا به نظرا للظروف السابق الاشارة لها ولكنه القي مزيد من الظلال علي واقع العلاقات الامريكية الروسية .\nوفي عام 2011 مع بداية الثورة السورية صرح الرئيس الامريكي باراك اوباما بان الرئيس السوري بشار الاسد فقد شرعيته خاصة بعد ما تعرضت له السفارة الامريكية في سوريا من هجوم ومع بداية التصعيد قدمت الولايات المتحدة الامريكية المساعدات الي الجيش الحر لتقوية شوكته امام النظام السوري , في اكتوبر 2011 قامت كلا من روسيا والصين باستخدام حق النقض ( الفيتو ) ضد القرار الصادر من مجلس الامن .\n( 1 ) والذي ينص علي فرض العقوبات علي سوربا علي غير رغبة كلا من امريكا والاتحاد الاوروبي وفي عام 2012 استخدمت روسبا والصين للمرة الثانية حق النقض ضد قرار الصادر من مجلس الامن بناءا علي قرار عربي يدين العنف ويدعم خطة الدول العربية لإنقاذ الموقف في سوريا .\nوبعام 2012 تحديدا في يونيو تم عقد لقاء في جينيف بين روسيا وامريكا واتفقا فيه علي وجود حكومة مشتركة بين النظام والمعارضة ولكن لم يتحقق هذا الاتفاق علي ارض الواقع .\nاوجه الشبه ولاختلافبين كلا منالازمتينوتأثيرهما علي محور العلاقات بين البلدين : نقاط الاتفاق : اتفق كلا من الرئيس الامريكي والروسي علي ضرورة التوصل الى : 1 ) http : / / www . bbc . com / arabic / middleeast / 2012 / 02 / 120204-syria-un-session . shtml ( 1 ) سوريا : خيارات الحل السياسي للازمة السورية , بالإضافة الي التنسيق بين البلدين بشان العمليات العسكرية .\n( 2 ) اوكرانيا : اتفقا كلا من اوباما وبوتين علي الضرورة الملحة لتطبيق اتفاق مينسك لتسوية النزاع بأوكرانيا نقاط الاختلاف : ( 1 ) سوريا : تناقضت مواقف الرئيسين بسان مستقبل الرئيس السوري بشار الاسد وبشان العمل معه لمواجهة التنظيم الارهابي داعش , وكذلك حول اسباب ظهور داعش فالرئيس اوباما يتحدث كما لو ان هذا التنظيم وجد من لا شيء وبشكل مفاجئ في حين الرئيس الروسي اشار الي ان هذا التنظيم لم يأتي من لا شيءلي ان هذا التنظيم استخدم كأداة ضد الانظمة غير المرغوب بها وتمكن من مليء الفراغ الذي نتج عنه الفوضى في الشرق الاوسط وشمال افريقيا , كما استفاد من الاحتلال الامريكي للعراق في 2003 بانضمام الالاف من جنود الجيش العراقي . كما اختلفا حول مسالة منح السلاح فالولايات المتحدة تقدم السلاح لكافة فصائل المعارضة اما روسيا فتقدم السلاح للجيش النظامي وفقا لعقود رسمية سابقة وفي سبتمبر 2015 قامت القوات الجوية الروسية بقصف مواقع داعش بطلب رسمي من الحكومة السورية .\n( 1 ) ( 2 ) اوكرانيا : تمسك الرئيس الامريكي بتحميل روسيا مسؤولية هذه الازمة التي نشأت من جراء انتشار الثورات الملونة والاطاحة بالرئيس الشرعي للبلاد .\nالعلاقات الاقتصادية والتبادل التجاري بين البلدين خلال الادارة الثانية للرئيس الامريكي باراك اوباما : فالولايات المتحدة وروسيا مستمرتان في التعاون في عدة مجالات بغض النظر عن توسيع امريكا لدائرة العقوبات علي روسيا الا ان ما زال التعاون مستمر بين البلدين في مجالات عدة كمجال الطيران , الاسلحة , صناعة الآلات , مجال امن المعلومات وهناك عدة امثلة علي هذا التعاون الدائم بين الطرفين كشركة \" Bell \" الامريكية التي وقعت اتفاقا مع مصنع اورال للطيران المدني التابع للمؤسسة الحكومية الروسية Rostec \" \" برئاسة سيرغي شيميزوف المقرب من الرئيس الروسي فلاديمير بوتين .\n( 2 ) - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 1 ) http : / / www . noonpost . net / content / 5493 2 ) امريكا تتناسي العقوبات علي روسيا عندما بصي الامر في مساحتها , قناة روسيا اليوم نقلا عن مجلة دير شبيغل الالمانية , 1 يويو 2015 وطبقا لتصريح رئيس غرفة التجارة الامريكية في روسيا الكسيس رودزيانكو حيث اشار الي ان في الوقت الذي تراجع فيه حجم التجارة الخارجية للاتحاد الاوروبي مع روسيا بمقدار الثلث , فان حجم التبادل التجاري بين روسيا والولايات المتحدة الامريكية تراجع بمسبة 6 % فقط والعقوبات الامريكية قد طالت المجالات التي كان التبادل التجاري فيها صغيرا في الماضي مثل المنتجات الحربية ووفقا للإحصاءات والبيانات فان حصة روسيا من التجارة الخارجية مع الولايات المتحدة تبلغ حوالي 3 . 7 % فقط .\n( 1 ) التبادل التجاري لروسيا مع الولايات المتحدة الامريكية طبقا لقيمة الواردات ( بالدولار ) ونسبة شركتها من اجمالي الصادرات : ) 2 ) العام 2012 2013 القيمة بالدولار 297 . 6 , 505 , 15 711 . 02 , 717 , 16 النسبة من اجمالي الصادرات 4 . 9 % 5 . 31 % التبادل التجاري لروسيا مع الولايات المتحدة الامريكية طبقا لقيمة الصادرات ( بالدولار ) ونسبة شراكتها من اجمالي الصادرات : العام 2012 2013 القيمة بالدولار 324 . 23 , 022 , 13 056 . 15 , 177 , 11 النسبة من اجمالي الصادرات 2 . 48 % 2 . 12 % وفي نوفمبر عام 2016 وعلي خلفية توتر العلاقات بينهم حيث قررت موسكو مقاطعة قمة الامن النووي وتبع ذلك في ديسمبر تصويت الكونجرس الامريكي علي قرار رفض منح التمويل لتامين المواد النووية بالاتحاد الروسي وهذا ما رد عليه الروس بعدها بأيام لإنهاء التعاون في - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 1 ) http : / / arabic . arabianbusiness . com / politics - economics / 2015 / jun / 8 / 389444 / 2 ) محمود خليفة جودة , البحث عن المكانة - روسيا بوتين وميلاد نظام عالمي جديد , ( القاهرة : لمكتب العربي للمعارف , 2016 ) .\nكافة المجالات المتعلقة بالأمن النووي , حيث كان البرنامج التعاون النووي بين البلدين يضمن التمويل اللازم لتامين المواد النووية في روسيا وبلدان الاتحاد السوفييتي السابقة حتي لا تستطيع الجماعات المتطرفة والاجرامية الوصول الي المواد النووية .\n( 1 ) وبالفعل نجح البرنامج المتفق عليه من قبل الولايات المتحدة الامريكية في ابطال 7 . 600 راس نووية , وتدمير حوالي 900 صاروخ عابر للقارات واكثر من 650 صاروخ باليستي يطلق من الغواصات , تطوير الاجراءات الامنية ل 24 مفاعلا نوويا وازالة كافة الاسلحة النووية الموجودة في اوكرانيا وكازاخستان .\nوهذا البرنامج يعرف باسم \" نان لوجار \" علي اسم السيناتور الديمقراطي سام نان والسيناتور الجمهوري ديك لوجار وهذا البرنامج يعتبر من انجح برامج حظر انتشار الاسلحة التي قادتها الولايات المتحدة وروسيا منذ اشهر , حيث ابلغ الروس المسؤولين الامريكيين بانهم يرفضون الدعم الامريكي المقدم لهم مسبقا لحماية المخزون الروسي من اليورانيوم والبلوتينيوم لينهوا بذلك التعاون الامريكي الروسي لاستمرار السلام والاستقرار بين البلدين .\n( 2 ) واذا نظرنا الي تصاعد الاخطار العسكرية خاصة المواجهات بين القوات الشرقية والغربية فتقوم موسكو وواشنطن باستثمار اموال طائلة لتطوير ترساناتهما النووية بعد فترة من الاستقرار النسبي في تسعينيات القرن الماضي وهذا ما يشير الي عودة التوتر النووي بين البلدين في ظل تعطيل التعاون وغياب الاتصال الوثيق بين الطرفين .\nالاهداف الجيوسياسية والامنية اذا نظرنا تجاه هذه الاهداف من منظور استراتيجي عسكري نجد ان روسيا تسعي الي التقليل من حجم اي تهديدات من المحتمل حدوثها علي حدودها الجنوبية وعندما تولي الرئيس فلاديمير بوتين اعلن انه علي روسيا ان تقوم ببناء سياستها الخارجية علي تعريفا واضحا للأولويات القومية ومن البراغماتية والفعالية الاقتصادية ونظرا لاشتراك روسيا في حدودها مع 15 دولة وليس لدولة اخري مثل روسيا مثل هذا التنوع السياسي والديني ( 1 ) ولكن حال هذا الامر من امكانيتها في تشكيل سياسة خارجية موحدة بعيدة الامد .\nوبالنظر الي منطقة الخليج العربي فمازالت موسكو تضع في اعتبارها امكانية وقوع خطر او حدوث حالة من عدم الاستقرار في دول الخليج العربي حيث ان موسكو لها حدود مع العديد من البلدان العربية الاسلامية فروسيا تكون حذرة من مسالة التسييس المحتمل للإسلام في منطقة الخليج العربي وهذا ما يترتب عليه من صراعات في المنطقة .\nولكن اذا اردنا ان نفسر التقارب الروسي تجاه منطقة الشرق الاوسط نفسره برغبة روسيا في العمل علي مزاحمة الولايات المتحدة الامريكية في المنطقة وتحول دون انفرادها بها فتسعي - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
    "\" عن معركة دمشق \" مقالات مختارة - الانتفاضة الشعبية في سورية / / \" معركة دمشق \" : مأزق النظام ومخاطر الاستيهام / صبحي حديدي تبدو حال الكر والفر العسكرية , شرق وشمال العاصمة دمشق وفي محور جوبر - القابون وساحة العباسيين تحديدا ; وكأنها تحديث جديد لخلاصة مشهد عسكري قديم نسبيا , حكم توازنات القو ة بين النظام السوري وفصائل المعارضة المسلحة منذ أواسط تموز ( يوليو ) 2012 .\nآنذاك , للتذكير , كانت المواجهات العسكرية في إطار عمليات \" بركان دمشق \" , أو \" زلزال سوريا \" , قد أسفرت عن اشتباكات واسعة النطاق في أحياء الميدان وجوبر والقابون , ثم برزة والقدم وكفر سوسة والتضامن .\nوآنذاك , للتذكير أيضا , جرى تفجير مقر \" مكتب الأمن القومي \" ومقتل عدد من كبار أركان النظام , أمثال آصف شوكت وهشام بختيار وحسن توركماني ومحمد الشعار وداود راجحة .\nهي , كذلك , حال تراكمت عناصرها خلال عدد من المواجهات العسكرية اللاحقة , التي يمكن تصنيفها تحت مسم ى \" معركة دمشق \" , بصفة عامة ; ولكن في هذا المحور ذاته , جوبر - القابون , بصفة محددة : مطلع شباط ( فبراير ) 2013 ; نيسان ( أبريل ) 2015 , في محيط مخيم اليرموك ; وأيلول ( سبتمبر ) 2015 , في تل كردي وعدرا وحرستا ; ضمن معارك أخرى .\nولعل الجديد الأبرز , في الحال الراهنة , هو المشاركة - الأشد كثافة , من أي وقت مضى - لوحدات \" حزب الله \" اللبناني , وميليشيات \" حركة النجباء \" و \" لواء أبو الفضل العباس \" العراقية , في القتال إلى جانب النظام , وهذا مؤشر على مأزق النظام ; وغياب \" جيش الإسلام \" عن المشاركة في القتال , وهذا مؤشر على مأزق الفصائل المسلحة .\nالثابت , مع ذلك , أن هذه الجولات , حتى حين تبدو فارقة في معطيات عديدة , لا تنتهي إلى صناعة منعطفات كبرى في انقلاب الموازنات العسكرية بين النظام والمعارضة المسلحة ; ولا تفرض , بالضرورة , تبدلا متميزا في أنساق \" المزاج \" الشعبي داخل العاصمة دمشق ( في صفوف ما ي سم ى ب - \" الأغلبية الصامتة \" , خصوصا ) , أو خارجها , هنا وهناك في الجغرافيا السورية المتقطعة ; ثم على نطاق أقليمي , أو دولي .\nصحيح , في المقابل , أنها قد تضيف إلى طاولات المفاوضات , في استانة أو جنيف أو . . . , ورقة ضغط إضافية ما , لصالح المعارضة ; إلا أنها لا تحمل جديدا ترجيحيا مؤثرا في الميزان القائم راهنا .\nومن جانب آخر , إذا جاز أن ت و ض ع جولات مثل هذه في سياق أعرض هو \" معركة العاصمة \" ( وهذه تسمية معقدة ومركبة , ومجازية ربما , لا تقتصر البتة على الفعل العسكري وحده ) ; فإن من الحكمة , والواقعية أيضا , أن لا ت هد ر آثارها في طراز من حم ى التلهف على تحميلها أكثر , بكثير غالبا , مما تحتمل من مغزى ومعنى .\nواضح لكل ذي بصيرة أن وصول المواجهات إلى أطراف ساحة العباسيين كفيل بممارسة أقصى الضغوط على النظام , في المستويات السياسية والعسكرية والمعنوية .\nوهذا ما حدث , بالفعل , في مواجهات صيف 2012 , حين أبدى النظام علامات متزايدة على مزيج من الذعر والارتباك والتوحش , فأقام طوقا أمنيا حول الأحياء , ونشر وحدات من الحرس الجمهوري , واستخدم المدفعية الثقيلة من ذرى جبل قاسيون , وتولت الحوامات مهام الاستطلاع والإسناد الجوي , وبعض عمليات القصف العشوائي أيضا .\nكذلك كانت المواجهات قد امتدت من حي الميدان إلى مناطق واسعة من الأحياء المجاورة , في التضامن , والزاهرة , ونهر عيشة , والعسالي , والقدم , والحجر الأسود ; بالإضافة إلى حي الشاغور , التاريخي بدوره , وحي ركن الدين العريق .\nالخطوة التالية كانت اضطرار النظام إلى سحب وحدات كبيرة , ولكن منتقاة بعناية بالغة , من القو ات الموالية التي كانت منتشرة في الجولان المحتل ( وبينها اللواء 90 , في المثال الأبرز ) ; واستقدامها إلى محيط العاصمة وريف دمشق , ووضعها تحت تصر ف أركان الفرقة الرابعة والحرس الجمهوري .\nليس أقل وضوحا , على الجانب الآخر , لدى فصائل المعارضة العسكرية , ولكن تلك السياسية أيضا ; أن التهليل المبك ر لانتصارات \" نوعية \" , أو الحديث عن \" تحرير العاصمة \" , يمكن أن يتكشف عن درجة قاتلة من خداع الذات , واستيهام الانتصار , وانقلاب الكر المؤقت إلى فر مستديم !\nالقدس العربي معركة جوبر وإعادة ضبط التوازنات / بكر صدقي الهجوم المباغت الذي شنته الفصائل المعارضة على جبهة جوبر , شرقي العاصمة دمشق , خلخل الوضع القائم في تلك المنطقة منذ سنوات , بل غير صورة الوضع الميداني تغييرا انقلابيا في عموم سوريا , الأمر الذي ستكون له تداعياته السياسية في اجتماعات جنيف التي تستأنف يوم الجمعة 24 آذار / مارس , لحظة كتابة هذه السطور .\nفقبل معركة جوبر , كانت الصورة قاتمة من وجهة نظر المعارضة بعد هزيمتها القاسية في شرق حلب , وتجريف وادي بردى من سكانه ومقاتلي المعارضة فيه , ووصول مفاوضات تسليم حي الوعر في حمص إلى لحظاتها الأخيرة .\nانتشى المحور الروسي - الإيراني بانتصاراته تلك وجعل تابعهما السوري يستعيد آماله القديمة في قول كلمة \" خلصت \" ( انتهت ) .\nأما اليوم فالنظام في أقصى حالات ارتباكه , لا يعرف كيف يحرك قواته المحدودة والميليشيات الشيعية متعددة الجنسيات الداعمة له من جبهة إلى أخرى , بخاصة بعدما اندلعت معركة موازية في ريف حماة الشمالي والغربي , مع استمرار القتال في الجبهة الجنوبية في مركز محافظة درعا بالذات .\nوها هي الصواريخ تطلق للمرة الأولى على بلدة القرداحة - عاصمة الدولة الأسدية - في توكيد رمزي على استهداف رأس النظام نفسه وعصبه الاجتماعي .\nفإذا أضفنا إلى كل هذه التطورات , الضربة العسكرية الإسرائيلية الأخيرة في عمق الصحراء الشرقية قرب حمص , والتعاطي المختلف لإسرائيل معها بالقياس إلى الضربات السابقة الروتينية , اتضح مدى الضعضعة التي بات النظام يعانيها , ومدى انقلاب التوازنات لغير مصلحته .\nترى هل يمكن الاستنتاج من هذه التطورات أن السياسة السورية للولايات المتحدة بإدارتها الجديدة قد ارتسمت وبدأ وضعها موضع التطبيق ? أم أن الأمر يتعلق بحلفاء واشنطن التقليديين , دول الخليج العربي وتركيا وإسرائيل , الذين يحاولون , كل لدوافع تخصه , وضع خريطة جديدة لتوازنات القوى في سوريا أمام الإدارة الأمريكية لأخذها بعين الاعتبار في رسم سياستها السورية ? في كلتا الحالتين , ثمة وقائع جديدة قلبت , مبدئيا , آمال موسكو وطهران وتابعهما السوري في دمشق , وسيكون عليهم إعادة النظر في سياساتهم الحالية لمصلحة رؤية أكثر واقعية .\nإدارة ترامب التي سبق وأعلنت موقفها العدائي من إيران , و \" غازلت \" الروس ظاهريا , ولا مشكلة لديها - إلى الآن - مع نظام بشار الكيميائي , بدأت تنخرط عسكريا في سوريا بصورة جدية في إطار الحرب المعلنة على \" داعش \" , وتتسارع استعداداتها لمعركة الرقة من خلال زج المزيد من القوات البرية , وزيادة وتيرة القصف الجوي للرقة وما حولها , والقيام بإنزال مظلي شارك فيه مقاتلون كرد من قوات حماية الشعب , قرب سد الطبقة .\nالغزل الظاهري مع روسيا بوتين لا يمكنه أن يغطي على قلق الدولة الأمريكية العميقة من تمادي روسيا في محاولاتها لتوسيع مجال نفوذها العالمي .\nفإضافة إلى قضم موسكو لجزيرة القرم والمقاطعات الشرقية لأوكرانيا , وتفردها بالمشكلة السورية حربا ومسارا سياسيا , امتدت طموحات القيصر بوتين إلى شرق ليبيا من خلال نظام السيسي في مصر التي أجرت موسكو معها مناورات عسكرية مشتركة قبل أشهر قليلة .\nوأخيرا قبرص اليونانية التي ترى في روسيا الأرثوذكسية حامية لها من تركيا بأكثر مما يمكن لليونان أن يقوم به في دور الحماية هذا .\nإذا نظرنا إلى خريطة النفوذ الروسي الآخذ في الاتساع , لرأينا أنها تسعى إلى تطويق أوروبا من الشرق والجنوب من خلال السيطرة على خطوط إمدادات النفط والغاز , الأمر الذي يشكل السلاح الأقوى لروسيا في صراعها الدولي مع المعسكر الغربي .\nمن غير المتوقع أن تقف واشنطن مكتوفة اليدين أمام هذا التحدي الروسي .\nولعل الخطاب العدائي لترامب ضد إيران يستهدف أصلا فك عرى التحالف الإيراني - الروسي الذي يتجلى بأكثر صوره وضوحا في سوريا , على غرار ما فعلته روسيا مع تركيا لفك عرى تحالفها التاريخي مع الغرب في إطار حلف الناتو .\nويلاحظ أن الناتو هو الذي يواجه التوسعية الروسية بصورة مباشرة , إلى الآن , بدلا من واشنطن .\nفالتعزيزات العسكرية البحرية الأطلسية متواصلة في البحر الأسود .\nوقبل أيام قليلة أعلنت قيادة الحلف عن توجه 120 جنديا بريطانيا , معززين بأسلحة ثقيلة بريطانية وفرنسية , إلى أستونيا في بحر البلطيق المحاذي لروسيا مباشرة .\n( نسجل هنا , بين قوسين , حصول الهجوم الإرهابي على مبنى البرلمان في لندن الذي قتل فيه خمسة أشخاص وجرح آخرون , بعد أيام معدودة على إرسال الجنود البريطانيين إلى بحر البلطيق .\nتبنت داعش العملية , ولكن من يدري من يقف وراءها من أجهزة الاستخبارات التي تخترق هذا النوع من المنظمات ? ألم يتزامن إعلان داعش الحرب على تركيا , أيضا , مع تداعيات ما بعد إسقاط تركيا لطائرة السوخوي الروسية ? ولا نعرف شيئا , بعد , عن ارتباطات القاتل القرغيزي الذي نفذ الهجوم الدموي على ملهى ليلي في إسطنبول في ليلة رأس السنة .\nفقد غابت أخباره عن الإعلام تماما بعدما وقع في أيدي المخابرات التركية .\nألا يحتمل أن تكون العملية هي الرد الروسي \" العميق \" على اغتيال سفيرها في أنقرة قبل مجزرة ملهى راينة بأسابيع قليلة ? ) .\nإذا كانت علاقة المخابرات الروسية بالعمليات الإرهابية المذكورة أعلاه هي من باب التكهنات المستندة إلى تاريخ طويل من حروب الجاسوسية القذرة بين الدول , فالتنافس الأمريكي - الروسي في سوريا تجلى بوضوح وعلنية في تسابقهما على كسب ود قوات حماية الشعب الكردية وتأمين حمايتها من تركيا .\nوإذا كان الأمريكيون يدربون المقاتلين الكرد على الإنزال المظلي في الشرق , فالروس تمركزوا عسكريا في عفرين غربا .\nوعبر الأتراك عن استيائهم من الحماية الروسية للقوات الكردية في عفرين , بأن استدعت الخارجية التركية القائم بالأعمال الروسي في أنقرة لإبلاغه احتجاجها على مقتل جندي تركي على الحدود , برصاصة أطلقتها قوات حماية الشعب من منطقة عفرين .\nويمتد التنافس الأمريكي - الروسي على كسب ود الحليف المحلي , من \" روج آفا \" كما يسمي حزب الاتحاد الديمقراطي مناطق سيطرته في شمال سوريا , إلى إسرائيل التي يفوق عدد زيارات رئيس حكومتها نتانياهو إلى موسكو عدد زياراته إلى واشنطن , منذ اندلاع الصراع في سوريا وعليها .\nلعل الجديد في الغارة الإسرائيلية الأخيرة على مواقع قرب تدمر , هو تظاهر موسكو بعدم الرضى عنها إرضاء لحليفها الإيراني , في حين أن التنسيق العسكري قائم بين روسيا وإسرائيل منذ التدخل الروسي المباشر في سوريا , بما في ذلك \" الخط الساخن \" بين قاعدة حميميم الروسية في اللاذقية وتل أبيب .\nولكن , مع ذلك , من المحتمل أن العملية الإسرائيلية هي أقرب لأجندة واشنطن , وفيها تسجيل نقطة لمصلحتها ضد موسكو .\nبالعودة إلى الجبهات التي أشعلتها المعارضة المسلحة في قلب العاصمة دمشق , إضافة إلى الجبهة الجنوبية وجبهة حماه , يمكن القول إن مجمل هذه التطورات الميدانية تأتي في ظل غطاء عربي واضح من التغطية الإعلامية لوسائل الإعلام التابعة لهذه الدول .\nمن زاوية النظر السورية , لا تشكل هذه التطورات الإيجابية بداية الطريق لإسقاط النظام , وإن كان من المتوقع أن مصيرها لن يكون كمصير سابقاتها في حلب .\nبل المرجح أن توازن القوى الجديد في قلب العاصمة سيتحول إلى وضع جديد لفترة مديدة , حارما النظام من \" نعمة \" استقرار الوضع الأمني في عاصمته .\nلن يكون بوسعه , بعد اليوم , أن يستقبل الوفود البرلمانية والإعلامية الغربية في \" بيته \" ليقول لها : انظروا إلى الحياة الطبيعية في دمشق .\nفالحركة مشلولة في كامل شوارع العاصمة التي قطعتها قوات النظام بحواجز ونقاط تفتيش , على ما نقلت مختلف وسائل الإعلام .\nسنرى كيف ستنعكس مجمل هذه التطورات على \" العملية السياسية \" المستأنفة في جنيف وما زال الأمريكيون غائبين عنها .\nوإن كان من المتوقع أن تدور في الحلقة المفرغة ذاتها بدون أي نتائج عملية .\nالقدس العربي دروس عملية دمشق / بشير البكر أثارت العملية العسكرية التي شنتها فصائل معارضة ضد مواقع النظام السوري في مدخل دمشق , يوم الأحد الماضي , موجة ارتياح واسعة بين المعارضين السوريين .\nومع ذلك , كان الملاحظ من ردود الفعل أنها اتسمت بالحذر الشديد , وعدم الرهان أن تؤدي العملية إلى إسقاط النظام الذي يضع كل ثقله في العاصمة , باعتبارها حصنه الأخير .\nمصدر الارتياح أن العملية حملت عدة رسائل للنظام السوري , والأطراف الساهرة على الدفاع عنه , وحمايته من السقوط طوال ست سنوات .\nوقبل كل شيء , فإن أبرز ما كشفت عنه العملية هو هشاشة النظام الذي اهتز بفعل الصدمة , وظهر عليه الارتباك الميداني .\nوعلى الرغم من أنه يحتفظ في محيط دمشق بقوات نخبة من الحرس الجمهوري والفرقة الرابعة , والمليشيات الشيعية اللبنانية والعراقية , فإنه لم يتمك ن من صد هجوم مئات المقاتلين الذين استطاعوا التقد م ميدانيا بسرعة شديدة .\nبعد 24 ساعة من بدء العملية , تحو لت إلى كر وفر , إذ شن النظام هجوما مضادا يوم الاثنين , استعاد من خلاله أهم المواقع التي خسرها , لكنه لم يتمك ن من الاحتفاظ بها سوى ساعات , ورجعت المعارضة لتستولي عليها , وتخلق حالة كبيرة من الارتباك داخل النظام ووسط البيئة الحاضنة وفي الشارع الدمشقي , بالإضافة إلى الخسائر العسكرية الملموسة في صفوف قوات النظام .\nالدرس الأكبر موجه للروس والإيرانيين , وهو أن إعلان تثبيت نظام الأسد والانتصار على الثورة السورية أمر غير وارد إطلاقا , لأنه لم يعد لدى السوريين الذين قاموا من أجل الخلاص من آل الأسد ما يخسرونه .\nوبالتالي , لن يجدوا من بين الذين فقدوا ذويهم ود مرت بيوتهم من يمكن أن يقبل بالحياة مع الأسد وأتباعه في بلد واحد , وإذا كانت المعارضة غير قادرة على إسقاط الأسد , فإن الأسد غير قادر على القضاء على المعارضة .\nوتلفت العملية نظر الروس إلى أن إجبار السوريين على توقيع صكوك استسلام أمر غير ممكن , فلا يوجد ممن قاتلوا النظام من يقبل رمي سلاحه , والتسليم بمشروع روسيا إعادة إنتاج الأسد , ومثال ذلك مواجهة مخطط التهجير الذي بدأ منذ عام 2012 , حين وضعت روسيا الثوار أمام أحد خيارين : \" المصالحة \" مع الأسد بشروطه أو التهجير نحو إدلب .\nومن هنا , بدأت مسيرة الحافلات الخضراء التي نقلت آلاف المقاتلين من ريف دمشق وحمص وحلب وريف اللاذقية من المقاتلين الذين رفضوا المعادلة الروسية .\nعلى الروس أن يتوقفوا عن سياسة المكاييل المتعد دة , فإذا أرادوا بناء عملية سلمية جادة , عليهم وقف سياسة قتل السوريين من أجل الضغط على الثورة لتقديم تنازلات , وعليهم إذا أرادوا المساهمة في حل دائم في سورية أن يتخلوا عن الأسد .\nويتمثل الدرس الثاني في أن العملية جاءت على أبواب انعقاد الجولة الخامسة من مفاوضات جنيف التي كان النظام يستعد كي ي فشلها , لأنها مرشحة للدخول في جدول الأعمال الذي جرى الاتفاق عليه في جنيف 4 , ولم يشكل مصدر ارتياح للنظام .\nأما الدرس الثالث فهو يعيد وضع مسار أستانة على طاولة البحث جديا , فالعملية التي قامت على أساس وقف إطلاق النار حرفها الروس عن هدفها الفعلي , ولم تتمك ن من تحقيق وقف النار بسبب استمرار خروق النظام , واستغلال التأييد الروسي من أجل استمرار عمليات التهجير من محيط دمشق وحمص .\nوفي جميع الأحوال , توجه العمليات صفعة كبيرة للإيرانيين الذين كانوا السباقين إلى المشاركة في قتل السوريين , من أجل تحقيق أطماع استعمارية في سورية , تحت ذرائع دينية .\nوفي كل يوم يمر , يزداد إصرار الشعب السوري على محاربة إيران , بوصفها قوة احتلال , ومهما كسبت على الأرض , فإن السوريين لن يتعاطوا مها إلا كاحتلال أجنبي .\nالعربي الجديد \" غزوة دمشق \" . . . فائض قوة أم ضعف ? / حسين عبد العزيز شكل الهجوم المباغت الذي شنته فصائل المعارضة بقيادة \" فيلق الرحمن \" و \" جيش الإسلام \" و \" هيئة تحرير الشام \" على جبهة جوبر عند المدخل الشمالي لمدينة دمشق , تطورا مهما على صعيد العمليات العسكرية في العاصمة السورية , وقطيعة مع \" الستاتيكو \" العسكري الذي هيمن عليها منذ خمس سنوات .\nثمة تساؤلات كثيرة عن توقيت الهجوم وأسبابه .\nهل هو مرتبط بفائض في القوة لدى فصائل المعارضة بعد تحييد خلافاتها الجانبية لتحقيق انتصارات عسكرية مستدامة ? أم أن الأمر مرتبط بتكتيك هدفه تحسين شروط التفاوض مع توجه النظام نحو فرض تسوية على حي برزة والقابون وتشرين ? منذ نهاية عام 2012 بدأ النظام إقامة سياج عسكري - أمني في محيط دمشق , أعقبه سياج آخر بعمق نحو عشرة كيلومترات داخل الأراضي المحيطة بالعاصمة التي تتبع إداريا ريف دمشق .\nوبين هذين السياجين بقي كثير من البلدات والأحياء تحت سيطرة فصائل المعارضة من شمال غرب العاصمة ( قرى وادي بردى , قدسيا , الهامة ) إلى الغرب ( معضمية الشام ) , إلى جنوب العاصمة ( داريا , ومخيم اليرموك ) إلى الشرق ( الغوطة الشرقية ) , وانتهاء بالأحياء المطلة على البوابة الشمالية والشمالية الشرقية للعاصمة ( حي جوبر , القابون , برزة , حي تشرين , التل ) .\nاستخدم النظام سياسة الحصار الخانق مع ضربات عسكرية مستمرة لإبقاء فصائل المعارضة والأهالي تحت واقع عسكري - إنساني صعب للغاية , فنجح في تحويل مناطق سيطرة المعارضة إلى جزر جغرافية منعزلة .\nومع انقلاب الموازين العسكرية لمصلحته إثر التدخل الروسي , بدأ النظام العمل على وضع تسويات خانقة في القرى والبلدات بمحيط دمشق , فبدأ بالبلدات الواقعة جنوب العاصمة وغربها ثم شمالها الغربي , بسبب خصوصيتها ل - \" حزب الله \" وإيران .\nفي شباط ( فبراير ) الماضي استأنف النظام حملة عسكرية واسعة على حيي القابون وتشرين لم تعرف منذ ثلاثة أعوام , تزامنت مع مفاوضات لإخراج حي برزة من المعركة , خصوصا المناطق القريبة من القابون , قاطعا بذلك اتفاقات الهدن التي تمت بينه وبين هذه الأحياء في عام 2014 .\nمنع النظام العبور من حي برزة الذي يتمتع بموقع استراتيجي وإليه , لإشرافه على أوتوستراد دمشق - حمص , وقربه من مستشفى تشرين العسكري , وحي عش الورور , الذي ي عتبر من المناطق الموالية للنظام .\nالهدف الرئيسي هو فصل حي القابون عن حيي تشرين وبرزة إلى الغرب , وفصله عن الغوطة في الشرق لقطع أي تواصل بينهما , وبالتالي قطع أهم شرايين الإمداد للغوطة الشرقية .\nكانت خطة النظام تقضي بفتح معابر من الغوطة الشرقية إلى مخيم الوافدين لانتقال المدنيين فقط وترك المسلحين في الغوطة تمهيدا للعملية العسكرية الكبرى , لكن الأهالي رفضوا ذلك , فاضطر النظام إلى تعديل خططه والبدء بعزل القابون وحيي تشرين وبرزة , وفرض تسوية مجحفة قبيل الانتقال إلى معركة الغوطة الشرقية .\nطالب النظام حي القابون بإغلاق أنفاق التهريب نحو الغوطة , وهو ما رفضته المعارضة , في وقت لم يغلق النظام معبر الوافدين الذي يمد الغوطة باحتياجاتها بسبب الأرباح الكبيرة التي يحصل عليها , حيث يتم بيع السلع بأسعار مضاعفة جدا لأهالي الغوطة .\nوإذا أغلق النظام معبر الوافدين التابع له في مخيم الوافدين , فستكون الغوطة الشرقية قاب قوسين أو أدنى من كارثة إنسانية , ذلك أن معبر الوافدين وأنفاق التهريب شمال غرب الغوطة نحو القابون بقيت شريان الإمداد الرئيسي عقب خسارة المعارضة منطقة المرج الخصبة التي تعتبر السلة الغذائية للغوطة الشرقية .\nويشكل خروج برزة وتشرين والقابون من معادلة الصراع ضربة قاتلة للمعارضة في الغوطة الشرقية نتيجة خسارة خط الإمداد الرئيسي لها ( المحروقات , الغذاء , الدواء , الذخيرة ) .\nأمام هذه المعطيات , جاء الهجوم العسكري للمعارضة لتخفيف الضغط العسكري بعدما فقدت السيطرة على مناطق في القابون وبرزة في الآونة الأخيرة , وربط حي جوبر بحي القابون , وبالتالي ربط الأحياء المحاصرة عبر حي جوبر بالغوطة الشرقية أهم معاقل المعارضة في ريف دمشق .\nلكن هذين الهدفين لا يمكن تحقيقهما إلا موقتا , وربما لساعات , فمجمل هذه المناطق الممتدة من جوبر إلى القابون إلى برزة , هي عبارة عن جزر منعزلة محوطة بثقل عسكري كبير للنظام , ولا تستطيع المعارضة في واقعها الحالي تحقيق الترابط الجغرافي بينها , فلا تملك العديد البشري والسلاح الكفيل بتحقيق هذه الأهداف .\nنعم , شكلت العملية مفاجأة للنظام وأربكته لساعات , وكشفت قدرة المعارضة على صنع المبادرة , لكن قيمة ذلك بالمعايير العسكرية لا تعدو الصفر , فالنظام استطاع السيطرة على معظم المناطق التي أخذتها المعارضة , حيث أعاد السيطرة على محور معمل \" سيرونيكس \" , جنوب غربي جوبر , في وقت استطاع الوصول إلى شركة الكهرباء شمال غرب جوبر , ليهيمن على مساحة واسعة , قبيل استكمال مسيره للسيطرة على المنطقة الصناعية التي تفصل القابون عن حي جوبر .\nباختصار , لن تستطيع المعارضة تحقيق إنجاز نوعي يؤدي إلى تغيير في موازين القوى من شأنه أن يفك الحصار عن الغوطة الشرقية والأحياء الشرقية , إذ إن الحديث عن ربط الغوطة الشرقية بأحياء القابون وبرزة وحي تشرين أمر يبدو مستحيلا , فأهداف المعارضة تتجاوز قدراتها العسكرية .\nلكن إذا استطاعت فصائل المعارضة استيعاب هجوم النظام في معاقلها الأساسية , خصوصا في حي جوبر والقابون , فإنها ستعزز موقعها التفاوضي حيال التسوية التي يسعى النظام إلى تحقيقها في الأحياء الثلاثة , وهذا هدف يبدو تحقيقه ممكنا .\nإعلامي وكاتب سوري الحياة \" \" فيلق الرحمن \" : معركة جوبر دفاع عن النفس / منهل باريش الجيش الحر يتقدم في القلمون بهدف السيطرة على البادية \" القدس العربي \" : استطاع مقاتلو \" فيلق الرحمن \" تثبيت نقاطهم في كتل الأبنية الكبيرة , تحديدا في معمل النسيج ومعمل الاوكسجين وشركة الكهرباء , بينما تراجع مقاتلو حركة \" أحرار الشام الإسلامية \" و \" هيئة تحرير الشام \" في محيط البانوراما من جهتي القابون وسيرونكس .\nهنا الأبنية صغيرة نسبيا وغالبا ما تكون بارتفاعات طابقية صغيرة , وهذا ما سهل تدميرها بقصف جوي مركز , زاد عن خمسين غارة , يوم الأحد الماضي .\nوثبت \" فيلق الرحمن \" سيطرته النارية على كراجات العباسيين وشارع فارس الخوري الواصل بين الكراجات وساحة العباسيين .\nوتعد الكراجات حدا فاصلا بين الطرفين , كونها منطقة خالية من الأبنية ولا يمكن لأي منهما البقاء وتثبيت نقاط فيها .\nوكبدت الفصائل قوات النظام خسائر كبيرة من قوات الحرس الجمهوري والفرقة الرابعة وعناصر المخابرات الجوية , إثر المحاولات المتكررة لاسترجاع السيطرة على محيط كراجات العباسيين .\nوساعد المعارضة على الثبات المساحة المحدودة للعمليات , والتي تقدر بنحو 3 كم .\nوالسبب الذي منع استخدام الطيران في محيط العب - اس - - يين , هو قرب المسافة بين الط - - رفين وك - - ث - - افة الأبنية , فيما تفرد الط - - ي - - ران بالقصف في المنطقة المكشوفة في محيط البانوراما .\nالمتحدث الرسمي للفيلق , وائل علوان , وصف المعركة بأنها \" دفاع عن النفس , فالغوطة أمام تحد وجودي في حال سيطرة النظام على حي القابون \" .\nوأضاف , في تصريح ل - \" القدس العربي \" , أن الهدف من المعركة هو \" تخفيف الضغط عن حي القابون , ووقف سياسة القضم التدريجي التي يتعبها النظام \" .\nونفى علوان نية التقدم باتجاه العاصمة دمشق , وقال : \" نحن ملتزمون باتفاقية أنقرة لوقف الأعمال القتالية \" .\nلكنه أشار , من جهة أخرى , إلى أن العلاقة بين الفيلق و \" جيش الإسلام \" جيدة وفي تحسن كبير .\nوعلق على الأخبار المتناقلة التي تحدثت عن منع جيش الإسلام من المشاركة بالمعركة , قائلا : \" نحن على تواصل دائم مع الجيش , والجيش يتحمل عبئا كبيرا في جبهة القابون , إضافة إلى الجبهات الشرقية , وكل ما في الأمر أن القطاع الذي تجري فيه المعارك هو قطاع فيلق الرحمن \" .\nمن الناحية السياسية , اعتبر علوان , المشارك في مباحثات جنيف حاليا في العاصمة السويسرية , أن \" معركة جوبر ومعارك ريف حماة تخلق نوعا من التوازن مع النظام في المباحثات , وتقوي موقف المعارضة في الإص - - رار عل - - ى الانتقال السياسي \" .\nإلى ذلك , سادت حالات ذعر وارتباك كبيرة في صفوف النظام , الذي قام باستقدام تعزيزات كبيرة إلى محيط ساحة العباسيين والبانوراما , ونشر الدبابات والمدرعات .\nوخيمت حالة خوف كبيرة على المدنيين الذين التزموا منازلهم خشية سقوط قذائف صاروخية عليهم , خصوصا في أحياء القصاع والتجارة القريبين من جبهة المعارك .\nوساهم في شدة الارتباك حجم التضخيم الإعلامي لنشطاء المعارضة على وسائط التواصل الاجتماعي , وبث الشائعات على مدار الأيام الثلاثة للمعركة .\nوأصدر \" فيلق الرحمن \" بيانا رسميا , نشره يوم الثلاثاء الماضي , حاول من خلاله تطمين أهالي العاصمة دمشق .\nوأكد البيان على الالتزام التام \" بقانون النزاعات المسلحة وجميع الأعراف الدولية المتعلقة بالمعارك والنزاعات المسلحة \" .\nوشدد على \" تحييد المدنيين بكافة أديانهم وطوائفهم وآرائهم عن دائرة الصراع وعن النيران المباشرة وغير المباشرة \" , وكذلك \" تحييد البعثات الدبلوماسية \" , إلى جانب الالتزام \" بحسن معاملة الأسرى \" و \" تأمين وحماية الطواقم الطبية والدفاع المدني وكافة المجموعات الإنسانية والإعلامية \" , وتحييد \" دور العبادة ورموزها والقائمين عليها عن الصراع والنيران المباشرة \" .",
    "18 / 12 / 11 - 25 / 12 / 11 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2011 / 12 / 24 صنعاء - قال الرئيس اليمني المنتهية ولايته علي عبد الله صالح السبت انه سيتوجه الى الولايات المتحدة كي يسمح للحكومة المؤقتة بالإعداد لانتخابات رئاسية مبكرة لاختيار رئيس جديد لكنه لم يحدد متى سيغادر .\nوأضاف صالح الذي تحدث للصحفيين بعد أن أطلقت القوات الموالية له النار على محتجين يطالبون بمحاكمته على قتل متظاهرين على مدى 11 شهرا من الاحتجاجات انه لا يخطط للبقاء في السلطة .\nوقال صالح انه سيتوجه الى الولايات المتحدة لكن ليس للعلاج مشيرا الى أنه بصحة جيدة بل للابتعاد عن الانظار والكاميرات والسماح لحكومة الوحدة الوطنية بالإعداد للانتخابات بشكل مناسب .\nومضى يقول انه سيمكث في الولايات المتحدة لعدة ايام لكنه سيعود لانه لا يود أن يترك شعبه .\nوأضاف انه سينسحب من العمل السياسي وينزل الى الشارع كجزء من المعارضة .\nميدانيا , قال شهود إن قوات صالح أطلقت النيران في الهواء لمنع عشرات الآلاف من المحتجين المطالبين بمحاكمته من الاقتراب من مقره في العاصمة اليمنية صنعاء السبت مخلفة سبعة قتلى بحسب مصادر طبية .\nوفي حادث منفصل في الجنوب قال مسؤولون إن مسلحين أطلقوا النار فقتلوا بريطانيا من أصل يمني في هجوم على سيارة لشركة نفطية وأنحوا باللائمة على لصوص على الطريق السريع .\nوفي صنعاء قال سكان إن أصوات الرصاص دوت بعد وصول مسيرة كانت قد انطلقت منذ أيام من مدينة تعز على بعد 200 كيلومتر الى الجنوب وكان المحتجون يرددون خلالها شعارات ترفض منح صالح الحصانة .\nوكان المحتجون يشيرون إلى تعهد بمنح صالح حصانة من المحاكمة لدوره في أعمال العنف لكبح شهور من المظاهرات ضد حكمه الذي امتد 33 عاما .\nوقالت مصادر طبية ان سبعة متظاهرين قتلوا السبت في احد احياء جنوب العاصمة اليمنية صنعاء برصاص قوات الامن وموالين للرئيس علي عبدالله صالح .\nواصيب عشرات المتظاهرين بجروح عندما اطلقت قوات الامن ومسلحون النار فضلا عن الغاز المسيل للدموع وخراطيم المياه لعرقلة تقدم عشرات الالاف من المشاركين في تظاهرة للمطالبة بمحاكمة صالح , بحسب شهود ومصادر طبية .\nويهدف الاتفاق الذي صاغته دول مجلس التعاون الخليجي إلى إبعاد صالح عن السلطة والحيلولة دون نشوب حرب أهلية في بلد يشهد اختراقا متناميا من تنظيم القاعدة ويقع قرب ممرات بحرية رئيسية لنقل النفط .\nووفقا للاتفاق نقل صالح سلطاته إلى نائبه ومن المقرر أن تقود حكومة مؤقتة البلاد صوب انتخابات رئاسية لاختيار من يحل محله في فبراير / شباط وان تفصل قوات ميليشيات مواليه لصالح عن الميليشيات الموالية للزعماء القبليين ووحدات الجيش المتمردة في صنعاء وأماكن أخرى .\nويصبح صالح في حالة رحيله عن الحكم رابع زعيم يسلم السلطة بعد ان اعادت احتجاجات شعبية رسم الخارطة السياسية في شمال افريقيا والشرق الاوسط .\nوردد المحتجون وكثير منهم شبان هتافات منددة باتفاق الحصانة الذي وافق عليه ائتلاف لاحزاب المعارضة المشارك في الحكومة المؤقتة .\nوقال شهود ان قوات موالية لصالح انتشرت عند مداخل الشوارع المؤدية لمجمعه لمنع اي محاولات من جانب المحتجين للاقتراب منها .\nواضاف الشهود ان القوات الموالية لصالح استخدمت أيضا الغاز المسيل للدموع في محاولة لاعادة المحتجين في حي السبعين بالعاصمة .\nوتراجعت المسيرات السبت وتوجهت ناحية ساحة التغيير وهي نقطة تجمع للاحتجاجات التي بدأت في يناير / كانون الثاني .\nوجرى نشر الدبابات والقوات والمركبات المدرعة حول المجمع الرئاسي .\nويريد المحتجون تطهير الحكومة من اعضاء اسرة صالح التي لا تزال تتقلد مناصب رئيسية في الجيش وقوات الامن .\nوتواجه الحكومة الجديدة تحديات عديدة بما في ذلك الفوضى في الجنوب الذي استولى اسلاميون فيه على اجزاء من محافظة أبين .\nوقال مسؤول محلي إن مسلحين مجهولين يعتقد أنهم لصوص على الطرق السريعة هاجموا سيارة تخص شركة نفطية في محافظة حضرموت في الجنوب الشرقي اليوم السبت فقتلوا بريطانيا من أصل يمني وأصابوا جنديا كان برفقته بجروح .\nوقد استغل تنظيم القاعدة ضعف حكومة صنعاء بسبب الثورة على الرئيس علي عبدالله صالح منذ كانون الثاني / يناير الماضي في تعزيز وجوده في جنوب اليمن وشرقه .\nوتواجه السلطات نزعة انفصالية متجددة في الجنوب .\nوتخشى السعودية والولايات المتحدة من ان مزيدا من عدم الاستقرار قد يشجع جناح تنظيم القاعدة في اليمن .\nاحتشد الاف المصريين في القاهرة ومدن أخرى في مظاهرات مؤيدة وأخرى معارضة للمجلس العسكري الذي يدير أمور البلاد فيما يشير الى حالة استقطاب متزايدة في البلاد بعد أكثر من عشرة أشهر من الاطاحة بالرئيس السابق حسني مبارك في انتفاضة شعبية .\nوانتقد بعض المتظاهرين المناوئين للمجلس العسكري في ميدان التحرير وهو بؤرة الانتفاضة التي أطاحت بمبارك جماعة الاخوان المسلمين التي تقدمت على عشرات الاحزاب في انتخابات مجلس الشعب الحالية بسبب رفضها المشاركة في المظاهرات وقولها ان الانتخابات التي تمهد لنقل السلطة للمدنيين أهم من الضغط على المجلس العسكري .\nوخرج عشرات الالاف من المحتجين للتظاهر ضد المجلس العسكري رفضا لتعامل الجيش مع احتجاجات نشطاء باستعمال القوة المفرطة مما أدى الى مقتل 17 ناشطا واصابة مئات اخرين هذا الاسبوع .\nوأدت قسوة الجنود في تفريق المتظاهرين الى تعرض المجلس الاعلى للقوات المسلحة الذي يدير شؤون البلاد منذ الاطاحة بمبارك في 11 فبراير شباط لانتقادات دولية .\nوما أن أدى المحتجون صلاة الجمعة في ميدان التحرير في وسط القاهرة حتى رددوا هتاف \" الشعب يريد اعدام المشير \" في اشارة الى رئيس المجلس الاعلى للقوات المسلحة المشير محمد حسين طنطاوي الذي يرأس المجلس .\nواشتعل غضب المصريين بعد أن شاهدوا جنودا يرتدون زي الجيش يضربون متظاهرين ويجروهم على الارض ويجرون نساء ويضربوهن ويتسببون في تعري احداهن خلال سحلها .\nوقال الشيخ هشام عطية خطيب الجمعة في ميدان التحرير الذي تدفقت اليه عدة مسيرات من أحياء مختلفة بالعاصمة \" قفز على الثورة أناس حسبناهم شرفاء فاذا هم خونة جبناء وزاد شرهم وكبرهم عندما أمروا جنودهم بتعرية أجساد البنات في هذا الميدان \" .\nوأضاف \" أقول للمجلس العسكري . . مع كل قطرة دماء يولد بطل . . . أقول لهم ارحلوا كما رحل مبارك غير مأسوف عليه \" .\nوقال المجلس الاعلى للقوات المسلحة ان طرفا ثالثا يجري البحث عنه تدخل ضد النشطاء والجنود خلال الاشتباكات وأطلق الرصاص على الجانبين لكن لافتات رفعها النشطاء في الميدان قالت ان الطرف الثالث هو المجلس العسكري .\nوصورت لافتة يحملها ناشط طنطاوي وقد أمسك ببندقية الية فوهتها موجهة الى الارض بينما يبحث عن أشخاص يتعقبهم .\nوتقدمت نساء مسيرات دخلت ميدان التحرير وقد حملن صور الانتهاكات ضد المتظاهرين .\nوردد الداخلون الى الميدان هتاف الانتفاضة التي أطاحت بالرئيس السابق في فبراير \" عيش . . حرية . . عدالة اجتماعية \" .\nواستمرت الاحتجاجات التي أسقطت مبارك 18 يوما .\nودعا نشطاء يوم الجمعة الى غلق مداخل ميدان التحرير استعدادا لاحتجاجات مماثلة فيما يبدو يقدر لها مراقبون أن تبلغ ذروتها يوم 25 يناير / كانون الثاني أول ذكرى سنوية للانتفاضة .\nوكانت حواجز من كتل خرسانية كبيرة أقيمت في شوارع تؤدي الى الميدان الاسبوع الماضي لمنع الوصول من التحرير الى مجلس الشعب ومقر مجلس الوزراء ووزارة الداخلية .\nوبدأ اعتصام في ميدان التحرير يوم 18 نوفمبر / تشرين الثاني وقتل نحو 45 ناشطا في محاولات الشرطة والجيش لفضه .\nوفيما يبدو أنها اشارة الى الاخوان واسلاميين اخرين رفع محتج لافتة كتبت عليها عبارة تقول \" النكسة مش في 67 النكسة في ناس شايفة وساكتين \" .\nوتشير اللافتة أيضا الى هزيمة الجيش المصري أمام اسرائيل في حرب يونيو عام 1967 التي هزمت فيها جيوش عربية أخرى أيضا .\nوفي أول عهده بادارة شؤون البلاد أدخل المجلس العسكري اصلاحات كان المصريون تطلعوا اليها طويلا مثل الغاء الترشح للرئاسة مدى الحياة لشاغل المنصب .\nلكن بمرور الوقت قال مصريون كثيرون ان المجلس لم يحقق أهداف الثورة ومنها مكافحة الفساد واقامة نظام ديمقراطي يضمن مدنية الدولة .\nوخاضت قوات الجيش اشتباكات دامية مع محتجين اختلفت انتماءاتهم منذ مارس / اذار .\nويطالب بعض المصريين الجيش باجراء انتخابات الرئاسة في موعد مبكر يوم 25 يناير / كانون الثاني أو قبل موعد تسليم السلطة للمدنيين الذي أعلن الجيش أنه سيكون في منتصف العام المقبل .\nويتشككون في أن الجيش سوف يلتزم بتسليم السلطة في الموعد الذي حدده .\nلكن كثيرين قلقون أيضا لان مصر ما زالت في حالة فوضى ويريدون أن تتوقف الاحتجاجات حتى يمكن استعادة النظام وانعاش الاقتصاد .\nوفي منطقة العباسية في شرق القاهرة شارك ألوف المؤيدين للمجلس العسكري في مظاهرة أقل عددا شعارها \" لا للتخريب \" .\nورفع المتظاهرون لافتات منها \" الشعب والجيش والشرطة ايد واحدة \" و \" موتوا بغيظكم . . نعم للمجلس العسكري \" .\nويقول مؤيدو المجلس العسكري ان المحتجين في التحرير خربوا منشات عامة أتت عليها النار كليا أو جزئيا خلال الاشتباكات التي تبادلت فيها القوات والمحتجين الرشق بالحجارة وقنابل المولوتوف .\nوبينما تظاهر ألوف النشطاء ضد المجلس العسكري أمام مقر قيادة المنطقة العسكرية الشمالية في مدينة الاسكندرية شارك مئات المؤيدين للمجلس العسكري في مظاهرة أمام قصر رأس التين على بعد بضع كيلومترات رفعوا خلالها لافتات تقول احداها \" لا بديل عن المجلس العسكري لانقاذ الثورة ودوام الاستقرار \" .\nوكتبت على لافتة أخرى عبارة تقول \" لا للانتهازيين ونعم للانتخابات \" .\nورفع مؤيدو المجلس العسكري صور اعلاميين يطالبون باستنكار مواقفهم قائلين انهم متحيزون ضد المجلس العسكري .\nوأيد حزب الحرية والعدالة الذراع السياسية لجماعة الاخوان المسلمين المتقدم في انتخابات مجلس الشعب التي تجرى على ثلاث مراحل حتى يناير / كانون الثاني الجدول الزمني الذي وضعه المجلس العسكري لنقل السلطة .\nوقال حزب الحرية والعدالة يوم الجمعة انه كسب 40 مقعدا في المرحلة الثانية من الانتخابات من 60 مقعدا فرديا نافس عليها مرشحون حزبيون ومستقلون .\nويرجح أن تعلن النتائج الرسمية السبت .\nوبحسب النظام الانتخابي يجري شغل ثلثي مقاعد مجلس الشعب من خلال قوائم حزبية تحصل كل منها على نسبة من المقاعد بنسبة عدد الاصوات التي حصلت عليها .\nويجري شغل الثلث الباقي بمرشحين يتنافسون كأفراد .\nوالدور الرئيسي المنوط بمجلس الشعب ومجلس الشورى الذي ستجرى انتخاباته لاحقا هو اختيار جمعية تأسيسية مكونة من مئة شخص لوضع الدستور الجديد للبلاد .\nوأبدى المجلس العسكري أسفه للعنف واعتذر في وقت لاحق عن واقعة جر الفتاة على الارض وضربها وتعريتها الى أن تم كشف ملابسها الداخلية .\nوقال المجلس العسكري ان الحادث فردي ويجرى التحقيق فيه .\nوطالبت لافتة في الميدان بتسليم السلطة لمجلس مدني يضم عبد المنعم أبو الفتوح الذي فصل من جماعة الاخوان المسلمين بعدما رفض قرارها عدم التقدم بمرشح في انتخابات الرئاسة المقبلة .\nوقالت حركة شباب 6 ابريل التي لعبت دورا أساسيا في دفع المصريين للثورة على مبارك ان مواجهة الجيش للاحتجاجات التي خرجت في الشوارع في الاونة الاخيرة أظهرت أنه يسعى لحماية النظام القديم .\nونظمت مظاهرات ومسيرات ايضا في مدن قناة السويس الثلاث السويس وبورسعيد والاسماعيلية ومدن أخرى .\nحدد مصدر في البيت الأبيض عبر الهاتف أنه منذ آذار 2011 بدأ مخطط ومنهج لتقويض النظام فى مصر , وهو المخطط المستمر حتى الآن , وفق ا لمعلومات تقرير سرى صادر عن المخابرات الأميركية , وأوضح المصدر أن المخطط ينفذ الآن برعاية منظمات إيرانية , سورية , وثلاث دول خليجية , وأن منظمات تابعة لتلك الدول قد دفعت 1 , 8 مليار دولار أميركي منذ آذار حتى كانون الاول الجاري , بهدف قلب نظام الحكم فى مصر .\nواتهم التقرير الصادر عن المخابرات المركزية الأميركية محمد يوسف أحمد منصور , الشهير باسم \" سامى شهاب \" \" الذى هرب من السجن المصري , خلال أحداث الثورة المصرية , بإدارة مخطط إيرانى ضد القاهرة بعد قيامه بتجنيد عدد كبير من البلطجية وتمويلهم سر ا للقيام بحرق المراكز الحيوية فى القاهرة ومواجهة الشرطة .\nوكشف المتحدث باسم البيت الأبيض وجود نقلة نوعية لعالم الإجرام فى مصر , وذلك لأن المجرمين يواجهون حملات الشرطة المصرية بالقتل وليس بالهرب كما اعتادت العصابات من قبل , وأن عدد ا من المجرمين المصريين الذين كانوا يعملون بدول أخرى فى العالم , عادوا إلى مصر ومعهم حقائب مليئة بالأموال لتنفيذ مخططات كلفوا بها . . وهو ما يفسر ثراء عدد من كبار البلطجية بصورة لافتة , وفجر المصدر مفاجأة أن \" سامى شهاب \" و \" حزب الله \" كشفوا فى عام 2005 تقنية جوازات السفر المصرية بمساعدة المخابرات الإيرانية . . وأن \" شهاب \" نفسه كان يحمل جوازا مصري ا سليما باسم \" حسن الغول \" وأن كل عناصر حزب الله وإيران فى مصر لديهم جوازات سفر مصرية سليمة , مما يصعب على السلطات المصرية ضبطهم أو الاشتباه فيهم .\nوحذر المصدر الأميركي من وجود مخطط لتفجير عدد من المراكز الحيوية ووجود ثلاثة أطنان من المتفجرات فى مخازن سرية , يتم الآن الكشف عن أماكنها .\nالخطير أن جماعة الإخوان المسلمين كانت على علم بجزء كبير من المخطط وأنها طلبت من \" حركة حماس \" الابتعاد عن أى شبهة أو نشاط ضد المصالح المصرية , وهددت الجماعة بقطع علاقتها مع حماس تمام ا لو تورطت الحركة فى نشاطات معادية لمصر .\nمن الطبيعي أن يتساءل الإنسان عن مكان وزمان وأسباب وتوقيت التفجير الإرهابي المؤسف في دمشق والذي أودى بالعشرات من الأبرياء . . ومن الطبيعي أيضا السؤال عن الأهداف السياسية لهذا الإنفجار . . ورغم تعدد وتناقض التحليلات والإجتهادات التي تتزاحم في مثل هذه الحالات , فإن الثابت الأكيد أن الأحداث في سوريا تتجه الى منعطف خطير جدا , سبق أن حذرت منه كل القوى , سواء النظام أو المعارضة أو الجامعة العربية والأصدقاء لهذا الفريق أو ذاك . . من خطر الوصول الى حرب أهلية , خاصة اذا فشلت مبادرة الجامعة العربية .\nوما حدث , يعيدنا بالذاكرة الى الحرب الأهلية في لبنان , وتزامن التفجيرات والإغتيالات والدمار والتصعيد السياسي والأمني , عند طرح أية مبادرة سواء كانت عربية أو أجنبية . . ومن منا لا يتذكر موفد الجامعة العربية الأخضر الإبراهيمي الذي كان يحمل المبادرة , تلو المبادرة لحل الأزمة اللبنانية , ثم يضطر للتوجه الى المطار بمواكبة أمنية . . من قوى الأمر الواقع , على أثر التفجير الأمني .\nالفارق بين اليوم والبارحة , ان تهمة التعطيل والتفجير كانت انذاك توجه من قبل فئة لبنانية الى إسرائيل , ومن قبل فئة لبنانية أخرى الى سوريا . . اليوم , وفي سوريا تحديدا , لم توجه تهمة التفجير لا الى إسرائيل ولا الى الولايات المتحدة الأميركية . . فالمتهم الرئيسي , الأصولية الإسلامية أي \" القاعدة \" . . الى جانب بعض الأنظمة العربية ومعها تركيا وكل المؤيدين والممولين لانتفاضة الشعب السوري . . من هنا , لا بد من طرح بعض التساؤلات المبررة في مثل هذه الحالات : 1 - لماذا مصادفة التفجيرين الإنتحاريين في قلب دمشق , مع وصول طليعة البعثة المكلفة من الجامعة العربية ? مراقبة تنفيذ البروتوكول . . واصطحاب الموفدين الى مكان الإنفجار ليكونوا شهودا على \" المؤامرة \" . . 2 - لماذا استهدف الإنفجار أهم مركزين أمنيين في قلب دمشق ? 3 - لماذا جاء الإنفجار بعد تحذيرات من قبل النظام السوري لبعثة الجامعة العربية , من مخاطر التجوال في بعض المناطق الساخنة المسيطر عليها من قبل المنتفضين .\n4 - لماذا يأتي توجيه الإتهام الى \" القاعدة \" بعد التحذيرات في اليومين الماضيين , عن تسلل عناصر من \" القاعدة \" عبر لبنان ? .\nولماذا ربطت الخارجية السورية التفجير الإنتحاري بالتحذير اللبناني من تسلل عناصر من \" القاعدة \" الى سوريا ? . . 5 - أليس مستغربا توجيه الإتهام الى تنظيم \" القاعدة \" بعد وقوع الإنفجارين بساعتين تقريبا , وقبل كشف هوية الإنتحاريين , ثم الإعلان عن القاء القبض على إثنين من المتهمين أو الفاعلين , في وقت لم يتم الكشف حتى الآن عن قتلة العديد من الضحايا بينهم عماد مغنية الذي اغتيل في المكان ذاته ? ! .\n6 - لماذا استبعد حلفاء النظام السوري في , تنظيم \" القاعدة \" واسرائيل , واتهموا الإرهاب الأميركي مباشرة , مؤكدين الترابط والتنسيق بين تفجيرات العراق وتفجير سوريا ? .\nوالغريب ان لا سوريا ولا حلفائها اتهموا اسرائيل . . لماذا . . ? ! .\n7 - هل ما حصل , هو رسالة ممهورة بدم الضحايا الأبرياء , الى جامعة الدول العربية ? : من ان كل سوريا غير آمنة بعد تغلغل \" شبيحة القاعدة \" من لبنان وربما من تركيا والأردن والعراق , ومن هنا فإن \" السباحة \" من قبل موفدي الجامعة العربية في بحر \" المؤامرة \" غير ممكن بل مستحيل , والبديل هو الحل الأمني , الذي بدأ النظام السوري يمارسه بوتيرة أعلى بعد موافقته على البروتوكول . . 8 - هل لا يزال النظام السوري يراهن على الوقت , على أمل حدوث تغيرات دولية لمصلحته , كما راهن من قبل وعلى مدى اربعين سنة ? . . وهل يستحق هذا الرهان كل هذا القتل والدم والدمار ? . . وهل تستحق \" السلطة \" التضحية بكل الشعب السوري ? . . وهل يحلم النظام السوري بإمكانية البقاء في السلطة بعد سقوط أكثر من خمسة آلاف قتيل وعشرات الألاف من الجرحى والمعتقلين ? . . من هنا يمكننا القول : إن ما يجري هو استدراج لقرار دولي تحت الفصل السابع , تحاول الجامعة الربية إبعاد هذه الكأس المرة عن سوريا وعن المنطقة , خاصة وان كل القوى السياسية تتهم النظام بالتفجيرين . . ! !\nوهنا تعود بنا الذاكرة الى فبركة فيلم \" ابوعدس \" الشهير . . ! , خاصة وان جسم النظام السوري \" لبيس \" لمثل هذه الأفلام , وإن كان \" الإخراج سيئا \" على حد قول الوزير وليد المعلم , لكن \" مضمون الفيلم \" - الرسالة , واضح وجلي .",
    "المثقف - آراء المثقف - آراء التفاصيل كتب بواسطة : وضعنا في إطار معادلة نتيجتها واضحة للجميع , سواء ذهب الشعب برمته للإدلاء بصوته , أو إمتنع أغلبه عن هذا .\nأعداء الاحتلال , ومناهضو الطائفية والعنصرية الحقيقون , بعيدون أو مبعدون قسرا عن الانتخابات القادمة , ليس بمشيئة \" المفوضية المستقلة للإنتخابات \" وإنما بمشيئة من هو أكبر منها , ومن لا فلاح وتقدم للعراق إلا بالخروج من تأثيره كليا . صباح علي الشاهر التفاصيل كتب بواسطة : لم يعد خافيا على أحد بأن لعبة الموت القذرة التي تتكرر بشكل شبه يومي في العراق بأن لها علاقة وإرتباط وشيج بمهنية الأجهزة الأمنية وكفاءتها ومقدرتها على التصدي والضرب بيد من حديد على أوكار الجريمة قبل أن تتحرك لتوجه ضرباتها القاتلة إلى أبناء الشعب .\nوكما جاء في الأخبار , قالت مصادر أمنية وطبية عراقية أن 102 على الأقل قتلوا وجرحوا نتيجة تفجير مزدوج إستهدف ساحة الطيران وسط العاصمة العراقية بغداد , صباح يوم الإثنين 2018 / 1 / 15 ونفذه إنتحاريان يرتديان حزامين ناسفين .\nولم تعلن أية جهة حتى الآن مسؤوليتها عن الهجوم .\nوبعدها حصلت إنفجارات أخرى في مناطق مختلفة من بغداد .\nلنأتي أولا على من له المصلحة في توجيه نيران حقده على المواطنين بشتى قومياتهم وأديانهم ومذاهبهم , ومن له المصلحة بإستهداف الساحات العامة التي يؤمها فقراء الناس من العمال والفلاحين والفئات الفقيرة من أبناء الشعب الذين يصطفون في طوابير من أجل إيجاد فرصة للعمل اليومي ليعودوا لعوائلهم وأطفالهم حاملين لهم عرق جبينهم وليحصلوا على ما يسد رمقهم .\nوبدلا من هذا يعودوا إليهم بنعوش تحمل أجزاء من أجسادهم الطاهرة .\nومن السهل إلقاء التهمة على ( داعش ) وأعوانها طالما لا نملك الدليل القاطع على حيثيات هذه الجرائم وفشلنا في التصدي لها .\nولنعود إلى الإنتحاريان اللذان يرتديان الأحزمة الناسفة ( إن صحت الرواية ) ماذا جنيا بهذه الفعلة الشنيعة غير غضب ودعاء الأمهات والزوجات والأخوات واليتامى عليهم وعلى من مولهم ودفعهم , وهل أن بفعلتهم أللا إنسانية وأللا أخلاقية هذه إستطاعوا أن يسقطوا الدولة ! ? .\nلعبة الموت هذه تزداد حدة كلما إستمر الصراع على السلطة والمال والنفوذ بين القوى السياسية المتصارعة وترك أبواب الوطن مفتوحة على مصراعيها أمام من هب ودب .\nوسوف لن تنتهي طالما ترعرعت الطائفية والأثنية والفئوية ونمت في مفاصل الدولة .\nالمنافذ كثيرة والحمد لله , وهي غير محمية , وأكثر من هذا وذاك هناك من ي سهل دخول وخروج شذاذ الآفاق ليعيثوا بالأرض فسادا , وإلا ماذا يعني تكرار هذه الهجمات الإنتحارية والسيارات المفخخة ووجود شبكة واسعة من نقاط التفتيش وكامرات المراقبة ! ? .\nألا يعني أن هناك إختراق وهناك من له اليد في تسهيل تكرار هذه العمليات الإجرامية .\nلماذا يجري القصاص من أبناء الشعب البسطاء الذين أتعبتهم حياة الذل والهوان والمجاعة والمرض والبطالة , ولماذا هذه الشريحة بالذات من يدفع الثمن ! ? .\nالجميع يتحدث عن الفساد في مفاصل الدولة المختلفة ولكن للأسف لم نجد ما يشير إلى محاربته ولم نشاهد أي رمز من رموزه الكبيرة وراء القضبان لينال جزاءه العادل , والأمثلة لا ت عد ولا تحصى , بل نرى تسهيل عملية هروبهم خارج الحدود محملين بما إستحوذوا عليه من أموال العراق وملياراته المنهوبة .\nأعداء العراق كثيرون , في الداخل والخارج , إبتداءا من بقايا فلول القاعدة والدولة الإسلامية ( داعش ) المندحرة والقوى الإرهابية المتعاونة معها وفلول النظام الصدامي القمعي , إلى جانب التدخلات من دول الجوار والقوى الإقليمية والدولية , كلها تنهش في جسد العراق الم ثخن بالجراح , وفوق هذا أبناءه الذين تربعوا على عرش المسؤولية وتخلوا عن مواعيدهم التي قطعوها على أنفسهم في الدورات الإنتخابية السابقة .\nإن حصيلة السنوات ال - 14 والتي عاشها العراقيون من بعد التغيير عام 2003 كانت أكثر من كافية لكشف زيف الشعارات التى كانت ت ؤمل الناس بالخير والأمن والسلام .\nفأين هي الخدمات من ماء نقي وكهرباء مستمرة ومدارس نموذجية ومستشفيات عامرة ورعاية صحية وإجتماعية وتأمين العمل للعاطلين ورعاية الأمومة والطفولة والشيخوخة ! ? , وأين هي البنى التحتية والمصانع والمزارع والحياة الآمنة المستقرة ! ? .\nومما زاد في الطين بله هو خراب المدن التي إحتلتها داعش وآلاف المهجرين عن بيوتهم المهدمة والتي بقيت دون حل .\nخراب ما بعده خراب , وليس هناك في الأفق أية بارقة أمل في تصحيح الأحوال في ظل وجود نفس الطبقة السياسية التي بان معدنها وإنكشف زيف شعاراتها .\nالإنتخابات على الأبواب , والكرة الآن في ملعب الجماهير التي بح صوتها وهي تهتف في ساحات الإحتجاج مطالبة بالإصلاح ومحاربة الفساد , عليها أن تعي مسؤوليتها وترتقي إلى الإحساس بالمواطنة وتبتعد عن التأثيرات العصبية من قومية ودينية ومذهبية وعشائرية وأن تختار الممثلين الحقيقيين والأكفاء لتنفيذ أمانيهم المشروعة , وأن لا ينخدعوا مرة أخرى لأن ( الم ج ر ب لا ي ج ر ب ) .\nالحال سوف لا يستقيم ما لم يتم إصلاح النظام السياسي وتخليصه من المحاصصة وبناء دولة المواطنة القادرة على محاربة الفساد , وبدون هذا سيبقى العراق واقعا في أسفل درجات الدول الفاشلة تتقاذفه الأهواء الشخصية والحزبية والفئوية .\nالدولة المدنية الديمقراطية والعدالة الإجتماعية هي الضمان الأكيد للخروج من إنتكاساتنا ومآسينا ( وبلاوينا ) .\nالدكتور خليل الجنابي التفاصيل كتب بواسطة : يزمع رئيس محلس النواب العراقي حسب تسريبات اعلامية مصدرها صحيفة الحياة اللندنية , طرح قانون ادارة العراق بخطة طواريء , تكمل وتتزامن مع تمرير تأجيل انتخابات 2018 لسنة واحدة مجهولة ومشبوهة النتائج لما بعدها . وان هناك دول داعمة ( وممو لة ) لهذا المشروع المريب في التدخل بالمشهد السياسي العراقي المأزوم والمعق د بامتياز .\nهذه السيناريو المشبوه هو عملية التفاف غير وطنية ولا نظيفة العواقب ولا صادقة النوايا هدفها ابقاء العراق في دوامة الفساد والمحاصصة والعمالة الاجنبية وتدوير الابقاء على نفس الوجوه السياسية التي يرغب العراقيون الخلاص منها بأي شكل او طريقة وهم اعضاء مجلس النواب ومجلس الرئاسة ووزراء في الحكومة التي ستنتهي مشروعية بقائهم قريبا بحكم الدستور في نهاية الفصل الانتخابي الحالي .\nواود الاشارة اني كنت قبل عام من الآن , طرحت مسودة ورقة اصلاح سياسي نشرها موقع صحيفة المثقف واخذتها عنه مواقع اخرى , تقع في ( 45 ) مادة اصلاحية , طالبت فيها اعلان حالة الطواريء بالعراق لمدة ثلاث سنوات قابلة للتمديد او التقليص حسب ظروف البلد , وكنت في حينها اتحس ب عواقب المأزق الذي توقعته لمثل هذه الاجواء السياسية والفوضى السائدة حاليا قبل اجراء الانتخابات القادمة , وان ماطرحته حول حاجة العراق لمرحلة طواريء انتقالية هي غيرها التي يقصدها ويرو ج لها رئيس مجلس النواب ومن يسانده ويرعاه من احزاب سياسية فاسدة ومحاصصة بين السنة والشيعة والكرد بالداخل ومؤسسات ودول تمويل بالخارج . وهي دعوة حق يراد بها باطل الآن من قبل رئيس مجلس النواب , وفي هذه الظروف العصيبة , وان هذا المشروع يبدأ في اول نتيجة مطلوبة منه هوتمديد بقاء مجلس نواب تنتهي دستورية بقائه نهاية الفصل التشريعي الحالي الذي لم يتبق له اكثر من اشهر قليلة .\nان مارغبت الدعوة له من اصلاحات تضمنتها الورقة قبل عام لا يمكن تنفيذها بغير دخول العراق في مرحلة طواريء انتقالية , لكن ليس بالتوقيت والصيغة التي يحاول رئيس مجلس النواب تمريرها .\nوكانت فقرات الورقة تهدف اصلاحا جذريا شاملا ومتكاملا لجميع اوضاع العراق بدءا من اصلاح ومراجعة الدستور وليس انتهاءا باصلاح العملية السياسية من المحاصصة والفساد والتقسيم وبقايا داعش وتوفير الحياة الكريمة للشعب العراقي واعادة الاعمار , وتجنيب البلاد الدخول في فراغ دستوري وسياسي يكون مسرحا نموذجيا لمغامرات انقلابية عسكرية تدعمها امريكا ودول اقليمية يهمها تبديل الوضع العراقي الى اسوأ مما هوعليه وبأي وسيلة متاحة امامهم .\nوكان مقترح حالة الطواريء في حينها كما اردته يمثل المخرج الوحيد للتخلص من زمرة فاسدة حكمت العراق منذ 2003 وتقوده اليوم الى مهاوي السقوط الذي لا نهوض بعده بعد تقسيم العراق .\nلكن ما طرحته في غير هذه الظروف وغير هذه الاهداف المعلنة ايضا وغير هذه الآلية المراد تطبيقها وغير هذه الوجوه الفاسدة الحاكمة التي لا تصلح ان تكون اداة تغيير واصلاح وهي سبب البلاء .\nوان مايحاول رئيس مجلس النواب الترويج له في اعلان خطة ادارة العراق في ظل تعطيل الانتخابات واعلان حالة الطواريء هي ليست من صلاحياته الدستورية اصلا , وان اول من يجب مغادرة المشهد السياسي في حال اعلان حالة طواريء هو مجلس النواب قبل غيره بحكم الدستور . بعكس ما يرغبه رئيس المجلس التمديد لعام او اكثر لمجلس نواب يفقد الشرعية الدستورية بعد شهرين او اقل من الآن . لذا يكون المنطلق المبدئي لتفويت الفرصة على هذه المشاريع المشبوهة هو في الاصرار على وجوب تنفيذ الانتخابات في وقتها المحدد مهما كانت الصعوبات والنتائج وتشكيل حكومة اغلبية سياسية .\nماهو الحل وكيف ومتى ? انه من الامور التي باتت صعبة المعالجة ومفزعة في الوضع السياسي العراقي المعق د جدا الذي يتهدده دخول البلاد في فوضى تنذر بكوارث جسيمة في بلد يتوزعه ثالوث مرعب وكابوس ليس سهلا الخلاص منه يتألف من اولا طغمة سياسية حاكمة فاسدة متسلطة لا يهمها سوى مصالحها وترفض التنازل عن كراسي الحكم وامتيازاتها وتحنيب البلد المزيد من الكوارث , وثانيا خطر عودة احتلال القوات الامريكية للعراق واحياء صفحات تقسيم العراق , وثالثا عدم امكانية ولا بمستطاع الشعب التغيير لا بالانتخابات ولا بوسائل التظاهرات .\nان الامور التي تطبع الواقع السياسي لا يجهلها ابسط مواطن ولا تحتاج التاكيد عليها , منها مسالة الشد والجذب في لعبة اجراء الانتخابات ورغبة التأجيل المشبوهة النوايا , وهو مايضع الشارع العراقي بين المطرقة والسندان انه في كلتا الحالتين اجراء او تأجيل الانتخابات فان النتيجة لا تصب في مصلحة الشعب العراقي الخاسر في نيل حقوقه في الامن وتامين الخدمات والعيش الكريم . وان الانتخابات القادمة لا تخرج نتائجها عن تدوير وجوه سياسية كالحة تتوزعها العمالة والفساد والمحاصصة , وجوه استنفدت اي مبرر مشروع لبقائها في سدة المسؤولية والحكم .\nزمرة حرامية آخر اهتماماتها تحقيق مصالح الشعب العراقي , وفي هذه مصيبة الشعب العراقي انه اذا ساهم بالانتخابات فهو يساهم في بقاء طغمة الفساد والمحاصصة واذا لم يشارك بالانتخابات فان بقاء زمرة الفساد والمحاصصة لا تتزحزح ايضا وستبقى بالتزوير او وسائل التمديد .\nمن نتائج تاجيل الانتخابات ان من اولويات نتائج تأجيل الانتخابات هو في حال تم ذلك تحت اي تخريج غير دستوري طبعا من قبل الحكومة او المحكمة الاتحادية , فالشعب العراقي يطالب باسم الدستور اقالة وحل مؤسسات الدولة لانتهاء مدتها الانتخابية القانونية , وهي مجلس النواب ومجلس الرئاسة ومجلس الوزراء لان هذه المجالس جاءت ثمرة انتخابات 2014 . ولا يحق لها تقاضي رواتب من الدولة في حال تأجيل الانتخابات لمدة عام وتحاسب قانونا بخلاف ذلك . وربما يكون هناك تخريج لابقاء حكومة تصريف اعمال بزعامة العبادي لتلافي الوقوع في فراغ حكومي لاخلاص من قبولها .\nومن نتائج تأجيل الانتخابات هو تدوير ورقة السياسيين السن ة المحترقة في المناطق الغربية الذين افلسوا من اصوات الشارع السن ي لهم على ما اقترفوه بحق مدنهم التي استباحها داعش بتواطؤ وتعاون منهم معه , واليوم يطالبون بعودة النازحين والمهجرين واعادة الاعمار قبل اجراء الانتخابات .\nلعل بهذه الوسيلة المتاحة حاليا تجري محاولة تزوير الانتخابات كما في السابق , وليسوا بحاجة اليوم لأكثر من تأجيل الانتخابات والتمديد لبقائهم مع نوابهم لسنة او اقل يعقبها اعوام من التمديد غير الدستوري وهكذا تبقى الوجوه نفس الوجوه .\nفي حال تأجيل الانتخابات ستنحل الرئاسات الثلاث تلقائيا وسيكون من المتعذر حتى الابقاء على حكومة تصريف اعمال لا يوجد من يمد د لها صلاحية بقائها وممارسة اعمالها وفق الدستور , وفي ظل عدم اقرار الموازنة وقانون الانتخابات .\nلتحنب العديد من المحاذير الخطيرة لا بد من اجراء الانتحابات في موعدها القادم المحدد دستوريا , وهو أهون الشر ين واختيار المضطر , لكن المشكلة الكبيرة ان البيت الشيعي الذي اخذ على مسؤوليته انجاز تواجد داعش في العراق بنجاح كبير , هل بمقدوره اليوم المضي باجراء الانتخابات وتشكيل حكومة اغلبية سياسية حتى في حال مقاطعة السنة والكرد , وابقائهم كمعارضة ? لا اعتقد ذلك لان الكثيرين من النواب والمسؤولين الشيعة متورطين بفساد ينهي مستقبلهم السياسي في حال اتمام ونجاح اجراء الانتخابات وهم يروجون لتأجيل الانتخابات القادمة لخلط الاوراق مع غيرهم من الفاسدين الفوضويين . وان كل توافق مع الاطراف الثلاثة شيعة وسنة وكرد سيبقي المحاصصة على النموذج اللبناني وربما اسوأ .\nعلي محمد اليوسف / الموصل التفاصيل كتب بواسطة : بدأ الحراك الجماهيري مع موعد يزفه التأريخ في حكاية طارق البو عزيزي 1984 - 2011 ثمة ملف تراجيدي مأساوي من نمط الملهاة , هو الشاب التونسي الذي قام يوم الجمعة 17 ديسمبر 2010 بأضرام النار في جسده أمام مقر مدينة ( سيدي زيد ) التونسية , أحتجاجا على مصادرة السلطات البلدية عربته التي كان يبيع عليها بعض الخضار والفواكه لكسب قوته اليومي , وللتنديد برفض سلطات المحافظة قبول شكوى قدمها بحق الشرطية ( فاديه حمدي ) التي صفعته أمام الناس وقالت له بالفرنسية ( أرحل ) التي أصبحت شعارا في طرد الرئيس السابق ( أبن علي ) , وتوفي بو عزيزي متأثرا بحروقه بعد عشرين يوما , فهو عود الثقاب الذي أشعل فتيل الشارع التونسي في مدينة سيدي زيد والتي دفعت الرئيس التونسي زين العابدين أبن علي اللجوء إلى السعودية في 4 كانون الثاني 2011 , والأعلان عن تولي السياسي المعارض ( محمد الغنوشي ) رئاسة الجمهورية .\nأن ما حدث في تونس ثورة تختلف عن كل ثورات العرب , فيها السرعة لم تأخذ شهرا واحدا , ولم تخرج دبابات أو سلاح ثقيل , وأنما خرجت الجماهير المتلاحقة لا تحمل سوى الشعارات المؤثرة , والعجيب أنها ليست غاضبة أو عصبية ( حسنين هيكل ) .\n2 - البطالة المستشرية في البلاد .\n3 - الفساد الأداري والمالي والضرائب المجحفة , وأغراق نظام السوق بالقطاع العام على حساب القطاع الخاص .\n4 - ضغوطات قوية على الأتحاد العام التونسي للشغل , من قبل متنفذين في القرار السياسي في كسب النفعية والربح الغير مشروع على حساب المواطن التونسي , مما أدى هذا الأتجاه ألى حد القطيعة بين الحكومة وبين المركزية النقابية , لذا كان نضال النقابة بجبهات عديدة مما أضطرها إلى توحيد جهودها في دمج النقابات المهنية بمطلب جبهوي واحد تحت عنوان ( النضال الوطني العام ) .\n5 - يضاف ألى ما سبق السياحة في تونس لقد تراجعت بعد الثورة في تعرض تونس لهجمات أرهابية كالذي أستهدف منطقة قريبة من القصر الرئاسي ( باردو ) الذي راح ضحيته 32 شخص من بينهم 24 سائح .\n6 - أنفلات الأمن في الجارة ليبيا , وزاد الطين بل ة نزوح أكثر من مليون ونصف المليون , فالأرهاب والنزوح أصبحتا جزءا من الأزمة التونسية .\n7 - التدخلات الخارجية العربية ( الأمارات والسعودية وقطر ) ودول الأتحاد الأوربي وأمريكا بتشجيع وتأييد الحزب الذي يأتمر بأراداتهما الأستعمارية على سبيل المثال تشجيع مشاركة حركة النهضة في السلطة , وأيدتهم ألمانيا , أما موقف فرنسا أنتهازي ولكنه الأقوى الذي يحلم في أستعادة أمجاده في شمال أفريقيا .\nالواقع السياسي في تونس : يتمي ز بالصراع الطبقي الكتلوي الحزبي المؤدلج بحداثة التجربة وعدم أمتلاكه الخبرات النضالية التراكمية مما أدى ألى ظهور فراغ سياسي هيأت تلك الظروف الهش ة أن تملأ ذلك الفراغ الأتحاد العام للشغل التونسي , لما يملك من قاعدة أجتماعية من عمال وكسبة وكادحون وموظفون , وبحجم 750 ألف منخرط في الحراك المدني الجماهيري , وبما يملك من شرعية تأريخية , وتأييد جماهيري , بمساحة جغرافية تونس لقي تأييدا من مكونات المجتمع المدني والأحزاب السياسية .\nوهي ليست بريئة لأن ها ببساطة شديدة , ليست اجتماعية خالصة , ترفع مطالب معي نة عبر شعارات محد دة , معب رة وواضحة تنشد وضعا أفضل مم ا هو عليه اليوم .\nيستتبع ذلك , بداهة , أن قانون المالية الجديد ( 2018 ) , بما جاء به من زيادات في الأسعار , طالت بالأساس بعض المواد الغذائي ة والطبي ة , والمحروقات , وبطاقات شحن الهواتف , والانترنيت , والعطورات , ومواد التجميل , جر اء إحداث ضرائب جديدة والترفيع في نسب القيمة المضافة الموظ فة على المنتوجات , ليس بالضرورة هو السبب الرئيس لهذه التحر كات الليلي ة المريبة والمشبوهة .\nفلو كان ذلك خلاف ذلك لكانت الاحتجاجات سلمي ة مؤط رة من الأحزاب ومنظ مات المجتمع المدني وفي وضح النهار لا آن اء الل يل , لأن ابن الل يل إن ما هو الل ص كما جاء في المعجم العربي , ولأن من يحتج إن ما يريد من وراء ذلك ابلاغ صوته للسلطة المعني ة , التي قد تصغي اليه أثناء أوقات العمل , فيما إذا كانت مطالبه مشروعة , بصرف النظر عن تلبيتها لطلباته من عدمها .\nبهذا المعنى فإن ما تشهده تونس راهنا من إحتجاجات لعصابات منظ مة , بعد أن يبس ط الل يل رداء ه بتعل ة الزيادات في الأسعار التي , وإن كانت تثقل , قطعا , كاهل المواطن وتساهم بصفة مخصوصة في مضاعفة معاناته ومزيد تفقير الطبقات الفقيرة والوسطى , فإن اللافت للإنتباه والمثير للإستغراب وطرح التساؤل , أن من يقوم - في الأغلب الأعم - بهذه الاحتجاجات الل يلي ة الغريبة التي ترافقها عمليات السرقة والنهب والسلب والتخريب , ليس ذلك المواطن العادي المتضر ر الفعلي والأساسي من إرتفاع الأسعار , بل هو ذلك المنحرف الخطير وذلك التكفيري الساذج , لغايات باتت لا تخفى اليوم حتى على السذ ج فما بالك بغيرهم مم ن رجحت عقولهم فنظروا إلى ما يجري بصفاء ووضوح .\nوال ا , فما معنى إغلاق الطرقات بالإطارات المشتعلة وحرق المراكز الأمني ة ورشق من فيها بالحجارة وزجاجات المولوتوف الحارقة وات ساع رقعة الصدامات والتحر كات التخريبي ة , غير إمكاني ة تسل ل الإرهابيين من الجبال الى المدن وانتصار , قوى الرجعي ة والظلام , وكذا رموز الثورة المضاد ة من الأزلام والفاسدين , لا بل والإجهاز على التجربة الديمقراطي ة الوليدة .\nوما معنى نهب الفضاءات التجاري ة الكبرى واتلاف الوثائق الادارية غير تعث ر التنمية - المتعث رة أصلا - وبث الفوضى وإضعاف الدولة والحكومة تحديدا , بما هي في مفهوم هؤلاء , طاغوتا يجب مقاومته \" شرعا \" بكل السبل , وبما هي في مفهوم بعض المعارضين , الخصم , بل العدو اللدود الذي يجب هزمه والاطاحة به للانقضاض على السلطة بدلا منه .\nوأخيرا ما معنى محاولة إحراق مدرسة يهودية بجربة , غير بث الفتنة الطائفي ة بدل التعايش الديني الذي يمي ز تونس منذ الأزل .\nلذلك فإن الفاعلين الأساسيين وراء التحر كات الليلي ة المريبة , ليسوا بالتأكيد , هؤلاء الصبية والشب ان والمخر بين المغر ر بهم , بل هم بالدرجة الأولى قادة التي ارات السلفي ة التكفيري ة الجهادي ة ووالقيادات الحزبية وتنظيمات المجتمع المدني ( حركة \" فاش نستناو \" ? بصفة مخصوصة ) , التي دعت إلى التجييش والتهييج وتعبئة الشارع حال المصادقة على قانون المالية الجديد بما اشتمل عليه من إجراءات تقشفي ة , لم يكن ولن يكون لأي ة حكومة - مهما كان لونها السياسي - خيار آخر غيرها , للحد من عجز الموازنة الذي بلغ اليوم 6 بالمائة من الناتج الإجمالي المحل ي , أي ضعف النسبة المقبولة إقنصاديا ( 3 بالمائة ) .\nوهو رقم مفزع ومخيف يمث ل صيحة فزع جد ية تؤش ر على الدنو من إفلاس الدولة إن هي تراخت في ات باع سياسة تقش في ة باعتماد إجراءات مؤلمة , تعد في أسوأ الحالات , أفضل من مزيد التداين الخارجي والإرتهان للأسواق المالية على حساب الأجيال القادمة .\nالمهندس فتحي الحب وبي التفاصيل كتب بواسطة : لن اتحدث هنا عن تحليل ماركس للنظام الرأسمالي , والذي استنتج منه ان الرأسمالية نظام محكوم بزيادة الاضطراب والتناقض حتى الانهيار الحتمي , رغم أنه كان إنجازا علميا كبيرا ومازال أفضل نظام لتحليل الرأسمالية , إنما سأنظر إلى الأمر من زاوية هندسية بحتة , إن صح التعبير , وسنركز على \" الرأسمالية - الديمقراطية \" كمنظومة اجتماعية واحدة , ونبحث حقيقة استقرارها كمنظومة هندسية .\nفي الهندسة لدينا منظومات للسيطرة نقوم بواسطتها بالسيطرة على مختلف الفعاليات .\nفعلى سبيل مثال بسيط , نأخذ خزان الماء الاحتياطي الذي يوضع فوق السطح والذي نريد أن يحتفظ بمستوى الماء إلى حد معين .\nومنظومة السيطرة في هذا الخزان هو \" الطوافة \" .\nوتعمل هذه المنظومة بالشكل التالي : عند انخفاض مستوى الماء بالاستعمال , تفتح \" الطوافة \" طريق الماء ليصب في الخزان .\nوبما ان الطوافة تطفو فوق سطح الماء فإنها ترتفع مع ارتفاع منسوبه .\nوقد رتبت الطوافة بحيث أنها إن ارتفعت ذراعها , فأنها تقوم بسد مجرى الماء تدريجيا , حتى تغلقه تماما حين يصل إلى المستوى المطلوب .\nمنظومة خزان الماء هذه منظومة سيطرة \" مستقرة \" .\nأي انها ما لم تصب بالعطب , تقوم بالمحافظة على مستوى الماء بين حدين , وتمنعه من الهبوط دون الحد الأدنى ولا الارتفاع فوق الحد الأعلى .\nوالسبب في ذلك هو أن زيادة ارتفاع مستوى الماء في هذه المنظومة , يقوم بنفسه بتقليل تدفق المياه ثم يقطعه , كما ان انخفاض مستوى الماء , يقوم بنفسه بزيادة تدفق الماء ليعيده الى المستوى المطلوب .\nولنلاحظ هنا الكلمات التالية الموضوعة بين علامات اقتباس بدقة , ففيها كل فكرة منظومات السيطرة : \" زيادة \" ارتفاع مستوى الماء تسبب \" تقليل \" تدفق الماء . . . . و \" انخفاض \" مستوى الماء , يقوم ب - \" زيادة \" تدفق الماء . . . أي أن \" الزيادة \" تسبب \" تقليل \" . . . و \" الانخفاض \" يسبب \" زيادة \" . . . أي ان كل حالة تسبب تأثيرا \" معاكسا \" لها , وهو ما يسمى بالهندسة , \" المرجوع العكسي \" * * وهو الأساس في تصميم منظومات السيطرة المستقرة .\nيمكننا بكل سهولة أن نبرهن أنه لولا هذا \" المرجوع العكسي \" فإن المنظومة سوف تنهار .\nلنفرض من اجل المثال , أننا ركبنا الطوافة بالعكس .\nأي بحيث انها حين ترتفع , تقوم بفتح مجرى الماء أكثر بدلا من ان تغلقه , ما الذي يحدث عند ذاك ? سيرتفع مستوى المياه في الخزان , وترتفع معه الطوافة أكثر , مما سيزيد من تدفق الماء إلى الخزان , وهذا سيرفع مستوى الماء بسرعة أكبر , وهذا مرة أخرى , سيرفع الطوافة أكثر لتزيد تدفق الماء أكثر ويرتفع الماء أكثر وأكثر حتى يفيض الخزان ويسيل الماء من السطح . . وهكذا تنهار منظومة الخزان .\nفي هذه الحالة لم يكن لدينا \" مرجوع عكسي \" , بل كانت الزيادة تسبب \" الزيادة \" والتي بدورها تسبب \" الزيادة \" ثم \" الزيادة \" وهكذا .\nبعد هذه الطلة التي ارجو انها كانت مفهومة وممتعة لغير المتخصصين في هندسة السيطرة والنظم , نعود الى موضوعنا , منظومة الرأسمالية - الديمقراطية لنرى كيف تتصرف كمنظومة سيطرة .\nوالأخيرة تتميز بسيطرة فرد أو مجموعة صغيرة , على الحكم والقرار السياسي في البلاد .\nأما الديمقراطية , والتي هي \" حكم الشعب \" فيتوزع هذا الحكم على الافراد البالغين كلهم , بالتساوي قدر الإمكان .\nوعلى قدر توزيع الحكم على أفراد الشعب يكون مستوى الديمقراطية , وعلى قدر حصره بفئة قليلة تكون الدكتاتورية .\nوالآن لنضع ديمقراطية مثالية في نظام رأسمالي ولنلاحظ تأثيره عليها , وهل ان هذا التأثير يجعل من هذا الخليط منظومة مستقرة أم تذهب الى الانهيار , من خلال تطبيق مبادئ كل منهما واخلاقياته الضرورية .\nفي النظام الرأسمالي يكون الهدف هو الربح .\nومن مواصفاته أنه يخلق تمايزا بين الأفراد في قدراتهم المالية .\nلذلك فيمكننا ان نقول إنه بعد فترة من تطبيق النظام الرأسمالي , سيكون لدينا بعض الناس أكثر ثراءا من البعض الآخر .\n\" زيادة \" الثراء , تزيد من قدرة صاحبها على ابداء رأيه وايصاله إلى القرار السياسي , سواء من خلال الوصول الى طرق أكفأ لإيصال الرأي أو من خلال شراء الإعلانات أو من خلال قدرته تقديم مساعدة مادية أكبر للمرشح الذي يناسبه .\nوبما ان هدف الرأسمالي هو زيادة أرباحه فإن \" المرشح الذي يناسبه \" هو الذي يصوت للقوانين التي تزيد من أرباحه .\nوهكذا سيكون مرشح النصف الأكثر ثراءا من الشعب أكبر فرصة للنجاح .\nوبالتالي سيكون لدينا برلمان يميل لصالح الأكثر ثراءا , وستكون القوانين القادمة مناسبة لهؤلاء أكثر مما هي لغيرهم .\nوهذه بدورها \" ستزيد \" ثراء الأثرياء الذين أوصلوها للسلطة .\nوبزيادة ثراء هؤلاء سوف يتمكنون من إيصال عدد أكبر من المرشحين للبرلمان في المرة القادمة , وأكثر حماسا لوضع قوانين لصالحهم .\nوهكذا سيتمكن ربع الشعب مثلا من السيطرة على نصف البرلمان , وبذلك \" ستزيد \" سلطة الأثرياء عليه وتتركز السلطة .\nوهكذا يتكرر الأمر في كل دورة انتخابية بزيادة تركز السلطة في يد عدد اقل فأقل من الأثرياء , وبالتالي تقترب المنظومة تدريجيا ولكن بتسارع , من مواصفات الدكتاتورية : \" حكم القلة \" .\nوما دامت المنظومة سائرة في طريقها بلا اضطراب , فلن تتوقف \" زيادة \" تركيز السلطة ولا \" زيادة \" تركيز المال , حتى تصبح دكتاتورية كاملة , حتى لو استمرت الانتخابات .\nإلى هنا ينتهي التحليل الهندسي , ولنلق نظرة على الواقع السياسي للبلدان الديمقراطية الرأسمالية .\nفقد تبدو هذه البلدان مستمرة في \" ديمقراطيتها \" على العكس مما يؤشر هذا التحليل .",
    "عون الرب في العناية بفن الحرب | BIMarabia Building Information Management عون الرب في العناية بفن الحرب By on 10 نوفمبر 2013 عون الرب في العناية بفن الحرب الحرب في حق لديك شريعة ومن السموم الناقعات دواء و الاضافة و الحذف و مشاورة أهل الرأي و العلم الحمد لله القائل ( كتب عليكم القتال وهو كره لكم وعسى أن تكرهوا شيئا وهو خير لكم وعسى أن تحبوا شيئا وهو شر لكم والله يعلم وأنتم لا تعلمون فهذا كتاب \" \" و هو شرح لكتاب \" فن الحرب \" الشهير ل \" سون تزو \" من جهه العقيدة العسكرية الاسلامية معتمدا على الترجمة الإنجليزية و مسترشدا بعدد من المواقع و المنتديات التى تشرح الكتاب و مسترشدا أيضا بجهد من سبقني شرح للقاعدة او للفقرة و ذلك من القران و السنه الصحيحة و الذين هما مصدري مبادئ العقيدة العسكرية الاسلامية .\nو اقتبست من الكتب العربية و الاجنبية و استدللت بكلام خبراء حرب العصابات مثل روبرت تابر و جيفارا و ماوتسي تونج في حرب العصابات فقط للاستفاده من تجاربهم , و لم أخذ بأرائهم العقائدية او السياسية او الاقتصادية .\nو أنا أسف للاستشهاد بكلامهم و لكنى أضطررت لأن هذا العمل فردي و لم يتيسر لي العثور على الكتب الاسلامية مثل \" وشاح الكتائب \" للأمير عبد القادر الجزائري و عشرات الكتب التى ستجدها في أخر الكتاب و التى أما مفقودة أو مخطوطة أو غاليه الثمن نظرا لقله الاقبال عليها لأنعدام الدعاية لها بعكس كتب الثلاثة السابق ذكرهم و الذين هم أقل أهمية و لكنهم وجدوا من يدعوا لكتبهم .\nالشاهد الصحيح من التاريخ و ذلك من كتب الفقة و التاريخ الاسلامي و هما يمثلان التطبيق العملي للعقيدة العسكرية الاسلامية بالاضافة الى استشهادات قليله من حروب معاصره للاستفاده منها .\nو قد راعيت أن تكون الاستشهادات لعصر الرساله و الصحابه من كتب السابقين قبل العصر العاشر الميلادي الا فيما ندر قال علي بن أبي طالب \" واستدل على ما لم يكن بما كان فإن الأمور اشتباه \" قال علي بن الحسن : ( كنا نعلم مغازي النبي - صلى الله عليه وسلم - كما نعلم السورة من القرآن ) سمعت محمد بن عبدالله يقول : سمعت عمي الزهري يقول : في علم المغازي علم الآخرة والدنيا .\nوقال إسماعيل بن محمد بن سعد بن أبي وقاص : ( كان أبي يعلمنا مغازي رسول الله - صلى الله عليه وسلم - يعدها علينا ويقول هذه مآثر آبائكم فلا تضيعوا ذكرها ) و تقول العرب \" من أخصب تخير \" و لكنى أجد نفسي أقول \" من أخصب تحير \" فأي موقعة أضرب بها المثال و أيها أدع فكل غزوة ربما تجد بها كل ما ورد في الكتاب مقطع مقطع و كل حيلة تجدها في تاريخنا و نماذج القيادة يذخر بها تاريخنا و لكن الله المستعان .\nأننا بحاجه لذكر الدليل من المنهج و تطبيقة العملي , فأن المنهج بلا تطبيق على أرض الواقع لا يشير الى سلامة المنهج فقد يكون المنهج خياليا , و أن التطبيق بلا دليل من المنهج لا يحسب للمنهج و لا عليه .\nفهناك مناهج نظرية جميلة جدا بما يمكن تسميته \" يوتوبيا او المدينة الفاضلة \" لكنها فاشلة على أرض الواقع كما حدث لأفلاطون , و ليس كل فعل يصدر من احد أفراد هيئة ما ينسب للهيئة الا اذا كان في دستورها أو أمر به قائدها .\nو هذا مع عدم تغييرى للأحداث حتى تتوافق مع الكتاب كما يفعل كثير من الكتاب لربط حديث أو مقولة بواقع حالي بل إن الحق يعلو و لا يعلى عليه و علينا الإنصاف و احترام أنفسنا حتى يحترمنا الآخرون قال رسول الله : \" إن من الشعر لحكمه و إن من البيان لسحرا قال معاوية لقد وضعت رجلي في الركاب وهممت يوم صفين بالهزيمة فما منعني إلا قول ابن الإطنابة : أبت لي عفتي وأبى بلائي * * * * * وأخذي الحمد بالثمن الربيح وإكراهي على المكروه نفسي * * * * * وضربي هامة البطل المشيح وقولي كلما جشأت وجاشت * * * * * مكانك تحمدي أو تستريحي \" .\nمع التركيز على أساليب القتال و مبادئ الحرب لا على التفاصيل و الاسلحه لأنها تختلف من زمان الى أخر .\nو ذكر المصطلحات العسكرية الحديثة .\nأنه لمن المخجل أن يدرس تاريخ نابليون و هتلر و موسيليني على أنهم أعظم القادة فينشأ لدينا مفكرين و ضباط مهزومين نفسيا , يعانون من مرض الاستعمار الفكري مقتدين بالغرب تاره و بالشرق تاره أخرى .\nوعلى هذا الأساس فإن العقيدة العسكرية لأية دولة تقوم بصياغتها القيادة السياسية والعسكرية العليا , ذلك لأننا في عصر لا تقتصر فيه الحروب على القتال بين الجيوش في ميدان القتال , بل إن الدولة برمتها \" تدخل الحرب \" بكل قدرتها الاقتصادية والسياسية والاجتماعية والنفسية بالإضافة إلى قوتها المسلحة .\nوتتحول عناصر العقيدة العسكرية للدولة إلى قوانين ومبادئ ونظريات تدرس لقادة ورجال الجيش في الكليات والمعاهد والمدارس العسكرية المختلفة , كما يتم التدريب عليها في وقت السلم سواء في خلال التدريب اليومي أو المناورات السنوية , وأخيرا تطبق هذه القوانين والمبادئ والنظريات عمليا في الحرب إذا نشبت بين دولة وأعدائها , وتعد الحرب في هذه الحالة بوتقة اختبار لسلامة العقيدة العسكرية ونظرياتها , وهذا مبدأ معروف في العلم العسكري , حتى إذا انتهت الحرب شرع كل طرف في استخلاص الدروس المستفادة وإدخال ما يلزم من تحسين وتطوير لنظرياته ومبادئه الحربية .\nوبديهي أن يكون لكل دولة عقيدتها العسكرية الخاصة بها وذلك بالنظر لظروفها الاقتصادية والجغرافية وأهدافها السياسية إلى غير ذلك من العوامل الاستراتيجية .\nوالواقع أن الإسلام باعتباره حضارة كاملة , وأنه نظم كافة أمور الحياة دينا ودنيا , قد عالج أمور الحرب باعتبارها ظاهرة اجتماعية , ووضع خير المناهج والمبادئ بكل ما يتصل بها من حيث أهدافها وقوانينها وآدابها .\nوالباحث المحقق لا يجد في الإسلام كل ما تحتويه النظريات العسكرية المعمول بها في الشرق أو الغرب فحسب , بل إنه ليكتشف بالتحليل والمقارنة أن نظريات الإسلام الحربية تتجاوز تلك النظريات وتتفوق عليها سواء من الناحية الفنية البحتة أو من حيث نبل المقاصد والأهداف .\nوقد نشأت في المدينة بعد الهجرة أول مدرسة عسكرية في تاريخ العرب كان رسول الله صلى الله عليه وسلم قائدها ومعلمها الأول , وعلى أساس مبادئ القرآن الكريم والسنة النبوية الشريفة القولية والعملية والتقريرية قامت نظريات العسكرية الإسلامية في مختلف شؤون الحرب والقتال , مثل : أسباب الحرب وأهدافها - آداب الحرب - بناء الجيش القوي - بناء المقاتل - إعداد القادة - التدريب على القتال - الحرب النفسية - المخابرات والأمن ومقاومة الجاسوسية - الانضباط والجندية وتقاليدها - بناء الروح المعنوية وإرادة القتال - إعداد الأمة للحرب - الصناعة الحربية واقتصاديات الحرب . . . الخ وهكذا تكو ن أول جيش في تاريخ الإسلام والمسلمين , وتعلم رجاله في المدرسة العسكرية الإسلامية على يد قائدها ومعلمها الأول رسول الله صلى الله عليه وسلم , فلما أذ ن الله لهم بالقتال طب قوا ما تعلموه في المعركة فكانوا مضرب الأمثال في الكفاية القتالية والشجاعة والعبقرية الحربية , وكانوا دائما منصورين على أعدائهم بإذن الله .\nو الكتاب رغم اشتمال اسمه على كلمة الحرب , لكنه يعلمنا كيف يمكن أن نتجنبها فالمؤلف كان معارضا للحرب كوسيلة لحل النزاع إلا أنه كان واقعيا حين افترض حتميتها واستحالة منعها .\nلهذا السبب قرر كتابة مجموعة من المبادئ لضمان النصر بأقل عدد من الخسائر البشرية ( بل وبدون الذهاب لأرض المعركة ) . فهو ليس سفاحا بل قائد لجيش يريد أن يحيا شعبه في سلام , أما إذا حاربنا فعلا , فيعلمنا كيف نتجنب ويلات هذه الحروب ونقلل خسائرها وآلامها و ننتصر و الكتاب عبارة عن مقاطع قصيرة و الرجل من عبقريته إختصر كلام كثير في جمل قليلة و وصل في الإيجاز إلى درجة الألغاز فرأيت أن أبذل جهدى في الكتاب لتيسيره على القارئ العربي و الله المستعان و الكتاب ليس حجة الله في الأرض أو خالى من العيوب و سبحان من تفرد بالكمال . و أبي الله أن يكمل كتاب إلا كتابه و لكنه متميز جدا و قد استدللت في الكتاب بخطط أعجبتني و لا يدل استدلالي بها على تأييدى لأصحابها أو معاداتهم فهناك أفكار وردت لشارون مثل الثغرة و هناك شخصيات مثل جيفارا و هتلر و هولاكو وجيوش مثل أيرلندا و الجيش النازي و الياباني .\nأوردتها \" رغم أنها غربية \" لا \" لأنها غربية \" لدراسه الخطة و ليس تحيزا للمخطط وكما ورد في سنن الترمذي ق ال ر س ول الل ه ص ل ى الل ه ع ل ي ه و س ل م و قد تجدني قد أطلت في مكان و قصرت في مكان , و هذا لحكمة فقد يكون الشاهد غزوة كبرى مليئة بالفوائد فأدرج منها ما تيسر و قد يكون الشاهد موقعة بين مملوكيين لا تساوي شيئا و لا تفيد في دراسة التاريخ فأقتص منها الشاهد و أقتصر عليه لماذا خسرنا حرب 1948 و 1965 و 1967 امام اليهود ? ? ما موقف العقيدة العسكرية الاسلامية من : الاسرى , التجنيد , التعبئه , التولي يوم الزحف , عقاب المتخلفين , الطاعة , السلام , الجهاد , الهدنة , القضايا الادارية و يمكن قراءة الكتاب مرة واحدة أو الإستعانة به في شرح ما يستغلق فهمه سواء كنت تقرأ النسخة الإنجليزية أو نسخة مترجمة للعربية سواء لي أو لغيري .\nو أسعد بأي تعليق أو نقد إيجابي و في إنتظار رسائلك بعد الإنتهاء من الكتاب .\nسون تزو ( Sun Tzu ) لقبه تشانغ تشينغ , وهو من مواليد محافظة هوي مين بمقاطعة شاندونغ بشرق الصين اليوم , , و ينحدر \" سون \" من عائلة عسكرية عريقة , ف - أبوه وجده ووالد جده كانوا كذلك يعتبرون من أهم القادة العسكريين و روادا في خوض وقيادة المعارك , كل هذه الظروف كانت سببا في تلقي \" سون \" لأفضل العلوم العسكرية والتي أهلته لأن يصبح أفضل إختصاصي صيني في المعارك الحربية والإستراتيجيات .\nوكان يعمل آنذاك كقائد عسكري في خدمة المملكة , وذاع صيته بعد تأليفه لكتاب فن الحرب .\nصورة من المهرجان الدولى لثقافة \" سون تسى \" ( لقب المفكر العسكرى الصينى القديم سون تزو ) فى محافظة قوانغراو بمقاطعة شاندونغ فى شرق الصين ولد سون تزو في عام 551 قبل الميلاد , وعاش حتى عام 496 قبل الميلاد , و بهذا يكون معاصرا تقريبا لكونفشيوس وذاع صيته بسبب عبقريته العسكرية التي اشتهر بها , وقد كتب مجموعة من المقالات العسكرية الإستراتيجية , حملت إسم كتاب فن الحرب .\n. عاش في فترة مملكة \" تشي \" في عصر الممالك المتحاربة ( 551 - 476 ق . م ) ( و إن كان هناك شك في أنه عاش في فترة \" الربيع و الخريف \" و تخلو المراجع المعتمدة عن عصر الربيع و الخريف من الإشارة إلى شخصية سون تزو , كما أن الحروب في هذه الفترة كانت صغيرة و لا يتوافر فيها الأعداد الضخمة و الأساليب التى وردت في الكتاب و الراجح أنه عاش في مرحلة الدول المتحاربة في التاريخ الصيني الممتد ما بين 403 حتى 228 ق م ) الذي شهد تحول المجتمع الصيني من مجتمع العبيد إلى المجتمع الإقطاعي , حيث كثرت الحروب و طالت .\nهذه الحروب الطويلة لم تكن بمعزل عن سون تزو , إذ زادت من خبرته العسكرية وعمدت إلى صقل مواهبه و زادت من حكمته و لم يؤلف كتابا نظريا بل جرب هذا القواعد في الحروب و هكذا الحروب تثقل الرجال .\nإن الفقيه هو الفقيه بفعله * * * * * ليس الفقيه بنطقه ومقاله وكذا الرئيس هو الرئيس بخلقه * * * * ليس الرئيس بقومه ورجاله وكذا الغني هو الغني بحاله * * * * ليس الغني بملكه وبماله رحل سون تزو إلى مملكة وو في شرق الصين ( إلى الغرب من مدينة شنجهاي اليوم ) , حيث عمد إلى وضع البداية الأولى لمؤلفه : فن الحرب , وبلغت شهرة كتاباته الملك , حيث قدم سون تزو 13 مقالة حول فن الحرب للملك وبعد أن قرأها أولاها قدرا واهتماما عاليين , جعله يعين سون تزو قائدا عاما لجيش مملكة تشي , الذي عمد بعدها إلى تدريب الجنود وصقل مهاراتهم وتوسيع أطراف المملكة , وساعد على تحقيق الإنتصار تلو الآخر وتوسعة تخوم المملكة .\nمع توالي الإنتصارات , زاد غرور الملك , وأصبح متكبرا لا يستمع إلى آراء واقتراحات الآخرين و هو أول طريق الفشل , و هو ما دفع سون تزو إلى ترك الملك و الذهاب للعيش في قرية بعيدة في الغابات , وحسب خبراته التي اكتسبها في تدريب القوات والحروب والقتال في عصر الربيع و الخريف , عدل مؤلفه وجعله فريدا من نوعه منقحا .\nبعد وفاة سون وو , تحول إسمه إلى سون تزو , وكلمة تزو في اللغة الصينية مثل كلمة أستاذ في اللغة العربية , وهي تعني الرجل الذي بلغ المراتب العليا في العلم والفلسفة .\nيشتمل كتاب \" فن الحرب \" على ستة آلاف جملة / مقطع , ضمن 13 باب / مقالة , يجسد خلالها الأفكار العسكرية لسون تزو , و أضيف إليه بعد ذلك شرح وتعليق من كبار القادة العسكريين الصينيين الذي تلوا سون تزو .\nأ طلق على \" فن الحرب \" أول كتاب عسكري قديم في العالم , والكتاب المقدس للدراسات العسكرية , وا ستخدمت الأفكار النظرية والأفكار الفلسفية في الكتاب في المجالات العسكرية والسياسية والإقتصادية وغيرها بصورة واسعة .\nتروى لنا المخطوطات الصينية أن سون تزو وو كان مواطنا و جنديا في مملكة تشي ; و بسبب ذيوع خبرته في فنون الحروب والقتال طلب منه الملك هوو لوو أن يضع خلاصة خبرته وتجاربه في كتاب , فكان كتاب \" فن الحرب \" ذو الثلاثة عشر فصلا , فلما انتهى سون تزو من كتابه سأله الملك هوو لوو قائلا : \" لقد قرأت كتابك : فن الحرب , فهل يمكنني وضع نظرياتك عن إدارة الجنود تحت إختبار بسيط ? \" جاء جواب سون تزو بالإيجاب , فسأله الملك مرة أخرى : \" وهل يمكننا إجراء الإختبار على النساء ? \" فلم تتغير إجابة سون تزو !\nعلى الفور , تم تجهيز 180 إمرأة من جواري قصر الملك ; قس مهن سون تزو إلى مجموعتين , وعي ن على رأس كلتا المجموعتين إحدى المحظيات من الجواري , ثم أمرهن بأن يتسلحن بالحراب في أيديهن , ثم خطبهن قائلا : \" أعتقد أنكن تعلمن الفرق بين المقدمة والمؤخرة , اليد اليمنى واليد اليسرى ? \" أجابته النسوة : \" نعم ! \" .\nفمضى سون تزو قائلا : \" عندما أقول : أنظرن أمامكن , فيجب عليكن النظر للأمام ; وعندما أقول \" د ر ن لليسار \" فيجب عليكن الدوران باتجاه أيديكن اليسرى , وعندما أقول \" د ر ن لليمين \" فيجب عليكن الدوران باتجاه أيديكن اليمنى , وعندما أقول \" در ن للخلف \" فيجب عليكن الدوران باتجاه أيديكن اليمنى إلى ورائكن \" .\nفأجابته النسوة بأنهن قد فهمن كلمات الأوامر التي قد شرحها لهن .\nقام سون تزو بإعداد الترتيبات من أجل بدء التدريب العسكري ; ثم على دقات الطبول أعطى أوامره \" در ن لليمين \" لكن النساء إنفجرن في الضحك ولم ينفذن الأمر , فعق ب سون تزو قائلا : \" إذا كانت الكلمات المستخدمة في إصدار الأوامر غير واضحة ومميزة , وإذا كانت تلك الأوامر غير مفهومة فهما شاملا , فيقع اللوم وقتها على القائد \" .\nثم أكمل تدريبهن فأعطى أوامره \" در ن لليسار \" لكن النساء إنفجرن في موجات من الضحك ولم ينفذن الأمر , فعق ب سون تزو قائلا : \" إذا كانت الأوامر واضحة ومميزة , وإذا كانت الأوامر مفهومة فهما شاملا ولم ينفذ الجنود الأوامر , فيقع اللوم وقتها على الجنود \" .\nهنا أصدر سون تزو الأوامر بقطع رقبة قائدتي كلتا المجموعتين أمام النسوة !\nكان الملك يراقب التدريبات من مكان قريب , فلم يسر ه فصل رقبة جاريتيه المحظيتين عنده , فأرسل إلى سون تزو قائلا : \" لقد أصبحت واثقا من قدرتك على التعامل مع الجنود , ولن يلذ لي طعام أو شراب بدون هاتين الجاريتين , لذا فإني أرغب في توفير حياتهما ! \" أرسل سون تزو مجيبا رسالة الملك : \" بتكليفكم لي قيادة قواتكم العسكرية , فإن هناك بعض أوامركم التي لا يمكنني قبولها وأنا تحت هذا التكليف \" .\n( في أيامنا هذه هل تستطيع أن تقول هذا الكلام لشاويش أو صول فما بالك برئيس الدولة بل الملك ) وعلى الفور تم تعيين من تليهن في الحظوة لدى الملك كقائدتين للمجموعتين , وتم إستئناف التدريب على صوت الطبول فلم يضحك أحد , وتقدمت النسوة في التدريبات العسكرية بكل دقة وانضباط دون أن يخاطرن بإصدار أي صوت !\nثم أرسل سون تزو رسالة إلى الملك قائلا : \" لقد تم تدريب وتنظيم جنودكم , وهن الآن على أتم الاستعداد لكي تستعرضهن , يمكنكم الآن استخدامهن في أي رغبة يشاؤها مليكهن , أصدر لهم الأمر فيخوضوا خلال الماء والنار \" .\nإلا إن الملك رد عليه : \" فليع د قائد الجيوش ولي نهى التدريب , بالنسبة لنا فلا رغبة عندي في إستعراض الجنود \" .\nعندئذ قال سون تزو : \" إن الملك م غرم فقط بالكلمات , لا يستطيع ترجمتها إلى أفعال \" .\nإستقر في ذهن الملك هوو لوو تمكن سون تزو من إدارة الجنود , فعينه القائد العام للجيوش , وأرسله ليحارب مملكة تشوو المجاورة فهزمها و شق طريقه إلى عاصمتها ينج , ثم إلى الشمال حيث زرع الخوف في مملكتي تشى و تشن ; ومن نصر إلى آخر فذاع صيت سون تزو و توسعت مملكة هوو لوو .\nتروى لنا المخطوطات الصينية كيف انتصر سون تزو بجيش قوامه 30 ألف جندي على جيش عدوه الذي قوامه 200 ألف جندي , بسبب افتقار عدوه إلى عنصري التنظيم والإدارة .\nفن الحرب ( بالأنجليزية Sun Tzu ' s Military Strategy ) هو أطروحة عسكرية صينية كتبت أثناء القرن السادس قبل الميلاد من قبل سون تزو Sun Tzu .\nو يعد من أفضل الكتب في هذا مجال \" تحليل الحرب \" و كان له تأثيره البالغ فى تطور النظريات العسكرية فى الصين وباقي العالم على حد سواء ويقع الكتاب في أكثر من 6000 مقطع صيني ويضم 13 فصلا , كل فصل منها مكرس لأحد خصائص الحرب , أعتبر لفترة طويلة مرجع كاملا للإستراتيجيات والوسائل العسكرية .\nحيث كان له تأثير ضخم على التخطيط العسكري .\nو ترجم في أوروبا قبل مائتا سنة من قبل المبشر الفرنسي Amiot .\nالكتاب لعب دورا في التأثير على نابليون , دوغلاس ماك آرثر , ماو تسي تونج و جيفارا , الأركان العامة الألمانية , وطبقه اليابانيون قبل مهاجمة ( بيرل هاربور ) ( القائد ياماموتو كان يهدف إلى الهجوم السريع على الأسطول الأمريكي ليضع حدا للحرب ) و العقيد جون بويد مخترع الطائرة f16 و هو كتاب شامل مفيد حتى أن قيادة الطيران الملكي البريطاني وزعته بعد تبسيطه على ضباطها في ( سيلان ) أثناء الحرب العالمية الثانية وأيضا في تخطيط عملية عاصفة الصحراء .\nو خلال حرب فيتنام , بعض ضباط الفيتكونغ درس فن الحرب , ويمكن أن يتلو مقاطع كبيرة من الذاكرة .\nوقد أشار رئيس الصين السابق - ماوتسي تونغ - أن كتاب فن الحرب قد ساعده كثيرا ضد حربه مع اليابان . . أشار الأستاذ هشام موسى المالكي الأستاذ بكلية الألسن بجامعة عين شمس إلى أن الرئيس الأمريكي روزفلت كان دائم الإطلاع على هذا الكتاب مرجحا أن عدد مرات قراءته له قارب المئة لكنه لم يحدد هل المقصود هو تيودور روزفلت ( 1858 - 1919 ) الذي حكم الولايات لمدة ثماني سنوات ابتداء من عام 1901 أم فرانكلين روزفلت ( 1882 - 1945 ) الذي انتخب ثلاث مرات متوالية ابتداء من عام 1932 .\nوكان المفكر المصري البارز أنور عبد الملك قد أشار إلى أهمية قراءة هذا الكتاب الآن في مقال عنوانه ( بداية التاريخ . . من السويس الى قانا ) بمناسبة تزامن مرور نصف قرن على تأميم قناة السويس مع قصف إسرائيل لقرية قانا اللبنانية يوم 30 يوليو تموز الماضي في هجوم أسفر عن مقتل أكثر من 60 مدنيا منهم 37 طفلا .\nكما أشار عبد الملك إلى قول تزي الذي وصفه بأستاذ أساتذة الفكر الاستراتيجي العالمي أن الحصول على مئة نصر في مئة معركة ليس ذروة البراعة و أن إستراتيجية الهجوم تتلخص في أن \" أخضاع العدو دون قتال هو ذروة البراعة . . . إذن فما يمثل الأهمية الأولى في الحرب فقط هو الهجوم على إستراتيجية العدو . \" يندمج فن الحرب للمعلم سون تزو مع الثقافة اليابانية . ففى اليابان يعرف كل شخص من الاشخاص هذا الكتاب , حتى أن اليابانيين يحبون هذا الكتاب أكثر من الصينيين .\nوفى متاجر الكتب يمكن رؤية أشكال من كتاب فن الحرب للمعلم سون تزو .\nترجم الكتاب إلى 30 لغة أجنبية منها الانجليزية ( ليونيل جايلز عام 1782 ) و اليابانية والفرنسية ( في 1782 من قبل اليسوعية الفرنسية جان ماري جوزيف أميوت ) والألمانية والروسية و العربية .\nظهرت أول ترجمة فرنسية لهعام 1772 وتبعتها ترجمة روسية في عام 1860 وعرفته اللغات الإنجليزية والألمانية في القرن العشرين , هنالك أكثر من نسخة مترجمة عربية , أهم مترجميها هم سمير الخادم مع مؤسسة دار الريحاني للطباعة والنشر , و محمود حداد مع دار القدس و رؤوف شبايك و تم تأليف أكثر من 1000 كت - اب لش - رح كتاب فن الحرب في الصين وحدها و الكتاب ليس مختصا بالحروب فقط فإنه يصلح للإستخدام في الإدارة \" التعبير الإنجليزي يصف المنافسة الحامية في عالم الأعمال بأنها منافسة قاطعة للرقاب throat - cutting competition \" و الشركات و تعاملنا اليومي و الحياة الاجتماعية و الألعاب الإستراتيجية و الرياضة و الشركات اليابانية اعتادت عقد جلسات عمل للتفكير والتأمل في النصائح التي حفل بها كتاب فن الحرب من أجل تطبيقها في جميع مجالات التجارة , و الشركات الصينية تطبق مبادئ سون تزو في غزوها للأسواق الخارجية , بل أن كوريا الجنوبية حين قابلت ضغطا خارجيا عنيفا من أجل تحرير سعر صرف عملتها وفتح أسواقها أمام التجارة الخارجية , لجأت إلى فن الحرب لتطبق الإستراتيجيات التي حفل بها في معترك التجارة العالمية الحرة ففى المجال التجارى .\nألف \" تشن بينغ \" كتابا بعنوان - فن الحرب ل - سون تزو والأعمال الإدارية - , \" شي جيون \" - فن الحرب ل - سون تزو و إدارة الأعمال التجارية وهناك رجل أعمال أمريكى بدأ يقرأ هذا الكتاب فى الجامعة .\nوقال إن دراسته لهذا الكتاب لها هدفان أحدهما ينطلق من المطلب التجارى و الآخر من التعرف على الذكاء التجارى والأسلوب الأيدولجى لرجال الأعمال الصينيين .\nكما أن الكتاب في طريقه للتسلل للرياضة : فعلى سبيل المثال مدرب منتخب الكريكيت الأسترالي جون بوكانان سلم مقتطفات من كتاب لاعبيه قبل المباراة ضد انكلترا في عام 2001 , والكتاب من الكتب المفضله من جامعة كارولينا الجنوبية لكرة القدم .\nمدرب كرة القدم البرازيلي لويز فيليبي سكولاري يستخدم الكتاب لتطوير إستراتيجيته لكرة القدم .\nفي عام 2002 كأس العالم لكرة القدم أعطى نسخة لكل لاعبيه .\nفي الآونة الأخيرة في كأس العالم لكرة القدم 2006 في ألمانيا كان الكتاب خطة فريقه للفوز على إنجلترا .\nيقول بن خلدون في مقدمة تاريخه ( إعلم أن الحروب وأنواع القتال لم تزل واقعة في الخليقة منذ برأها الله .\nوأصلها هو إرادة إنتقام بعض البشر من بعض , ويتعصب لكل منها أهل عصبيته .\nفإذا تذامروا لذلك وتوافقت الطائفتان إحداهما تطلب الإنتقام والأخرى تدافع , و كانت الحرب و هو أمر طبيعي في البشر لا تخلو عنه أمة ولا جيل .\nوسبب هذا الإنتقام في الأكثر : إما غيرة ومنافسة , و إما عدوان و إما غضب لله ولدينه و إما غضب للملك و سعي في تمهيده .\nفالأول أكثر ما يجري بين القبائل المتجاورة والعشائر المتناظرة .\nوالثاني , وهو العدوان , أكثر ما يكون من الأمم الوحشية الساكنين بالقفر كالعرب والترك والتركمان والأكراد وأشباههم , لأنهم جعلوا أرزاقهم في رماحهم , ومعاشهم فيما بأيدي غيرهم , ومن دافعهم عن متاعه آذنوه بالحرب , ولا بغية لهم فيما وراء ذلك من رتبة ولا ملك , وإنما همهم ونصب أعينهم غلب الناس على ما في أيديهم .\nوالثالث هو المسمى في الشريعة بالجهاد .\nوالرابع هو حروب الدول مع الخارجين عليها والمانعين لطاعتها , فهذه أربعة أصناف من الحروب : الصنفان الأولان منها حروب بغي وفتنة , والصنفان الأخيران حروب جهاد وعدل , ) وقد عر ف المفكر العسكري الألماني , كارل فون كلاوزفيتز ( Von Karld Clausewitz ) - وهو أحد أهم المفكرين الإستراتيجيين في التاريخ - الحرب , على أنها \" عمل عنيف نقصد منه إجبار خصومنا , على الخضوع لإرادتنا \" .\nو يرى أيضا \" بأن الإستراتيجية هي فن إعداد المعارك ووضع الخطط العامة للحرب لأن الحرب هي فن استخدام القوة للوصول إلى أهداف سياسية . . . و يصفها الفيلسوف الإغريقي \" هراقليط \" ( Héraclite ) بأنها أم جميع الأشياء \" فهي تجعل من بعضهم قديسين ومن الآخرين عبيدا أو رجالا أحرارا \" .\nبينما الفيلسوف أرسطو Aristote في كتابه السياسة ( Les politiques ) يقول بأن فن الحرب مهارة طبيعية للسيطرة والتملك الحرب رحى ثقالها الصبر , وقطبها المكر , ومدارها الإجتهاد , وثقافتها الأناة , وزمامها الحذر , ولكل شيء من هذه ثمرة , فثمرة الصبر التأييد , وثمرة المكر الظفر , وثمرة الإجتهاد والتوفيق , وثمرة الأناة اليمن , وثمرة الحذر السلامة .\nولكل مقام مقال , ولكل زمان رجال , والحرب بين الناس سجال , والرأي فيها أبلغ من القتال .\nقال عمرو بن الخطاب رضي الله عنه لعمرو بن معد يكرب : صف لنا الحرب , قال : مرة المذاق , إذا كشفت عن ساق , من صبر فيها عرف , ومن نكل عنها تلف ثم أنشأ يقول : الحرب أول ما تكون فتية . . . تسعى بزينتها لكل جهول حتى إذا حميت وشب ضرامها . . . عادت عجوزا ذات خليل شمطاء جزت رأسها وتنكرت . . . مكروهة للثم والتقبيل وقيل لعنترة الفوارس : صف لنا الحرب .\nفقال : أولها شكوى , وأوسطها نجوى , وآخرها بلوى .\nوقال الكميت : والناس في الحرب شتى وهي مقبلة . . . ويستوون إذا ما أدبر القبل كل بأمسيها طب مولية . . . والعاملون بذي غدويها قلل وقال نصر بن سياد صاحب خراسان يصف الحرب ومبتدا أمرها : أرى خلل الرماد جمر . . . فيوشك أن يكون له ضرام فإذا النار بالعودين تذكى . . . وإن الحرب أولها الكلام فإن لم يطفها عقلاء قوم . . . يكون وقودها جثث وهام فقلت من التعجب ليت شعري . . . أأيقاظ أمية أم نيام والعرب تقول : الحرب غشوم , لأنها تنال غير الجاني وقال حبيب : والحرب تركب رأسها في مشهد . . . عدل السفيه به بألف حليم في ساعة لو أن لقمانا بها . . . وهو الحكيم لكان غير حكيم وقال النابغة الذبياني يصف الحرب : تبدو كواكبه والشمس طالعة . . . لا النور نور ولا الإظلام إظلام يريد بقوله : \" تبدو كواكبه والشمس طالعة \" شدة الهول والكرب , كما تقول العامة : أريته النجوم وسط النهار .\nوفي صفة المعترك : ومعترك تهز به المنايا . . . ذكور الهند في أيدي ذكور لوامع يبصر الأعمى سناها . . . ويعمي دونها طرف البصير وخافقة الذرائب قد أنافت . . . على حمراء ذات شبا طرير تحوم حولها عقبان موت . . . تخطفت القلوب من الصدور بيوم راح في سربال ليل . . . فما عرف الأصيل من البكور وعين الشمس ترنو في قتام . . . رنو البكر من بين الستور فكم قصرت من عمر طويل . . . به وأطلت من عمر قصير النزاعات الحدودية 0 ( مثال العراق و إيران وكذا العراق و الكويت ) النزاع على الثروات الطبيعية ( مثال جنوب إفريقيا و . . . . . . . . . . . . . . . . . . . )\nالحروب الدينية - ( الحملات الصليبية على أمة الإسلام ) حروب التحرير ( فلسطين ضد المحتل اليهودى ) حروب التطهير العرقي ( ما يفعله الصرب و إن كنا نعترض على لفظ تطهير بل هي إبادة على أساس الملة و ليس العرق ) وعي سون تزو بأهمية الإقتصاد للحرب و تأثيره على البلد محاولته تفادي الحرب ما أمكن و لفت الإنتباه إلى ضرر الحرب على الجيشين محاولته إذا اضطر إلى الحرب تفادي الدمار و دفع المدينة إلى الإستسلام دون تدمير و إخضاع العدو دون سفك الدماء ما أمكن .\n( بينما كلاوزفيتز يسخر من النظرية القديمة القائلة ( الحرب دون إهراق الدماء ) , فيقول : \" لا تحدثونا عن قادة ينتصرون دون سفك دماء \" . )\nهناك جمل شديدة الغموض فقد وصل بالايجاز الى حد الالغاز الكتاب قديم فلن تجد به سلاح الغواصات و الطائرات و سنحاول إن شاء الله سد هذا الخلل إهمال حرب العصابات Guerrilla warfare ( أو الحرب غير النظامية ) في الكتاب و استعنت بكتاب حرب المستضعفين لروبرت تابر تعريب محمود سيد الرصاص و كتابي حرب العصابات لجيفارا و ماو تسي تونج لسد هذا الخلل أول كتاب عسكري قديم في العالم , والكتاب المقدس للدراسات العسكرية , كتاب سون تزو مرشال جو بريطانى \" إن ما يعجب الناس في أفكار سون تزو هو أن نصائحه التى لم يتم تغيير كلماتها كأنها كتبها سون فى يوم أمس فقط \" المارشال مونتغومري - : إنه لمن الضروري إدراج كتاب فن الحرب في قائمة المواد الدراسية للكليات العسكرية في العالم بأسره . . ماو تسي تونج \" يجب علينا أن لا نقلل من القول في كتاب سون تزو Tzu , الخبير العسكري الكبير من الصين القديمة , أعرف عدوك و اعرف نفسك وتستطيع خوض آلاف المعارك دون مشاكل .\n\" TRENDS ويستكشف الخمسة العناصر الرئيسية التي تحدد الموقف التنافسي ( ( 1 ) القانون الأخلاقي ( 5 ) الطريقة والإنضباط ) وكيفية تقييم نقاط القوة التنافسية الخاصة بك ضد منافسيك .\nيفسر أهمية الدفاع عن المواقف القائمة حتى يمكنك أن تتقدم وكيف يجب أن تنتهز الفرص , .\nيوضح كيف أن فرصتك تأتي من فتحات في البيئة بسبب الضعف النسبي لمنافسيك في مجال معين .\nويوضح مخاطر الصراع المباشر وكيفية الفوز في تلك المواجهات عندما تضطرون للمواجهة .\nويركز على الحاجة إلى المرونة في ردودكم .\nوهي توضح كيفية الإستجابة لتغير الظروف بنجاح .\nوتصف الحالات المختلفة التي تجدون فيها أنفسكم وأنتم تنتقلون إلى الأماكن التنافسية الجديدة وكيفية الإستجابة لها .\nيبحث في ثلاثة مجالات عامة للمقاومة ( المسافة , والأخطار , والحواجز ) وستة أنواع من الأرض المواقف التي تنشأ منها .\nكل من هذه المواقف الستة بها ميدان و عرض بعض المزايا والعيوب .\nوقد وصف حالات تسعة للأراضي و كيفية التعامل معها , يفسر استخدام الأسلحة عموما واستخدام البيئة كسلاح على وجه التحديد .\nوهو يبحث خمسة أهداف للهجوم , وخمسة أنواع من الهجوم البيئية , والإستجابات الملائمة لمثل هذا الهجوم .\nويركز على أهمية تطوير مصادر معلومات جيدة , وتحديدا خمسة أنواع من المصادر وكيفية إدارتها .",
    "كتب الدكتور بهجت سليمان : في ديمومة الد ولة . . الحرب كواقع انفعالي . . و الد ولة كظاهرة مستمر ة و أبدي ة التفاصيل انشأ بتاريخ : الجمعة , 08 كانون 1 / ديسمبر 2017 12 : 23 [ الحلقة الثامنة والعشرون \" 28 \" من \" سلسلة الفكر الإستراتيجي \" ] ( الدولة ) { في ديمومة الد ولة . . الحرب كواقع انفعالي , و الد ولة كظاهرة مستمر ة و أبدي ة } * د .\nفي الظ روف المعروفة التي نمر فيها , رب ما كان من الأجدى أن نبدأ هذا الحديث بقولنا \" الد ولة في الحرب \" ; غير أنه من الخطأ الفلسفي قبل الخطأ \" المنطقي \" أن نلحق موضوعا أزلي ا , أو يكاد , بهذه الجسامة , كالد ولة , فنجعله جزئي ة تابعة أو معطوفة على أعمال واقعي ة مؤق تة أو عابرة و ذلك مهما امتد ت في الز مان و المكان , كأعمال الحرب المسل حة ; إذ ليست كذلك هي منطقي ة \" الحمل \" أو \" الإضافة \" أو \" الت ضمين \" في الإدراك و الت فكير الس ليم .\nو بغض الن ظر عن نظري ات تكو ن الد ولة كمؤس سة اجتماعي ة و سياسي ة , في الت اريخ , فإن ما هو أكيد في وصف الد ولة و تحليلها , أن ها تلك الفئة أو الط بقة الس ياسي ة المنفصلة انفصالا نسبي ا عن الش عب الذي قد يشك ل مجتمعا , أو قد يكون عبارة عن جماعات تشترك فيما بينها بشكل من أشكال العلاقات , التي بموجبها يجري تبادل الحاجات و المغزى و القيمة بمختلف أنواعها و آثار أخرى من نتائج الات صال .\nو في العلاقات الاجتماعي ة أو الجماعي ة و الفردي ة تظهر هناك معالم الس ياسة الر مزي ة التي تمد الد ولة في البنى الفوقي ة بأسباب الس ياسات المباشرة و غير المباشرة , في المؤس سات المتعد دة التي تؤل ف الد ولة كنظام سياسي عمومي إلى هذه الد رجة أو تلك .\nليس من المستحب الت وس ع في وصف الد ولة أو تعريفها , لأن ذلك يؤد ي مباشرة إلى شرح مفهوم الد ولة أكثر مم ا يعر فها أو يصفها وصفا اقتصادي ا هو من طبيعة ضرورات اقتصادات الد ولة في المبادلات ذات الض رورة و الحاجة , بين البنية الت حتي ة للد ولة و بنيتها الفوقي ة في مؤس سات الس يادة الس ياسي ة المسم اة بالس لطة .\nتعتبر الد ولة مبدأ مستورا أو باطني ا , و عاطلا , ما لم ينظر إليها في تجل ي اتها في الن ظام العام .\nو إن ه موضوع خلافي و أثير بالفعل ذلك الذي يدرس \" الد ولة \" من حيث الن شأة و الت طو ر و الاستقرار و الوظيفة و الد ور الاجتماعي , في مختلف ظروف الحرب و الس لم .\nإن ه كيفما كانت الد ولة فهي ت م ث ل ما للمجتمع .\nو يبدو أن المجتمع , أيضا , ما هو إل ا تكييف تدريجي للد ولة على اعتبار أن الد ولة هيئة م له مة , بل و م عدية , بقيمها الس ياسي ة التي تنفذ إلى أعماق المرونة الاجتماعي ة في استراتيجي اتها الانتهازي ة الخبيثة , الماكرة .\nيتطل ب من ا الاعتبار بالعالم و الت اريخ أن لا نتجاوز الوقائع التي تنشأ في معرض الظ اهرة المسل حة , كونها ليست مستقل ة عن تاريخ البنية في حالات الاستقرار الس ياسي للد ولة و المجتمع .\nفإهمال \" الواقع \" الاجتماعي في الس لم لا يضاهيه إل ا المضامين المشابهة للس لوك الذي يتجاهل مفاعيل الحرب في ظروفها و نتائجها الاجتماعي ة و الس ياسي ة , بخاص ة , و التي ت ضاف , أو يجب أن تضاف , إلى الن ظري ة العم ة \" للد ولة \" هذه الن ظري ة التي ي ساهم في تشكيلها مختلف الظ روف و الأمم و الش عوب و المجتمعات و الن ظم الس ياسي ة التي تشرح ظاهرة الد ولة كظاهرة مستمر ة و متغي رة و متبد لة .\nمن الط بيعي أن تختلف أولوي ات ممارسة الحكم في \" الد ولة \" أثناء الحروب .\nغير أن هذا لا يعني , أبدا , اجتراح نظرة جديدة مستقل ة سياسي ا عن سياقها الاجتماعي , على اعتبار أن محل \" الد ولة \" الاجتماعي لم يتبد ل و لو أن ه قد أصابه جملة من الط وارئ الحاد ة التي ترغب , اجتماعي ا و أخلاقي ا , أن تؤب د لتصنع لها قانونا جديدا و مذاهب و أخلاق و معتقدات و ديانات , في إطار أيديولوجي ة تنظيمي ة نابعة من الظ روف الموضوعي ة \" الخطأ \" ( أو الش اذ ة ) , التي تعاصر الد ولة و المجتمع في الحرب .\nيتمي ز نمط حروب \" العولمة \" , كما نعيش مثاله في ( سورية ) , بأن من أهدافه الأساسي ة العمل على إفشال الد ولة أو إضعاف هيبتها و حضورها في الحد العملي الواقعي الأدنى ناهيك عن الحد الن ظري الذي يتكف ل به الإعلام الم ع ول م .\nو إذا كان مصطلح \" دولة الحد الأدنى \" قد انتشر اعتبارا من انطلاق الحرب الاقتصادي ة التي تشن ها قوى المال الإمبريالي ة على \" العالم \" , فإن الحروب العسكرية المباشرة التي تقودها القوى الس ياسي ة العولمي ة لصناعة الن ظام العالمي الجديد , إن ما تهدف , بوضوح أكبر , إلى إلغاء مفهوم \" الد ولة \" , نفسه , في الضواحي العالمي ة لمركز \" الن ظام \" .\nيدخل في هذه \" المنهجي ة \" الس ياسي ة للن ظام العالمي المعاصر , جميع الأعمال و الأسباب و وسائل الت دخ ل و الت أثير و الت خريب و الت دمير التي تعمل على إعادة صياغة المجتمعات المستهدفة على نحو تكون فيه في مواجهة عدائي ة مباشرة مع مؤس سات الد ول التي كانت تهيمن على تلك المجتمعات في إطار الد ولة الت قليدي ة .\nإن إنتاج المعادلات الاجتماعي ة الس ياسي ة الجديدة , في إطار الحروب العولمي ة , يتمحور حول تفتيت العلاقات البنيوي ة التي سادت الن ظم الس ياسي ة بعد الحرب العالمي ة الث انية , في ظل الد ساتير الوطني ة و القوانين الوضعي ة و القوانين الد ولي ة الأخرى التي كانت , إلى حين , تعب ر عن أحلام الش عوب المهم شة .\nفي إطار ضرورات توسيع الس وق الاقتصادي ة و المالي ة للمراكز الس ياسي ة العالمي ة , في عصر العولمة , ت ش ن الحروب و يجري العمل على تغيير الث قافات بالت دخ ل المباشر في صناعة الر أي العام المحل ي , في المجتمعات الت جريبي ة الجديدة . . و يتوج ه الفعل الس ياسي المنظ م إلى إحداث خلخلة عميقة في قواعد البنى الت اريخي ة للش عوب , و يشمل ذلك تصوير قواعد القيمة في أطر جديدة بما في ذلك قواعد الس لوك و الأخلاق , التي تقودها الس ياسات المباشرة التي تهدف إلى تغيير الجوهر الت قليدي , لفهم و إدراك قوانين المجتمعات و الس ياسات الاجتماعي ة , التي لا تنفصل عن الأخلاق و نظري ات الأخلاق , و الت أسيس لأدوات جديدة كوسائل في الت مث ل و الإدراك .\nو العرفي الاجتماعي هو الذي يقود \" القرار الإداري \" ; و \" الش خصي \" هو الذي يقود \" الخاص \" , و كلاهما من يقود \" العام \" أو \" العمومي \" .\nفي ظل هذه الظ روف يبتعد المشهد في تعقيداته إلى ما هو أخطر بكثير .\nتنشأ \" جماعات الض غط \" الاجتماعي - الس ياسي الجديدة التي استحدثت نعمتها بسرعة خيالي ة , و تتظاهر في طموحها المباشر إلى المشاركة و الت دخ ل في صناعة القرار الس ياسي و بخاص ة منه ذي الأثر الاجتماعي المباشر , بعد أن أم نت له جميع مستلزماته من القدرة و الملاءة المالي ة و الحظوة و إعداد الأشخاص في الإدارات العام ة و الذين التحقوا في منظومتها , حيث أم نت انفصالهم و قطعت ارتباطاتهم المصلحي ة و الن فعي ة الخاص ة عن مؤس سة الد ولة .\nو الأخطر في الأمر , في هذا الواقع , يتجاوز , في الحقيقة , جميع توق عات الد ولة و مؤس ساتها \" الاستشعاري ة \" , بحيث أن ه حت ى \" الباعة الجوال ون \" يكتسبون و يتمك نون من مهارات الت دخ ل الس ريع في سياسات و اقتصادات الد ولة و المجتمع , بآلي ات \" اقتصادي ة \" و \" مالي ة \" عجيبة تبدأ بالاحتكار و الإتجار الأسود بالس لع المنكمشة , و لا تنتهي بالت دخ ل في سوق سعر صرف القطع الأجنبي !\nينشأ في هذه الظ روف آلي ات \" ازدهار \" استئثاري ة يجري تبادلها و \" توزيعها \" خارج الت حك م الاقتصادي للد ولة , بما في ذلك ف وات المطارح الض ريبي ة التي تعتبر أساسي ة و أكثر جوهري ة في ظل انكماش اقتصاد الإنتاج في الحرب .\nتتفاقم , بالت الي , العزلة الاجتماعي ة للقاعدة الش عبي ة الد اعمة للقرار الاقتصادي و الس ياسي للد ولة , مع واقع الظ روف الاجتماعي ة العام ة التي ي توق ع ازدهارها \" عندما تكون هناك حوافز واضحة للإنتاج و لجني المكاسب من الت عاون الاجتماعي من خلال الت خص ص و الت بادل الت جاري \" الس ليم .\nبالن سبة إلى جميع أنواع \" الس لطة \" , و ليس فقط تلك التي يبحثها هذا الكاتب , فإن ه يمارس الس لطة \" بشر \" , هم بطبيعة الحال في غاية الت عقيد .\nفكما أرى الأمور , فإن ه من الن ادر أل ا تكون الد وافع التي تحر ك البشر دوافع غير مختلطة .\nو ليس هناك من شك في أن ما يحر ك الط بيعة البشري ة ليس المصلحة الذ اتي ة فحسب , بل هناك عنصر خير يتداخل و يتصارع مع عنصر شر , و تتوقف الن تائج الت اريخي ة على حوافز أولي الس لطة و مصالحهم الذ اتي ة , لكن ها تتوق ف أيضا على أخلاقي اتهم و أمزجتهم \" .\nو لكن ما ي حد د تلك الآلي ات في الحرب هو مزيج أكثر تعقيدا مم ا يقترحه ( أولسوند ) , بحيث تخرج الجماعات و الأفراد التي تشك ل الن سيج الاجتماعي من كل إطار للد رس و الملاحظة , فيصبح ما كان استئناء في وقت الس لم , هو القاعدة في وقت الحرب , من حيث الد وافع و الحوافز و استراتيجي ات المنفعة التي تتبد ل تبد لا مقلوبا و خارج كل نمط اعتباري .\nتثير مجمل الأفكار الس ابقة مسألة شهيرة في الفعل الاجتماعي و الس ياسي الذي تقوم به الد ولة .\nو يظهر الأثر الخاص لهذه المسألة بوضوح أكبر و أهم في زمن الحرب .\nإن ني أعني بهذه المسألة مسألة \" الس يادة \" .\nارتبطت فكرة الس يادة في الفكر الس ياسي و فلسفة الس ياسة , على الس واء , ببعدها الاجتماعي أكثر مم ا تعل قت ببد هي ة من ب د هي ات أثر الس لطة في الد ولة في بعدها الس ياسي .\nو لقد تجل ت الفكرة في شكلين على الأقل : - أو لهما , هو ما يتعل ق بسؤال ما هو منشأ الس يادة الس ياسي ة ? و هل هو المجتمع الذي يمنح أو يفو ض الس يادة للد ولة كطبقة سياسي ة محتكرة للعنف المشروع ( حسب ماكس فيبر ) . . - و ثانيهما , هو ما يتعل ق بمدى ممارسة الس يادة و حقول ممارستها الاجتماعي ة و الس ياسي ة .\nو واضح بالن سبة إلى هذا الأمر أن المجتمع هو حقل الس يادة الس ياسي ة للد ولة , و هو الأمر الذي يعنينا , هنا , في هذا المقام .\nو إذا كان الأمر على ما تقد م , فإن الحرب اختبار قاس لمسألة سيادة الد ولة الس ياسي ة في الحقل الاجتماعي , في ظل ظروف الفوضى الن اجمة عن الحرب .\nيقول ( ماكس فيبر ) : \" فالس يادة تمث ل حالة خاص ة من الس لطة ( . . . ) ; فكما هو الحال بالن سبة لأشكال أخرى من الس لطة , ليست الغاية الوحيدة و المعتادة خصوصا لأصحاب الس يادة متابعة مصالح اقتصادي ة بحتة : أي الت حص ل بوجه خاص على تزويد واف بالأموال .\nو إن ما الت صر ف في الأموال , أي في الس لطة الاقتصادي ة , هو إحدى الن تائج المرسومة للس يادة في أغلب الأوقات . . و كذلك إحدى وسائلها الأساسي ة ( . . . ) و ذلك بصورة تجعل طريقة استعمال الوسائل الاقتصادي ة من أجل الحفاظ على الس يادة هي المؤث رة في تحديد بنية الس يادة \" .\nالمنظ مة العربي ة للت رجمة - مركز دراسات الوحدة العربي ة .\nواضح من نص ( ماكس فيبر ) أن ه ي عنى , كعالم اجتماع م تفر د و م بر ز , بالن سق الث اني للمعنى الذي حد دناه أعلاه في كيفي ات انصراف مفهوم الس يادة الس ياسي ة إلى الواقع الاجتماعي .\nو هذا هو , بالض بط , في رأينا , المجال و الحقل البارزان ال لذان تظهر فيهما الس يادة بوصفها أثرا مباشرا للس لطة الس ياسي ة للد ولة , و ليس العكس .\nأعني أن الس يادة ليست هي التي تمنح الد ولة سلطتها , إذ الس لطة سابقة على كل ما عداها , كمانحة لجميع مقو مات الد ولة , بما فيها الد ولة بالذ ات .\nو لكن إذا كان لكل من الس لطة و الس يادة هذه الأهمي ة الحاسمة في ممارسات الد ولة و في مسو غاتها , فإن الأمر يت خذ له أبعادا استثنائي ة في زمن الحرب , على اعتبار أن الحرب أو ل ما تهد د , إن ما تهد د الس يادة بوصفها بديلا اقتصادي ا ( م خ ف فا ) للس لطة في ممارسات الد ولة في المجتمع , في زمن الحرب كاستثناء .\nإن المراهنة على إفشال الد ولة القوي ة , في زمن الحرب , من قبل أعداء الد ولة و المجتمع , الد ولة التي تتمكن من تجاوز مخاطر زوالها ( و سورية فعلت ذلك ) , إن ما ينصب بمخاتلة بديلة تجعل مقاومة الد ولة و انتصاراتها العسكري ة مهد دة بالت فريغ من محتواها الذي يجب أن يبقى شاهدا على هيبة الد ولة , التي فقدت الكثير من أدوات ضبطها و سلطتها , في فوضى المجتمع الذي يميل إلى استثمار ضعف الد ولة في الفوضى , م يلا تلقائيا و منظ ما في وقت واحد .\nمنذ مئة عام , و في تشرين الأو ل ( 1917 م ) , كان ( ماكس فيبر ) ي شر ح أمام \" الجمعي ة الس وسيولوجي ة \" في ( فيين ا ) مفهوم و إشكالي ات \" سوسيولوجيا الد ولة \" .\nكانت المناسبة هي الحرب العالمي ة الأولى .\nو نحن لا نجد فرصة للت عر ف على مضمون ذلك الت شريح , مثلما نجدها , اليوم , و في مناسبة \" الحرب \" أيضا .\nجاء في \" تقرير الن شر \" الخاص بمحاضرة ( فيبر ) أن \" المحاضرة \" \" تعر ض مدخلا مقتضبا و عام ا في سوسيولوجيا الس يادة و الد ولة \" .\nو قد \" فص ل ( فيبر ) [ في المحاضرة ] الط رق الس وسيولوجي ة الخاص ة للبحث في هذا المجال عن الط رق القانوني ة ( . . . ) و التي أضاف فيها للمر ة الأولى الفكرة حول \" المشروعي ة \" , هذه الفكرة التي ربطها ( فيبر ) بإرادة المحكومين الض مني ة ( . . . ) بناء على الاقتصاد و المجتمع , و المرتبطة بالانتخاب الفعلي للحاكم \" .\nي ثير ( ماكس فيبر ) قضي ة جوهري ة في صلب \" محاضرته \" , تتعل ق بأن \" الد ستور \" ( كل دستور ) ليس عبثا أن ي ترك فيه \" ثغرات قانوني ة \" سوسيولوجي ة ; و إن ما في هذه الحالة , فإن الذي يسد هذا \" الن قص المتعم د \" , إن ما هو \" المصلحة الس ياسي ة \" بما هي مصلحة \" الس يادة \" في الد ولة .\nو لا حاجة لأن نذك ر بشخص مثل ( ماكس فيبر ) كرائد علم في علم الاجتماع الس ياسي الحديث و المعاصر .\nت طرح , إذا , مسألة على غاية من الأهم ي ة .\nإن سيادة الد ولة , في الحرب و الس لم , هي الر ابطة الاجتماعي ة - الس ياسي ة التي بموجبها يكون صدور القوانين و الحكم بها و تنفيذ الأحكام , أمر ي عد تحصيل حاصل بناء على \" رابطة \" الس يادة , نفسها , التي تربط بين الحاكم ( أو الح كم ) و المحكومين , و ذلك بالب ع د ي ن ال لذين فصلناهما , نحن , أعلاه , في بداية هذه \" الن بذة \" على \" الس يادة \" .\nولا ننسى الاتحاد السوفياتي الذي قدم الملايين من الشهداء في الحرب العالمية الثانية , وفي الحرب الأهلية الداخلية , وبنى نفسه ليتحول إلى قطب في مواجهة القطب الأمريكي , ثم انهار في تسعينيات القرن الماضي على إثر الحرب الباردة . . وعادت جمهورية روسيا الاتحادية لتبني نهضتها من جديد وهاهي تعود قطبا فاعلا في النظام العالمي الذي سيشهد تحولا كبيرا عما قريب , ولا أبالغ إن قلت بعد انتصار سورية والإجهاز النهائي على فورات الربيع العربي .\nولا أجافي الموضوع إن ذكرت الهند ودول شرق آسيا . . إلخ والقائمة تطول . . وإنه لمن نافلة القول , أن ننتبه إلى أن شعوب هذه الدول تشكل أمما حي ة لا تندثر , ومن أحد أسباب ذلك أنها فصلت الدين عن السياسة - بالتأكيد ليس هذا السبب الأوحد ولكني أذكره لحاجتنا كعرب وكسوريين إلى الاقتداء به - باستثناء الجمهورية الإسلامية الإيرانية التي تشكل أنوذجا متفر دا - . . ومن أجل المقاربة بين ما ذكرته وبين ما شاهدته من تجربة هذه الأمم , إليكم ما أثار إعجابي بالشعب الصيني : شاركت مع وفد من حزب البعث العربي الاشتراكي بزيارة إلى الصين الشعبية , والتقيت هناك أحد الدبلوماسيين , وكان قد أقام في سورية لسنوات عديدة أثناء تكليفه كأحد أعضاء طاقم السفارة الصينية في دمشق , وكنا نتبادل الأحاديث خارج أوقات البرنامج المحدد لنا , وقد فهمت منه أن والده كونفشستي ووالدته بوذية , وعندما سألته كيف يصلي , أجابني أنه يميل إلى ديانة والدته ولكنه يصلي للصين !\nكما عرفت من آخرين أنهم يعتبرون الشخص بحاجة إلى إعادة تأهيل لأحد السببين التاليين : إذا كان قادرا على العمل ولم يعمل , وإذا انطلق في تعامله مع الآخرين من منطلق الدين , علما أن في الصين 56 قومية \" هم يسمون الدين قومية \" .\nوبالعودة إلى مقالك يا سيدي , وطالما ورد ذكر المفكر \" ماكس فايبر \" أقول : بالرغم من أنه كان بروتستانيا ومناهضا للشيوعية , إلا أنه لم يغفل أمرا في غاية الأهمية في علاقة الدولة بالشعب , ألا وهو \" العقلنة \" , وأشار إلى أن الدين ليس عاملا أساسيا في السياسة الاجتماعية للدولة .\nكما عقب الأستاذ فهد ملحم : ( هل المجتمع يصنع الدولة .\nأم الدولة تصنع المجتمع ? ) هذا السؤال يذكرنا بنظريات العقد الاجتماعي ; فالبعض منهم أعطى السيادة للحاكم مقابل الأمن , والبعض اعطاه جزءا ; أما روسو فتطرق لمفهوم الإرادة و التفويض . . . الخ .\nمايهمنا اليوم هل مجتمعنا منذ عام 1963 صنع الدولة وأعطاها السيادة ; أم أن الدولة كيفت المجتمع وجعلته يتكيف معها تدريجيا ? كلنا يذكر المادة الثامنة ( الحزب القائد للدولة والمحتمع ) . . وهنا السؤال هل الحزب هو الدولة أم المجتمع أم كلاهما ? حتى أتت الصيغة بهذا الشكل ( السؤال بسيط ومن السهل الممتنع ) .\nولكن في الحقيقة , والأيام الماضية أثبتت كذلك , أن حزب البعث لم يصدر هذه المادة بهدف الاستبداد بالمجتمع والتفرد به ; إنما الهدف كان قيادة المحتمع والنهوض به . . ومن هنا رأينا كيف أن المشغلين في الخارج أوعزوا لأدواتهم أن يطالبوا أولا وقبل كل شيء , إلغاء المادة الثامنة ( بحجة التعددية والحرية ومكافحة الفساد . . . ) . . لكن هدفهم ( بعيد المدى ) من وراء ذلك هو دق الإسفين الأول لخلخلة الدولة ; وبث الفيروسات في جسد ( سيادتها ) , وتحويلها من دولة الطراز الاول إلى دولة \" الحد الأدنى \" وبالتالي الإنتقاص من سيادتها وانضمامها إلى باقي الأفلاك التابعة والدائرة حول المركز الامبريالي العالمي . . سورية فوتت الفرص عليهم ولم تتخل عن سيادتها ولا عن مبادئها ; والوجود الروسي هو حليف رسمي استدعته السيادة السورية , للمساعدة في ( حرب السنوات السبع ) التي كان هدفها الأول والأخير تعطيل السيادة السورية . . . عذرا للإطالة , ولكن مقالاتك المثمرة دكتور تحفزنا دائما للكتابة ; وثمة الكثير من النقاط ; لكن أحببت أن أدلي برأيي البسيط جدا عن موضوع السيادة .\nوكان للدكتورة رشا شعبان التعقيب الآتي : كل الشكر و التقدير لك دكتورنا الغالي لما تمنحه لعقولنا من عصف فكري يطال واقعنا وظروفنا التي نعيش .\nنعم صدقت , الحرب واقع انفعالي , و الدولة ظاهرة مستمر ة أبدية .\nومن أهم ما يترت ب على ذلك , أنه من شأن السلطة السياسية بعد الحرب , أن لا تستبعد آثار الحرب , و إنما تعمل على تحييد عدم التوازن الظاهر أثناء الحرب , و إعادة تثبيت دائم لعلاقات القوة التي عملت الحرب على زعزعتها و تمييعها , وذلك بنوع من الحرب المعلنة أو غير المعلنة أحيانا .\nنعم لا بد من إعادة تثبيت القوة الضرورية في المؤسسات و في التفاوت الاقتصادي وفي جسد النظام السياسي .\nإنها عملية استمرار الحرب في السياسة لإعادة توزيع توازن القوى السياسية و الاقتصادية و الاجتماعية , التي عملت الحرب على خلخلتها و التغلغل من خلالها , في حرب داخلية على الدولة بطرائقها الانتهازية و النفعية , مستثمرة فوضى الحرب . . و انصراف الدولة كاملة للدفاع عن الوطن أمام العدو الخارجي .\nوهنا يأتي دور السياسة بوصفها انتقالات في الحرب ذاتها , لتجذير السلم عبر المؤسسات و من خلالها , و إعادة فرض هيبة الدولة وعقلنة المجتمع و تنقيته من البقايا الغرائزية الحيوانية لمخرجات الحرب .\nو لا نجانب الصواب في قولنا أن مخرجات الحرب هي ذاتها الداعية إلى إعادة الدراسة و النقد و الفحص , لواقعنا الاجتماعي في السلم و قبل الحرب , و ما يجب أن يكون عليه ما بعد الحرب .\nإنه البحث في الأسباب و الدواعي و العلل .\nو بإمكاننا القول أن من مخرجات الحرب الإيجابية على سورية , أن هذه الحرب امتلكت القدرة على استكشاف العدو , داخليا و خارجيا .\nو الآن نحن مدعوون لمواصلة الحرب على مكوناتها داخليا و خارجيا , وهو التحدي الأرأس للدولة و النظام السياسي .\nو من الأهمية بمكان التأكيد , أن من ع م ل على إفشال الدولة أو إضعاف هيبتها , لم يكن عدوا خارجيا فحسب , بل كان متغلغلا في مفاصلها أحيانا كثيرة , ينهش في جسدها و يتطفل على مقوماتها , و كان العل ة في استمرارها , تجسيدا لمصالحه و أنانيته و انتهازيته .\nوهذا ما تطرقتم إليه في غلبة الإستثناء على القاعدة خلال و أثناء الحرب .\nغلبة الشخصي و الخاص على العام , و غلبة العرف على القانون , و غلبة أخلاقيات السوق على الاقتصاد و المال .\nو تحويل و تحوير لبنية الحكومة الراعية و القائدة , و المحافظة على حق المواطن و تأمين احتياجاته , إلى بنية التاجر في المجالات كلها , في علاقته مع المواطن ."
  ],
  "url": [
    "http://www.middle-east-online.com/?id=260758",
    "https://arabi21.com/story/1049869/%D9%87%D9%83%D8%B0%D8%A7-%D8%A3%D8%B5%D8%A8%D8%AD-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%A3%D8%AF%D8%A7%D8%A9-%D8%AA%D8%B5%D9%81%D9%8A%D8%A9-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%82%D9%88%D9%89-%D8%A7%D9%84%D9%81%D8%A7%D8%B9%D9%84%D8%A9-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.rsgleb.org/article.php?id=478&cid=18&catidval=0",
    "http://democraticac.de/?p=34887",
    "http://syria.alsafahat.net/%D8%B9%D9%86-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%AF%D9%85%D8%B4%D9%82-%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D9%85%D8%AE%D8%AA%D8%A7%D8%B1%D8%A9/",
    "http://www.alrassedonline.com/2011_12_18_archive.html",
    "http://www.almothaqaf.com/a/b11a",
    "https://draftsman.wordpress.com/2013/11/10/%D8%B9%D9%88%D9%86-%D8%A7%D9%84%D8%B1%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D9%8A%D8%A9-%D8%A8%D9%81%D9%86-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8/",
    "http://www.fenks.co/%D8%A8%D9%84%D8%A7-%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9/%D8%AB%D9%82%D8%A7%D9%81%D8%A9/14832-%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AF%D9%83%D8%AA%D9%88%D8%B1-%D8%A8%D9%87%D8%AC%D8%AA-%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%AF%D9%8A%D9%85%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%AF%D9%91%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D9%83%D9%88%D8%A7%D9%82%D8%B9-%D8%A7%D9%86%D9%81%D8%B9%D8%A7%D9%84%D9%8A%D9%91-%D9%88-%D8%A7%D9%84%D8%AF%D9%91%D9%88%D9%84%D8%A9-%D9%83%D8%B8%D8%A7%D9%87%D8%B1%D8%A9-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D9%91%D8%A9-%D9%88-%D8%A3%D8%A8%D8%AF%D9%8A%D9%91%D8%A9.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}