{
  "id": "R-307",
  "claim": "قال وزير الخارجية سيرجي لافروف يوم الثلاثاء إن بلاده لم تتعهد بضمان انسحاب القوات الموالية لإيران من سوريا",
  "fact": "true",
  "article": [
    "لافروف يعلن رفض روسيا لخروج قوات إيران من سورية | أخبار عربية ودولية | عرب 48 لافروف يعلن رفض روسيا لخروج قوات إيران من سورية تاريخ النشر : 14 / 11 / 2017 - 15 : 18 عرب 48 تحرير : قال وزير الخارجية الروسي , سيرغي لافروف , اليوم الثلاثاء , إن بلاده لم تتعهد بضمان انسحاب القوات الموالية لإيران من سورية , معتبرا أن وجود إيران في سوريا \" شرعي \" .\nوبحسب لافروف , فإن الاتفاقيات بين روسيا والولايات المتحدة لا تقضي بانسحاب \" تشكيلات موالية لإيران \" من سورية .\nرغم ذلك أضاف أن الحديث في هذا السياق يدور حول \" قوات غير سورية \" .\nوقال لافروف , الذي تحدث في مؤتمر صحفي في موسكو , إن موسكو بحثت مع الأميركيين آلية عمل منطقة خفض التوتر في جنوب غرب سورية , والتي شارك الأردن في العمل على إقامتها .\nوتابع أن الاتفاقات بين هذه الدول الثلاثة \" تفترض سحب تشكيلات غير سورية \" من هذه المنطقة , لكنه شدد على أن \" الحديث لم يتطرق إلى موضوع إيران أو بالأخص قوات موالية لإيران \" .\nوكان الخارجية الأميركية أعلنت في بيان أن روسيا وافقت على المساهمة في إخراج \" قوات موالية لإيران \" من سورية .\nوعقب لافروف على هذا البيان الأميركي بالقول إنه \" إذا نظرنا إلى من يمثل أكبر خطر فإنهم أتباع للولايات المتحدة , وهم إرهابيون أجانب ومسلحون يحاولون الانضمام إلى الجماعات المعارضة التي تدعمها الولايات المتحدة \" .\nوزعم لافروف أن قوات روسيا وإيران تتواجد في سورية \" بشكل شرعي \" وبدعوة من النظام السوري , على خلاف قوات التحالف الدولي بقيادة الولايات المتحدة .\nوكان رئيس الحكومة الإسرائيلية , بنيامين نتنياهو , أعلن أمس الاثنين , أن إسرائيل أبلغت الجانبين الروسي والأميركي بأنها ستواصل الغارات التي يشنها طيرانها الحربي في الأراضي الروسية .\nوجاء تصريح نتنياهو في أعقاب تجاهل الاتفاقيات الروسية - الأميركية مطالب إسرائيلية , بإخراج القوات الإيرانية من سورية أو إبعادها مسافة 40 كيلومترا عن الجولان المحتل .\nاقرأ / ي أيض ا | مواد متعلقة الأكثر قراءة كي لا يفوتك جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني",
    "المدن - لافروف : لم نتعهد إخراج الموالين لإيران من سوريا a l m o d o n o n l i n e لافروف : لم نتعهد إخراج الموالين لإيران من سوريا 14 / 11 / 2017 0 Your browser does not support the video tag .\nقال وزير الخارجية الروسية سيرغي لافروف , الثلاثاء , إن بلاده لم تتعهد بضمان انسحاب القوات الموالية لإيران من سوريا .\nونقلت وكالة \" إنترفاكس \" الروسية عن لافروف قوله , إن \" وجود إيران في سوريا شرعي \" . واعتبر لافروف أن اتفاقات موسكو وواشنطن , لا تفترض انسحاب \" تشكيلات موالية لإيران \" من سوريا , مشيرا إلى أن الحديث في هذا السياق يدور حول \" قوات غير سورية \" .\nوأضاف أن موسكو بحثت مع الأميركيين آلية عمل منطقة خفض التصعيد في جنوب غربي سوريا , والتي شارك الأردن في العمل على إقامتها .\nوأضاف : \" إذا نظرنا إلى من يمثل أكبر خطر فإنهم أتباع للولايات المتحدة , وهم إرهابيون أجانب ومسلحون يحاولون الانضمام إلى الجماعات المعارضة التي تدعمها الولايات المتحدة \" .\nالوجود الإيراني في سوريا , لم يعد مقتصرا على المليشيات , بل تحاول إيران تعزيز حضورها الثقافي , وتصدير \" الثورة الإسلامية \" إلى سوريا .\nففي الأيام القليلة الماضية , نشرت وسائل الإعلام الموالية للنظام , صورا لمواكب شيعية تجوب شوارع دمشق , خاصة في الحميدية , في ذكرى \" أربعين الإمام الحسين \" . محافظ دمشق بشر الصبان , كان قد قال الإثنين من طهران : \" إننا مستعدون لاستقبال الايرانيين زائري السيدة زينب والسيدة رقية , في مدة أقصاها ثلاثة شهور \" , بحسب وكالة الأنباء الإيرانية الرسمية ( أرنا ) . وأشار الصبان خلال لقائه محافظ طهران محمد حسين مقيمي , إلى \" تطهير 85 في المائة من الأراضي السورية من الإرهابيين , بفضل التضحيات التي قام بها المدافعون عن العتبات المقدسة \" .\nوقال : \" باستثناء أجزاء محدودة في شرق دمشق فانه لا يوجد إرهابيون في هذه المدينة \" . وأضاف \" نحن نحاول توفير الأمن الكامل لدمشق ليتمكن عشاق السيدة زينب والسيدة رقية من زيارتهما ولكن المشكلة الرئيسية تكمن في الانتحاريين والسيارات المفخخة والقذائف من خارج المدينة \" .\nوتابع , إنه اليوم , ونتيجة المشاركة الإيرانية و \" حزب الله \" اللبناني \" سننتصر على الإرهاب , ونتذوق طعم النصر قريبا \" .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "واشنطن تربط مصير قواتها في سوريا بجنيف الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 واشنطن تربط مصير قواتها في سوريا بجنيف روسيا تتهم الولايات المتحدة بتعطيل العملية العسكرية في البوكمال .\nوسيعقد هذا الاجتماع المهم في 22 نوفمبر أي قبل أيام قليلة من استحقاق جنيف .\n: : اقرأ أيضا الخبر على صفحات العرب العالم الآن 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "هل قررت روسيا رعاية إيران إقليميا ? ولماذا ? - العدسة هل قررت روسيا رعاية إيران إقليميا ? ولماذا ? بواسطة : الأوسمة : , , , , , , , , , , العدسة - مؤيد كنعان ما هو سر التصعيد الروسي المفاجئ في سوريا للدرجة التي تدفع وزير خارجية موسكو للخروج والحديث علنا بأن بلاده ترى الوجود الإيراني في سوريا \" شرعيا \" , وأن روسيا لم تتعهد من قبل بإخراج \" الميليشيات الإيرانية \" من سوريا ? هل تحاول موسكو الرد على استمرار التصعيد الأمريكي في ملف تدخلها في الانتخابات الرئاسية الأخيرة , والتي جعلت من علاقة الرئيسين دونالد ترامب وفلاديمير بوتين \" علاقة حرجة \" ? هل تريد موسكو أن تعبر عن حالة غضب استراتيجية تراها مهمة بسبب تجاهلها التام خلال التنسيق بين الولايات المتحدة والسعودية , والتي أنتجت تصعيدا إقليميا كبيرا بدأ بمنطقة الخليج , والآن يمتد للمثلث الشامي , الذي ترى فيه روسيا الآن منطقة نفوذ خاصة لها ? من المهم طرح هذه الأسئلة والبحث عن أجوبة لها في سياق تحليل , الثلاثاء نوفمبر , في مؤتمر صحفي بالعاصمة موسكو , والتي أكد فيها أن بلاده لم تتعهد بضمان انسحاب القوات الموالية لإيران من سوريا .\nقنبلة دخان لافروف خلال التصريحات ألقى ما يشبه قنبلة دخان حينما قال إن الاتفاقات بين الولايات المتحدة وروسيا فيما يخص الملف السوري تحدثت فقط عن إنشاء منطقة لخفض التوتر , وإخراج \" تشكيلات عسكرية غير سورية \" منها , لكن - والكلام لوزير الخارجية الروسي - لم يتطرق إلى موضوع إيران أو بالأخص قوات موالية لإيران .\nمن واقع التصريح السابق , هل تعتبر روسيا الميلشيات الإيرانية في سوريا تشكيلات تابعة للحكومة السورية ? قد يفك الغموض قليلا ما قاله \" لافروف \" بعد ذلك بأن التواجد الإيراني جاء بدعوة وطلب من حكومة دمشق , وبالتالي فإن ميليشيات طهران ليست تشكيلات غير سورية في نظر موسكو , أو هكذا أرادت أن توصل رسالتها التصعيدية .\nالوزير الروسي أضاف : \" إذا نظرنا إلى من يمثل أكبر خطر فإنهم أتباع للولايات المتحدة , وهم إرهابيون أجانب ومسلحون يحاولون الانضمام إلى الجماعات المعارضة التي تدعمها الولايات المتحدة \" .\nشرعية \" بشار \" هنا تحاول موسكو تكريس صورة لا ترى ضيرا من الجهر بها , وهي أن أطياف المعارضة السورية المسلحة , بالإضافة إلى التنظيمات الإسلامية التابعة لواشنطن , وهو ما يعني بالضرورة أن الميليشيات الإيرانية التي تواجهها تابعة لموسكو , وبالتالي فإن المسلحين الأجانب من أتباع الولايات المتحدة وجودهم غير شرعي , قياسا إلى موقفهم المعارض للنظام السوري , بينما التواجد الإيراني شرعي لأنه جاء بدعوة من تلك الحكومة , أي أن دائرة الشرعية عادت بكل قوتها إلى بشار الأسد .\nمن هذا المنطق قد نستطيع القول إن التصريحات الروسية الأخيرة تأتي كتطبيق عملي وجديد من نوعه لفكرة تكريس شرعية \" الأسد \" التي كانت قد انهارت بشكل شبه كلي خلال الشهور الماضية , بل إن الحديث كان يدور علنا عن مسؤولين أمريكيين بارزين بأنه لا مكان للأسد في مستقبل سوريا , دون أن تعارض روسيا علانية تلك التصريحات .\nحامية طهران أحد أخطر تجليات ذلك التطور هو أن روسيا باتت رسميا حامية لما تعتبره القوى العربية السنية الكبرى بالمنطقة \" تمددا إيرانيا \" يحمل أخطارا وجودية على تلك القوى , وأبرزها بالطبع الحكومات الخليجية , لا سيما المملكة العربية السعودية , والتي يقود ولي عهدها وحاكمها الفعلي , وفقا للكثيرين , معركة مكشوفة الوجه ولا تخضع لحسابات التدرج مع إيران حاليا .\nمحللون يؤكدون أن التحركات السعودية الأخيرة لم تتم إلا بمساعدة وضوء أخضر أمريكي , بعد صفقة مغرية تمت بين الرياض وواشنطن صنعت ما يشبه التحالف الأبوي بينهما , فالرياض بمقتضى ما دفعته للخزانة الأمريكية من مليارات باتت تملك حرية أكبر للتصعيد في المنطقة بنفس الأسلوب الإيراني , وهو ما ظهر في الخطوة الأخيرة للرياض في لبنان , حيث وصفها محللون بتدخل لإرباك الأوضاع على الطريقة الإيرانية .\nالتحرك الأمريكي العلني في هذا الإطار جاء مؤيدا بشكل علني للرياض , بل إن الرئيس الأمريكي عندما قرر التصعيد وإعلان إمكانية انسحابه من الاتفاق النووي مع , وهو أمر لم يكن يهم أمريكا في السابق , وبدا أن ترامب يتحدث بلسان المخاوف السعودية .\nأوروبا أيضا الجديد أيضا أن السعودية يبدو أنها في طريقها لاستمالة أوروبا للضغط على إيران , ومثلت الزيارة الأخيرة للرئيس الفرنسي ماكرون للرياض انعكاسا على هذا الأمر , بعدما خرجت تقارير تؤكد أنه ويبدو أن الرياض وافقت , بدليل خروج الرئيس الفرنسي في مقابلة صحفية وبرنامجها الخاص بالصواريخ الباليستية يوم 13 نوفمبر بإمكانية فرض عقوبات على طهران بسبب برنامج الصواريخ , وهو ما رفضته الأخيرة , مؤكدة أن صواريخها الباليستية لأغراض دفاعية ليست لأي شيء آخر .\nمن هنا باتت إيران في مرمى تأثير غير مسبوق للأموال السعودية على القوى الكبرى العالمية , الولايات المتحدة وبعدها أوروبا , وهو ما يمكن أن يفسر الإسراع الروسي بالتحدث نيابة عن طهران , وإعلان رعاية تدخلاتها في سوريا , ولعل الأيام تخبئ ما هو أعظم , فلا يستطيع أحد أن يستبعد الآن خروج موسكو لتعلن تأييد التواجد الإيراني في لبنان , بل وفي منطقة الخليج , إذا اقتضت الضرورة لتحدي الأمريكيين والأوروبيين .\nمحاولة للاحتواء السعوديون من جانبهم تنبهوا لهذا الغضب الروسي فحاولوا احتواءه لكي لا يفسد تحركاتهم التصعيدية مع إيران بالمنطقة , وعقود شراء أسلحة روسية , لكن يبدو أن ذلك التحرك لم تكن قوته كافية لغض طرف موسكو عن تصاعد وتيرة تحرك الرياض ضد طهران .\nالآن تبدو التحركات الأمريكية مستفزة لروسيا في سوريا , والتحركات الأمريكية الخليجية والتجاوب الأوروبي معها دفع موسكو للإسراع باحتلال الكفة الأخرى من اللعبة المرشحة للتصاعد خلال الفترة المقبلة لتكون اللعبة العالمية الأبرز والمتعلقة بالمكاسب الاقتصادية والنفوذ الصلب في أكثر مناطق العالم حساسية , الشرق الأوسط .\nمنشوارت متعلقة الأكثر قراءة أحدث المقالات السبت - 20 يناير 2018 - 11 : 40 م السبت - 20 يناير 2018 - 11 : 29 م السبت - 20 يناير 2018 - 10 : 48 م السبت - 20 يناير 2018 - 9 : 12 م جميع الحقوق محفوظة ل - العدسة",
    "روسيا : أمريكا تقدم غطاء ل - \" داعش \" في سوريا | Euronews عاجل 21 / 01 / 2018 عاجل روسيا : أمريكا تقدم غطاء ل - \" داعش \" في سوريا Euronews 14 / 11 / 2017 روسيا : أمريكا تقدم غطاء ل - \" داعش \" في سوريا ذكرت وزارة الدفاع الروسية أن الولايات المتحدة تقدم بالفعل غطاء لوحدات تنظيم \" داعش \" في سوريا وتتظاهر بمكافحة الإرهاب في الشرق الأوسط .\nوأضافت الوزارة أن سلاح الجو الأمريكي حاول عرقلة ضربات جوية روسية على مسلحي \" داعش \" بالقرب من مدينة البوكمال السورية .\nوقالت \" هذه الحقائق دليل دامغ على أن الولايات المتحدة , تتظاهر بمحاربة الإرهاب أمام المجتمع الدولي , فيما تقدم في واقع الأمر , غطاء لوحدات \" داعش \" .\nمن جهته , أوضح وزير الخارجية الروسي سيرغي لافروف أن بلاده لم تتعهد بضمان انسحاب القوات الموالية لإيران من سوريا .\nونقلت وكالة الإعلام الروسية \" إنتر فاكس \" عن وزير الخارجية سيرغي لافروف قوله يوم الثلاثاء , إن بلاده لم تتعهد بضمان انسحاب القوات الموالية لإيران من سوريا .\nكما نقلت الوكالة عن لافروف قوله إن وجود إيران في سوريا شرعي .\nكما أشار لافروف يوم السبت , إلى أن موعد مؤتمر السلام في لم يتحدد بعد .\nوكان من المتوقع عقد المؤتمر السوري للحوار الوطني في مدينة سوتشي جنوب روسيا يوم 18 نوفمبر / تشرين الثاني لكنه تأجل .\nوأضاف وزير الخارجية الروسي يوم الثلاثاء إنه يأمل أن ينعقد مؤتمر دولي بشأن السلام في سوريا في المستقبل القريب .\nوكان متحدث باسم الرئيس التركي رجب طيب إردوغان قد قال مطلع الأسبوع إن مؤتمر السلام السوري الذي كان مقررا عقده برعاية روسيا في 18 نوفمبر / تشرين الثاني , تأجل بعد اعتراضات من تركيا .\nوبشأن التحقيق باستخدام الأسلحة الكيميائية في سوريا , قالت وزارة الخارجية الروسية إن وزير الخارجية سيرجي لافروف قال لنظيره الأمريكي ريكس تيلرسون عبر الهاتف يوم الخميس إن تسيس عمل مفتشي الأسلحة الكيماوية في سوريا غير مقبول .\nوكانت روسيا قد شرحت أسباب رفضها لاتهامات من الأمم المتحدة ودول غربية بأن الحكومة السورية مسؤولة عن هجوم بالأسلحة الكيماوية في بلدة خان شيخون في أبريل نيسان قتل فيه العشرات .\nمن جهة أخرى , نقلت وكالة الإعلام الروسية عن رئيس الوزراء ديمتري ميدفيديف قوله يوم الثلاثاء إنه التقى مع الرئيس الأمريكي دونالد ترامب خلال قمة رابطة دول جنوب شرق آسيا ( آسيان ) التي انعقدت في مانيلا هذا الأسبوع واصفا إياه بأنه شخص \" منفتح وحسن النية \" .\nوقال ميدفيديف إنه تحدث مع ترامب بعد مأدبة عشاء أقيمت احتفاء بالذكرى الخمسين لتأسيس آسيان .\nوأضاف رئيس الوزراء الروسي أن العلاقات الروسية الأمريكية عند أقل مستوياتها منذ عقود إذ أعلنت الولايات المتحدة أن روسيا عدو \" وليست فقط معارضة \" لها نتيجة فرض عقوبات جديدة عليها .\nالمزيد عن مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "ع - اجل آخر الأخبار > > لافروف : الولايات المتحدة تعيق العملية السياسية في سوريا لندن - عربي 21 الإثنين , 25 ديسمبر 2017 11 : 13 ص أعلنت روسيا سابقا الانتهاء من تنظيم الدولة في سوريا - أ ف ب قال وزير الخارجية الروسي , سيرغي لافروف , إن وجود القوات الأمريكية على الأراضي السورية يعرقل العملية السياسية , ويهدد وحدة البلاد .\nوقال لافروف لوكالة \" نوفوستي \" بحسب ما نقل موقع \" روسيا اليوم \" إن الوجود الأمريكي بعد انتهاء الحرب على تنظيم الدولة في سوريا , غير قانوني , وإن حكومة النظام السوري لن تقبل بذلك .\nوذكر لافروف أن البيان المشترك الذي صدر عن الرئيسين الأمريكي , دونالد ترامب , والروسي , فلاديمير بوتين , أكد تمسك موسكو وواشنطن بالحفاظ على وحدة الأراضي السورية .\nفي وقت سابق الشهر الماضي , نقلت وكالة الإعلام الروسية عن لافروف قوله , إن بلاده لم تتعهد بضمان انسحاب القوات الموالية لإيران من سوريا .\nوذكرت وكالة \" إنترفاكس \" الروسية للأنباء إن لافروف قال : \" وجود إيران في سوريا شرعي \" .\nالسيسي لبنس معلقا على قرار ترامب : \" خلاف بين أصدقاء \" كشف نائب الرئيس الأمريكي مايك بنس أن الرئيس المصري عبد الفتاح السيسي الذي التقاه أمس خلال زيارته للقاهرة وصف قرار ترامب بشأن القدس بأنه \" خلاف بين أصدقاء \" .\nصحيفة إيرانية تشن هجوما حادا على الأسد . . بماذا وصفته ? هاجمت صحيفة \" قانون \" الإيرانية , زعيم النظام السوري , وقالت : \" إن الأسد يريد تقليم أظافر إيران بسوريا بعد هزيمة تنظيم الدولة والدخول في مرحلة جديدة \" . . موسكو تؤكد سيطرة نظام الأسد على مطار أبو الظهور في إدلب قالت وزارة الدفاع الروسية الأحد إن وحدات من جيش النظام السوري \" تحاصر مجموعة كبيرة من مسلحي جبهة النصرة \" شرق محافظة إدلب شمال غرب سوريا \" وإن النظام \" استعاد مطار أبو الظهور بالكامل . . من بغداد إلى طهران . . البارزاني يلتقي روحاني وشمخاني وصل رئيس وزراء إقليم كردستان العراق , نيجيرفان البارزاني , إلى العاصمة الإيرانية , طهران , بعد زيارة إلى بغداد التقى فيها رئيس الوزراء العراقي , حيدر العبادي . . الأحمد ينفي تصريحات هاجم فيها \" حماس \" والمصالحة نفى عضو اللجنة المركزية لحركة فتح , عزام الأحمد , تصريحات منسوبة له هاجم فيها حركة حماس , وقال فيها إن حركته ليست بحاجة إلى استمرار المصالحة . . الإعلامي يوسف الحسيني يبدأ بمهاجمة عنان ( شاهد ) بدأ الإعلام المصري يشحذ أدواته لمهاجمة المرشح للرئاسة المصرية الفريق سامي عنان .\nالهجوم بدأه الإعلامي المعروف يوسف الحسيني , وذلك في برنامجه \" نقطة تماس \" , على قناة \" أون لايف \" , مساء السبت .\nحملة سامي عنان توضح موقفها من الدعم الإخواني ( فيديو ) كشف حازم حسني , المتحدث باسم حملة الفريق سامي عنان , موقف الحملة من دعم جماعة الإخوان المحتمل .\nتونس : مقتل مساعد كبير لزعيم القاعدة بالمغرب الإسلامي قال مسؤول حكومي لرويترز إن القوات الخاصة في تونس قتلت السبت بلال القبي , وهو مساعد كبير لأبي مصعب عبد الودود , زعيم تنظيم القاعدة في بلاد المغرب الإسلامي , في كمين , بينما كان في مهمة لإعادة تنظيم فرع القاعدة في تونس , بعد الضربات التي تلقاها هناك في السنوات الأخيرة .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "موسكو تتهم أميركا بعرقلة استهداف الدولة الإسلامية في البوكمال First Published : 2017 - 11 - 14 موسكو تتهم أميركا بعرقلة استهداف الدولة الإسلامية في البوكمال الدفاع الروسية تقول إن واشنطن تقدم غطاء لمقاتلي التنظيم بإعاقتها ضربات جوية روسية ضدهم ولافروف ينفي ضمان انسحاب القوات الموالية لطهران من سوريا .\nومن جهتها نقلت وكالة الإعلام الروسية عن وزير الخارجية سيرغي لافروف قوله الثلاثاء إن بلاده لم تتعهد بضمان انسحاب القوات الموالية لإيران من سوريا . . فيما نفى لافروف ضمان انسحاب القوات الموالية لطهران من سوريا\nوأكدت وزارة الدفاع الروسية أن قيادة مجموعة القوات الروسية في سوريا عرضت مرتين على التحالف الدولي تحت قيادة الولايات المتحدة التعاون في تدمير قوافل الإرهابيين التابعين لتنظيم الدولة الإسلامية على الضفة الشرقية من نهر الفرات . وأضافت الوزارة \" قيادة مجموعة القوات الروسية في سوريا عرضت مرتين على التحالف الدولي تحت قيادة الولايات المتحدة التعاون في تدمير قوافل الإرهابيين التابعين لتنظيم \" داعش \" المندحرة في الضفة الشرقية من نهر الفرات \" . وفي الرابع من أكتوبر تشرين الأول اتهمت وزارة الدفاع الروسية الولايات المتحدة بدعم تنظيم الدولة الإسلامية في سوريا , وذلك عبر تمكين التنظيم من شن هجمات مضادة مما يمنع هزيمته رغم الغارات الروسية والسورية .\nوقال المتحدث باسم وزارة الدفاع الروسية الجنرال إيغور كوناشينكوف آنذاك إن \" الأمر الأهم الذي يمنع هزيمة تنظيم الدولة الإسلامية بشكل نهائي في سوريا , ليست القدرة العسكرية التي يملكها الإرهابيون , بل الدعم الذي يقدمه لهم الزملاء الأميركيون \" . ولفت الجنرال الروسي إلى أن هجمات التنظيم على قوات النظام في نهاية سبتمبر أيلول حدثت من منطقة لا تبعد سوى خمسين كيلومترا عن بلدة التنف على الحدود السورية الأردنية , حيث تتمركز قوة للتحالف الدولي بقيادة واشنطن .\nميدل ايست اونلاين المكتب الرئيسي ( لندن ) Middle East Online Kensington Centre 66 Hammersmith Rd London W14 8UD , UK Tel : ( + 44 ) 20 7602 0808 Fax : ( + 44 ) 20 7602 8778 للاعلان editor @ middle - east - online . com لمراسلة هيئة التحرير editor @ middle - east - online . com",
    "Lebanon 24 - Lebanon news , breaking news | لبنان 24 - أخبار لبنان في كل القنوات ^ / $ / channels / featured / / channels / lebanon / / channels / exclusive / / channels / exclusive-articles / / channels / radar / / channels / arabic-world / / channels / press / / channels / newspaper-articles / / channels / newspaper-headlines / / channels / newspaper-secrets / / channels / economics / / channels / sports / / channels / misc / / channels / diverse / / channels / art-celebs / / channels / woman / / channels / health / / channels / technology / / media / / media / albums / / media / videos / / channels / society / / channels / society-news / / channels / society-obituaries / في كل القنوات ملفات { \" h \" : \" \" , \" t \" : \" ZnWpMh \" } { \" reloadInterval \" : 30 , \" realodScreens \" : \" s | m | l \" } 2017 - 11 - 14T15 : 08 : 13 . 000Z قال وزير الخارجية الروسية سيرغي لافروف , الثلاثاء , إن بلاده لم تتعهد بضمان انسحاب القوات الموالية لإيران من سوريا .\nونقلت وكالة \" إنترفاكس \" الروسية عن لافروف قوله , إن \" وجود إيران في سوريا شرعي \" .\nواعتبر لافروف أن اتفاقات موسكو وواشنطن , لا تفترض انسحاب \" تشكيلات موالية لإيران \" من سوريا , مشيرا إلى أن الحديث في هذا السياق يدور حول \" قوات غير سورية \" .\nوأضاف أن موسكو بحثت مع الأميركيين آلية عمل منطقة خفض التصعيد في جنوب غربي سوريا , والتي شارك الأردن في العمل على إقامتها .\nوأضاف : \" إذا نظرنا إلى من يمثل أكبر خطر فإنهم أتباع للولايات المتحدة , وهم إرهابيون أجانب ومسلحون يحاولون الانضمام إلى الجماعات المعارضة التي تدعمها الولايات المتحدة \" .\n( وكالات ) المواضيع الأكثر قراءة { \" h \" : \" Z1PgaNK \" , \" t \" : \" 2cAKfi \" } { } / channels / exclusive-articles / / channels / lebanon / / channels / arabic-world / / channels / newspaper-articles / / channels / economics / / channels / technology / / channels / diverse / / media / / channels / art-celebs / / channels / health / / channels / woman / / channels / traffic /",
    "الولايات المتحدة - علامات أونلاين أرشيف الوسم : التعليقات على عشراوي : الولايات المتحدة الأمريكية أنهت دورها كوسيط متناوب وحيادي مغلقة قالت عضو اللجنة التنفيذية لمنظمة التحرير الفلسطينية , حنان عشراوي , إن القرارات التي اتخذتها الإدارة الأمريكية والتحركات غير المسؤولة , قد أنهت دورها كوسيط متناوب .\nوصر حت عشراوي في بيان تلقته \" قدس برس \" اليوم السبت , بأن \" القيادة الفلسطينية قدمت تنازلات مؤلمة للسلام , وأن إسرائيل استخدمت عملية السلام الفاشلة لمواصلة التوسع الاستيطاني , وضم القدس . . . التعليقات على آلاف المناوئين لترامب يتظاهرون في ذكرى تنصيبه الأولى مغلقة تظاهر آلاف المواطنين المناوئين للرئيس الأمريكي , دونالد ترامب , السبت , في واشنطن وولايات أخرى , بمناسبة مرور عام على تنصيبه رئيسا للبلاد .\nوخرجت التظاهرة أيضا , بمناسبة الذكرى السنوية الأولى لمسيرة نسائية ن ظمت اعتراضا على انتخاب ترامب .\nوذكر موقع \" بلومبرغ \" الأمريكي أن الآلاف من الناس تجمعوا في كليفلاند , وريتشموند , وفيرجينيا , وفيلادلفيا , ونيويورك , وأوستن , . . . التعليقات على ترامب يمدد عمل قانون مراقبة اتصالات الأجانب دون إذن قضائي مغلقة وقع الرئيس الأمريكي دونالد ترامب , مشروع قانون مثير للجدل , يمدد عمل برنامج حكومي لمراقبة الاتصالات الخاصة بالأجانب دون إذن قضائي , بحسب صحيفة \" يو . إس . أيه توداي \" الأمريكية .\nوقال ترامب في تغريدة على موقع \" تويتر \" \" وقعت للتو مشروع القانون 702 لإعادة تفويض وكالة الأمن القومي الأمريكية لجمع المعلومات الاستخباراتية الأجنبية \" .\nوأضاف \" هذا ( القانون ) . . . التعليقات على الصين : سفينة حربية أمريكية انتهكت مياهنا الإقليمية مغلقة أعلنت وزارة الخارجية الصينية , اليوم السبت , أن سفينة حربية أمريكية انتهكت سيادة البلاد , بدخولها مياهها الإقليمية بدون تصريح .\nوأفاد بيان صادر عن الناطق باسم الخارجية الصينية , لو كانغ , أن السفينة الحربية الأمريكية \" هوبر \" اقتربت لمسافة 12 ميل ا بحري ا من جزيرة \" هوانغيان \" في بحر الصين الجنوبي , الأربعاء الماضي ( 17 يناير الجاري ) .\n. . . التعليقات على لافروف يحذ ر مجلس الأمن من انهيار الاتفاق النووي الإيراني مغلقة حذ ر وزير الخارجية الروسي , سيرجي لافروف , مجلس الأمن الدولي من مخاطر انهيار الاتفاق النووي , الذي وقعته إيران والدول الخمسة دائمة العضوية بالمجلس , إضافة إلى ألمانيا في 2015 .\nجاء ذلك في جلسة مفتوحة للمجلس بنيويورك , حول \" عدم انتشار أسلحة الدمار الشامل وتدابير بناء الثقة \" , دعت إليها كازاخستان , التي تتولى رئاسة أعمال . . . التعليقات على فتح تشدد على أهمية استمرار \" الأونروا \" بمسئولياتها تجاه اللاجئين مغلقة أكدت حركة فتح , اليوم الخميس , على ضرورة أن تواصل وكالة غوث وتشغيل لاجئى فلسطين \" الأونروا \" مهامها ومسئولياتها على أكمل وجه .\nجاء ذلك فى بيان صحفى عقبت خلاله فتح على قيام الولايات المتحدة الأمريكية بإبلاغ وكالة غوث وتشغيل لاجئى فلسطين \" الأونروا \" بالتزامها بالمساهمة فى ميزانية الوكالة بستين مليون دولار من أصل . . . التعليقات على أمريكا تحذ ر من أن تأجيل انتخابات العراق سيقوض الدستور مغلقة حذرت الولايات المتحدة الأمريكية , اليوم الخميس , من احتمال تأجيل إجراء الانتخابات العراقية , المقررة في 12 مايو المقبل .\nويتزامن هذا التحذير مع عقد جلسة لمجلس النواب ( البرلمان ) , اليوم , للتصويت على مشروع قرار قدمه 144 نائبا ( من أصل 328 ) , بينهم رئيس المجلس , سليم الجبوري , لتأجيل موعد الانتخابات , بسبب عدم استقرار المحافظات المحررة . . . التعليقات على الصين : محادثات فانكوفر حول كوريا الشمالية \" غير شرعية \" مغلقة اعتبرت الصين , اليوم الثلاثاء , أن الاجتماع الدولى المنعقد منذ الاثنين فى كندا حول الأزمة النووية لكوريا الشمالية تلبية لدعوة من كندا والولايات المتحدة , غير شرعى بسبب غياب لاعبين رئيسين عنه على غرار الصين .\nوغياب روسيا والصين عن يومين من محادثات بدأت الاثنين فى فانكوفر , يبرز الثغرات المحيطة بمساعى واشنطن لتشكيل . . . التعليقات على رئيس هيئة الأركان الأمريكية : ملتزمون بعلاقات أكثر فعالية مع باكستان مغلقة أكد رئيس هيئة الأركان المشتركة الأمريكية , جوزيف دانفورد , أن بلاده لا تزال ملتزمة بعلاقتها مع باكستان التى شهدت توترا فى الأسابيع الأخيرة .\nوقال دانفورد - حسبما ذكرت قناة \" جيو نيوز \" الباكستانية , اليوم الثلاثاء , إنه بالرغم من عدم اتفاق الإدارة الأمريكية مع باكستان فى بعض القضايا , إلا أن واشنطن ملتزمة بعلاقة . . . التعليقات على ميانمار : مخيم استقبال اللاجئين الروهينجا سيكون جاهزا الأسبوع القادم مغلقة أعلن مسئولون فى ميانمار اليوم الاثنين , أن المخيم الذى من المقرر أن يستقبل اللاجئين الروهينجا والهندوس العائدين من بنجلاديش سيكون جاهزا بحلول الأسبوع القادم .\nونقلت شبكة \" إيه بى سى نيوز \" الأمريكية عن وين ميات آى وزير الرعاية الاجتماعية والإغاثة وإعادة التوطين قوله إن ميانمار استضافت اجتماعا لمسئولين من بنجلاديش فى . . . تابعنا على فيسبوك الشبكات الإجتماعية أستطلاع الرأي بعد اشتعال المظاهرات الاحتجاجية في إيران . . هل تتوقع : إخماد المظاهرات وعودة الهدوء اتساع نطاق المظاهرات حتى إسقاط النظام الإيراني أن ينطلق من إيران ربيع جديد بالمنطقة كما حدث في تونس جاري التحميل . . . أخبار في صور Powered by | Designed by Copyright 2018 , All Rights Reserved",
    "سورية : \" الوجود الإيراني \" ينسف التفاهمات الأميركية - - الروسية الأربعاء 15 / 11 / 2017 م ( آخر تحديث ) الساعة 07 : 28 بتوقيت القدس 05 : 28 ( غرينتش ) اختر المدينة اختر المدينة سورية : \" الوجود الإيراني \" ينسف التفاهمات الأميركية - - الروسية 15 نوفمبر 2017 الأكثر مشاهدة يتحو ل التدخ ل الإيراني والروسي في القضية السورية , الذي اتخذ أبعادا عسكرية وسياسية خلال أعوام الثورة الست لإنقاذ نظام بشار الأسد من السقوط , إلى تحالف بين موسكو وطهران بهدف شرعنة هذا الوجود على الأراضي السورية , بوجه التواجد الأميركي , ليبدو الحديث عن تفاهمات روسية - أميركية قديمة أو مستجدة حول الملف السوري من دون أي معنى فعلي .\nوجاء التصعيد الروسي , أمس الثلاثاء , بوجه واشنطن , منطلقا من تواجد إيران والمليشيات الموالية لها في الجنوب السوري , ليعكس تقاربا بين طهران وموسكو , يقوم على ترويج \" شرعية \" وجود قوات هذين البلدين في سورية , مقابل رفض التواجد الأميركي هناك .\n\" العدوانية \" الروسية الكلامية التي وصلت حد اتهام المسلحين الموالين للولايات المتحدة بأنهم الخطر الأكبر في سورية , في ما بدا إشارة إلى أطراف من بينها المقاتلين الأكراد , لم تتوقف على ذلك , بل تعدته إلى حد اتهام واشنطن بتأمين انسحاب آمن لمسلحي تنظيم \" داعش \" من مدينة البوكمال السورية وقبلها الرقة .\nواكتمل التصعيد الروسي بإعلان وزير الخارجية سيرغي لافروف , أن بلاده لم تتعهد بضمان خروج التشكيلات الموالية لإيران من سورية , في ظل اعتراض إسرائيلي على اتفاق خفض التوتر في جنوب غرب سورية , لأنه لم يأخذ بعين الاعتبار المطالب الإسرائيلية بشأن سحب القوات الإيرانية ( الحرس الثوري ) والمليشيات الموالية لإيران إلى مسافة 50 كيلومترا عن الحدود مع هضبة الجولان المحتل , وهو ما يهدد هذا الاتفاق بالسقوط . \"\nوتطرح هذه المعطيات تساؤلات كبيرة حول إمكان تطبيق أي اتفاقات أميركية روسية حول سورية , وتجعل من البيان الصادر عن الرئيسين الأميركي دونالد ترامب والروسي فلاديمير بوتين من فيتنام قبل أيام , والذي أكد أن \" لا حل عسكريا \" للأزمة السورية , وأن أي تسوية يجب أن تكون في إطار عملية جنيف , في حكم الساقط بظل التوتر الكبير بين الطرفين .\nكذلك حال الاتفاق الثلاثي الأميركي الروسي الأردني حول منطقة تخفيض التصعيد في الجنوب , الذي يبدو بلا ترجمة , وهي المنطقة التي تهم دولة الاحتلال الإسرائيلي خصوصا . وجاء الكلام الأبرز , أمس , من وزير الخارجية الروسي سيرغي لافروف , الذي أعلن أن بلاده لم تتعهد للأميركيين بضمان خروج التشكيلات الموالية لإيران من سورية , مؤكدا \" التواجد الشرعي لنا وللإيرانيين بدعوة من الحكومة ( النظام السوري ) , وكذلك نؤكد حقيقة التواجد غير الشرعي الذي أوجدته الولايات المتحدة \" . وقال لافروف في مؤتمر صحافي في موسكو , أمس , إن موسكو بحثت مع الأميركيين آلية عمل منطقة خفض التوتر في جنوب غرب سورية , والتي شارك الأردن في العمل على إقامتها .\nوفي تناقض بكلام الوزير الروسي , أكد أن الاتفاقات الروسية الأميركية الأردنية تفترض سحب \" تشكيلات غير سورية \" من هذه المنطقة , قبل أن يضيف أن \" الحديث لم يتطرق إلى موضوع إيران أو بالأخص قوات موالية لإيران \" , من دون توضيح من يقصد بالتشكيلات غير السورية إن لم تكن تشمل إيران ومليشياتها .\nوجاء هذا الكلام من لافروف تعليقا على سؤال حول بيان صادر عن الخارجية الأميركية أعلنت فيه أن موسكو وافقت على المساهمة في إخراج \" قوات موالية لإيران \" من أراضي سورية . وفي ما بدا إشارة إلى القوات الكردية المدعومة من واشنطن , قال لافروف إن \" المسلحين الموالين للولايات المتحدة , ومختلف الإرهابيين الأجانب , والمسلحين الذين يلتصقون بتلك المجموعات المعارضة المسلحة التي تدعمها الولايات المتحدة , هم الذين يشك لون الخطر الأكبر في سورية \" .\nورد الوزير الروسي على إعلان وزير الدفاع الأميركي جيمس ماتيس أن التحالف الدولي لن يغادر سورية وسينتظر \" إحراز عملية جنيف تقدما \" , معتبرا أن هذا التصريح يتعارض مع اتفاقيات جنيف .\nكما تطرق لافروف إلى الوضع في مدينة البوكمال السورية , قائلا \" إنها ليست الحالة الأولى التي تتسامح فيها الولايات المتحدة مع الإرهابيين , ونتساءل حول أهداف واشنطن في سورية \" .\nوترافق كلام لافروف مع اتهام وزارة الدفاع الروسية لواشنطن بسعيها لضمان انسحاب آمن لمسلحي \" داعش \" من البوكمال .\nوأعلنت الوزارة الروسية , في بيان أمس , أن \" الأميركيين رفضوا بصورة قطعية توجيه ضربات جوية إلى إرهابيي داعش ( عند خروجهم من البوكمال ) , استنادا إلى معطياتهم حول أن المقاتلين يسلمون أنفسهم طوعا لهم , وهم الآن مدرجون تحت بنود معاهدة جنيف حول معاملة أسرى الحرب \" . وأكدت الوزارة الروسية أن \" قيادة مجموعة القوات الروسية في سورية عرضت مرتين على التحالف الدولي التعاون في تدمير قوافل الإرهابيين التابعين لتنظيم داعش المندحرة في الضفة الشرقية من نهر الفرات \" , لافتة إلى أنه \" لضمان الانسحاب الآمن لمسلحي داعش من البوكمال , من ضربات القوات الحكومية السورية , حاول طيران التحالف بقيادة الولايات المتحدة إعاقة طائرات القوات الجوية الفضائية الروسية العاملة في المنطقة \" . واعتبرت وزارة الدفاع أن \" التقد م السريع للقوات السورية في البوكمال أحبط خطط الولايات المتحدة في إنشاء هيئات سلطة خارجة عن سيطرة الحكومة السورية \" موالية للولايات المتحدة \" لإدارة المناطق على الضفة الشرقية لنهر الفرات \" .\nوأضافت أن حظر الطيران في البوكمال , كان بموافقة مركز العمليات الجوية المشتركة في القاعدة الجوية في قطر . \"\nمباحثات أمنية أميركية - إسرائيلية حول الملفين السوري والإيراني , بما في ذلك النشاط الإيراني في سورية \" هذا الكلام الروسي يضع مصير اتفاق خفض التوتر في جنوب غرب سورية في خطر , خصوصا أن الاتفاق قوبل بتعبير إسرائيل عن خيبة أملها منه , لعدم إدراجه للمطالب الإسرائيلية بشأن إبعاد القوات الإيرانية والمليشيات التابعة لها مسافة 50 كيلومترا على الأقل من الحدود مع الجانب المحتل من هضبة الجولان السورية .\nوفي هذا السياق , بدأت في تل أبيب , أمس , حول الملفين السوري والإيراني , بما في ذلك النشاط الإيراني في سورية .\nوذكرت صحيفة \" هآرتس \" أن ممثلين عن مجلس الأمن القومي الأميركي , أجروا مباحثات بهذا الخصوص مع ممثلين عن مجلس الأمن القومي الإسرائيلي وممثلين عن الأذرع الأمنية الإسرائيلية الأخرى .\nوكان رئيس الوزراء الإسرائيلي , بنيامين نتنياهو , قال في أول تعليق رسمي على اتفاق خفض التوتر , إنه أبلغ الطرفين الروسي والأميركي بأن إسرائيل ستقوم \" بحماية أمنها وحدودها \" , مضيفا : \" الولايات المتحدة وروسيا تعرفان أننا سنشن هجمات في سورية وفق فهمنا , ووفق الاحتياجات الأمنية , بما في ذلك في جنوب سورية \" .\nوتزامنت تصريحات نتنياهو , أمس الأول , مع نشر صحيفة \" هآرتس \" تقريرا أوضحت فيه خيبة الأمل الإسرائيلية من الاتفاق المذكور أعلاه , لا سيما أن الاتفاق لم يأخذ بعين الاعتبار المطالب الإسرائيلية بشأن سحب القوات الإيرانية ( الحرس الثوري ) والمليشيات الموالية لإيران إلى مسافة 50 كيلومترا عن الحدود مع هضبة الجولان المحتل , وأن الاتفاق الحالي لا يشمل أي جدول زمني لتنفيذ البند المتعلق بإخراج القوات الإيرانية والأجنبية من الأراضي السورية .\nموسكو , القدس المحتلة - - العربي الجديد سورية : \" الوجود الإيراني \" ينسف التفاهمات الأميركية - - الروسية 15 نوفمبر 2017 يتحو ل التدخ ل الإيراني والروسي في القضية السورية , الذي اتخذ أبعادا عسكرية وسياسية خلال أعوام الثورة الست لإنقاذ نظام بشار الأسد من السقوط , إلى تحالف بين موسكو وطهران بهدف شرعنة هذا الوجود على الأراضي السورية , بوجه التواجد الأميركي , ليبدو الحديث عن تفاهمات روسية - أميركية قديمة أو مستجدة حول الملف السوري من دون أي معنى فعلي .\nوجاء التصعيد الروسي , أمس الثلاثاء , بوجه واشنطن , منطلقا من تواجد إيران والمليشيات الموالية لها في , ليعكس تقاربا بين طهران وموسكو , يقوم على ترويج \" شرعية \" وجود قوات هذين البلدين في سورية , مقابل رفض التواجد الأميركي هناك .\n\" العدوانية \" الروسية الكلامية التي وصلت حد اتهام المسلحين الموالين للولايات المتحدة بأنهم الخطر الأكبر في سورية , في ما بدا إشارة إلى أطراف من بينها المقاتلين الأكراد , لم تتوقف على ذلك , بل تعدته إلى حد اتهام واشنطن بتأمين انسحاب آمن لمسلحي تنظيم \" داعش \" من مدينة البوكمال السورية وقبلها الرقة .\nواكتمل التصعيد الروسي بإعلان وزير الخارجية , أن بلاده لم تتعهد بضمان خروج التشكيلات الموالية لإيران من سورية , في ظل اعتراض إسرائيلي على اتفاق خفض التوتر في جنوب غرب سورية , لأنه لم يأخذ بعين الاعتبار المطالب الإسرائيلية بشأن سحب القوات الإيرانية ( الحرس الثوري ) والمليشيات الموالية لإيران إلى مسافة 50 كيلومترا عن الحدود مع هضبة الجولان المحتل , وهو ما يهدد هذا الاتفاق بالسقوط . \"\nتساؤلات كبيرة حول إمكان تطبيق أي اتفاقات أميركية روسية حول سورية \" وتطرح هذه المعطيات تساؤلات كبيرة حول إمكان تطبيق أي اتفاقات أميركية روسية حول سورية , وتجعل من البيان الصادر عن الرئيسين الأميركي من فيتنام قبل أيام , والذي أكد أن \" لا حل عسكريا \" للأزمة السورية , وأن أي تسوية يجب أن تكون في إطار عملية جنيف , في حكم الساقط بظل التوتر الكبير بين الطرفين .\nكذلك حال الاتفاق الثلاثي الأميركي الروسي الأردني حول منطقة تخفيض التصعيد في الجنوب , الذي يبدو بلا ترجمة , وهي المنطقة التي تهم دولة الاحتلال الإسرائيلي خصوصا . وجاء الكلام الأبرز , أمس , من وزير الخارجية الروسي سيرغي لافروف , الذي أعلن أن بلاده لم تتعهد للأميركيين بضمان خروج التشكيلات الموالية لإيران من سورية , مؤكدا \" التواجد الشرعي لنا وللإيرانيين بدعوة من الحكومة ( النظام السوري ) , وكذلك نؤكد حقيقة التواجد غير الشرعي الذي أوجدته الولايات المتحدة \" . وقال لافروف في مؤتمر صحافي في موسكو , أمس , إن موسكو بحثت مع الأميركيين آلية عمل منطقة خفض التوتر في جنوب غرب سورية , والتي شارك الأردن في العمل على إقامتها .\nوفي تناقض بكلام الوزير الروسي , أكد أن الاتفاقات الروسية الأميركية الأردنية تفترض سحب \" تشكيلات غير سورية \" من هذه المنطقة , قبل أن يضيف أن \" الحديث لم يتطرق إلى موضوع إيران أو بالأخص قوات موالية لإيران \" , من دون توضيح من يقصد بالتشكيلات غير السورية إن لم تكن تشمل إيران ومليشياتها .\nوجاء هذا الكلام من لافروف تعليقا على سؤال حول بيان صادر عن الخارجية الأميركية أعلنت فيه أن موسكو وافقت على المساهمة في إخراج \" قوات موالية لإيران \" من أراضي سورية . وفي ما بدا إشارة إلى القوات الكردية المدعومة من واشنطن , قال لافروف إن \" المسلحين الموالين للولايات المتحدة , ومختلف الإرهابيين الأجانب , والمسلحين الذين يلتصقون بتلك المجموعات المعارضة المسلحة التي تدعمها الولايات المتحدة , هم الذين يشك لون الخطر الأكبر في سورية \" .\nورد الوزير الروسي على إعلان وزير الدفاع الأميركي جيمس ماتيس أن وسينتظر \" إحراز عملية جنيف تقدما \" , معتبرا أن هذا التصريح يتعارض مع اتفاقيات جنيف .\nكما تطرق لافروف إلى الوضع في مدينة البوكمال السورية , قائلا \" إنها ليست الحالة الأولى التي تتسامح فيها الولايات المتحدة مع الإرهابيين , ونتساءل حول أهداف واشنطن في سورية \" .\nوترافق كلام لافروف مع اتهام وزارة الدفاع الروسية لواشنطن بسعيها لضمان انسحاب آمن لمسلحي \" داعش \" من البوكمال .\nوأعلنت الوزارة الروسية , في بيان أمس , أن \" الأميركيين رفضوا بصورة قطعية توجيه ضربات جوية إلى إرهابيي داعش ( عند خروجهم من البوكمال ) , استنادا إلى معطياتهم حول أن المقاتلين يسلمون أنفسهم طوعا لهم , وهم الآن مدرجون تحت بنود معاهدة جنيف حول معاملة أسرى الحرب \" . وأكدت الوزارة الروسية أن \" قيادة مجموعة القوات الروسية في سورية عرضت مرتين على التحالف الدولي التعاون في تدمير قوافل الإرهابيين التابعين لتنظيم داعش المندحرة في الضفة الشرقية من نهر الفرات \" , لافتة إلى أنه \" لضمان الانسحاب الآمن لمسلحي داعش من البوكمال , من ضربات القوات الحكومية السورية , حاول طيران التحالف بقيادة الولايات المتحدة إعاقة طائرات القوات الجوية الفضائية الروسية العاملة في المنطقة \" . واعتبرت وزارة الدفاع أن \" التقد م السريع للقوات السورية في البوكمال أحبط خطط الولايات المتحدة في إنشاء هيئات سلطة خارجة عن سيطرة الحكومة السورية \" موالية للولايات المتحدة \" لإدارة المناطق على الضفة الشرقية لنهر الفرات \" .\nوأضافت أن حظر الطيران في البوكمال , كان بموافقة مركز العمليات الجوية المشتركة في القاعدة الجوية في قطر . \"\nهذا الكلام الروسي يضع مصير اتفاق خفض التوتر في جنوب غرب سورية في خطر , خصوصا أن الاتفاق قوبل بتعبير إسرائيل عن خيبة أملها منه , لعدم إدراجه للمطالب الإسرائيلية بشأن إبعاد القوات الإيرانية والمليشيات التابعة لها مسافة 50 كيلومترا على الأقل من الحدود مع الجانب المحتل من هضبة الجولان السورية .\nوفي هذا السياق , بدأت في تل أبيب مباحثات أمنية أميركية - إسرائيلية , أمس , حول الملفين السوري والإيراني , بما في ذلك النشاط الإيراني في سورية .\nوذكرت صحيفة \" هآرتس \" أن ممثلين عن مجلس الأمن القومي الأميركي , أجروا مباحثات بهذا الخصوص مع ممثلين عن مجلس الأمن القومي الإسرائيلي وممثلين عن الأذرع الأمنية الإسرائيلية الأخرى .\nوكان رئيس الوزراء الإسرائيلي , بنيامين نتنياهو , قال في أول تعليق رسمي على اتفاق خفض التوتر , إنه أبلغ الطرفين الروسي والأميركي بأن إسرائيل ستقوم \" بحماية أمنها وحدودها \" , مضيفا : \" الولايات المتحدة وروسيا تعرفان أننا سنشن هجمات في سورية وفق فهمنا , ووفق الاحتياجات الأمنية , بما في ذلك في جنوب سورية \" .\nوتزامنت تصريحات نتنياهو , أمس الأول , مع نشر صحيفة \" هآرتس \" تقريرا أوضحت فيه خيبة الأمل الإسرائيلية من الاتفاق المذكور أعلاه , لا سيما أن الاتفاق لم يأخذ بعين الاعتبار المطالب الإسرائيلية بشأن سحب القوات الإيرانية ( الحرس الثوري ) والمليشيات الموالية لإيران إلى مسافة 50 كيلومترا عن الحدود مع هضبة الجولان المحتل , وأن الاتفاق الحالي لا يشمل أي جدول زمني لتنفيذ البند المتعلق بإخراج القوات الإيرانية والأجنبية من الأراضي السورية .",
    "الميادين | الأخبار - # البوكمال الأخبار - # البوكمال الأخبار # البوكمال كاميرا الميادين تدخل دوار الساعة وسط مدينة البوكمال بريف دير الزور بعد تحريرها من داعش .\nالجيش السوري وحلفاؤه في محور المقاومة يحررون مدينة البوكمال بريف دير الزور من داعش بالكامل .\nغرفة عمليات حلفاء سوريا تعلن عن هروب أبو حسن العراقي والي البوكمال إلى الضفة الشرقية للفرات إضافة إلى هروب مسؤولين بارزين في داعش هما صدام الجمل وأبو سمية الأنصاري .\nمصدر ميداني يفيد الميادين في البوكمال بتمكن الجيش السوري وحلفائه في محور المقاومة من عزل تنظيم داعش من جهتي الحدود والقطار حيث باتت المدينة بحكم الساقطة عسكريا , وعشرات الشهداء والجرحى بتفجير سيارة مفخخة لداعش في تجمع لمدنيين بريف دير الزور .\nوزارة الدفاع الروسية تقول في بيان لها الجمعة إن ست قاذفات من طراز توبوليف - 22 ام 3 حل قت فوق إيران والعراق ووجهت ضربة جوية ضد \" داعش \" في منطقة البوكمال .\nغرفة عمليات حلفاء سوريا تتهم التحالف الدولي الذي تقوده واشنطن بتقديم الدعم والتسهيلات لمجموعات داعش في مدينة البوكمال , ومنع هذه القوات من إكمال تحرير المدينة , والمجموعات المسلحة تخرق اتفاق منطقة تخفيف التوتر في الغوطة الشرقية عبر استهدافها بقذيفتي هاون منطقتي السبع بحرات والعباسيين بدمشق ما أدى إلى ارتقاء شهيد وعدد من الإصابات .\nوزير الخارجية الروسي سيرغي لافروف يؤكد أن بلاده لم تتعهد بضمان خروج التشكيلات الموالية لإيران من سوريا , ويضيف \" إنها ليست الحالة الأولى التي تتسامح فيها الولايات المتحدة مع الإرهابيين ونتساءل حول أهداف واشنطن في سوريا \" .\nالإعلام الحربي يكشف عن أنباء تفيد بوجود زعيم تنظيم داعش أبو بكر البغدادي في أحد جيوب مدينة البوكمال المحررة .\nيأتي ذلك بعد أول خطاب للبغدادي قبل شهر ونصف نفى فيه مقتله إثر تضارب المعلومات حول مقتله في غارة روسية على مدينة الرقة السورية .\nالإعلام الحربي يشير إلى أنه لم يتب ق تحت سيطرة تنظيم داعش في سوريا إلا بعض المساحات الضيقة وبعض القرى على ضف ت ي نهر الفرات .\nالناطق العسكري باسم كتائب حزب الله العراق , جعفر الحسيني يقول إن قوات المقاومة العراقية بسيطرتها على القائم أفشلت المخطط الأميركي الساعي إلى عزل قوى محور المقاومة عن بعضها , ويؤكد مشاركة هذه القوات في معركة تحرير مدينة البوكمال السورية بسبب وجودها على حدود الدفاعات العراقية في القائم .\nالمرصد المعارض يقول إن الجيش السوري وحلفاءه سيطروا بكشل كامل على دير الزور , ومراسل الميادين يؤكد تحرير حي الحميدية في دير الزور وأن قوات الجيش السوري وحلفاءه باتت على بعد 45 كلم من وسط البوكمال .\nكاميرا الميادين تبث مباشرة من الحدود السورية العراقية .\nوالجيش السوري وحلفاؤه في محور المقاومة يستكملون التعزيزات في ظل تنسيق بين الجانبين لتحرير القائم والبوكمال الحدوديتين .\nالجيش السوري وحلفاؤه في محور المقاومة يسيطرون على قرية طابية الجزيرة على الضفة الشرقية للفرات في ريف دير الزور وعلى قسم كبير من حي الصناعة في المدينة - ومراسل الميادين يفيد بأن أكثر من نقطة تماس باتت بين القوات العراقية والجيش السوري جنوب منطقة القائمة , بالتزامن مع استعادة القوات العراقية السيطرة على منفذ ربيعة الحدودي مع سوريا .\nمصادر عراقية تفيد الميادين أن عمليات تحرير القائم تستهدف آخر معاقل داعش في البلاد , مشيرة إلى مشاركة كتائب حزب الله - العراق وفصائل الحشد الشعبي ووحدات من الجيش العراقي والأجهزة ألأمنية الأخرى فيها .\nوزارة الدفاع الروسية تعلن مقتل وزير الحرب السابق في تنظيم داعش أبو عمر الشيشاني من بين 180 مسلحا لداعش في كل من الميادين والبوكمال ودير الزور السورية .\nتستمر معارك البادية السورية التي يخوضها الجيش السوري وحلفاؤه ضد تنظيم الذين دخلوا مدينة الميادين وسيطروا على أجزاء واسعة داخل المدينة , وسط انهيار دفاعات التنظيم وتخبطه داخليا وانسحاب مقاتليه إلى خارج المدينة , بعد سيطرة الجيش السوري والحلفاء على قلعة الرحبة الأثرية المدخل الغربي للمدينة , لتدخل الميادين مرحلة انتظار إعلان تحريرها بالكامل بعد تأمينها من تواجد جيوب التنظيم .\nNo More Data الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة",
    "21 . 01 . 2018 أسعار العملات ملاحظة : سعر العملة بالشيقل - اخر تحديث 2018 - 01 - 21 اذاعة القران الكريم زوايا الموقع موقع اخبارية بالعربية شو شباب شو صبايا ? : هل تكثرون من قراءة الكتب والقصص في فصل الشتاء ? نعم لا احيانا عدد المصوتين اخبار سياسية وصل نائب الرئيس الأمريكي مايك بينس إلى العاصمة الأردنية عمان , قادما من القاهرة حيث أجرى محادثات مع الرئيس المصري عبد الفتاح السيسي .\nومن المتوقع أن يجري 2018 - 01 - 21 06 : 40 : 17 أعرب أحمد مجدلاني عضو اللجنة التنفيذية لمنظمة التحرير عن استعداد الجانب الفلسطيني من حيث المبدأ لبحث المقترح الروسي الداعي لاجتماع عباس ونتنياهو في موسكو .\n2018 - 01 - 20 14 : 14 : 04 غادر نائب الرئيس الأميركي مايك بنس الجمعة واشنطن متوجها إلى الشرق الأوسط , حيث سيلتقي القادة المصريين والأردنيين والإسرائيليين , لكنه لن يلتقي المسؤولين 2018 - 01 - 20 06 : 52 : 41 طالب الأمين العام لحزب الله اللبناني حسن نصر الله إسرائيل \" أخذ تحذيرات الدولة اللبنانية بمنتهى الجدية \" , مضيفا \" أن \" لبنان سيكون موحدا لمنع العدو في التصرف 2018 - 01 - 19 20 : 02 : 44 وصل الى موقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" وصلت إسرائيل والمملكة الأردنية الهاشمية 2018 - 01 - 18 22 : 17 : 32 نفى الرئيس الأمريكي , دونالد ترامب , خطط نقل السفارة الأمريكية في إسرائيل إلى القدس خلال عام واحد .\nوقال ترامب , في حديث حصري لوكالة \" رويترز \" , امس الأربعاء , 2018 - 01 - 18 09 : 41 : 50 قال رئيس الوزراء بنيامين نتنياهو : \" في هذا اليوم بالذات أتفاخر بأنني إسرائيلي , وبأنني رئيس الوزراء الإسرائيلي .\nتأثرنا بالحفاوة المدهشة التي استقبلنا بها رئيس الوزراء الهندي 2018 - 01 - 17 23 : 33 : 27 وصل لموقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" زار رئيس الوزراء بنيامين نتنياهو وقرينته إلى جانب رئيس 2018 - 01 - 17 20 : 34 : 55 هدد الرئيس التركي رجب طيب إردوغان يوم الاثنين \" بخنق \" قوة من المزمع تشكيلها من 30 ألف فرد بدعم من الولايات المتحدة \" حتى قبل أن تولد \" , بينما أدت مساندة واشنطن 2018 - 01 - 16 22 : 02 : 14 تعقيبا على الكلمة التي ألقاها الرئيس الفلسطيني محمود عباس أمس , قال رئيس الوزراء الاسرائيلي بنيامين نتنياهو اليوم , ان ابو مازن \" كشف النقاب عن الحقيقة . إنه أزال 2018 - 01 - 15 18 : 17 : 30 قال رئيس الوزراء نتنياهو ليلة أمس قبيل مغادرته البلاد متوجها إلى الهند : \" هاجم الجيش ليلة أمس بنية تحتية رئيسية تابعة لحماس في قطاع غزة .\nهناك 2018 - 01 - 14 14 : 44 : 58 قال قصر الإليزيه , يوم السبت , إن الرئيس الفرنسي إيمانويل ماكرون تحدث هاتفيا مع رئيس الوزراء الإسرائيلي بنيامين نتنياهو , وشدد على أهمية الحفاظ على الاتفاق 2018 - 01 - 14 10 : 03 : 16 تحدث رئيس الوزراء بنيامين نتنياهو هاتفيا هذا المساء مع الرئيس الفرنسي إيمانويل ماكرون , وبحث معه القضايا الإقليمية .\nمتطرقا إلى الاتفاق النووي مع إيران .\n2018 - 01 - 13 21 : 28 : 00 قال رئيس الوزراء بنيامين نتنياهو في لقائه السنوي مع المراسلين الأجانب الذي أقيم بمناسبة حلول السنة الميلادية الجديدة : \" يسرني أن أتواجد هنا .\nإنها دائما فرصة 2018 - 01 - 11 16 : 52 : 46 أكدت حركة المقاومة الإسلامية ( حماس ) يوم الأربعاء , رفضها لوصف , نيكولاي ملادينوف , المبعوث الأممي للسلام في الشرق الأوسط , المقاومة الفلسطينية 2018 - 01 - 11 23 : 12 : 55 بانيت - الاردن : وقع 50 نائبا على مذكرة تبناها النائب مصطفى ياغي , تطالب الحكومة \" باستدعاء السفير الاردني من تل ابيب , ردا على قرار الكنيست قبل أيام 2018 - 01 - 09 23 : 05 : 35 قال رئيس الوزراء بنيامين نتنياهو في مستهل لقائه بسفراء دول حلف شمال الأطلسي المعتمدين لدى إسرائيل : \" إن السياسة التي نتبعها بصورة مستمرة , 2018 - 01 - 09 19 : 28 : 57 ندد الرئيس التركي رجب طيب إردوغان يوم الثلاثاء بقضية ضد مصرفي تركي بوصفها \" محاولة انقلاب سياسي \" ومجهودا مشتركا من وكالة المخابرات المركزية 2018 - 01 - 09 13 : 13 : 07 أكد الرئيس الفرنسي , إيمانويل ماكرون , موقف بلاده الداعم لحل الدولتين الفلسطينية والإسرائيلية , وضرورة تهيئة الظروف لخارطة طريق سياسي ة في الأسابيع المقبلة .\n2018 - 01 - 04 22 : 11 : 02 وصل الى موقع بانيت وصحيفة بانوراما بيان موثق بفيديو من الناطق بلسان الجيش الاسرائيلي , جاء فيه فيما جاء : \" نشر المتحدث بلسان الجيش الاسرائيلي أفيخاي أدرعي 2018 - 01 - 02 23 : 55 : 10 أعلنت وزارة الخارجية الإسرائيلية , امس الاثنين , عن تأجيل جديد للزيارة المرتقبة لنائب الرئيس الأمريكي , مايكل بينس , إلى إسرائيل . وقال المتحدث الرسمي باسم الوزارة , 2018 - 01 - 02 10 : 51 : 27 جاء في بيان صادر عن المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , أوفير جندلمان , أن نتنياهو قد اصدر تصريحات هذا الصباح فيما يخص غزة , إذ قال : \" قمنا بتدمير 2018 - 01 - 01 19 : 46 : 21 وفق بيان للصحافة عممه مكتب رئيس الحكومة بنيامين نتنياهو فإن الأخير قد وجه رسالة تهنئة للرئيس الروسي فلاديمر بوتين بمناسبة حلول العام الميلادي الجديد , مثنيا على 2018 - 01 - 01 17 : 11 : 17 أفاد تقرير للقناة الإسرائيلية الثانية \" أن قوات الجيش السوري والقطعات الرديفة لها من حزب الله وأخرى موالية لإيران , كثفت هجماتها ضد المعارضة المسلحة في منطقة سفوح جبل الشيخ \" .\n2017 - 12 - 29 06 : 52 : 36 قال رئيس الوزراء نتنياهو في الكلمة التي ألقاها في مراسم تخرج فوج جديد من طياري سلاح الجو الإسرائيلي التي أقيمت بعد ظهر اليوم في قاعدة حاتسيريم الجوية : \" سلاح الجو 2017 - 12 - 27 21 : 30 : 18 قال رئيس الوزراء الاسرائيلي بنيامين نتنياهو , في الكنيست الاثنين : \" تحدثت أمس مع صديقي رئيس غواتيمالا جيمي موراليس وشكرته على دعم بلاده لنا أثناء التصويت 2017 - 12 - 25 22 : 53 : 34 حظي رئيس جواتيمالا , جيمي موراليس , بإشادة مسؤولين إسرائيليين , اليوم الاثنين , بعد قراره نقل سفارة بلاده في إسرائيل إلى القدس , وذلك بعد بضعة أيام 2017 - 12 - 25 16 : 01 : 53 على خطى الولايات المتحدة , تتهيأ دولة أخرى لنقل سفارتها لدى إسرائيل من تل أبيب إلى القدس , اذ أعلن رئيس غواتيمالا , جيمي موراليس , على صفحته , امس الاحد , 2017 - 12 - 25 09 : 11 : 13 صرح وزير خارجية سلوفينيا كارل أرجافيتش , بأن \" حكومة بلاده قررت الاستمرار في إجراءاتها فيما يتعلق بالاعتراف بفلسطين دولة مستقلة وذات سيادة \" .\nإننا سنرحب في وقت لاحق من هذا الأسبوع وبحفاوة بالغة 2017 - 12 - 17 15 : 46 : 29 استنكر داني دانون ممثل إسرائيل لدى الأمم المتحدة , \" مشروع قرار في مجلس الأمن الدولي , لا يعترف بالتغيير الذي طرأ على الوضع الحالي للقدس \" , مدعيا \" أن المدينة 2017 - 12 - 17 09 : 44 : 51 أعرب وزير الخارجية السعودي , عادل الجبير , عن اعتقاده \" بأن إدارة الرئيس الأمريكي دونالد ترامب جادة بشأن إحلال السلام بين الإسرائيليين والعرب \" .\n2017 - 12 - 14 20 : 23 : 24 قال رئيس الوزراء بنيامين نتنياهو هذا المساء خلال المراسم التي أقيمت في مقر الرئاسة تكريما لعناصر من جهاز الموساد : \" من الأفضل للفلسطينيين أن يعترفوا 2017 - 12 - 13 23 : 48 : 56 اجتمع الرئيس الفلسطيني محمود عباس , مساء أمس الثلاثاء , مع نظيره التركي الرئيس رجب طيب أردوغان , وذلك على هامش القمة الطارئة لمنظمة التعاون الإسلامي 2017 - 12 - 13 08 : 28 : 16 في المؤتمر الصحفي المشترك الذي عقده مع المفوضة العليا للسياسة الخارجية للاتحاد الأوروبي فيديريكا موغيريني في بروكسل تم استقبال رئيس الوزراء بنيامين نتنياهو 2017 - 12 - 11 13 : 43 : 23 تطرق رئيس الحكومة بنيامين نتنياهو خلال مؤتمر صحفي مشترك مع وزيرة الخارجية للاتحاد الاوروبي فيديريكا موغيريني لقرار الرئيس الأمريكي دونالد ترامب , 2017 - 12 - 11 09 : 35 : 06 جدد الرئيس الفرنسي إيمانويل ماكرون رفض بلاده للقرار الأمريكي , اعلان \" القدس عاصمة لإسرائيل \" , مؤكدا ضرورة العودة إلى المفاوضات المباشرة بين الطرفين .\n2017 - 12 - 10 20 : 49 : 27 أكد الرئيس التركي رجب طيب أردوغان , الأحد , أن القرارات التي ستتخذها \" قمة منظمة التعاون الإسلامي \" المقبلة ستظهر أن تطبيق قرار ترامب بشأن القدس لن يكون سهلا .\n2017 - 12 - 10 21 : 03 : 03 أفادت وسائل اعلام فلسطينية \" ان الرئيس محمود عباس غادر رام الله عصر اليوم بشكل مفاجئ متجها الى القاهرة .\nوكان الرئيس المصري عبد الفتاح السيسي 2017 - 12 - 10 17 : 30 : 20 شارك مئات النشطاء الموالين للفلسطينيين في مظاهرة في باريس يوم السبت احتجاجا على الزيارة المقررة لرئيس الوزراء الإسرائيلي بنيامين نتنياهو إلى فرنسا اليوم الأحد .\n2017 - 12 - 10 13 : 12 : 42 أكد الرئيس الفلسطيني محمود عباس أن الولايات المتحدة الأمريكية , بعد قرارها اعتبار مدينة القدس عاصمة لإسرائيل , لم تعد مؤهلة لرعاية عملية السلام .\n2017 - 12 - 09 06 : 35 : 52 إلتقى رئيس الوزراء بنيامين نتنياهو اليوم في القدس رئيس وزراء ولاية فكتوريا الأسترالية دانيال أندروز , وبحث معه تعزيز التعاون بين إسرائيل وولاية فكتوريا 2017 - 12 - 07 21 : 29 : 31 إستقبل رئيس الوزراء بنيامين نتنياهو بعد ظهر اليوم بعثة ضمت رؤساء برلمانات وسفراء من بعض الدول الإفريقية , وتحدث معهم عن \" التعاون الإسرائيلي مع الدول 2017 - 12 - 06 18 : 34 : 26 أفادت وسائل اعلام نقلا عن تقارير اسرائيلية مساء اليوم الثلاثاء , \" ان الرئيس الأمريكي دونالد ترامب , تحدث هاتفي ا إلى رئيس الوزراء الإسرائيلي بنيامين نتنياهو , قبل يوم 2017 - 12 - 05 20 : 26 : 34 جرى اتصال هاتفي مساء اليوم الثلاثاء , بين الرئيس الفلسطيني محمود عباس , والعاهل الأردني الملك عبد الله الثاني .\nووضع عباس , العاهل الأردني خلال الاتصال الهاتفي , 2017 - 12 - 05 19 : 29 : 30 افادت مصادر فلسطينية , مساء اليوم الأربعاء , أن الرئيس الامريكي دونالد ترامب تحدث هاتفيا مع الرئيس الفلسطيني محمود عباس والعاهل الأردني عبد الله الثاني ورئيس 2017 - 12 - 05 18 : 04 : 18 أعلن رئيس الوزراء اللبناني , سعد الحريري , الثلاثاء , تراجعه عن الاستقالة التي قدمها , في نوفمبر ماضي , احتجاجا على دور حزب الله وإيران في لبنان .\n2017 - 12 - 05 17 : 36 : 52 أعلن البيت الأبيض \" أن الرئيس دونالد ترامب لن يعلن قرارا بشأن ما إذا كان سيرجئ مجددا نقل السفارة الأمريكية في إسرائيل إلى القدس , برغم انتهاء المهلة للإعلان 2017 - 12 - 05 07 : 55 : 57 وصل لموقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" قال رئيس الوزراء بنيامين نتنياهو في مستهل جلسة 2017 - 12 - 05 07 : 46 : 26 أجرى الرئيس الفلسطيني , محمود عباس , مساء امس السبت , اتصالين هاتفيين مع كل من أمير قطر , الشيخ تميم بن حمد آل ثاني , والرئيس المصري , عبد الفتاح السيسي .\n2017 - 12 - 03 09 : 17 : 43 أعلن رئيس الوزراء الإسرائيلي , بنيامين نتنياهو , السبت , أن إسرائيل ستمنع إيران من إنشاء قواعد عسكرية في سوريا أو الحصول على أسلحة نووية .\nوأضاف نتنياهو : \" لن 2017 - 12 - 03 06 : 13 : 13 أكد مصدر مسؤول أردني \" أن الأردن لن تسمح لإسرائيل بإعادة فتح سفارتها لدى عمان , حتى اتخاذها إجراءات قانونية ضد حارس الأمن الإسرائيلي الذي قتل 2017 - 11 - 30 20 : 05 : 44 كشف رئيس الوزراء اللبناني المستقيل سعد الحريري أنه قد يعلن الأسبوع القادم تراجعه عن قرار الاستقالة , الذي اتخذه في السعودية .\nجاء هذا التصريح على هامش مشاركة 2017 - 11 - 30 08 : 29 : 43 قال وزير الخارجية الأمريكي السابق جون كيري : \" إن إسرائيل ومصر والسعودية حثت الولايات المتحدة على قصف إيران \" , وذلك قبل التوصل إلى الاتفاق النووي مع طهران عام 2017 - 11 - 29 07 : 30 : 57 قال مايكل بينس نائب الرئيس الامريكي اليوم الثلاثاء : \" ان دونالد ترامب يدرس بجدية كيفية نقل السفارة الامريكية من تل ابيب الى القدس \" .\nجاءت تصريحات بنس هذه 2017 - 11 - 28 21 : 43 : 56 إلتقى رئيس الوزراء نتنياهو بالرئيس الرواندي بول كاغامي في نيروبي , وأعلن فتح سفارة إسرائيلية جديدة في كيغالي كجزء من توسيع التواجد الإسرائيلي في إفريقيا 2017 - 11 - 28 21 : 29 : 17 إستقبل الرئيس الكيني أوهورو كنياتا رئيس الوزراء بنيامين نتنياهو في القصر الرئاسي بنيروبي , ودعاه إلى الجلوس إلى جانبه في مأدبة الغداء الفاخرة 2017 - 11 - 28 18 : 07 : 32 قال رئيس الوزراء اللبناني سعد الحريري يوم الاثنين إن على جماعة حزب الله أن تتوقف عن التدخل في صراعات إقليمية وأن تقبل سياسة \" الحياد \" من أجل وضع نهاية للأزمة 2017 - 11 - 28 14 : 58 : 28 قالت وزيرة المساواة الاجتماعية الإسرائيلية جيلا جملئيل , إن أفضل مكان للفلسطينيين ليقيموا فيه دولتهم هو سيناء , بحسب ما أفادت القناة العبرية الثانية , الاثنين .\n2017 - 11 - 28 12 : 31 : 54 غادر رئيس الحكومة بنيامين نتنياهو البلاد متوجها الى كينيا في افريقيا في زيارة رسمية .\n2017 - 11 - 22 17 : 52 : 58 نفى وزير الخارجية السعودي عادل الجبير وجود أي علاقة بين بلاده وإسرائيل .\nوأكد الجبير في مقابلة بثتها قناة \" سي بي إس \" المصرية أمس الثلاثاء , التزام الرياض بمبادرة السلام 2017 - 11 - 22 13 : 28 : 51 أعلنت الخارجية الأمريكية \" أن الاتصالات بين الولايات المتحدة والسلطة الفلسطينية مستمرة رغم قرار الوزارة غلق مكتب منظمة التحرير الفلسطينية في واشنطن \" .\n2017 - 11 - 22 08 : 26 : 28 قال رئيس الوزراء نتنياهو في إطار الكلمة التي ألقاها في الكنيست إحياء لذكرى مرور 40 عاما على زيارة الرئيس المصري السادات إلى الكنيست : \" \" لقد التقيت اليوم بالسفير 2017 - 11 - 21 23 : 40 : 49 أكد الناطق الصحفي باسم الرئيس الروسي , دميتري بيسكوف , أن المباحثات بين الرئيسين الروسي فلاديمير بوتين والسوري بشار الأسد تناولت مسائل التسوية السورية .\n2017 - 11 - 16 18 : 11 : 49 أعلن وزير الخارجية الروسي سيرغي لافروف أن اتفاقات موسكو وواشنطن لا تفترض انسحاب \" تشكيلات موالية لإيران \" من سوريا , مشيرا إلى أن الحديث في هذا السياق 2017 - 11 - 14 17 : 49 : 51 قال رئيس الوزراء بنيامين نتنياهو مساء أمس خلال جلسة خاصة عقدت في الكنيست بعد أن قام 40 نائبا بالتوقيع على دعوة لرئيس الوزراء كي يتحدث هناك : \" سيادة رئيس الكنيست , 2017 - 11 - 14 17 : 57 : 30 قال أمير قطر الشيخ تميم بن حمد آل ثاني يوم الثلاثاء إن الدول العربية التي فرضت عقوبات على بلاده في يونيو حزيران بزعم دعمها للإرهاب لا تريد حلا للأزمة .\n2017 - 11 - 14 12 : 27 : 31 أشارت إسرائيل إلى أنها ستبقي على ضرباتها العسكرية عبر الحدود مع سوريا لمنع أي انتهاكات من جانب قوات متحالفة مع إيران حتى مع محاولة الولايات المتحدة وروسيا 2017 - 11 - 13 15 : 03 : 40 يعقد يوم الاحد القادم , اجتماع طارئ لوزراء خارجية الدول العربية , بطلب من السعودية لبحث \" التدخلات الإيرانية في المنطقة \" .\nووفقا لمذكرة وزعتها الأمانة العامة للجامعة 2017 - 11 - 12 23 : 04 : 00 قال رئيس الوزراء بنيامين نتنياهو في مستهل جلسة الحكومة الأسبوعية التي عقدت صباح اليوم في القدس : \" هناك من لا يزال يتلاعب بفكرة شن اعتداءات جديدة 2017 - 11 - 12 16 : 40 : 12 أكد الأمين العام ل - \" حزب الله \" اللبناني حسن نصرالله , \" أن لديه معلومات بأن السعودية طلبت من إسرائيل ضرب لبنان \" , معتبرا ذلك إعلان \" حرب من المملكة على الحزب ولبنان \" .\n2017 - 11 - 10 21 : 03 : 21 إلتقى رئيس الوزراء بنيامين نتنياهو صباح اليوم رئيس الوزراء المولدوفي بافيل فيليب , ورحب بالذكرى ال - 25 لإقامة العلاقات الدبلوماسية بين البلدين 2017 - 11 - 09 20 : 14 : 37 قال الرئيس المصري عبد الفتاح السيسي إنه يؤيد الالتزام بفترتين رئاسيتين مدة الواحدة منهما أربعة أعوام , وعدم تعديل الدستور في الفترة الحالية .\nوأكد خلال مقابلة 2017 - 11 - 07 22 : 18 : 05 إستقبل رئيس الوزراء نتنياهو اليوم في القدس وزير الخارجية الأرمني إدوارد نلباديان وبحث معه تعزيز العلاقات الإسرائيلية الأرمنية , وامكانية التعاون بين البلدين في مجالات 2017 - 11 - 07 21 : 07 : 14 وصل الى موقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" فاجأ رئيس الوزراء نتنياهو اليوم السائحة ال - 3 مليون 2017 - 11 - 07 19 : 57 : 50 أدلى رئيس الوزراء نتنياهو بالتصريحات التالية في مستهل جلسة الحكومة الأسبوعية : \" قام الصندوق القومي اليهودي على السنين بأشياء هامة جدا لصالح الشعب 2017 - 11 - 07 19 : 55 : 45 قال وزير الخارجية الروسي سيرجي لافروف يوم الثلاثاء إنه يأمل أن ينعقد مؤتمر دولي بشأن السلام في سوريا في المستقبل القريب .\nووجه أفيغدور ليبرمان أصابع 2017 - 10 - 23 21 : 28 : 32 كشفت وسائل اعلام اسرائيلية , امس الأحد , عن المزيد من التفاصيل حول خطة ترامب للسلام في منطقة الشرق الأوسط وحل الصراع الإسرائيلي الفلسطيني .\n2017 - 10 - 23 06 : 34 : 48 قالت القيادة العامة للجيش السوري : \" إن القوات الإسرائيلية اعتدت على أحد المواقع العسكرية في ريف القنيطرة , بعد أن أطلق الإرهابيون وبإيعاز منها قذائف هاون سقطت 2017 - 10 - 21 16 : 07 : 01 وصل الى موقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" عاد اليوم إلى إسرائيل مستشار رئيس الوزراء 2017 - 10 - 20 20 : 27 : 06 قال الكرملين يوم الأربعاء إن الرئيس الروسي فلاديمير بوتين بحث هاتفيا مع رئيس الوزراء الإسرائيلي بنيامين نتنياهو برنامج إيران النووي . وأضاف الكرملين في بيان 2017 - 10 - 19 11 : 08 : 47 بحث الرئيس الروسي فلاديمير بوتين , هاتفيا اليوم , مع رئيس الوزراء الإسرائيلي بنيامين نتنياهو , التطورات حول الوضع في سوريا والبرنامج النووي الإيراني ونتائج الاستفتاء 2017 - 10 - 18 23 : 50 : 01 قال الرئيس المصري عبد الفتاح السيسي إن \" مصر حريصة على تحقيق المصالحة الفلسطينية , وعودة السلطة الشرعية لتولي مسؤولياتها في قطاع غزة \" .\n2017 - 10 - 18 11 : 44 : 20 انتقدت وزارة الخارجية السورية يوم الأحد , إدارة الرئيس الأمريكي دونالد ترامب بسبب موقفها من الاتفاق النووي الإيراني , وقالت في تعليقات للإعلام الرسمي 2017 - 10 - 17 06 : 28 : 29 رحبت الحكومة الألمانية \" بالخطوات التي انجزت من أجل المصالحة الفلسطينية - الفلسطينية \" .\nوقال متحدث رسمي باسم الحكومة الألمانية : \" يعتبر حل لجنة حماس 2017 - 10 - 15 00 : 38 : 48 قال رئيس الوزراء نتنياهو في مستهل جلسة الحكومة الأسبوعية التي عقدت صباح اليوم في القدس : \" أود افتتاح جلسة الحكومة بتوجيه كلمة ترحيب للرئيس 2017 - 10 - 15 15 : 48 : 31 قال وزير المخابرات الإسرائيلي , يسرائيل كاتس , إن كلمة الرئيس الأمريكي دونالد ترامب ضد الاتفاق النووي الإيراني يوم الجمعة , \" مهمة للغاية \" وقد تؤدي إلى حرب في ظل 2017 - 10 - 14 09 : 59 : 31 قال رئيس الوزراء نتنياهو في تعقيب له على كلمة الرئيس ترامب : \" أهنئ الرئيس ترامب على القرار الشجاع الذي اتخذه اليوم .\nإنه جابه بشجاعة النظام الإيراني الإرهابي .\n2017 - 10 - 13 23 : 19 : 04 نقل التلفزيون العراقي عن رئيس الوزراء حيدر العبادي قوله في بغداد يوم الثلاثاء إن هذا العام سيشهد نهاية تنظيم داعش في العراق .\n2017 - 10 - 11 15 : 02 : 26 دعا وزير الخارجية الإيراني محمد جواد ظريف إلى زيادة التعاون الإقليمي يوم الثلاثاء بعد عودته إلى طهران من زيارة استمرت يومين لعمان وقطر .\n2017 - 10 - 04 11 : 30 : 13 قال وزير الأمن الإسرائيلي أفيجدور ليبرمان يوم الثلاثاء إن \" الرئيس السوري بشارالأسد ينتصر في الحرب الأهلية السورية \" , وحث الولايات المتحدة على تعزيز تدخلها في 2017 - 10 - 04 10 : 23 : 04 قال رئيس الوزراء نتنياهو في تعقيبه حول المصالحة الفلسطينية والموقف الإسرائيلي منها : \" كل من يتحدث عن عملية سلام يجب أن يتحدث أولا عن وجوب 2017 - 10 - 03 23 : 26 : 43 قال رئيس الوزراء بنيامين نتنياهو في إطار التصريحات التي أدلى بها في مستهل جلسة الحكومة التي عقدت صباح امس الاحد في القدس : \" بخصوص الكلام الذي تم تداوله 2017 - 10 - 02 11 : 36 : 03 قال رئيس الوزراء الإسرائيلي بنيامين نتنياهو , خلال لقائه أمس الأربعاء , بالمبعوث الأمريكي الخاص للسلام , جيسون غرينبلات , والسفير الأمريكي لدى إسرائيل ديفيد 2017 - 09 - 28 09 : 28 : 38 إلتقى رئيس الوزراء نتنياهو اليوم بالمبعوث الخاص للرئيس الأمريكي ترامب جيسون غرينبلات , وبالسفير الأمريكي لدى إسرائيل ديفيد فريدمان .\nوحضر اللقاء أيضا السفير الإسرائيلي 2017 - 09 - 27 21 : 04 : 55 طالب رئيس الوزراء العراقي حيدر العبادي السلطات الكردية يوم الأربعاء \" بإلغاء \" نتيجة الاستفتاء على الاستقلال الذي أجري في شمال العراق يوم الاثنين .\n2017 - 09 - 27 16 : 13 : 14 أعلن وزير خارجية كوريا الشمالية , ري يونغ هو , أن بلاده ستنظر في جميع الخيارات للرد على ما وصفه بإعلان الرئيس الأمريكي دونالد ترامب حربا على كوريا الشمالية .\n2017 - 09 - 25 18 : 54 : 47 قال رئيس الوزراء الاسرائيلي بنيامين نتنياهو , في احتفالية أقيمت بحضور موظفي مكتب رئيس الوزراء بمناسبة حلول السنة العبرية الجديدة : \" لدينا أصدقاء كثيرون 2017 - 09 - 25 18 : 20 : 48 قبل بدء الجمعية العامة للأمم المتحدة , دافع وزير الخارجية الألمانية جابرييل بقوة عن \" الحد من التسلح عالمي ا \" , وحذ ر من \" الأنانية القومية \" .\nفي م ع ر ض كلمته أمام الجمعية 2017 - 09 - 24 23 : 25 : 26 تعمل إيران على استعادة حلقة مفقودة في شبكة تحالفاتها في الشرق الأوسط , في محاولة لإعادة العلاقات التحالفية بين دمشق وحماس بعد أن تدهورت نتيجة الحرب في سوريا .\n2017 - 09 - 24 09 : 29 : 02 قال الرئيس الإيراني حسن روحاني لايمكن إجراء مباحثات مع الأميركيين الذين أساء رئيسهم , الثلاثاء , للإيرانيين وعليه الاعتذار للشعب الإيراني قبل كل شيء .\n2017 - 09 - 21 06 : 55 : 44 شدد الرئيس الفلسطيني محمود عباس , مساء اليوم الأربعاء , في خطابه أمام اجتماع الدورة ( 72 ) للجمعية العامة للأمم المتحدة على أن \" استمرار الاحتلال لأرضي دولة 2017 - 09 - 20 19 : 02 : 50 ننضر لزوار موقع بانيت وصحيفة بانوراما النص الكامل لكلمة رئيس الحكومة بنيامين نتنياهو والتي ألقاها أمس الثلاثاء أمام الجمعية العامة للأمم المتحدة .\n2017 - 09 - 20 11 : 47 : 32 قال رئيس الوزراء الاسرائيلي بنيامين نتنياهو , تعقيبا على الكلمة التي ألقاها الرئيس الامريكي دونالد ترامب في الأمم المتحدة : \" لم أسمع على مدار الثلاثين عاما التي مضت 2017 - 09 - 19 19 : 13 : 43 جاء في بيان عممه اوفير جندلمان , المتحدث باسم رئيس الوزراء الاسرائيلي بنيامين نتنياهو للاعلام العربي : \" أجرى رئيس الوزراء نتنياهو سلسلة من اللقاءات 2017 - 09 - 19 19 : 56 : 55 على هامش المشاركة في الدورة 72 للجمعية العام للأمم المتحدة , التقى الرئيس المصري عبد الفتاح السيسي , بمقر إقامته في نيويورك , رئيس الوزراء الإسرائيلي 2017 - 09 - 19 06 : 52 : 57 التقى الرئيس الأمريكي دونالد ترامب رئيس الوزراء الإسرائيلي , مساء اليوم , على هامش أسبوع الخطابات في الهيئة العامة للأمم المتحدة .\nوفي الوقت الذي اشارت فيه 2017 - 09 - 18 20 : 44 : 04 أعلن مسؤول في البيت الابيض , مؤخرا , أن الشابة هوب هيكس , البالغة من العمر 28 عاما , باتت مديرة الاتصال في البيت الأبيض , بعد أن تسلمت هذا المنصب بالوكالة لأسابيع عدة .\n2017 - 09 - 18 17 : 09 : 31 إختتم لقاء رئيس الوزراء نتنياهو مع الرئيس المكسيكي إنريكه بينيا نييتو .\nوتم خلال اللقاء بحث توسيع اتفاقية التجارة الحرة بين كلا الدولتين وزيادة حجم التجارة , كما تم التوقيع 2017 - 09 - 15 19 : 14 : 01 قال رئيس الوزراء بنيامين نتنياهو في تصريحات مشتركة مع الرئيس الأرجنتيني ماوريسيو ماكري : \" إن الجالية اليهودية هنا مرت بحدثين صادمين هما العمليتان الإرهابيتان 2017 - 09 - 13 21 : 46 : 04 إلتقى رئيس الوزراء بنيامين نتنياهو ليلة أمس بتوقيت بوينس آيرس رئيس بارغواي هوراسيو كارتس , الذي وصل إلى العاصمة الأرجنتينية خصوصا من أجل عقد هذا اللقاء . 2017 - 09 - 13 21 : 19 : 27 قال رئيس الوزراء نتنياهو : \" إسرائيل تعارض حزب العمال الكردستاني وتعتبره تنظيما إرهابيا , وذلك خلافا لتركيا التي تدعم حركة حماس الإرهابية .\nوبينما ترفض إسرائيل 2017 - 09 - 13 21 : 07 : 09 كشف الخبير في الشأن السوري بمؤسسة \" سانتشوري \" للأبحاث , آرون لوند , أن الرئيس السوري بشار الأسد يسيطر على الجزء الأكبر من الأراضي السورية 2017 - 09 - 13 08 : 54 : 26 زار رئيس الوزراء وقرينته مبنى الأميا - مركز الجالية اليهودية حيث وقعت عملية عام 1994 .\nوالتقى رئيس الوزراء هناك برئيس الأميا ويرؤساء المنظمات اليهودية .\n2017 - 09 - 12 21 : 40 : 52 وصل رئيس الحكومة بنيامين نتانياهو , مساء أمس الاثنين , إلى الأرجنتين , في مستهل أول جولة له في دول أمريكا اللاتينية .\nومن المخطط أن تشمل هذه الجولة , 2017 - 09 - 12 09 : 58 : 54 أعلن الجيش السوري صباح الخميس الماضي , عن مقتل جنديين ووقوع خسائر مادية , إثر غارات إسرائيلية على موقع عسكري بالقرب من مدينة مصياف في ريف حماة .\n2017 - 09 - 11 18 : 46 : 49 تعليق ا على الوضع في ولاية راخين في ميانمار , صر ح وزير الخارجية الألمانية زيجمار جابرييل في 8 سبتمبر / أيلول بما يلي : \" أشعر بقلق شديد بشأن الاقتتال المتجدد 2017 - 09 - 11 23 : 06 : 55 وصل الى موقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" سيغادر رئيس الوزراء بنيامين نتنياهو 2017 - 09 - 08 20 : 10 : 01 أعرب الرئيس الأمريكي دونالد ترامب عن قناعته بأن السلام بين الفلسطينيين وإسرائيل أمر ممكن , لأن كلا الطرفين يرغبان به .\nوقال ترامب في مؤتمر صحفي , 2017 - 09 - 08 09 : 10 : 31 أكد وزير الامن الإسرائيلي , أفيغدور ليبرمان , استعداد إسرائيل للدفاع عن نفسها ومنع أعدائها من مهاجمة مواطنيها , مشددا على أنها ستمنع إنشاء ما أسماه ب - \" ممر شيعي \" 2017 - 09 - 07 23 : 49 : 13 قال رئيس الوزراء بنيامين نتنياهو في حفل \" رفع كأس النخب \" الذي أقيم اليوم في مقر وزارة الخارجية احتفاء بعيد السنة العبرية الجديدة : \" إننا نسب ق موعد إقامة حفل رفع كأس 2017 - 09 - 06 22 : 45 : 40 إلتقى رئيس الوزراء بنيامين نتنياهو ظهر اليوم رئيس منظمة الصليب الأحمر الدولي بيتر ماورير , وبحث معه قضية الجنديي ن والمواطني ن الإسرائيليي ن المحتجزين في قطاع غزة .\n2017 - 09 - 06 22 : 50 : 20 التقى رئيس الوزراء بنيامين نتنياهو ظهر اليوم في القدس برئيس الوزراء المقدوني زوران زائيف ( Zoran Zaev ) .\nحيث وصل رئيس الوزراء المقدوني إلى إسرائيل على رأس وفد يضم كلا 2017 - 09 - 04 19 : 23 : 13 إستقبل رئيس الوزراء بنيامين نتنياهو صباح اليوم في القدس وزير الخارجية الليتواني ليناس أنتاناس لينكيفيتشيو , وقال له : \" إسرائيل تقيم علاقات شخصية ورسمية 2017 - 09 - 04 18 : 27 : 37 ضبطت طواقم الضابطة الجمركية اليوم في محافظة رام الله 220 قطعة من البنادق البلاستيكية والخرز الممنوعة من التداول .\n2017 - 09 - 01 20 : 37 : 49 أدان وزير الإعلام الأردني والناطق باسم الحكومة الأردنية محمد المومني دخول \" عضوي الكنيست الاسرائيلي يهودا غليك وشولي موعلم لباحات الأقصى المبارك صباح اليوم \" . 2017 - 08 - 29 20 : 46 : 15 كشفت وسائل اعلام عبرية , أن قائد حركة حماس في غزة يحيى السنوار قدم مطالب أعلى وأكبر من المطالب التي كانت قدمتها حماس خلال مفاوضات صفقة الجندي جلعاد شاليط .\n2017 - 08 - 21 14 : 54 : 52 نفى مسؤول من الهيئة العامة للطيران المدني في قطر ما رددته وسائل إعلام في الدول العربية الأربع التي تقاطع قطر عن رفض الدوحة السماح لطائرات شركة الخطوط الجوية 2017 - 08 - 21 15 : 48 : 17 قال وفد من حزب ميرتس الإسرائيلي اليساري إن \" الرئيس الفلسطيني محمود عباس أبلغ مشرعين بالمعارضة الإسرائيلية , أمس الأحد , أنه اقترح استئناف التنسيق الأمني 2017 - 08 - 21 14 : 25 : 15 في خطوة للرد , على ما يبدو , على أمر الرئيس الروسي , فلاديمير بوتين , بطرد 755 دبلوماسي أمريكي من روسيا , قامت السفارات الأمريكية في روسيا , مؤخرا , 2017 - 08 - 21 13 : 55 : 02 يترقب الأ",
    "أحداث الاثنين 04 كانون الأول 2017 - الانتفاضة الشعبية في سورية / / الأكراد يشكرون روسيا بعد انتصاراتهم في دير الزور لندن - \" الحياة \" أعلنت \" وحدات حماية الشعب الكردية \" , العمود الفقري ل - \" قوات سورية الديموقراطية \" , سيطرتها أمس بشكل كامل على ريف دير الزور الشرقي , وطرد تنظيم \" داعش \" من منطقة شرق الفرات بمساعدة روسيا وأميركا .\nوكان لافتا توجيه \" وحدات حماية الشعب \" الشكر إلى روسيا خلال بيان تلاه الناطق الرسمي باسم \" الوحدات \" نوري محمود بحضور الجنرال الروسي ألكسي كيم , نائب قاعدة حميميم العسكرية , أشاد فيه ب - \" القيادة العسكرية الروسية في حميميم لتقديمها الدعم الجوي واللوجيستي والاستشارة والتنسيق على الأرض \" .\nوفي إشارة إلى تعزيز محتمل للتنسيق العسكري , أعرب نوري محمود عن استعداد \" وحدات حماية الشعب \" لتشكيل \" هيئة أركان \" و \" غرفة عمليات مشتركة \" لمحاربة \" داعش \" بهدف رفع وتيرة التنسيق و \" إنهاء الحرب بالكامل \" وفق قوله .\nوجاء هذا التقدم الميداني بعد يوم من إعلان وزير الدفاع الأميركي جيمس ماتيس أن بلاده بصدد إجراء تغييرات استراتيجية في ما يتعلق بالتعاون مع \" قوات سورية الديموقراطية \" التي تتشكل في غالبيتها من عناصر كردية .\nوأوضح ماتيس أنه مع دخول القتال ضد \" داعش \" مراحله النهائية يتوقع أن ينتقل التركيز إلى السيطرة على الأرض وتدريب ودعم قوات شرطة محلية كردية , بدلا من تقديم أسلحة متقدمة إلى \" سورية الديموقراطية \" .\nفي موازاة ذلك , وعلى الضفة الغربية لنهر الفرات , شنت قوات النظام , مدعومة من حلفائها هجمات على بقايا \" داعش \" في المنطقة .\nوذكرت مصادر متطابقة أن قوات النظام استعادت قرى وبلدات على محور الميادين - البوكمال في ريف دير الزور .\nويشكل الهجومان المنفصلان للأكراد وقوات النظام , وفي اتجاهين متقابلين , \" كماشة \" ضد \" داعش \" على جانبي نهر الفرات .\nوأفادت \" وحدات حماية الشعب \" بأنها تمكنت بالتعاون مع العشائر العربية من أبناء المنطقة من تحرير ريف دير الزور الشرقي بدعم من روسيا و \" التحالف الدولي \" بقيادة أميركا من قبضة \" داعش \" بشكل كامل , موضحة أنها بصدد تشكيل مجالس إدارة مدنية تضم رؤساء العشائر والوجهاء والشخصيات الاعتبارية للتمثيل المباشر للعرب والأكراد وبقية المكونات العرقية والدينية في المنطقة وفق مبدأ \" الديموقراطية والإدارة الذاتية \" .\nوتابعت أن ذلك \" يضمن أن تكون المناطق المحررة جزءا من سورية ديموقراطية بنظام ديموقراطي يكفل الحريات الأساسية لكل مكونات الشعب السوري \" .\nكما شددت على أنه \" مع نهاية الحرب ضد الإرهاب , فالمهمة الأساسية والاستراتيجية الآن هي تأسيس حياة سلمية وبنى تحتية لتستعيد سورية عافيتها \" .\nوطالبت \" وحدات حماية الشعب الكردية \" القوى الدولية العاملة , وعلى رأسها روسيا والولايات المتحدة , لتكون قوى ضامنة للحلول السلمية والديموقراطية في \" سورية المستقبل \" .\nوعلى رغم ثناء \" وحدات الحماية \" على القبائل العربية وشكرها روسيا , من المبكر الحديث عن تغيير في طبيعة العلاقة التنافسية بين الأكراد من ناحية والقبائل وروسيا والحكومة السورية من ناحية أخرى , إذ تسيطر \" وحدات حماية الشعب \" حاليا على نحو 25 في المئة من الأراضي السورية , وهو أكبر جزء من الأراضي خارج نطاق سيطرة الحكومة .\nوقد تنافس الطرفان بضراوة للسيطرة على الرقة ودير الزور .\nكما أن الأراضي التي سيطر عليها الأكراد في شرق سورية , فيها أهم حقول نفط وغاز في الشرق السوري وتسعى السلطات السورية لاستعادتها .\nإلى ذلك , أسفرت غارات للطيران السوري على الغوطة الشرقية المحاصرة قرب دمشق أمس عن مقتل 19 شخصا وجرح عشرات آخرين .\nوذكر \" المرصد السوري لحقوق الإنسان \" أن الهجمات الأكثر دموية استهدفت بلدة حمورية حيث قتل 13 مدنيا بينهم خمسة أطفال .\n\" وحدات حماية الشعب \" تسيطر على ريف دير الزور بدعم روسي - أميركي بيروت , دبي - رويترز , \" الحياة \" أعلنت \" وحدات حماية الشعب \" الكردية السورية اليوم ( الأحد ) أنها سيطرت بشكل كامل على ريف دير الزور الشرقي من تنظيم \" الدولة الإسلامية \" ( داعش ) بمساعدة روسيا والتحالف بقيادة أميركا .\nوأكدت الوحدات , أقوى فصيل في \" قوات سورية الديموقراطية \" أنها هزمت متشددي التنظيم ب - \" التعاون مع العشائر العربية \" .\nوقالت في بيانها إن \" التحالف الذي تقوده الولايات المتحدة والقوات الروسية في سورية قدمت الدعم الجوي واللوجيستي والاستشارة والتنسيق على الأرض , كما ونأمل في زيادة هذا الدعم وتأمين الحماية الجوية والتغطية اللازمة \" .\nوذكر البيان أن الناطق باسم الوحدات نوري محمود أعلن النصر في قرية بدير الزور بوجود نائب قائد قاعدة حميميم الروسية في سورية الجنرال ألكس كيم .\nونقلت وكالة \" أهوار \" الكردية عن الوحدات الكردية في بيان من قرية الصالحية على الضفة الشرقية للفرات أنها \" بالتعاون مع العشائر العربية من أبناء المنطقة .\nحررت منطقة ريف دير الزور شرق الفرات من الإرهاب بالكامل \" , متوجه بالشكر \" للقوى الدولية والتحالف الدولي , وقوات روسية على تقديم الدعم الجوي واللوجيستي والاستشارة والتنسيق على الأرض \" .\nوأشار كيم إلى أنه \" تحت قيادة العمليات المشتركة والتنسيق من قبل قاعدة حميميم لأركان التجمع الروسي في سورية , يكملون عملية لتدمير كامل مواقع مرتزقة داعش في شرق محافظة دير الزور \" .\nوأضاف \" أن تجمع القوات الفدائية الروسية قدم الدعم لصالح الدفاع الوطني للعشائر الشرقية لنهر الفرات ووحدات حماية الشعب لتحرير كافة المنطقة الشرقية من داعش \" .\nوأكد أنه خلال عملية تحرير الريف الشرقي شارك الطيران الروسي بتنفيذ 672 ضربة , وأصابت خلالها 1450 هدفا ل - \" داعش \" .\nوكان وزير الدفاع الأميركي جيمس ماتيس قال في وقت سابق إنه مع دخول القتال ضد \" داعش \" مراحله النهائية يتوقع أن ينتقل التركيز إلى السيطرة على الأرض بدلا من تسليح المقاتلين من أكراد سورية .\nوأثار دعم واشنطن للوحدات غضب تركيا التي ترى النفوذ المتزايد للقوات الكردية على حدودها تهديدا أمنيا لها .\nوتعتبر أنقرة \" وحدات حماية الشعب \" امتدادا ل - \" حزب العمال الكردستاني \" المحظور الذي يشن حملة مسلحة منذ عقود داخل الأراضي التركية .\n19 قتيلا في تصعيد للغارات على الغوطة الشرقية لندن - \" الحياة \" وث ق \" المرصد السوري لحقوق الإنسان \" أمس , سقوط المزيد من الضحايا نتيجة عمليات القصف التي نفذتها طائرات حربية نظامية استهدفت مدينة حمورية في غوطة دمشق الشرقية .\nوارتفع عدد الضحايا إلى 19 بينهم 7 أطفال ومواطنتان , قضوا جراء قصف الطائرات الحربية في غوطة دمشق الشرقية .\nوتصاعدت وتيرة القصف خلال الأيام الماضية .\nووثق \" المرصد السوري \" أنه منذ 14 تشرين الثاني ( نوفمبر ) الماضي سقط 185 قتيلا بينهم 42 طفلا دون سن الثامنة عشر و 20 مواطنة فوق سن ال - 18 و 4 من عناصر الدفاع المدني .\nوعن غارات أمس , ذكر \" المرصد \" أن الضحايا قضوا خلال عمليات استهدفت مدن حمورية وعربين ومسرابا وبيت سوى في الغوطة .\nكما وث ق \" المرصد السوري \" مقتل 11 مواطنا , بينهم 3 مواطنات أول من أمس , خلال عمليات استهدفت مدينة عربين ومدينة حرستا .\nوتشهد الغوطة الشرقية المشمولة باتفاق خفض التوتر , تصعيدا لافتا من جانب قوات النظام والمقاتلات الروسية منذ منتصف الشهر الماضي , وهو ما فاقم سوء الأوضاع الإنسانية المتردية أصلا بسبب الحصار وشح المواد الغذائية والطبية .\nفي موازاة ذلك , شن ت القوات النظامية هجوما ضد مواقع للمعارضة السورية المسلحة في ريف حلب الجنوبي , وسيطرت خلال الهجوم على \" خ ربة هويش \" والتلال المحيطة بها , وعلى قرية الرشادية .\nفي المقابل , شن عناصر المعارضة المسلحة هجوما معاكسا تمكنوا خلاله من استعادة غالبية المناطق التي تقدمت إليها قوات النظام , علما أن المنطقة مشمولة أيضا باتفاق خفض التوتر .\nوذكرت مصادر متطابقة أن قوات النظام قصفت بلدة حربنفسه ( جنوبي حماة ) , وقريتي البليل وأم خزيم بريف إدلب , بينما استهدفت غارات روسية محيط قريتي أبو دالي والشطيب ( جنوب إدلب ) وبلدة التمانعة بريف حماة , مضيفة أن المعارضة ردت بقصف مواقع النظام في جبهة السطحيات في إدلب .\nمحادثات السلام السورية ت ستأنف غدا ودمشق تدرس \" جدوى \" المشاركة جنيف - أ ف ب تستأنف بدءا من غد ( الثلثاء ) الجولة الثامنة من محادثات السلام السورية تحت إشراف الأمم المتحدة , بعد توقف لثلاثة أيام , في وقت تدرس فيه دمشق \" جدوى \" عودة وفدها إلى جنيف , وفق ما قال مصدر سوري .\nوأعلن المبعوث الدولي الخاص إلى سورية ستيفان دي ميستورا في مؤتمر صحافي عقده الخميس الماضي , أنه يأمل عودة الوفدين إلى جنيف بدءا من الثلثاء , لاستكمال النقاشات .\nإلا أن مصدرا سوريا قال اليوم \" ليس هناك قرار نهائي حتى الآن , دمشق ما زالت تدرس جدوى المشاركة \" , وأضاف \" عندما ي تخذ القرار , سيبلغ وفق الطرق الديبلوماسية المعتادة \" .\nوكان رئيس الوفد الحكومي بشار الجعفري قال للصحافيين في جنيف إن دمشق هي التي ستقرر عودة الوفد إلى المحادثات , حاملا بشدة على خطاب المعارضة لناحية تمسكها بمطلب تنحي الرئيس السوري بشار الأسد .\nفي المقابل , أبدت المعارضة جهوزيتها لاستكمال المحادثات , إذ ما زال عدد من أعضائها موجودين في جنيف .\nوقال الناطق الرسمي باسم الوفد يحيى العريضي إن \" رئيس الوفد المعارض نصر الحريري سيصل مساء اليوم إلى جنيف مع بقية الأعضاء \" .\nولفت إلى أن هناك اجتماعا مقررا مع المبعوث الخاص غدا في الأمم المتحدة وأن موعده التقريبي محدد .\nوقال العريضي , إن قرار مفاوضي حكومة الأسد الانسحاب من المحادثات الأسبوع الماضي كان إحراجا لروسيا التي تسعى إلى التوصل سريعا لحل للنزاع في سورية .\nولم تعلن الأمم المتحدة الموعد الدقيق لاستئناف الجولة الثامنة التي تركز بشكل خاص على سلتي الدستور والانتخابات .\nواصطدمت المرحلة الأولى من هذه الجولة , على غرار الجولات السابقة , بتمسك المعارضة بشرط تنحي الأسد , الأمر الذي اعتبره الوفد الحكومي \" استفزازيا \" وبمثابة \" شرط مسبق \" .\nوقال الجعفري الجمعة الماضي إن بيان الرياض , الصادر عن اجتماع موسع عقدته المعارضة قبل أسبوعين وطالب بتنحي الأسد مع بدء مرحلة الانتقال السياسي , \" مرفوض جملة وتفصيلا \" .\nوكانت الأمم المتحدة تأمل بإطلاق مفاوضات مباشرة بين الطرفين في هذه الجولة .\nونشر مكتب دي ميستورا الجمعة الماضي ورقة من 12 بندا , قال إنه طرحها على وفدي الحكومة والمعارضة الخميس .\nوطلب منهما تزويده بردودهما عليها , تزامنا مع نقاش جدول الأعمال .\nوتتضمن الورقة مبادئ أساسية أبرزها \" الاحترام والالتزام الكامل بسيادة سورية \" , وأن \" يقرر الشعب السوري وحده مستقبل بلده بالوسائل الديموقراطية ومن طريق صناديق الاقتراع \" إضافة إلى \" بناء جيش قوي وموحد \" .\nالإعدام والمؤبد لخمسة سوريين استهدفوا الجيش الأردني عمان - أ ف ب أصدرت محكمة أمن الدولة الأردنية اليوم ( الإثنين ) أحكاما راوحت بين السجن عامين والإعدام شنقا في حق خمسة سوريين على خلفية \" هجوم الركبان \" صيف العام 2016 على الحدود مع سورية , والذي أدى إلى مقتل سبعة عسكريين أردنيين .\nوحكمت المحكمة على المتهم الرئيس في القضية نجم العمور ( 21 عاما ) بالإعدام شنقا بعد إدانته ب - \" القيام بأعمال إرهابية أفضت إلى موت إنسان وهدم بناء \" , بحسب ما أفادت مراسلة وكالة \" فرانس برس \" من قاعة المحكمة .\nوأصدرت أيضا أحكاما بالإعدام شنقا على المدانين أحمد البدور ( 20 عاما ) وفادي العمور ( 21 عاما ) وخليف الغياث ( 26 عاما ) قبل أن تقرر خفضها إلى السجن المؤبد بعد \" الأخذ بالأسباب المخففة التقديرية \" .\nونال المدان أحمد العلي ( 23 عاما ) عقوبة السجن عامين بعد إدانته ب - \" دخول المملكة بطريقة غير مشروعة \" .\nوالمدانون الخمسة كانوا يقطنون مخيم \" الركبان \" على الحدود السورية - الأردنية .\nوأدى الهجوم بسيارة مفخخة على موقع عسكري أردني في منطقة الركبان كان يقدم خدمات لحوالى 60 ألف سوري عالقين في المنطقة المحايدة , إلى مقتل سبعة عسكريين وإصابة 13 في 21 حزيران ( يونيو ) 2016 .\nوكانت المحكمة باشرت محاكمة المتهمين في آذار ( مارس ) الماضي .\nوتفيد لائحة الاتهام أن نجم العمور , وهو من عناصر تنظيم \" الدولة الإسلامية \" ( داعش ) , أرسل إلى مخيم \" الركبان \" في شباط ( فبراير ) 2016 لتنفيذ عمليات إرهابية في الداخل الأردني ضد قوات حرس الحدود المقابلة لفتحة المخيم .\nوجند المدانين الآخرين لتصوير المنطقة وجمع معلومات عن الجيش الأردني وأماكن وجود أفراده والوقت المناسب لتنفيذ عملية تفجير داخل السرية الأردنية .\nوأشارت اللائحة إلى أن العمور كان يرسل الصور إلى \" داعش \" في الرقة ويتلقى تعليمات وتمويل من شخص يدعى أبو محمد المهاجر وينقل الأوامر إلى باقي المتهمين ويمولهم .\nوأكدت أنه بعد اكتمال جمع المعلومات أرسل أبو محمد المهاجر شاحنة \" هايلوكس \" بيضاء مصفحة ومجهزة بالمواد المتفجرة يقودها منفذ العملية المدعو أبو ماجد التونسي الذي اجتمع بالعمور ليرشده إلى الموقع قبل الهجوم .\nوأدى الهجوم , الذي أعلن تنظيم \" داعش \" مسؤوليته عنه , إلى مقتل سبعة عسكريين وإصابة 13 .\nوأعلن الجيش مباشرة عقب الهجوم أن حدود المملكة مع سورية ومع العراق منطقة عسكرية مغلقة .\nالنظام السوري يستغل الوقت المستقطع من محادثات جنيف في ارتكاب المجازر في الغوطة الشرقية ارتفاع عدد الضحايا إلى 22 قتيلا أغلبهم مدنيون هبة محمد دمشق - \" القدس العربي \" : في الوقت الضائع من المرحلة التفاوضية , التي انتهت جولتها الثامنة من محادثات جنيف دون احراز أي تقدم يذكر على جميع المستويات والاصعدة , يأخذ وفد النظام إجازة في دمشق بعد ان اظهر عدم جدية خلال المفاوضات ليعمل بعدها على كسب مزيد من الوقت في ظل خمول دولي , حيث ينشغل النظام السوري وحليفه الروسي في تعميق نزيف المحاصرين , ورفع وتيرة الحملة المتواصلة منذ منتصف الشهر الفائت على بلدات ريف العاصمة دمشق في الغوطة الشرقية .\nفقد ارتكبت قوات النظام السوري أمس الأحد مجازر راح ضحيتها أكثر من 22 بينهم 17 مدنيا وعشرات الجرحى , جراء قصف الطائرات الحربية مدن وبلدات الغوطة الشرقية , وشنت عشرات الغارات على كل من بلدة حمورية التي قضى فيها عشرات القتلى والجرحى المدنيين , وتسببت بوجود عالقين تحت الأنقاض , وفي مدينة عربين التي قضى فيها 3 مدنيين , وأصيب عدد آخر بجروح , بالتزامن مع قصف بلدة مسرابا و \" بيت سوى \" حيث قتل شخص وجرح آخرون .\n18 غارة جوية وأكد المرصد السوري لحقوق الإنسان مقتل 22 شخصا على الأقل من بينهم 17 مدنيا قتلوا أمس الأحد في سلسلة من الضربات الجوية للطائرات الحربية الحكومية الروسية على معقل محاصر لمقاتلي المعارضة بالقرب من العاصمة دمشق .\nوأضاف المرصد أن منطقة الغوطة الشرقية المعقل الرئيسي الأخير للمعارضة على مشارف دمشق تعرض لما لا يقل عن 18 غارة جوية منذ صباح امس الأحد .\nوأوضح \" أن الغارات التى أسقطت العدد الأكبر من القتلى استهدفت بلدة حمورية في الغوطة الشرقية ما أسفر عن مقتل 11 مدنيا من بينهم ثلاثة أطفال \" وحسب المرصد , ارتف - ع عدد القتلى إلى نحو 180 مدنيا جراء تصاعد القص - ف على الغوط - ة الش - رقية م - نذ 14 تش - رين الثاني / نوف - مبر الما - ضي . وتت - عرض الغ - وطة ال - شرقية لحص - ار من ق - وات النظ - ام منذ أربع - ة أع - وام .\nويكرس النظام السوري سياسة الأرض المحروقة من خلال تدمير البنية التحتية والمباني الحيوية والمشافي والمراكز الطبية والخدمية , وفي هذا الإطار حم ل المجلس المحلي في بيان رسمي له , القوى الدولية والدول الضامنة لمنطقة \" تخفيف التوتر \" في الغ - وطة الش - رقية , مسؤولية استمرار النظام السوري باس - تهدافه لم - دن وبل - دات الغ - وطة الش - رقية .\nوذكر المجلس ان الهجمة العسكرية التي تنفذها قوات الأسد والميلشيات التابعة لها على الغوطة الشرقية , تستهدف المدنيين والفرق الطبية والمؤسسات المحلية والاغاثية , بعيد ا عن أي وجود عسكري لفصائل المعارضة داخل المدن .\nووفقا لمصادر أهلية ل - \" القدس العربي \" فإن مدن وبلدات الغوطة الشرقية استهدفت خلال نهار يوم الاحد ب - 28 غارة جوية إضافة إلى 50 قذيفة هاون , خل فت 17 قتيلا من المدنيين وأكثر من 60 جريحا عدا عن المفقودين تحت الأنقاض .\nالناشط الحقوقي محمد عجلون قال في اتصال مع \" القدس العربي \" ان حركة النزوح الداخلية ازدات خلال الأيام الفائتة بشكل ملحوظ , على الرغم من دخول الغوطة الشرقية ضمن اتفاق خفض التصعيد , فقد وثقت الجهات المعنية المنتشرة في كافة مدن وبلدت الريف المحاصر , نزوح أكثر من 2300 عائلة من بلدات حرستا ومديرا , فضلا عن المعاناة المضاعفة بسبب التنقل المتكرر نتجية عدم وجود أمكان آمنة , وعدم توفر المنازل المؤهلة للسكن في ظل الدمار الكبير , حيث تشهد الغوطة , منذ مطلع شهر تشرين الثاني الفائت , قصف ا جوي ا كثيف ا , الأمر الذي ألحق دمارا شاملا في الأبنية السكنية في المنطقة .\nالنظام يقصف قواته وقصف سلاح الجو بالخطأ تجمعات لقوات النظام في مركز إدارة المركبات في مدينة حرستا بريف دمشق , ووفقا لمصادر ميدانية ل - \" القدس العربي \" فإن الغارة الجوية استهدفت قوات للنظام داخل رحبة الدبابات , وقال مصدر مسؤول من المعارضة المسلحة في الغوطة الشرقية في اتصال مع \" القدس العربي \" ان \" غارة جوية من الطيران الحربي قصفت بالخطأ مواقع ميليشيات الأسد داخل رحبة الدبابات وأوقعت قتلى وجرحى في صفوف الميليشيات \" .\nاعتقال 40 شابا في 24 ساعة واعتقلت الشرطة العسكرية وقوات النظام السوري يوم امس نحو أربعين شابا من أبناء مدينة التل - 11 كم شمال العاصمة دمشق - التي كانت قد عقدت مصالحة مع النظام السوري , وساقتهم إلى الخدمة العسكرية حيث شنت قوات النظام حملة دهم واعتقال احتجزت خلالها الشبان من الشوارع الرئيسية عبر حواجز عسكرية متنقلة .\nووثق ناشطون اعتقال نحو 40 شابا وسط حملة \" مكثفة \" للبحث عن المطلوبين للخدمة بهدف تعبئتهم في صفوف قوات النظام , وتخوف من حملات مشابهة لكل من هو قادر على حمل السلاح بغض النظر عن وضعه .\nسبعة خطوط حمر إسرائيلية في سوريا وترجيحات بأنها لن ترد على الغارة الجديدة وديع عواودة : الناصرة - \" القدس العربي \" : لم تعلق إسرائيل رسميا حيال الهجمة الجوية التي نسبت لها في سوريا , فيما يؤكد المحللون البارزون فيها أنها أوصلت رسالة واضحة بذلك لإيران تحمل خطا أحمر مفاده أنها لن تقبل ببنائها قواعد على الأراضي السورية الى جانب زيادة ثلاثة خطوط حمر جديدة .\nيشار الى أن مصادر استخباراتية غربية أعلنت , خلال الشهر الماضي , أن ايران تقيم قاعدة عسكرية ثابتة في سوريا , ويظهر في الصور التي تم التقاطها للموقع بواسطة الأقمار الصناعية , انه تم في الموقع الذي يبعد 14 كيلومترا عن دمشق , و 50 كيلومترا عن هضبة الجولان , بناء اكثر من 24 بناية .\nوحسب تقرير نشرته شبكة البي بي سي الإخبارية البريطانية , فقد ظهرت بعض المباني في الأشهر الأخيرة فقط .\nوقالت جهات الاستخبارات إن ايران انشأت القاعدة في موقع كان يستخدمه الجيش السوري في السابق , بالقرب من بلدة الكسوة .\nوقدر خبراء أنه يمكن أن يرابط في هذا الموقع 500 جندي .\nوحسب التقارير فإن القاعدة ستخدم , كما يبدو , القوات الشيعية الموالية لإيران .\nونقلت صحيفة \" يديعوت أحرونوت \" عن مصادر اسرائيلية أن الايرانيين يمتلكون العقارات في سوريا بهدف إنشاء مصانع أسلحة , ومن ثم قواعد عسكرية ل - \" الميليشيات الشيعية \" .\nويسود التقدير بأن الرسالة التي بعثت بها اسرائيل من خلال الهجوم المنسوب إليها على قاعدة ايرانية في سوريا , هو أن اسرائيل لن تسلم بإقامة مطار وميناء بحري لإيران في سوريا .\nويرجح أن إسرائيل قد بعثت برسالة واضحة إلى اجهزة الأمن السورية وايران بعد نشر الصور التي التقطها القمر الصناعي للقاعدة التي تبنيها إيران قرب دمشق .\nوشارك رئيس حكومة الاحتلال بنيامين نتنياهو , ووزير الأمن , افيغدور ليبرمان , الشهر الماضي بتوضيح الرسالة بقولهما إن اسرائيل لن تسمح بأي نوع من الوجود العسكري الايراني الراسخ , الذي من شأنه تهديد أمنها , على الأراضي السورية .\nوالى جانب الصمت الرسمي اكتفى نتنياهو هذه المرة بنشر شريط مصور بعد الهجوم , قال فيه دون التوجه مباشرة للهجوم المذكور إن السياسية الاسرائيلية \" لن تسمح للنظام الإيراني بترسخ وجوده في سوريا , كما يريد , بهدف القضاء على دولتنا \" .\nوأضاف : \" لن نسمح لنظام لا هم له إلا التهديد بإبادة دولة اليهود , بالحصول على سلاح نووي \" .\nوجاءت تصريحات نتنياهو هذه في خطاب مسجل سيتم بثه في منتدى صبان المنعقد هذه الأيام في واشنطن .\nسوريا لن ترد وقال عضو لجنة الخارجية والأمن البرلمانية , الجنرال ( احتياط ) أيال بن رؤوبين ( المعسكر الصهيوني ) إن \" احتمال الرد السوري متدن لأن السوريين منشغلون بتشكيل سوريا بعد الحرب الاهلية \" .\nوأضاف \" إذا وقع مثل هذا الهجوم الإسرائيلي فإن الرسالة واضحة جدا للإيرانيين والسوريين والروس والأمريكيين - وهي أن اسرائيل ستعمل ولن تسمح بالتوطيد الإيراني في سورية بعد الحرب الأهلية \" .\nوهذا ما أجمع عليه معلقون إسرائيليون بارزون أمس , مؤكدين أن الهجوم جاء من أجل تمرير \" رسالة سياسية واضحة وشديدة , مفادها أنه لن يتم إنشاء قاعدة عسكرية إيرانية دائمة في الأراضي السورية , حتى لو كلف ذلك تصعيدا عسكريا \" .\nونوهت القناة الإسرائيلية العاشرة أنه سبق هذه الغارة تحذير إسرائيلي , من خلال تسريب صور للقاعدة العسكرية التي استهدفت إلى هيئة الإذاعة البريطانية ( بي بي سي ) , وتم بثها قبل ثلاثة أسابيع , ومن خلال تهديدات أطلقها نتنياهو وليبرمان , ورئيس أركان الجيش , غادي آيزنكوت , ( في مقابلة لموقع \" إيلاف \" السعودي ) وقالوا إن إسرائيل لن تسمح بإنشاء قاعدتين عسكريتين , جوية وبحرية , في سوريا .\nويعتبر المحلل العسكري في صحيفة \" يديعوت أحرونوت \" , أليكس فيشمان , ان إسرائيل انتقلت بهذا الهجوم من مرحلة التهديدات والتحذيرات للإيرانيين والسوريين إلى المرحلة العملياتية .\nويشير فيشمان الى ان هذه الغارة \" هي أسلوب إسرائيل بالتوضيح إلى جميع الأطراف أنه إذا لم يأخذوا مصالح إسرائيل في الحسبان وسمحوا لإيران بالاستقرار في الأراضي السورية كقوة عسكرية كبيرة , فإنه سيكون لذلك ثمن عسكري .\nوتابع \" الآن يتعين على جميع الأطراف الضالعة في عملية التسوية في سوريا , السوريين والإيرانيين والروس والأتراك والأمريكيين والأوروبيين , أن يتعاملوا مع إسرائيل كجهة أساسية لديها قدرة على تشويش أية تسوية بصورة عسكرية \" .\nوكشف فيشمان أن \" القاعدة العسكرية المستهدفة موجودة في مجال المراقبة من الحدود الإسرائيلية ( في الجولان المحتل ) \" ."
  ],
  "url": [
    "https://www.arab48.com/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9/2017/11/14/%D9%84%D8%A7%D9%81%D8%B1%D9%88%D9%81-%D9%88%D8%AC%D9%88%D8%AF-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%B4%D8%B1%D8%B9%D9%8A-%D9%88%D9%84%D9%85-%D9%86%D8%AA%D8%B9%D9%87%D8%AF-%D8%A8%D8%A5%D8%AE%D8%B1%D8%A7%D8%AC-%D9%82%D9%88%D8%A7%D8%AA%D9%87%D8%A7",
    "http://www.almodon.com/arabworld/2017/11/14/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%84%D9%85-%D8%AA%D8%AA%D8%B9%D9%87%D8%AF-%D8%A8%D8%A5%D8%AE%D8%B1%D8%A7%D8%AC%D9%87%D9%85-%D9%88%D8%A7%D9%84%D8%B5%D8%A8%D8%A7%D9%86-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%A7%D9%84%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D9%8A%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D8%B9%D8%AA%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%82%D8%AF%D8%B3%D8%A9",
    "http://www.alarab.co.uk/article/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1/123934/%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D8%AA%D8%B1%D8%A8%D8%B7-%D9%85%D8%B5%D9%8A%D8%B1-%D9%82%D9%88%D8%A7%D8%AA%D9%87%D8%A7-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A8%D8%AC%D9%86%D9%8A%D9%81",
    "http://thelenspost.com/2017/11/%D9%87%D9%84-%D9%82%D8%B1%D8%B1%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A5%D9%82%D9%84%D9%8A%D9%85%D9%8A%D8%A7%D8%9F-%D9%88%D9%84%D9%85/",
    "http://arabic.euronews.com/2017/11/14/russia-acuses-usa-isil",
    "https://arabi21.com/story/1059046/%D9%84%D8%A7%D9%81%D8%B1%D9%88%D9%81-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%AA%D8%B9%D9%8A%D9%82-%D8%A7%D9%84%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.middle-east-online.com/?id=260758",
    "http://www.lebanon24.com/articles/1510672089264533300/",
    "http://alamatonline.com/archives/tag/%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9",
    "https://www.alaraby.co.uk/politics/2017/11/14/%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D8%AC%D9%88%D8%AF-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D9%8A%D9%86%D8%B3%D9%81-%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D9%87%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9",
    "http://www.almayadeen.net/news?tags=%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84",
    "http://www.panet.co.il/category/home/108",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A7%D8%AB%D9%86%D9%8A%D9%86-04-%D9%83%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%A3%D9%88%D9%84-2017/"
  ],
  "stance": [
    "unrelated",
    "agree",
    "discuss",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "discuss",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "[1, 2]",
    "",
    "[0]",
    "[2, 3, 4]",
    "",
    "[1]",
    "",
    "",
    "[3]",
    "",
    "",
    ""
  ]
}