{
  "id": "R-326",
  "claim": "قال بيان للجيش العراقي وضباط من القوات الجوية إن طائرة هليكوبتر تابعة للجيش تحطمت أثناء طلعة جوية روتينية يوم الأحد مما أسفر عن مقتل سبعة أشخاص كانوا على متنها",
  "fact": "true",
  "article": [
    "Search CNN Arabic Navigation عناوين الأخبار القوات المسلحة الإماراتية تعلن مقتل طاقم طائرة عسكرية إثر تحطمها أثناء طلعة تدريبية القوات المسلحة الإماراتية تعلن مقتل طاقم طائرة عسكرية إثر تحطمها أثناء طلعة تدريبية الأحد , 15 مايو / أيار 2016 ; 01 : 20 ( GMT + 0400 ) .\nصورة أرشيفية لمقاتلة في سلاح الطيران الإماراتي .\nأبوظبي , الإمارات العربية المتحدة ( ) - - أعلنت القيادة العامة للقوات المسلحة الإماراتية , الأحد , تحطم إحدى طائراتها العسكرية أثناء طلعة تدريبية في الدولة , ما أدى إلى مقتل طاقم الطائرة المكون من طيار ومدرب .\nوتجري الجهات المختصة التحقيقات لمعرفة أسباب الحادث , حسبما ذكرت وكالة الأنباء الإماراتية الرسمية \" وام \" .\nاقرأ . . وي ذكر مقتل طيارين إماراتيين تحطمت طائرتهما في الأراضي اليمنية إثر عطل فني , في مارس / آذار الماضي , حسبما أعلنت قيادة قوات التحالف العربي الذي ترأسه المملكة العربية السعودية في عملية \" إعادة الأمل \" في اليمن , لدعم شرعية نظام الرئيس اليمني , عبدربه منصور هادي , المعترف به دوليا ضد المسلحين الحوثيين وكانت القيادة العامة للقوات المسلحة الإماراتية , قد أعلنت في وقت سابق , فقدان طائرة مقاتلة ضمن قواتها بالتحالف العربي .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "بالصورة . . حادث تحطم المروحية العسكرية شرقي الكوت الأحد 12 نوفمبر 2017 - 12 : 15 بتوقيت غرينتش العراق - الكوثر : ذكرت مصادر امنية في واسط , الاحد , ان ثلاثة ضباط قتلوا في حادث تحطم الطائرة المروحية شرقي الكوت .\nوقالت المصادر في تصريحات ل - NRT عربية , اليوم ( 12 تشرين الثاني 2017 ) , ان \" ثلاثة ضباط قتلوا على متن الطائرة المروحية من نوع m17 , والتي تحطمت خلال اجرائها طلعة تدريبية في منطقة الشويجة شرقي الكوت \" .\nيذكر ان خلية الإعلام الحربي , ذكر في بيان لها , الأحد , عن تحطم طائرة هليكوبتر نوع \" m 17 \" روسية الصنع ومقتل طاقمها المؤلف من سبعة أشخاص أثناء طلعة تدريبية في محافظة واسط , في حين أفاد مصدر أمني , أن الطائرة المروحية التابعة إلى أكاديمية طيران الجيش , تعرضت لخلل فني تسبب بسقوطها في منطقة الشويجة شرق مدينة الكوت .\nشاركوا هذا الخبر مع أصدقائكم ذات صلة المزيد أهم الاخبار الأكثر مشاهدة",
    "تشييع جثمان الشهيد الطيار الرائد نور فالح حزام الخزعلي بعد وصوله من الولايات المتحدة - شبكة نهرين نت الاخبارية تشييع جثمان الشهيد الطيار الرائد نور فالح حزام الخزعلي بعد وصوله من الولايات المتحدة استقبل حشود من العراقيين وفيهم طيارون في سلاح القوة الجوية , جثمان الطيار العراقي الرائد نور فالح حزام الخزعلي الذي سقطت طائرته في الولايات المتحدة , أثناء طلعة تدريب , وجرى تشييعه في قاعدة \" الشهيد محمد علاء \" الجوية ببغداد .\nواستقبل قائد القوة الجوية الفريق الطيار الركن أنور حمه أمين وممثل رئيس الوزراء الفريق الركن خالد حمود جبار وجمع من ضباط القوة الجوية , جثمان الرائد الخزعلي , الذي تحطمت طائرته أثناء طلعة تدريب .\nوجرت مراسيم التشييع لجثمان الطيار الخزعلي من داخل مطار بغداد الدولي .\nوكانت وزارة الخارجية العراقية أصدرت , في وقت سابق , توضيحا بشأن تأخر وصول جثمان الطيار العراقي , عازية ذلك إلى حين اكتمال التحقيقات بشأن سقوط طائرته .\nلن يتم نشر بريدك الالكتروني , الحقول المشار اليها ب - * مطلوبة .",
    "مصرع طيار عراقي خلال مهمة تدريبية بأريزونا الاميركية العدد 5957 الثلائاء 12 سبتمبر 2017 آخر تحديث GMT 20 : 17 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 10 : 22 2017 الأربعاء 6 سبتمبر GMT 22 : 35 2017 الإثنين 11 سبتمبر في حادث هو الثاني من نوعه خلال عامين مصرع طيار عراقي خلال مهمة تدريبية بأريزونا الاميركية د أسامة مهدي / مواضيع ذات صلة اعلنت القوات الجوية العراقية اليوم مصرع أحد طياريها برتبة رائد خلال مهمة تدريبية على طائرة أف 16 في قاعدة ولاية اريزونا الاميركية في حادث هو الثاني من نوعه خلال العامين الاخيرين .\nوقالت قيادة القوة الجوية في بيان صحافي تابعته \" إيلاف \" الاربعاء إن الطيار قتل فجر اليوم . . واضافت \" بمزيد من الحزن والاسى تنعى قيادة القوة الجوية العراقية إستشهاد الرائد الطيار نور فالح حزام رسن الخزعلي اثر تحطم طائرته من نوع F16 اثناء طلعة تدريبية في الولايات المتحدة الأميركية ولاية أريزونا فجر هذا اليوم بتوقيت العراق \" .\nوعبرت القوة الجوية عن \" الحزن الشديد لفقدان هذا البطل , والذي كان من خيرة طياري طائرات ال - F16 , والذي آكمل كل مراحل التدريب بتفوق عال وكان خير من مثل العراق من حيث الإلتزام والخلق الرفيع والضبط \" .\nواشارت في الختام : \" ندعو الله ان يتغمده فسيح جناته ولأهله وذويه الصبر والسلوان وانا لله وانا اليه راجعون \" .\nوهذا هو الحادث الثاني من نوعه خلال العامين الماضيين , حيث أعلنت وزارة الدفاع العراقية في يونيو عام 2015 العثور على جثة طيار عراقي تحطمت طائرته المقاتلة من طراز إف 16 خلال مهمة تدريب في الولايات المتحدة الأميركية .\nوقالت إن العميد الطيار راصد محمد صديق قتل \" بعد تحطم طائرته ال - F16 التي كان يقودها في مهمة تدريبية في الولايات المتحدة الأميركية \" .\nواشارت الى أن فرق البحث تمكنت من العثور على جثته في موقع تحطم الطائرة في ولاية أريزونا الأميركية .\nومن جهته , اوضح مسؤول أميركي أن المقاتلة تحطمت خلال مناورة للتزود بالوقود في الجو , فيما نعت السفارة الأميركية في بغداد العميد صديق , مشيرة إلى أنه كان \" في الأيام الأخيرة من تدريبه ويتطلع قدم ا للعودة إلى بلاده \" .\nوأبرم العراق مع الولايات المتحدة اتفاق ا في عام 2011 لشراء 36 مقاتلة اف 16 بقيمة 65 مليون دولار للطائرة الواحدة ضمن العقد المبرم بين العراق والولايات المتحدة , إلا أن تسليم المقاتلات أرجئ بعد سيطرة تنظيم داعش على مساحات واسعة من البلاد في يونيو عام 2014 وانهيار قطعات من الجيش العراقي , لكنه تم بعد ذلك تسليم العراق 12 منها , بحسب وزارة الخارجية الاميركية .",
    "السفارة الأميركية : واشنطن وبغداد شكلتا لجنة مشتركة للتحقيق بوفاة الطيار العراقي | قناة التغيير الفضائية السفارة الأميركية : واشنطن وبغداد شكلتا لجنة مشتركة للتحقيق بوفاة الطيار العراقي السفارة الأميركية : واشنطن وبغداد شكلتا لجنة مشتركة للتحقيق بوفاة الطيار العراقي قالت السفارة الأميركية في العراق أن واشنطن وبغداد تعملان على إجراء تحقيق شامل بمصرع الطيار العراقي الذي تحطمت طائرته أثناء التدريب .\nوأعربت السفارة عن تعازيها لوفاة الرائد الطيار نور الخزعلي , لافتة الى ان الخزعلي استقبل التحدي برغبة كبيرة في تدريب صارم على أصعب برنامج يمكن لأي طيار أن يلتزم به .\nونعت قيادة القوة الجوية العراقية في وقت سابق احد طياريها الذي لقي مصرعه اثر تحطم طائرته في الولايات المتحدة مبينة أن ذلك جاء أثناء طلعة تدريبية .\nبدوره وجه وزير الدفاع العراقي عرفان الحيالي بفتح تحقيق مشترك عن أسباب حادثة تحطم الطائرة العراقية .\nكما طالب نائب رئيس مجلس النواب همام حمودي لجنة الأمن والدفاع النيابية بالتحقيق في تكرار تحطم الطائرات بقيادة طيارين عراقيين في الولايات المتحدة الأميركية .\nمرتبط المقالات الأكثر قراءة Copyright 2017 .",
    "Lebanon News , Breaking News - مقتل سبعة في تحطم طائرة هليكوبتر للجيش العراقي 12 تشرين الثاني 2017 - 12 : 01 مقتل سبعة في تحطم طائرة هليكوبتر للجيش العراقي Lebanon , news , lbci , أخبار العراق , طائرة , بيان للجيش العراقي وضباط من القوات الجوية ذكر بيان للجيش العراقي وضباط من القوات الجوية أن طائرة هليكوبتر تابعة للجيش تحطمت أثناء طلعة جوية روتينية اليوم الأحد مما أسفر عن مقتل سبعة أشخاص كانوا على متنها .\nواشار البيان الى أن الطائرة ( إم . آي - 17 ) الروسية الصنع سقطت قرب الكوت في جنوب البلاد .\nولفت ضباط في سلاح الجو لرويترز الى أن طيارين اثنين وخمسة ضباط بالجيش قتلوا .\nالإعلان وأفاد بيان الجيش بأن عطلا فنيا تسبب في سقوط الطائرة .",
    "\" البلدوزر \" الروسي يبدأ اجتياحه لمنطقة الشرق الاوسط عبر البوابة السورية . . وزمن التفرد الامريكي المطلق على وشك الانتهاء . . وتصريحات وزير الخارجية السعودي خارج السياق . . والاسد باق ولو \" الى حين \" | رأي اليوم عبد الباري عطوان نستغرب هذه الضجة التي تثار حاليا بسبب ارسال موسكو طائرات لقتال قوات \" الدولة الاسلامية \" في سورية , وكأنها الطائرات الحربية الوحيدة التي تحلق في الاجواء السورية , وكأنه \" حلال \" على الطائرات الامريكية والفرنسية والبريطانية والسعودية والاماراتية وحرام على الروسية .\nمن الذي يحدد \" الحرام \" و \" الحلال \" في هذه الحالة ? هل هي الولايات المتحدة , ام الامم المتحدة , ام النظام السوري , ام الجامعة العربية ? التحالف الستيني الامريكي عندما ارسل طائراته لقصف جهاديي \" الدولة الاسلامية \" وتجمعاتهم في سورية والعراق , لم يفعل ذلك وفقا لقرار من مجلس الامن الدولي , ولا تلبية لطلب من السلطات السورية , او حتى التنسيق معها .\nعام كامل , والطائرات الامريكية من كل الانواع تقصف هذه المواقع والتجمعات , ولم تنجح مطلقا في تحقيق اهدافها رغم اكثر من ستة آلاف طلعة جوية القت خلالها آلاف الاطنان من القنابل والصواريخ , الاكثر فتكا من \" البراميل \" , وقتلت العشرات او المئات من الابرياء , ولكنها ما زالت تراوح مكانها .\nخمسة اعوام والساحة السورية ارضا مشاعا ومفتوحة على مصراعيها للادارة الامريكية , وكل حلفائها الاوروبيين والعرب , ومقاتليهم , لانجاز مهمتهم في اسقاط النظام السوري , ولكنهم فشلوا فشلا ذريعا .\nجربوا كل شيء . . المعارضة \" المعتدلة \" . . وجيوشها , المعارضة الاسلامية المتشددة . . ومجاهديها , اقاموا معسكرات للتدريب اشرف عليها خبراء وكالة المخابرات المركزية الامريكية في تركيا والاردن وقطر والسعودية , ففوجئوا انهم يدربون مقاتلين , اما يهربون من اول رصاصة , او يستسلمون في اول معركة , او ينضمون بمعداتهم الخفيفة والثقيلة الى الطرف الآخر , الذي من المفترض ان يقاتلونه ويقضون عليه .\nالروس كانوا موجودين في سورية في اطار معاهدة دفاع مشترك , واقاموا قاعدة بحرية في طرطوس في وضح النهار منذ عشرات السنين , تماما مثل القواعد الامريكية في قطر والسعودية والعراق والبحرين , فأين وجه الغرابة ? وهل القواعد الامريكية شرعية والروسية غير شرعية ? لوران فابيوس وزير الخارجية الفرنسي وصف الروس امس بأنهم يتكلمون كثيرا ولا يفعلون شيئا لمحاربة جهاديي \" الدولة الاسلامية \" , داعيا موسكو الى قرن كلامها بالافعال , وها هي تستجيب له وترسل اربع طائرات من طراز \" سوخوي 34 ' ' المتطورة وتشن ثلاث غارات على مواقع للدولة قرب مدينة حمص , واكد مسؤول عسكري امريكي حدوث مثل هذه الغارات .\nالتطور الجديد ان الرئيس الروسي فلاديمير بوتين يريد تعزيز التواجد العسكري والسياسي لبلاده في الشرق الاوسط , وان لا يترك المنطقة \" ارضا بور \" لامريكا وحلفائها , يعبثون بها , ويغيرون انظمة مثلما ارادوا , ولسان حاله يقول \" لن نسمح لكم بتكرار تدخلاتكم العسكرية في العراق وليبيا على حساب مصالحنا واصدقائنا , الزمن تغير ونحن هنا \" .\nالتدخل الروسي في سورية في صورته المتطورة الحالية , جاء بعد اعطاء مجلس الاتحاد الروسي يوم امس تفويضا \" روتينيا \" للرئيس بوتين باستخدام القوة العسكرية في الخارج , وصدر القرار بالاجماع , وبعد ان تقدم الرئيس بشار الاسد بطلب صريح وواضح في هذا الصدد الى الرئيس الروسي .\nدخول روسيا الى حلبة صراع النفوذ في سورية ومنطقة الشرق الاوسط برمتها , ربما يكون افضل حظا من نظيره الامريكي , لان الطائرات الروسية التي بدأت غاراتها تملك قوات حليفة على الارض ممثلة بالجيش السوري , وقوات ايرانية ( مستشارين ) , واخرى تابعة ل - \" حزب الله \" , بينما لا تملك القوات الامريكية ومحورها الشيء نفسه , لان تركيا والمملكة العربية السعودية والاردن وقطر رفضت ارسال قوات برية للقتال الى جانب \" الجيش السوري الحر \" , ومشاريع تدريب \" صحوات \" سورية على غرار نظيراتها العراقية عام 2007 تحولت الى \" اضحوكة \" وموضع سخرية الامريكيين قبل اعدائهم .\nلا يمكن الحديث عن \" سيادة \" سورية , في ظل وجود كل هذه الطائرات الغربية والشرقية , التي تحوم في اجوائها ليل نهار , ومن يقول غير ذلك يغالط نفسه قبل ان يخدع الآخرين , بل الا نبالغ اذا قلنا ان الغالبية الساحقة من الانظمة العربية لا تملك اي نوع من السيادة على ارضها , ومن يدعي امتلاكها فانه لن يمر وقت طويل دون ان يفقدها .\nالموقف الامريكي ازاء هذا الاجتياح للمنطقة من قبل \" البلدوزر \" الروسي ما زال يتسم بالغموض والارتباك , وينعكس كل هذا على تصرفات حلفائهم ومواقفهم , فتارة يتحدث الفرنسيون على لسان فابيوس بأنهم يؤيدون بقاء الاسد , وتارة اخرى يطالبون برحيله فورا لانه جزء من المشكلة , حتى اوباما نفسه ظهر طوال اليومين الماضيين الاكثر \" ارتجاجا \" في مواقفه , ونتحدى ان يعطينا اي محلل او مراقب تلخيصا , او صورة واضحة , عن ما اراد قوله في خطابه الذي القاه في الامم المتحدة يوم امس الاول , خاصة حول الموقف من سورية , او رئيسها الاسد .\nولعل الصورة الاكثر وضوحا لهذا الارتباك هو التصريح الذي ادلى به السيد عادل الجبير وزير خارجية السعودية على هامش اجتماعات الجمعية العامة امس عندما كرر اقواله السابقة بأن امام الرئيس الاسد خيارين , اما ان يرحل من خلال عملية سياسية او يواجه خيارا عسكريا يجبره على الرحيل .\nقبل التدخل الروسي الكاسح في سورية , ربما ينطوي هذا الكلام على بعض المصداقية , لكنه بعد هذا التدخل الممهور بموافقة وتنسيق امريكيين , وعنوانه الرئيسي هو تثبيت الرئيس الاسد فوق قمة نظامه , فانه يمكن تفسيره على انه واحد من امرين : الاول ان كلام السيد الجبير ينطوي على قراءة غير دقيقة للتطورات السياسية في المنطقة ( ولا نريد استخدام كلمة اخرى ) , او انه نوع من \" المكابرة \" , ونرجح الامر الثاني .\nلو تكلل التدخل العسكري السعودي في اليمن بالنجاح بعد ستة اشهر من بدئه , لقلنا ان كلام السيد الجبير يستند الى \" سابقة \" عسكرية مفصلية يجب اخذها بعين الاعتبار , لانها يمكن ان يتم نقلها الى سورية , تماما مثلما كان يردد الكثير من المسؤولين والمحليين السعوديين في بداية \" عاصفة الحزم \" , ولكن هذا التدخل ما زال يواجه صعوبات عديدة , ويمكن ان تتفاقم في المستقبل المنظور على الاقل .\nالعودة الروسية , وبهذه القوة الى المنطقة , وعبر البوابة السورية , وتحت ذريعة محاربة \" الدولة الاسلامية \" ستغير المشهد السوري , بل والمشهد \" الشرق اوسطي \" , رأسا على عقب , ولا نعتقد ان امريكا ستقبل وجود منافس لها , وكذلك بالاذعان والخنوع ورفع الرايات البيضاء , وهذا لا يعني ان هذه العودة الروسية غير محفوفة بالاخطار .\nالتعايش بين \" الدب \" الروسي و \" الحمار \" الديمقراطي الامريكي لم يدوم طويلا , مثلما لم يطل مثل نظيره بعد الانتهاء من الخطر النازي بعد القضاء على الاخير في الحرب العالمية الثانية , ولا نتردد بالقول ان متغيرات كثيرة زاحفة الى المنطقة والايام بيننا !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "واشار فى هذا الخصوص الى أن ايطاليا عندما استعمرت ليبيا فان الشعب الليبى لم يكن يعرفها أو لديه مشكلة معها . . وقامت بقصف وتدمير المدن الليبية ونحن فى غفلة ولم نكن نعرف بأنهم يعملون على فصل البلاد العربية والاسلامية وتحويلها الى مستعمرات بريطانية وبرتغالية وفرنسية والمانية وايطالية . . متسائلا من أين لهم أن يقسموا الكرة الارضية الخاصة بالشعوب ويحددوا لها خطوط عرض حسب أهوائهم الاستعمارية .\nوأكد الاخ قائد الثورة أن الذى يحاول أن يفرض هذه الظاهرة الاستعمارية فى هذا العصر يجدف ضد التيار وضد طبيعة العصر وهو مغفل وجاهل ويحلم بحكم العصور الوسطى . . موضحا أن الشعوب اليوم قادرة على المقاومة وفهم نوايا الخصم وتعرف المطامع الاستعمارية لبعض الدول وبالتالى فانها تستعد لذلك خاصة وأنها باتت تستطيع تصنيع السلاح . . ضاربا مثلا على ذلك ما يحدث الان فى العراق وفلسطين حيث تحولت أرضهم الى جمر . . مشيرا الى انه سبق وأن نبه الى أن عصر الاستعمار قد ولى وأن المستعمر لايستطيع أن يستقر فى أرض الغير والدليل على ذلك ما يجرى الان فى العراق وفلسطين وما جرى فى الصومال وجنوب افريقيا .\nواكد الاخ القائد ان ليبيا رفضت تسليم اولادها الى امريكا وبريطانيا وبالتالى بدأ الصراع بيننا وبينهم حتى رفعوا الامر الى مجلس الامن الذى فرضوا عليه اصدار قرارات ضد ليبيا ومع ذلك رفضت ليبيا تسليم مواطنيها اليهم الى ان تدخل / مانديلا / وبندر / وتم الاتفاق على اجراء محاكمة فى بلد ثالث وبالشروط التى نريدها .\nواشار فى هذا الخصوص الى موقف افريقيا القوى والقرار الشجاع الذى اتخذته قمة واغادوغو والذى نص على ان افريقيا ستكون فى حل من كل قرارات مجلس الامن بعد شهرين مالم تقبل امريكا وبريطانيا باجراء محاكمة الليبيين فى دولة محايدة وفقا للشروط والارادة الليبية فيما اعلنت تلك القمة اعتبارا من تاريخ انعقادها بان كافة الطائرات الليبية المتوجهة من والى ليبيا لاسباب سياسية او انسانية او دينية لم يعد عليها حظر .\nواكد الاخ القائد انه فى الوقت الذى تحمل فيه الافارقة مسؤوليتهم فى ذلك فان اى دولة عربية لم تتخذ مثل هذا القرار الافريقى مما أضطر الليبيين الى الحج الى القدس بعد منع الطائرات الليبية من الوصول الى الاراضى المقدسة واضطر الليبيون ايضا الى استفزازهم بالحج على ظهور الابل الى غاية مكة الا ان ذلك لم يحرك ضمير العرب أو المسلمين .\nوأعلن الأخ قائد الثورة مجددا ان حل قضية الصراع العربى الصهيونى يكمن فى قيام دولة تضم الفلسطينيين والاسرائليين تسمى دولة \" اسراطين \" . . مشيرا الى أن ليبيا قدمت كتابا ابيضا يحمل هذا الحل الذى لا مناص عنه إذا أريد لهذا الصراع أن ينتهى . وأشار الى انه بالحكمة والشجاعة فى إدارة معركة قضيتي لوكربى واليوتا الفرنسية من قبل الليبيين فقد تم انهاء هاتين القضيتين وقفل ملفيهما . . موضحا بأنه نستطيع القول اليوم اننا قد تركنا هاتين القضيتين وراء ظهورنا . وأشار الأخ القائد في حديثه الى مقترحه الخاص بأنقاذ الوضع العربي المنهار باقامة اتحاد عربي يتضمن خلاصة كل المقترحات التى قدمتها كل الدول العربية بالخصوص .\nمستعرضا في الخصوص آليات ومؤسسات وهياكل هذا الاتحا د بما يكفل تفعيل العمل العربي المشترك وتطوير اليآته .\nفي القرن الواحد والعشرين , في عصر الجماهير , عصر النور والعلم والمعرفة وثورة العلم وثورة المعلومات والوصول الى الكواكب والى غزو الفضاء , والانسان توصل الى علم الوراثة وتكوين الجينات وأسباب الامراض , وشرحوا جسم الانسان بالعلم والمعرفة . . لم تكن هناك الكهرباء ولا السيارة ولا كان هناك الكتاب في ذلك الوقت . . في ذلك الوقت كانت الجماهير فعلا محتاجة الى أي حاذق ينتزع المبادرة , ويصبح ملكا , يصبح حاكما . . أي دجال , أي كذاب يصبح ملكا يصبح رئيسا يصبح قائدا يصبح امبراطورا , وهذا سبب وجود الامبراطوريات في الماضي , لكن الان ليس هناك امبراطورية . . ستصبح أضحوكة إذا تمكن شخص أن يصبح امبراطورا على مجموعة شعوب وأم م غافلة . . يعني الثورة ( ثورة الفاتح ) العالمية التاريخية لم تكن لسبب مكاسب مادية لأن الذين غيروا العالم لم يغيروه بالمكاسب المادية , غيروه بالايدولوجية , غيروه بالافكار التي نورت الناس . . نحن ما عندنا مكاسب مادية تذكر , و لكن عندنا الاطروحات والايدولوجية والافكار التي نحن واثقون منها أنها ستخلق عالم الغد .\nمعسكر الهضبة وجدنا الانجليز مستمرين في نقل أثاثهم وقالوا يسلمونه للجيش الليبي الذي هو الآن عمارات هذا كان معسكرا انجليزيا , يعنى عندما ندخل في الكلية العسكرية كان هو معسكر انجليزي قبل الثورة بسنة , هذه الوطية قاعدة امريكية , الملاحة قاعدة امريكية , تاجوراء قاعدة امريكية . . عام 67 وأنا نخطط كيف نعمل هجوما على معسكر ديديدوستا التابع للانجليز بعد العدوان على مصر يعنى عام 67 كنت نخطط مع ضباط مع مدنيين معروفين في قصة , نعمل عمليات فدائية وهجومات على معسكر ديددوستا في معسكر ديددوستا هذا معسكر . . الاسم الذي يسمونه الان معسكر المستشفى في بنغازي هذه كلها كانت جنود حمر انجليز ناهيك عن التي يسمونها قاعدة العدم الآن قاعدة جمال عبد الناصر طبرق . . سبها القلعة التي كانت محتلة بالفرنسيين عندنا البلاد ملغمة بالقواعد كانت الناس جاءت فترة الوعى بعد ما حصل الاستعمار ما هذا , قال هذه الملاحة هذه قاعدة ويلس ما هذا . . قال هذه الملاحة , قال هذه قاعدة ويلس هذه ويلس نحن ما معنى ماذا نفعل هذه بلدنا محتلة هذا وطننا ادخلوا الكلية العسكرية وتدربوا لابد من الثورة , لابد من التحرير .\nهذا الذي حصل في مثل هذا اليوم , كنت نكتب في أمر العمليات بيدي أمر عمليات رقم واحد وكنت نتحمل المسؤولية نكتب فيه بيدي . . وفي آخر يوم الذي مثل واحد الذي في يده داير رأسه مثل هذا الوقت نكتب في أمر العمليات وفي ظرف ونشمعه بالاحمر ونكتب عليه الكتيبة الفلانيه . . كل كتائب الجيش الليبي ان واجبها كذا ان واجبها كذا ورحت وفي أسرع وقت نوزع في امر العمليات على الوحدات التي في المملكة في ذلك الوقت كتبته بخط يدى لأنه لم تكن هناك سرية الى آخر يوم يذخروا فيه انفسهم مثل اليوم هذا بالضبط يوم 31 أغسطس في ذلك الوقت .\nقصدي ان الذين يحلمون بأنهم سيستعمرون الشعوب وسيحكمونها مرة اخرى من الداخل أو من الخارج هذا ليس عصرهم ولا عصر الحكام ولا عصر الاستعمار .\nليس هو من المجانين والمغفلين من الجاهلين انهم يتخلون عن أساليبهم الخادعة انهم ممكن يتألهوا عن الشعوب ويحكموها او انهم يستعمرون الشعوب ويأخذون ثرواتها ويأخذون بترولها ويأخذون زراعتها ويأخذون مواقعها الاستراتيجية . . لن يستمرو في هذا لانهم مغفلون .\nلكن الشعوب في عصر آخر عصر الجماهير عصر اليقظة . . يكفى أن الآن أي شخص يقرر الموت تأتيه قوات ليبية , تأتية قوات مصرية هولندية امريكية يرى ان المفروض عليه ان يقتل أي جندى اجنبي دخل العراق ان شاء الله على رأسه سعفة .\nأي احد يقرر الموت طز في الدنيا كلها لم تقرر الموت كفى .\nالرجل الذي نفذ الهجوم المروع على الابراج في نيويورك والبنتاغون هذه ناس قررت الموت .\nهنا . كف هذه عند المحققين لكن نحن من حيث النتيجة نعرف ان هولاء الناس قرروا الموت لم يفعلها عن طريق الخطأ فعلها بطريقة استعراضية منظمة . . من يهجم على البنتاغون إلا شخص يريد الموت ومقتنع بأن فيه جنة وفيه شهادة وقد يراه واجبا هكذا . . هذا ما يقولونه هم . . هذه اعترافات .\nهذا شيء خطير مرعب هو فعلا عندما يقولون إرهابا هذا شيء يرهب صحيح أن يأتي شاب ويركب طائرة مدنية وينزل بها على البنتاغون .\nاذا لاتتوقعوا ياسادة من أن اذاعتكم اذاعة المستمع الاذاعة الليبية التي ليست ملكا لشركة ولا ملكا لفرد ولاهي ملكا لتجار لاتتوقعوا منها أنها تعمل إثارة وتقول اشياء ليست رسمية , أما إذاعات الاثارة تقول اشياء غير رسمية وتقول عليكم يشاع ويقال . . لكن شاهد اذاعة قطر لايمكن ان تقول اشياء عن قطر ولا تقول يشاع ويقال . . أبدا . . اذاعة ملتزمة شاهدوا الاذاعة الرسمية المصرية التي تحترم نفسها وتحترم الدولة المصرية لايمكن ان تدخل في الترهات هذه تقول الكلام الرسمي المسؤول . . ولكن الإذاعات الاخرى هذه اذاعة النيل هذه اذاعة النغم واذاعة دريم هذه اذاعات إثارة , اذاعات سمسرة . . لكن تعالى الى الاذاعة الرسمية المصرية التي تحترم نفسها وتحترم الدولة المصرية لايمكن ان تدخل في هذه الاشياء وتقول يشاع ويقال . . الدولة هذه فعلت . . انا اسمع في كلام في الاذاعات عن ليبيا غير صحيح . . باعت ليبيا . . اشترت ليبيا . . كله غير صحيح , كل الكلام الذي تسمعونه عن التحول جزء من الإثارة والتدجيل وتجارة .\nلماذا الاذاعة الليبية لم تقل مثل اي اذاعة أخرى . . الجزيرة أو ابوظبي . . هناك اذاعات للإثارة . . غير مسؤولة . . أتذكر زمان جاءنا شخص والناس صائمة ثلاثة او اربعة ايام وقال مالكم مرهقون من الصيام .",
    "مدونة العراق : عسكرية مدونة عراقية تهتم بالشؤون الأمنية و السياسية و التقنية هدفها تثقيف المجتمع نحو وعي امني افضل Ads1 Ads2 إظهار الرسائل ذات التسميات عسكرية .\nأكدت مديرية الاستخبارات العسكرية , اليوم الثلاثاء , مشاركتها في المناورات العراقية - الإيرانية , فيما أشارت إلى مشاركتها أيضا في المناورات مع تركيا . وقال بيان للمديرية , أنه \" تنفيذا لامر القائد العام للقوات المسلحة حيدر العبادي توجهت نخبة من ابطال مديرية الاستخبارات العسكرية - لواء المهمات - للمشاركة في المناورات العراقية الإيرانية التي تجري حاليا في ايران على الحدود المشتركة \" . وأضاف البيان انه \" تعد هذه المشاركة لابطال المديرية هي المشاركة الثانية حيث مازالت نخبة من ابطال لواء المهمات تشارك في المناورات الجارية في تركيا على الحدود بين البلدين \" .\nالعراق : مناورات مشتركة بين الجيش العراقي و الجيش الأيراني شرق العراق مناورات مشتركة بين الجيش العراقي و الجيش الأيراني شرق العراق حيث اعلن المتحدث باسم القوات المسلحة الإيرانية العميد مسعود جزائري في بيان تلقت \" مدونة العراق \" نسخة منه , عن اجراء مناورة مشتركة بين ايران والعراق خلال الايام المقبلة في الحدود الغربية لايران . ونقلت مصادر ايرانية عن العميد مسعود جزائري قوله \" عقد اجتماع صباح اليوم برئاسة رئيس الاركان العامة للقوات المسلحة الايرانية اللواء باقري انسجاما مع سياسات ايران القائمة على احترام وحدة العراق وصون جميع اراضيه وبعد طلب الحكومة العراقية بغية تعاون ايران من اجل استقرار سيادة الحكومة المركزية في المعابر الحدودية بين البلدين \" . وأضاف \" تم خلال هذا الاجتماع التأكيد على سلامة الاراضي ووحدة العراق وعدم شرعية استفتاء الانفصال في شمال العراق , كما اتخذت قرارات ضرورية بغية ارساء الامن على الحدود واستقرار القوات العراقية في المعابر الحدودية \" . ونوه الى \" انه تقرر خلال الاجتماع اجراء مناورة مشتركة خلال الايام المقبلة بين القوات المسلحة الايرانية ووحدات من الجيش العراقي في الحدود المشتركة وفي مناطق حدودية بدءا من قصر شيرين حتى حدود برويزخان وحدود باشماق في مريوان وحدود تمرجين في بيرانشهر \" .\nطيران الجيش العراقي يدمر وكرين ل داعش ويقتل العشرات منهم غرب الانبار اعلنت خلية الإعلام الحربي , اليوم السبت , بمقتل العشرات من عناصر داعش الوهابية وتدمير مقرين تابعة لهم بضربات جوية غربي الأنبار . وذكرت الخلية في بيان لها , حصلت \" مدونة العراق \" على نسخة منه , إنه استنادا لمعلومات المديرية العامة للاستخبارات والأمن , وجهت صقور القوة الجوية ضربات جوية في - قربة الدير - قرب وادي العسل الذي يقع بين راوة والقائم , غرب الانبار \" . وأضافت , أن القصف اسفر عن تدمير مقريين تابعة لداعش الوهابية وقتل العشرات منهم , فضلا عن تدمير مخزنيين للاسلحة والاعتدة واعطاب كمي ات كبيرة من المواد المتفجرة .\nالضباط الكرد يخططون لمحاولة انقلابية لسرقة طائرات F16 و اسلحة عسكرية ثقيلة و الهروب الى اقليم كردستان معلومات استخبارية تؤكد ان الضباط الكرد يخططون لمحاولة انقلابية لسرقة طائرات F16 و اسلحة عسكرية ثقيلة و الهروب الى اقليم كردستان حيث كشفت لجنة الأمن والدفاع النيابية , الخميس , عن عزم رئيس الوزراء القائد العام للقوات المسلحة حيدر العبادي محاسبة وإقالة جميع القادة والضباط العسكريين المشاركين في استفتاء كردستان , محذرة من \" مخطط انقلابي \" يقوده الضباط الكرد لسرقة الطائرات والمعدات الحربية للإقليم . وقال عضو اللجنة اسكندر وتوت في تصريح صحفي , إن \" رئيس الوزراء القائد العام للقوات المسلحة سيقيل جميع القادة والضباط الاكراد ممن شاركوا في استفتاء كردستان لصالح الإقليم عن العراق \" . واضاف أن \" الحكومة سيكون لها موقف حازم تجاه هؤلاء الضباط خلال الساعات المقبلة ولاسيما في صنف القوة الجوية خشية سرقة الطائرات العراقية لاربيل والسليمانية كون اغلب الضباط من الكرد \" , مبينا أن \" القوة الجوية تمتلك ضباط اكفاء قادرين على الصنف دون الحاجة لضباط الاكراد \" . وأكد وتوت , أن \" قرار مجلس النواب يدعم توجه الحكومة بمحاسبة القادة العسكريين والموظفين الحكوميين ممن صوت لصالح انفصال كردستان عن العراق \" .\nوزارة الداخلية العراقية تعلن تشكيل قوات خاصة لها في كل محافظة في العراق كشفت وزارة الداخلية , عن إعدادها لتشكيل قوات خاصة لها في كل محافظة في العراق . وذكر بيان لمكتب الوكيل الأقدم للوزارة حصلت \" مدونة العراق \" على نسخة منه ان \" وكيل وزارة الداخلية الاقدم عقيل الخزعلي ترأس اجتماعا في قاعة العدالة بمبنى الوزارة ضم أعضاء لجنة الدعم والتنسيق الدولي رقم 12 لسنة 2017 , وفي بداية الاجتماع اثنى سيادته على الجهود التي يبذلها العاملين في اللجنة من اجل انجاح عملها وتحصيل الفائدة القصوى من الدعم المقدم من قبل الدول الداعمة للعراق والتحالف الدولي \" . وأكد الخزعلي خلال الاجتماع على \" توجيهات وزير الداخلية بأعتبار اللجنة وقسم التعاون الدولي الممثل الوحيد للوزارة في حدود اختصاصاتها القانونية في التنسيق وتحصيل الدعم المقدم من قبل الجهات والدول الداعمة وضرورة تقييد جميع تشكيلات الوزارة بذلك وبعدها تم استعراض جدول اعمال اللجنة واتخاذ التوصيات والقرارات بشأنها \" . وأكد الوكيل الأقدم للداخلية على \" أهمية التدريب الإحترافي المتقدم خلال الفترة القادمة والتنسيق مع الجهات ذات العلاقة من أجل إعداد قوات خاصة بكل محافظة تسهم في تعزيز الامن والاستقرار فيها , وتم مراجعة العروض والمقترحات المقدمة من الجهات الدولية في محاور الدعم وطبيعته اذ جرى تقبيت رؤية الوزارة إزاء ذلك \" .\nصورة لجندي عراقي بعد استيلاء الجيش العراقي على دبابة اسرائيلية في فلسطين سنة 1948 تقدم لكم مدونة العراق الأيجاز الأمني و العسكري في العراق ليوم الأحد المصادف 2017 / 9 / 10 لرصد كل الأخبار الأمنية و العسكرية في العراق .\nعثرت القوات الأمنية , الأحد , على كدسا يضم عبوات ناسفة ومواد متفجرة خلال عملية تفتيش غربي العاصمة بغداد . وذكر بيان لقيادة عمليات بغداد حصلت \" الاتجاه برس \" على نسخة منه , ان \" قوة من الفوج الرابع اللواء ( 24 ) فرقة المشاة ( 6 ) تمكنت من تنفيذ واجب تفتيش ضمن منطقة بني زيد غربي بغداد \" . وأضاف البيان ان \" الواجب نتج عنه العثور على ( 5 ) عبوات ناسفة مع ( 25 ) صاروخ SPG9 وصاروخين من نوع الكاتيوشا , و ( 39 ) قذائف وقنابر مختلفة الانواع بالاضافة الى ( 138 ) صواعق وحشوات مختلفة \" . وأوضح انه \" تم العثور عليها على حافة بزل , رفعت المواد بدون حادث \" .\nأكد قائد عمليات الجزيرة والبادية اللواء الركن قاسم صالح , الاحد أن القوات المشتركة تواصل استعداداتها لانطلاق عمليات تحرير مناطق غرب الأنبار . وأضاف صالح بحسب الموقع الرسمي لوزارة الدفاع تابعته \" الاتجاه برس \" , أن \" التحضيرات تجري على مختلف المحاور وهناك جهود تبذل لحماية المدنيين وتوفير مناطق آمنة أثناء نزوحهم من مناطق القتال \" . ولا يزال داعش يسيطر على منطقة الحويجة في محافظة كركوك , ومنطقة القائم الحدودية مع سورية في محافظة الأنبار , فيما استعادت القوات الأمنية غالبي ة المناطق التي اجتاحها داعش خلال هجومه عام 2014 .\nالعثور على مضافة للإرهابيين تحتوي أحزمة ناسفة في مطيبيجة بصلاح الدين عثرت القوات الامنية على مضافة للارهابيين تحتوي احزمة ناسفة في منطقة حاوي مطيبيجة التابعة الى محافظة صلاح الدين . وذكر بيان لمديرية الاستخبارات العسكرية حصلت \" الاتجاه برس \" على نسخة منه ان مفارز استخبارات الفرقة الخامسة عثرت اثر معلومات دقيقة على مضافة للارهابيين في منطقة حاوي مطيبيجة التابعة الى محافظة صلاح الدين , ضبط بداخلها احزمة ناسفة وعملة نقدية تابعة للنظام البائد وبجانب المضافه زورقين وعبارة خشبية بالاضافة الى ملابس واغذية , مشيرا الى \" انه تم تفجير الاحزمة الناسفة تحت السيطرة وحرق المضافة \" .\nعمليات الرافدين : القبض على متهم بالارهاب في ذي قار وعلى 5 لحيازتهم مخدرات بميسان اعلنت قيادة عمليات الرافدين عن اعتقال احد المتهمين في ذي قار مطلوب وفق احكام المادة الرابعة من قانون مكافحة الارهاب بالاضافة الى القبض على 5 آخرين بتهمة حيازة المخدرات في نقطة تفتيش جنوب ميسان . وقال قائد العمليات اللواء علي ابراهيم دبعون في بيان حصلت \" الاتجاه برس \" على نسخة منه : ان المتهم بالارهاب من سكنة قضاء الرفاعي والقي القبض عليه بعد تبادل للمعلومات الاستخبارية بين الجهات المختصة . واضاف ان معلومات امنية توفرت عن قدوم عجلة نوع \" دوج \" من البصرة باتجاه ميسان وفيها مجموعة من الاشخاص يحملون كمية من المخدرات وبعد نصب كمين مفاجئ لهم في سيطرة قضاء قلعة صالح تمكنت القوة الامنية في السيطرة من ضبط العجلة والقبض على خمسة اشخاص بداخلها اثنان منهم يسكنان البصرة واثنان من واسط والاخير من سكنة بغداد حيث ضبط بحوزتهم كيس متوسط الحجم يحتوي على مواد مخدرة من نوع الترياق . وتابع : تم احالة المتهمين الى قسم الشرطة المختص في قيادة شرطة ميسان لاكمال الاجراءات القانونية باحالتهم الى القضاء .\nضبطت القوات الامنية مضافة لداعش تحتوي على مواد متفجرة واحزمة ناسفة في ديالى .\nوذكر بيان للاستخبارات ان مفارز الاستخبارات تمكنت من العثور على مضافة لداعش بمنطقة كاطون الرحمة في ديالى , وبداخلها عدد من الاحزمة الناسفة , كانت معدة من اجل استهداف المواطنيين الابرياء \" .\nواضاف انه : \" تم تفجير المضافة ومحتوياتها من الاحزمة الناسفة \" .\nعلنت مديرية شرطة محافظة بابل , الاحد , القبض على عدد من المتهمين والمطلوبين للقضاء خلال عمليات تفتيش في عدد من المناطق بالمحافظة , مشيرة إلى ان العمليات الامنية جاءت استنادا لمعلومات استخباراتية دقيقة . وقالت المديرية في بيان حصلت \" الاتجاه برس \" على نسخة منه , إن \" عددا من المتهمين والمطلوبين للقضاء تم القبض عليهم خلال عمليات تفتيش في عدد من المناطق بالمحافظة \" , مشيرة إلى ان \" العمليات الامنية استندت لمعلومات استخباراتية دقيقة ومذكرات قبض اصولية صادرة من المحاكم المختصة \" . وأضافت , انها \" أسفرت عن القاء القبض على عدد من المتهمين بارتكاب جرائم جنائية ومخالفات قانونية متنوعة \" , لافتة الى ان \" المتهمين احيلوا الى الجهات المختصة لغرض استكمال الاجراءات القانونية بحقهم \" .\nقصف للطائرات العراقية يسفر عن تدمير 3 عجلات مفخخة وقتل عدد من عناصر \" داعش \" غرب الأنبار !\nأفاد مصدر في الفرقة السابعة بالجيش في محافظة الأنبار , الجمعة , بتدمير ثلاث عجلات مفخخة وقتل عدد من عناصر تنظيم \" داعش \" الإرهابي بقصف للتحالف الدولي غربي المحافظة .\nوقال المصدر في حديث ل - السومرية نيوز , إن \" طيران التحالف الدولي قصف ثلاث عجلات مفخخة في مناطق متفرقة من مدينة عنة غربي محافظة الأنبار \" .\nوأضاف المصدر الذي طلب عدم الكشف عن اسمه , أن \" القصف أسفر عن تدمير تلك العجلات وقتل عدد من عناصر التنظيم الإرهابي \" .\nالحشد الشعبي في تكريت الحشد الشعبي صد تعرض من قبل عصابات داعش بالقرب من مرقد السيد محمد جنوب تكريت اليوم الجمعه , فيما تلاحق القوات الامنية ثلاثة من عناصر التنظيم .\nوقال موفد اعلام مديرية الحشد الشعبي ان \" قوة من الفوج الثاني التابعة للواء 26 بالحشد الشعبي صدت , صباح اليوم , تعرضا لتنظيم داعش بالقرب من مرقد السيد محمد ع جنوب تكريت \" .\nواضاف الموفد ان \" القوات الامنية والحشد الشعبي عثرا على حزام ناسف لدى مطاردتهما لثلاثة عناصر من داعش في مناطق الحضيرة باطراف بلد جنوب تكريت ايضا \" .\nالمصدر : مديرية اعلام الحشد الشعبي قوات الشرطة العراقية الأتحادية اعلنت قيادة الشرطة العراقية الأتحادية عن جهوزيتها لخوض معارك تحرير قضاء الحوجية في \" محافظة كركوك \" و \" قضاء راوة و عنه و القائم \" حيث اعلن قائد قوات الشرطة العراقية الأتحادية \" الفريق رائد شاكر جودت \" في بيان صحفي تلقت \" مدونة العراق \" نسخة منه \" ان \" قوات الشرطة العراقية الأتحادية دفعت بوحدات من قوات المغاوير خاصة و اليات مدرعة و سلاح المدفعية و صواريخ موجهة و طائرات مسيرة وتستكمل جهوزيتها للمشاركة في عمليات تحرير المناطق المتبقية في قبضة داعش الوهابي \" .\nان مقتل اثنين من امهر الطيارين العراقيين المتدربين على طائرات F16 في خلال سنتين و بنفس الطريقة حيث اثناء انتهاء الدوره التدريبية و قبيل عودة الطيار الى العراق يتم توجيه اوامر من قبل المدربين الى الطيار بالقيام بطلعه جويه ليلية في طائرة F16 و تحدث الكارثة و بنفس السيناريو و هذا الأمر يدعو الى الشك و الريبة و يجب علينا ان نفكر بعقل مخابراتي و معمق اكثر لنعرف الحقيقة .\nوننبش التاريخ و نعرف مالذي حدث لطيارينا في الماضي و من قتلهم بنفس هذه الطريقة . !\nحيث نشر خبر في 27 / 06 / 2015 هو استشهاد العميد الطيار راصد محمد صديق و الذي كان من المفترض ان يكون أمرا لسرب مقاتلات F16 في سلاح الجو العراقي علما ان الحادثة كانت له في اخر طلعة جوية . فقبل ثلاثة أيام كان مقررا عودة العميد ( أبو يحيى ) الى دارة في كركوك حيث يلتقي بعائلته واصدقائة ومحبيه .\nلكن الطيار راصد محمد صديق الحياني أستشهد في ظروف غامضة وأكثرها غموضا تحطم طائرته من نوعf16 .\nبحادث جوي في الساعة 8 مساءا من يوم الأربعاء 24 حزيران 2015 في ولاية أريزونا الأمريكية .\nو كانت هذه أخر طلعة جوية له ( طلعة أرضاع جوي ليلي ) كما يسميها الاختصاصيون قبل الرجوع إلى ارض الوطن .\nالشهيد تخرج من كلية القوة الجوية عام 1990 برتبة ملازم طيار . . . وكان طيارا للسوخوي الروسية حتى الاحتلال الأمريكي لبلدنا و كان من أبرز الطيارين اللامعين . . . وبسبب تفوقه في مجال الطيران تم اختياره من قبل قيادة القوة الجوية لبعثة التدريب على طائرات F - 16 في أمريكا .\nآثر تحطم طائرته من نوع F16 اثناء طلعة تدريبية في الولايات المتحدة الأمريكية ولاية أريزونا فجر هذا اليوم الأربعاء الموافق 06 / 09 / 2017 بتوقيت العراق .\nتاريخ جرائم الموساد الأسرائيلي و CIA ضد الطيارين العراقيين في الماضي تجنيد النقيب الطيار الخائن منير حبيب روفا في 1965 اثناء دورة تدريبية في امريكا و قتل 3 طيارين اخرين زملائه بعد ان رفضو الخيانه لصالح المخابرات الامريكية و المخابرات الاسرائيلية الموساد لخطف طائرة عراقية مقاتلة حديثة تابعة للقوة الجوية العراقية طراز ميك 21 الروسية في سنة 1966 .\nوهنا فلنتوقف قليلا لنربط الوقائع من بعد ذلك . . . فقد جرى في العراق الإنقلاب العسكري المعروف الذي أنهى نظام حكمه الملكي يوم ( 14 / تموز / 1958 ) , وما كان سوى أيام معدودات حتى غادر الطيارون الامريكيون المبعوثون لتدريب الطيارين العراقيين على ذلك الطراز الحديث في حينه , فيما ت ر كت الطائرات على ذمة العراق في تلك القاعدة .\nوما أن توج ه نظام \" عبدالكريم قاسم \" نحو دول المجموعة الإشتراكية لأغراض التسليح والتجهيز , فقد أوقفت الولايات المتحدة الامريكية - بطبيعة الحال - برنامج مساعداتها آنفة الذكر طيلة ( 4 ) أعوام متتاليات حتى حدث الانقلاب الأسود بحركة ( 14 / رمضان - 8 / شباط / 1963 ) من قبل القوميين و البعثيين بقيادة \" المشير الركن عبدالسلام محمد عارف \" على حركة ( 18 - ت 2 - 1963 ) الذين جائو الى السلطة بالقطار الامريكي لكي ينهو حلم السوفيت بالعراق , فيمسي رئيسا للجمهورية واسع الصلاحيات وينأى عن \" المعسكر الشرقي \" لتبدأ مفاوضات أمريكية - عراقية لإعادة تلكم الطائرات الإثنتى عشرة إلى أصحابها , عندئذ طلب الجانب العراقي من مثيله الأمريكي إيفاد عدد من الطيارين الى الولايات المتحدة للمشاركة بدورات طيران متقدمة مقابل تسليم الطائرات .\nوحالما وافقت \" واشنطن \" على ذلك فقد إنتقت القوة الجوية العراقية أفضل طياريها ليعملوا - بعد عودتهم إلى الوطن - بصفة \" معلمين للطيران المتقدم \" , فأ وف د ت طيار ين إثنين للمشاركة في الدورة الأولى , هما \" إسماعيل وقتي , وواثق عبدالله رمضان \" من طياري المقاتلات \" ميك - 17 \" فعادا للعراق بعد إكمالها بنجاح . . . وجاء الدور على طيار ين آخر ين للدورة الثانية فأ وفد إليها الإختصاصي ان على طائرة ال - \" هوكر هنتر \" البريطانية وهما \" نجدت مصطفى النقيب وعكرمة زين العابدين \" , قبل أن يوفد ( 3 ) من طياري ال - \" ميك - 21 \" لخوض الدورة الثالثة والأخيرة , وهم : - موضوع بحثنا \" منير جميل حبيب روفا \" برفقة \" حامد عبدالجبار الضاحي , وشاكر محمود \" .\nوهنا ننتهي من موضوعة الدورات التي حققت إحتكاكا بين الولايات المتحدة والعراق في المجالات العسكرية الحساسة لنخوض في صلب الحدث .\nكان هم المخابرات الأمريكية في عقد الستينيات الحصول على طائرة مقاتلة إعتراضية من طراز \" ميك - 21 \" بأي ثمن كان , بإعتبارها طائرة تفوق جوي حديثة للغاية وذات تقنية عالية وسرعة تبلغ أكثر من ضعف ي سرعة الصوت , والتي ع د ت ( طفرة ) في مجال الصناعات الجوية السوفييتية , وهي المقاتلة الإعتراضية ( FIGHTER - INTERCEPTOP ) الأعظم المعتمدة - منذ أواخر عقد الخمسينيات وفي غضون الستينيات - لدى القوات الجوية السوفيتية لدرء الأخطار عن أوطانها الشاسعة وتحقيق التفوق الجوي في سماء بلادها وأجواء دول \" حلف وارشو \" في أية حرب مقبلة حيال خصومها , وبالأخص أزاء القوات الجوية لدول منظمة حلف شمالي الأطلسي ( N . A . T . O ) والتي تتزعمها الولايات المتحدة بإمكاناتها الهائلة .\nولذلك أقدمت المخابرات الأمريكية ( C . I . A ) - وليست المخابرات الإسرائيلية ( الموساد ) - على التخطيط لإستحصال طائرة \" ميك - 21 \" . . . فيما لم ي قح م \" الموساد \" بأي دور إلا عند تنفيذ المراحل الأخيرة من الخطة الأمريكية الأصل .\nإرغام \" منير روفا \" الخائن على الهروب بطائرته من العراق الى اسرائيل وجاء الدور على النقيب الطيار \" منير جميل حبيب روفا \" , وكان أن إستوعب المغزى الكامن وراء مقتل صديقيه , إذ لم يجرؤ الرفض فخطط للتنفيذ م رغ ما , وكان في حينه أحد طياري \" السرب / 17 \" المتمركز وسط \" قاعدة الرشيد الجوية \" المتاخمة للضواحي الشرقية من \" بغداد \" , وكان - في حينه - السرب الوحيد المجه ز بطائرات ال - \" ميك - 21 \" طراز ( F - 13 ) في عموم العراق .\nلم يتأخر \" منير روفا \" كثيرا قبل إتخاذ قراره القاطع , واضعا خطته النهائية للهروب بطائرته إلى \" إسرائيل \" . . . وقد يمكن تلخيصها بما يأتي : - قبل كل شيء س ف ر زوجته وأفراد عائلته بشكل إعتيادي لا يستجلب الأنظار , وذلك في سفرة إعتيادية إلى \" إيطاليا \" عن طريق أحد المكاتب السياحية التي تتعامل مع الخطوط الجوية العرقية وإطمئن عليهم بعد وصولهم .\nقبل يوم واحد من موعد التنفيذ خط ط للقيام بطلعة جوية بعيدة المدى نسبيا بواقع مئات الكيلومترات وتستغرق أقصى وقت ممكن حسب الإمكانات المتاحة لل - \" ميك - 21 \" , وذلك بتعليق خزان إضافي أسفل بطن الطائرة ومن دون أية حمولة إضافية ولا أسلحة ولا أعتدة / ذخائر في رحلة يقلع بها من \" قاعدة الرشيد الجوية \" - بطيران أفقي على خط شبه مستقيم ومن دون مناورات - وصولا إلى \" قاعدة الوليد ( H - 3 ) الجوية \" على إرتفاع يبلغ ( 11 , 000 ) متر ذهابا وإيابا - وهو الإرتفاع الأمثل للإقتصاد بالوقود - وبسرعة إقتصادية ( CRUISING SPEED ) تبلغ ( 780 ) كلم / ساعة , وذلك إبتغاء التحقق عمليا وقطع الشك باليقين .\nإستنبط \" منير روفا \" أن هذه الكمية القصوى من الوقود ل - م ا تكفي لقطع ما مجموعه ( 900 ) كلم , فإطمئن بأن سيبلغ \" إسرائيل \" بطائرته ال - \" ميك - 21 \" عبر أجواء المملكة الأردنية الهاشمية , فقرر تنفيذ المهم ة في اليوم التالي بذات الكمية من الوقود والسرعة والإرتفاع .\nوكان \" منير روفا \" على يقين تام أن ليس هناك رادار عراقي يمكن أن يشك به , وإذا شك - على سبيل أسوأ الإفتراضات - فإن الطائرات العراقية سوف لا تستطيع اللحاق به كونه سيكون قد غادر الأجواء العراقية .\nأما عند إختراقه الأجواء الأردنية التي سوف يمضي فيها أقل من ( نصف ساعة ) , فإن الرادارات الأردنية ليست أفضل من مثيلاتها العراقيات , فضلا عن أن القوة الجوية الأردنية لا تمتلك سوى سرب واحد يحتضن ( 12 ) طائرة من طراز \" هوكر هنتر \" والتي لا تبلغ سرعتها القصوى نصف سرعة الصوت وليس بإمكانها مقاطعته .\nوفي صباح اليوم التالي أقلع بطائرته من \" قاعدة الرشيد الجوية \" متوجها نحو الغرب بالإرتفاع والسرعة نفسهما , وبعد ساعة واحدة حط بسلام في إحدى القواعد الجوية الإسرائيلية , حيث إستقبله من يمثل ال - ( C . I . A ) وال - ( الموساد ) إستقبال الأبطال .\nالخ - ات - م - - - - ة عملية تهريب \" النقيب الطيار منير جميل حبيب روفا \" طائرة من طراز \" ميك - 21 \" نوع ( F - 13 ) هي خيانة عظمى .\nولكنه لم يكن مضطهدا بشكل مطلق لكونه من الإخوان المسيحيين , ولو كان كذلك ل - ما ق ب ل من حيث الأساس في كلية القوة الجوية في أواسط الخمسينيات , ول - ما أمسى طيارا لدى القوة الجوية العراقية , ول - ما ن س ب لتسل م أحدث الطائرات النفاثة الأسرع من الصوت لدى القوة الجوية العراقية , ول - ما ظل يخدم وسط سرب من المقاتلات في أعظم القواعد الجوية حساسية , ول - ما تدر ج في الر ت ب حتى \" نقيب طيار \" , ول - ما ث ب ت بمنصب آمر رف طائرات في ذلك السرب الأساس المسؤول عن تحقيق الدفاع عن سماء \" بغداد \" , وأخيرا ل - ما أ نت خ ب ليوفد ضمن ( 3 ) طيارين إلى الولايات المتحدة الأمريكية .\nوفي الختام لا بد من القول أن كل ما ذ ك ر عنه في المقالات المنشورة بعيد عن الواقع , فدور المخابرات الإسرائيلية إنحسر في إيصال عائلته من \" إيطاليا \" إلى \" تل آبيب \" وإستقبال \" منير روفا \" مع طائرته في سماء \" إسرائيل \" , في حين كان الدور الأساس في هذه العملية للمخابرات الأمريكية التي إستلمت الطائرة المرجو ة ونقلتها إلى الولايات المتحدة حيث تمت دراستها من جميع جميع تقنياتها ومحركها وأجهزتها ومكامن قوتها على أيدي خبراء أمريكيين , وقبل أن تعاد إلى \" إسرائيل \" ليحل ق بها طياروها كي يكتشفوا إيجابياتها وسلبياتها ونقاط ضعفها ومناورتها أثناء القتال والإشتباك الجوي القريب .\nأما ما أورده الفلم السينمائي المعروض خلال عقد الثمانينيات عن \" منير روفا \" وعلاقاته الغرامية وكيفية تجنيده وتسفير عائلته عبر شمالي العراق ودور الطبيب الجاسوس , وما تطر ق إليه صاحب المقالة المنشورة مؤخرا من مبالغات , فجميعها محض خيال مبتغاه التغطية على الدور الأمريكي ودعاية كاذبة لإعلاء شأن \" الموساد \" الإسرائيلي .\nوختاما أرجو ان أكون قد و ف قت في تسليط ضوء جديد متواضع على هذه العملية المخابراتية الذي قمت بصحبة صديقي \" اللواء الركن زياد طارق جاسم \" بإعداد دراسة عنها في حينه .\nتعليق مدونة العراق على مقتل الطيارين المتدربين على طائرات F16 و هل تم اغتيالهم من قبل CIA من خلال ما سبق يتضح لنا ان المخابرات الامريكية هي التي تنصب العداء للطيارين العراقيين منذ زمن بعيد و عندما نربط الاحداث نصل لشيء خطير ان هؤلاء الطييارين الذين استشهدو في اريزونا الامريكية و يقودون طائرات F16 فاقو بمهاراتهم المدربين الأمريكين وهذا يشكل خطر لامريكا يمكن ان يكونو هؤلاء الطيارين مدربين في العراق فيصبح العراق قادر على تدريب الطيارين في العراق من غير الرجوع لأمريكا و يمكن تخوفت منهم لأنهم من الطائفه الشيعية ونحن نعلم ان الامريكان تلقو نصائح من قبل اسرائيل و دول الخليج بأبعاد الطائرات عن القواعد المتواجده في المحافظات الشيعية و جعلها في محافظات ذات اغلبية من الطائفه السنية !\nوهل قامت المخابرات الامريكية بمحاولت تجنيدهم وفشلت لذلك تم التخلص منهم !\nسنستمر بالبحث عن الاسباب و الدوافع التي ادت لمقتل الطيارين العراقيين في امريكا و من يقف وراء الحادث !\nالنائب عن ائتلاف دولة القانون اسكندر وتوت بدوره حمل أمريكا مسؤولية استشهاد نخبة من ضباط القوة الجوية بحوادث عرضية خلال التدريب , داعية الحكومة الى فتح تحقيق بسقوط مقاتلة عراقية حديثة دون اسباب واضحة . وقال وتوت في تصريح صحفي إن \" حادث سقوط طائرتين اف 16 عراقيتين في امريكا خلال فترة وجيزة وبواجبات تدريبية تثير علامات استفهام كثيرة وتحمل واشنطن دماء الشهداء بشكل واضح \" . واضاف أن \" تلك الطائرات حديثة للغاية وتمتلك شروط السلامة من منصة قذف للطيارين بحالة إصابتها بخلل فضلا عن أجهزة ملاحية وحواسيب تبين الخلل وهذا ما لم يحصل مع طيارينا بتلك الحوادث \" . وتابع وتوت , أن \" على الحكومة عدم السكوت على ضياع خبرات عسكرية كبيرة في القوة الجوية ومحاسبة من تسبب بذلك سواء كان في قيادة القوة الجوية العراقية او في أمريكا \" .\nاكد الرئيس الروسي فلاديمير بوتن , الخميس , أن كوريا الشمالية لن تنهي برامجها النووية والصاروخية لأنها تعتبرها الوسيلة الوحيدة للدفاع عن النفس . وقال بوتن في مؤتمر اقتصادي في مدينة فلاديفوستوك في أقصى شرق البلاد , ان \" بالإمكان حل أزمة كوريا الشمالية بالطرق الدبلوماسية \" , مشيرا الى انه \" عرض على كوريا الشمالية إمكانية وقف العقوبات , ولكن المخاطر الأمنية لهذه الخطوة تفوق في نظر الكوريين الشماليين فوائدها الاقتصادية \" . وأضاف , \" نحن نقول لهم أننا لن نفرض العقوبات مما يعني أنكم ستعيشون بشكل أفضل سيكون لديكم المزيد من الطعام الجيد والشهي على موائدكم وستلبسون ثيابا أفضل , لكنهم يعتقدون أن الخطوة المقبلة بعد ذلك هي دعوة إلى المقبرة .\nوهذا ما لن يوافقوا عليه أبدا \" .\nالاتجاه الأستخبارات العراقية و القوات الأمنية تعتقل 8 ارهابيين من داعش في ايمن الموصل افاد مصدر امني , الاحد , ان القوات الأمنية اعتقلت ثمانية عناصر من داعش في الساحل الأيمن لمدينة الموصل . وقال المصدر في تصريح صحفي ان \" القوات الامنية القت القبض على العناصر الثمانية لدى دخولهم الساحل الايمن من الموصل بمنطقة الاصلاح الزراعي قادمين من قضاء تلعفر بعد تحريره من قبل القوات العراقية \" . وتابع المصدر الذي فضل عدم ذكر اسمه , ان \" القوات الامنية اقتادتهم الى مقر قيادة عمليات نينوى للتحقيق معهم وتسليمهم الى القضاء \" .\nالمصدر : الاتجاه وزير الداخلية قاسم الأعرجي يمنح رتبة \" قدما \" للضباط والمنتسبين المشاركين في تحرير تلعفر قرر وزير الداخلية قاسم الأعرجي , الاثنين , منح الضباط والمنتسبين المشاركين بعمليات تحرير قضاء تلعفر قدما تتراوح بين ستة اشهر إلى عامين . وذكر بيان لوزارة الداخلية حصلت \" مدونة العراق \" على نسخة منه , أن \" وزير الداخلية قاسم الاعرجي واثر زيارته لقضاء تلعفر قطعات الشرطة الاتحادية المشاركة بعمليات التحرير منح قدما لمدة ستة اشهر للضباط وسنتين للمنتسبين \" . وأضاف البيان , أن \" ذلك ياتي تثمينا وتقديرا من الأعرجي لتضحيات الابطال وانجازهم لواجبهم باعلى درجات المهنية العسكرية التي تجلت بتحقيق النصر المؤزر في القضاء المحرر \" .\nتصريح قيادي في الحشد الشعبي سيتم اعلان تحرير تلعفر خلال ساعات اكد القيادي في الحشد الشعبي ابو رضا النجار لقناة العالم الاخبارية ان تحرير مدينة تلعفر سيتم اعلانه خلال ساعات .\nهذا واعلن قائد عمليات قادمون ياتلعفر الفريق قوات خاصة الركن عبد الامير رشيد يارالله , السبت , عن تحرير حي القلعة وبساتين تلعفر بالكامل .\nوقال يا",
    "وأوضح المسعودي ل - \" العراق نت \" , أن \" الاتحاد أقام أمسية للفنان والكاتب سلمان عبد تحدث فيها عن أدب الفكاهة \" . وأضاف أن \" الأمسية التي قدمها الباحث . . . العراق نت / كربلاءقال رئيس لجنة الطاقة والوقود في مجلس محافظة كربلاء رضا السيلاوي , الاثنين , إنه تم تحديد جدولا جديدا لتشغيل المولدات لشهر حزيران الحالي , مبينا أن الجدول ينص على التشغيل لمدة 9 ساعات .\nوأوضح السيلاوي ل - \" العراق نت \" , أن \" اللجنة حددت جدولا جديدا لتشغيل المولدات في محافظة كربلاء لشهر . . . الوعي هو معرفة مختلفة الدرجة من حيث الوضوح والحدة , حدس ب \" الآحداث النفسية \" , او انه هذه الحلات نفسها .\nانه معرفة بالمؤثرات الداخلية والخارجية .\nاني اسميه سيد قصي القمي .\nمن يوم الاربعاء . وصممت هذه المظلة لتتناسب مع طبيعة الغلاف الجوي لكوكب المريخ , . . . افكار تابعنا على فيسبوك"
  ],
  "url": [
    "https://arabic.cnn.com/middleeast/2016/05/15/uae-military-plane-crash-training-session",
    "http://www.alkawthartv.com/news/103481",
    "http://nahrainnet.net/video/%D8%AA%D8%B4%D9%8A%D9%8A%D8%B9-%D8%AC%D8%AB%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D8%B4%D9%87%D9%8A%D8%AF-%D8%A7%D9%84%D8%B7%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%B1%D8%A7%D8%A6%D8%AF-%D9%86%D9%88%D8%B1-%D9%81/",
    "http://elaph.com/Web/News/2017/9/1166219.html",
    "http://altaghier.tv/2017/09/07/%D8%A7%D9%84%D8%B3%D9%81%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D9%88%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%B4%D9%83%D9%84%D8%AA/",
    "https://www.lbcgroup.tv/news/world/345931/%D9%85%D9%82%D8%AA%D9%84-%D8%B3%D8%A8%D8%B9%D8%A9-%D9%81%D9%8A-%D8%AA%D8%AD%D8%B7%D9%85-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D9%87%D9%84%D9%8A%D9%83%D9%88%D8%A8%D8%AA%D8%B1-%D9%84%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/ar",
    "http://www.raialyoum.com/?p=323367",
    "https://rcmlibya.wordpress.com/2012/10/05/%D8%A7%D9%84%D8%A3%D8%AE-%D9%82%D8%A7%D8%A6%D8%AF-%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%81%D8%A7%D8%AA%D8%AD-%D8%A7%D9%84%D8%B9%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF-%D9%85%D8%B9/",
    "http://blog.iraq.im/search/label/%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9",
    "http://aliraqnet.net/2015/06/page/5/"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "[0]",
    "",
    "",
    "",
    ""
  ]
}