{
  "id": "R-320",
  "claim": "قتل ما لا يقل عن 328 شخصا وأصيب أكثر من 2500 في إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذي ضرب المنطقة",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار مئات القتلى وآلاف الجرحى في زلزال ضرب الحدود العراقية الإيرانية بلغت حصيلة مؤقتة لضحايا زلزال مدمر ضرب الحدود الإيرانية العراقية أكثر من 300 قتيل , غالبيتهم في إيران وسط مخاوف من ارتفاع الحصيلة النهائية إلى الضعف , فيما عرضت تركيا المساعدة على إقليم كردستان .\nعائلات تبحث عن أهلها تحت الأنقاض في محافظة إقليم كرمانشاه الإيرانية التي كانت الأكثر تضررا من الزلزال ( 13 . 11 . 2017 ) .\nذكرت وكالة أنباء الطلبة الإيرانية اليوم الاثنين ( 13 نوفمبر / تشرين الثاني ) إن ما لا يقل عن 328 شخصا قتلواوأصيب أكثر من 2500 في إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذي ضرب المنطقة .\nونقلت الوكالة عن مكتب الطب الشرعي في الإقليم قوله إن من المتوقع ارتفاع عدد القتلى .\nمختارات وعلى الجانب العراقي , وتحديدا في كردستان العراق , أعلن وزير صحة الإقليم مقتل سبعة أشخاص وإصابة 321 شخصا آخرين .\nونقلت شبكة \" رووداو \" الإعلامية الكردية عن الوزير ريكوت حمه رشيد القول إن عدد ضحايا الزلزال في الإقليم بلغت سبعة قتلى , حيث لقي أربعة أشخاص حتفهم في قضاء دربنديخان , واثنان في كرميان , وآخر في السليمانية .\nمن جهته , أعرب وزير الخارجية التركي مولود جاويش أوغلو اليوم الاثنين عن استعداد بلاده لمساعدة متضرري زلزال شمالي العراق .\nووفقا لوكالة \" الأناضول \" التركية , فقد كتب جاويش أوغلو على حسابه على موقع \" تويتر \" أن \" تركيا مستعدة لإرسال فرق إنقاذ ومواد إغاثية لمتضرري الزلزال في العراق \" .\nوفي وقت سابق اليوم , أعلن المتحدث باسم الحكومة التركية بكر بوزداغ أن تركيا أرسلت أربعة آلاف خيمة وسبعة آلاف بطانية لصالح متضررين الزلزال العراق .\nووقع زلزال مدمر بلغت قوته 7 , 3 درجة على مقياس ريختر مساء أمس على الحدود العراقية الإيرانية , وشعر به سكان مناطق في تركيا والكويت والسعودية .\nوكانت الأناضول قد ذكرت في وقت سابق أن فريق بحث وإنقاذ تركي وصل فجر اليوم إلى معبر \" خابور \" الحدودي مع العراق تمهيدا للانتقال إلى مناطق تضررت من الزلزال .\nوذكرت أن الفريق مؤلف من 30 شخصا وخمس سيارات , ويتبع لفرع مديرية الكوارث والطوارئ في ولاية ديار بكر جنوب شرقي البلاد .\nح . ز / و . ب ( د ب أ , ا ف ب ) المناطق الأكثر تعرضا لخطر الزلازل في العالم مجموعة جزر أندمان الهندية القريبة من الجرف القاري بين الصفيحة الهندية والاسترالية والأوراسية , غالبا ما تتعرض للزلازل البحرية والبرية نتيجة الضغوط التكتونية .\nالمناطق الأكثر تعرضا لخطر الزلازل في العالم تشكل سبع صفيحات قارية سطح الكرة الأرضية , وحيثما تتصادم هذه الصفيحات هناك يوجد خطر الزلازل .\nففي نيبال تلتقي الصفيحة الأوراسية بالهندية , وتصادم هاتين الصفيحتين أدى إلى حدوث زلزال نبيال يوم السبت ( 25 نيسان / أبريل ) .\nوهناك سبع مناطق في العالم هي الأكثر تعرضا لخطر الزلازل .\nالمناطق الأكثر تعرضا لخطر الزلازل في العالم وصلت شدة زلزال نيبال 7 , 8 درجة على مقياس ريختر , ما أدى إلى تدمير جزء كبير من العاصمة كتماندو ومقتل حوالي 10 آلاف شخص حسب رئيس وزراء نيبال .\nالمناطق الأكثر تعرضا لخطر الزلازل في العالم في الحادي عشر من مارس / ىذار 2011 تعرضت اليابان لأكبر كارثة بعد الحرب العالمية , حين ضرب زلزال مدينة فوكوشيما وسبب تسونامي أودى بحياة 18537 شخصا , وأصاب مفاعل فوكوشيما النووي بأضرار تسببت في إطلاق إشعاعات نووية خطيرة .\nالمناطق الأكثر تعرضا لخطر الزلازل في العالم منطقة يونان الواقعة جنوب غربي الصين معروفة بطبيعتها الساحرة وزلازلها , حيث أنها تقع شمالي الصفيحة الهندية والاسترالية والأوراسية .\nالمناطق الأكثر تعرضا لخطر الزلازل في العالم أوروبا أيضا معرضة لخطر الزلازل , فعام 2009 قتل 300 شخص وشرد عشرات الآلاف حين ضرب زلزال مدينة لاكويلا الواقعة وسط إيطاليا .\nالمناطق الأكثر تعرضا لخطر الزلازل في العالم جسر البوابة الذهبية الذي هو شعار مدينة سان فرانسيسكو الأمريكية , معرض أيضا للدمار نتيجة خطر الزلازل , حيث يقول العلماء أن المدينة معرضة لزلزال مثل الذي وقع عام 1906 .\nالمناطق الأكثر تعرضا لخطر الزلازل في العالم مدينة فالديفيا الساحرة الواقعة جنوبي تشيلي لم تعد تذكر بالزلزال المدمر الذي ضرب عام 1960 سواحل تشيلي ودمر جزء كبيرا من البنية التحتية للبلاد إذ بلغت شدته 9 , 5 على مقياس ريختر .\nلكن لا يزال خطر تعرض المنطقة لزلزال مدمر قائما , حيث تقع على الحد الفاصل بين صفيحتي أمريكا الجنوبية ونازاكا .\nالكاتب : ليزا دوم / عارف جابو مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 13 . 11 . 2017 مواضيع , , , , , , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2nVUp مواضيع ذات صلة تاريخ 13 . 11 . 2017 مواضيع , , , , , , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2nVUp ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "ارتفاع عدد قتلى الزلزال بإيران إلى 328 | أخبار عربية ودولية | عرب 48 ارتفاع عدد قتلى الزلزال بإيران إلى 328 تاريخ النشر : 13 / 11 / 2017 - 11 : 20 ( أ . ف . ب . )\nعرب 48 / أ . ف . ب تحرير : محمد وتد ذكرت وكالة أنباء الطلبة الإيرانية , اليوم الإثنين , إن ما لا يقل عن 328 شخصا قتلوا وأصيب أكثر من 2500 في إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذي ضرب المنطقة .\nوكانت حصيلة أولية أفادت بمقتل أكثر من مئتي شخص وأصيب مئات آخرون بجروح في زلزال عنيف بقوة 7 , 3 درجات ضرب المنطقة الجبلية الحدودية بين العراق وإيران وأدى إلى انهيارات أرضية عرقلت أعمال الإغاثة , بحسب ما أعلن مسؤولون .\nوذكر المركز الجيولوجي الأميركي أن الزلزال وقع , مساء أمس الأحد , على بعد 30 كيلومترا جنوب غرب مدينة حلبجة , في منطقة جبلية محاذية لإيران .\nوفي تصريح للتلفزيون الرسمي , قال بهنام سعيدي نائب رئيس خلية الازمة التي شكلت لإدارة أعمال الإغاثة وتشرف عليها وزارة الداخلية الايرانية \" للأسف هناك مئات القتلى ونحو 1700 جريح \" جميعهم في منطقة كرمنشاه \" .\nوقال مجتبى نكردار مساعد محافظ منطقة كرمنشاه في غرب إيران \" نحن في طور إنشاء ثلاثة مخيمات إغاثة للحالات الطارئة \" .\nأما بير حسين كوليفاند رئيس دائرة الطوارئ الوطنية الإيرانية , فقد قال إنه \" من الصعب إرسال فرق إغاثة إلى القرى لأن الطرق قطعت , حصلت انهيارات أرضية \" .\nوأعلنت وكالة الأنباء الإيرانية الرسمية أنه تم إرسال ثلاثين فريق إغاثة تابعين للصليب الأحمر إلى منطقة الزلزال التي تعاني أجزاء فيها من انقطاع التيار الكهربائي .\nوفي العراق , تشير آخر حصيلة للضحايا , إلى مقتل سبعة أشخاص على الأقل وإصابة 321 شخصا بجروح في إقليم كردستان جراء هذا الزلزال .\nوقال المتحدث باسم وزارة الداخلية العراقية العميد سعد معن للصحفيين إن \" الرقم النهائي للضحايا وفقا لعمليات وزارة الصحة بلغ سبعة قتلى و 321 جريحا في كردستان العراق \" .\nونقل بيان عن وزير الصحة في إقليم كردستان ريكوت رشيد إن \" أربعة أشخاص لقوا مصرعهم في قضاء دربنديخان واثنين في كرميان , وآخر في السليمانية \" .\nوأظهرت مشاهد بثت على تويتر أشخاصا مذعورين يخلون مبنى في السليمانية وتكسر الواجهات الزجاجية جراء الزلزال .\nكما أظهرت مشاهد التقطت في دربندخان المجاورة انهيار جدران وهياكل خرسانية .\nوفي أنحاء السليمانية , خرج المواطنون العراقيون إلى الشوارع وأخلوا منازلهم , وسجلت أضرار مادية فقط , بحسب مراسل وكالة فرانس برس .\nأما في قضاء كلار فقد أدى الزلزال إلى \" سقوط قتيلين هما طفل ورجل مسن \" , وفق ما أفاد مدير مستشفى المدينة الواقعة جنوبا من مركز مدينة السليمانية .\nوالزلزال الذي ضرب على عمق قليل نسبيا يبلغ 25 كيلومترا شعر به سكان بغداد لنحو عشرين ثانية , فيما شعر به سكان المحافظات الأخرى لمدة أطول , بحسب مراسلي فرانس برس .\nوفي الجانب الإيراني شعر بالهزة سكان عدد من المناطق في غرب البلاد من بينها تبريز .\nوقال مراسل فرانس برس إن سكان جنوب شرق تركيا شعروا بالهزة \" من ملطية إلى فان \" .\nوضرب الزلزال منطقة بطول 1500 كلم تلتقي فيها صفائح تكتونية عربية وأورو - اسيوية , وهو حزام يمتد بين غرب إيران وشمال شرق العراق .\nوفي حزيران / يونيو 1990 , تسبب زلزال بقوة 7 , 4 درجات قرب بحر قزوين ( شمال إيران ) بمقتل 40 ألف شخص وإصابة أكثر 300 ألف بجروح وتشريد 500 ألف آخرين .\nويعود آخر زلزال كبير إلى كانون الأول / ديسمبر 2003 في بم , محافظة كرمان في جنوب شرق إيران , حين قتل 3100 شخص على الأقل ودمرت المدينة بالكامل تقريبا .\nفي نيسان / أبريل 2013 , شهدت إيران زلزالين بلغت قوتهما 6 , 4 ثم 7 , 7 درجات , في أقوى هزة أرضية تضرب البلاد منذ العام 1957 , ما أسفر عن مقتل نحو 40 شخصا في إيران وباكستان المجاورة .\nومؤخرا ضرب زلزال بفوة 5 , 7 درجات تركمانستان قرب الحدود مع إيران وأدى إلى مقتل شخصين وجرح المئات وتسبب بأضرار مادية فادحة .\nمواد متعلقة الأكثر قراءة كي لا يفوتك جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني",
    "328 قتيل و 250 مصاب جراء الزلزال الذي ضرب إقليم غرب إيران | يمن شباب نت شريط الأخبار 328 قتيل و 250 مصاب جراء الزلزال الذي ضرب إقليم غرب إيران يمن شباب نت - وكالات الإثنين , 13 نوفمبر , 2017 - 12 : 11 مساء [ صورة من الدمار الذي خلفة الزلزال في اقليك غرب ايران ] ذكرت وكالة أنباء الطلبة الإيرانية يوم الاثنين إن ما لا يقل عن 328 شخصا قتلوا وأصيب أكثر من 2500 في إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذي ضرب المنطقة .\nونقلت الوكالة عن مكتب الطب الشرعي في الإقليم قوله إن من المتوقع ارتفاع عدد القتلى , وكان بهنام سعيدي المتحدث باسم المنظمة الوطنية الإيرانية لمواجهة الكوارث أعلن في وقت سابق الاثنين من على شاشة التلفزيون الرسمي أن ما لا يقل عن 141 شخصا ق تلوا في إيران .\nوشعر الناس بالزلزال في عدة أقاليم في إيران ولكن أكثر الأقاليم تضررا كان إقليم كرمانشاه الذي أعلن الحداد لمدة ثلاثة أيام .\nوكان مرصد المسح الجيولوجي الأميركي قد أعلن أن زلزالا بقوة 7 , 3 درجات ضرب مساء الأحد منطقتي غرب إيران وشمال شرق العراق في الساعة 18 , 18 ت غ , ويقع مركزه على بعد 32 كيلومترا جنوب غرب مدينة حلبجة بعمق 33 , 9 كيلومترا ونقل التلفزيون الإيراني عن بير حسين كوليفاند رئيس أجهزة الطوارئ بإيران قوله إن كثيرين من الضحايا سقطوا في بلدة سرب الذهب الواقعة على بعد 15 كيلومترا من الحدود .\nوذكر التلفزيون \" أن سكان عدد من المناطق الإيرانية المتاخمة للعراق شعروا بالزلزال , وقد تضررت ثماني قرى , كما قطعت الكهرباء في بعض وقال مسؤول بالهلال الأحمر المحلي للتلفزيون إن خطوط المياه والكهرباء قطعت في بعض القرى والمدن بإقليم كرمانشاه في الغرب وإن السكان خرجوا إلى الشوارع خوفا من الهزات الارتدادية .\nوقد أعلن عن إغلاق المدارس في إقليمي كرمانشاه وعيلام يوم الاثنين .\nوفي العراق , أعلنت وزارة الداخلية مقتل سبعة أشخاص عقب زلزال الليلة الماضية .\nوقال العميد سعد معن , المتحدث باسم وزارة الداخلية العراقية , الاثنين إن 321 عراقيا أصيبوا بجروح .\nوأضاف أن جميع الضحايا كانوا من سكان إقليم كردستان شمال العراق .\nوفي السليمانية , خرج المواطنون إلى الشوارع وأخلوا منازلهم , وسجلت أضرار مادية فقط , بحسب مراسل وكالة فرانس برس .\nوشعر سكان العاصمة العراقية بغداد بالزلزال لنحو عشرين ثانية , فيما شعر به سكان المحافظات الأخرى لمدة أطول .\nكما شعر سكان في جنوب شرق تركيا أيضا بارتدادات الزلزال , بالإضافة إلى سكان بغداد الذين أحسوا بالزلزال لنحو عشرين ثانية , فيما شعر به سكان المحافظات الأخرى لمدة أطول .\nمشاركة الصفحة : آخر الأخبار فيديو اختيار المحرر القائمة البريدية تابعنا في يمن شباب نت موقع اخباري مستقل ساحته الرئيسية , اليمن , بشكل خاص , ثم الوطن العربي والعالم عموما , حيث تكون المعلومة جزءا رئيسيا وهاما لمشاركتها مع الجميع .\nتواصل معنا البريد الإلكتروني للقناة : info @ yemenshabab . net البريد الإلكتروني لموقع يمن شباب نت : infoweb @ yemenshabab . net استعرض الأقسام [ الكتابات والآراء تعبر عن رأي أصحابها ولا تمثل في أي حال من الأحوال عن رأي إدارة يمن شباب نت ] جميع الحقوق محفوظة 2018 حمل تطبيقاتنا :",
    "مئات القتلى بزلزال قوي في كرمنشاه الإيرانية First Published : 2017 - 11 - 13 مئات القتلى بزلزال قوي في كرمنشاه الإيرانية أكثر من 2500 مصاب في الاقليم المجاور للعراق , في حين شعر سكان بغداد بالزلزال وغادر كثيرون منازلهم الى الشوارع .\nميدل ايست أونلاين زلزال ليلي أنقرة - ذكرت وكالة أنباء الطلبة الإيرانية الاثنين إن ما لا يقل عن 328 شخصا قتلوا وأصيب أكثر من 2500 في إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذي ضرب المنطقة . ونقلت الوكالة عن مكتب الطب الشرعي في الإقليم قوله إن من المتوقع ارتفاع عدد القتلى . وشعر الناس بالزلزال في عدة أقاليم في إيران ولكن أكثر الأقاليم تضررا كان إقليم كرمانشاه الذي أعلن الحداد لمدة ثلاثة أيام . وسقط أكثر من 97 من الضحايا في بلدة سرب الذهب في كرمانشاه على بعد نحو 15 كيلومترا من الحدود العراقية .\nوقال التلفزيون الرسمي إن المستشفى الرئيسي في البلدة تعرض لأضرار جسيمة ويواجه صعوبة في علاج الجرحى . وقال مسؤولو صحة أكراد إن ما لا يقل عن أربعة أشخاص ق تلوا كما أصيب 50 . وقالت هيئة المسح الجيولوجي الأميركية إن قوة الزلزال بلغت 7 . 3 درجة وقال مسؤول في الأرصاد الجوية العراقية إن قوته بلغت 6 . 5 درجة وإن مركزه كان في بنجوين بمحافظة السليمانية في منطقة كردستان قرب معبر الحدود الرئيسي مع إيران . وانقطعت الكهرباء في عدة مدن إيرانية وعراقية ودفع الخوف من توابع الزلزال آلاف الأشخاص في البلدين إلى البقاء في الشوارع والحدائق في البرد الشديد .\nوقال وزير الداخلية الإيراني عبدالرضا رحماني فضلي في مقابلة في التلفزيون الرسمي \" الليل جعل من الصعب على الطائرات الهليكوبتر الذهاب إلى المناطق المنكوبة كما أ غلقت بعض الطرق .\nنشعر بقلق بشأن القرى النائية \" . وكثير من المنازل في المناطق الريفية بالإقليم مشيدة من الطوب اللبن ومعروف أنها تنهار بسهولة في إيران المعرضة للزلازل . وانتشرت القوات المسلحة الإيرانية لمساعدة أجهزة الطوارئ . وأي زلزال تتراوح قوته بين سبع درجات و 7 . 9 درجة يمكن أن يسبب أضرارا فادحة واسعة النطاق . وتقع إيران على خطوط صدع رئيسية وهي عرضة للزلازل بشكل متكرر .\nوأدى زلزال بلغت قوته 6 . 6 درجة في 26 ديسمبر / كانون الأول إلى تدمير مدينة بام الأثرية الواقعة على بعد ألف كيلومتر جنوب شرقي طهران وقتل 31 ألف شخص . تعرض مستشفى لأضرار جسيمةعلى الجانب العراقي وقعت أشد الأضرار في بلدة دربندخان التي تقع على بعد 75 كيلومترا شرقي مدينة السليمانية في منطقة كردستان شبه المستقلة . وقال ريكوت حمه رشيد وزير الصحة بكردستان العراق إن أكثر من 30 شخصا أصيبوا في البلدة . وقال رشيد \" الوضع حرج للغاية \" . وأضاف أن أضرارا بالغة لحقت بالمستشفى الرئيسي بالمنطقة ولا توجد كهرباء ولذلك يجري نقل الجرحى إلى السليمانية للعلاج .\nولحقت أضرار إنشائية كبيرة بمبان ومنازل . وقال مسؤولون محليون في حلبجة إن صبيا عمره 12 عاما لقي حتفه بعد إصابته بصدمة كهربائية إثر سقوط سلك كهرباء خلال الزلزال .\nوخرج كثيرون من سكان بغداد من منازلهم ومن الأبنية المرتفعة وهم في حالة من الذعر . وقالت مجيدة أمير التي هرعت بأطفالها الثلاثة من منزلها في بغداد \" كنت أجلس مع أطفالي نتناول العشاء وفجأة كان المبنى يتمايل في الهواء \" . وأضافت تقول \" ظننت في بادئ الأمر أنها قنبلة ضخمة ثم سمعت الجميع حولي يصرخون ويقولون ( زلزال ) \" . ووقعت مشاهد مشابهة في أربيل عاصمة كردستان العراق وفي مدن أخرى بشمال العراق قرب مركز الزلزال . ونصح مركز الأرصاد بالعراق السكان بالابتعاد عن الأبنية وعدم استخدام المصاعد الكهربائية في حال وقوع هزات ارتدادية . وأبلغ سكان بمدينة ديار بكر في جنوب شرق تركيا عن شعورهم بهزة أرضية قوية لكن لم ترد تقارير عن أضرار أو ضحايا . وقالت وسائل إعلام إسرائيلية إن سكان بعض المناطق شعروا أيضا بالهزة الأرضية . وقال أيضا سكان بمدينة ديار بكر في جنوب شرق تركيا إنهم شعروا بهزة أرضية قوية لكن لم ترد تقارير عن وقوع أضرار أو ضحايا في المدينة . وذكرت وسائل إعلام إسرائيلية إن سكان بعض المناطق شعروا أيضا بالهزة الأرضية .\nميدل ايست اونلاين المكتب الرئيسي ( لندن ) Middle East Online Kensington Centre 66 Hammersmith Rd London W14 8UD , UK Tel : ( + 44 ) 20 7602 0808 Fax : ( + 44 ) 20 7602 8778 للاعلان editor @ middle - east - online . com لمراسلة هيئة التحرير editor @ middle - east - online . com",
    "إيران . . انتهاء عمليات الإنقاذ في المناطق المتضررة بالزلزال Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى إيران . . انتهاء عمليات الإنقاذ في المناطق المتضررة بالزلزال أعلنت إيران الثلاثاء انتهاء عمليات الإنقاذ في المنطقة المتضررة بزلزال قوي وقع الأحد وأودى بحياة ما لا يقل عن 450 شخصا كما أسفر عن إصابة الآلاف .\nوقال بير - حسين كوليوند رئيس خدمات الطوارئ الطبية الإيرانية عبر التلفزيون الرسمي \" انتهت عمليات الإنقاذ في إقليم كرمانشاه ( غرب البلاد ) \" .\nوهز الزلزال الذي بلغت قوته 7 . 3 درجات قرى وبلدات في إقليم كرمانشاه الجبلي الذي يقع على الحدود مع العراق بينما كان الكثيرون نائمين في منازلهم .\nوتضرر بالزلزال 14 إقليما على الأقل في إيران .\nتحديث ( 2 : 40 ت غ ) ضرب زلزال عنيف بقوة 7 . 3 درجات المنطقة الحدودية بين العراق وإيران الأحد , ما أوقع عشرات القتلى ومئات الجرحى في البلدين , وتسبب بأضرار مادية في بنى تحتية وممتلكات خاصة .\nورغم أن مركز الهزة كان في منطقة بنجوين التابعة لمحافظة السليمانية العراقية , تشير المعلومات الأولية إلى أن المناطق الإيرانية المحاذية للحدود مع العراق كانت الأكثر تضررا .\nفقد أعلنت السلطات الإيرانية الاثنين مقتل 328 شخصا على الأقل وإصابة 2500 آخرين بجروح .\nونقلت وسائل إعلام إيرانية عن مسؤولين القول إن السلطات قررت تعليق الدوام في محافظتي كرمنشاه وإيلام .\nأما في العراق , فقالت وزارة الداخلية إن الزلزال تسبب بمقتل سبعة أشخاص وإصابة 320 على الأقل .\nوتشير المعلومات الأولية إلى أن مدينة دربندخان كانت الأكثر تضررا جراء الزلزال , حيث انهارت مباني ومنازل .\nوأعلنت وزارة الزراعة في إقليم كردستان تعرض سد دربندخان إلى أضرار لا تزال قيد التقييم , مناشدة السكان الابتعاد عن المنطقة .\nونشرت على يوتيوب مقاطع فيديو لحظة الزلزال في العراق وحالة الهلع التي تسبب بها : وقالت وزارة الموارد المائية العراقية إن الزلزال تسبب بحدوث انزلاقات في الجبل المجاور للسد , وإن صخورا سقطت في مجرى السد , مشيرا أيضا إلى انهيار بعض المنازل القريبة من المنطقة .\nوعطلت السلطات في السليمانية الدوام الرسمي جراء الزلزال .\nوشعر سكان جميع المحافظات العراقية بالزلزال وما تبعه من هزات ارتدادية , ما أجبر كثيرا من العراقيين في المدن والبلدات القريبة من بنجوين , وحتى في العاصمة بغداد بالنزول إلى الشوارع والمبيت فيها .\nوناشدت قائممقامية قضاء خانقين في محافظة ديالى السكان عدم المبيت في منازلهم مساء الأحد حفاظا على سلامتهم , لا سيما بعد انهيار مئذنة جامع في البلدة .\nأفادت وكالة الأنباء الإيرانية بارتفاع حصيلة قتلى الزلزال الذي ضرب المنطقة الحدودية مع العراق مساء الأحد إلى 140 .\nوارتفع عدد الجرحى في الهزة التي بلغت قوتها 7 . 2 درجة على مقايس ريختر , إلى 860 .\nذكرت وكالة الصحافة الفرنسية نقلا عن الإعلام الإيراني الرسمي أن حصيلة ضحايا الزلزال العنيف , الذي ضرب المنطقة الحدودية بين إيران والعراق , ارتفعت إلى 129 قتيلا .\nوكانت حصيلة سابقة أشارت إلى مقتل 61 شخصا على الأقل في إيران نتيجة هذا الزلزال الذي أودى أيضا بحياة ستة أشخاص في العراق المجاور .\nتحديث ( 02 : 05 تغ ) أفاد التلفزيون الإيراني الرسمي بأن 61 شخصا لقوا حتفهم و 300 أصيبوا بجروح جراء الزلزال العنيف الذي ضرب الأحد محافظة كرمنشاه على الحدود الإيرانية العراقية .\nوكانت حصيلة سابقة أشارت إلى مقتل 30 شخصا على الأقل في إيران نتيجة هذا الزلزال الذي أودى أيضا بحياة ستة أشخاص في العراق المجاور .\nتحديث ( 00 : 13 تغ ) قتل 30 شخصا على الأقل في إيران اثر زلزال بقوة 7 . 3 درجات ضرب مساء الأحد منطقت ي شمال شرق العراق وغرب إيران , بحسب حصيلة جديدة أوردها التلفزيون الإيراني الرسمي .\nوقال مجتبى نكردار مساعد محافظ منطقة كرمنشاه الايرانية \" حتى الآن لدينا 30 قتيلا في مدن مختلفة \" , موضحا أن هذه الحصيلة \" موقتة \" وقابلة للارتفاع .\nوكانت حصيلة سابقة أشارت إلى مقتل سبعة أشخاص في إيران نتيجة هذا الزلزال الذي أودى أيضا بحياة ستة أشخاص في العراق المجاور .\nتحديث ( 22 : 29 تغ ) أوقع الزلزال الذي ضرب الأحد مناطق في العراق ضحايا لم تحدد حصيلتهم بشكل دقيق إلى الآن .\nونقل التلفزيون الرسمي أن ستة أشخاص لقوا حتفهم في الزلزال بينما ذكر مسؤولون محليون أن شخصا واحدا على الأقل توفي فيما أصيب 50 آخرين بجروح .\nوفي إيران , ق تل ستة أشخاص , بحسب حصيلة أولية أوردها التلفزيون الرسمي الإيراني .\nوسقط الضحايا في مدينة قصر شيرين الحدودية الواقعة في محافظة كرمنشاه الإيرانية , بحسب ما أعلن المحافظ فرامرز اكبري للتلفزيون الرسمي .\nتحديث ( 20 : 33 تغ ) ضرب زلزال بقوة 7 . 2 درجات شمال شرق العراق الأحد بالقرب من الحدود مع إيران , بحسب ما أفاد به المرصد الجيولوجي الأميركي , من دون تسجيل أي ضحايا حتى الآن في العراق والمناطق الإيرانية والتركية المجاورة .\nوأوضح المرصد أن الزلزال وقع عند الساعة 18 : 18 تغ , وأن مركزه س ج ل على بعد 32 كيلومترا جنوب غرب مدينة حلبجة بعمق 33 . 9 كيلومترا في منطقة جبلية محاذية لإيران .\nوفي السليمانية بشمال العراق , خرج المواطنون إلى الشوارع وأخلوا منازلهم , وسجلت أضرار مادية فقط , بحسب ما ذكر مراسل وكالة الصحافة الفرنسية .\nمقطع فيديو من احد محلات التسوق في مدينة حلبجة بمحافظة السليمانية اثناء الزلزال يظهر قوة الزلزال - توقعات الطقس ( @ A30M20 ) وفي إيران , أفادت وكالة \" إيسنا \" للأنباء بأن السكان في مناطق عدة بينها أراك وزنجان والاهواز وتبريز وبلدات أخرى في غرب البلاد شعروا بالهزة .\nوأعلن التلفزيون الرسمي الإيراني أن 8 قرى إيرانية على الأقل تضررت بسبب الزلزال الذي ضرب العراق .\nوقال : \" شعر بالزلزال سكان عدد من المناطق الإيرانية المتاخمة للعراق . . . تضررت 8 قرى . . . وانقطعت الكهرباء في عدد منها , وأرسلت فرق إنقاذ الى تلك المناطق \" .\nواشار الى وقوع 6 قتلى على الأقل , وإصابة كثيرين نتيجة الزلزال .\nوقال مسؤول في الهلال الأحمر المحلي للتلفزيون إن خطوط المياه والكهرباء انقطعت في بعض القرى والمدن في إقليم كرمانشاه غرب إيران .\nوشعر أيضا بالزلزال سكان في جنوب شرق تركيا والكويت وشمال السعودية .\nوتداول نشطاء مواقع التواصل الاجتماعي عددا من الفيديوهات ترصد هلع السكان .\nخروج الناس الى الشوارع في الكويت تحسب ا من و الذي شعر به أهل - راصد الكوارث ( @ kawaretht ) آخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "صور . . ارتفاع حصيلة ضحايا زلزال إيران إلى 328 قتيلا و 2500 جريحا - اليوم السابع ذكرت وكالة أنباء الطلبة الإيرانية , اليوم الاثنين , إن ما لا يقل عن 328 شخصا قتلوا وأصيب أكثر من 2500 فى إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذى ضرب المنطقة .\nونقلت الوكالة عن مكتب الطب الشرعى فى الإقليم قوله إن من المتوقع ارتفاع عدد القتلى .\nوضرب زلزال عنيف بقوة 7 . 2 درجة على مقياس ريختر , الحدود العراقية الإيرانية , ما أدى إلى مئات القتلى والمصابين , كما شعر سكان الكويت بهذه الهزة الأرضية وهرع الناس إلى الشوارع , فيما لم تحدث بها أى أضرار مادية أو خسائر بشرية , وفى سياق الكوارث الطبيعية , وضرب زلزال آخر بقوة 5 . 8 درجة سواحل اليابان , وفى الساعات الأولى , من صباح هذا اليوم , ضرب زلزال جديد بقوة 6 . 8 درجة قبالة ساحل كوستاريكا .\nرحمة الله علي الاموات و الدعاء بالشفاء للمصابين ولكن ده انظار من رب العزة لكلاب الشيطان الخميني مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق",
    "كشفت وزارة الصحة في حكومة اقليم كوردستان , اليوم الاثنين , عن ارتفاع حصيلة ضحايا الزلزال الذي ضرب الاقليم ليلة الاحد الى سبعة قتلى وعشرات المصابين .\nوقال وزير الصحة ريكوت حمة رشيد للصحفيين إن اربعة اشخاص قضوا في بلدة دربندخان بالسليمانية واثنين في كرميان وشخص واحد في حلبجة .\nوأضاف ان نحو 200 شخص اصيبوا بجروح مختلفة وتم نقلهم الى المستشفيات لإسعافهم فيما استقبلت المشافي 120 شخصا اصيبوا بالهلع .\nفيما افادت معلومات اخرى عن عدد الجرحى بأنهم اكثر من 500 مصاب .\nوكانت مدن مثل دربندخان في اقليم كوردستان وقصر شيرين وكرمانشاه وسربيل زهاب في ايران الاكثر تضررا بفعل الزلزال الذي بلغت شدته 7 . 3 على مقياس ريختر ومركزه مدينة حلبجة .\nوأعلنت الامم المتحدة في وقت سابق من اليوم عن استعدادها لتقديم المساعدة للمتضررين بفعل الزلزال الذي ضرب اقليم كوردستان ومناطق عديدة من العراق وإيران .\nفي هذه الاثناء , اعلن الرئيس التركي رجب طيب اردوغان , عن ارسال مساعدات اغاثية الى اقليم كوردستان , وقد دخلت الشاحنات التي تحمل هذه المساعدات الى اقليم كوردستان ( قبل قليل ) عبر معبر ابراهيم الخليل .\nوكان اردوغان صرح للصحفيين قبل توجهه الى روسيا , \" أصدرنا تعليمات بتوجه كافة الهيئات الإغاثية التركية إلى شمالي العراق , والآن ثمة 50 شاحنة مساعدات تعبر الحدود \" .\nأكدت إدارة الكورث والطوارئ التابعة لرئاسة مجلس الوزراء التركي ( آفاد ) , أنها أرسلت 4 آلاف خيمة , و 7 آلاف بطانية للمتضررين من زلزال كوردستان عبر معبر إبراهيم خليل الحدودي .\nوأشارت ( آفاد ) إلى أنه تم أيضا إرسال 8 عربات و 42 من عاملي الإغاثة , و 10 من الكوادر الطبية من متطوعي ولايتي وان وآمد ( ديار بكر ) في كوردستان الشمالية ( كوردستان تركيا ) إلى مناطق الزلزال في إقليم كوردستان .\nبدوره وجه المتحدث باسم حكومة إقليم كوردستان سفين ده زيي , الشكر لفرق الإغاثة التركية عبر منشور في صفحته بموقع التواصل الاجتماعي \" تويتر \" باللغة التركية , قال فيه : \" نتقدم بشكر خاص لرئاسة الطوارئ ( آفاد ) والهلال الأحمر التركيين , لإعلانهما استعدادهما لتقديم المساعدات \" .\nبدورها ذكرت وكالة أنباء الطلبة الإيرانية , الاثنين , إن ما لا يقل عن 328 شخصا قتلوا وأصيب أكثر من 2500 في إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذي ضرب المنطقة , فيما افادت معلومات من مصادر اخرى كوردية من شرق كوردستان ( كوردستان ايران ) , تابعته القسم الفارسي في ( باسنيوز ) ان العدد اكبر من ذلك بكثير وان اعداد المصابين بلغت 6 آلاف .",
    "ارتفاع حصيلة ضحايا زلزال إيران إلى 328 قتيلا و 2500 جريحا - اليوم السابع ذكرت وكالة أنباء الطلبة الإيرانية , اليوم الاثنين , إن ما لا يقل عن 328 شخصا قتلوا وأصيب أكثر من 2500 فى إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذى ضرب المنطقة .\nونقلت الوكالة عن مكتب الطب الشرعى فى الإقليم قوله إن من المتوقع ارتفاع عدد القتلى .\nوضرب زلزال عنيف بقوة 7 . 2 درجة على مقياس ريختر , الحدود العراقية الإيرانية , ما أدى إلى مئات القتلى والمصابين , كما شعر سكان الكويت بهذه الهزة الأرضية وهرع الناس إلى الشوارع , فيما لم تحدث بها أى أضرار مادية أو خسائر بشرية , وفى سياق الكوارث الطبيعية , وضرب زلزال آخر بقوة 5 . 8 درجة سواحل اليابان , وفى الساعات الأولى , من صباح هذا اليوم , ضرب زلزال جديد بقوة 6 . 8 درجة قبالة ساحل كوستاريكا .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق",
    "تسجيل الدخول برامج مختارة عربي اجنبي مسلسلات مختارة عربي اجنبي ألعاب و مسابقات تطبيقات الجوال خدمات الموبايل اشترك في برامجنا استمع الآن المزيد تاريخ النشر : نوفمبر , زلزال العراق وإيران بالصور . . مئات القتلى وآلاف الجرحى ودمار في البينة التحتية\nذكرت وكالة أنباء الطلبة الإيرانية يوم الاثنين إن ما لا يقل عن 328 شخصا قتلوا وأصيب أكثر من 2500 في إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذي ضرب المنطقة\nونقلت الوكالة عن مكتب الطب الشرعي في الإقليم قوله إن من المتوقع ارتفاع عدد القتلى بغداد أ ف ب , رويترز ذكرت وكالة أنباء الطلبة الإيرانية يوم الاثنين إن ما لا يقل عن شخصا قتلوا وأصيب أكثر من في إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذي ضرب المنطقة ونقلت الوكالة عن مكتب الطب الشرعي في الإقليم قوله إن من المتوقع ارتفاع عدد القتلى .\nزلزال العراق وإيران بالصور . . مئات القتلى وآلاف الجرحى ودمار في البينة التحتية قالت هيئة المسح الجيولوجي الأمريكية إن قوة الزلزال بلغت درجة وقال مسؤول في الأرصاد الجوية العراقية إن قوته بلغت درجة وإن مركزه كان في بنجوين بمحافظة السليمانية في منطقة كردستان قرب معبر الحدود الرئيسي مع إيران .\nوقال مسؤولو صحة أكراد إن ما لا يقل عن أربعة أشخاص ق تلوا كما أصيب آخرون في العراق .\nوعلى الجانب العراقي كانت أكثر المناطق تضررا بلدة دربنديخان الواقعة على بعد كيلومترا شرقي مدينة السليمانية في منطقة كردستان العراقية شبه المستقلة .\nوقال ريكوت حمه رشيد وزير الصحة بكردستان العراقية إن أكثر من شخصا أصيبوا في البلدة , واصفا الوضع ب - الحرج للغاية وأضاف أن أضرارا بالغة لحقت بالمستشفى الرئيسي بالمنطقة ولا توجد كهرباء ولذلك يجري نقل الجرحى إلى السليمانية للعلاج .\nولحقت أضرار إنشائية كبيرة بمبان ومنازل .\nوترك سكان منازلهم وناموا في الشوارع لعدة ساعات بعد وقوع الزلزال .\nوترددت أنباء عن سقوط جرحى في شريط من المدن والبلدات والقرى قرب الحدود الإيرانية بما في ذلك حلبجة وخناقين وبنجوين .\nوتضررت مبان وشوارع عدة على جانبي الحدود , لكن لم يتسن معرفة أرقام حول عدد المباني المتضررة .\nونصح مركز الأرصاد بالعراق السكان بالابتعاد عن الأبنية وعدم استخدام المصاعد الكهربائية في حال وقوع هزات ارتدادية .\nالإلبوم التالي البومات صور ذات صله بغداد أ ف ب , رويترز ذكرت وكالة أنباء الطلبة الإيرانية يوم الاثنين إن ما لا يقل عن شخصا قتلوا وأصيب أكثر من في إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذي ضرب المنطقة ونقلت الوكالة عن مكتب الطب الشرعي في الإقليم قوله إن من المتوقع ارتفاع عدد القتلى .",
    "21 يناير 2018 328 قتيلا في زلزال إيران 13 نوفمبر 2017 ( ) - الجزائر - محمد بوصواف , وكالات قراءة ذكرت وكالة أنباء الطلبة الإيرانية , اليوم الاثنين إن ما لا يقل عن 328 شخصا قتلوا وأصيب أكثر من 2500 في إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذي ضرب المنطقة .\nوكان مرصد المسح الجيولوجي الأميركي قد أعلن أن زلزالا بقوة 7 , 3 درجات ضرب مساء الأحد منطقتي غرب إيران وشمال شرق العراق في الساعة 18 , 18 ت غ , ويقع مركزه على بعد 32 كيلومترا جنوب غرب مدينة حلبجة بعمق 33 , 9 كيلومترا .\nوقال مسؤولون في قطاع الصحة العراقية إن معظم القتلى والمصابين من مدينة دربندخان التي تبعد 75 كيلومترا إلى الشرق من مدينة السليمانية في إقليم كردستان العراق .\nشاركنا رأيك مواضيع ذات صلة الأكثر قراءة الطقس C المدينة تابعنا على الشبكات الإجتماعية جميع الحقوق محفوظة 2018 اسم المستخدم كلمة السر",
    "ارتفاع قتلى الزلزال في إقليم كرمانشاه الإيراني إلى 328 تصنيفات الموقع ارتفاع قتلى الزلزال في إقليم كرمانشاه الإيراني إلى 328 2017 / 11 / 13 ذكرت وكالة الأنباء الإيرانية الإثنين , إن أكثر من 328 شخصا قتلوا وأصيب أكثر من 2500 في إقليم كرمانشاه .\nجراء الزلزال الذي ضرب المنطقة الواقعة على الحدود مع العراق .\nونقلت الوكالة عن مكتب الطب الشرعي في الإقليم قوله , إن من المتوقع ارتفاع عدد القتلى .\nقبل 56 دقيقة قبل 17 ساعات قبل 16 ساعات قبل 7 دقيقة قبل ساعتين قبل 17 ساعات قبل 22 ساعات قبل 20 ساعات قبل 15 ساعات قبل 15 ساعات قبل 17 ساعات قبل 21 ساعات قبل 21 ساعات قبل 21 ساعات قبل 21 ساعات يقوم اليوم وزير العمل والتشغيل والضمان الاجتماعي مراد زمالي بزيارة عمل بزيارة ولاية برج بوعريريج .\nو اعلن الوزير على صفحته في \" تويتر \" أن الزيارة معاينة مختلف . . . قبل 42 دقيقة وزعت المنظمة الوطنية للمجتمع المدني لترقية المواطنة حفاضات على الاطفال المرضى بمستشفى فرانس فانون بالبليدة .\nكما شملت المبادرة 25 مستشفى أخرى بإقليم الولاية , ساهمت شركة \" الحياة \" . . . قبل 46 دقيقة تحصى الجزائر قرابة ال - 50 الف حالة سرطان في السنة , بسبب الإستهلاك الغذائي الغير منتظم .\nهذا ما كشف عنه خالد بلبواب نائب رئيس جمعية \" امان لحماية المستهلك .\nكما . . . قبل ساعة قبل 13 أيام قبل 21 أيام قبل شهر قبل شهر قبل شهرين قبل شهرين جميع الحقوق محفوظة لموقع النهار 2018",
    "إذاعة صفاقس | أخبار - عالمية الاخبار : أخبار - عالمية مصر : قتيل وجرحى في سقوط منطاد يحمل عددا من السياح بالأقصر لقي سائح حتفه , وأصيب 7 آخرون إثر إرتطام منطاد بالأرض بقوة خلال محاولة قائده السيطرة عليه والهبوط به بعد إنجرافه ناحية الصحراء بفعل الرياح الشديدة , صباح اليوم الجمعة 5 جانفي [ . . . ] بقية الأخبار أعلنت المنظمة الدولية للهجرة اليوم الخميس 4 جانفي 2018 , أن عدد النازحين العراقيين الذين عادوا إلى منازلهم فاق عدد من اضطروا لمغادرتها , وذلك للمرة الأولى منذ احتلال جماعات إرهابية مسلحة [ . . . ] شهدت مدينة ليفربول الإنقليزية الواقعة شمال البلاد حريقا ضخما في مرآب سيارات , مساء الأحد 31 ديسمبر 2017 , ما تسبب في تدمير مئات السيارات وأدى إلى إخلاء مبان عديدة في المنطقة [ . . . ] أكدت مصادر أمنية بوزارة الداخلية المصرية استشهاد شرطيين , أثناء تصديهما لمحاولة إرهابيين اقتحام كنيسة مارمينا بحلوان .\nوأفاد المصدر , أن يقظة رجال الشرطة الأبطال ساهمت بشكل كبير فى إحباط العملية الإرهابية , [ . . . ] لقى أحد العناصر الإرهابية مصرعه , منذ قليل , عقب محاولته اقتحام كنيسة بمنطقة حلوان , وعلى الفور انتقل رجال الأمن إلى مكان كنيسة مارمينا بحلوان , وأفاد شهود عيان , باستشهاد ضابط ومجندين فى [ . . . ] أعلنت الشرطة اليونانية , الجمعة 22 ديسمبر 2017 انفجار قنبلة بدائية الصنع خارج محكمة استئناف في أثينا , مما أسفر عن أضرار طفيفة , ولم ترد أنباء عن سقوط مصابين , وفق ما [ . . . ] تبنت الجمعية العامة للأمم المتحدة اليوم الخميس 21 ديسمبر 2017 قرارا يرفض اعتراف الرئيس الأميركي دونالد ترامب بالقدس عاصمة لإسرائيل بتأييد 128 دولة , وذلك رغم التهديدات الأميركية قبل وخلال الجلسة [ . . . ] نقلت وكالة الإعلام الروسية اليوم الجمعة 15 ديسمبر 2017 عن سفير روسيا في ليبيا قوله إن موسكو مستعدة للتعاون مع الولايات المتحدة لحل الأزمة الليبية .\nكما نسبت الوكالة إليه قوله [ . . . ] وأعلنت مديرية البيرينيه الشرقية , في وقت مبكر اليوم الجمعة 15 ديسمبر 2017 , أن أربعة تلاميذ قتلوا وأصيب 20 آخرون بجروح في حادث تصادم بين قطار وحافلة مدرسية جنوبي غربي فرنسا مشيرة إلى [ . . . ] أعلنت شرطة نيويورك وقوع انفجار بمنطقة مانهاتن وسط المدينة اليوم الاثنين 11 ديسمبر 2017 .\nوأضافت المصادر أن سيارات الإطفاء والإسعاف هرعت إلى موقع الانفجار .\nوتحدثت عن سقوط جرحى جراء الانفجار , [ . . . ] ذبذبات الإرسال تابعونا على اليوتيوب حالة الطقس المعهد الوطني للرصد الجوي فيديو إذاعة صفاقس - جميع الحقوق محفوظة",
    "صور وفيديو . . زلزال عنيف يضرب الحدود العراقية الإيرانية يشعر به سكان الكويت . .\nمقتل 328 شخص فى إيران و 8 قتلى فى العراق . .\nطهران تعلن الحداد 3 أيام فى كرمانشاه . . والحرس الثورى يتأهب لانتشال جثث الضحايا -\nانفراد رئيس التحرير : محمود الضبع رئيس التحرير : محمود الضبع الأحد 2018 - 01 - 21 القاهره 10 : 20 ص رئيس التحرير : محمود الضبع الأحد 2018 - 01 - 21 القاهره 10 : 20 ص صور وفيديو . .\nزلزال عنيف يضرب الحدود العراقية الإيرانية يشعر به سكان الكويت . . مقتل 328 شخص فى إيران و 8 قتلى فى العراق . . طهران تعلن الحداد 3 أيام فى كرمانشاه . . والحرس الثورى يتأهب لانتشال جثث الضحايا الإثنين , 13 نوفمبر 2017 12 : 10 م استيقظت إيران على كارثة طبيعية , عقب زلزال عنيف بلغت قوته 7 . 3 درجة على مقياس ريختر ضرب الحدود الإيرانية العراقية , خلف وراءه مئات القتلى والمصابين .\nتصاوىرى از آواربردارى از ساختمان هاى تخرىب شده در سربل ذهاب در اثر زلزله وىدئو : ستار فتاحى pic . twitter . com / IFbj4Jpiin - خبركزارى اىسنا ( @ isna-farsi ) November 13 , 2017\nكما شعر سكان الكويت وتركيا وإسرائيل بهذه الهزة الأرضية وهرع الناس إلى الشوارع , لكن الزلزال المدمر الذى كان مركزه مدينة حلبجة ( شمالي العراق ) ظهرت أثاره واضحة فى محافظة كرمانشاه غرب إيران , حيث وقع فيها نحو 328 قتيل .\nوبحسب ما ذكرته وكالة أنباء الطلبة الإيرانية , اليوم الاثنين , إن ما لا يقل عن 328 شخصا قتلوا وأصيب أكثر من 2500 فى إقليم كرمانشاه على الحدود مع العراق جراء الزلزال الذى ضرب المنطقة , وأعلن المحافظ حداد عام لمدة 3 أيام .\nونقل التلفزيون الإيرانى عن مسئول , فى أجهزة الطوارئ قوله إن كثيرين من الضحايا سقطوا فى بلدة سرب الذهب الواقعة على بعد 15 كيلومترا من الحدود , كما أدى الزلزال إلى تدمير وتضرر الكثير من الأبنية والوحدات السكنية غرب ايران , التى شهدت العديد من التوابع التى بلغت قواها 4 . 6 درجة على مقياس ريختر ومازالت مستمرة .\nفيما قالت وكالة تسنيم الإيرانية التابعة للحرس الثورى , عن مكتب الطب الشرعى فى إقليم كرمانشاه قوله إن من المتوقع ارتفاع عدد القتلى الساعات المقبلة , ووفقا للوكالة تبع زلزال أمس هزات ارتدادية بقوةات مختلفة كان أقصاها بقوة 4 . 6 درجات غرب إيران .\nالزلزال شعر به أهالي عدد من مدن غرب إيران وهي : همدان , اراك , زنجان , الأهواز , إيلام , سنندج , كركانشاه , تبريز , أروميه , أردبيل وغيرها من المدن , فيما أشارت بعض التقارير إلى هزات أرضية ضربت محافظات : مركزي , آذربيجان شرقى , كردستان , بوشهر , وخوزستان .\nمن جانبه تأهب الحرس الثورى الإيرانى , لانتشال الضحايا , وقال المتحدث باسم الحرس الثورى العميد رمضان شريف تم تعبئة كل إمكانات الحرس وقوات التعبئة ( الباسيج ) في المناطق المحيطة بالمحافظات التي ضربها الزلزال من أجل تقديم المساعدة اللازمة , فيما قال المتحدث باسم الجيش الإيراني العميد تقي خاني قال إن أوامر قائد الجيش كانت واضحة لجهة تسخير كل إمكانات الجيش من الآليات والمروحيات وسيارات الإسعاف لمساعدة المتضررين من الزلزال .\nوهرع الهلال الأحمر الإيراني بتقديم المساعدات وإقامة مخيمات مؤقتة للمواطنين المتضررين , كذلك أرسل العديد من المروحيات لمساعدة أهالي المحافظات التي ضربها الزلزال .\nوفيما انقطعت الكهرباء عن عدد من المدن الإيرانية التي تعرضت لهذا الزلزال العنيف , قالت مؤسسة الكهرباء الوطنية إنها سوف تبذل قصارى جهدها لإصلاح الشبكة المتضررة وإعادة وصل الكهرباء إليها اليوم .\nمن جانبه , أصدر المرشد الإيرانى على خامنئى قرارات بمساعدة المتضررين من الزلزال , وتوجه كل من القائد العام للحرس الثورى اللواء محمد علي جعفري وقائد الجيش الايراني اللواء عبد الرحيم الموسوي الى محافظة كرمانشاه من أجل الوقوف على الأضرار التي تسبب بها الزلزال واتخاذ الإجراءات اللازمة .\nكزارش خبرنكار اىسنا محبوبه على آقاىى از وضعىت سربل ذهاب جند ساعت بعد از # زلزله pic . twitter . com / P07K9VZLRO - خبركزارى اىسنا ( @ isna-farsi ) November 13 , 2017 وقال اللواء موسوي قبل توجهه إلى المناطق المنكوبة في زلزال كرمانشاه , أن جميع وحدات الجيش المتواجدة حاليا في المحافظة قد بدأت عمليات الإنقاذ ومساعدة المتضررين .\nالعراق . . 8 قتلى أما في الجانب العراقى , فقد وقعت أكبر الأضرار فى بلدة شرقى مدينة السليمانية في إقليم كردستان .\nبينما جاءت احصائيات الضحايا فى العراق أقل بكثير حيث قتل نحو 8 أشخاص أكثر من 530 جريحا , وقال وزير الصحة في الإقليم , ريكوت حمه رشيد , إن \" الأوضاع في سيئة جدا \" .\nونقل بيان عن المتحدث باسم وزارة الصحة العراقية الطبيب سيف البدر أن \" آخر احصائية لعدد الجرحى والقتلى بسبب الهزة الارضية , بلغت ثمانية حالات وفاة و 535 جريحا \" .\nوأشار الى ان هناك سبع وفيات فى اقليم كردستان وحالة وفاة واحدة فى مستشفى جلولاء العام فى محافظة ديالى , شمال شرق بغداد , وأستنفرت وزارة الصحة كافة مؤسساتها لمتابعة الموقف بالتواصل مع دوائر الصحة فى بغداد والمحافظات , وفقا للمتحدث . ونقل بيان عن وزير الصحة فى اقليم كردستان ريكوت رشيد ان \" اربعة اشخاص لقوا مصرعهم فى قضاء دربنديخان واثنين فى كرميان , وآخر فى السليمانية \" .\nوشعر سكان بغداد بالزلزال لنحو عشرين ثانية وكذلك سكان المحافظات الأخرى لمدة أطول , حسبما نقل مراسلو وكالة فرانس برس . وأفاد المرصد الجيولوجى الأمريكى أن الزلزال وقع عند الساعة 21 , 18 بالتوقيت المحلى على بعد 32 كيلومترا جنوب غرب مدينة حلبجة ( شمال شرق العراق ) وعلى عمق 33 , 9 كيلومترا فى منطقة جبلية محاذية لإيران .\nالكويت تشعر بتوابعه فيما قالت الشبكة الوطنية الكويتية لرصد الزلازل , التابعة لمعهد الكويت للأبحاث العلمية , إن هزة أرضية شعر بها سكان البلاد بلغت قوتها بين 4 إلى 5 درجات على مقياس ريختر , وهى توابع زلزال ضرب الحدود العراقية الإيرانية بقوة 2 . 7 على مقياس ريختر .\nفيما لم تسجيل دولة الكويت أى أضرار مادية أو خسائر بشرية ."
  ],
  "url": [
    "http://www.dw.com/ar/%D9%85%D8%A6%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%AA%D9%84%D9%89-%D9%88%D8%A2%D9%84%D8%A7%D9%81-%D8%A7%D9%84%D8%AC%D8%B1%D8%AD%D9%89-%D9%81%D9%8A-%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D8%B6%D8%B1%D8%A8-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9/a-41351819",
    "https://www.arab48.com/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1--%D8%A7%D9%84%D9%88%D8%B7%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A/2017/11/13/%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D8%B9%D8%AF%D8%AF-%D9%82%D8%AA%D9%84%D9%89-%D8%A7%D9%84%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D8%A8%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A5%D9%84%D9%89-328",
    "https://yemenshabab.net/international/29710",
    "http://www.middle-east-online.com/?id=260659",
    "https://www.alhurra.com/a/iraq-earthquake/402166.html",
    "http://www.youm7.com/story/2017/11/13/%D8%B5%D9%88%D8%B1-%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D8%AD%D8%B5%D9%8A%D9%84%D8%A9-%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A5%D9%84%D9%89-328-%D9%82%D8%AA%D9%8A%D9%84%D8%A7-%D9%882500/3507719",
    "http://www.basnews.com/index.php/ar/news/kurdistan/392637",
    "http://www.youm7.com/story/2017/11/13/%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D8%AD%D8%B5%D9%8A%D9%84%D8%A9-%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A5%D9%84%D9%89-328-%D9%82%D8%AA%D9%8A%D9%84%D8%A7-%D9%882500-%D8%AC%D8%B1%D9%8A%D8%AD%D8%A7/3507780",
    "http://www.mbc.net/ar/programs/mbc-news/arabic-world/articles/%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1---%D9%85%D8%A6%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%AA%D9%84%D9%89-%D9%88%D8%A2%D9%84%D8%A7%D9%81-%D8%A7%D9%84%D8%AC%D8%B1%D8%AD%D9%89-%D9%88%D8%AF%D9%85%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D8%AD%D8%AA%D9%8A%D8%A9.html",
    "http://www.elkhabar.com/press/article/128731/328-%D9%82%D8%AA%D9%8A%D9%84%D8%A7-%D9%81%D9%8A-%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86/",
    "https://www.ennaharonline.com/%D8%A7%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D9%82%D8%AA%D9%84%D9%89-%D8%A7%D9%84%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D9%81%D9%8A-%D8%A5%D9%82%D9%84%D9%8A%D9%85-%D9%83%D8%B1%D9%85%D8%A7%D9%86%D8%B4%D8%A7%D9%87/",
    "http://www.radiosfax.tn/category/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9/",
    "http://www.innfrad.com/News/14/888656/%D8%B5%D9%88%D8%B1-%D9%88%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D8%B9%D9%86%D9%8A%D9%81-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D9%8A%D8%B4%D8%B9%D8%B1-%D8%A8%D9%87"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "discuss",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree"
  ],
  "rationale": [
    "[3]",
    "[1]",
    "[0]",
    "[1]",
    "[6, 7]",
    "[0]",
    "[11]",
    "",
    "[1]",
    "",
    "",
    "",
    "[4, 7]"
  ]
}