{
  "id": "R-338",
  "claim": "نقلت وكالات أنباء روسية عن ديمتري بيسكوف المتحدث باسم الكرملين قوله يوم السبت إن الرئيس الروسي فلاديمير بوتين والرئيس الأمريكي دونالد ترامب وافقا على بيان مشترك بشأن سوريا بعد حديث مقتضب بينهما خلال قمة أبك في فيتنام",
  "fact": "true",
  "article": [
    "\" داعش \" يطلب من \" حزب الله \" والجيش السوري الانسحاب نحو دير الزور - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار \" داعش \" يطلب من \" حزب الله \" والجيش السوري الانسحاب نحو دير الزور 24 آب 2017 | 15 : 47 المصدر : \" رويترز \" المصدر : \" رويترز \" 24 آب 2017 | 15 : 47 قال مسؤول من تحالف عسكري موال للرئيس السوري بشار الأسد إن تنظيم الدولة الإسلامية طلب من الجيش السوري و \" حزب الله \" السماح له بالانسحاب من الحدود السورية مع لبنان إلى محافظة دير الزور بشرق سوريا .\nوتحاول القوات الحكومية السورية وحزب الله إخراج التنظيم المتشدد من منطقة القلمون الغربي بسوريا على الحدود مع لبنان .\nوبدأ الهجوم يوم السبت بالتزامن مع حملة للجيش اللبناني على جانب لبنان من الحدود لإخراج مقاتلي الدولة الإسلامية من منطقة راس بعلبك بالشمال الشرقي .\nوقال المسؤول إن التنظيم طلب التفاوض والانسحاب وإن الجانب السوري وحزب الله وافقا .\nويسيطر تنظيم الدولة الإسلامية على محافظة دير الزور , الواقعة على الحدود مع العراق من جهة الشرق , بالكامل تقريبا .\nوتتحصن قوات الحكومة السورية في جيب بمدينة دير الزور , عاصمة المحافظة , وفي قاعدة جوية قريبة .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "الميادين | ترامب وبوتين : التسوية النهائية لسوريا في جنيف ترامب وبوتين : التسوية النهائية لسوريا في جنيف ترامب وبوتين : التسوية النهائية لسوريا في جنيف المتحدث باسم الكرملين يقول إن الرئيس الروسي فلاديمير بوتين ونظير الأميركي دونالد ترامب وافقا على بيان مشترك حول سوريا , والرئيسان يشيران إلى تصريحات الرئيس السوري بشار الأسد الأخيرة التي أعلن فيها التزام دمشق بعملية جنيف والإصلاح الدستوري وإجراء الانتخابات بموجب القرار الدولي 2254 .\nترامب وبوتين أثناء سيرهما معا للمشاركة في الصورة الجماعية في اجتماع \" أبيك \" بفيتنام قال المتحدث باسم الكرملين ديمتري بيسكوف السبت إن الرئيس الروسي فلاديمير بوتين ونظيره الأميركي دونالد ترامب وافقا على بيان مشترك حول سوريا . وذكر بيسكوف أن ه \" تم إعداد الوثيقة من قبل خبراء البلدين , واتفق عليها وزير الخارجية الروسي سيرغي لافروف , ووزير الخارجية الأميركي ريكس تيلرسون \" . وأشار إلى أن البيان أعد خصيصا لاجتماع الرئيسين في مدينة \" دانانغ \" الفيتنامية على هامش اجتماع قمة المنتدى الاقتصادي لدول آسيا والمحيط الهادي \" أبيك \" .\nوأشاد بوتين وترامب بتصريحات الرئيس السوري بشار الأسد الأخيرة حول الالتزام بعملية جنيف والإصلاح الدستوري وإجراء الانتخابات بموجب القرار الدولي 2254 .\nوجاء في البيان المشترك الروسي الأميركي , أن الرئيسين ترامب وبوتين أعربا عن توافقهما على أن الصراع في سوريا لا حل عسكريا له وأن التسوية النهائية يجب أن تكون في أطر عملية جنيف .\nووفق البيان فقد أكد الجانبان على أن \" التسوية السياسية النهائية للصراع يجب إيجادها في أطر عملية جنيف ووفقا لقرار مجلس الأمن الدولي رقم 2254 \" . كما أشار الرئيسان الروسي والأميركي أيضا إلى تصريحات الرئيس السوري بشار الأسد حول التزام دمشق بعملية جنيف والإصلاح الدستوري وإجراء الانتخابات وفقا للقرار الدولي ذي الص لة . وبحسب البيان المشترك فقد اك د بوتين وترامب على أن \" هذه الخطوات تفترض التنفيذ التام لقرار مجلس الأمن الدولي رقم 2254 بما فيها الإصلاح الدستوري وإجراء انتخابات حرة ونزيهة بمراقبة الامم المتحدة ومراعاة أعلى المعايير الدولية للشفافية والمساءلة , مع منح الفرصة لكل السوريين , بمن فيهم الشتات , للمشاركة فيها \" .\nوفي هذا الإطار , شد د الرئيسان التزامهما بسيادة سوريا واستقلالها ووحدة أراضيها وعلمانيتها وفقا للقرار الدولي ذي الص لة . ودعا بوتين وترامب الأطراف السورية كافة إلى المشاركة الفاعلة في عملية جنيف السياسية ودعم الجهود الرامية إلى إنجاحها . وقد عرضت وسائل إعلام صورا لترامب وبوتين , يتحدثان معا أثناء سيرهما إلى المكان الذي يجري فيه التقاط صور جماعية تقليدية في منتجع دانانج . وكان البيت الأبيض قال الجمعة إنه ليس من المزمع عقد اجتماع رسمي بين الرئيسين بسبب تضارب مواعيد الطرفين .\nWatch Trump and Putin arrive together for the official APEC \" family photo \" - Bloomberg ( @ business ) العمل العسكري لإنهاء الإرهاب في سوريا يقترب من نهايته وعقب إعلان البيان المشترك قال الرئيس الروسي إن العمل العسكري في سوريا ضد الإرهاب يوشك على الانتهاء , مضيفا أنه بعد تحرير البوكمال وتطهيرها يجري تمشيط الضفة الشرقية للفرات .\nوأشار بوتين في مؤتمر صحفي عقده في فيتنام على هامش قمة \" آبيك \" إلى أهمية ما أكده مع ترامب على تظافر الجهود في محاربة الإرهاب , وأضاف \" اتفقنا على احترام وحدة وسيادة سوريا وتسوية الصراع فيها على أساس القرارات الدولية بعد القضاء على الإرهاب \" .\nوشدد بوتين على أهمية إنهاء العمليات العسكرية وتعزيز اتفاقيات مناطق خفض التصعيد ووقف إطلاق النار وتهيئة الظروف لإطلاق العملية السياسية .\nمن جهته , قال الرئيس الأميركي إن الاتفاق بين أميركا وروسيا بشأن سوريا سينقذ عددا هائلا من الأرواح .\nمواضيع متعلقة الأكثر قراءة النشرة البريدية اشترك في النشرة الاخبارية للموقع لتصلك بالبريد الالكتروني تواصل معنا الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة",
    "بوتين وترامب يؤكدان استقلال وسيادة ووحدة أراضي وعلمانية سوريا | | | | Reuters الرئيسان الروسي فلاديمير بوتين والأمريكي دونالد ترامب في قمة آبيك أكد الرئيسان الروسي فلاديمير بوتين والأمريكي دونالد ترامب , على استقلال وسيادة ووحدة أراضي وعلمانية سوريا , وشددا على عدم وجود حل عسكري للأزمة السورية .\nجاء ذلك في بيان مشترك صدر عن الرئيسين على هامش قمة في فيتنام . وقالت الوثيقة : \" وافق الرئيسان على أن التسوية النهائية للنزاع في سوريا , يجب أن تكون في إطار عملية جنيف , وفقا لقرار مجلس الأمن الدولي رقم 2254 \" . وأشار بوتين وترامب إلى تصريح صدر مؤخرا عن الرئيس السوري بشار الأسد , أكد فيه الالتزام بعملية جنيف والإصلاح الدستوري والانتخابات وفقا لقرارات مجلس الأمن الدولي . وأكد الرئيسيان الروسي والأمريكي , على : أن هذه الخطوات تفترض التنفيذ الكامل لقرار مجلس الأمن الدولي رقم 2254 بما في ذلك الإصلاح الدستوري وإجراء انتخابات حرة ونزيهة تحت مراقبة الأمم المتحدة , مع مراعاة أعلى المقاييس الدولية في مجال الشفافية والمساءلة ومنح جميع السوريين , بمن فيهم من في الشتات , الحق في المشاركة فيها . ودعا الرئيسان كافة الأطراف السورية إلى المشاركة الفعالة في عملية جنيف السياسة , ودعم الجهود الهادفة لتحقيق نجاحها . وكان دميتري بيسكوف السكرتير الصحفي للرئيس الروسي قد أعلن أن الرئيسين الروسي فلاديمير بوتين والأمريكي دونالد ترامب وافقا , خلال تواصل قصير على هامش قمة آبيك , على بيان مشترك حول سوريا .\nReuters وقال اليوم السبت إنه تم إعداد الوثيقة من قبل خبراء البلدين , ومن ثم جرى تنسيقها بين وزيري خارجية روسيا سيرغي لافروف , والولايات المتحدة ريكس تيلرسون .\nونوه بيسكوف بأنه تم تحضير البيان خصيصا لاجتماع الزعيمين الروسي والأمريكي في دانانغ بفيتنام . وفي وقت سابق من اليوم , أعلن مصدر في الوفد الروسي , أنه تم عقد اجتماع بين لافروف وتيلرسون دون أن يكشف أية تفاصيل . وبعد فترة من الوقت , تحدث الرئيسان الروسي والأمريكي لفترة وجيزة قبل مراسم تصوير القادة في قمة آبيك .\nوتحدثا كذلك عندما كانا في الطريق إلى مراسم تصوير القادة .\nإقرأ المزيد المصدر : وكالاتادوارد سافين العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار اتفاق روسي تركي إيراني على عقد مؤتمر وطني سوري في سوتشي أعلن الرئيس الروسي فلاديمير بوتين عن أن بلاده وتركيا وإيران اتفقت على عقد مؤتمر جديد بشأن سوريا .\nوخلال لقائه مع نظيريه التركي والإيراني , قال بوتين إن مؤتمر \" الحوار الوطني \" سيجمع الحكومة والمعارضة على طاولة واحدة .\nقال الرئيس الروسي فلاديمير بوتين في ختام القمة الثلاثية التي جمعته في سوتشي اليوم الأربعاء ( 22 تشرين الثاني / نوفمبر 2017 ) مع الرئيسين التركي رجب طيب أردوغان والإيراني حسن روحاني وافقا على عقد مؤتمر يجمع النظام السوري والمعارضة في منتجع سوتشي الروسي .\nوأضاف بوتين أن \" الرئيسين الإيراني والتركي دعما مبادرة عقد مؤتمر وطني سوري \" في سوتشي في جنوب غرب روسيا , معتبرا أن هذا المؤتمر سيشكل \" حافزا \" لتسوية النزاع في سوريا في إطار محادثات السلام التي تجري في جنيف تحت إشراف الأمم المتحدة .\nوكشف بوتين أن الزعماء الثلاثة أصدروا أوامر للأجهزة الدبلوماسية والأمنية والدفاعية في بلادهم بالعمل على تحديد شكل المؤتمر وموعده .\nوأكد الرئيس الروسي لضيفيه أن النظام السوري ملتزم بعملية السلام والإصلاح الدستوري وإجراء انتخابات حرة .\nوقال إنهم اتفقوا على تكثيف الجهود للقضاء على الجماعات الإرهابية في سوريا .\nوكان بوتين اعتبر لدى بدء أعمال القمة الثلاثية أن هناك \" فرصة حقيقية \" لإنهاء النزاع في سوريا , مشددا في الوقت نفسه على إن التسوية تفترض تقديم \" تنازلات \" من كل الأطراف .\nوقال بوتين أمام نظيريه رجب طيب أردوغان وحسن روحاني \" ظهرت فرصة حقيقية لإنهاء هذه الحرب الأهلية التي تعود إلى سنوات عدة \" , وذلك قبل أيام من بدء جولة محادثات جديدة في جنيف بإشراف أممي .\nوقال بوتين \" يعود إلى الشعب السوري أن يحدد بنفسه مستقبله ( . . . ) من البديهي القول إن العملية ( . . . ) لن تكون سهلة وتتطلب تسويات وتنازلات من جميع الأطراف , ومن بينهم الحكومة السورية \" .\nوأوضح أن موسكو وطهران وأنقرة \" ستبذل الجهود الأكثر فاعلية لجعل هذا العمل مثمرا بأكبر قدر ممكن \" .\nمختارات من جهته قال الرئيس التركي طيب أردوغان الأربعاء إن تركيا وروسيا وإيران اتفقت على إجراء عملية تتسم بالشفافية من أجل التوصل إلى حل سياسي في سوريا .\nوأضاف أن عملية التوصل إلى حل تعتمد على موقف الحكومة والمعارضة السورية مضيفا أن استبعاد \" الجماعات الإرهابية \" من العملية أولوية بالنسبة لتركيا .\nوأضاف أردوغان أن حل ما وصفها ب - \" السلبيات \" في منطقة عفرين السورية , وذلك في إشارة إلى سيطرة المقاتلين الأكراد عليها , سيكون خطوة حاسمة في حل الأزمة السورية .\nوأكد أن \" النتائج التي تحققت ( في أستانا ) مهمة لكنها غير كافية بالنسبة إلينا .\nلا بد لنا من تقديم مساهمة مهمة للوصول إلى تسوية سياسية \" للنزاع \" .\nأما روحاني فقال إن \" دور المجتمع الدولي هو مساعدة الشعب السوري \" مضيفا \" لا بد من التخفيف من عذابات الشعب السوري لتأمين عودة اللاجئين \" .\nوتشرف الدول الثلاث على مفاوضات أستانا عاصمة كازاخستان , التي أتاحت قيام أربع مناطق \" خفض توتر \" على الأراضي السورية .\nوالمعلوم أن روسيا وإيران تدعمان النظام السوري في حين أن تركيا تدعم المعارضين له .\nع . أ . ج / أ . ح ( أ ف ب , د ب أ ) أهم اللاعبين في الصراع السوري - حسابات الربح والخسارة نظام الأسد يبقى اندلاع الحرب بحد ذاتها مؤشرا على خسارة كبيرة لحقت بالنظام السوري .\nاليوم تتواجد جيوش وميليشيات تابعة لأكثر من ثمان دول على التراب السوري .\nبي د أن الأسد استفاد من الدعمين الروسي والإيراني في استعادة مناطق كثيرة داخل سوريا كان قد خسرها سابقا .\nمما حدا بعدة أطراف كانت تشترط رحيله قبل الشروع بأي مفاوضات إلى البدء في تغيير مواقفها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الأكراد كسب الأكراد الكثير في السنتين المنصرمتين , وبدأ صوتهم بالارتفاع ونفوذهم بالتزايد , مقارنة بحالهم في السابق .\nإذ أنهم سيطروا على مناطق كبيرة غنية بالنفط في شمال شرق البلاد .\nوتعاظمت قوتهم العسكرية ; فهم يشك لون العصب الرئيسي ل - \" قوات سوريا الديمقراطية \" التي حر رت الرقة بدعم من \" التحالف الدولي \" .\nكما أقام الأكراد \" إدارة ذاتية \" في المناطق الخاضعة لسيطرتهم .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة المعارضة ظهرت المعارضة السورية في البداية بديلا محتملا لنظام الأسد , إذ سيطرت على مساحة شاسعة من سوريا .\nغير أنها عادت وخسرت الكثير منها .\nتعاني المعارضة من التشتت في الرؤى والمواقف , فضلا عن تعد د الداعمين وتنو ع أهدافهم .\nمما حدا بالبعض لإطلاق كلمة \" معارضات \" سورية عليها .\nكما تعرضت المعارضة لضربة كبيرة بعد دخول التنظيمات الإرهابية ك - \" داعش \" و \" النصرة \" على الخط واستيلائها على الأراضي التي كانت تحت سيطرتها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فلاديمير بوتين قبل أكثر من سنتين بدأ التدخل الجوي الروسي في سوريا .\nاليوم يتواجد آلاف الجنود الروس في أكثر من قاعدة عسكرية في سوريا , أهمها \" قاعدة حميميم \" .\nيتحدث مراقبون عن أن الساحل السوري منطقة نفوذ روسية .\nسياسيا استطاعت موسكو فرض نفسها كلاعب سياسي أساسي في المشهد السوري ; فهي عرابة \" محادثات أستانا \" و \" مناطق خفض التصعيد \" مع كل من تركيا وإيران .\nكما تدعم تيار في المعارضة ي دعى \" منصة موسكو \" .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الولايات المتحدة تعو دت واشنطن على تحقيق سريع لرهاناتها العسكرية في الشرق الأوسط كما حدث في العراق وأفغانستان , لكن لم يتكرر الأمر في سوريا ; فالتحالف الذي قادته ضد \" داعش \" تأخر كثيرا في تحقيق أهدافه .\nالرؤية الأمريكية لمستقبل دورها في سوريا غير واضحة وتتجاذبها أطراف عدة داخل المؤسسات الأميركية .\nبي د أن واشنطن ربحت على الأقل قواعد عسكرية لها في البلاد .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة إيران لم تتخل إيران عن حليفها الأسد في سوريا طوال سنوات الحرب , وأبدت تصميما كبيرا على بقاء النظام , موفرة دعما عسكريا وماليا وغيرها من أشكال الدعم , الذي أثر بشكل كبير في تطورات الحرب .\nويبدو أن طهران حصدت مؤخرا ثمار جهودها , فنفوذها تعاظم داخل سوريا بشكل أثار حفيظة خصومها في المنطقة , خاصة تل أبيب والسعودية , وفق ما نشرته تقارير إعلامية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة أردوغان قدم الرئيس التركي للمعارضة كل أشكال الدعم من سياسي وعسكري ولوجستي وغيرها .\nلكن تداعيات هذه الحرب أرهقت النظام التركي كثيرا , إذ لم تتحقق رهاناته في سقوط بشار الأسد , ولم يستطع الحد من تعاظم دور الأكراد في سوريا .\nكما اتخذ \" داعش \" تدخل أنقرة في سوريا ذريعة لتنفيذ هجمات إرهابية بالأراضي التركية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة السعودية بين من يراه تخبطا وبين من يراه تغيرا تكتيكا , لم تستقر الرياض على رؤية واضحة المعالم في سوريا , خاصة مع اتجاهها نحو ما تعتبره رؤية جديدة للأزمة في سوريا لا تتوقف كثيرا عند استمرار الأسد من عدمه .\nالرياض التي دعمت واحتضنت أطرافا عديدة في المعارضة السورية , لم تكسب الكثير من الحرب السورية , بل انضافت هذه الحرب إلى ملفات خارجية أنهكت الرياض كما عليه الحال بالحرب في اليمن والأزمة مع قطر .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة حسن نصر الله قدم حزب الله دعما غير محدود للنظام السوري وشارك مبكرا في الحرب الدائرة منذ سنوات .\nأثر تدخله لصالح الأسد سلبا على صورته .\nفي المقابل , ساهم في الحفاظ على \" حليف استراتيجي \" له .\nكما كسب حزب الله نفوذا جغرافيا في سوريا , خاصة مع سيطرته على المناطق الحدودية بين سوريا ولبنان .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فرنسا دخلت فرنسا في الأزمة السورية بقوة عبر تحرك ديبلوماسي ضد النظام السوري وعسكري ضد \" داعش \" , لكنها لم تحصد ثمارا كثيرة , فمواقفها ضد الأسد تبدو جد متذبذة , كما أن ضرباتها العسكرية لم تنجح , ليس فقط في إنهاء \" داعش \" , بل حتى في تجنب هجماته الإرهابية التي تعد فرنسا أكثر المتضررين منها خارج الشرق الأوسط , فضلا عن أنها لم تؤثر كثيرا في إنقاذ الوضع الإنساني داخل سوريا رغم ما تعلنه من جهود في ذلك .\nالكاتب : إسماعيل عزام مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 22 . 11 . 2017 مواضيع , , كلمات مفتاحية شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2o5dU مواضيع ذات صلة تاريخ 22 . 11 . 2017 مواضيع , , كلمات مفتاحية شارك طباعة الرابط http : / / p . dw . com / p / 2o5dU ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "بوتين يجري عددا من المكالمات مع زعماء دول المنطقة - المصدر بوتين يجري عددا من المكالمات مع زعماء دول المنطقة الأسد , الملك سلمان , روحاني ونتنياهو أيض ا : تلقى جميع هؤلاء الزعماء إعلاما من الرئيس الروسي فلاديمير بوتين بشأن وقف إطلاق النار في سوريا والذي توصلت إليه روسيا والولايات المت حدة 24 فبراير 2016 , 18 : 38 بوتين يجري عددا من المكالمات مع زعماء دول المنطقة ( AFP ) أجرى الرئيس الروسي فلاديمير بوتين اليوم ( الأربعاء ) عددا من المكالمات الهاتفية مع عدد من اللاعبين الرئيسيين في الشرق الأوسط للتحدث معهم حول شؤون المنطقة وتحديدا الحرب الأهلية السورية , التي تتدخ ل فيها روسيا ذاتها عسكري ا .\nتحدث بوتين هاتفيا مع الرئيس السوري بشار الأسد , وأك د الأخير أن دمشق ملتزمة باتفاق وقف إطلاق النار الذي تم التوصل إليه بوساطة الولايات المتحدة وروسيا .\nوقال مسؤولون في الكرملين إن كلا الزعيمين قد وافقا على أن هناك حاجة إلى استمرار القتال ضد داعش , \" جبهة النصرة \" , وتنظيمات إرهابية أخرى مشمولة في القائمة السوداء التابعة لمجلس الأمن في الأمم المتحدة .\nواعترف الناطق باسم بوتين أن موسكو هي الدولة الوحيدة في الغرب التي تجري اليوم مفاوضات مع الرئيس السوري وأن على الولايات المتحدة الوفاء بالتزاماتها تجاه الروس بشأن وقف إطلاق النار والتأكيد على أن تنف ذ التنظيمات السورية التي تدعمها وقف إطلاق النار .\nلقاء بوتين وبشار الأسد في موسكو ( AFP ) وورد أيض ا عن الناطق باسم بوتين أن الملك السعودي تلقى بترحاب اتفاق وقف إطلاق النار في سوريا والذي توصلت إليه الولايات المتحدة وروسيا .\nوتلقى الرئيس الإيراني حسن روحاني اليوم أيض ا مكالمة هاتفية من الرئيس الروسي , وفي هذه المحادثة أيض ا تم نقاش وقف إطلاق النار في سوريا .\nوقال مسؤولون في الكرملين إن بوتين وروحاني قد وافقا على العمل معا من أجل تحقيق نظام يسعى إلى حل الأزمة السورية .\nوكان رئيس الحكومة الإسرائيلي , بنيامين نتنياهو , هو آخر زعيم تحدث معه بوتين هاتفيا . وقال مسؤولون في الكرملين إن الزعيمين قد ناقشا الوضع في الشرق الأوسط , ولكن لم يفص ل أبعد من ذلك .\nبنيامين نتنياهو , مع الرئيس الروسي , فلادمير بوتين ( Amos Ben Gershom / GPO ) يبدو أن المكالمة الأهم والتي أجراها بوتين في إطار جولة المكالمات الهاتفية هذه هي مكالمته مع الملك السعودي , الذي تقود مملكته السنية المعسكر المتشد د من بين الدول العربية وتدعو إلى إسقاط النظام السوري .\nوقال أحد القادة البارزين في المعارضة السورية , وهو خالد خوجة , عند الإعلان عن الاتفاق بين الولايات المتحدة وروسيا إن الحديث يجري عن وقف إطلاق النار لمدة أسبوعين وربما تكون حاجة إلى تمديدها , وإن ه إذا فشلت المهمة فإن الولايات المتحدة ستزيد من دعم الثوار السوريين .\nويمكن التقدير أن هذا الكلام يعكس أيض ا موقف الرياض , التي أعربت حتى الآن عن استعدادها للتدخل البري ضد داعش , وفي المقابل طرحت مجد دا فكرة تزويد الثوار بصواريخ مضاد ة للطائرات , والتي ستشك ل خطرا مباشرا على طائرات بوتين والأسد في سماء سوريا .",
    "الكرملين يكشف عن لقاء جمع الأسد وبوتين في روسيا | المصري اليوم أهم الأخبار الكرملين يكشف عن لقاء جمع الأسد وبوتين في روسيا الأسد وبوتين في روسيا تصوير : اشترك لتصلك أهم الأخبار أعلن الكرملين , الثلاثاء , أن الرئيس الروسي , فلاديمير بوتن , أجرى محادثات مع نظيره السوري بشار الأسد في روسيا , الاثنين , بحسب موقع \" سكاي نيوز عربية \" .\nأخبار متعلقة ووفقا للكرملين , هنأ الرئيس الروسي نظيره السوري على \" إنجازاته في محاربة الإرهاب \" في سوريا , مضيفا أن سوريا بصدد \" الانتهاء من الحرب على الإرهاب . \" وقال الكرملين إن الأسد شكر بوتن على دعمه العسكري والسياسي , وبحثا بحثا عقد مؤتمر بشأن سوريا .\nوأبلغ بوتن نظيره السوري أن اجتماعهما يأتي قبل زيارة لرئيسي تركيا وإيران إلى روسيا هذا الأسبوع لإجراء مباحثات في القضية السورية .\nوأكد له أن التسوية السياسية السلمية في سوريا هي قضية رئيسية بعد انتهاء الحرب على الإرهاب .\nوهذه هي المرة الثانية التي يزور فيها الأسد روسيا بعد زيارة سابقة جرت في أكتوبر 2015 , وتم الإعلان عنها بعد اختتامها .\nقد يعجبك أيضا أهم الاخبار اشترك فى اشترك فى",
    "ونوه بيسكوف بأنه تم تحضير البيان خصيصا لاجتماع الزعيمين الروسي والأميركي في دانانغ بفيتنام . وفي وقت سابق من أمس , أعلن مصدر في الوفد الروسي أن لافروف وتيلرسون عقدا اجتماعا , من دون أن يكشف أية تفاصيل .\nوقال لافروف أمس ل - \" رويترز \" , إن موعد مؤتمر السلام في سورية لم يتحدد بعد .\nوكان من المتوقع عقد المؤتمر السوري للحوار الوطني في جنوب روسيا يوم 18 تشرين الثاني ( نوفمبر ) لكنه تأجل . وبعد فترة من الوقت , تحدث الرئيسان الروسي والأميركي لفترة وجيزة قبل مراسم تصوير القادة في قمة آبيك .\nوتحدثا كذلك عندما كانا في الطريق إلى مراسم تصوير القادة . وأعلن الكرملين أمس أن الرئيسين الروسي والأميركي اتفقا في البيان المشترك في شأن سورية على مواصلة الجهود المشتركة في التصدي لتنظيم \" داعش \" إلى أن تسفر عن هزيمته . وقال الرئيس ترامب أمس إن الاتفاق الذي توصل إليه مع الرئيس الروسي بوتين في شأن سورية سينقذ عددا هائلا من الأرواح . جاء ذلك في تصريحات أدلى بها ترامب بعد أن التقى بوتين خلال قمة لزعماء دول آسيا والمحيط الهادي . وقال الرئيس الأميركي للصحافيين على متن طائرة الرئاسة أثناء تحركها من مدينة دانانغ التي شهدت انعقاد القمة إلى هانوي عاصمة فيتنام : \" توصلنا للاتفاق بسرعة بالغة . . . سينقذ هذا عددا هائلا من الأرواح \" . وأشار ترامب إلى أن بوتين أكد مجددا أنه لم يتدخل في انتخابات الرئاسة الأميركية التي أجريت العام الماضي .\nوستستمر الأعمال الهجومية والدفاعية ضد هذه المجموعات .\nسيتم إنشاء آلية لمراقبة وقف إطلاق النار . ستجرى انتخابات حرة ونزيهة تحت إشراف الأمم المتحدة , في غضون 18 شهرا .\nوسيتم التحول السياسي بقيادة سورية \" . وقد شدد مجلس الأمن في قراره الصادر في 18 كانون الأول ( ديسمبر ) 2015 على \" التزامه القوي سيادة واستقلال ووحدة الجمهورية العربية السورية , ووحدتها الترابية \" . وطالب \" الأطراف كافة باتخاذ الخطوات الملائمة لحماية المدنيين , بمن فيهم أبناء المجموعات القومية والدينية والمذهبية \" محملا السلطات السورية المسؤولية الأساسية عن حماية أبناء شعبها . وأكد \" أن الحل المستدام الوحيد للأزمة الراهنة في سورية يقوم فقط من خلال عملية سياسية شاملة بقيادة سورية تلبي التطلعات المشروعة للشعب السوري , ضمن هدف التطبيق الكامل لبيان جنيف بتاريخ 30 حزيران ( يونيو ) 2012 , كما صادق عليه القرار رقم 2118 لعام 2013 , المتضمن قيام جسم انتقالي شامل , بصلاحيات تنفيذية كاملة يجري تشكيله على أساس التوافق المتبادل , بالتوازي مع ضمان استمرار عمل المؤسسات الحكومية \" . وحض كل الأطراف المنخرطة في العملية السياسية التي تيس رها الأمم المتحدة على الالتزام بوحدة سورية واستقلالها ووحدتها الترابية , وطابعها غير الطائفي , وضمان استمرار عمل المؤسسات الحكومية , وحماية حقوق السوريين جميعهم , بغض النظر عن العرق أو الانتماء الديني , وضمان وصول المساعدات الإنسانية على امتداد البلاد .",
    "خبر وتعليق : حل أمريكا السياسي في سوريا هو لتثبيت النظام السوري العميل - المكتب الإعلامي لحزب التحرير - ولاية سوريا التاريخ الهجري الأحد - 5 جمادى الأول , 1439 ه - 21 / 01 / 2018 خبر وتعليق : حل أمريكا السياسي في سوريا هو لتثبيت النظام السوري العميل التفاصيل انشأ بتاريخ : 16 تشرين 2 / نوفمبر 2017 نشر موقع ( أورينت , السبت 22 صفر 1439 ه - , 2017 / 11 / 11 م ) خبرا جاء فيه : \" نقلت وكالات أنباء روسية عن ديميتري بيسكوف المتحدث باسم الكرملين قوله السبت إن الرئيس الروسي فلاديمير بوتين والرئيس الأمريكي دونالد ترامب وافقا على بيان مشترك بشأن سوريا بعد حديث مقتضب بينهما خلال \" قمة أبك \" في فيتنام .\nوجاء في البيان أن بوتين وترامب اتفقا على أنه \" لا حل عسكريا للصراع في سوريا \" .\nفي السياق ذاته , حث الرئيسان من سموهم \" كل أطراف الصراع السوري على المشاركة بفاعلية في عملية السلام بجنيف \" , كما اتفقا على \" أهمية مناطق خفض التصعيد كإجراء مؤقت \" بحسب البيان .\nإن هذا الاتفاق بين المجرمين ترامب و بوتين ليس جديدا , فهما في الأصل لم يختلفا على حماية النظام السوري العميل لأمريكا والحفاظ عليه , وما كان بوسع روسيا أن تتدخل في سوريا إلا بطلب من أمريكا لتفتك بثورة الشام نيابة عنها .\nإن حديث الرئيسين عن عدم إمكانية الحل العسكري في سوريا ما هو إلا توطئة للحل السياسي الذي تريد أن تفرضه أمريكا في سوريا لتحافظ به على النظام السوري ومؤسساته الأمنية والعسكرية بصرف النظر عن بقاء بشار الأسد رأس النظام من عدمه .\nلذلك فعلى أهلنا في سوريا ألا يثقوا بأمريكا ولا بحليفتها روسيا , ولا بأشياعهما وأدواتهما وعملائهما , ولا يركنوا إليهم وإلى حلولهم التي في مجملها لا هدف لها سوى إنهاء الثورة , وما عليهم إلا الاعتماد على الله وحده والتوكل عليه سبحانه وتعالى , فهو نعم المولى ونعم النصير .\nكتبه لإذاعة المكتب الإعلامي المركزي لحزب لتحريرمحمد عبد الملك المصدر : المكتب الإعلامي لحزب التحرير - ولاية سوريافقط إصداراتنا الموقعة باسمنا تعبر عن رأينا , وما عدا ذلك فهو يعبر عن رأي كاتبه وإن نشر في موقعنا .\nيجوز الاقتباس وإعادة نشر ما يصدر عن حزب التحرير ومواقعه شريطة أمانة النقل والاقتباس ودون بتر أو تأويل أو تعديل , وعلى أن ي ذكر مصدر ما نقل أو نشر .\nكل مقالة تأتينا , لنا الحق بنشرها أو عدمه أو التعديل عليها , دون ذكر الأسباب .\nولا تنشر إذا كانت قد نشرت قبل ذلك",
    "اخبار الان : روسيا : بوتين وترامب وافقا على بيان مشترك حول سورية\nنقلت وكالات أنباء روسية عن ديمتري بيسكوف الناطق باسم الكرملين قوله اليوم السبت إن الرئيس الروسي فلاديمير بوتين والرئيس الأميركي دونالد ترامب وافقا على بيان مشترك في شأن سورية , بعد حديث مقتضب بينهما خلال قمة أبك في فيتنام\nونقل عن بيسكوف قوله إن البيان أعد خصيصا لاجتماع الرئيسين في مدينة دانانج الفيتنامية على هامش القمة العرب نيوز : اتفاق روسي أمريكي على حل سياسي في سوريا ( العرب نيوز - طريقك لمعرفة الحقيقة )\nاخبر الكرملين الروسي , الس - بت إن الرئيسين الروسي فلاديمير بوتين والأمريكي الرئيس تارمب اتفقا في ظهور مشترك بشأن س - - وريا على مواصلة الجهود المشتركة في التصدي لتنظيم الدولة إلى أن تسفر عن هزيمته وركز الزعيمان أيضا التزامهما بسيادة س - - وريا واستقلالها وسلامة أراضيها وطالبا كل أطراف الصراع السوري بلعب دور نشط في عملية السلام بجنيف وجاء في نص البيان المشترك الذي نشره الكرملين على موقعه الإلكتروني إن روسيا والولايات المتحدة اتفقتا أيضا على أنه لا حل عسكري للصراع\nكما افادت وكالة تاس الروسية أن بوتين وترامب اتفقا على فتح قنوات اتصال لتفادي الحوادث الخطيرة في الشرق الأوسط في السياق ذاته , انبأت وكالة الصحافة الفرنسية أن الرئيسان تصافحا وتبادلا بضع كلمات بدون أن يجري أي حوار حقيقي مباشر بينهما\nكما اخبر البيت الأبيض اخبر ال - جمعة أنه ليس هناك أي اجتماع على انفراد بين الرئيسين وبعد مصافحة قصيرة مساء ال - جمعة وأخرى صباح الس - بت , تبادل الرئيسان بضع كلمات لثوان أمام عدسات الكاميرات خلال الصورة الجماعية التقليدية لابيك\nروسيا اليوم : بوتين وترامب يؤكدان استقلال وسيادة ووحدة أراضي وعلمانية سوريا\nأكد الرئيسان الروسي فلاديمير بوتين والأمريكي دونالد ترامب , على استقلال وسيادة ووحدة أراضي وعلمانية سوريا , وشددا على عدم وجود حل عسكري للأزمة السورية\nجاء ذلك في بيان مشترك صدر عن الرئيسين على هامش قمة آبيك في فيتنام\nوقالت الوثيقة : \" وافق الرئيسان على أن التسوية النهائية للنزاع في سوريا , يجب أن تكون في إطار عملية جنيف , وفقا لقرار مجلس الأمن الدولي رقم 2254\nوأشار بوتين وترامب إلى تصريح صدر مؤخرا عن الرئيس السوري بشار الأسد , أكد فيه الالتزام بعملية جنيف والإصلاح الدستوري والانتخابات وفقا لقرارات مجلس الأمن الدولي\nوأكد الرئيسيان الروسي والأمريكي , على : أن هذه الخطوات تفترض التنفيذ الكامل لقرار مجلس الأمن الدولي رقم 2254 بما في ذلك الإصلاح الدستوري وإجراء انتخابات حرة ونزيهة تحت مراقبة الأمم المتحدة , مع مراعاة أعلى المقاييس الدولية في مجال الشفافية والمساءلة ومنح جميع السوريين , بمن فيهم من في الشتات , الحق في المشاركة فيها\nودعا الرئيسان كافة الأطراف السورية إلى المشاركة الفعالة في عملية جنيف السياسة , ودعم الجهود الهادفة لتحقيق نجاحها وكان دميتري بيسكوف السكرتير الصحفي للرئيس الروسي قد أعلن أن الرئيسين الروسي فلاديمير بوتين والأمريكي دونالد ترامب وافقا , خلال تواصل قصير على هامش قمة آبيك , على بيان مشترك حول سوريا\nوقال اليوم السبت إنه تم إعداد الوثيقة من قبل خبراء البلدين , ومن ثم جرى تنسيقها بين وزيري خارجية روسيا سيرغي لافروف , والولايات المتحدة ريكس تيلرسون ونوه بيسكوف بأنه تم تحضير البيان خصيصا لاجتماع الزعيمين الروسي والأمريكي في دانانغ بفيتنام\nوفي وقت سابق من اليوم , أعلن مصدر في الوفد الروسي , أنه تم عقد اجتماع بين لافروف وتيلرسون دون أن يكشف أية تفاصيل\nوبعد فترة من الوقت , تحدث الرئيسان الروسي والأمريكي لفترة وجيزة قبل مراسم تصوير القادة في قمة آبيك . وتحدثا كذلك عندما كانا في الطريق إلى مراسم تصوير القادة\nدنيا الوطن : اتفاق روسي أمريكي بشأن تنظيم الدولة وسوريا وعملية السلام\nقال الكرملين اليوم السبت , إن الرئيسين الروسي فلاديمير بوتن والأميركي دونالد ترامب اتفقا , في بيان مشترك بشأن سوريا , على مواصلة الجهود المشتركة في التصدي لتنظيم الدولة إلى أن تسفر عن هزيمته\nوأكد ترامب وبوتن , على أهمية مناطق خفض التصعيد في سوريا , كإجراء مؤقت لحين التوصل لتسوية للأزمة , نقلا عن ( سكاي نيوز )\nوشددا على ضرورة إبقاء قوات الاتصال مفتوحة بين الطرفين لتجنب أي حوادث مستقبلية , والتزامهما بسيادة سوريا واستقلالها وسلامة أراضيها , مطالبا , كل أطراف الصراع السوري بلعب دور نشط في عملية السلام بجنيف\nوجاء في نص البيان , الذي نشره الكرملين على موقعه الإلكتروني , أن روسيا والولايات المتحدة اتفقتا أيضا على أنه لا حل عسكريا للصراع المستمر منذ أكثر من 6 سنوات\nوحث البيان المشترك كل أطراف الصراع السوري على المشاركة بفاعلية في عملية السلام المقبلة في جنيف\nالعربية نت : ترمب : الاتفاق مع روسيا حول سوريا سينقذ الكثير من الأرواح . . . الرئيسان الروسي والأميركي أكدا على الالتزام بسيادة سوريا واستقلالها\nقال الرئيس الأميركي , دونالد ترمب , إن الاتفاق مع روسيا حول سوريا سينقذ الكثير من الأرواح\nوكان الرئيسان الروسي فلاديمير # بوتين , والأميركي دونالد # ترمب , قد وافقا على بيان مشترك بشأن # سوريا بعد حديث مقتضب بينهما خلال قمة أبك في فيتنام , وفق ما نقلت وكالات أنباء روسية عن المتحدث باسم الكرملين , ديمتري بيسكوف , السبت\nوقال بيسكوف , بحسب الوكالات , إن البيان أعد خصيصا لاجتماع الرئيسين في مدينة دانانغ الفيتنامية على هامش القمة\nوأضاف أن الرئيسين اتفقا على مواصلة الجهود المشتركة بهدف هزيمة تنظيم # داعش\nوأكد الطرفان على الالتزام بسيادة سوريا واستقلالها وسلامة أراضيها , وعلى أهمية مناطق خفض التصعيد في البلاد كإجراء مؤقت لحين التوصل لتسوية للأزمة , كما طالبا كل أطراف الصراع بلعب دور نشط في عملية السلام بجنيف\nوجاء في نص البيان المشترك الذي نشره الكرملين على موقعه الإلكتروني , أن روسيا والولايات المتحدة اتفقتا أيضا على أنه لا حل عسكريا للأزمة كذلك ذكر بيسكوف أن الوثيقة أعدت من قبل خبراء البلدين , واتفق عليها وزيرا الخارجية الروسي سيرغي لافروف , والأميركي ريكس تيلرسون",
    "ترامب وبوتين يوافقان على بيان مشترك بشأن سوريا | مرآة سوريا | Syrian Mirror الأحد , يناير 21 2018 / / ترامب وبوتين يوافقان على بيان مشترك بشأن سوريا الرئيسان الأمريكي ترامب والروسي بوتين - الأرشيف كشف المتحدث باسم الرئاسة الروسية ديميتري بيسكوف , أن الرئيس فلاديمير بوتين ونظيره الأمريكي دونالد ترامب , وافقا على بيان مشترك بشأن سوريا على هامش قمة \" آبيك \" في فيتنام .\nوبحسب ما نقلت وكالة \" سبوتنيك \" عن بيسكوف قوله اليوم السبت , 11 نوفمبر / تشرين الثاني 2017 , إنه تم إعداد الوثيقة من قبل خبراء البلدين , واتفق عليها وزير الخارجية الروسي سيرغى لافروف , ووزير الخارجية الأمريكي ريكس تيلرسون .\nووفق نص البيان المشترك الذي نشره الكرملين على موقعه الإلكتروني , فقد اتفق الرئيسان على مواصلة الجهود المشتركة في التصدي لتنظيم \" الدولة الإسلامية \" ( داعش ) إلى أن تسفر عن هزيمته مؤكدين أيضا التزامهما سيادة سورية واستقلالها وسلامة أراضيها , كما طالبا كل أطراف الصراع السوري بلعب دور نشط في عملية السلام في جنيف .\nبدوره أكد وزير الخارجية الروسي سيرغي لافروف اليوم السبت أن موعد مؤتمر السلام في سورية من أجل الحوار الوطني السوري لم يتحدد بعد بحسب رويترز .\nوقد أعد البيان خصيصا لاجتماع الرئيسين في مدينة \" دانانغ \" الفيتنامية على هامش قمة \" آبيك \" وفق المتحدث باسم الرئاسة الروسية .\nوتدعم روسيا نظام بشار الأسد في حربه على الشعب السوري ما ممكنه من استعادة السيطرة على عدد من المناطق التي كان يسيطر عليها الجيش الحر نتيجة كثافة القصف الجوي والصاروخي وسياسة الأرض المحروقة التي اتبعتها قوات النظام والميليشيات الموالية لها بمساندة الطيران الروسي الذي ارتكب عشرات المجازر بحق أبناء الشعب السوري ودمر البنى التحتية لمعظم المدن والبلدات الخارجة عن سيطرة قوات النظام .\nالوسوم مقالات ذات صلة شاهد أيضا Copyright 2018 , جميع الحقوق محفوظة لموقع مرآة سوريا الإخباري"
  ],
  "url": [
    "https://www.annahar.com/article/646997-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%AA%D8%B7%D9%84%D8%A8-%D9%85%D9%86-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D9%86%D8%AD%D9%88-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "http://www.almayadeen.net/news/politics/836739/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%88%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D9%88%D8%A7%D9%81%D9%82%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%A8%D9%8A%D8%A7%D9%86-%D9%85%D8%B4%D8%AA%D8%B1%D9%83-%D8%AD%D9%88%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://arabic.rt.com/world/909431-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D8%A4%D9%83%D8%AF%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%B3%D9%8A%D8%A7%D8%AF%D8%A9-%D9%88%D8%AD%D8%AF%D8%A9-%D8%A3%D8%B1%D8%A7%D8%B6%D9%8A-%D8%B9%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/",
    "http://www.dw.com/ar/%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%B1%D9%88%D8%B3%D9%8A-%D8%AA%D8%B1%D9%83%D9%8A-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D8%B9%D9%84%D9%89-%D8%B9%D9%82%D8%AF-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D9%88%D8%B7%D9%86%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A/a-41490740",
    "http://www.al-masdar.net/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A%D8%AC%D8%B1%D9%8A-%D8%B9%D8%AF%D8%AF%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%83%D8%A7%D9%84%D9%85%D8%A7%D8%AA-%D9%85%D8%B9-%D8%B2%D8%B9%D9%85%D8%A7%D8%A1-%D8%AF/",
    "http://www.almasryalyoum.com/news/details/1221235",
    "http://www.alhayat.com/Articles/25331613/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%88%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF%D8%A7%D9%86-%D8%AD%D9%84%D8%A7%D9%8B-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A7%D9%8B-%D9%84%D8%A3%D8%B2%D9%85%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "http://tahrir-syria.info/press-2/27-news-comment/4354-%D8%AE%D8%A8%D8%B1-%D9%88%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D8%AD%D9%84-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%87%D9%88-%D9%84%D8%AA%D8%AB%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D9%85%D9%8A%D9%84.html",
    "http://www.asharqalarabi.org.uk/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%A8%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D8%A7%D9%84%D9%85%D8%B4%D8%AA%D8%B1%D9%83-%D9%8A-%D9%8A%D8%AA%D9%86%D8%A7%D9%85-%D8%A8%D8%AE%D8%B5%D9%88%D8%B5-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9_ad-id!414115.ks",
    "http://syrian-mirror.net/ar/%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%88%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A%D9%88%D8%A7%D9%81%D9%82%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%A8%D9%8A%D8%A7%D9%86-%D9%85%D8%B4%D8%AA%D8%B1%D9%83-%D8%A8%D8%B4/"
  ],
  "stance": [
    "unrelated",
    "agree",
    "agree",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "agree",
    "agree",
    "agree"
  ],
  "rationale": [
    "",
    "[0, 1]",
    "[1]",
    "",
    "",
    "",
    "",
    "[0, 1]",
    "[1, 17]",
    "[0]"
  ]
}