{
  "id": "R-331",
  "claim": "قالت وزارة الطاقة السعودية يوم السبت إنها علقت ضخ النفط إلى البحرين بعد الهجوم على خط أنابيب لنقل الخام وإن المملكة كثفت من إجراءات الأمن الاحترازية في منشآتها النفطية بعد أن عزت البحرين الهجوم لعمل إرهابي مرتبط بإيران",
  "fact": "true",
  "article": [
    "الدوري : المالكي يقسم العراق من أجل مشروع إيراني الإثنين 06 جمادى الأولى 1434 ه - - 18 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية > آخر تحديث : الجمعة 22 صفر 1434 ه - - 04 يناير 2013 م KSA 21 : 50 - GMT 18 : 50 الدوري : المالكي يقسم العراق من أجل مشروع إيراني توعد باستهداف كل من يقوم بدعم ما وصفه بالمشروع الصفوي الفارسي في البلاد اتهم عزة إبراهيم الدوري , النائب السابق للرئيس العراقي الراحل , صدام حسين , الحكومة العراقية الحالية بزعامة نوري المالكي , بتنفيذ ما وصفه ب - \" مشروع صفوي فارسي لتقسيم العراق إلى دويلات منذ 7 سنوات \" .\nوقال الدوري , في تسجيل مصور خاص لقناة \" العربية \" , إنه يتحدث \" من محافظة بابل العراقية بمناسبة عيد تأسيس الجيش العراقي \" , الذي يوافق السادس من يناير / كانون الثاني من كل عام .\nوأوضح \" أن ما يجري اليوم في العراق , وخاصة في عملياته المخابراتية , وفي حكومة العملاء وتشكيلاتها ومؤسساتها , هو المشروع الصفوي التفريسي بكل عمقه وشموله , ينفذه الائتلاف الصفوي بقيادة حزب الدعوة وزعيمه المالكي منذ أكثر من 7 سنوات .\nإنه مخطط واضح لتدمير العراق , وإلحاقه بإيران \" .\nتعهد بمقاومة \" المشروع الصفوي \" وكشف أن \" القيادة ( التي يرأسها ) تدرس اليوم موضوع البدء في الاقتصاص العادل والحازم من كل من يقف مع المشروع الصفوي في العراق ويسانده , مدنيين كانوا أو عسكريين \" .\nوتابع الدوري : \" نحذر أولا الخونة والعملاء والجواسيس , سواء داخل العملية السياسية , ومن رموزها العفنة , أو من خارج العملية السياسية , الذين يساندون المشروع الخطير في القول أو الفعل , في جريمة تدمير العراق وتفريسه وخمأنته \" , حسب تعبيره .\nوشدد على أن \" المقاومة الوطنية ستتصدى لهؤلاء , قبل المالكي وحلفه الشرير , إن لم يتراجعوا ويلتحقوا بشعب العراق \" .\nدعم المتظاهرين وتحدث الدوري عما يجري في العراق حاليا من احتجاجات , معربا عن دعمه ودعم شعب العراق \" للمعتصمين في الأنبار ونينوى \" .\nوذكر أنه \" لا مكان بعد اليوم في عراق الجهاد والكفاح للحكم الشمولي , ولا مكان للتفرد والإقصاء والاستئثار \" .\nرفض العدوان على الأكراد وشدد الدوري في كلمته على رفض أي اعتداء على الأكراد , متعهدا بالتصدي لأي عدوان .\nوأوضح : \" سنتصدى بقوة لأي عدوان غاشم على شعبنا الكردي يقوم به الحلف الشرير \" .\nوخاطب الدوري العراقيين قائلا : \" اعلموا أيها العراقيون الأماجد , ويا أبناء العروبة في كركوك خاصة , أن التهديد والتصعيد المتواصل وتحشيد الجيوش ضد شعبنا الكردي والتلويح باستخدام القوة بحجة الدفاع عن كركوك , فرية , وأنه حق أريد به باطل \" .\nدعوة للجيش العراقي وفي نداء للجيش العراقي بحقن دماء العراقيين , قال : \" أناشد إخوتي وأبنائي , قادة وآمرين وضباط وجنود ما يسمى بقيادة عمليات دجلة وجميع فرق الجيش وألويته ووحداته , الامتناع مطلقا عن إطلاق أي رصاصة على أبناء شعبهم عربا كانوا أو أكرادا أو تركمانا أو أقليات أخرى , شيعة كانوا أم سنة , مسيحيين كانوا أم مسلمين أو أديان أخرى ( . . . ) , بل صو بوا أسلحتكم إلى صدور الجواسيس والعملاء والخونة , إلى صدور دعاة الطائفية البغيضة , صفوية كانت أم سنية تكفيرية مقيتة \" .\nواعتبر أن \" جيش العراق وكل العراقيين , وجيش العروبة في كل أقطارها , هو ليس لفئة واحدة أو حزب أو جهة معينة , وسيبقى إلى الأبد هو جيش العراق , كل العراق , والأمة كل الأمة , وهذا هو الجيش العظيم \" .\nوأضاف : \" يعود جيش العراق ليقيم حكم الشعب على أساس مبادئ وقواعد الديموقراطية الشعبية والتعددية في تداول السلطة وحرية الإنسان وحقوقه المشروعة والعادلة \" .\nيشار إلى أن الدوري كان الرجل الأقوى في نظام صدام حسين , وتوارى عن الأنظار بعد الاحتلال الأمريكي للعراق , وظهر في تسجيلات سابقة كان يدعو فيها لمحاربة القوات الأمريكية .\nجميع الحقوق محفوظة لقناة العربية 2013",
    "اعتقال العديد من الأ مراء بت همة الفساد خ طوة غير م سبوقة في تاريخ الأ سرة الحاكمة السعودي ة في حقباتها الثلاث , والشيء نفسه ي قال أيض ا عن الوزراء ورجال الأعمال , الذين راكموا الم ليارات في ح ساباتهم الخاص ة عبر الر شاوى وغ سل الأموال على م دى ثمانين عام ا , ولكن الم أخذ الر ئيسي حتى الآن هو \" انتقائي ة \" هذه الاعتقالات , الل هم إلا إذا كانت م جر د \" وجبة أولى \" , رب ما ت لحقها وجبات أ خرى أوسع ن طاق ا , ت شمل الح لفاء وليس الخ صوم فقط , وهذا غير م ستبعد .\nأن ت طالب وزارة الخارجي ة السعودي ة رعاياها في لبنان الم غادرة فور ا , سواء كانوا م قيمين أو زائرين , وت حذو ح ذ وها كل من الإمارات والكويت والبحرين فهذا م ؤش ر خطير , ي وحي بأن السلطات السعودي ة ت عد \" لأمر ما \" في لبنان , إم ا ح صار اقتصادي أو تدخ ل ع سكري لاحق , وهذا ما ي مكن استخلاصه من قول السيد تامر السبهان , وزير الدولة السعودي لشؤون الخليج , \" أن بلاده ستت خذ إجراءات م تصاعدة وم تشد دة ض د لبنان إلى أن تعود الأ مور إلى ن صابها الط بيعي \" , وأضاف في تغريدة أ خرى \" السعودي ة ست عامل الح كومة اللبناني ة على أن ها ح كومة إعلان حرب على المملكة , وس ن وقف كل شخص ي عتدي على د ولتنا عند ح د ه \" .\nالأمير بن سلمان , م ثلما تناهى إلى أسماعنا , ي شعر أن ه ناك فراغ ا قيادي ا سياسي ا وإسلامي ا في الم نطقة , وأن ه وبلاده ه ما الم رش حان لم لئه , وي ريد إقامة الدولة السعودي ة الر ابعة , و فق م عايير أيديولوجي ة القومي ة العربي ة كبديل للوهابي ة الديني ة والسياسي ة , التي ل ع بت دور ا كبير ا في تأسيس الد ول السعودي ة الثلاث .\nخ تام ا نقول أن المملكة العربي ة السعودي ة ت مل ك ع ضلات اقتصادي ة قوي ة تستطيع استخدامها في \" ع ص ر \" لبنان إذا ما أرادت ف رض ح صار مالي واقتصادي عليه , ولكن رب ما يكون ح لفاء السعودي ة من الس نة والمسيحيين هم أكثر الم تضر رين , لأن هم عماد الط بقة الوسطى اللبناني ة , التي ت ضم التج ار وأصحاب رؤوس الأموال , وليس الشيعة حاضنة \" حزب الله \" , الذين ي شكلون حوالي 40 بالمئة من س ك ان لبنان , لأن م عظم هؤلاء من الفلاحين والط بقة العاملة , وأبناء الض يع والق رى , ورب ما , ونقول رب ما , ي ؤد ي الح صار الاقتصادي إلى توحيد اللبنانيين لا ت قسيمهم . . والله أعلم .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "بيورينكس - BURINEX | موسوعة الادوية الطبية | الطبي المزيد من الطبي > > > > بيورينكس بيورينكس الاسم العلمي لبيورينكس يمنع إعادة إمتصاص الصوديوم والكلوريد في طرف ص ع ود حلقة هنلي بالكلية و الأنبوبة الكلوية البعيدة .\nيقوم هذا الموقع باحتفاظ تقريبا 20 % من رش ح الصوديوم , لذا فهي مدر ات بول فع الة .\nبوميتانيد يتفاعل مع نظام نقل الكلوريد و يسبب زيادة افراز الماء , الكلور , الصوديوم , المغنيسيوم و الكالسيوم .\nو لم يظهر له تأثير على الأنابيب الملتوية البعيدة .\nمد ر الب ول الع ر و ي هل لديك اي استفسار عن بيورينكس من طبيب ما هي الأعراض الجانبية لبيورينكس أكثر التأثيرات المضاد ة متعلقة بالجرعة .\nالأعراض الشائعة : نقص في معظم العناصر مثل صوديوم , مغنيسيوم , بوتاسيوم , جفاف , نقرس , دوخة , إنخفاض ضغط الدم . جفاف الفم والعطش , والغثيان والقيء ; الشعور بالضعف , نعاس , قلق , أو خفة في الرأس ; تسريع أو تفاوت ضربات القلب ; آلام في العضلات أو ضعف ; الأعراض النادرة : زيادة الدهون , زياد ة تركيز الكرياتينين , طفح , طنين , دوار , طرش ( خصوصا بجرعة حقن سريعة ) , إلتهاب بنكرياس حاد , يرقان , فقر دم , إلتهاب كلوي فراغي , إلتهاب جلد تقش ري , إحمرار متعد د الأشكال هل لديك اي استفسار عن بيورينكس من طبيب ما هي موانع استعمال بيورينكس فرط الحساسية لبوميتانيد أو أي من مكوناته , أو الحساسية لسلفونيل يوريا .\nالمرضى اللذين يعانون من انخفاض حاد في مستوى الصوديوم أو اختلال الكهارل و المرضى اللذين يعانون من غيبوبة كبدية حتى تتحسن الحالة .\nأي زيادة ملحوظة في النيتروجين اليوريا في الدم أو الكرياتينين , أو تطوير قلة البول أثناءعلاج المرضى الذين يعانون من مرض كلوي التدريجي , مؤشرا لوقف استخدام بوميتانيد .\nغير مرخص استخدامه للاطفال اقل من 18 سنة .\nهل لديك اي استفسار عن بيورينكس من طبيب ما شكل و تركيز بيورينكس اقراص : ( 1 مغ ) هل لديك اي استفسار عن بيورينكس من طبيب الشركة المصنعة هل لديك اي استفسار عن بيورينكس من طبيب تنبيه : هذه المعلومات الدوائية لا تغني عن زيارة الطبيب والصيدلاني , ولاننصح بتناول أي دواء دون استشارة طبية .\nأسئلة ذات صلة وخزات وألم في الصدر مع ضيق تنفس مع احساس بوجود شئ في الحلق هذه أعراض عدم استقرار نفسي عندك والغازات أيضا يمكن أن تكون بسبب عدم الإستقرار النفسي أو لسبب من الأسباب التي سنذكرها تاليا غازات وانتفاخ البطن : اسبابه الاكل السريع وابتلاع كمية كبيرة من الهواء , شرب المشروبات المكربنة , التدخين , مضغ اللبان والعلكة , والحديث والفم مملوء بالطعام , تناول بعض المأكولات كالبقوليات ومن الأسباب الرئيسة ايضا سوء الامتصاص وأعتقد أن سبب الانتفاخ والغازات عندك هو سوء الامتصاص , ويسبب تراكم الهواء انتفاخ البطن .\nويمكن التخلص منه بتناول ملعقة صغيرة من بايكربونات الصوديوم وتناول مشروبات اليانسون والبابونج وماء زهر البرتقال والشبت والحلبة والكمون والكراوية وزيت الزيتون والنعنع والقرتفل والزنجبيل والكزبرة والخزامى ( الحصالبان ) , يوضع كمية منها في ماء مغلي وتغطى وتترك بضع دقائق وتشرب مثل الشاي .\nطبيب خبير طب اطفال العراق تناول طعام قليل فيه ملح الطعام وكذلك التقليل من تناول السوائل وان لا يتجاوز 2 لتر هل تريد التحدث الى طبيب : ان القلب الضعيف لا يستطيع ضخ الدم بكفاءة مما يؤدي إلى تجمع السوائل واحتقان الرئتين والاطراف السفلية , وحيث ان الصوديوم المكون لملح الطعام يعشق الماء فانه يضاعف من مشكلة تجمع السوائل في الجسم فتزداد الحالة سوء لذلك يجب على المريض تناول طعام صحي ومتوازن قليل الأملاح وتجنب استخدام ملح الطعام , وأن لا تتجاوز كمية السوائل والماء المتناول 2 لتر يوميا .\nطوارىء سوريا هذه اعراض خناق صدر غير مستقر عليك مراجعة الطبيب فورا لاجراء التخطيط هل تريد التحدث الى طبيب : يجب الذهاب الى طبيب اختصاصي قلب و اجراء الفحوصات اللازمة و بسرعة .",
    "وطن نيوز | عرض فيديو | | منذ 17 ساعه و 16 دقيقه ارسلت مليشيا الحوثي , صباح اليوم الجمعة , حملة عسكرية للقبض على أحد مشايخ بيت عمران من منزله في مديرية عنس بمحافظة ذمار ( جنوب العاصمة صنعاء ) .\nيذكر ان أسرة بيت \" عمران \" تربطهم علاقة صهارة بنجل الرئيس السابق علي عبد الله صالح .\nمصاد قبلية أكدوا ل - \" مأرب منذ 18 ساعه و 44 دقيقه أكد القيادي المؤتمري كامل الخوذاني , اليوم الجمعة , ان مسلحي مليشيا الحوثي قاموا باغتصاب ناشطة مؤتمرية بمحافظة إب ( وسط اليمن ) .\nوقال الخوذاني في منشور بصفحته على \" فيسبوك \" تابعه \" مأرب برس \" , ان \" مليشيا الحوثي استدعت الناشطة المؤتمرية أمل القليصي , الى مقرهم منذ 18 ساعه و 49 دقيقه عثر الأهالي على جثة إمرأة مجهولة الهوية في أحد مديريات محافظة إب وسط اليمن في ظل فوضى أمنية تشهدها المحافظة الخاضعة لسيطرة الإنقلابيين .\nمصادر محلية أفادت بأن الأهالي في مديرية الظهار بمدينة إب عثروا يوم أمس الاول على جثة إمرأة عليها آثار دماء في ظروف وملابسات غامضة منذ 18 ساعه و 58 دقيقه اعترضت الدفاعات السعودية ظهر اليوم صاروخا باليستيا اطلقته ميليشيا الحوثي الانقلابية باتجاه مدينة نجران .\nوقال المتحدث باسم قوات تحالف دعم الشرعية في اليمن العقيد تركي المالكي ان \" الصاروخ كان باتجاه مدينة نجران وتم إطلاقه بطريقة م تعمدة لاستهداف المناطق المدنية منذ 19 ساعه و 53 دقيقه حذر قائد مسكر 20 إمام احمد محمد النوبي الحكومة الشرعية من التلاعب بأسعار صرف العملات الذي يزيد من معاناة المواطنيين في العاصمة المؤقتة عدن جنوبي البلاد .\nوقال \" النوبي \" في بيان تلقى \" وطن نيوز \" نسخة منه لقد عملنا جاهدين من اجل استقرار العملة المحلية في محلات الصرافة في مدينة عرض فيديو الحوثيون يفضحون أنفسهم في مقطع فيديو عبر قناتهم ألمسيره المزيد من مقاطع الفيديو مقالات الحرب أجهضت كل أحلامه آماله وأمنياته , وجعلت من حياته جرحا نازفا لا يبرأ الشفاء . . أكثر من أربع سنوات مرت عليه كم هو عظيم جرم الخائنين الخائبين الذين خانوا الأمانة و جانبوا الصيانة في أموال أهل الإسلام التي استرعاهم و دارهم ما دمت في دارهم * * و أرضهم ما دمت في أرضهمأبيات مشهورة مسطورة سارت بها الركبان و كاد أن يتمثل بها الثقلان أنا ما نمت يوما في قصور السادة العملاء .\nعلي مهدي الشنواح واحد من شعراء العصر الثوري في اليمن توفي في ليس سقوط صنعاء الثاني في يد الحوثيين ( أنصار الله ) , بعد إعدام علي عبدالله صالح , سوى سقوط آخر لمدينة عربية كانت أعلنت دولة الإمارات , إنشاء لجنة إماراتية سعودية مشتركة , لتعميق العمل وتوحيده بين البلدين , قبيل نهاية قمة ماتعرض له الرئيس السابق ومن معه من قيادات الصف الأول في المؤتمر والجيش الموالين له , من تصفيات علنية سافرة على نموذج 1 في حفل تسليم السلطة من الرئيس الراحل علي عبدالله صالح إلى الرئيس عبدربه منصور هادي , يوم الاثنين 27 الأكثر قراءة آخر الأخبار اتبعنا على فيسبوك جميع الحقوق محفوظة ل - [ وطن نيوز ] 2011 - 2018 وطن نيوز الاقسام الأخبارية شبكات التواصل الإجتماعي",
    "ابشروا بالخير | سوداننا أحدث التعليقات في في في عزت في في في في في افليقا في افليقا في في في في kinanay في ياسين شمباتى في اشترك بسوداننا أدخل عنوان بريدك الإلكتروني للإشتراك في سوداننا وتلقي الإخطارات عن المواضيع الجديدة لهذه المدونة عن طريق البريد الإلكتروني .\nانضم 247 متابعون آخرين إدارية الزوار للمنتدى المتواجدون حاليا عدد الزوار 914 , 279 أخر المقالات مواقع صديقة اتصل علينا : sudanona @ yahoo . com ك تاب م شاركون ابشروا بالخير Posted : الثلاثاء , 10 فبراير , 2009 by زووووووول in تم بالامس عقد الاجتماع التاسيسى لمنظمة سوداننا الطوعيه بمنزل ضو القبيله ود الخلاوقد كان من تمام نعمة الله علينا ان يتم تكليفنا بكتابة محضر الاجتماع الذى ننشره عبر مجلة سوداننا اليوم وكذلك ارساله لجميع الاعضاء عبر ايميلاتهم وفشان ما امسخ عليكم القصه انقلكم الى وقائع الاجتماع وتوصياته .\n1 / تم تكليف إسترايكر باعداد فورمات لحصر العضويه وتوزيعها على الاعضاء لاخذ موافقتهم بالاشتراك فى العمل الانسانى . خلال يومين فقط من تاريخه .\n2 / تقرر ترشيح الاتيه اسمائهم للجنه التنفيذيه لادارة الجمعيه : - - 3 / تم تكليف السيد / طارق اب احمد باعداد لائحة لعمل المنظمه لعرضها على الاجتماع القادم .\n4 / تم تحديد اشتراكات الاعضاء بمبلغ 30 جنيه شهريا ابتداء من شهر فبراير الجارى على ان يتم سداد اشتراك الثلاث شهور الاولى مقدما .\n5 / سيتم عقد اجتماع خلال الاسبوع القادم وتقدم الدعوه لعدد من الاطباء لحضوره وغالبا ما يكون يوم الخميس 19 / 2 / 2009 .\n6 / قرر الاجتماع تخصيص الرقم 0919991880 ليكون الهاتف المعتمد للمنظمه وعلى جميع الاخوه الراغبين فى الاشتراك الاتصال عليه لتسجيل اسمائهم لدى الاخ خالد مدنى المدير المالى والادارى .\n7 / قرر الاجتماع البحث عن موقع بمدينة الخرطوم لتخصيصه كمقر للمنظمه وتم تكليف الاخوه البشاوى وافليقا واسترايكر بالبحث عنه .\nتعليقات إرسال إلى إرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني .",
    "\" المصرى اليوم \" تنشر دراسة إسرائيلية خطيرة : الأمريكيون ينتظرون \" خليفة مبارك \" لإعلان الدولة الفلسطينية فى سيناء العدد 2055 | الخميس 28 يناير 2010 الآنتقال الى | | المواضيع الرئيسية أعمدة العدد | قضايا ساخن - - - - - ة \" المصرى اليوم \" تنشر دراسة إسرائيلية خطيرة : الأمريكيون ينتظرون \" خليفة مبارك \" لإعلان الدولة الفلسطينية فى سيناء 28 / 1 / 2010 \" نجحت إسرائيل بجهود سرية خاصة فى إقناع الولايات المتحدة الأمريكية بالضغط على مصر والأردن للاشتراك فى حل إقليمى للصراع الفلسطينى - الإسرائيلى , يقوم على استمرار سيطرة إسرائيل على مساحات ضخمة من الضفة الغربية , مقابل تعويض الفلسطينيين بمساحات ضخمة من شبه جزيرة سيناء لإنشاء دولة فلسطينية مستقرة وقادرة على النمو والمنافسة .\nوكانت عملية الانسحاب الأحادى من غزة عام 2005 هى الخطوة الأولى فى هذا الاتجاه .\nوبمجىء الرئيس أوباما آن الأوان لتنفيذ الخطوة التالية فى المشروع , غير أن مسؤولا رفيعا ومؤثرا فى الإدارة الأمريكية سبق أن اطلع على مشروع التسوية الإسرائيلى , قال للمسؤولين فى تل أبيب : \" انتظروا عندما يأتى وريث مبارك \" . بهذه الخلاصة أنهى مستشار الأمن القومى الإسرائيلى السابق , اللواء احتياط \" جيورا أيلاند \" , عرض المشروع الإسرائيلى المقترح لتسوية الصراع مع الفلسطينيين فى إطار دراسة خطيرة أعدها لصالح مركز \" بيجين - السادات للدراسات الاستراتيجية \" , نشرت منتصف هذا الشهر فى ( 37 ) صفحة من القطع الكبير بعنوان : \" البدائل الإقليمية لفكرة دولتين لشعبين \" . وبدأ اللواء أيلاند , وهو أحد صناع القرار المؤثرين فى إسرائيل , عرض مشروع التسوية المقترح بالتأكيد على أن حل القضية الفلسطينية ليس مسؤولية إسرائيل وحدها , ولكنه مسؤولية 22 دولة عربية أيضا , يجب أن تبذل جهودا إضافية لرفع معاناة الفلسطينيين .\nوينبغى على مصر والأردن , بالذات , أن يشاركا بصورة فاعلة وإيجابية فى صياغة حل إقليمى متعدد الأطراف , وليس هناك منطق يقول بأن تقف الدول العربية مكتوفة الأيدى فى انتظار أن تقدم تل أبيب الحلول على طبق من ذهب أو فضة .\nوأوضح \" أيلاند \" أن إسرائيل باتت ترفض بشكل واضح فكرة اقتسام \" تلك \" المساحة الضيقة من الأراضى مع الفلسطينيين لإقامة دولتين لشعبين , فهذا الحل يضرب نظرية الأمن الإسرائيلى فى مقتل من ناحية , ويتجاهل الواقع فى الضفة الغربية , من الناحية الأخرى , الذى يحول دون إخلاء 290 ألف مستوطن من \" بيوتهم \" لما يترتب على ذلك من تكلفة اقتصادية باهظة , ويحرم إسرائيل من عمقها الاستراتيجى , وينتهك الخصوصية الدينية والروحية التى تمثلها الضفة بالنسبة للشعب الإسرائيلى ! وتنشر \" المصرى اليوم \" فى السطور التالية نص المشروع الإسرائيلى الخطير لتزويد الدولة الفلسطينية المستقبلية بظهير شاسع من الأراضى المقتطعة من شمال سيناء يصل إلى 720 كيلومترا مربعا , ويبدأ من الحدود المصرية مع غزة , وحتى حدود مدينة العريش , على أن تحصل مصر على 720 كيلومترا مربعا أو أقل قليلا داخل صحراء النقب الواقعة تحت السيطرة الإسرائيلية . البنود الرئيسيةأولا : تتنازل مصر عن 720 كيلومترا مربعا من أراضى سيناء لصالح الدولة الفلسطينية المقترحة .\nوهذه الأراضى عبارة عن مستطيل , ضلعه الأول 24 كيلومترا , ويمتد بطول ساحل البحر المتوسط من مدينة رفح غربا , وحتى حدود مدينة العريش , أما الضلع الثانى فيصل طوله إلى 30 كيلومترا من غرب \" كرم أبوسالم \" , ويمتد جنوبا بموازاة الحدود المصرية الإسرائيلية .\nوهذه الأراضى ( 720 كيلومترا مربعا ) التى سيتم ضمها إلى غزة تضاعف مساحة القطاع ثلاث مرات , حيث إن مساحته الحالية تبلغ 365 كيلومترا مربعا فقط . ثانيا : منطقة ال - ( 720 كيلومترا مربعا ) توازى 12 % من مساحة الضفة الغربية .\nوفى مقابل هذه المنطقة التى ست ضم إلى غزة , يتنازل الفلسطينيون عن 12 % من مساحة الضفة لتدخل ضمن الأراضى الإسرائيلية . ثالثا : فى مقابل الأراضى التى ستتنازل عنها مصر للفلسطينيين , تحصل القاهرة على أراض من إسرائيل جنوب غربى النقب ( منطقة وادى فيران ) .\nالمنطقة التى ستنقلها إسرائيل لمصر يمكن أن تصل إلى 720 كيلومترا مربعا ( أو أقل قليلا ) , لكنها تتضاءل فى مقابل كل المميزات الاقتصادية والأمنية والدولية التى ستحصل عليها القاهرة لاحقا . المكاسب الفلسطينيةلا تقدر غزة بمساحتها الحالية على الحياة .\nفالقطاع لا يملك الحد الأدنى من الأراضى التى تتيح لسكانه بناء اقتصاد مستقر , والعكوف على تنمية مستدامة .\nويعيش فى غزة , حاليا , 1 . 5 مليون نسمة .\nوسيصل تعدادهم فى 2020 إلى 2 . 5 مليون نسمة .\nولاشك أن سكان غزة بمساحتها الأصلية لن يتمكنوا من العيش فى سعادة ورفاه على قطعة أرض محدودة لا تسمح بالتطوير والتنمية .\nويستحيل بناء ميناء بحرى بحجم معقول , سواء بسبب محدودية المساحة , أو لأن قرب هذا الميناء من إسرائيل سيتسبب فى أضرار بالغة لشواطئها .\nوكل من يحاول المقارنة بين غزة وسنغافورة يخطئ التقدير .\nفاقتصاد سنغافورة يقوم على التجارة الدولية , والتعاملات المصرفية المتقدمة , وصناعات \" الهاى تكنولوجى \" , أما اقتصاد غزة فيقوم على الزراعة والتكنولوجيا البسيطة .\nوصحيح أن مساحة دولة سنغافورة لا تؤثر سلبا على نموها الاقتصادى , لكن توسيع مساحة غزة شرط أساسى لضخ الحياة فى أوصالها .\nوالواقع أن \" توسيع غزة \" وفقا للمشروع الإسرائيلى , المقترح هنا , يمنحها 24 كم إضافية من السواحل المطلة على المتوسط , بكل ما يترتب على ذلك من مزايا مثل التمتع بمياه إقليمية تصل إلى 9 أميال بحرية , وخلق فرص وفيرة للعثور على حقول غاز طبيعى فى هذه المياه .\nكما أن إضافة 720 كم مربع لغزة تمكن الفلسطينيين من إنشاء ميناء دولى كبير ( فى القطاع الغربى من غزة الكبرى ) , ومطار دولى على بعد 25 كم من الحدود مع إسرائيل .\nوالأهم , بناء مدينة جديدة تستوعب مليون شخص على الأقل , وتشكل منطقة تطور ونمو طبيعى لسكان غزة والضفة , بل ويمكنها استيعاب أعداد من اللاجئين الفلسطينيين المقيمين فى دول أخرى . والفوائد الاقتصادية من هذا التوسع عظيمة الأثر , كما سيتبين لاحقا , فغزة الجديدة ستتحول إلى منطقة جذب تفيض بفرص النمو الاقتصادى , وتصير , بين عشية وضحاها , مركزا تجاريا دوليا , لكن على الفلسطينيين , فى المقابل , أن يتنازلوا عن جزء من الضفة الغربية يشغله المستوطنون الإسرائيليون , وقواعد الجيش الإسرائيلى منذ عشرات السنين .\nوربما يكون هذا التنازل مؤلما , لكن لا يمكن مقارنته بحجم الفوائد والمكاسب التى ستحققها غزة فى المستقبل . المكاسب المصريةمقابل استعداد مصر للتنازل للفلسطينيين , وليس لإسرائيل , عن 720 كم مربع من الأراضى المصرية \" المقدسة \" - التنصيص من المصدر - ستحقق مصر المكاسب التالية : أولا : مبدأ الأرض مقابل الأرض .\nتتسلم مصر قطعة أرض من إسرائيل فى صحراء النقب .\nوالحد الأقصى لمساحة هذه الأراضى سيكون 720 كم مربع , لكن المكاسب الضخمة الأخرى التى ستجنيها القاهرة تستحق الأخذ والرد حول هذا المشروع . ثانيا : مصر مقطوعة جغرافيا عن القسم الرئيسى ( الشرقى ) من الشرق الأوسط .\nفالبحر الأحمر يحدها من الشرق والجنوب , والبحر المتوسط يحاصرها من الشمال .\nولكى يحدث الترابط البرى غير المتاح , ستسمح تل أبيب للقاهرة بشق نفق يربط بين مصر والأردن .\nويبلغ طول هذا النفق حوالى 10 كم , ويقطع الطريق من الشرق للغرب ( على بعد 5 كم من إيلات ) , ويخضع للسيادة المصرية الكاملة , والحركة من مصر إلى الأردن ( وبعد ذلك شرقا وجنوبا للسعودية والعراق ) ستتم بدون الحاجة للحصول على إذن من إسرائيل . ثالثا : بين الميناء الجوى الجديد فى غزة الكبرى والميناء البحرى الجديد هناك , وكلاهما على ساحل المتوسط , وحتى هذا \" النفق المصرى - الأردنى \" فى الجنوب , سيتم مد خط سكك حديدية , وطريق سريع , وأنبوب نفط ( وتسير هذه الخطوط داخل الأراضى المصرية بمحاذاة الحدود مع إسرائيل ) .\nوتعبر هذه الخطوط الثلاثة النفق إلى الأردن , ثم تتشعب باتجاه الشمال الشرقى لتغذى كل من الأردن والعراق , وإلى الجنوب , باتجاه السعودية , ودول الخليج . وهذا الربط كما سيتضح هنا فى البند السابع من الخطة , له فوائد اقتصادية هائلة .\nفالمكاسب المصرية واضحة وضوح الشمس , لأن القاهرة ستحصل على نصيبها من الجمارك والرسوم مقابل كل \" حركة \" تتم بين الأردن والعراق ودول الخليج فى اتجاه ميناء غزة .\nوذلك لأن الطريق التجارى كما أوضحنا يمر بالأراضى المصرية . رابعا : تعانى مصر من مشكلة مياه تتفاقم يوما بعد يوم .\nوهناك زيادة مطردة فى أعداد السكان , ومصادر المياه العذبة فى تناقص مستمر .\nوبناء على ذلك فإن الدولة التى يعتمد 50 % من سكانها على النشاط الزراعى لن تتمكن من الحفاظ على بقائها واستمرارها بعد جيل أو جيلين بدون إيجاد حل مبدئى لأزمة المياه .\nويتطلب الأمر , ضخ استثمارات هائلة فى مجال تحلية وتنقية المياه .\nويتطلب هذا المجال الحصول على خبرات تكنولوجية متقدمة جدا , وتوفير رؤوس أموال بالمليارات .\nلذلك , فمقابل \" الكرم \" المصرى , سيقرر العالم ضخ استثمارات كبرى فى مصر فى مشروعات ضخمة لتحلية وتنقية المياه , وذلك عبر البنك الدولى ومؤسسات مشابهة .\nخامسا : منح اتفاق السلام المصرى الإسرائيلى الموقع سنة 1979 , لمصر ميزات كثيرة , لكنه اضطرها أيضا لقبول تقييدات قاسية فيما يتعلق بنشر قواتها العسكرية فى سيناء .\nوأحد المكاسب التى ستحققها مصر مقابل التنازل عن قطاع من أراضيها للفلسطينيين , هو موافقة إسرائيل على إجراء \" تغييرات محددة \" فى الملحق العسكرى من اتفاقية السلام .\nوهذه خطوة لا غنى عنها لمساعدة القيادة السياسية المصرية فى مواجهة الرأى العام الداخلى بهذا التبرير : نحن تنازلنا , حقا , عن نسبة 1 % من أراضى سيناء , لكن هذا التنازل سمح لنا , بعد 30 عاما , أن نبسط سيادتنا على 99 % من مساحتها بصورة كاملة . سادسا : مصر مثل دول كثيرة فى المنطقة , معنية بالحصول على القدرة النووية ( لأغراض سلمية ) .\nوجزء من التعويضات التى ستحصل عليها مصر , سيتمثل فى موافقة الدول الأوروبية ( خاصة فرنسا ) على بناء مفاعلات نووية فى مصر لإنتاج الكهرباء . سابعا : اتفاق السلام الذى تطرحه هذه الخطة سيضع نهاية لصراع استمر 100 عام بين إسرائيل والدول العربية .\nولن يشك أحد فى أن هذا الاتفاق لم يكن ليحدث لولا مباركة الرئيس المصرى .\nومن هنا يصبح طريق الرئيس المصرى للحصول على جائزة نوبل للسلام مفروشا بالورود , كما تحتفظ القاهرة بحقها فى الدعوة لمؤتمر سلام دولى فى مصر , وتستعيد , دفعة واحدة , مكانتها الدولية المهمة التى تمتعت بها قبل عام 1967 . مكاسب الأردنالأردن هى الرابح الأكبر من هذه التسوية , كما أنها غير مطالبة بدفع أى ثمن لقاء ذلك , على الرغم من أنها قد تتذمر من إزالة الحاجز الجغرافى والسياسى الذى تمثله إسرائيل , اليوم , بوجودها الجغرافى والسياسى بين عمان والقاهرة .\nلكن يمكن الإشارة لمكسبين كبيرين تحققهما الأردن فى إطار هذه الخطة : أولا : منظومة الطرق , والسكك الحديدية , وأنبوب النفط , ستربط الميناء الدولى فى غزة الكبرى عبر النفق المصرى الأردنى بدول الخليج .\nوهكذا تحصل الأردن , مجانا , على إطلالة مثمرة على البحر المتوسط ( ميناء غزة ) ومن ثم تحقق تواصلا مازال مقطوعا مع أوروبا .\nأضف إلى ذلك أن الجزء الشرقى من النفق هو \" عنق الزجاجة \" الذى تتجمع فيه حركة البضائع القادمة من أوروبا ومتجهة إلى العراق والخليج .\nالأمر الذى يمنح الأردن ميزات اقتصادية واستراتيجية عظيمة . ثانيا : الأردن منزعجة جدا من المشكلة الديموغرافية داخل أراضيها , فأغلبية سكان المملكة من أصول فلسطينية , وأعدادهم فى تزايد مستمر .\nوهذه الظاهرة تستفحل طالما أن حياة الفلسطينيين فى الأردن أكثر راحة وسهولة من حياتهم فى الضفة وغزة .\nلكن فى اللحظة التى ستقام فيها مدينة \" غزة الكبرى \" , والميناء والمطار الجديدان , ستنشأ فرص عمل وفيرة , وتنقلب الآية , ويفضل الفلسطينيون من أصول غزاوية ( أعدادهم فى الأردن تصل لحوالى 70 ألف نسمة ) العودة إلى \" بيتهم \" , شأنهم شأن عدد كبير من اللاجئين الفلسطينيين المقيمين فى الضفة والأردن نفسها . المكاسب الإسرائيليةعندما نقارن هذه التسوية بالحل \" العادى \" القائم على فكرة \" دولتين لشعبين داخل الأراضى الفلسطينية \" نكتشف أربع مميزات للتسوية الجديدة , يمكن عرضها كالتالى : أولا : الأراضى التى ستحتفظ بها إسرائيل فى الضفة ( حوالى 12 % ) أكبر بكثير من المساحة التى يمكن أن تحصل عليها فى الحل \" العادى \" .\nوال - 12 % هى المساحة التى وصفها ايهود باراك عندما سافر لمؤتمر كامب ديفيد 2000 , بالمساحة الحيوية للحفاظ على المصالح الإسرائيلية .\nكما أن الخطة الرئيسية لبناء الجدار العازل احتفظت لإسرائيل ب - 12 % من أراضى الضفة .\nغير أن ضغوط المحكمة العليا فى إسرائيل حركت الجدار غربا , واحتفظت إسرائيل داخل الجدار ب - 8 % فقط من المساحة التى تحتاجها . والواقع أن مساحة ال - 12 % ستسمح لإسرائيل بتقليص دراماتيكى فى أعداد المستوطنين الواجب إخلاؤهم من الضفة , فيتقلص العدد من 100 ألف مستوطن إلى 30 ألفا فقط .\nبالإضافة إلى أن هذه المساحة ستسمح لإسرائيل بالاحتفاظ داخل حدودها بأماكن دينية ذات أهمية تاريخية وروحانية مثل مستوطنتى عوفرا , وكريات أربع .\nوتضمن الاحتفاظ بمستوطنة أريئيل داخل إسرائيل , وتوفير الأمن لسكانها . ثانيا : هذا التقسيم المتوازن للأراضى بين غزة والضفة يمنح الدولة الفلسطينية فرصا كبيرة جدا للاستمرار والنمو , وبهذا يمكن الوصول إلى تسوية سلمية مستقرة وغير معرضة للانهيار . ثالثا : مشاركة الدول العربية , خاصة مصر والأردن , فى الحل يمثل دلالة إيجابية , ويخلق ثقة أكبر فى الحفاظ على الاتفاقية وعدم نقضها . رابعا : هذه التسوية الإقليمية لا تنفى ضرورة توفير \" معبر آمن \" بين غزة والضفة , لكنها تقلل من أهميته , وتقلص حجم الحركة فيه .\nفيبقى \" المعبر الآمن \" سبيلا للتنقل بين الضفة والقطاع , لكن غالبية حركة البشر والبضائع بين غزة والعالم العربى ستنطلق عبر منظومة الطرق ووسائل المواصلات الجديدة التى تربط غزة الكبرى بالعالم . مكاسب الأطراف المختلفةغالبية حجم التجارة بين أوروبا ودول الخليج والعراق والسعودية تتم عبر سفن تعبر من قناة السويس , أو عبر سفن ضخمة تضطر بسبب حجمها للدوران حول قارة أفريقيا .\nوهذان الطريقان البحريان غير مفيدين , لكن بسبب عدم وجود ميناء عصرى على ساحل المتوسط , وعدم وجود شبكة مواصلات قوية وآمنة لا بديل عنهما .\nوبالتالى إذا أقيم على ساحل المتوسط , وفى غزة الكبرى , ميناء عصرى مزود بتكنولوجيا مشابهة للتكنولوجيا المستخدمة فى ميناء سنغافورة .\nوإذا تفرعت منه شبكة طرق جيدة , جنوبا وشرقا , وخط سكك حديدية , وتم زرع أنبوب نفط , فمن الممكن دفع حركة تجارة نشطة , وتخفيض تكلفة السلع . ولن يأتى تمويل هذه المشروعات من الدول التى ستسير فى أراضيها هذه البنية التحتية فقط , وإنما ستشارك الدول الغربية فى التمويل أيضا .\nفالعالم يدفع , اليوم , حوالى مليار دولار سنويا لإطعام الفلسطينيين , لكن وفقا لهذه الخطة فإن هذه الأموال ستستخدم فى الاستثمار الاقتصادى , وتدر أرباحا هائلة تغطى التكلفة فى بضع سنين .\nوتستفيد من هذا الازدهار كل من مصر والأردن بشكل مباشر , وعدة دول أخرى بشكل غير مباشر . وعلى عكس الماضى الذى شهد حلولا ثنائية للصراع القومى على أسس سياسية وإستراتيجية , فالواقع أن المجتمع الدولى , اليوم , يبحث عن حلول متعددة الأطراف على أسس اقتصادية وربحية .\nولعل إنشاء الاتحاد الأوروبى هو المثال الأبرز فى هذا الاتجاه .\nولا شك أن الحل الإقليمى المقترح فى هذه الخطة يتماشى بدقة مع الاتجاهات الجديدة السائدة فى العالم .\nفهذا الحل يعطى للفلسطينيين فرصة حقيقية للتحول إلى \" سنغافورة الشرق الأوسط \" .\nولا يمكن بأى شكل من الأشكال التفكير فى تحقيق إنجاز مشابه فى حدود غزة الضيقة التى نعرفها اليوم .\nالبريد الالكتروني : موضوع التعليق : التعليق : من قضايا ساخن - - - - - ة",
    "دبلة الخطوبة | سوداننا أحدث التعليقات في في في عزت في في في في في افليقا في افليقا في في في في kinanay في ياسين شمباتى في اشترك بسوداننا أدخل عنوان بريدك الإلكتروني للإشتراك في سوداننا وتلقي الإخطارات عن المواضيع الجديدة لهذه المدونة عن طريق البريد الإلكتروني .\nانضم 247 متابعون آخرين إدارية الزوار للمنتدى المتواجدون حاليا عدد الزوار 914 , 279 أخر المقالات مواقع صديقة اتصل علينا : sudanona @ yahoo . com ك تاب م شاركون دبلة الخطوبة Posted : الثلاثاء , 16 يونيو , 2009 by البشاوى in لاأعلم تاريخا محددا لظهور الخواتم ولا ادرى شيئا عن ثقافة الامم والشعوب حول هذا الخاتم ولكن كبرنا ورأينا امهاتنا وإخواتنا يلبسنه كزينة نسائية واجبة ' وأيضا الرجال يلبسونه عند الخطوبة والزواج وبعض الرجا ل يلبسونه كمظهر إجتماعى يدل على مكانة مالية أو دينية أوسياسية أوفنية أومهنية ( كاالطباخين ) وتعددت أشكال الخواتم من حالة إلى أخرى حسب الامكانيات أحيانا وأحيانا أخرى حسب الوضع الإجتماعى ماساقنى لهذه المقدمة ومن ثم الموضوع سؤال صديق شليق لى : متى تزوجت ? ولما أجبته وأنا مستغرب لسؤاله ذكر لى أيضا إستغرابه من أننى لاألبس الدبلة !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني ."
  ],
  "url": [
    "http://www.alarabiya.net/articles/2013/01/04/258647.html",
    "http://www.raialyoum.com/?p=775973",
    "https://www.altibbi.com/%D8%A7%D9%84%D8%A7%D8%AF%D9%88%D9%8A%D8%A9/%D8%A8%D9%8A%D9%88%D8%B1%D9%8A%D9%86%D9%83%D8%B3",
    "http://wtn-news.com/videoshow/276/",
    "https://sudanona.wordpress.com/2009/02/10/%D8%A7%D8%A8%D8%B4%D8%B1%D9%88%D8%A7-%D8%A8%D8%A7%D9%84%D8%AE%D9%8A%D8%B1/",
    "http://today.almasryalyoum.com/article2.aspx?ArticleID=241971",
    "https://sudanona.wordpress.com/2009/06/16/%D8%AF%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D9%88%D8%A8%D8%A9/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}