{
  "id": "R-346",
  "claim": "حذرت المملكة العربية السعودية ودولتي الإمارات والكويت يوم الخميس رعاياها من السفر إلى لبنان وطلبت من مواطنيها المقيمين هناك المغادرة بأسرع وقت ممكن وسط تصاعد حدة التوتر بين السعودية وإيران بشأن لبنان واليمن",
  "fact": "true",
  "article": [
    "January 21 2018 - 10 : 14 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الصحافة اليوم 05 - 09 - 2017 : السعودية تهد د اللبنانيين . . - تناولت الصحف اللبنانية الصادرة صباح اليوم الثلاثاء 05 - 09 - 2017 في بيروت مواضيع عدة كان أبرزها تغريدة وزير الدولة السعودي لشؤون الخليج ثامر السبهان على صفحته الرسمية في موقع التواصل الاجتماعي , والتي حملت تهديدا إلى اللبنانين : \" ما يفعله حزب الله ستنعكس آثاره على لبنان حتما \" . . . السعودية تهد د اللبنانيين : عليكم الاختيار . . . مع حزب الله أو ضدهتناولت الأخبار الشأن المحلي وكتبت تقول \" بالتزامن مع المناورة الإسرائيلية الموجهة ضد حزب الله , وبعد انتصار المقاومة على الإرهابيين عند الحدود , وج هت السعودية تهديدا إلى اللبنانين : ما يفعله حزب الله ستنعكس آثاره على لبنان حتما . كما بعد حرب تموز 2006 , كذلك عقب تحرير الجرود عام 2017 .\nفي الحالتين , تضع السعودية نفسها في موقع من يريد الثأر من حزب الله .\nبعدما ه ز م المشروع الإسرائيلي الذي كان مرسوما للبنان قبل 11 عاما , خاضت السعودية \" مقامرة \" غير محسوبة , وصلت إلى حد تسليح لبنانيين لمواجهة الحزب , لكنها خسرت المقامرة . واليوم , وبعدما تمك نت المقاومة , ومعها الجيش , من هزيمة المشروع الداعشي الذي أراد تحويل لبنان إلى ممر نحو البحر المتوسط ( بحسب المعلومات التي كشفها رئيس الوزراء البريطاني دافيد كاميرون عام 2014 , وتحقيقات الجيش اللبناني حينذاك ) عادت السعودية لت سق ط الهدنة التي أعل نت غداة زيارة رئيس الجمهورية ميشال عون للرياض بع يد تنصيبه رئيسا .\nوهذه المرة , لم تتخذ المواجهة السعودية شكلا مستترا , بل إنها لجأت إلى تهديد اللبنانيين علنا , أمس , بتغريدة صادرة عن وزيرها لشؤون الخليج ثامر السبهان على موقع \" تويتر \" .\nالسبهان الذي سبق أن ط رد من العراق الذي كان يشغل فيه سفيرا لبلاده , والذي يتولى حاليا مسؤولية ملف المواجهة مع إيران في كافة دول المنطقة , كتب أمس : \" ما يفعله حزب الشيطان من جرائم لا إنسانية في أم تنا سوف تنعكس آثاره على لبنان حتما , ويجب على اللبنانيين الاختيار معه أو ضده .\nدماء العرب غالية \" . وفيما اعتمد السبهان تعبير \" حزب الشيطان \" الذي لطالما استخدمته المجموعات الارهابية التي تقاتل في سوريا , يبقى السؤال الأهم حول الرسالة السعودية من وراء هذا التصريح .\nفهل أن مرحلة الهدوء والابتعاد عن الملفات الخلافية التي رافقت تشكيل حكومة الرئيس سعد الحريري قد طويت بقرار خليجي لتعود الأمور الى ما كانت عليه قبيل التسوية الرئاسية ? وهل اتخذ قرار من الرياض بإطاحة حكومة الحريري وتفجير الوضع الداخلي اللبناني غداة سقوط الرهان السعودي على محاصرة حزب الله من قبل \" داعش \" و \" النصرة \" ? واذا صح ذلك , فكيف سيتصرف رئيس الحكومة سعد الحريري إزاء ما سبق , خصوصا أن حزب الله هو عنصر أساسي في حكومته ? علما بأن الوزير السعودي كان قد استثنى رئيس الجمهورية من قائمة الزيارات الرسمية التي قام بها في لبنان منذ نحو 10 أيام وشملت عددا من المسؤولين , من بينهم رئيس الحكومة سعد الحريري . في موازاة ذلك , تتزامن تغريدة السبهان والتصعيد السعودي مع محاولات رئيس الهيئة التنفيذية في القوات اللبنانية سمير جعجع نسف التحقيق القضائي الذي نادى به الرئيس عون لكشف حقائق أحداث عرسال واختطاف العسكريين ومحاسبة المتواطئين .\nفقد آثر جعجع يوم أمس استقبال وزير الدفاع السابق سمير مقبل في رسالة دعم واضحة له , ذي لها بتصريح خلال العشاء السنوي للقوات في حدشيت يدعو فيه الى التحقيق في قضية العسكريين \" من الفصل الأخير لنرى من عمل على تهريب داعش \" .\nوهو بذلك لا يهدف الى تمييع القضية فحسب , بل الى الهجوم على قيادة الجيش التي ات همها بالتواطؤ ضمنيا عبر القول : \" البعض يقولون إنهم أجروا صفقة مع \" داعش \" ليعرفوا مصير العسكريين المخطوفين , ولكن كل العالم يعرف أن هؤلاء العسكريين المخطوفين كانوا مع \" داعش \" ومحاصرين .\nوبالتالي لو أطبق الجيش عليهم كان سيعرف مصيرهم , سواء كانوا أحياء أو شهداء , لذا كان يكفي الإطباق على \" داعش \" لمعرفة مصير العسكريين \" .\nويبدو أن كلمة السر السعودية لم ت شمل 14 آذار من جديد , حيث هاجم حزب الكتائب في بيانه الأسبوعي أمس \" السلطة \" التي \" تقاعست عن اتخاذ الإجراءات الكفيلة باعتقال الإرهابيين وإحالتهم على القضاء المختص ; وهي بدلا من ذلك انصاعت لصفقة حاكها حزب الله والنظام السوري خارج الحدود وقضت بخروج الارهابيين سالمين , مفر طة بذلك بالإنجاز العسكري الذي تحقق , وممعنة في ضرب المرجعية السيادية للدولة اللبنانية \" .\nعلى مقلب آخر , وفي ما أشيع عن صدور نتائج فحوصات ال - \" دي أن إي \" للجثث التي تم العثور عليها في عرسال , اليوم , نفت مصادر أمنية ل - \" الأخبار \" الأمر , مؤكدة أنها ما زالت بحاجة إلى وقت إضافي حتى تعلن عنها . في المقابل , كان لافتا أمس الخطاب الناري الذي ألقاه عضو كتلة الوفاء للمقاومة النائب نواف الموسوي , والذي هاجم فيه كلا من الحريري ورئيس حزب الكتائب سامي الجمي ل ( من دون أن يسم يه ) ورئيس الجمهورية السابق ميشال سليمان كما كل قوى 14 آذار .\nفخلال رعايته حفل تكريم الناجحين في الشهادات الرسمية في بلدة حانين الجنوبية , رد الموسوي على تصريحات الحريري حول اللاجئين السوريين من باريس , مؤكدا أنها \" مواقف تمثل شخصه وحزبه وتياره ولا تمثل الحكومة اللبنانية \" , إذ إنها لم تناقش في مجلس الوزراء .\nووفقا للموسوي , تجاوز الحريري الدستور بالتعبير عن رأيه الشخصي , وبالتالي \" من حقنا عرض آرائنا الشخصية ( . . . ) نعتبر النظام السوري نظاما شرعيا وحليفا ومقاوما ( . . . ) ندين أفعال النظام السعودي الإجرامية الإرهابية في حق الشعب في الجزيرة العربية التي تسمى المملكة السعودية , كما ندين إجرامه في حق اليمن دولة وشعبا ( . . . ) ندعو العالم المتحض ر إلى محاكمة آل سعود على جرائمهم التي ما زالوا يرتكبونها \" . وعن معارك جرود عرسال , لفت الموسوي إلى أن فريق 14 آذار لم يتعامل يوما مع هذه الأرض على أنها \" محتلة \" , بل آثر المطالبة سابقا بمحاكمة الجيش اللبناني .\nأما عن تحريض رئيس الجمهورية السابق ميشال سليمان على موضوع عدم السماح لداعش بالخروج وضرورة محاكمته , سأل الموسوي سليمان : \" أين ذهب شاكر العبسي عندما قاتلت أنت في مخيم نهر البارد ولماذا لم تحاكمه ? وأين باقي المقاتلين ولماذا لم تحاكمهم وتسوقهم إلى العدالة ? \" .\nوبشأن اد عاء سليمان أنه لم يكن رئيسا حين خ ط ف العسكريون , سأل موسوي : \" عندما دخلت دورية المخابرات إلى عرسال وجرى سحل جثث الجيش اللبناني في الشوارع , والصور والأسماء معروفة عند مديرية المخابرات , ألم تكن خلال الفترة التي كنت جاثما فيها على الكرسي ? فلماذا لم تتحرك لإلقاء القبض على الفاعلين في عرسال ? ولماذا لم تسقهم إلى المحاكمة ? \" .\nكذلك الأمر في ما يتعلق بأحمد الأسير الذي كان \" تكفيريا وداعشيا \" , \" هل يمكن أن تخبر اللبنانيين لماذا كنت تقدم له طوال فترة وجوده التغطية السياسية والأمنية , وكنت تصدر له بطاقات حمل السلاح ? \" .\nوأضاف : \" أليس أنت من أفشيت لأحمد الأسير خبر إنهاء حالته ? \" . وتحد ث الموسوي عن الطعن الذي قد مه نواب حزب الكتائب وبعض النواب الآخرين في قانون الضرائب , مشيرا الى أن \" المخاض الذي جرى التطبيل والتزمير به هو من أجل الضرائب التي فرضت على أرباح المصارف والشركات العقارية , ولا يدافع عن حقوق المواطن اللبناني بل يسعى إلى حماية أحد أطراف التخمة المالية \" .\nوأعلن أنه أيا يكن قرار المجلس الدستوري \" لن نقبل أن تنفذ المصارف من فرض ضريبة على أرباحها , وإذا لم تكن بهذا القانون فستكون بقانون ثان سوف نعمل له \" .\nهجوم سعودي عنيف على \" حزب الله \" . . . والبواخر : \" صفقة \" مريبة بالتراضيوتناولت الجمهورية الشأن الداخلي وكتبت تقول \" تعر ض الداخل اللبناني لهز ة سعودية عبر تغريدة أطلق ها أمس وزير الدولة السعودي لشؤون الخليج ثامر السبهان على صفحته الرسمية في موقع التواصل الاجتماعي , وقال فيها : \" ما يفعله حزب الشيطان من جرائم لا إنسانية في أم ت نا سوف تنعكس آثار ة على لبنان حتما , ويجب على اللبنانيين الاختيار معه أو ضد ه .\nوعلى الحدود الجنوبية , بدأ الجيش الإسرائيلي مناورات هي الأضخم منذ 19 عاما , بمشاركة الآلاف من قوات الجيش وجنود الاحتياط من القوات البر ية والجو ية والبحرية .\nوذكر ت وسائل إعلام إسرائيلية أن المناورات ستستمر 11 يوما , وأن ها \" ت حاكي فيها عمليات إجلاء المدن وصد عمليات التسل ل عند الحدود من قب ل \" حزب الله \" والهجوم على لبنان بالإضافة إلى إبطال عمل خلايا التجس س \" .\nوتحد ثت عن مشاركة العشرات من الطائرات الحربية , وطائرات من دون طي ار في هذه المناورات . في سياق تغريدة السبهان كشف ت مصادر ديبلوماسي ة ل - \" الجمهورية \" أن الرياض تعتبر أن \" حزب الله \" \" هو حزب شيطاني وإرهابي قتل ودم ر ودر ب في مختلف الدول العربية , ويجب أن يتحم ل نتائج عمله هو وم ن يعمل معه أو يتحالف \" . وأعرب ت هذه المصادر عن اعتقادها في \" أن لبنان سيدفع ثمن جنون الحزب غاليا إذا لم يواج ه هذا الحزب داخلي ا \" .\nحيث إن مضمون التغريدة لا يحمل سوى تفسير بسيط يخي ر اللبنانيين بين أمرين : من معنا معنا ومن مع \" حزب الله \" مع \" حزب الله \" . ولعل الآتي من الأيام هو الذي سيحد د حجم ارتدادات هذه التغريدة وتداعياتها على الداخل اللبناني , وتحديدا على الحكومة التي يرئسها الرئيس سعد الحريري , وما إذا كانت ستتأث ر بهذا التوج ه السعودي الجديد , أم أن ها ستبقى في منأى عنه ? سياسيا , ي فتر ض أن تعود العج لة السياسية إلى الدوران مجددا , والتصد ي لمجموعة الملفات المرح لة إلى ما بعد العيد .\nثانيا , نموذج دفتر الشروط الذي أرسلته إلى الهيئة , هو نفس نموذج دفتر الشروط الذي استعملناه في مناقصة معامل الزوق والجي ة ودير عمار ووافقت عليه إدارة المناقصات , وبالتالي , كل ملاحظة توض ع اليوم تدل على وجود تدخ لات سياسية في ملف الكهرباء , لأن إدارة المناقصات سبق أن وافقت على الشروط نفس ها .\nثالثا , من خلال قراءة هذه الملاحظات يتبي ن أن ها قالت الشيء ونقيض ه .\nرابعا , ملاحظات هيئة إدارة المناقصات تبل غتها بعد ظهر الخميس فوز عتها على فريق العمل لكي يط لع عليها في نهاية الاسبوع , وسنجتمع الثلثاء ( اليوم ) لتقييمها , فإذا وجدنا ما يمكن أخذه في الاعتبار سنفعل , لكن من الواضح وجود ملاحظات خاطئة , وهي ناجمة إم ا من عدم إحاطة تقنية بالموضوع , أو من سوء ني ة وتدخ لات .\nوبناء عليه , أرسل جوابي إلى رئيس هيئة ادارة المناقصات لتنفيذ قرار مجلس الوزراء الذي وافق على دفتر الشروط .\nوما نحن امامه اليوم هو استدراج عروض جديد يجري في هذا الاتجاه وعلى أساس دفتر شروط \" مدوز ن \" على قياس \" كاردينيز \" .\nوم ن هنا جاء تأكيد لجان الأهل على القيام بتحر كات احتجاجية تصل الى حد النزول الى الشارع , الأمر الذي قد يهد د العام الدراسي . وشك ل هذا الأمر محور متابعة لدى وزير التربية مروان حمادة الذي يحاول ان يحتوي هذه المسألة , ويشد د على الحوار .\nوقال ديلون إن قوات سوريا الديموقراطية حق قت مكاسب إضافية متماسكة في المنطقة الحضرية من المدينة وت قاتل من بناية إلى أخرى \" .\nويأتي ذلك بالتزامن مع تقد م ميداني ملحوظ حق قته قوات النظام السوري وحلفاؤه في دير الزور .\nوهذه المناورات تهدف إلى محاكاة سيناريو الحرب , مع حزب الله . . وتحسبا لما تطلق عليه الدوائر الإسرائيلية \" حرب لبنان الثالثة \" . ورجحت مصادر وزارية انعقاد مجلس الوزراء يوم الخميس المقبل , لمتابعة الملفات العالقة , وبعض البنود الإدارية والمالية , لكنها أوضحت ان الوزراء لم يتسلموا حتى بعد ظهر أمس جدول الأعمال , بسبب استمرار عطلة عيد الأضحى , واعتبر بعضهم ان مهلة 48 ساعة لتوزيع الجدول قبل الجلسة ليست كافية لدراسة الملفات , خاصة المهمة أو ذات الطابع التقني والمالي .\nوتوجهت \" هيئة علماء المسلمين \" في لبنان بكتاب مفتوح إلى رؤساء الطوائف وفي مقدمتهم مفتي الجمهورية والرؤساء الثلاثة ونواب الأمة , بخصوص \" حصانة الشعائر الدينية , طالبت فيه اتخاذ الموقف المسؤول , ودعم مطلب التعطيل المحق في هذه اللحظة التاريخية , نموذجا مثاليا لتعزيز التعايش الإسلامي المسيحي ورسالة عملية نقدمها للعالم .\nحصلت معركة كبيرة ضد داعش عام 2014 وتم اختطاف وقتل مجموعة من الجنود من قبل داعش .\nلم نعرف أين دفنوا ولم نرغب في مقتل أي شخص آخر , لذلك شد دنا حصارنا فاقترحوا مفاوضات .\nأعطونا معلومات عن مكان وجود جثث الجنود وفي المقابل , تمك ن هؤلاء المقاتلون من مغادرة الأراضي اللبنانية دون قتال , مع أسرهم \" . سئل : م ن الذي اتخذ هذا القرار ? أجاب : أنا والرئيس ميشال عون سمحنا لهم بعبور الحدود , لكن نقلهم بالحافلات إلى شرق سورية كان بقرار من حزب الله والسوريين . سئل : هل على اللاجئين السوريين العودة إلى ديارهم ? أجاب : في لبنان , يقول البعض إن علينا إعادة العلاقات مع نظام بشار الأسد لإعادة اللاجئين .\nهذه الدول لها علاقات مع النظام السوري , ومع ذلك لم يعد اللاجئون إلى سورية , لن يعودوا إلى بلادهم طالما أن النظام موجود هناك .\nونظم أهالي دير الأحمر استقبالا شعبيا لعناصر اللواء السادس في الجيش العائدين من معركة فجر الجرود . وأكد قائد المعركة العميد الركن فادي داوود أن \" هذا عرس وطني , وهذا لبنان بكل أطيافه ي",
    "مؤامرة جديدة للأمم المتحدة : إيصال بشار الأسد إلى نهر الفرات | الراصد العربي مدونة شخصية يكتبها هاني ديك مؤامرة جديدة للأمم المتحدة : إيصال بشار الأسد إلى نهر الفرات هو من أخطر الأخبار التي قرأتها مؤخرا حول سورية .\nشبيحة الأسد في الأمم المتحدة يتباكون على ما يسمونه \" قطع داعش لمياه الفرات عن حلب \" .\nهؤلاء الشبيحة يزعمون أن مدينة حلب فيها 1 . 8 مليون إنسان يحتاجون للماء .\nهذا الزعم هو كاذب جملة وتفصيلا وليس له أساس من الصحة .\nمعظم سكان مدينة حلب نزحوا عنها ومن المستحيل أن المدينة تحوي حاليا هذا الرقم الكاذب الذي يذكره شبيحة الأمم المتحدة .\nهذا الرقم قد يكون عدد المقاتلين الإيرانيين الموجودين في حلب وليس عدد السكان .\nشبيحة الأمم المتحدة يريدون من نشر هذه الأكاذيب أن يوفروا المبرر لبشار الأسد والإيرانيين لكي يتقدموا نحو نهر الفرات .\nأنا حذرت مليون مرة من هذا الأمر .\nأنا طالبت قسد مليون مرة بالسيطرة على منطقة مسكنة وإقفال ضفة الفرات , ولكن قسد للأسف تجاهلت ذلك وأصرت على الاستمرار في المهاترات العبثية مع الأتراك بدلا من إحكام السيطرة على نهر الفرات .\nأنا أقول لقادة قسد : لو ذهب بشار الأسد إلى منطقة مسكنة واحتلها فما هو الإنجاز الذي حققتموه في نهر الفرات ? إذا سيطر بشار الأسد على شبر واحد من ضفة الفرات فهو يستطيع من خلال ذلك الشبر أن يشفط مياه الفرات بأكملها .\nنهر الفرات هو ورقة مهمة جدا بيد قسد .\nلماذا فرطتم في هذه الورقة وتركتم الفرصة لبشار الأسد وإيران للوصول إلى النهر ? نهر الفرات لا يتعلق فقط بالمنطقة الشرقية ولكنه يتعلق أيضا بمدينة حلب .\nدون نهر الفرات لا يمكن لبشار الأسد أن يسقي الإيرانيين الذين أسكنهم في حلب والذين يخطط لجلب المزيد منهم مستقبلا .\nلو سيطرتم على الفرات فهذا سيعطيكم ورقة ضغط مهمة على الإيرانيين في حلب .\nالتنقل بين المواضيع محتوى هذه المدونة هو مرخص بموجب رخصة المشاع الإبداعي ن سب الم صن ف - الترخيص بالمثل 4 . 0 دولي The content of this blog is licensed under a الراصد العربي 2011 - 2018 يمنع النقل من المدونة دون ذكر المصدر تحت طائلة الملاحقة Hani Deek and The Arab Observer ( الراصد العربي Ar - Rasid Al - Arabi , formerly Hani ' s Blog ( مدونة هاني Mudawwanat Hani ) , 2011 - 2018 .\nExcerpts and links may be used , provided that full and clear credit is given to Hani Deek and The Arab Observer ( الراصد العربي Ar - Rasid Al - Arabi ) with appropriate and specific direction to the original content .",
    "استعراض صامت للقضية الفلسطينية | The Insider Minia University - إنسايدر جامعة المنيا استعراض صامت للقضية الفلسطينية يا ق دس معذرة ومثلي ليس ي عتذ ر . . مالي ي د فيما جرى فالأمر ما أمروا . . وأنا ضعيف ليس لي أث ر . . عار علي السمع والب صر . . وأنا بسيف الح رف أنتحر . . 1887 . . بدأت الهجرة اليهودية إلى فلسطين .\n1897 . . انعقد مؤتمر صهيوني في مدينة بال بسويسرا ضم زعماء اليهود في أنحاء العالم وأقر بفكرة ثيودور هرتزل مؤسس الصهاينة بإقامة دولة صهيونية كبرى تمتد من النيل إلى الفرات , ووفق ا لخريطة إسرائيل الكبرى فإنها تضم الجزء الواقع جنوب غربي آسيا والذي يضم فلسطين ولبنان والأردن ومصر وسوريا والعراق والسعودية والكويت وحتى تركيا .\n1947 . . أصدرت الأمم المتحدة قرارها بتقسيم فلسطين إلى دولتين فلسطينية ويهودية .\n1948 . . بعد س ويعات من إعلان بريطانيا إنهاء اعتدائها على فلسطين , أعلن الصهاينة قيام دولتهم إسرائيل على أرض فلسطين , وبدأت الحرب بين العصابات الصهيونية والجيوش العربية التي لم تكن مستعدة لهذه الحرب مما سبب هزيمتها , وسيطرة الصهاينة على 77 . 4 % من أراضي فلسطين .\n1967 . . احتل الصهاينة ما تبقى من فلسطين بالإضافة لشبه جزيرة سيناء المصرية وهضبة الجولان السورية , وبدأ الاستيطان الصهيوني بإنشاء أول مستوطنة صهيونية بالضفة , وفي نفس العام أنشئت 14 مستوطنة أخرى 1982 . . وفقا لاتفاقية كامب ديفيد أكمل الصهاينة انسحابهم من سيناء بشروط جعلتها منقوصة السيادة .\n1982 . . غزا الصهاينة لبنان معلنين بأن هدفهم سلامة 63 مستعمرة صهيونية في شمال فلسطين من هجمات المقاومة الصاروخية في جنوب لبنان , ثم تطور الهدف الم علن إلى إنهاء تواجد المقاومة الفلسطينية 1985 . . انسحب الصهاينة من لبنان محتفظين بشريط في الجنوب يتراوح عرضه بين 10 إلى 20 كم 1993 . . بعد اتفاق غزة / أريحا أصبحت إسرائيل تسيطر على 73 % من أراضي الضفة 2000 . . اندلاع انتفاضة الأقصى في نهاية أيلول بعد زيارة استفزازية لرئيس الوزراء الإسرائيلي الأسبق شارون للمسجد الأقصى 2001 . . قامت قوات الاحتلال الإسرائيلي باغتيال أبو علي مصطفى , أمين عام الجبهة الشعبية لتحريرفلسطين , بقصف مكتبه في رام الله 2002 . . أقرت الحكومة الإسرائيلية برئاسة شارون حينها إقامة جدار الفصل العنصري في عمق الأرض الفلسطينية .\n2003 . . تم توقيع ' وثيقة جنيف ' بين سياسيين فلسطينيين وإسرائيليين , وتنص هذه الوثيقة على الانسحاب الإسرائيلي من معظم الأرض التي احتلت عام 1967 , وترسيم الحدود بين الجانبين , لكن الوثيقة لاقت معارضة من قبل اليمين الإسرائيلي وبعض الفصائل الفلسطينية 2005 . . أول قمة فلسطينية إسرائيلية في مدينة شرم الشيخ المصرية , وانسحاب اسرائيل من قطاع غزة وعدد من المستوطنات في الضفة الغربية بعد احتلال دام 38 عام ا .\n2007 . . توقيع اتفاق مكة وسيطرة حماس على القطاع , وبعد ذلك أعلنت إسرائيل الحصار الشامل الذي فرضته على الأراضي الفلسطينية والقطاع .\n2009 . . حذرت إسرائيل الاتحاد الأوروبي من الاعتراف بالقدس الشرقية عاصمة للدولة الفلسطينية المستقبلية , وفي الشهر ذاته اعتمد الاتحاد الأوروبي القدس عاصمة للدولتين .\n2010 . . اعترفت البرازيل بالدولة الفلسطينية , أعقبتها كل من : الأرجنتين , بوليفيا , الإكوادور , وباراغواي , كما قررت النرويج رفع التمثيل الدبلوماسي الفلسطيني إلى مستوى سفارة كاملة .\n2013 . . استئناف المفاوضات بعد 3 سنوات من الجمود 2014 . . فشل المفاوضات , وتجمد المصالحة بين حركتي فتح وحماس .\n2017 . . في البداية إغلاق القوات الإسرائيلية للمسجد الأقصى لأول مرة منذ نصف قرن ومنع المسلمين الفلسطينين من إقامة صلاة الجمعة , والآن تصريح ترامب بأن القدس عاصمة للدولة الاسرائيلية .\nوأعلنت مصر رفضها أية آثار مترتبة عليه , حسب بيان لوزارة الخارجية المصرية التي اعتبرت أن \" اتخاذ مثل هذه القرارات الأحادية يعد مخالف ا لقرارات الشرعية الدولية , ولن يغير من الوضعية القانونية لمدينة القدس \" .\nواعتبرت الحكومة الأردنية في بيان أن اعتراف الرئيس ترامب بالقدس عاصمة لإسرائيل ي شك ل \" خرق ا للشرعية الدولية والميثاق الأممي \" .\nووصف الرئيس الفرنسي إيمانويل ماكرون القرار ب - \" المؤسف \" , ودعى إلى \" تجنب العنف بأي ثمن \" .\nوشدد الرئيس الفرنسي في مؤتمر صحافي عقده في الجزائر حيث يقوم بزيارة , على \" تمسك فرنسا وأوروبا بحل الدولتين إسرائيل وفلسطين , تعيشان جنب ا إلى جنب بسلام وأمن , ضمن حدود م عت رف بها دولي ا ومع القدس عاصمة للدولتين \" .\nواعتبرت أنقرة على لسان وزير الخارجية التركي مولود تشاوش أوغلو أن القرار \" غير مسئول \" .\nهذا وأعرب الاتحاد الأوروبي عن قلقه الشديد الأربعاء بعد اعتراف ترامب بالقدس عاصمة لإسرائيل , قائل ا إن ذلك قد يكون له انعكاسات على فرص السلام .\nأما في بريطانيا , فقال متحدث باسم رئيسة الوزراء تيريزا ماي إن الأخيرة لا تتفق مع قرار الولايات المتحدة الاعتراف بالقدس عاصمة لإسرائيل لأنه \" لن ي ساعد على الأرجح الجهود الرامية لتحقيق السلام في المنطقة \" .\nوأشار وزير الخارجية الكندي إلى أن قضية القدس يمكن حلها \" فقط كجزء من التسوية العامة للنزاع الفلسطيني الإسرائيلي \" .\nواعتبر وزير الخارجية القطري محمد بن عبد الرحمن آل ثاني من جهته أن هذا الاعتراف يحكم بالإعدام على مساعي السلام .\n2018 حتى نهاية الزمان : ستظل أيدينا مكبلة وسيظل العرب م نشغلون بانقسامتهم الداخلية حتى يأتي الدور على من بقى منهم ويتحقق ح لم \" دولة إسرائيل الكبرى \" .\nيا ق دس معذرة ومثلي ليس ي عتذ ر . . مالي ي د فيما جرى فالأمر ما أمروا . . وأنا ضعيف ليس لي أث ر . . عار علي السمع والب صر . . وأنا بسيف الح رف أنتحر . . وأنا الل هيب وقادتي م طر .\nمصادر / وكالات , ديوان شعر أحمد مطر , كتاب تاريخ فلسطين الحديث للكيالي .\nأتلك هي الغريزة أحيانا تصل بك أحزانك إلى تلك الغاية المشؤومة وهي تمني الموت . . تشعر في لحظات بأن أ كسجين العالم لا يكفيك للتنف س كل من ا يمر بهذا الوقت قبل أن نغط بنوم عميق , نتذكر ون حن , ن سافر إلى تلك الج زر التي نتمنى زيارتها , إن الغزو الآن ليس استراتيجي ا , بل هو نفسي و فكري بحت , ما ي سم ى ب - \" الحرب النفسية \" أصبحنا لا ندري كيف ن مارس السعادة , ولا نستمتع بما أحل ه الله لنا ولا ندري كيف نستمتع به ولماذا , بل ! ما الحل ? Follow Us",
    "الخلافة الاسلامية | The greatest WordPress . com site in all the land !\n- عن جابر بن عبد الله tقال : سمعت رسول الله يقول قبل وفاته بثلاثة أيام : \" لا يموتن أحدكم إلا وهو يحسن الظن بالله \" أخرجه البخاري ومسلم .\n- عن أنس بن مالك tأن النبي دخل على شاب وهو في الموت فقال : \" كيف تجدك ? \" فقال : أرجو الله يا رسول الله وأخاف ذنوبي , فقال رسول الله : \" لا يجتمعان في قلب عبد مؤمن في مثل هذا الموطن إلا أعطاه الله ما يرجو وأمنه مما يخاف \" أخرجه ابن ماجه والترمذي .\n- عن وائلة بن الأسقع tأن رسول الله قال : يقول الله في الحديث القدسي : \" أنا عند ظن عبدي بي فليظن بي ما شاء \" أخرجه أحمد .\n15 من ربيع الثاني 1439 ه - الموافق الثلاثاء , 02 كانون الثاني / يناير 2018 م - نشرة أخبار المساء ليوم الاثنين من إذاعة حزب التحرير ولاية سوريا : 2018 / 01 / 01 م بعد عجزها عن وقف تقدم الثوار في حرستا . . . عصابات أسد تواصل الانتقام من المدنيين في الغوطة الشرقية .\nأردوغان ينتقد أمريكا كما كان يفعل طاغية الشام وأبوه الهالك . . . ويدعي انتصار معركته الخلبية في القدس .\nطاغية مصر يضع عينه على أملاك الأوقاف بعد أن نهب كل شيء . . . ونظام طهران يكرر سياسة أسد ضد الثورة .\n\" حوار الأديان والحضارات \" أكذوبة وعبث ترعاه العلمانية لزعزعة مفاهيم الإسلام المستقرة في أذهان المسلمين .\nبلدي نيوز - ريف دمشق / استشهد ثلاثة مدنيين وأصيب آخرون , الاثنين , بقصف مدفعي لعصابات أسد على الغوطة الشرقية المحاصرة في ريف دمشق .\nوأفاد ناشطون أن العصابات قصفت بالمدفعية الثقيلة مدينة عربين , ما أسفر عن استشهاد مدنيين اثنين وإصابة آخرين بجروح , بينهم حالات خطرة .\nفي حين استشهد مدني وجرح آخرون بقصف مماثل على بلدة أوتايا بريف دمشق الشرقي , كما أصيب عدد من المدنيين بغارات جوية للطائرات الحربية على مدينة حرستا .\nوأضاف ناشطون أن العصابات قصفت بالمدفعية والصواريخ العنقودية مدينة حرستا , ما أسفر عن دمار في الأحياء السكنية والممتلكات العامة , رافق ذلك قصف مدفعي على مدينة سقبا .\nترافق ذلك القصف مع تقدم الثوار في حرستا ومحاصرتهم لإدارة المركبات وفتح الطريق الواصل بين حرستا وعربين .\nسمارت - إدلب / جرح ثلاثة من حراس سجن إدلب المركزي التابع ل - \" حكومة الإنقاذ \" , الاثنين , بانفجار سيارة مفخخة قرب مبنى السجن في محيط مدينة إدلب .\nوقال الدفاع المدني عبر موقعه الرسمي , إن فرقه أسعفت ثلاثة أشخاص أصيبوا بجروح متوسطة , إثر انفجار سيارة مفخخة , على الطريق الواصل بين مدينة إدلب وبلدة سلقين غربيها .\nوأشار ناشطون محليون أن الجرحى هم من حرس السجن , الذي يتبع ل - \" وزارة العدل \" في \" حكومة الإنقاذ \" العاملة في المناطق الخاضعة لهيئة تحرير الشام .\nفي سياق متصل , أصيب خمسة مدنيين بجروح , بينهم طفلة , مساء الأحد , بقصف مدفعي لعصابات أسد على بلدة بداما غرب جسر الشغور بريف إدلب الغربي .\nإلى ذلك , قصفت العصابات بالصواريخ والقذائف بلدات الناجية والحمبوشية والبرناص والزعينية وجبل التفاحية والطرق الرئيسية الواصلة بينها , اقتصرت الأضرار على الماديات .\nبلدي نيوز / استشهد 12 مدنيا , وأصيب آخرون , الأحد , جراء غارات جوية لطائرات التحالف الصليبي الدولي , على ريف دير الزور الشرقي .\nوقالت مصادر إعلامية محلية , إن طائرات حربية يعتقد أنها تابعة للتحالف الدولي , ارتكبت مجزرة مروعة , الأحد , جراء قصفها بلدة السوسة بريف دير الزور الشرقي .\nوأشارت المصادر إلى أن الشهداء جميعهم من عائلة واحدة , وفي سياق متصل , تعرضت بلدتا هجين والشعفة لقصف مدفعي , خلف إصابات في صفوف المدنيين .\nالأناضول / قال الرئيس التركي , رجب طيب أردوغان , الأحد , إن الولايات المتحدة الأمريكية تتبن ى الديمقراطية عندما تجري الأمور وفقا لمصلحتها , وتستغني عنها حينما تسير الأمور بعكس رغباتها .\nجاء ذلك في كلمة ألقاها , خلال مشاركته بالمؤتمر الاعتيادي السادس لفرع حزب \" العدالة والتنمية \" بولاية دوزجة , غربي البلاد .\nوأوضح أردوغان أن أمريكا تقول إنها ستوقف دعم الأمم المتحدة , أين إيمانكم بالديمقراطية , أنتم تتبنون الديمقراطية عندما تجري الرياح بما تشتهي سفنكم , ولكنكم تستغنون عنها عندما تسير الأمور بعكس رغباتكم .\nوأشار الرئيس التركي إلى أن بلاده كانت تدرك أحقية موقفها في الدفاع عن مدينة القدس الفلسطينية , وأنها نجحت في كفاحها من أجل نصرة المدينة المقدسة .\nوأردف : ونحن على دراية بأننا على حق في قضية القدس , وبإذن الله انتصرنا في هذه القضية .\nوفيما يتعلق بالتهديدات التي تستهدف أمن وسلامة تركيا , قال أردوغان : عندما نشاهد حجم التهديدات التي تحيط بنا , نقول بأن هذا الأمر جيد , لأنه يظهر مدى خشيتهم من ا , ولكن مهما كانت التهديدات كبيرة , فإننا لن نتخل عن الكفاح ضد ها .\nإن تصريحات أردوغان ضد أمريكا تذكرنا بتصريحات طاغية الشام ومن قبله والده الهالك ضد أمريكا وكيان يهود , مع أنهما في الحقيقة كانا عميلين رخيصين لأمريكا وكانا ينفذان كل ما يطلب منهما شأنهما في ذلك شأن باقي دجالي محور المقاومة والممانعة من أمثال إيران وحزبها في لبنان , وهذا أردوغان أيضا والذي يصرح تصريحات عنترية ضد أمريكا مع أن قاعدة أنجرليك تقبع في تركيا وتخرج منها طائرات أمريكا .\nوأما حديث أردوغان عن انتصاره في القدس فهو مثير للسخرية , فما زال كيان يهود محتلا لفلسطين والقدس دون أن ي مس بسوء , وما يعتبره أردوغان نصرا هو في الحقيقة نصر , ولكن لكيان يهود الذي حصل على اعتراف ضمني بشرعيته على 80 % من الأرض المباركة فلسطين , من خلال إقرار الحكام الخونة الذين اجتمعوا في إسطنبول بقبولهم بالقدس الغربية عاصمة لكيان يهود ومطالبتهم بحل الدولتين .\nوأما حديثه عن الأخطار التي تتهدد تركيا فهي نتيجة حتمية لسياسته العلمانية وغياب الحكم بما أنزل الله , وارتباطه بأمريكا وتنفيذ سياساتها .\nعربي 21 / وضع طاغية مصر , عبد الفتاح السيسي , عينه على أملاك وأصول هيئة الأوقاف المصرية ; بهدف الاستفادة منها , ودمجها في اقتصاد الدولة .\nوكان السيسي قد اجتمع مع وزير أوقافه ورئيس هيئة الأوقاف المصرية وعدد من المسؤولين , الأسبوع الماضي , لاستعراض سبل تعظيم الاستفادة من الأصول والأراضي التابعة للأوقاف , مشددا على أهمية حصر وتقييم تلك الممتلكات بشكل شامل والحفاظ على حق الدولة بها وعدم التفريط فيها .\nوصدر قرار جمهوري في تموز / يوليو 2016 بتشكيل لجنة لحصر أموال هيئة الأوقاف برئاسة مساعد الرئيس للمشروعات القومية إبراهيم محلب , ودراسة إمكانية استغلال مقومات الهيئة في دعم الاقتصاد القومي .\nلم يكتف طاغية مصر العميل بما حققه من تدمير لاقتصاد مصر ونشر للفقر والجوع خلال سنوات حكمه العجاف , بل يريد أيضا نهب أموال الأوقاف التي لا يجوز له ولا لغيره التصرف بها ; وهذا طبيعي في ظل حكام الجور والضلال الذين لا يحلون حلالا ولا يحرمون حراما , ويحكمون المسلمين بغير ما أنزل الله .\nولكن حكمهم الجبري لن يطول بإذن الله , وسينتهي قريبا على أيدي العاملين المخلصين من أبناء الأمة , وسيقام على أنقاضه دولة الخلافة على منهاج النبوة التي ستوحد الأمة وتنتزع خيراتها من أيدي المستعمرين الغربيين لتعيدها لأبناء الأمة وما ذلك على الله بعزيز .\nالأناضول - طهران / أعلن التلفزيون الرسمي الإيراني , الاثنين , مقتل 12 أشخاص خلال احتجاجات في جميع أنحاء البلاد , منهم 10 قتلوا خلال اشتباكات ليلة الأحد .\nونقلت \" أسوشيتد برس \" , عن التلفزيون الإيراني قوله إن محتجين مسلحين حاولوا الاستيلاء على مخافر للشرطة وقواعد عسكرية إلا أنهم واجهوا مقاومة شديدة من قوات الأمن .\nوأضافت أن 10 أشخاص قتلوا خلال اشتباكات الأحد , وأن اثنين قتلا , السبت , غربي إيران .\nوفي وقت سابق , تحدث تقارير صحفية عن اعتقال نحو 300 محتج على الأقل .\nمن جهته , أكد محافظ طهران , محمد حسين مقيمي , أن كل تجمعات التظاهر في إيران غير قانونية , وأنه لم يمنح أي ترخيص لإقامة تجمعات في العاصمة .\nوبحسب ما نقلت وكالة أنباء \" فارس \" الإيرانية , فقد اتهم رئيس لجنة الأمن القومي والسياسة الخارجية في مجلس الشورى , علاء الدين بروجردي , من وصفهم ب - \" أعداء الثورة \" بمحاولة استغلال الأحداث في إيران لإثارة أعمال شغب .\nواتهم وزير الدفاع الإيراني , أمير حاتمي , \" الاستكبار العالمي وأعداء إيران \" , بزعزعة الاستقرار في البلاد .\nوفي وقت سابق , رحب الرئيس الإيراني , حسن روحاني , بالاحتجاجات طالما أنها في \" الإطار القانوني \" , وقال على خلفية استمرار التظاهرات في البلاد , إن الحكومة الإيرانية ترحب بالانتقادات الموجهة إليها , مشددا على أن أجهزة سلطات الدولة عليها السماح للإيرانيين بالمظاهرات والتجمعات للتعبير عن مطالبهم , وهذا من حقهم .\nوأضاف : ينبغي أن يكون واضحا للجميع أن شعبنا حر , ومن حقه وفقا للدستور وحقوق المواطنة , الانتقاد , بل وحتى الاحتجاج , ولكن ينبغي علينا في الوقت ذاته أن نعلم أن طريقة الانتقاد والاحتجاج يجب أن تقود في النهاية إلى تحسين أوضاع البلاد , ومعيشة الشعب .\nإن تصريحات المسؤولين في النظام الإيراني تماثل تماما ما كان يتبجح به نظام أسد ومسؤولوه في بداية ثورة الشام , مما يظهر وكأن طاغية الشام كان يتلقى الأوامر والتصريحات من أسياده في طهران ; وكأنهم قرؤوا جميعا على شيطان واحد هو سيدهم في البيت الأبيض .\nحزب التحرير / في إطار تجدد الحديث من حين لآخر عن أكذوبة \" حوار الأديان \" , وللوقوف على حقيقة هذا الموضوع , تناول الأستاذ عبد الرؤوف بني عطا , المسألة بالبحث والتوضيح مركزا على جملة من الحقائق منها أن حوار الأديان الأخرى مع الإسلام ليس جديدا , فقد بدأ مع ظهور الإسلام وانتشاره , فباءت محاولاتهم بالفشل واستمر الإسلام في الانتشار , ثم قام أعداء الإسلام بدراسة شاملة للإسلام والمسلمين بعد فشل حملتهم الصليبية لمعرفة كيفية القضاء عليهم , فوجدوا أن تمسك المسلمين بدينهم هو أهم أسباب عزتهم وقوتهم , وأنه لا يمكن الانتصار على المسلمين بالحرب العسكرية .\nوتابع الكاتب في مقالته التي خص بها إذاعة المكتب الإعلامي المركزي لحزب التحرير بالقول : ثم تبنت الماسونية حديثا رفع شعار الوحدة بين الأديان الثلاثة , الإسلام واليهودية والنصرانية , فظهرت دعوات التقارب بين الأديان بصورة أوسع من ذي قبل , واستمرت المؤتمرات والدعوات لترويج هذه الأكذوبة بعناوين مختلفة حتى أيامنا هذه , وكل ذلك من أجل زعزعة مفاهيم الإسلام المستقرة في أذهان المسلمين .\nوفي معرض تحفيز الذهن تساءل الكاتب : هل تحاورت اليهودية مع النصرانية ابتداء ? ! , ولماذا لم يكن الحوار ضروريا بين اليهودية والنصرانية ? ! , لا بل لماذا لا يتحاورون فيما بينهم وخلافهم واضح , فمن الذي قتل أو صلب المسيح بزعمهم ? !\nولماذا الإصرار العجيب على أن يكون الحوار منهما مع الإسلام والمسلمين ? !\nمع من يقول إن عزيرا ابن الله ? !\nأم مع من يقول إن المسيح ابن الله ? ! .\nوأكد الكاتب أن أكذوبة حوار الأديان هذه لا تختلف عن حوار الطرشان بشيء , فهذا شيخ وعالم مسلم يقرأ في قرآنه و م ن ي ب ت غ غ ي ر الإ س لا م د ين ا ف ل ن ي ق ب ل م ن ه , وهذان قسيس وحاخام لا يؤمنان لا برسول الإسلام ولا بكتابه , فتخيل معي شكل هذا الحوار الذي تديره في عصرنا الحديث دول الغرب العلمانية التي لا تعترف بدور الديانات في الحياة أصلا , فتفصل الدين عن الحياة وعن السياسة ? ! .\nوتابع الكاتب : يجب على كل ذي لب غيور على إسلامه الاقتناع بأنهم يسوقون علينا أكذوبة كبيرة جدا اسمها ( حوار الأديان ) , المراد منها أن يصبح الإسلام كاليهودية والنصرانية روحا بلا جسد يتحرك .\nوأشار الكاتب مستدركا إلى أن الإسلام والمسلمين لا يحتاجون من أحد أن ينظ ر عليهم في التسامح وقبول الآخ",
    "الأحد , 4 جمادى الأول 1439 هجريا , 21 يناير 2018 ميلاديا Select language > مستقبل ال - توغل الإيراني في سوريا في ميزان نظرية ال - دور في ال - علاقات ال - دولية 10 : 13 ص - 06 أغسطس 2017 عه - دنا في علم الع لاقات الدولي ة أن الوحدات الدولي ة التي تمارس أدوار ا خارجي ة [ تعاوني ة , تنموي ة , صراعي ة , توسعي ة , داعمة للإرهاب والتطر ف , تكاملي ة , طامحة للهيمنة . . . إلخ ] , تمارسها في ضوء حجم قدراتها القومي ة المتاحة ومستوى تحديثها , بما يتجاوز بكثير مساحة دورها الإقليمي أو الدولي , أو يتعادل معها على أقل تقدير مع توافر عنصر الإدراك لدى النظم الحاكمة لتلك الوحدات الدولي ة .\nوهناك دول تمارس أدوار ا خارجي ة بحجم قدرات قومي ة ومستوى تحديث أقل من مساحة دورها الخارجي سواء في المحيط الإقليمي أو الدولي أو الاثنين مع ا , هذه الدول لا يرتبط معدل استمراري ة دورها فقط بقدراتها القومي ة ومستوى تحديثها , وإنما أيض ا بمحد دات دورها الداخلي ة والخارجي ة , ومدى سماح الظرف الإقليمي والدولي بذلك الدور .\nوفي هذا السياق سوف نلقي الضوء على الدور الإيراني في سوريا , الأزمة الأكثر تعقيد ا وتشابك ا وخطورة على حالة السلم والأمن في الإقليم , لتعد د أطرافها الإقليمي ة والدولي ة , والتي تشك ل فواعل إقليمي ة ودولي ة تمتلك من القدرات ما يجعلها تسعى للاستحواذ على أكبر قدر ممكن من المعادلة السوري ة الجديدة أو أن تكون رقم ا لا يمكن تجاوزه , أو لحفظ توازن القوى في الإقليم الحيوي المضطرب .\nأزمة تشهد محاصرة إقليمي ة ودولي ة للدور الإيراني وميليشياته المسلحة المتوغلة جيو - سياسي ا في سوريا لتحقيق التغيير الديموغرافي عملي ا لصناعة واقع ديمغرافي جديد في سوريا , يشك ل ركيزة المشروع الإيراني الجيو - سياسي في المنطقة .\nكما سنلقي الضوء كذلك على دوافع هذا الدور ومحد داته في ضوء افتراضات نظري ة الدور في الع لاقات الدولي ة للوقوف على مساحة الدور الإيراني في سوريا , ومدى توافق هذا الدور مع القدرات الإيراني ة , ومستقبل هذا الدور في ضوء مقارنة المساحة بالقدرات والتحو ل في المواقف الإقليمي ة والدولي ة نحو محاصرة الدور الإيراني في المنطقة , خصوص ا في سوريا .\nوينطلق مفهوم الدور من تصو ر أن تعامل الوحدة الدولي ة مع بقية الوحدات في المحيطين الإقليمي والدولي مع ا يتطلب أن تحد د تلك الوحدة - ذات الهدف السلبي أو الإيجابي - لذاتها وللآخرين الوظيفة [ أو الوظائف ] الرئيسي ة التي تؤد يها بشكل منتظم في هذا النسق الدولي , سواء كان إقليمي ا أو عالمي ا , وماهية الع لاقات الدولي ة الرئيسي ة للوحدة , خصوص ا في دائرة المجالات الحيوي ة لتلك الوحدة , وهو ما يعب ر عنه بالدور الذي تؤد يه الوحدة في النسق الدولي ويصير أحد مكو نات سياستها الخارجي ة .\nويشتمل الدور الخارجي سواء السلبي أو الإيجابي للوحدة الدولي ة على أربعة أبعاد : تصو ر صانع السياسة الخارجي ة لمركز الوحدة [ معد ل القو ة الشاملة - National Total Power - الجغرافي ة والبشري ة والعسكري ة والاقتصادي ة والاجتماعي ة والمعنوي ة والتقني ة ] في النسق الإقليمي والدولي , والمستوى الجغرافي الذي يوجد فيه هذا المركز .\nويقصد بذلك تصو ر صانع السياسة الخارجي ة للمجالات الرئيسي ة التي تتمت ع الوحدة فيها بالنفوذ , ودرجة النفوذ والقو ة التي تتمت ع بها الوحدة الدولي ة في هذا المجال , فقد يتصو ر صانع السياسة الخارجي ة لهذه الوحدة أن المجال الرئيسي لدوره هو المستوى الإقليمي أو المستوى العالمي أو الاثنان مع ا , وفي كل مستوى يقدم تصو ر ا لدرجة التوسع والنفوذ المتوقعة .\nتصو ر صانع السياسة الخارجي ة للدوافع الرئيسي ة للسياسة الخارجي ة للوحدة الدولي ة , وتتفاوت تلك الدوافع ما بين دوافع صراعي ة آيديولوجي ة أو براغماتي ة أو تعاوني ة , ومدى عقيدة وإيمان تلك الدولة بدورها في الإقليم أو على المستوى العالمي , وتصو ره أيض ا تجاه الوحدات الدولي ة الأخرى ومعد ل قو تها وقدرتها على التصد ي والمقاومة , وتصو رها لقدرات الدول الأخرى ذات المصالح الاستراتيجي ة في الدول المعني ة بدورها .\nتصو ر صانع السياسة الخارجي ة للبيئة الاستراتيجي ة التي يتفاعل فيها من منطلق ذاتي مع دول أخرى أو أطراف أخرى لخدمة مصالحها وأجندتها في الإقليم , وتتألف هذه البيئة من سياق داخلي وآخر خارجي , وظروف , وع لاقات , وتوج هات , وقضايا , وتهديدات , وفرص , وتفاعلات , ونتائج تؤثر في نجاح الدولة في ع لاقاتها مع العالم المادي ومع الدول والأطراف الأخرى , كما تضم عامل ي المصادفة والمستجد ات المستقبلي ة المحتملة .\nتوقعات صانع السياسة الخارجي ة لحجم التغير المحتمل في النسق الإقليمي والدولي نتيجة أداء وظيفته , سواء السلبي ة أو التعاوني ة في الإقليم أو العالم في ظل سيادة متغيرات وتحالفات ومواقف إقليمي ة ودولي ة معي نة , تساعده أو تعرقله في تنفيذ استراتيجي ة لتحقيق دوره المرجو في نطاق مشروعه وأجندته .\nوبالإضافة إلى هذه الأبعاد الثلاثة التي يمكن انطلاق ا منها التمييز بين مختلف أدوار السياسة الخارجي ة , فإن مفهوم الدور يتميز بالخصائص التالية : يتطلب أداء الدور إنفاق موارد معينة حسب حجم الدور المرجو .\nوم ن ث م فكلما اتسق الدور مع قدرات الدولة , ازدادت فعاليته وإمكانية استمراريته .\nفإذا زادت مساحة الدور عن مقد رات الدولة , زادت احتمالات انهياره شريطة مواقف جادة وتحركات مضادة لوحدات دولي ة أخرى في الإقليم , وإلا استمر الدور رغم ازدياد مساحته عن قدرات الدولة , كما حدث في حالة الدور العالمي السوفياتي في حقبة الحرب الباردة والدور الإيراني الحالي في المنطقة .\nوكلما قل ت مساحة الدور عن مقد رات الدولة , فقدت الدولة فرص ا لتعظيم مصالحها ودورها إقليمي ا ودولي ا , كما يحدث في حالة الدور الياباني العالمي المحدود .\nالعامل الأساسي الذي يؤثر في تكوين الدور الخارجي للدولة هو مفاهيم وتصو رات صانعي السياسة الخارجي ة , فهذه الرؤى والتصو رات هي المحد د \" المباشر \" للدور الخارجي .\nولكن في تحديده لدور الوحدة الدولي ة فإن صانع السياسة الخارجي ة يتأثر بعدد من المتغيرات الأخرى , لعل أهم ها توقعات القوى الكائنة في البيئة الخارجي ة الإقليمي ة والدولي ة للدور الذي قد تقوم به الوحدة الدولي ة .\nهذا بالإضافة إلى أن شكل البنية القطبي ة يؤثر في الدور الخارجي للوحدات الدولي ة , كما أن تحديد صانع السياسة للدور الإقليمي يتأثر بميزان القوى بين الوحدة الدولي ة وحلفائها على الصعيد ين الإقليمي والدولي والوحدات المتعاملة معها , وبموقعها الجغرافي , وبحجم مقد راتها الاقتصادي ة والعسكري ة , وحجم المشكلات الاقتصادي ة والاجتماعي ة التي تواجهها الوحدة الدولي ة .\nاستناد ا إلى التصنيف الذي قد مه الم نظ ر السياسي الفنلندي رودولف هولستي سنة 1970 , يمكن أن نصنف أدوار الدول طبق ا لمعيارين , هما : مضمون الدور , هل هو صراعي أم تعاوني أم محايد , ومدى قو ة النشاط الذي تقوم به الدولة في إطار هذا الدور , هل تتدخل بإيجابي ة للقيام به أم أنها تضطلع بدور سلبي وتوكل للآخرين م ه م ة القيام بمعظم أنماط الدور .\nد ر ج م ن ظ رو الع لاقات الدولي ة على أن هناك مجموعة من الأدوار التي تلعبها الدولة على المستوى الإقليمي أو الدولي , سواء الأدوار ال - تي تفرضها الظروف أو الإمكانيات أو المكانة .\nويمكن حصر مجمل هذه الأدوار في : تبرز في دور المستقل النشيط وصانع التنمية الداخلي ة وحامي السيادة : ( 1 ) المستقل النشيط [ Proactive Independent ] : يدور حول مفهوم الاستقلال الوطني من خلال تطبيق سياسة خارجي ة فعالة قائمة على خدمة المصالح الوطني ة عن طريق اتباع برنامج نشيط لتكثيف وتنويع الع لاقات الدبلوماسي ة والتجاري ة مع كل الوحدات الدولي ة دون استثناء واحترام الشؤون الداخلي ة للدول الأخرى ونبذ التوسع .\n( 2 ) صانع التنمية الداخلي ة [ Internal Development Maker ] : يتبادر إلى ذهن صانع السياسة الخارجي ة أن دولته مسؤولة أو وظيفتها الأساسي ة هي التنمية الداخلي ة وتحقيق مستوى اقتصادي عال وخفض البطالة وتحسين حياة المواطنين , وأن لا تنغمس في الشؤون السياسي ة الإقليمي ة والدولي ة إلا وفق ما تفتضيه حاجتها التنموي ة بالتعاون الإيجابي لا السلبي .\n( 3 ) حامي السيادة [ Protector of Sovereignty ] : يعتقد صانع السياسة الخارجي ة أن وظيفته تنحصر في حماية دولته وضمان سلامة ترابها الوطني من أي عدوان خارجي , لا أن تتدخل وتتوغل في الوحدات الدولي ة الأخرى لتحقيق مكتسبات وخلق مناطق نفوذ .\nويرتبط عادة هذا الدور أكثر بال - دول ال - تي تعيش حال - ة عدم الاستقرار وفقدان الإحساس بالأمن .\nتتبنى الدولة في سياستها الخارجي ة مجموعة من الأدوار المتعلقة بتحقيق مبادئ سامي ة مكر سة للسلام العالمي ولخدمة الإنساني ة .\nونجد منها : ( 1 ) المعادي للاستعمار [ Anti - colonialism ] : الدول التي عانت من تجر بة استعماري ة قاسية أو خاضت حرب ا من أجل التحرر , تشعر عادة بمسؤولي ة تجاه الشعوب المستعمرة , فتقوم بتقديم مساعدات ذات طبيعة غير محد دة لحركات التحرر وتأييدها معنوي ا , دون التزام رسمي واضح , لا أن تمارس نفس الأدوار الاستعماري ة التوسعي ة إقليمي ا وعالمي ا .\n( 2 ) الوسيط [ Mediator ] : إن وزن ومصداقي ة بعض الدول يؤه لها للقيام بدور الوساطة والتوفيق بين الوحدات الدولي ة المتنازعة لتخفيض معد ل الصراع ورفع معد ل التعاون ليع م الأمن والاستقرار , مما ينعكس إيجاب ا على الأوضاع الأمني ة والسياسي ة والاقتصادي ة الإقليمي ة والدولي ة .\n( 3 ) صانع السلام [ Peace Maker ] : تشعر الدولة بأنه يقع على عاتقها مسؤولي ة مثالي ة تجاه العالم الخارجي , تتمثل في دعم وإرساء السلام سواء داخل الوحدات الدولي ة في المناطق المجاورة لدولته أو حتى على الصعيد الدولي , وهذا مغاير تمام ا لصانع الأزمات لتفشي الصراعات والاقتتال بالدول المستهدفة بهذا الدور .\n( 4 ) المساعد على التنمية [ Developer ] : فصانع السياسة الخارجي ة يتصو ر وجود مسؤولي ة تقع على عاتق الدولة تتمثل في مساعدة الدول المتخل فة على تحقيق التنمية , وهذا مغاير تمام ا للمساعد على العنف والتطر ف وتعميق الطائفي ة في الشؤون الداخلي ة للدول على نحو ينهكها ويستنزف قواها .\nترتبط بمجموع الأدوار التي تؤديها الدولة على الصعيد الإقليمي سواء في تعاملها مع الإقليم ككل أو في تعاملها الثنائي مع دول الإقليم , كل على حدة : ( 1 ) الحليف المخلص [ Faithful Ally ] : يلتزم صانع السياسة الخارجي ة بتأييد مطل - ق لسياسات دولة أخرى داخل الإقليم الذي تنتمي إليه الدولة , سواء السياسات الداخلي ة أو الخارجي ة .\n( 2 ) الم دافع الإقليمي [ Regional Protector ] : يشعر صانع السياسة الخارجي ة بمسؤولي ة دولته في حماية المنطقة التي توجد فيها دولته من أي عدوان خارجي يمكن أن تتعرض له , بعكس المهاجم الإقليمي الذي يسعى إلى التدخل والتوسع واحتلال بعض الأراضي من الدول المجاورة .\n( 3 ) قائد التكامل الإقليمي [ Commander of Regional Integration ] : يتصو ر صانع السياسة الخارجي ة أن دولته مسؤولة عن توحيد مجموعة الدول التابعة للإقليم الذي توجد فيه الدولة في دولة واحدة , لا الانشقاق الإقليمي وخلق بؤر توتر في كل أرجائه .\n( 4 ) نموذج الهيمنة الإقليمي ة [ Regional Domination Form ] : ي نسب هذا النموذج إلى دافيد مايرز الذي يتناول مفهوم الهيمنة الإقليمي ة , ويحدد فيه ثلاثة أدوار تصب حوله : أ - المهيمن الإقليمي [ Regional Dominant ] : تمتلك هنا الدولة قو ة كافية للسيطرة على النظام الإقليمي بحيث يصبح تابع ا لها , توج هه كما تشاء , لا أن تفرض نفسها مع عدم امتلاكها القو ة الكافية لذلك .\nب - المتطل ع إلى الهيمنة [ Aspiring for Domination ] : في هذه الحالة نجد أن الدول - ة تسعى إلى امتلاك قو ة كافية للسيطرة على النظام الإقليمي دون التوسع والتدخل .\nج - المهيمن المحتمل [ Potential Dominant ] : وهو الوحدة التي لها القدرة على السيطرة على الإقليم الذي توجد فيه مستقبل ا , وذلك بالتغلب على جيرانها من القوى الإقليمي ة الكبرى , مع ضرورة توافر إدراك قوي بنفسها كقو ة إقليمي ة , كما يفترض هولستي .\nفي ضوء المقاربة النظري ة السابقة , يرتبط الدور الإيراني بالسلوك الخارجي للدولة الإيراني ة في الدوائر الجغرافي ة المحد دة من ق ب ل صن اع القرار الإيراني بتقديم الدعم المالي والسياسي والعسكري لفصيل ما موال لإيران داخل حدود وحدة دولي ة ما , ضد فصيل آخر غير موال بتلك الوحدة , في ضوء تصو راتهم ومعتقداتهم لطبيعة دورهم في تلك الدوائر الداخلي ة والإقليمي ة والدولي ة , ويمكن تحديد الدور الإيراني في سوريا وتوصيفه ضمن الأدوار ذات الع لاقة بالشؤون الداخلي ة للدول , أو ضمن الأدوار الإقليمي ة بعد بيان الدوافع والممارسات الإيراني ة في سوريا .\nثمة جملة من الدوافع تكمن وراء صن اع القرار الإيراني لممارسة دور في سوريا رغم ترديدهم مقولات مثل الدفاع عن الشيعة وحماية المراقد الشيعي ة والمزارات , منها : استراتيجي / سياسي , لتوسيع دائرة النفوذ الإيراني في المنطقة , مستغل ة في ذلك غياب ما يسمى بالدولة \" الدور \" , نتيجة سقوط نظام صدام حسين إبان الغزو العسكري الأمريكي 2003 , ومستغل ة أيض ا الضعف العربي نتيجة الأوضاع السيئة التي تمر بها المنطقة منذ عام 2011 من موجات ثوري ة وحروب أهلي ة واضطرابات أمني ة حالت دون وجود ما يسمى بالدولة ال - \" رادعة \" , وترك كل ذلك مساحة كبيرة \" فراغ \" أتاح فرصة استراتيجي ة لإيران لتمرير مخططاتها في الدول المستهدفة لكي تصبح رقم ا في المعادلة الإقليمي ة لا يمكن تجاوزه , وتوفير أوراق ضغط قوي ة تمكنها من المساومة بقو ة حيال أي مستجدات تتعلق ببرنامجها النووي في ظل السياسات الغربي ة المتقل بة .\nويشك ل الوصول إلى البحر الأبيض المتوسط حلم ا إيراني ا باعتبار أن إيران تعتمد في اقتصادها على تصدير الغاز الطبيعي إلى الأسواق العالمي ة والأوروبي ة التي ت ع د السوق الأولى من حيث حجم الاستهلاك , خصوص ا في ظل الانخفاض الحاد في أسعار النفط الخام خلال الأعوام الماضية , وزاد في هذه الرغبة اكتشاف حقول غاز غني ة في منطقة البحر المتوسط , بالإضافة إلى حقول الغاز الغني ة في سوريا وأهم ها في منطقة تدمر .\nوتخدم سوريا استراتيجي ة إيران في المنطقة , فهي تمثل الرابط الحيوي ما بين طهران وحزب الله , كما تؤم ن سوريا لطهران الدفاع عن ممرات عبور السلاح للحزب في لبنان من ناحية , والتصد ي - وفق ا للاستراتيجي ة الإيراني ة - للمحور الإقليمي العربي الذي يهدف إلى احتواء المجال الجيو - سياسي المتزايد لإيران من ناحية أخرى , فسوريا ت ع د بمثابة القلب بالنسبة إلى الاستراتيجي ة الإيراني ة , وما تصريح المفك ر الإيراني مهدي طيب إلا دليل ا ذلك , إذ قال : \" إذا هاجمنا الأعداء وكانوا يريدون أخذ سوريا أو محافظة خوزستان , فإن الأولوية هنا المحافظة على سوريا , فإذا حافظنا على سوريا معنا فإن بإمكاننا استعادة خوزستان أيض ا , ولكن إذا فقدنا سوريا فلا يمكننا أن نحافظ على طهران \" . . و \" سوريا هي المحافظة الإيراني ة رقم 35 , وإن أهم يتها الاستراتيجي ة أكبر من أهم ية إقليم عربستان [ الأحواز ] بالنسبة إلى إيران \" .\nآيديولوجي / مذه - بي , بوقوعها في عمق الهلال الشيعي المذهبي الذي يمتد من العراق مرور ا بسوريا وصول ا إلى لبنان فالخليج العربي , وتطو ر هذا المشروع التوسعي خلال فترت ي حكم الرئيس السابق أحمدي نجاد [ 2003 - 2013 ] بتدشينه ميثاق الأفق العشريني الذي تأسس على قاعدة مذهبي ة لتحويل إيران بحلول عام 2025 في الإقليم إلى \" الدولة فوق الإقليمي ة \" , وح د د الإقليم في الميثاق ب - \" منطقة جنوب غرب آسيا \" , التي تشمل كل ا من الشرق الأوسط ودول الجوار كدائرة حيوي ة أولى , تليها آسيا الوسطى والقوقاز , وتقع سوريا في عمق الشرق الأوسط .\nولم يع د الدور الإيراني في سوريا وفلسفته في سوريا في حاجة إلى أدل ة وبراهين , خصوص ا أن إيران لم تع د تخفي دعمها غير المحدود للنظام السوري من خلال المساعدات العسكري ة المباشرة , فكل المعارك الكبرى التي يخوضها النظام السوري يخط طها ويوج هها الحرس الثوري , ويقد ر عدد القو ات الإيراني ة في سوريا نهاية عام 2016 بنحو 8 آلاف مقاتل من الحرس الثوري فقط , يتوزعون في بؤر التوتر ومناطق النزاع , خصوص ا في دمشق وريف دمشق واللاذقية , لكسب الحرب وميل المعادلة لصالح إيران - سوريا الأسد .\nوالحديث هنا عن قائد فيلق القدس بالحرس الثوري الجنرال قاسم سليماني الذي يتنقل ما بين العراق وسوريا , والعميد إسماعيل قاآني نائب سليماني في قو ة القدس الذي يتولى قيادة قو ات الحرس في معارك ريف حلب , والعميد قاسم رستمي , القائد السابق لمقر \" خاتم \" التابع لقو ات الحرس ووزير النفط في ولاية الرئيس الإيراني الأسبق أحمدي نجاد , وتكمن مهم ته القتالية في قيادة الإسناد الحربي في سوريا . . . إلخ .\nوفي المقابل بلغ عدد القتلى من هؤلاء القادة منذ بداية التدخل الإيراني في سوريا 2011 أكثر من 1000 قتيل , بحسب ما أوردته صحيفة \" تسنيم \" الإيراني ة المقربة من الحرس الثوري .\nوقد تضاربت المعلومات في ما يتعلق بالدعم الإيراني المالي للنظام السوري والميليشيات , فبينما قد ر خبراء في مركز فارس للدراسات الشرق - أوسطية قيمة المبالغ الإيراني ة المدفوعة لنظام الأسد نقد ا وتسليح ا وتجهيز ا وتدريب ا ب - 15 مليار دولار سنوي ا , بالإضافة إلى مليار ي دولار للميليشيات القادمة من العراق ولبنان وغيرهما , قدرت صحيفة \" ساينس مونيتور \" الأمريكي ة الدعم الإيراني المالي المقدم للنظام السوري ب - 35 مليار دولار سنوي ا .\nمعظم أحياء العاصمة دمشق , ومحافظتا طرطوس واللاذقية الساحليتان , ومحافظة السويداء الجنوبية , ومدينة حماة وأجزاء من ريفها الغربي , ومدينتا حلب وحمص ودرعا المدينة , وأجزاء واسعة من ريف اللاذقية الشمالي , ومدن الغوطة الغربي ة كقدسيا والهامة وخان الشيح , كما تمكنت تلك الميليشيات من التقدم في جزء من الغوطة الشرقية .\nوتسهر إيران على تحشيد الميليشيات مثل : مجموعة \" زينبيون \" وهم الشيعة الباكستانيون القاطنون في إيران , وفرقة \" فاطميون \" وهم الشيعة الأفغان القاطنون في إيران , بالإضافة إلى السماح لحزب الله اللبناني بالمشاركة القوي ة الفعالة بجانب قو ات الأسد بكل بؤر التوتر والصراع مع المعارضة السوري ة أو المناطق الحيوي ة ضمن المخططات الإيراني ة , إذ برز الدور الكبير لميليشيات حزب الله خلال معارك السيطرة على مدينة القصير , فالسيطرة على تلك المدينة مثلت مصلحة استراتيجي ة كبيرة لإيران , لأنها تربط بين دمشق وحمص والساحل السوري بمناطق نفوذ حزب الله بلبنان , ومن العراق حشدت إيران ميليشيات \" حزب الله \" العراقي و \" عصائب أهل الحق \" وفيلق ميليشيات \" أبو الفضل العباس \" و \" ذو الفقار \" وكتائب \" سيد الشهداء \" وسرايا \" خراساني وحركة \" النجباء \" , وتشك لوا من ق ب ل قو ات الحرس الثوري الإيراني .\nوتشير التقديرات إلى أن عدد أعضاء تلك الميليشيات التي در بتها إيران في ثلاثة معسكرات : \" الإمام علي \" شمال طهران , و \" أمير المؤمنين \" غرب طهران , و \" مرصاد \" شيراز الذي ي ع د من أهم مراكز تدريب المقاتلين الأجانب , نحو 40 ألف مقاتل غير عسكري , بينما تشير تقديرات أخرى إلى أن أعدادهم 60 ألف ا , كما أعلنت في أغسطس 2016 عن تشكيل قو ات عسكري ة شيعي ة عابرة للحدود تحت عنوان \" الجيش الشيعي الحر \" بقيادة قاسم سليماني , مقر ها سوريا [ ويتكو ن من : \" فاطميون \" و \" زينبيون \" و \" حيدريون \" , ويضم شيعة العراق , وهناك لواء \" حزب الله \" لاكتمال تنفيذ مخططاتها ] .\nي قصد بالقدرات القومي ة حجم ومستوى الإمكانات المتاحة للدولة , وهو ما يعب ر عنه في أدب الع لاقات الدولي ة بعناصر قو ة الدولة .\nويثير تحليل المقد رات القومي ة ثلاثة موضوعات رئيسي ة هي : العناصر التي تكو ن المقد رات القومي ة , إذ تتآلف المقد رات القومي ة من تفاعل عنصرين رئيسي ين هما : حجم الموارد [ الموقع الجغرافي , الموارد الاقتصادي ة , القدرات العسكري ة , والثقافي ة , والتجانس السكاني ] , ومستوى التحديث , ويثير العنصر الأول قضي ة حجم الدولة [ كبيرة أو صغيرة ] بينما يثير الثاني قضي ة مستوى تطو ر الدولة [ متقد مة أو متخل فة ] , وأشكال المقد رات , وآثار المقد رات القومي ة على السياسة الخارجي ة للدولة .\nوقد يتبادر إلى الذهن أنه كلما زادت المقد رات القومي ة للدولة , ازدادت فعالي ة سياستها الخارجي ة ودورها , بيد أن ذلك التصو ر قد لا يكون صحيح ا في كل الأحوال .\nفامتلاك الدولة للمقد رات قد لا ينعكس بالضرورة على قدرتها أو رغبتها في تحقيق أهداف سياستها الخارجي ة ودورها , كما أن الدولة قد لا تمتلك إلا قدر ا محدود ا من المقد رات القومي ة , ولكنها قد تستطيع أن تحقق أهداف ا سياسي ة خارجي ة تفوق ما تؤه لها له تلك المقد رات إذا ما توفر عنصر الإدراك لصانع السياسة في تلك الدولة , وإذا ما طبقنا تلك القاعدة على إيران ومقد راتها القومي ة وعنصر الإدراك لدى صانعي القرار الإيراني , سنجد ما يلي : تمتلك إيران موقع ا استراتيجي ا في الجنوب الغربي من قارة آسيا , بإطلالتها على مسط حات مائي ة [ الخليج العربي والبحر العربي والمحيط الهندي وبحر قزوين ] , ما جعلها تمث ل حلقة الوصل بين الشرق والغرب .\nوقد اكتسب موقعها أهم ية كبيرة بإطلالته على مضيق هرمز , الذي يعبر خلاله أكثر من 100 سفينة نفطي ة شهري ا , مما أعطى لإيران ميزة استراتيجي ة , فمن يمتلك النفط أشبه بمن يمتلك الخزنة المليئة بالذهب , ومن يسيطر على ممرات عبوره أشبه بمن يمتلك مفتاح تلك الخزنة .\nويضاف إلى ما تقد م وقوعها بين منطقتين غني تين بالنفط , الأولى غرب ا وتتمثل في الخليج العربي الذي يكتسب أهم ية كبيرة لاحتوائه على أكبر احتياطي نفطي في العالم [ 643 مليار برميل ] , والثانية شمال ا وتتمثل في بحر قزوين , إذ يبلغ الاحتياطي النفطي فيها [ 8 - 16 مليار برميل ] .\n2 - بلغ عدد السكان نحو 80 . 9 مليون خلال 2013 وفق ا للتقديرات الأممي ة لتحتل المركز ال - 19 عالمي ا , وت ع د من الدول ذات الكثافة السكاني ة المنخفضة , إذ تبلغ نحو 45 نسمة لكل كيلومتر , ما يجعلها في المركز ال - 160 في ترتيب الدول الأكثر كثافة , إلا أنها تعاني من حالة التعد د والصراع بين القومي ة الفارسي ة وسط إيران [ قرابة 48 % من عدد السكان ] والقومي ات : الأذرية [ الأذريون الأتراك في الشمال الغربي 24 % ] , والكردية [ غربي إيران 10 % ] , واللور [ غربي إيران 8 % ] , والعربي ة [ في الجنوب والجنوب الغربي 4 % ] , والبلوشية [ في الشرق والجنوب الشرقي 2 % ] , والتركمان [ في الشمال الشرقي 2 % ] , وآخرون بنسبة 2 % مثل القبائل البختيارية , والقشقائية , مع تأكيد أن هذه الن س ب تختلف من تقرير لآخ ر لعدم وجود إحصائي ات رسمي ة دقيقة .\nويترك ز معظم الأقل ي ات الإيراني ة على تخوم إيران بكل الاتجاهات , وهذا يفرض تحد ي ا كبير ا على القيادة في طهران , بحكم وجود ن ز ع ات انفصالي ة لبعض هذه الأقل ي ات , وأبرز هذه المشكلات عدم وجود أطراف م ت حدة مع الكتلة الفارسي ة في الوسط , فالعرب في الجنوب والجنوب الغربي , حيث يمتد ون إلى دول الخليج , والبلوش في الجنوب والجنوب الشرقي , لهم امتداد في باكستان وأفغانستان , والتركمان في الشمال والشمال الشرقي على الحدود مع تركمانستان , والأذريون في الشمال والشمال الغربي لهم امتداد في أذربيجان , والأكراد في الغرب ولهم امتداد عرقي في تركيا وكردستان .\n3 - يقد ر تعداد الجيش الإيراني ما بين 545 - 650 ألف مقاتل , عدا قو ات الاحتياط .\nويرى الخبراء العسكري ون أن القو ات الإيراني ة هي من بين الأقوى في المنطقة , وهناك اختلاف في تقديرات عدد عناصر الحرس الثوري , إذ تشير تقديرات معهد الدراسات الاستراتيجي ة والدولي ة في واشنطن أن عدد أفراده لا يتجاوز 120 , بينما يرى المعهد الدولي للدراسات الاستراتيجي ة في لندن أنه 350 ألف ا , ويمتلك الحرس قدرات دفاعية مثل أنظمة صواريخ بإمكانها حمل رؤوس عنقودية [ انظر الجدول رقم 1 ] , وقد طو ر من قدراته العسكري ة في العقود الماضية في منظومات الدفاع الجوي والحرب الإلكترونية .\nبيد أن إيران لا تزال تعاني من قصور ملحوظ من حيث قدرتها على صيانة المعد ات الحربي ة وتوفير قطع الغيار , كما تستورد جل أنظمتها التسليحي ة من روسيا والصين وأوكرانيا , وهي أنظمة أقل تقدم ا من نظائرها في الغرب ولا تضاهيها , وم ن ث م فإنه يمكن القول إن مقد رات الجيش الإيراني ت ع د دفاعي ة في طبيعتها أكثر منها هجومي ة , إذ إن نوعي ة التدريبات والمعد ات المتوفرة لا تؤهل تلك القو ات للقيام بمهم ات كبيرة خارج البلاد , كما أن حجم التسليح الإيراني لا يتناسب مع حجمها السكاني ورقعتها الجغرافي ة الكبيرة ودورها .\n4 - ت ع د إيران من الدول الرئيسي ة في مجال إنتاج النفط والغاز بإنتاجها نحو 4 , 172 مليون برميل يومي ا من النفط الخام , وفق ا لتقديرات إدارة معلومات الطاقة الأمريكي ة [ U . S . EIA ] , وهي بذلك ت ع د سابع أكبر منتج للنفط بعد السعودي ة وروسيا والولايات المتحدة والصين وكندا والإمارات العربي ة المتحدة , كما أنتجت نحو 5 , 7 تريليون قدم مكعبة من الغاز الطبيعي الجاف في 2013 , وهي بذلك ت ع د ثالث أكبر منتج للغاز في العالم بعد الولايات المتحدة وروسيا , ويبلغ حجم احتياطي ها النفطي 600 مليار برميل , وقد بلغ الاحتياطي النقدي 126 مليار دولار في عام 2014 , ونحو 110 مليارات دولار في عام 2015 [ 90 - 100 مليار دولار منهم من صادرات النفط ] و 94 مليار دولار في يناير 2016 , وبذلك تمتلك إيران ثاني أكبر اقتصاد في منطقة الشرق الأوسط وشمال إفريقيا , بعد المملكة العربي ة السعودي ة .\nوفي المقابل هناك ديون ثقيلة على إيران بلغت نهاية يناير 700 ألف مليار تومان [ 200 مليار دولار ] , وهو رقم كبير للغاية , كما تعتمد إيران على اقتصاد المنتج الواحد [ النفط والغاز ] في الدخل القومي رغم تنو ع أنشطتها الاقتصادي ة , نظر ا إلى بيئتها الجبلي ة , وقل ة المياه الصالحة للشرب والري , لأن معظم بحيراتها مالحة , مع عدم توافر الأرض الخصبة , فالجزء الأكبر من أراضيها صحراوي , مم ا يؤثر سلب ا على أمنها واستقرارها نتيجة الاحتجاجات على الظروف المعيشي ة الصعبة في تلك المناطق ويرهق ميزانيتها , بخاص ة مع التوس ع وزيادة رقعة الامتداد الشيعي في دول الجوار .\nي قصد بمحد دات الدور الخارجي لوحدة دولي ة ما , تجاه الوحدات الدولي ة الأخرى , مجموعة المتغيرات التي يمكن أن تشكل في النهاية السلوك السياسي الخارجي للوحدة الدولي ة وتؤثر على دورها الخارجي وع لاقاتها الدولي ة .\nورغم وجود اختلاف في تصنيفها , ومدى تأثيرها على الدور الخارجي , فإنها تعطي طابع ا مميز ا وخاص ا للسياسة الخارجي ة والدور الخارجي , إذ إن تفاعل هذه المتغيرات وتشابكها يؤديان إلى تشكيل نمط معي ن من السلوك السياسي الخارجي .\nوفي ما يلي المحد دات الخارجي ة للدور الإيراني في سوريا : 1 - في مقابل المشروع الجيو - سياسي الإيراني شرعت الدول الخليجي ة والعربي ة وعلى رأسها المملكة العربي ة السعودي ة في بناء تحالفات جديدة خليجي ة - عربي ة - إسلامي ة , منها تأسيس \" التحالف العربي لدعم الشرعي ة في اليمن \" من دول عديدة بقيادة السعودي ة , وقد بدأت عملياته في اليمن في مارس 2015 استجابة لطلب الرئيس عبد ربه منصور هادي , لصد هجوم الحوثيين واحتلالهم أرض ا في اليمن .\nوتستهدف غاراته الحوثيين والقو ات الموالية للرئيس السابق علي عبد الله صالح , الذي أطيح به في عام 2011 في الثورة اليمني ة .\nوتشارك في عملياته طائرات مقاتلة من المغرب والأردن والسودان والإمارات والكويت وقطر [ است بعد ت من التحالف بعد قطع السعودي ة والإمارات والبحرين ومصر واليمن ع لاقاتها الدبلوماسي ة معها في 4 / 6 / 2017 ] والبحرين ومصر , وفي 21 أبريل 2015 أعلنت السعودي ة مرحلة عودة الأمل وانتهاء عاصفة الحزم بعد تدمير الأسلحة الثقيلة والصواريخ البالستية التي تشكل تهديد ا لأمن السعودي ة والدول المجاورة .\nكما دشنت الدول العربي ة والخليجي ة والإسلامي ة في 15 ديسمبر 2015 \" التحالف الإسلامي العسكري لمحاربة الإرهاب \" , وهو حلف عسكري بقيادة المملكة العربي ة السعودي ة يضم 41 دولة مسلمة , ويملك غرفة عمليات مشتركة بالرياض , ويهدف إلى محاربة الإرهاب بجميع أشكاله ومظاهره أي ا كان مذهبها وتسميتها حسب بيان إعلان التحالف , وهو ما ينطبق على النشاط التوسعي الإيراني لدعمه المكون الشيعي بالسلاح لقتل المكون السن ي .\nثم أجمعت الدول ال - 55 العربي ة - الإسلامي ة بالإضافة إلى الولايات المتحدة المشاركة في القمة العربي ة - الإسلامي ة - الأمريكي ة التي انعقدت بالرياض يوم 21 / 5 / 2017 على مفهوم \" الإرهاب الإيراني \" , واعتبار م ن ينف ذ , بل م ن يمو ل الإرهاب بكل أشكاله وألوانه - بما في ذلك الميليشيات المسلحة في سوريا والعراق واليمن ولبنان - إرهاب ا دولي ا يجب مواجهته ومكافحته بشتى السبل , وفي هذا السياق يأتي التزام الدول المشاركة بتوفير قو ة احتياط قوامها 34 ألف جندي لدعم العملي ات ضد المنظمات الإرهابي ة في العراق وسوريا عند الحاجة , وكذا افتتاح المركز العالمي لمكافحة التطرف \" اعتدال \" يوم 21 / 5 / 2017 كثمرة للتعاون الدولي في مواجهة الفكر المتطرف المؤد ي للإرهاب والإرهاب الإيراني خاص ة .\n2 - رغم نجاح إيران وتركيا خلال الأعوام الستة الماضية في تحييد خلافاتهما حول الصراع في سوريا , لكن عندما بدا أن ثمة اتجاه ا دولي ا وإقليمي ا داعم ا للوصول إلى تسوية سياسي ة للأزمة السوري ة , بدأت تلك الخلافات تعود إلى الواجهة من جديد , وهو ما بدا جلي ا سواء خلال المباحثات الثلاثي ة التركي ة الإيراني ة الروسي ة في 20 ديسمبر 2016 , أو خلال المفاوضات الثنائي ة التركي ة - الروسي ة التي انتهت بإعلان وقف إطلاق النار .\nوهنا , قد يمكن القول إن تلك الخلافات وصلت إلى مرحلة النضوج , بشكل لم ت ع د معه السياسة القائمة على احتوائها أو تحييدها تكتسب أهم ية ووجاهة خاص ة في رؤية كل من طهران وأنقرة .\nلكن ذلك لا يعني في المقابل أن التصعيد الإيراني ضد تركيا سوف يصل إلى مرحلة غير مسبوقة , لا سي ما أن طهران - رغم استيائها من السياسة التركي ة - لا تستطيع المجازفة بالدخول في صراع مفتوح مع تركيا , على الأقل في المرحلة الحالي ة .\nورغم إبداء كبار المسؤولين الإيراني ين ترحيبهم بالجهود التي تبذلها روسيا بالتعاون مع تركيا من أجل تدعيم فرص نجاح مفاوضات الاستانة التي تهدف إلى تعزيز اتفاق وقف إطلاق النار الذي تم التوصل إليه برعاية روسي ة - تركي ة في 30 ديسمبر 2016 , فإن ذلك لا ينفي أن ثمة مخاوف عديدة انتابت إيران يفرضها ارتفاع مستوى التفاهمات الجارية الروسي ة - التركي ة , ومن دون شك فإن التعاون بين روسيا وتركيا في محاربة داعش في مدينة الباب صع د من حد ة المخاوف التي تنتاب إيران , باعتبار أن ذلك يمكن أن يوسع من نطاق الدور والنفوذ التركي داخل سوريا , خصوص ا مع التقارير التي تشير إلى أن تركيا تسعى إلى ضمان الحفاظ على وجود عسكري لها في مدينة الباب حتى بعد انتهاء العملي ات العسكري ة التي تشن ها قو ات درع الفرات والتي تلقت دعم ا روسي ا تمثل في الضربات الجو ية التي شنتها روسيا ضد مواقع داعش .\nوفي مقابلة له مع قناة \" الجزيرة \" القطرية 19 / 4 / 2017 أبدى الرئيس التركي رجب طيب إردوغان موقفه من الدور الإيراني التوسعي , منتقد ا سياسة إيران في سوريا : \" طهران تنتهج سياسة انتشار وتوسع فارسي ة واعتمدت السياسة التوسعي ة بناء على القومي ة الفارسي ة \" , متابع ا : \" إيران تريد التغلغل في دول عربي ة لتشكيل قو ة فارسي ة \" , مؤكد ا أن بلاده \" لن تسمح باقتطاع أراض من سوريا لصالح دول أخرى \" , وهو ما أثار ردود فعل إيراني ة سلبي ة بشد ة تجاه الموقف التركي .\nوهنا , يمكن القول إن حرص إيران على تبن ي \" سياسة الانتظار \" في التعامل مع تلك التفاهمات الروسي ة - التركي ة , أو التفاهمات الأمريكي ة الخليجي ة يعود إلى أن مخاوفها من التداعيات التي يمكن أن تفرضها لا تنفي - في الوقت ذاته - حاجتها الشديدة إلى الحفاظ على ع لاقاتها القوي ة مع روسيا وتركيا , خصوص ا أن الفترة المقبلة قد تشهد تصعيد ا أمريكي ا ضد ها , وهو ما بدأت مؤشراته في الظهور مع تلويح بعض نواب الكونغرس الأمريكي بإمكاني ة طرح مشروع قانون يلزم وزارة الخارجي ة الأمريكي ة بإدراج الحرس الثوري باعتباره منظمة إرهابي ة تهدد أمن العالم , وتجديد فرض العقوبات الأمريكي ة على إيران , وتصريحات ترامب من التوسع الإيراني في سوريا والعراق واليمن .\n3 - الحليف الإسرائيلي الاستراتيجي لواشنطن في المنطقة حد د على المدى المنظور والتكتيكي أربعة خطوط حمراء , دونها لن تتحرك للتدخل في الصراع السوري المتعدد الأطراف : [ أ ] منع قو ات الأسد من الاقتراب من خطوط وقف إطلاق النار في هضبة الجولان المحتلة .\n[ ب ] منع حزب الله وإيران من استغلال الحرب في سوريا لتهريب سلاح متطو ر , خصوص ا الصواريخ داخل الجنوب اللبناني لدعم الترسانة الحربية لحزب الله .\n[ ج ] منع تمركز الجماعات المسلحة التي تقاتل قو ات الأسد وحلفاءه قرب هضبة الجولان .\n[ د ] عدم السماح للتدخل الروسي في الحرب السوري ة بإعاقة حركة الجيش الإسرائيلي في تحقيق الأهداف الثلاثة السابقة , وعلى مدى السنوات الماضية نجحت إسرائيل في أن تجبر خصومها أو منافسيها على عدم تخطي الخطوط الأربعة سالفة الذكر في الصراع السوري , باتخاذها موقف المراقب الذي لا يتدخل في الأحداث إلا بقدر من الإجراءات تستدعيها الخطوط الحمراء الموضوعة من جهتها .\nالأهم من ذلك أن إسرائيل انتزعت اعتراف ا من روسيا بمصالحها في سوريا في تصريح أدلى به الرئيس الروسي فلاديمير بوتين في خطابه أمام الأمم المتحدة في سبتمبر 2016 بقوله إن \" روسيا ت قر بحق إسرائيل في الدفاع عن مصالحها في سوريا \" , وعندما أدركت إسرائيل تجاوز ا إيراني ا عن المسموح به في سوريا حذرت إيران بشدة مطلع أبريل 2017 على لسان سفيرها لدى روسيا غازي كوين : \" لن نسمح ببناء قاعدة إيراني ة في سوريا , إذ إن بناء قاعدة إيراني ة بحري ة وحصول طهران على مرفأ في سوريا , ليس من مصلحة روسيا ولا إسرائيل \" .\nوفي مارس 2017 قبيل يوم واحد من زيارته لموسكو للقاء بوتين للضغط على إيران ومنعها من إقامة قاعدة عسكري ة بحري ة في سوريا تحسب ا لاقتراب الخطر من أن يؤد ي ذلك إلى تعزيز قو ة حزب الله وتقصير مدى الرماية الصاروخي ة الإيراني ة ضد ها , صر ح رئيس الوزراء الإسرائيلي بنيامين نتنياهو : \" إسرائيل والولايات المتحدة قر رتا القيام بعملي ة لردع نفوذ إيران في سوريا \" , وم ن ث م يقف الرفض الإسرائيلي بجوار التركي الأمريكي حائل ا أمام أي طموحات إيراني ة عسكري ة كبناء قاعدة بحري ة في سوريا .\n4 - منذ وصوله إلى س د ة الحكم في 20 / 1 / 2017 تبنى الرئيس الأمريكي دونالد ترامب استراتيجي ة جديدة مغايرة لاستراتيجي ة سلفه باراك أوباما , الذي تبنى مبدأ \" القيادة من الخلف \" الذي يقوم على محورين : الأول يقوم على التوجه إلى الداخل الأميركي وإيلائه القدر اللازم من الزخم السياسي من أجل تمرير أفكار أوباما الدائرة حول أن قو ة أميركا تنبع من تماسكها ونمائها في الداخل وليس من ع لاقاتها الدولي ة وسطوتها الخارجي ة , الثاني سعيه الحثيث لاحتواء دول كانت ت ع د دول ا مارقة مثل إيران وروسيا , وهو ما أتاح حر ية",
    "خلافة إسلامية في روما العام 2043 !\nالعدد 6088 الأحد 21 يناير 2018 آخر تحديث GMT 07 : 16 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 21 : 46 2015 الثلائاء 8 ديسمبر GMT 8 : 39 2015 السبت 12 ديسمبر متنبئة بلغارية راحلة : 4509 معرفة الله و 5079 ينتهي العالم خلافة إسلامية في روما العام 2043 !\nنصر المجالي المتنبئة البلغارية الكفيفة الراحلة فانجيليا باديفا ديمتروفا غوشتيروفاصورة أخرى / مواضيع ذات صلة أعاد تقرير صحفي نشر في لندن إلى الأذهان تنبؤات مستقبلية مزعومة للمتنبئة البلغارية الكفيفة الراحلة فانجيليا باديفا ديمتروفا غوشتيروفا ومن أبرز تلك التنبؤات \" الحرب الإسلامية العظمى وغزو أوروبا من جانب متطرفين العام 2016 وصولا إلى إقامة الخلافة الإسلامية في روما حتى زوالها علي يد أميركا \" .\nوحسب التقرير فإن المتنبئة البلغارية التي توفيت قبل 20 عاما في سن ال - 85 وكانت تسمى \" نوسترودامس البلقان \" كانت حذرت من صعود تنظيم ( داعش ) على أنها لم تذكره بالإسم , ولكنها تنبأت ب - ( حرب المسلمين الكبرى ) التي ستكون بداياتها مع العام 2010 وتصل ذروتها العام 2016 خيث يغزو متطرفون إسلاميون أوروبا .\nويشار إلى أن العام 2010 كان عام انطلاق ( الربيع العربي ) , حيث كان صعود التطرف الإسلامي أيضا .\nوقال تقرير صحيفة ( ديلي ميل ) البريطانية الذي نشرته يوم الثلاثاء إن للمتنبئة البلغارية قصب السبق في تنبوء تفجيرات 11 سبتمبر 2001 في نيويورك وتسونامي العام 2004 .\nكما تنبأ في العام 1980 بغرق الغواصة النووية الروسية كورسك في العام 2000 .\nوكانت ديمتروفا غوشتيروفا توقعت أن تبدأ الحرب الإسلامية العظمى من سوريا وتمتد حتى قيام الخلافة الإسلامية في روما العام 2043 , وحذرت من استخدام المتطرفين الإسلاميين الاسلحة الكيمائية ضد الأوروبيين .\nكما توقعت أن تتحول أوروبا إلى قارة فارغة تماما من أي شكل من من أشكال الحياة .\nويقول تقرير الصحيفة البريطانية إن مثل هذا التهديد لأوروبا ممكن في ظل اقتراب تنظيم ( داعش ) من السواحل الأوروبية وتمركزه في مدينة سرت الليبية .\nيذكر أن فانجيليا باديفا ديمتروفا غوشتيروفا ( فانجا ) كانت ولدت في قرية بيريتش ديميتروفا في ستروميكا , وهي قرية تقع عند سفح سلسلة جبال بركانية في ما كان يعرف آنذاك الإمبراطورية العثمانية .\nالبلغارية حين كانت تحت الحكم العثماني , في 31 كانون الثاني ( يناير العام 1911 م وتوفيت في 11 آب ( أغسطس ) 1996 .\nوعاشت فانجا طفولة عادية ولم تكن تنتبه لقدراتها الخارقة غير الطبيعية , وعند نشوب الحرب العالمية الأولى انخرط والدها في الجيش البلغاري , بينما توفيت الأم حيث عاشت وحيدة وتربت برعاية الجيران .\nعندما بلغت الحادية عشر من عمرها ابتكرت لنفسها لعبة انزعج منها والدها حيث تعودت على أن تلقي شيئا ما في البيت أو في الشارع , وبعد ذلك تغلق عينيها بإحكام , ثم تبدأ في البحث عنه .\nوبينما كانت في الثانية عشر من عمرها وفي أحد الأيام حدثت عاصفة قوية , اظلمت فيها السماء واشتدت الريح مقتلعة الأشجار من جذورها , وحملتها العاصفة ورمت بها في الحقول حيث ع ثر عليها بعد بحث طويل وشاق , وهي في غاية الرعب وعيونها مملوءة بالتراب وبالغبار .\nفي تلك الفترة تعبت عينا فانجا ولم تستطع فتحهما , ولم ينفع العلاج معهما كما أن أهلها لم يكونوا يملكون المال الكافي لإجراء عملية لإعادة بصرها الذى ضعف تدريجيا فبكت وصل ت راجية معجزة تعيد بصرها , ولكن زوجة أبيها أدخلتها إلى مؤسسة خاصة بذوي العاهات وبقيت هناك ثلاث سنين حتى وفاة زوجة والدها فعادت لمنزلها لرعاية أخوتها وأخواتها الصغار .\nوفي الآتي قائمة بتنبؤات ديمتروفا غوشتيروفا : 2016 : المسلمون يغزون أوروبا , التي سوف \" تزول من الوجود \" كما نعرفها .\nوالحملة التي تلت ذلك الدمار تستمر سنوات , وسيطرد السكان , وترك القارة بأكملها \" فارغة تقريبا \" .\n2023 : مدار الأرض يتغير ( لا أحد يعرف حقا ما يعنيه هذا ) .\n2025 : إن عدد سكان أوروبا تصل إلى ما يقرب من الصفر .\n2028 : البشرية ستطير إلى كوكب الزهرة , أملا في إيجاد مصادر جديدة للطاقة .\n2033 : وستويات المياه العالمية ترتفع مع ذوبان جبال الجليد القطبية ( وهذا ما يحدث بالفعل ) .\n2043 : أوروبا تتحول إلى خلافة إسلامية كاملة وعاصمتها روما العاصمة , حيث يزدهر الاقتصاد في العالم تحت حكم المسلمين .\n2066 : أميركا سوف تستخدم سلاحا جديدا تغير المناخ لأول مرة في محاولة لاستعادة السيطرة على روما واعادة المسيحية .\n2076 : الشيوعية تعود إلى أوروبا وبقية العالم .\n2084 : الطبيعة تولد من جديد ( لا أحد متأكد ما يعنيه هذا ) .\n2100 : تبدأ شموس من صنع الإنسان تضيء الجانب المظلم من كوكب الأرض ( وهذا هو بالفعل في خط الانابيب - منذ عام 2008 , يعكف العلماء على العمل على خلق الشمس الاصطناعية باستخدام تكنولوجيا الاندماج النووي ) .\n2130 : مع مساعدة من الأجانب , والحضارات يعيش تحت الماء .\n2187 : سيتم إيقاف اثنين من الانفجارات البركانية الكبيرة بنجاح 2201 : انخفاض درجات الحرارة نتيجة تباطوء العمليات الحرارية للشمس تبطئ .\n2262 : مدارات الكواكب تتغير ببطء وستكون مهددة المريخ عن طريق المذنب .\n2354 : حادث يؤثر على مسار الشمس الاصطناعية يؤدي إلى مزيد من الجفاف .\n2378 : جنس جديد سريع الانتشار 2480 : تصادم اثنين من الشموس الاصطناعية والأرض تعيش في الظلام .\n3005 : حرب على سطح المريخ يؤدي إلى تغيير مسار الكوكب .\n3010 : مذنب يضرب القمر , وسيتم حصار الأرض من جانب أكوام الصخور والرماد .\n3797 : وبحلول ذلك الوقت , يبدأ موت كل شيء على الأرض , ومع ذلك , سوف يتم تحقيق التقدم في الحضارة الإنسانية بما فيه الكفاية للانتقال إلى النظام الجديد نجوم .\n3803 : ظهور كوكب جديد مأهول بالسكان والاتصالات ستكون أقل بين الناس , ويؤثر المناخ الجديد للكواكب على الكائنات الحية الناس يتغيرون .\n3805 : حرب بين البشر من أجل الموارد , وأكثر من نصف الناس ينقرضون .\n3854 : تطور الحضارة يتوقف عمليا , ويعيش الناس كقطعان الوحوش .\n3871 : ظهورنبي جديد يبلغ الناس عن القيم الأخلاقية عبر الدين .\n3874 : النبي الجديد يتلقى دعما من كل البر مع الإعلان عن كنيسة جديدة .\n3878 : الكنيسة الجديدة تشجع على العلوم 4302 : مدن جديدة تنمو في العالم .\nمع تشجيع الكنيسة الجديدة لتطوير التقنية والعلم .\n4302 : العلماء يكتشفون التأثير العام لكل الأمراض في سلوك الكائن الحي .\n4304 : ايجاد طريقه للخلاص من كل مرض .\n4308 : بسبب تغير الناس يبدأون بإستعمال أدمغتهم أكثر من 34 بالمائة وتتوقف فكرة الشر والكراهية بالكامل .\n4509 : معرفة الله ووصول الإنسان أخيرا لمرحلة يمكنه بها الاتصال بالله .\n4599 : الإنسان يصل للخلود 4674 : تطور الحضارة يصل لقمته .\nعدد الناس الذين يعيشون على الكواكب المختلفة يقدر تقريبا ب - 340 مليار .\nوالبدء باستيعاب الفضائيين 5076 : معرفة حدود الكون 5078 : قرار لترك حدود الكون , بينما حوالي 40 بالمائة من السكان يقفون ضده .",
    "وبالمناسبة يتحدث السويركي احد اشهر الاسرى المصريين في اسرائيل واللذي فتحوا بطنه وسرقوا اعضاؤه الداخلية . . . يقول السويركي انهم اثناء تعذيبه كانوا يقولون له اشياء من قبيل احنا ها نموتلكم السادات بتاعكم ده واصبر وانت تشوف . . . وقد كان . . . لأن اسرائيل ببساطة لم تكن تريد للسادات ان يعيش حتى ابريل 1982 ويسترد كامل ارض مصر وانهم بموته يثيرون القلاقل في مصر ويوقفون تنفيذ الاتفاقية التي يندمون عليها اشد الندم ويريدون الرجوع فيها باي طريقة كما ارادت قريش الرجوع عن صلح الحديبية . . . ولكن الله رد كيدهم وعادت سيناء كاملة لنا والحمد لله ! ! !\nلو ان العرب يفهمون . . . وطبعا سيفهم الكثير من الاخوة مما سبق انني اشبه السادات بسيدنا محمد لغرض في نفوسهم حاشا لله ولكن سأقطع عليهم هذا الخط واقول لا بل الغرض الرئيسي من هذا المقال هو ان اشبه كفار مكة بكفار العرب في هذا العصر ! ! !\nوليس هذا انصافا للسادات اللذي نحسبه شهيدا مات في قتال الفتنة كما قال عنه كرم زهدي احد من شاركوا في اغتياله . . . وليس دفاعا عن اتفاقية كامب ديفيد المؤقتة ولا دائم غير الله . . . بل انا هنا ان شاء الله اكشف المنافقين اللذين يعيبون على غيرهم لأن العيب فيهم . . . ودعونا نرى من من هؤلاء أفضل من السادات ويستحق قيادة الأمة ? ? ? عندما عقد رسول الله صلى الله عليه وسلم صلح الحديبية كان بعيد النظر حتى ان بعد نظره هذا استعصى على فهم اقرب واخلص الناس واحرصهم على الاسلام ومنهم عمر حتى تسائلوا انرضى الدنية في ديننا ? وكانت هذه قاعدة ان احيانا ينبغي لولي الامر ان ينفرد بالقرار لمصلحة عليا وفي حالات ضرورة يراها هو من مكانه ولا يراها سواه ولكن بالطبع لم يكن رسول الله منفردا دائما بالامر والا لما شرعت الشورى . . . هذا والامر اللذي يغفله وعن عمد كثير من المتطرفون ودعاة الجهاد الحنجوري هو ان صلح الحديبية عقد بعد فرض الجهاد ! ! !\nوصلح الحديبية في حد ذاته نصر يعادل غزوة بل انه مهد لفتح مكة . . . حيث استطاع سيدنا محمد بخروجه مسالما لا محاربا لزيارة بيت الله الحرام ان يكتسب تعاطف القبائل بل واوجد انقساما فى صفوف قريش نفسها لدرجة ان الأحابيش كادوا ان يهبوا لنصرة محمد وقالوا انه ما كان لقريش ان تصد الناس عن بيت الله الحرام ما جاؤوا معظمين له ! ! !\nوللاسف تعلم اليهود هذا الدرس ونسيناه نحن فاصبح مهللونا ومطبلونا يقولون فليذهب تعاطف العالم الكافر معنا للجحيم بينما كل ما يعتمد عليه اليهود هو تعاطف العالم . . . وامعانا في النكاية بقريش غير سيدنا محمد الطريق ليتفادى جيش ارسلوه لمقاتلته وعندما قبض على بعضهم عفا عنهم ! ! !\nحتى عندما سرت اشاعة بمقتل عثمان لم يكن الرد عشوائيا او اهوجا كما هو حال المسلمين في يومنا هذا . . . واستفاد المسلمون من هذا الصلح ايما استفادة وهو ما تعلمه اليهود منهم واصبحوا يمارسونه بشكل اوتوماتيكي في اي هدنة بينهم وبيننا فنحن نذكر هدنة حرب فلسطين وكيف استغلها اليهود واقتدوا هم بسنة نبينا اللذي نسيناه نحن للاسف ! ! !\nفعلا ونعم الاقتداء بسنة نبينا ! ! !\nو أتاح لهم هذا الصلح ايضا الفرصة لنشر الإسلام عن طريق مكاتبة الملوك والحكام وعرض دعوة الإسلام عليهم استغلالا للأجواء الآمنة وأمن الناس بعضهم بعضا والتقوا فتفاوضوا في الحديث و المنازعة فلم يكلم أحد بالإسلام بعقل إلا دخل فيه ! ! !\nولقد دخل في هاتين السنتين مثل من كان في الإسلام قبل ذلك وبدون قطرة دماء واحدة ! ! !\nسبحان الله أما السادات فعمل معاهدة لانه ماديا وعسكريا واقتصاديا لم يكن قادرا على مواصلة الحرب . . . مش يعنى ناس بتتمرمغ فى البترول وناس تانية بتحارب ومش لاقية عيش حاف ! ! !\nوالمعاهدة كان فيها الامم المتحدة واطراف دولية وبتاع . . . هل كان من الممكن ان يقول لهم انا بس باعمل المعاهدة علشان اقوى نفسى وارجع احارب تانى ? ? ? هل كان ينفع يقولهم المعاهدات عندنا فى الاسلام لازم ما تعديش عشر سنين ? ? ? ولو ان ده كلام غلط اصلا ! ! !\nهل كان ينفع يقول للاسلاميين اللى جوه كلام وللعالم بره كلام تانى خالص ? ? ? ولو ان القرضاوي دلوقتي بيعمل كده . . . يقولنا احنا المسلمين العبط كلام ويسافر انجلترا يقولهم كلام تاني خالص . . . اما السادات فلو عمل كده كان يبقى عبيط ! ! !\nوكمان كل خططه المستقبلبة تحبط ! ! !\nلكن جهابذة الجماعات اصدروا فتاوى بتكفيره وهو ولى الامر ! ! !\nونسوا ان رسولنا الكريم قال ان الحرب خدعة وانه امر المسلمين ان تحدثوا بما شثتم ونسوا قاعدة التقية . . . وبالتالى اصبح من حق اى حد فى اى حته يخرج عن ولى الامر وتبقى هيصة ودمتم ! ! !\nواسمحولي ان اذكركم بمعلومة عن صلاح الدين الايوبي . . . هل حرر بلاد الشام كلها ? ? ? اذا لماذا قام بما قام به مع ريتشارد قلب الاسد ? ? ? ولماذا صلاح الدين ليس الخائن الاعظم ? ? ? مع انه مات وترك بلاد الشام ما يزال بها صليبيون ? ? ? الاجابة ان صلاح الدين لم يكن في عصره صدام حسين ولا حافظ الاسد ولا القذافي ليزايدوا عليه وعلى دينه ووطنيته ! ! !\nويبدو ان العرب قد ظنوا ان السادات كان ها يعمل زي سيدنا محمد ويتفرغلهم علشان ينظم البيت من الداخل ويقوي الجبهة ويوحد العرب والمسلمين لانه نجح فيما فشل فيه ناصر وانتصر على اسرائيل واستمد شرعيته من هذا الانتصار وهذا يكفيه . . . وربما ينجح في توحيد العرب كما وحدهم صلاح الدين المنتصر ايضا فقرروا ان يكسروا شوكته ويتغدوا بيه قبل ان يتعشى هو بهم فكانت قمة بغداد . . . والله يا جماعة انا عارف انتم بتقولوا اني باهلوس وان السيناريو كده وسع مني جدا وان خيالي قد اصابه الشطط . . . لكن انا ها اثبتلكم ان هذا السيناريو ليس غريبا ولا مستغربا على العرب وانه تحقق بالفعل ! ! !\nهل تذكرون عندما تكون حلف من مصر والعراق والاردن واليمن ? ? ? . . . هذا الحلف اللذي ارعب دول الخليج واسموه مجلس التآمر العربي وظنوا انه لتقسيم دول الخليج الضعيفة عسكريا والقوية ماديا بين الدول العربية القوية عسكريا ! ! !\nوفعلا اللي يخاف من عفريت يطلع له . . . وتحقق كابوسهم واحتل صدام الكويت . . . ولكن . . . هل تذكرون كيف قامت حرب الكويت ? ? ? دعونا نتذكر الاحداث بس من الاول خالص علشان بس تعرفوا ان الخوف من بعضهم والخبث واللؤم والمصالح هي ما يتحكم في العرب وقراراتهم : - تستمر الحرب مع ايران ثمانية سنوات ويموت فيها مليون عراقي وتفلس العراق ثم وتنتهي الحرب عام 1988 - لا يعجب ذلك الكويت ودول الخليج لانها كانت تريد ان يستمر العراق في محاربة ايران وتاثيرها الشيعي وتصديرها للثورة وتهديدها لدول الخليج وكان صدام وقتها يسمى حارس البوابة الشرقية وكانوا يريدونه دائما ملهيا مع ايران حتى لا يتفرغ لهم وكان خوفهم منه ايضا له سوابق حيث انهم رضخوا له وقطعوا علاقاتهم مع مصر عندما هددهم بانه سيرسل لهم كارلوس الارهابي يذبحهم على اسرتهم ان لم يذعنوا له ! ! !\nكمان ممكن يكون ليهم مطامع ويستولوا هما كمان على السعودية زي العراق ما استولى على الكويت . . . ويندثر تراث ال سعود اللذين اسموا ارض الحرمين الشريفين على اسم ابوهم وكأنها عزبة ابوهم واللي خلفوهم ! ! !\nواصبح المواطن عندهم يسمي بالسعودي وكأنهم اشتروا الارض بمن عليها ايضا ! ! !\nوهي فعلة لم يفعلها حتى القذافي في عزه . . . تخيلوا معي الجماهيرية القذافية الشعبية الاشتراكية العظمى . . . او جمهورية مبارك العربية وان انا يتكتب في باسبوري الجنسية : مباركي ! ! !\nاو الجمهورية الاسدية العربية او الامارات النهيانية المتحدة . . . لا توجد تلك المسخرة الا في ارض الحرمين اللي فيها الكعبة والمسجد النبوي . . . تدنيس ايما تدنيس ! ! !\nعرفتم بقى ان انا خيالي مش واسع قوي زي ما انتم متخيلين ? ? ? وان وساخة العرب مع بعضهم تفوق التصور . . . وعفوا على هذا الاستطراد ونعود مرة اخرى الى ما فعله كفار قريش . . . آسف . . . قصدي العرب . . . مع مصر والسادات عرض التلفزيون السوري العام الماضي في ذكرى حرب اكتوبر برنامجا تسجيليا عن الحرب فاذا بالمعلق يقول ان مصر اوقفت تطوير الهجوم شرقا في ظروف غامضة ! ! !\nبعد كل هذه السنوات ما زال النظام السوري يزيف التاريخ ويضحك على شعبه ! ! !\nحتى بعد ان حاول حافظ الاسد نفسه اقامة سلام مع اسرائيل بل ولقبته وسائل اعلامه ببطل الحرب والسلام كما اسمينا السادات ! ! !\nولكن عزرائيل لم يمهله . . . لقد ارسل السادات برقية الى الاسد يوم 20 اكتوبر اي بعد بدء الحرب باسبوعين حررنا فيهما قدر لا بأس به من سيناء برغم اننا كنا نحارب على جبهة طولها حوالي المائتي كيلومتر بينما فشل السوريون في تحرير الجولان واللتي حي شبرا في القاهرة اكثر منها اتساعا واكثر سكانا ! ! !\nكان محتوى البرقية ان مصر في العشرة ايام الاخيرة لم تكن تحارب اسرائيل . . . بل تحارب امريكا ! ! !\nوانه لو استمر فسيدمر الجيش المصري ويتحمل المسئولية التاريخية عن تحول النصر الى هزيمة ! ! !\nولكن الاسد لم يقتنع . . . وظلت وسائل الاعلام العربية تنفي حدوث تدخل امريكي وان السادات خائن وليست له حجة في ايقاف الحرب ! ! !\nوهنا ترد الحقائق على ارض المعركة . . . فهل فعلا اوقفنا تطوير الهجوم شرقا ? ? ? الغريب ان قادة الجيش المصري يروون ان السادات أمرهم بتطوير الهجوم شرقا لتخفيف العبء عن الجانب السوري فقالوا له يا ريس دباباتنا ها تبقى مكشوفة من الجو وبعيدة عن حماية حائط الصواريخ المصري ولكن السادات اصر من منطلقات وطنية وقومية ومهلبية انه يطور الهجوم شرقا فعلا . . . وخسرنا عدد مهول من دباباتنا وطواقمها علشان خاطر عيون اخواتنا في سوريا والذين خذلتهم قيادتهم وجيشهم . . . كان المفترض في حرب اكتوبر انها سرية لا يعلم توقيتها حتى المجندون وهكذا فعلا كان الحال في مصر . . . اما في سوريا . . . فاي انسان عاش في سوريا يوم الخامس من اكتوبر يعلم ان الشعب السوري نزل يشتري ويخزن المواد الغذائية لانه كان عارف ان بكره فيه حرب ! ! !\nوكانها وقفة عيد الاضحى وليست حرب موعدها سري ! ! !\nهكذا عرف الشعب السوري بموعد الحرب ! ! !\nوبالتالي عرفت اسرائيل بسبب جهاز مخابرات سوريا الاشاوس اللي مش بتتبل في بقهم فولة . . . وبالتالي اعدت لهم العدة في الجولان والحمد لله انها ظنت انه تحرك سوري فقط وليس سوري مصري مشترك والا كان زمان الامور فيها امور . . . ومع ذلك تصر القيادة السورية على تداول الكذب لتغطية خيبتها وفشلها في تحرير الجولان حتى يومنا هذا لا بالحرب ولا بالسلم . . . بالرغم من اعتراف كل القيادات الامريكية والاسرائيلية على حد سواء بالجسر الجوي الامريكي علانية وفي كتبهم تصر سوريا على ان مصر خانتهم ! ! !\nوبالرغم من ان جميع المراجع العسكرية تذكر ان اول استخدام للقنابل التليفزيونية كان في سيناء مع مجموعة اخرى من الاسلحة التجريبية اعطتها امريكا لاسرائيل مثل قنابل المافريك ! ! !\nوالحقيقة ان السادات لم يكتفي بالبرقية السالف ذكرها . . . بل وبكل شجاعة وقبل سفره الى اسرائيل سافر الى سوريا ليلتقي بالاسد ويطلب منه ان يسافر معه الى اسرائيل لكي يتفاوض على استرداد الجولان فما كان من الاسد الا ان اجتمع مع قيادات حزب البعث وقرروا القبض على السادات ! ! !\nولكنهم تراجعوا في اللحظة الاخيرة خوفا من مصر وغضبتها طبعا ! ! !\nهل رأيتم كيف يمكن ان يذهب قادتنا في شططهم فقط ليحفظوا ماء وجههم ويحافظوا على صورة المناظل القومجي النخونجي الوهمية اللتي خدروا شعوبهم بها حتى ولو كان ذلك منافيا للعقل والواقع . . . ومازال سيمبا . . . عفوا . . . بشار . . . مازال بشار يسير على نهج ابيه حتى بعد ان قصفت اسرائيل دمشق هذا العام لم يزد رد فعله عن شوية غازات اعلامية اصيب بها في معدته واطلقها على شعبه لتخديره . . . ودعونا نفترض جدلا ان ما تقوله القيادة السورية صحيح وناخدهم على قد عقلهم ونقول ان السادات فيه وفيه من كل العبر . . . فما فعله السادات ان صدقوا لم يكن له اي تأثير على الجبهة السورية ببساطة لأنها حتي في ظل الهجوم المصري الكامل في الأيام الثلاثة الأولي من الحرب كانت قد فقدت قوة اندفاعها في مساء اليوم الثاني وعادت إلي ما وراء خطوط ما قبل بدء العمليات في مساء الثامن من أكتوبر وارتكزت علي الخطوط الدفاعية لدمشق والتي لم يكن بمقدور إسرائيل اختراقها بسبب اولوياتها وانشغالها في سيناء . . . ده انتم ربنا وحده اللي لطف بيكم ! ! !\nودي معلومة تاريخية مثبتة تدحض جميع ادعاءات النظام السوري ! ! !\nلكن النظام السوري كانت له حسابات اخرى . . . وجدوا ان في معارضة السادات مكسب اكبر لهم وان في حالة عزل مصر تصبح سوريا هي زعيمة الموقف العربي ولن يستطيع اي كان اخراجها من لبنان في حين لو انها اخذت صف مصر ستظل مصر الزعيمة وسيدة الموقف وتخسر سوريا التي تبتز العرب الاغنياء بسيطرتها على جميع المنظمات النشطة وقتها في مجال الارهاب بزعم الصمود والتصدي واي تغيير لهذه الموازين سيفقد سوريا سوقها وتركد بضاعتها . . . كان ياسر عرفات مدعوا دعوة شخصية من الرئيس السادات لسماع خطبته في مجلس الشعب المصري حيث قال له السادات ان في الخطبة شيء يهمك . . . ثم عندما قال السادات قولته الشهيرة عن استعداده للذهاب الى اسرائيل التهبت اكف ياسر عرفات بالتصفيق ! ! !\nثم بعد ذلك لم يحضر مؤتمر مينا هاوس ! ! !\nثم تدور الايام وتجري مباحثات واي ريفر بينه وبين النتن ياهو . . . فيقول عرفات وهو يعض بنان الندم ليتني كنت سمعت كلام السادات . . . السادات كان سيعطينا اضعاف ما نقبل به الآن ! ! !\nكان هذا هو موقف عرفات . . . واليكم معلومة كوميدية كمان عن ياسر عرفات . . . عندما قامت مصر بعملية ايلات الشهيرة اعلن ياسر عرفات مسئوليته عن العملية ونسبها لنفسه ! ! !\nواحد من القيادات العربية . . . ومن الطرائف حول عملية السلام تلك نخص اسرائيل ببعضها . . . حيث كانت اسرائيل وحتى هبوط السادات في مطارها تتوجس خيفة من مصر فمنهم من قال بان الامر خدعة وان طائرة الرئيس ستنحرف ويدخل من وراؤها سرب طائرات حربية مصرية في غفلة من دفاعاتهم والبعض الاخر قال ان طائرة الرئيس لن تحمل الرئيس بل ستحمل وحدة كوماندوز مصرية كحصان طروادة تقتحم المطار لتقتل كل القيادات الاسرائيلية في ضربة واحدة وهم في انتظار السادات . . . ومن الامور المضحكة ايضا تفاوض اسرائيل على بقاء مستوطناتها في سيناء واعطاء المقيمين بها الجنسية المصرية ! ! !\nوطبعا رفض السادات هذا التهريج وازيلت كافة المستوطنات وقد كانت قليلة ! ! !\nوالحقيقة ان اليهود استوعبوا الدرس وها نحن نرى المستوطنات على الارض المحتلة وبكثافة كالسرطان فماذا يفعل عرفات الان في وقت لا ينفع فيه الندم ! ! !\nوعن ذلك قالت جيهان السادات في تلميح واضح لما يحدث في غزة والضفة : السلام اللي عمله السادات لو ما كانش عمله كان زمان سيناء نصفها محتل إلى يومنا هذا بمستوطنات كثيرة جدا , وصعب إنك تشيلها , أنور السادات استلم مصر محتلة أرضها , أنور السادات حرر مصر , ورجع ارضها وعلى الرغم من تشدد بيجين واللذي حذرت جولدا مائير نفسها السادات منه نجح السادات ايضا في اقتناص وثيقة تفيد بحق الفلسطينيين في التفاوض على اراضي 1967 بل واقامة حكم ذاتي لهم . . . ولكن الاخوة الفلسطينيين رفضوها بكل عنترية وقالوا احنا عاوزين فلسطين من النهرالى البحر واطلق عرفات على السادات اللقب الشهير الخائن الاعظم واللذي بدوره تطلقه بعض الفصائل الان على عرفات ! ! !\n. . . مش عارف انا مين ها يجيبهالهم زي ما هم عاوزين كده . . . طب ماهو اسرائيل بتقول من الفرات الى النيل . . . هو القوالة بفلوس يعني ولا عليها جمرك . . . حتى علمهم القومي مرسوم عليه النيل والفرات . . . ومع ذلك رضوا بدولة اسرائيل الحالية كبداية ونقطة انطلاق لتحقيق ما يريدون . . . رد الله كيدهم الى نحورهم . . . اما آن الاوان لمن يقولون من النهر الى البحر ان يتصرفوا بموضوعية وعقلانية كما يفعل الصهاينة ? ? ? لم يطلب منهم احد التنازل او التفريط لاننا نعلم ان اليهود لم يتنازلوا او يفرطوا في حلمهم بدولتهم من النهر الى النهر ولكنهم مع ذلك اقاموا الجدار العازل اللذي تتطلبه هذه المرحلة بالنسبة لهم . . . فهل ان للاخوة في فلسطين ان يقوموا هم ايضا بما تتطلبه هذه المرحلة . . . نعود مرة اخرى الى كفار قريش الحكام العرب بعد ان تناولنا الاسد وابنه سيمبا وياسر عرفات ناخد كده حته تفاريح تبع زعيم عربي آخر وهو الحبيب بورقيبة رئيس تونس التي نقلت اليها الجامعة العربية بعد مقاطعة مصر ! ! !\n. . . حيث نصح بورقيبة الرئيس السادات في زيارة له الى تونس قبل حرب اكتوبر بأن يتخلي عن شرم الشيخ لإسرائيل وانه ولا داعي لاستمرار الأزمة الطاحنة إذا كانت قطعة صغيرة من الأرض ترضي إسرائيل ! ! !\nثم مرة اخرى يقول بورقيبة للصحفي المصري موسى صبري : ألا يعلم السادات أن إسرائيل قد أعدت نفسها عسكريا واقتصاديا بحيث تستطيع التمرد علي أمريكا إذا باشرت ضغطا عليها لمصلحة العرب وإذا استخدموا ضدها سلاح البترول وهو الأمر غير الوارد علي الإطلاق وعلشان الناس ما تزعلشي وتقول طب ما انتم عندكم في مصر ناس كتير هما كمان لاموا على السادات ولعنوه وقالوا عنه ان نعته وصفته كذا وكذا وهؤلاء اقسمهم انا الى ثلاثة اقسام اولهم المتأسلمون ودول في الجزء الاول من المقال وكلامي عن صلح الحديبية ما يكفي للرد عليهم وثانيهم الناصريون وثالثهم بعض الاقباط وخاصة اقباط المهجر . . . وانا لن ارد على الناصريون الان لان الرد عليهم يحتاج الى وقت طويل يتناسب مع حجم الاكاذيب اللتي نسجوها حول السادات واللتي تتضمن فتح المندل ووشوشة الدكر حتى يصلوا الى معرفة ما يدور داخل عقل انور السادات وما دار في اتصالاته مع مختلف الاطراف حتى ما كان منها سريا بل وبمنتهى الوقاحة يسردون نصوص مناقشات ومكالمات لم يسمعها الا اطرافها ! ! !\nالى جانب ما يروجونه من ان عبد الناصر هو اللي انتصر في سته اكتوبر مش السادات ! ! !\nسبحان الله على دي معلومة ! ! !\nفعلا لما تقع البقرة تكتر سكاكينها ! ! !\nوقد كشف الرئيس الامريكي السابق كارتر عن أن كبار المسئولين السعوديين كانوا يؤكدون في الأحاديث الخاصة مع الإدارة الأمريكية في ذلك الوقت مساندتهم للسلام المصري الإسرائيلي غير أنهم أدانوا اتفاقية السلام عقب يوم من إعلانها ! ! !\nوعن القذافي فحدث ولا حرج . . . فالقذافي في حملته على الشيوعية والكرملين طلب من السادات الغاء المعاهدة مع السوفيت قبل حرب اكتوبر ثم شكل القذافي عام 1977 ما اسماه بمؤتمر الشعب العربي ومن انشطة هذا المؤتمر ان عقد محاكمة اراجوزية للسادات حكموا فيها على السادات بالاعدام ! ! !\nثم اعلن هذا المؤتمر ان اغتيال السادات عام 1981 كان تنفيذا لقرارات المؤتمر ! ! !\nوجرت مظاهرات شكلية مدبرة او بمعنى اصح اونطة تابعة للقذافي في طرابلس واحرقوا السفارة المصرية وكذلك في لندن واحرقوا سفارتنا هناك ! ! !\nوفي عام 1977 حاول القذافي دخول مصر عنوة بالمظاهرات بدون اذن في محاولة لعمل وحدة مع مصر بالقوة فقام السادات بقصف قاعدة طبرق الليبية بالطائرات . . . أظن مافيهاش حاجة بعد عمايل القذافي دي كلها . . . عيل وكان لازم يتربى ! ! !\nوالان ها نحن نرى القذافي بعد مبادرته المسماة اسراطين والكتاب الابيض اللي كان اخضر اللي مش عارف مؤتمره ما اصدرشي حكم بالاعدام عليه هو كمان بسببها ليه . . . ها نحن نراه كالابل يشلح ذيله عن مؤخرته وينبطح لتعشره امريكا . . . واليكم جزء من خطبة للقذافي القاها مؤخرا : فلسطين انتهت منذ حرب 1948 واسمها الآن إسرائيل وتسمية السلطة الوطنية الفلسطينية غير صحيحة فهؤلاء لا يجب تسميتهم فلسطينيين بل غزاويين في غزة وغرباويين في الضفة الغربية ! ! !\nالسادات وهيكل : كان لهيكل ثروة من العملات الصعبة في البنوك المصرية قام السادات باصدار اوامره بتحويلها الى العملة المصرية مما اثار حنق هيكل . . . رواية يتناقلها البعض . . . واذكر لكم من احد مقالات هيكل في عام 1971 : كان السادات هائلا في هذه الساعة الحاسمة من التاريخ بأكثر مما يستطيع أن يتصور أحد . . كانت قراراته مزيجا مدهشا من الهدوء والحسم . . هذه المرحلة هي التي ستجعل من أنور السادات - بإذن الله - قائدا تاريخيا لشعبه وأمته ; لأن القيادة التاريخية مرتبة أعلى بكثير من الرئاسة مهما كان وصفها . . . اما السادات فقد قال على التلفاز في 1981 : هيكل ملحد كون ثروة من كتبه اللتي يهاجم فيها مصر لصالح الحكام العرب اللذي هو صديق شخصي لهم . . . كانت هذه هي العلاقة بين هيكل والسادات بدأها هيكل بالتملق وانهاها السادات لأنه يفهم نفسية هذا الشخص المتسلق . . . فكان من هيكل ان انتهز كل الفرص لتشويه السادات ولم يردعه في ذلك اي اخلاق ولا حتى وفاة السادات نفسه . . . وهيكل من اكبر المدعين بان حرب اكتوبر حرب تحريك لا حرب تحرير ! ! !\nويقول العبد لله لهيكل بل انت يا هيكل اللي بتاع كده تسليك كده توليع . . . وهيكل في كتابه خريف الغضب يقول صراحة ان السادات لديه على حد قول هيكل سوء اصيل في تركيبته النفسية ! ! !\nويلمح صراحة ان السادات عنده عقدة من لونه الاسود ! ! !\nهكذا كتبها هيكل . . . اسود وليس اسمر . . . ولهذا السبب تزوج من جيهان السادات لانها بيضاء ! ! !\nويقول ان السادات دلدول للنسوان لان جدته كانت شخصيتها قوية ! ! !\nوان السادات كان يكره ابيه لانه تزوج على امه ! ! !\nثم يتهم هيكل السادات بالرشوة مناقضا لما قرأتم بأعلى من تملق مقزز ! ! !\nولا اعرف لماذا لم يعترض هيكل على تعيين عبد الناصر لمرتشي نائبا لرئيس الجمهورية ? ? ? ولماذا ساند هيكل بنفسه هذا المرتشي بكل ما يستطيع ليصبح رئيسا للجمهورية ? ? ? . . . واضح هنا مين المرتشي طبعا ! ! !\nثم وبكل وقاحة يقول هيكل : لذلك فلم يكن مستغربا أن يقوم بعض الشباب المتدين باغتياله ثم لا يحدث بين صفوف الشعب إلا أن ساد شعور بالراحة ولولا إجراءات الأمن المشددة لقامت الاحتفالات ابتهاجا بذلك الحدث ! ! !\nوهيكل الذي عارض معالجة السادات لمظاهرات الطلبة عام 1971 هو نفسه هيكل اللذي كتب أزمة المثقفين لتبرير ما فعله عبد الناصر بالشيوعيين والاخوان ! ! !\nوهيكل اللذي قدم استقالته للسادات احتجاجا على نقل الصحفيين هو نفسه هيكل اللذي لم يفعل شيئا ازاء تنكيل عبد الناصر بالصحفيين من كل شكل ولون وملة ! ! !\nوهيكل كده تحريك كده تحرير هو نفسه من قال مؤخرا على شاشة فضائية الجزيرة ان التقليل من شأن حرب اكتوبر هو دعاية صهيونية لجعل العرب يشعرون بالعجز وعدم قدرتهم على تحقيق شيء ! ! !\nونكاد نلمح لهيكل اقوالا تضاهي اقوال القذافي هبالة وتفاهة وعبطا فقد قال هيكل أن وضع العرب المزري من أسبابه أن شعوبا غير عربية أدخلوها جامعتهم مثل موريتانيا والصومال ! ! !\nثم كررها مرة أخرى حين قال : أن خير علاج للمرض العربي ولجامعتهم هو طرد موريتانيا والصومال وجزر القمر من الجامعة العربية لأنهم غير عرب ولا تتوفر فيهم شروط دخول الجامعة مثل التكلم بالعربية الاتصال الجغرافي بالخريطة العربية وانما دخلوها طمعا في أموال العرب ! ! !\n. . . هيكل . . . انت مش كنت اعتزلت ? ? ? ايه اللي حدفك علينا تاني ! ! !\nلقد كانت جيهان السادات على حق عندما قال لها المذيع في برنامج شاهد على العصر بقناة الجزيرة بأن هيكل قال كذا وكذا عن السادات فضحكت وردت بسخرية ان هيكل يقول اللي هو عاوزه . . . اما الحسن الثاني ملك المغرب وأمير المؤمنين صاحب قرى الاماء ووالد اللوطي المعروف اوروبيا ورئيس لجنة القدس وهو الملك الوحيد اللذي اصدرت اسرائيل طابع بريد تخليدا لذكراه وهو مالم تفعله حتى مع الملك حسين ! ! !\nفقد ارسل رسالة الى السادات وقت الحرب يقول فيها ان معلوماته تؤكد له ان الجماعة في تل أبيب تعلموا درسا وانه يعرف عن يقين وعن طريق الحزب الملكي من المهاجرين واليهود المغاربة انهم في اسرائيل جاهزون لسلام حقيقي على اساس الانسحاب الى خطوط 4 يونيو ! ! !\nولا اعتقد ان لهذه الرسالة أثر على السادات اللذي هو اكبر من كل هذا الهراء ولكنها تفضح المزايدين على القضايا وانهم ليسوا باحسن حالا ممن يطعنون فيه كذبا وبهتانا ورأينا مثيلا لتلك الرسالة في رسالة الملك فهد الشفهية . . . والحديث هنا عن الملك حسين ملك الاردن ربما يكون مبتذلا لانني لا اعتقد انه يوجد طفل يحبو من المحيط الى الخليج ليس على علم بخيانة الملك حسين او مستر بيف . . . وهو اللذي يتفاخر بطيرانه بالهليكوبتر الى تل ابيب فور علمه بحرب اكتوبر ليحذر جولدا مائير ! ! !\nوهو اللذي هرب طائراته الفانتوم الى تركيا حتى لا تستخدمها مصر في حربها مع اسرائيل برغم اتفاقية الدفاع المشترك اللتي وقعها مع عبد الناصر ! ! !\nوهو الملك اللذي قتل من جيشه فقط ستاشر عسكري دفاعا عن الضفة الغربية والقدس بحالهم ! ! !\nوالعجيب أن مؤسسات السينما في بعض تلك الدول استنفرت فور ظهور فيلم ايام السادات لمنع شراء او عرض الفيلم ! ! !\nوحتى الدول التي سمحت بعرضه امتنعت بعض دور السينما فيها عن عرض الفيلم بحجة التضامن مع الانتفاضة الفلسطينية ! ! !\nبرغم ان تلك الدول تزعجنا كل يومين تلاته في اجهزة تلفزتها بعرض فيلم عن اغتيال كينيدي او قصة حياة نيكسون صاحب الجسر الجوي لاسرائيل في حرب اكتوبر . . . بل ان احدى الدول وبرغم من الاحتلال الامريكي للعراق عرضت فيلم انقاذ العريف رايان لتوم هانكس بالتزامن مع ذكرى معركة وانزال نورماندي في نهاية الحرب العالمية الثانية مجاملة لامريكا حبيبتنا ! ! !\nواحتفالا معها بالذكرى الغالية على كل عربي ! ! !\nذكرى انزال نورماندي في فرنسا ! ! ! ! ! !\nوقد سبق فيلم ايام السادات ايضا فيلم العمر لحظة . . . انتاج ماجدة الصباحي عن قصة للاديب الراحل يوسف السباعي اللذي اغتالته وللاسف ايدي اخوة من فلسطين ! ! !\nحيث رفضت الدول العربية شراء الفيلم بحجة احتوائه على خطبة للسادات ! ! !\nربما كانوا يريدون ان نخرج جمال عبد الناصر من تربته ليلقي خطبة عن حرب اكتوبر ! ! !\nومات الملك فيصل مقتولا . . . اما من وراء قتله فلا نعرف . . . وجاء لنا فهد وما ادراك ما فهد ! ! !",
    "مشروع الشرق الاوسط الكبير أو المبادرة المستحيلة | الموقع الرسمي للجيش اللبناني استمارة البحث بحث منشورات مشروع الشرق الاوسط الكبير أو المبادرة المستحيلة مشروع الشرق الاوسط الكبير أو المبادرة المستحيلة في التسمية لا يحمل مصطلح \" الشرق الأوسط \" المعنى نفسه بالنسبة إلى الباحثين والسياسيين , وهو يبدو وكأنه مصطلح متحرك غير مستقر بعد , وربما ما عرف الإستقرار , بالمعنى التاريخي وغيره من المعاني , لا في اللسان الغربي ولا في الترجمات العربية المرادفة له , ولا حتى في أبعاده الجغرافية ومفاعيله وتداعياته فوق رقعة الجغرافيا الآسيو - أفريقية .\nفمن \" الشرق الأوسط \" ويقابلها في الانكليزية \" الميدل إيست \" إلى \" الشرق الأوسط الكبير \" أو \" الأكبر \" و \" الواسع \" و \" الأوسع \" كما نقرأ في التسميات الأميركية المستجدة , مرورا \" بالشرق الأدنى Moyen orient \" أو \" المتوسطية الأوروبية \" وفقا للتسميات الفرنسية والألمانية ( ) , تتغير الصياغات السياسية والجغرافية وتلتقي أو تتباين الأفكار والرؤى الاقتصادية والثقافية لمنطقة الشرق الأوسط , وتبدو الجغرافيا الخاصة بتلك المنطقة مفتوحة لتلقف الخرائط والمشاريع والمبادرات , فتتسع لتضم الدول العربية وتركيا وإيران , و \" إسرائيل \" ودولا متعددة من آسيا الوسطى ليست محددة بعد , أي مجمل الدول العربية والإسلامية , أو تضيق لتقتصر على عدد محدود من هذه الدول .\nوليس أبلغ من قول الأمين العام لجامعة الدول العربية عمرو موسى من أن \" السماء تمطر مبادرات \" تعبيرا عن واقع الشرق الأوسط بعد غزو العراق , خصوصا كما قال ان \" امر المباردة عاجل يفترض اتخاذ قرار أو موقف ( ) \" ويعني به المبادرة الأميركية لمشروع الشرق الأوسط الكبير ( ) .\nيستوقفنا في هذا القول إشارتان : 1 - الإشارة الأولى في استعماله لكلمة \" السماء \" الواقعة في صلب الحدث , مع انه لم يقصدها , فهي تشير ببلاغة كاملة إلى العصر الأميركي أو إلى دول العولمة ونعني بها الولايات المتحدة الأميركية التي اعلنت عصر الفضاء في حروبها ومحاولة سيطرتها \" رقميا \" \" على العالم .\nتجتاز هذه الدولة الفضاء في خطى مسرعة وتعلن عصر النار بعدما اجتازت في خطاها , ومعها شعوب أخرى كثيرة , حضارتي الأرض والماء أي اليابسة والمحيطات ( وهنا تذكير بعناصر الخلق الأربع ) .\n2 - ليس أمر المبادرة التي اطلقها بوش للشرق الأوسط عاجلا , بل أنها تكاد تكون مستحيلة ويصعب ضبطها في زمن محدد أو في اجيال محددة , ولذا وقعت صفة العجالة في غير موقعها . . . لكنها بطيئة بالطبع .\nوعلى الرغم من هذه الصفة \" الرملية الرخوة \" الصحراوية في المبادرات والخرائط الكثيرة , نسوق مجموعة من العناوين الكبرى التي تشكل هيكلية البحث في المبادرة الأميركية : أولا : العرب بين الأمة والشرق الأوسط .\nثانيا : خلفيات مشروع الشرق الأوسط الكبير وأبعاده .\nثالثا : قراءة هادئة مختصرة لمشروع الشرق الأوسط .\nرابعا : تداعيات الورقة المستحيلة بالإضافة إلى خاتمة حول تحولات أرض العرب في صراعات الوثائق .\nأولا : العرب بين الأمة والشرق الأوسط لن نناقش في هذا المجال مفاهيم الأمة في تكوينها التاريخي ( ) ومدى ارتباطها بالقومية والوطنية والدولة والدين واللغة والجغرافيا والعلاقة في ما بينها كلها , لكننا سنركز مسار الخط البياني في استخدام الأمة العربية وتراجعه أمام تقدم ما يعرف بالشرق الأوسط الذي يعني في أبعاده السياسية مرادفا نقيضا هو \" إسرائيل \" .\nويلحظ بسهولة أن عددا كبيرا من المعطيات يعمل على خرط \" إسرائيل \" ودمجها فعليا في المنطقة مقابل سلخ الصفات القومية والعروبية عن العرب .\nويقتضي تناول العرب وفهم معاني توسطهم بين الأمة والشرق الأوسط الكبير أن نقد م ملاحظات أربع بالغة الأهمية : 1 - تقدم \" إسرائيل \" في نصوص العرب كان مصطلح \" إسرائيل \" محرما في نصوص العرب وخطب زعمائهم ووسائل إعلامهم المكتوبة .\nويكفي استرجاع هذه النصوص لتلمس إصرار العرب على المصطلح الطبيعي المعروف ب - \" الأراضي المحتلة أو فلسطين المحتلة أو فلسطين \" منذ العام 1948 حتى الثمانينات , حيث حلت مرحلة ثانية راح العرب يكتبون فيها مصطلح \" العدو أو المغتصب الإسرائيلي \" بين قوسين سقطا في مرحلة ثالثة ومعهما سقطت مجموعة من الصفات التي كانت تنعت بها \" إسرائيل \" وراح العرب في مرحلة رابعة يكتبونها في نصوصهم واحيانا يسبقون المصطلح بتعبير دولة فتصبح دولة \" إسرائيل \" يضعونها بين مزدوجين إشارة إلى عدم الاعتراف بها ( ) .\nفي المرحلة الخامسة نزعت الكتابة العربية القوسين من حول كلمة \" إسرائيل \" وصارت حاضرة في نصوصنا دولة مثل باقي الدول الاخرى في العالم , تمهيدا للمرحلة السادسة التي ترسخت مع اتفاقية كامب ديفيد وما اعقبها من تداعيات ومتغيرات على المستويين العربي والعالمي .\nبدت إسرائيل منذ توقيع هذه الاتفاقية ( ) واقعا ماديا قريبا محققا مع اكبر عاصمة عربية بعدما تحقق لغويا وإعلاميا .\nوعلى الرغم من ردود الفعل التي كانت عسكرية من قبل العرب تجاه \" إسرائيل \" وتحولت في ربع قرن لتقتصر عل الممانعة والمراهنة على الفروقات الديموغرافية في النمو السكاني بين العرب و \" إسرائيل \" كح ل في الصراع , واهن بالطبع , فإن احتلال العدو الإسرائيلي واجتياجه لجزء من لبنان , وخصوصا العاصمة بيروت , أظهر بعض العرب متأهبين للواقع الجديد .\nوهنا \" انفتح الكلام العربي مجددا على ظهور حيز كبير من التواطؤ والانهيارات بين العرب والعاملين في الخفاء والريبة والمنخرطين في النضال \" ( ) .\nهكذا نرى إلى الصراع العربي الإسرائيلي في ضوء مجموعة من التحولات اللغوية والتداعيات العربية في فترة ربع قرن .\nفمن فلسطين إلى غزة وأريحا نشهد طرائق انزلاق الكيان الإسرائيلي \" خلسة \" , حربا وسلما في الاذهان والنصوص وعبر مجمل الوسائل المتاحة والممكنة , وخصوصا غير المباشرة , ووفق ميادين وخطط الإعلام الكثيرة الخفية التي يتقنها العدو ويبرع فيها ( ) .\nوبدأ أطراف الصراع يغرقون تدريجيا في خرائط جديدة وتسميات متعددة , وبدا العرب منقادين في مجملهم إلى مفاوضات السلام وفق منطق الاستفراد أو الاستقواء الإسرائيلي الذي يؤدي إلى الاستفراد طوعا , تصاحبه ضغوط أميركية اقتصادية وسياسية .\nوبدت ملامح السلام نافرة وفق المقاييس \" الإسرائيلية \" أمام تراجع العرب وتفرقهم وصراعاتهم .\nالمفارقة الخطيرة في \" مشروع الشرق الأوسط الكبير \" , موضوع \" بحثنا \" , ليس تقدم إسرائيل في نصوص العرب , بل تمهيده لظهورها في نصوص المبادرة جزءا أساسيا من دول الشرق الأوسط , وخارج أطر الصراع المستمر بينها وبين الفلسطينيين والعرب , فإسرائيل جزء أساس في المبادرة .\n2 - تراجع القومية العربية يقابل التقدم \" الإسرائيلي \" للإنخراط في منطقة الشرق الأوسط تراجع فعلي في الحضور العربي , بل غياب خطير لاستخدام المصطلحات القومية الوحدوية مثل \" الأمة العربية \" أو \" الوطن العربي \" أو \" القومية العربية \" والتي تبدو مادة تراشق بين النخب العربية من على شاشات الفضائيات العربية .\nالأخطر من ذلك كله ان هذا التراجع يأتي مصحوبا بتعزيز الخطاب العربي المستغرب لمصطلح الشرق الأوسط الجديد , حتى ان بعضا من منظري البنك الدولي من أصول عربية ح رضوا على انشاء قسم يعرف بال - Menarégion أي الاختصار لمنطقة الشرق الأوسط ( ) وهو ما بدأ يظهر بشكل أكثر وضوحا , أيضا , في الجامعات والخرائط والشاشات العالمية الأميركية والعربية .\nيرشح هذا التوجه الجديد من الضرورات التي اقتضتها العولمة حيث انحسرت الدول في حدودها التقليدية وروابطها القومية وانكسار مصطلح العالم الثالث وذوبانه في تجمع عالمي كبير يقابله العالم الأول أو دولة العولمة أي الولايات المتحدة الأميركية .\n3 - الشرق الأوسط مسرح صراعات القرن ال - 21 منذ أن آلت الحرب الباردة إلى الإنتهاء , تحولت منطقة الشرق الأوسط , بدلا من أوروبا , مسرحا زاخرا بالعلاقات الدولية المتأزمة .\nكانت كل مخططات الصراع الدولي حافلة بتوقعات الاجتياح السوفياتي لأوروبا الغربية , الأمر الذي كان يستوجب دفاعا اميركيا عنها , لكن بعد سقوط جدار برلين وأطروحة \" صدام الحضارات \" وزوال الاتحاد السوفياتي , برز كلام جديد عن \" مواجهة بين الحضارتين الإسلامية والغربية , وبأن الشرق الأوسط خط التماس بين الحضارتين . . . وبالرغم من أن كثيرين لم يوافقوا على أطروحة هاننغتون في \" صدام الحضارات \" وعلى رأسهم الرئيس الأميركي بيل كلينتون آنذاك , فإن هذا الفكر كان يعكس تطلعات بعض النخب الأميركية حول هذه المنطقة التي اعتبروها مصدر تهديد لهم ومصدرا للموارد الأولية \" ( ) .\nتخطت المسائل , إذا , البعد اللغوي , على الرغم من أن اللغة والتعابير ترشحان من الفكر والمضامين , وتتم صياغتهما عن طريق الفكر , فبانت عملية انتاج المصطلحات وتوليدها نوعا من تجسيد مشاريع وأفكار مطروحة لتعميمها على بلاد العرب والمسلمين من قبيل الترويج لإعادة تشكيل الأفكار والقناعات والأوطان وبشكل فعال قادر على صوغ مستقبل البلدان العربية والإسلامية بأقل قدر ممكن من الخسائر والممانعة .\nوباختصار يمكن القول إن الولايات المتحدة الأميركية جهدت في تاريخها المعاصر للتخلص من الخطر الأحمر الشيوعي , متكئة في ذلك على منطقة الشرق الأوسط , وخصوصا المسلمين فيها , لتطويق البلدان الإلحادية ونسفها من الداخل , مع الاحتفاظ بكل الوسائل التي تؤمن لها تفجير المسلمين الدائم من الداخل , وذلك عبر تعزيز الأنظمة الجاهزة ( préfabriquées ) .\nوعمدت أميركا في الوقت نفسه إلى مهادنة الخطر الأصفر الصيني من دون أن يكون الصراع واقعا , بل مؤجلا بينها كدولة قائمة عالميا وبين الصين كدولة قادمة عالميا ولو من الباب الاقتصادي المضبوط إلى حد كبير .\nماذا تفعل الولايات المتحدة اليوم ? تهاجم \" الخطر \" الأخضر الإسلامي من وجهة نظرها , إذ توصمه بالارهاب .\nتريد النجاح حيث اخفق الاتحاد السوفياتي من قبل , لكن المغامرة الأميركية في أفغانستان صعبة , أو يصعب الوصول بها إلى نهايات محسومة , خصوصا وأن وعورتها قد شكلت شوكة قاسية في خاصرتي بريطانيا والاتحاد السوفياتي .\nوقد وقفت دول بالصف تفتح ذراعيها , في الشرق الأوسط , للتحالف الصغير في شمالي أفغانستان كما للتحالف العالمي الكبير .\nهكذا أقفلت أميركا القرن العشرين على حرب كان العرب والمسلمون ضحاياها , وافتتحت القرن الحادي والعشرين على حرب لا هوية لها متنقلة غير محددة يبدو العرب والمسلمون ضحاياها وليس لهم فيها سوى الامتثال للأوامر الأميركية والطاعة العمياء لما ترسمه لهم .\nولهذا بتنا نتحسس شروخا فعلية في بعض مناطق الشرق الأوسط , تشتد وتقوى بين الحكومات الإسلامية والعربية وشعوبها .\nتنصاع الأنظمة لأميركا , أما الشعوب فترفض الاثنين , وتبدو مجمل الدول أحجارا تتحرك فوق رقعة شطرنج شاءت أميركا تسميتها \" بالشرق الأوسط الكبير \" .\nقد يعكس التردد في الصياغة والتغيير في الطروحات بين المسلمين والغرب الأميركي نوعا من عدم الوضوح في إيصال معاني التغيير والافكار الغربية المتنوعة .\nوتبرز المفارقات في نشر خط التغيير الديمقراطي الأميركي صارخة , بين أن تأتي نابعة من حاجات الشعوب , أو مستوردة من أميركا كالمقتنيات , بين أن تأتي نابعة قسريا أو اختياريا , في زمن قياسي أو في بطء وتطور طبيعيين .\nلهذه الأسباب يتبي ن بأن التغيير الأميركي المفروض يترادف مع مجموعة من الصفات السلبية التي تعني التفتيت أو التفكيك والانفصال وانهيار الأنظمة العامة وانتشار الفوضى والتخلي عن الهوية ونسف الثقافات والأديان وغيرها من النوايا التي تستبطنها مشاريع من هذا اللون .\nو تترافق هذه المتغيرات في الأسماء والأشكال مع استذكار لخطط التطبيع الخفي ة التي لطالما برزت فيها بصمات العدو الإسرائيلي طيلة خمسين عاما , وبرز حادا في ما نفذته وتنفذه الإدارة الأميركية في العراق وقبلها أفغانستان وفلسطين , وما رافقها من تنكيل وخرق لأبسط القواعد الديمقراطية وحقوق الإنسان .\nفي ضوء هذا كله , جاء الرد الطبيعي الأولي على مبادرة الولايات المتحدة الكبيرة لشرق أوسط كبير رفضا قويا عارما سرعان ما تم ربطه ب - \" مشروع شيمون بيريز \" عن \" الشرق الأوسط الجديد \" .\nوبرزت إلى العلن مشاعر القلق والتوجس ( مصر , سوريا , السعودية ) , أو مواقف الحذر والتروي الهائل الى المطالبة بالحوار مع الأميركيين قبل اتخاذ أي موقف ( بعض دول الخليج ) , أو الانقلاب الجذري والاذعان ( ليبيا ) أو المواقف الصامتة من قبل عدد كبير من الدول العربية التي غالبا ما تشعر بأنها محشورة بين المطرقة والسندان أمام أي موقف متعلق بالولايات المتحدة الأميركية أو العدو الصهيوني .\nوبشكل عام وبصرف النظر عن الاعتراضات العميقة التي تثيرها أغلبية العرب تجاه السياسات العدوانية الأميركية في بغداد وفلسطين , فإن جزءا كبيرا من الرأي العام العربي والمثقفين بات يقر من على الشاشات وفي وسائل الإعلام أن دخول الولايات المتحدة الى المنطقة سيشكل حتما عامل تغيير يزيد في كشف الأنظمة وعورات النخب وضيق المعارضين وتبر مهم من الأوضاع العامة .\nلكن النقطة السوداء في كل ذلك المشروع والتي تجعله غير قابل للقراءة الواضحة هي الدور \" الإسرائيلي \" في ما يحصل في رسم السياسة الأميركية في الشرق الأوسط .\nهذا ما انعش فكرة المؤامرة مجددا , باعتبار الولايات المتحدة , بكل قوتها وجبروتها وفلسفاتها في العولمة الإقتصادية الفكرية والثقافية , تهيئ نسيجا طي عا للمخططات الصهيونية , تؤثر بها وتحولها وتسخ رها بطرائق غير مباشرة في سبيل تنفيذ مشاريعها الجهنمية , فبات المشروع مبادرة \" شيطانية \" غير مقبولة .\nفما هو المقصود بالشرق الأوسط ? ما هي حدوده وشعوبه ? وما هي المرتكزات الاستراتيجية التي يتف رد بها والتي تكسبه هذا الغنى التاريخي أو تلك الشهرة ? 4 - مساحة مثقلة بالتاريخ يغطي الشرق الأوسط , في مفهومه الواسع تاريخيا , مساحة شاسعة تصل الى ثمانية ملايين كلم 2 , تمتد من مصر حتى أفغانستان شرقا , وفوقها يتوزع ستة عشر بلدا عربيا واسلاميا تتفاوت في أعداد سكانها ( ) .\nفبينما نجد بضع مئات من ألوف السكان يؤلفون دولا مثل قطر والبحرين , يرتفع عدد السكان في بعضها الآخر الى ما يلامس المئة مليون , مثل مصر وإيران واستراليا .\nتعتبر هذه المساحة موئلا \" لموزاييك \" شديد التنوع من الأمم والأتنيات والمذاهب , ومحط أطماع قوى ودول غربية كبرى , الأمر الذي راكم فوقها تواريخ موصولة بالرفض والاحتجاج والثورات لشعوب طالما عانت مشاريع التقسيمات والتجزئة .\nوقد لا يغالي الباحث بالنظر إلى هذه الرقعة الجغرافية الواسعة بوصفها رقعة \" puzzele \" بازل أو دمية سهلة التفكيك وإعادة التركيب بين أيادي الدول العظمى , لكنها رقعة تفور بالتاريخ والأحداث .\nيمكننا أن نمي ز فوق خارطة هذه الرقعة جزءا تركيا - ايرانيا ( ايران , تركيا , افغانستان ) وهلالا خصيبا يجمع العراق والأردن وسوريا ولبنان , وقد زرعت فيه الدول العظمى \" إسرائيل \" مكان فلسطين وأورثت العالم تاريخا من الحروب والاشتباكات الانسانية والقانونية , وقد ألهم هذا التشكل المستدير من الدول أفكارا في القومية والوحدة والعلمانية ( انطون سعادة مثلا في الحزب السوري القومي الاجتماعي ) .\nونميز في الرقعة نفسها باقة من دول شبه الجزيرة العربية ( المملكة العربية السعودية , البحرين , الامارات العربية المتحدة , الكويت , عمان , قطر واليمن ) كما نميز مصر في شرقي افريقيا , وكلها دول وشعوب تتفاعل حضاريا منذ القدم .\nأ - ثقاقات النيل والفرات هذه البقع الاربع على تنوع ها جعلت من الشرق الأوسط منطقة مثقلة بأحداث التاريخ منذ القرن السابع قبل الميلاد .\nوقبل ان تتقدم مهدا للديانات التوحيدية الثلاث , قامت في ارجائها الامبراطوريات الأولى لحضارات ما بين النهرين بين القرنين الرابع والثاني ق . م حيث صيغت تلك الحضارات بتلاقي مجموعة كبرى من ثقافات السومريين والساميين والحثيين والحوريين , نضيف اليها ثقافة النيل وخصوصا بعد توحد مصر الفرعونية منذ الألف الثالث ق . م , الى الامبراطورية الأشورية التي أرست معالمها الحضارية خلال الألف الأول قبل المسيح ( ) .\nوترسخ النيل والفرات كرمزين تنبع منهما الثقافات والحضارات يتكاملان , ومنهما تنهل شعوب وحضارات موزعة فوق الكرة مالا يستنفذ من المعارف والأسرار والثقافات .\nوقد تو جت مياه النهرين تلك الحضارة العربية - الإسلامية التي أرست ملامحها أيضا عن طريق الانتشار الديني ومنبعه الوحي , مستندة الى لغة العرب وخصائصهم في التاريخ ( 660 - 1258 م ) .\nوكان يجب انتظار القرن السادس عشر الذي بسطت منذ بدايته الامبراطورية العثمانية سلطاتها على مجمل هذه الرقعة باستثناء بلاد الفرس وأفغانستان والقسم الجنوبي من شبه الجزيرة العربية .\nلم تعرف تلك المنطقة هندسة سياسية معاصرة الا مع انهيار الامبراطورية التركية العثمانية ونشوب الحربين العالميتين , حيث راحت الدول تأخذ طرقها تباعا نحو التحرر ومن ربقات المستعمرين .\nفقامت دول وأمم قديمة حديثة مثل مصر وايران , الى دول حديثة جاءت حدودها ثمرة توافق مصالح بين الدول الكبرى مثل فرنسا وبريطانيا .\nوباختصار , بقيت الحدود مثارا كبيرا لنزاعات داخلية بعد سايكس - بيكو حيث تجزأت المنطقة , وكان خلق \" إسرائيل \" نوعا من اضافة موقد إضافي دائم الاشتعال لنزاعات أخرى مستمرة ( ) . . ب - بقعة التشابك بين الشرق والغرب بالاضافة الى الشعوب والثقافات التي شك لت غنى الشرق الأوسط , فإنه منطقة واقعة على جغرافيا التماس بين أقصى الغرب والشرق على السواء , وقد سمح هذا الموقع الجغرافي المميز لشعوب تلك المنطقة القدرة على التواجد الطبيعي على الطرق التجارية التي توصل اقتصاد الغرب بأسواق الشرق ومنتوجاته , وهذا ما منح تلك البقعة قدرات تفاعلية خلا قة مع الشعوب الأخرى والأقليات الإثنية والأمم المتنوعة , حيث كان من الطبيعي أن يصبح الشرق الأوسط , ليس ممرا وطريقا , بقدر ما هو المنبع للتنوع اللغوي والثقافي والحضاري والعادات والتقاليد , والمصهر لمجموعات من الشعوب والأديان .\nهذا الغنى الطبيعي السماوي يرفله غنى من نوع آخر , وهو أرضي كبير جاء بتفج ر البترول ( ) , وهما اللذان منحا تلك البقعة الفريدة من الكرة هذا القدر من الاهتمام .\nوتحفل المكتبات بالتفاصيل والقصص والدراسات المرتبطة بالشرق الأوسط البترولي الذي يشكل بهذا المعنى محط أنظار العالم .\nنكتفي بالاشارة في هذا المجال الى أن دولا معاصرة ثلاث تلعب في ميدان سلامة وتصدير النفط أدوارا كبيرة , هي المملكة العربية السعودية ومصر وتركيا , مصر للمراقبة عند السويس وحماية ناقلات النفط , وتركيا محطة الترانزيت للنفط العراقي , بينما تلعب السعودية الدور الأكبر بالطبع لتأمين ضخ بترولها مع الاشراف على مبيعات دول مجلس التعاون الخليجي من النفط .\nج - المعطيات الجيوسياسية الجديدة فج رت الحرب العراقية الايرانية ( 1980 - 1988 ) ذاك الاحتقان الذي كان سائدا على ضفاف الخليج بين شعبين تأسسا على الصراع عبر التاريخ , وخصوصا في أعقاب توطيد الثورة الإسلامية في طهران وطرد الشاه ( 1979 ) .\nولطالما شك ل شط العرب وكازاخستان حافزي الصراعات بين البلدين منذ القرن الثامن عشر , وكان الفرات ( 204 كلم ) النهر الطبيعي الذي يرسم الملامح الحدودية بينهما على امتداد 105 كلم .\nيمكن القول انه نهر قديم تاريخي , سياسي وثقافي كان يفصل بين الامبراطوريتين الفارسية والعثمانية أو بين عالمين عربي وآري كما بين طائفتين اسلاميتين سنية وشيعية , ولقد حو له البترول الى مجرى مائي تعقد فوق مياهه التبادلات الدولية في ميادين الطاقة : عبادان على ضفته اليسرى حيث تقوم أضخم مصافي بترولية في العالم , والبصرة والفاو على ضفته اليمنى تشكلان رئتي الاقتصاد العراقي ( ) .\nوقد لعب رسم الحدود فوق صفحة النهر شاغلا أدى الى مجموعة تسويات واتفاقيات ( ومنذ التواجد التركي في منتصف القرن السابع ) بين الفرس والامبراطورية العثمانية ومن ثم بين العراق وايران , كان آخرها اتفاق الجزائر ( 1975 ) .\nوخرجت الدولتان الايرانية والعراقية منهكتين في العام 1988 من الحرب وبرعاية الأمم المتحدة , لكن العراق المديون , المدجج بأسلحة روسية وغربية ومساعدات عسكرية متنوعة وكبيرة أظهرته قوة أساسية لا يستهان بها في الخليج , تكاد تهدد \" إسرائيل \" , وتستعيد مجد إيران الشاه في المنطقة , وكان صدام حسين يتطلع الى وضع تلك الحركة النفطية في الرقعة المتوسطية تحت لحظه ومضاعفة مخزونه , مما دفعه الى غزو الكويت ( 2 آب 1990 ) .\nولأن المصالح الغربية باتت في الميزان الدقيق , كان التحالف الكبير الذي ضم 29 بلدا أرغم وبواسطته , بزعامة الولايات المتحدة الأميركية , العراق على الانسحاب من الكويت ووقف اطلاق النار ( في 26 شباط 1991 ) , وهذا ما عرف بحرب الخليج الأولى او \" عاصفة الصحراء \" .\nمع \" عاصفة الصحراء \" تحولت رقعة الشطرنج الشرق أوسطية سياسيا واستراتيجيا , واهتزت من دون متغيرات كبرى في الترسيمات الحدودية , وتحركت أحلام الشيعة في جنوب العراق , والأكراد في شماله , بعد الهزيمة العراقية وانكفاء صدام الى داخل أراضي العراق , من دون ان تفضي الأحداث الى أي اعادة نظر جغرافية .\nهناك معطيات أساسية برزت على مسرح الشرق الأوسط وباتت في دائرة الضوء الساطع بعد هذه الحرب العاصفة : 1 - ظهور التفوق الأميركي المطلق في المنطقة تأسيسا لمستقبل رقمي سياسي واقتصادي واجتماعي وحتى ثقافي ولغوي .\n2 - انقسام الدول العربية بين من هو في ركب التحالف ومن هو خارجه , الأمر الذي ساهم في تزكية التجاذبات والاتهامات بين الاطراف الاقليمية .\n3 - اما ايران التي غلبت الحيادية على موقفها من \" عاصفة الصحراء \" فهي لم تنس امنية اعادة لعب دور شرطي الخليج التي دفعتها استحالة تحقيقه الى قيادة سياسية فاعلة في آسيا الوسطى وفي بلاد القوقاز .\n4 - جهدت المملكة العربية السعودية لإظهار دورها في مراقبة سوق النفط في المنطقة , لكن أوضاعها الديمغرافية والعسكرية جعلتها تظهر وكأنها مرتبطة أمنيا وأكثر من أي وقت مضى بالحماية الأميركية .\n5 - بدت سوريا البلد الاكثر فطنة وحذرا في إيجاد العبر المفيدة من الصراع , وعلى الرغم من مشاركتها في التحالف , فإن نجمها راح يسطع وحيدا تقريبا على مسرح الشرق الأوسط , وتمكنت من تقديم نفسها قوة اقليمية كبرى وازنة وموزونة ويحسب لها ألف حساب , وبلغت وتيرة التنسيق فيها مع لبنان أرفع مستوياتها واكثرها جدوى وقوة .\n6 - لقد أسقطت \" عاصفة الصحراء \" أسطورة قائمة منذ 1967 إسمها العراق .\nولم تعد الأراضي الفلسطينية على الاقل بالنسبة \" لإسرائيل \" تشكل \" العمق الاستراتيجي \" القديم المشهور في وجهها , وجاء اعلان المبادئ الذي وق ع في واشنطن ( في 13 ايلول 1993 ) القائل بالإدارة الفلسطينية الذاتية لقطاعي غزة والضفة الغربية محفوفا بصعوبات تطبيقه بل باستحالته , وذلك منذ عودة ياسر عرفات الى غزة في تموز . 1994 والسبب ان الانتفاضة الفلسطينية التي ابتدأت بالمقلاع تسارعت نحو خطر اقتلاع الفلسطينيين من فلسطين أمام وحشية السياسة الإسرائيلية ولاسيما تلك التي يمارسها شارون حتى اليوم .\nوبقيت مسألة انشاء دولة فلسطينية في الضفة الغربية ملفا مفتوحا على الدم , وعلى الرغم من أن الأردن قد وقع معاهدة سلمية مع إسرائيل ( في 26 تشرين الاول 1994 ) فإن مسارات مدريد ( ) بانت معطلة , ومقولة الأرض مقابل السلام بقيت شعارا لا ينطبق أبدا مع واقع الممارسات الإسرائيلية التي اسقطت قداسة حدود 1967 بالنسبة للعرب وللعالم , وعز زت الاستيطان وزج ت بآلاف المعتقلين في السجون وبات سقوط الضحايا والشهداء قوت الأراضي المحتلة اليومي , والدوائر الكبرى تهمس \" بالترانسفير \" على صعوبته .\n7 - وفي التقدير إن توقيع أوسلو ( 19 ايلول 1993 ) كتتويج لمفاوضات منظمة التحرير الفلسطينية مع إسرائيل هو المحصلة لكل هذه الممارسات , أو إنه جاء \" محص لة لتراكم الهزائم والاخطار والانتكاسات العربية والفلسطينية في ظل انفراد الولايات المتحدة الأميركية في السيطرة على العالم \" ( ) .\nوفي الخلاصة لم يكن هذا التأرجح العربي بين الامة وانفلاتها في مساحات واسعة كالشرق الأوسط أمرا سلسا للقيادة العربية المتشظية في أكثر من اتجاه , بل كان نتيجة طبيعية لتراكم الهزائم وتضافر المخططات وتسارع الأحداث الكبرى التي عج لت في صوغ مشاريع جديدة للشرق الأوسط او سحب مشاريع قديمة من دون تعديلات كبرى عليها .\nفما هي الاحداث الجديدة التي أظهرت لنا مشروع الشرق الأوسط الموس ع ? ثانيا : خلفيات المشروع وأبعاده تذكرنا المبادرة الأميركية التي تطلق مشروع الشرق الأوسط الكبير ببدايات القرن الماضي , عندما راحت الدول الكبرى تنظر الى الامبراطورية العثمانية بوصفها \" الرجل المريض \" الذي نضج زمان اقتسام أراضيه وخيراته , بما فيها البلاد العربية التي شكلت اجزاء من تركته آنذاك .\nوهكذا حملت تلك المرحلة في أعقاب الحرب العالمية الثانية متغيرات كثيرة في منطقة الشرق الأوسط , اذا , واقتسمها الحلفاء ( بريطانيا وفرنسا ) بعدما أبرموا عددا من الاتفاقات , خصوصا سايكس - بيكو ( 1916 ) ثم مؤتمر سان ريمو الذي رت ب الأوضاع القانونية في اقتسام لبنان وسوريا وفلسطين وأجزاء من العراق .\nواذا كانت اوروبا ممثلة بسايكس وبيكو قد وضعت حجر الأساس للبناء السياسي لمنطقة الشرق الأوسط مجزءا في اعقاب الحرب الكونية الاولى , فإن أميركا ممثلة بجورج مارشال ( ) جاءت تضع البنيان الاقتصادي للعالم بدءا من اوروبا وفي أعقاب الحرب الكونية الثانية .\nوها هي تخرج من الشراكة فتبدو \" مارشالا \" جديدا تضع يدها على المنطقة , وتقدم مشروع الشرق الأوسط الكبير فتعتبره في الفقرة الاولى منه انه \" ضرورة للعالم لأنه منطقة تشكيل فرصة فريدة للمجتمع الدولي \" .\nإننا أمام دولة عالمية تعيد صياغة المنطقة وتحديدها وفقا لعلاقات جديدة لا تحترم خصوصيات الأوضاع السياسية لبلدان الشرق ولا تبالي بالأبعاد الخطيرة للصراع العربي - الإسرائيلي المزمن .\nقد يكون مفيدا القفز فوق المك ونات التاريخية القديمة المتراكمة التي أوصلت الى هذا المشروع , والاستغراق في ربطه أكثر بمجموعة من المك ونات الأقرب في أحداثها الى زمن المبادرة التي سرعان ما وضعت مشروعا خاضعا لنقاشات وتجاذبات طويلة في المستقبل .\nفما هي هذه المقومات والاحداث الجديدة ? 1 - \" مصيبة \" 11 ايلول 2001 يشابه هذا الحدث \" المصيبة \" التي لحقت بالقرن الواحد والعشرين , لأنه يشابه التاريخ الميلادي الثاني بالنسبة للولايات المتحدة الأميركية , يمكننا ان نؤرخ لما قبله وما بعده .\nفقد سقطت معه مثلا رم ة واحدة تلك الفترة الانتقالية التي كانت قائمة بين انهيار معالم الحرب الباردة وتكو ن ملامح النظام العالمي الجديد .\nفمع انهيار البرجين في أميركا الى مبنى في البنتاغون , وانهيار برج بابل في بلاد ما بين النهرين حيث تبلبلت الألسن واللغات في ما بين شعوب الأرض , تشابه كبير .\nلم يصل أهل بابل ( العراق القديم ) إلى السماء لكن أميركا هبطت بعد تلك المصيبة من عصرها الفضائي , وكأننا كنا نعاني وقع سقوط العولمة الذي التي لم تنضج بعد , ولم يهضمها الكثير من شعوب الشرق الأوسط , او انهم لم يستوعبوا مراميها وأفكارها الكثيرة , وبهذا التبست مجمل الأفكار والنظريات التي كانت تفخر أميركا بتقديمها الى الشعوب وكأنها تشابه المطر ولا يمكن التحك م به .\nقد لا نعرف حجم الأفكار والتحليلات والاسقاطات والأضاليل الكثيرة والأسرار المتخفية تحت ركام البرجين من دون اشهار نقطة دم واحدة في وجه العالم .\nكان يمكن التصور بأن وراء نضوب الدم الأميركي أنهار من الدماء العربية والإسلامية تنتظر في آفاق الشرق الأوسط بالاضافة الى رفع مقولة القرن أن لا فعالية سياسية في عالم اليوم خارج الفعالية العسكرية \" الرقمية \" .\nوقد صاحب هذه المقولة توجس دولي ينذر بهويات جديدة وتحولات كبرى قد تطول أو تقصر طبقا للحروب المفتوحة .\nفقد أحدث الهجوم على أميركا انقلابا جذريا شاملا في سياستها العالمية وخصوصا الشرق الأوسطية منها , وأظهر الأميركيون مواقف مفرطة الحساسية تجاه مشاكل الأمن القومي والعالمي , وقد استقر في يقينهم أن الشرق الأوسط هو أحد أهم مصادر التهديد الرئيسية , ان لم يكن المصدر الأول لتصدير \" الارهاب \" وتهديد الأوضاع الأمنية في العالم .\nإنها \" مصيبة \" لكنها المصيبة الأكبر في العالم كما أبرزتها أميركا , فالحادث يحتل القرن الراهن على المستويات العسكرية والسياسية والمالية والأمنية والثقافية .\nأليست الولايات المتحدة الأميركية هي الدولة الأكبر في العالم ? يكفي مراقبة اسمها الطويل وأبراجها الشاهقة الأكبر في العالم , وسياراتها وبر داتها ( ثلاجاتها ) وجاداتها وقوة ال - bits في حواسيبها , لتكون مصيبة 11 ايلول أيضا \" المصيبة \" الدولية الأكبر , أيضا , في العالم .\nوالملاحظة الطريفة التي تؤكد بأن الدول مثل الافراد يسقطون أحجامهم في تطلعاتهم وافكارهم ورؤاهم , تجعلنا ندرك سلفا أن المشروع المسمى ب - \" مشروع الشرق الأوسط الكبير \" هو كبير الى درجة لا يمكن تص ورها , وتكفي مقاربة تفاصيله لندرك مدى كبر \" المصيبة \" الأميركية التي تشكل حافزا واضحا لتغيير معالم الشرق الأوسط بل العالم كله , وكأن الفكر العالمي اليوم , بهذا المعنى , أمام أميركا دولة العولمة من ناحية , والعالم كله من ناحية ثانية .\nوبهذا تسقط تسميات مثل العالم الثاني أو الثالث في توصيف الدول اذ تبدو أميركا وحيدة والعالم كله ثالثا ( ) .\nليس هناك من شكوك في ان الإدارة الأميركية التي تتقن الحفاظ على مصالحها الحيوية الواسعة الأطراف , لم تتردد يوما في التذكير بها في الشرق الأوسط , وهي تشعر منذ الحادي عشر من أيلول على الاقل بأن النظم العربية المشرقية والإسلامية خصوصا , والتي رعت انشاءها وساهمت كثيرا في تعزيز سيطرتها وبقائها , قد أصابها الوهن ولم تعد تقوى على حمل المسؤوليات التي كانت الأسباب الأساسية في تقديم الدعم الشامل لها .",
    "الجنرال الامريكي بترايوس \" ابو الصحوات \" يصحو فجأة ويعتبر \" الحشد الشعبي \" العراقي اكثر خطورة من \" الدولة الاسلامية \" . . وزميله وتلميذه ديمبسي يتساءل بعد زيارة بغداد : اين العلم العراقي ? والسيد السيستاني يطالب بعدم رفع صوره ? ماذا وراء هذا \" الانقلاب \" في المشهد العراقي وما هي انعكاساته على معركتي تكريت والموصل ? | رأي اليوم عبد الباري عطوان لخص الجنرال ديمبسي رئيس هيئة اركان الجيوش الامريكية المشتركة المشهد العراقي الحالي في تصريح ادلى به اثناء زيارته الاخيرة الى بغداد , قال فيه \" عندما حلقت على ظهر مروحية فوق بغداد كان بالامكان رؤية الكثير من الاعلام والشعارات التابعة لميليشيات شيعية معروفة من دون رؤية العلم العراقي بينها الا نادرا , واضاف \" ان جهود الحرب ضد الدولة الاسلامية محكوم عليها بالفشل اذا لم تنجح حكومة بغداد في الالتزام بتعهداتها تجاه السنة في ان تكون حكومة لجميع العراقيين \" .\nالجنرال الامريكي المتقاعد الآخر ديفيد بترايوس قائد سلاح الدبابات الذي احتل العراق عام 2003 , ثم اصبح في فترة ذروة المقاومة العراقية عام 2006 الى عام 2008 قائدا للقوات الامريكية في هذا البلد المنكوب , واسس قوات \" الصحوات السنية \" للقضاء على تنظيم \" القاعدة \" , الجنرال باتريوس هذا حذر في مقابلة مع صحيفة \" واشنطن بوست \" ان الخطر الحقيقي على العراق يأتي من ميليشيات \" الحشد الشعبي \" المدعومة من ايران وليس من تنظيم \" الدولة الاسلامية \" , وقال ان هذه الميليشيات متهمة بارتكاب جرائم حرب وقتل المدنيين السنة وليس \" الدولة الاسلامية \" وحسب , وقال ان تناميها ونفوذها قد يجعل الحكومة العراقية عاجزة عن السيطرة عليها في المستقبل القريب .\nالتأمل بعمق في هذين التصريحيين لجنرالين امريكيين كانا رأس حربة في مخطط احتلال العراق واطاحة نظامه , وايصاله الى الفوضى الدموية التي يعيشها حاليا , يمكن ان يعطينا ارضية قوية لاستقراء المستقبل المظلم لهذا البلد والاسباب التي ادت حتى الآن الى عدم سقوط مدينة تكريت وهزيمة قوات \" الدولة الاسلامية \" المسيطرة عليها واخراجها منها بالتالي رغم حشد ثلاثين الف مقاتل من الجيش العراقي وقوات الحشد العبي لهذا الهدف .\nلا نفهم لماذا تلجأ الحكومة العراقية التي اسست جيشا تعداده فوق النصف مليون جندي وضابط , وانفقت على تدريبه وتسليحه اكثر من 25 مليار دولار الى تأسيس الميليشيات الطائفية , سنية وشيعية , لقتال \" الدولة الاسلامية \" , فهذه الميليشيات جميعا خارجة عن القانون , ولا تدين بالولاء الى الدولة في مفهومها العصري الحديث , وهي الدولة , التي تدين انظمتها ودساتيرها كافة اي سلاح خارج سلطة الدولة ومؤسساتها الامنية والعسكرية .\n\" الدولة الاسلامية \" خطر لا جدال في ذلك , والاكثر دموية في ممارساتها الارهابية , ولكن مسؤولية مواجهة هذا الخطر منوطة بالدولة العراقية وليس بالميليشيات الطائفية ايا كان مذهبها وانتماؤها , لانها , اي الميليشيات , ليست منضبطة وتتحرك بعقلية الانتقام والثأر , ويمكن ان ترتكب جرائم حرب اسوة بالميليشيات التي تشارك في الحرب ضدها , وهي ارتكبت هذه الجرائم في تكريت وغيرها من المدن العراقية .\nقوات \" الحشد الشعبي \" كانت ترفع اعلامها ورموزها , وليس العلم العراقي , عندما دخلت اطراف مدينة تكريت , ودمرت قبر الرئيس العراقي الراحل صدام حسين انطلاقا من عقيدتها الثأرية , الامر الذي خدم \" الدولة الاسلامية \" لانه جعل بعض العشائر السنية العراقية تعيد النظر في موقفها من الاخيرة والحرب ضدها , وانعكس ذلك بوضوح في تبدد آمال الحكومة العراقية في استعادة تكريت في غضون ايام , مثلما تعهدت منذ اسبوعين , والتقدم نحو الموصل التي القت فيها اكثر من مليون \" منشور \" تبشر فيها السكان بأن عملية \" التحرير \" للمدينة باتت وشيكة وحتمية .\nالسيد علي السيستاني المرجع الشيعي الاعلى في العراق كان اول من تنبأ بخطر \" الحشد الشعبي \" وتجاوزات عناصره الثأرية عندما طالب بعدم استخدام هذا الحشد لصوره ورموزه المرجعية , لانه يدرك جيدا الاخطار التي يمكن ان تترتب على ذلك , ويريد التنصل منها مسبقا .\nيبدو ان الجنرال بترايوس \" ابو الصحوات \" العراقية صحا من غفوته اخيرا , وبدأ يرى الاخطار التي يمكن ان تترتب على سياسة تأسيس الميليشيات الطائفية , سنية كانت او شيعية , فأطلق صرخة تحذير لحكومته وحليفتها العراقية في بغداد من هذا التوجه وتبعاته .\nومن المفارقة ان زميله الجنرال ديمبسي اتهم السيد نوري المالكي رئيس وزراء العراق السابق , ونائب الرئيس الحالي بهدم كل ما بنته بلاده وقواته في العراق بسبب سياساته الطائفية المذهبية الاقصائية , ولكنه ينسى ان الجرم الامريكي في العراق اكبر من جرم السيد المالكي , لان امريكا هي التي ادخلت التقسيمات المذهبية الى هذا البلد وكرستها , وهي التي جاءت بالسيد المالكي الى الحكم , وهيأت بمثل هذه السياسات الحاضنة لنمو \" الدولة الاسلامية \" وتمددها في العراق وسورية والمنطقة العربية برمتها .\nالادارة الامريكية حشدت الميليشيات العراقية والكردية ( البشمرغة ) وسخرت طائراتها وحلفاءها الاوروبيين والعرب لضرب قواعد \" الدولة الاسلامية \" ونجحت فعلا في وقف تمددها , ولو جزئيا بعد انهيار الجيش العراقي في الموصل وباقي المدن العراقية , ومنعت سقوط بغداد , الآن بدأت تتحدث عن خطر ميليشيات \" الحشد الشعبي \" الشيعية وكأنها تعترف بخطأها وتلمح الى امكانية اصلاحه وهي مهمة صعبة ان لم تكن مستحيلة .\nلا نعتقد ان المخطط الامريكي في القضاء على \" الدولة الاسلامية \" يملك الكثير من فرص النجاح في ظل هذا التخبط الذي نراه , وحتى وان حقق نجاحا فانه سيكون بطيئا ومكلفا , وجزئيا , وسيؤدي الى خلق بدائل لا تقل خطورة عن الخطر الاساسي , اي ان اعراض المرض ستصبح اكثر خطورة على الجسمين العراقي والعربي من المرض نفسه في ظل هذا الطبيب الساذج المتخبط .\nالدعم الايراني للميليشيات الطائفية سيرتد عليها سلبا على المدى البعيد , تماما مثلما ارتد على الدول الخليجية التي استخدمت النهج نفسه في سورية واليمن وليبيا , فهذه لعبة خطرة ستحرق اصابع كل من يقترب منها , فالميليشيات المدعومة خليجيا في سورية نجحت وذاع صيتها في الاعوام الثلاثة الاولى للازمة , ولكن اي هي الآن ? اين الجيش الحر , واين الائتلاف , ومن قبله المجلس الوطني .\nمنطقة الشرق الاوسط لا يمكن ان تستقر في ظل التقسيمات الطائفية والعرقية التي تفرز ميليشيات وحكومات ضعيفة اقصائية هشة , ولا بديل عن فكر جديد يحارب هذه التقسيمات , ويؤسس للتعايش على ارضية المساواة والعدالة الاجتماعية للجميع وهو فكر غير موجود حاليا للاسف .\nالحسم في مدينة تكريت ربما يكون ابعد مما يعتقده الكثيرون من الذين يريدون استعادتها , ومركة الموصل المنتظرة قد تكون اكثر تعقيدا وكلفة في آن , و \" الدولة الاسلامية \" تقوى رغم كل التقارير التي تقول عكس ذلك , وتتمدد في سيناء واليمن وليبيا وتونس ومنطقة الساحل الافريقي ونيجيريا لعومل كثيرة ابرزها اخطاء الآخرين , المقصودة وغير المقصودة .\nان اكثر ما نخشاه ان تكون امريكا تقف مع هذا الطرف تارة , والطرف الآخر تارة اخرى , في حروب المنطقة , من اجل استمرار النزيف الدموي والمالي للجميع , عربا كانوا ام ايرانيين , سنة كانوا ام شيعة , بالامس حشدت العالم كله ضد \" الدولة الاسلامية \" , واليوم تحذر من خطر \" الحشد الشعبي \" , وبالامس حذرت من النووي الايراني , واليوم تتعايش معه , وكذلك فعلت مع عراق صدام حسين , حيث تحالفت معه ثم انقلبت عليه . . متى ننتفض على هذا الغباء .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "أبرز الأحداث العسكرية والسياسية في الشرق الأوسط وشمال أفريقيا خلال الأسبوع الثالث من تشرين الأول / أكتوبر 2017 - Idrak - إدراك أبرز الأحداث العسكرية والسياسية في الشرق الأوسط وشمال أفريقيا خلال الأسبوع الثالث من تشرين الأول / أكتوبر 2017 370 مشاهدة قوات النظام في سوريا تتقدم أكثر في دير الزور والميادين ومناطق أخرى ضد داعش \" حسم \" تضرب الجيش المصري وتكبده خسائر هي الأكبر في السنوات الأخيرة القوات العراقية والميليشيات تشتبك مع البيشمركة وتخرجها من كركوك قامت القوات الحكومية العراقية بإخراج الجماعات المسلحة الكردية التابعة للبيشمركة من معظم محافظة كركوك الشمالية , فضلا عن غيرها من الأراضي المتنازع عليها بين بغداد وأربيل .\nففي ليلة 16 من تشرين الأول / أكتوبر , أمر رئيس الوزراء العراقي والقائد الأعلى للقوات المسلحة حيدر العبادي , الأجهزة الأمنية في مجال مكافحة الإرهاب التابعة لوزارة الداخلية إلى جانب القوات المسلحة التابعة للميليشيات الشيعية ( وحدات الحشد الشعبي ) , ببدء عملية في محافظة كركوك والعديد من المناطق الأخرى شمالي العراق التي تسيطر عليها قوات البيشمركة الكردية , وذلك بهدف استعادة المحافظة .\nفي المقابل , وبناء على اتفاق مبرم مع بغداد , أخذت بعض الأحزاب الكردية تتراجع عن مواقفها المتعلقة بالاستفتاء والانفصال , ومن ثم فتحت البيشمركة التابعة لها الطريق أمام قوات الحكومة المركزية العراقية للدخول إلى محافظة كركوك , علما بأن 80 % من القوات الكردية في المدينة تابعة لحزب الاتحاد الوطني الكردستاني .\nوبعد ظهر 16 من تشرين الأول / أكتوبر , تمكنت قوات الحكومة العراقية من بسط سيطرتها على أجزاء واسعة من مدينة كركوك .\nويجدر بالذكر أن 60 ألف كردي من سكان كركوك غادروا المدينة .\nولكن بحسب البيانات الصادرة عن سلطات كردستان العراق قدر عددهم بأكثر من 100 ألف شخص .\nوفي 17 من تشرين الأول / أكتوبر , واصلت القوات العراقية تقدمها إلى جانب الميليشيات الشيعية نحو عدد من المناطق على غرار نينوى وصلاح الدين وديالى , التي تم التخلي عنها من قبل قوات البيشمركة دون أي مقاومة تقريبا .\nومن ثم فإن الخطوة الأهم , في هذا السياق , بالنسبة للحكومة المركزية العراقية تكمن في التمكن من السيطرة الكاملة على البنية التحتية النفطية في محافظة كركوك , علما أن حجم احتياطي النفط في المحافظة يعتبر قيما جدا .\nتمثل محافظة كركوك إحدى المناطق المتنازع عليها بين بغداد وأربيل , على غرار صلاح الدين , وديالى , بالإضافة إلى محافظة نينوى , وغيرها .\nوفي 20 من تشرين الأول / أكتوبر تمكنت قوات الأمن العراقية من السيطرة رسميا على مركز مدينة كركوك التي كانت خاضعة لسيطرة البيشمركة .\nوقد أظهر الأكراد في هذه المنطقة بعضا من المقاومة , ما جعل المعركة تستمر نحو 3 ساعات .\nعلى العموم , حاولت القوات المسلحة العراقية اتباع النهج الذي اتخذته قوات البيشمركة الكردية في 17 من تشرين الأول / أكتوبر سنة 2016 , تاريخ بدء عملية تحرير الموصل من مسلحي تنظيم داعش في شمالي البلاد , في إطار عمليتها العسكرية .\nوتجدر الإشارة إلى أن قيادة قوات البيشمركة الكردية اتهمت موظفين من حزب الاتحاد الوطني الكردستاني \" بالخيانة والتعاون \" مع بغداد , وهو ما نفاه الحزب .\nوفي هذا الإطار , قال رئيس إقليم كردستان العراق مسعود بارزاني : إن \" ما حدث في كركوك هو نتيجة لقرارات أحادية الجانب من قبل بعض الأفراد داخل الحزب .\nوقد أدى ذلك إلى انسحاب قوات البيشمركة \" .\nولكن , لم يحدد زعيم كردستان العراق الجهات المتهمة بتسليم كركوك وبقية المناطق المجاورة إلى حكومة بغداد .\nووفقا لوسائل إعلام كردية فإن المتهم الأول بالوقوف وراء مغادرة قوات البيشمركة لمواقعها في كركوك وبقية المناطق المجاورة هو الحزب الاتحاد الوطني الكردستاني حليف إيران , التي تحوم الشكوك حول تدخلها التي قو تها زيارة قاسم سليماني للإقليم قبل بدء العملية العسكرية .\nالعبادي يصبح الزعيم الأوفر حظا في انتخابات 2018 وكان العبادي قد صرح في 17 من تشرين الأول / أكتوبر , أن الاستفتاء على الاستقلال الذي عقد في كردستان العراق في 25 من أيلول / سبتمبر 2017 , هو \" قرار غير صائب \" .\nوحث حيدر العبادي القيادة الكردية على الدخول في \" حوار على أساس دستوري \" .\nوقرر الخبراء , على ضوء هذه التطورات المهمة الأخيرة شمالي العراق , أن هذه العملية تعتبر ناجحة , خصوصا أنها لم تكن شديدة الدموية .\nفضلا عن ذلك فقد عززت هذه العملية من شعبية حيدر العبادي , الذي أصبح ي نظر إليه من قبل الرأي العام العراقي , وخاصة الشيعي منه , على أنه بطل تمكن من هزيمة التنظيم في مرحلة أولى واستعادة كركوك في مرحلة ثانية , كما يحاول استرجاع السلامة الإقليمية للبلاد .\nوبناء على ذلك , بدأ الحديث عن العبادي على أنه الزعيم الشيعي الأكثر شعبية والأوفر حظا في انتخابات 2018 القادمة .\nالعراق يحظى من جديد بدعم إقليمي ومن ناحية أخرى , حظيت الإجراءات التي اتخذتها السلطات المركزية العراقية في سبيل استعادة الأراضي المتنازع عليها شمالي البلاد بدعم كامل من قبل كل من تركيا , وإيران وسوريا . أما الولايات المتحدة وحلفاؤها الغربيون فدعوا إلى الحفاظ على السلامة الإقليمية للعراق , كما أكدوا ضرورة إجراء حوار سلمي بين بغداد وأربيل للحد من التوترات القائمة بينهما .\nفضلا عن ذلك , شددت روسيا على ضرورة حل جميع النزاعات بين بغداد وأربيل من خلال الحوار السياسي مع احترام أسس الدستور العراقي .\nقوات النظام في سوريا تتقدم أكثر في دير الزور والميادين ومناطق أخرى ضد داعش في سوريا , واصلت القوات الحكومية إلى جانب المليشيات المتحالفة معها , بدعم من القوات الجوية الروسية مهاجمة مقاتلي تنظيم داعش بالقرب من مدينتي دير الزور والميادين , على الضفتين اليمنى واليسرى لنهر الفرات .\nوفي 21 من تشرين الأول / أكتوبر , أحكم جيش النظام في سوريا سيطرته على مدينة القريتين في محافظة حمص غرب تدمر , التي استولى عليها مؤخرا مقاتلو التنظيم .\nفي 19 من تشرين الأول / أكتوبر , صرح الرئيس الروسي فلاديمير بوتين أن \" كل العوامل متوفرة حتى نقول إننا سنتمكن من تدمير الإرهابيين هناك ( سوريا ) \" .\nوفي وقت سابق , وتحديدا في 16 من تشرين الأول / أكتوبر , أكد سيرغي شويغو ( وزير الدفاع الروسي ) بدوره , أنه \" لا يزال هناك العديد من المسائل التي يتعين علينا حلها \" .\nالرقة في قبضة الميليشيات الكردية أعلنت قوات سوريا الديمقراطية ذات الأغلبية الكردية التي تحظى بدعم الولايات المتحدة , في 20 من تشرين الأول / أكتوبر , ما أسمته بتحرير مدينة الرقة من براثن تنظيم داعش .\nوتخضع مدينة الرقة , في الوقت الراهن , لسيطرة القوات الكردية وحمايتها .\nعلما أنه تم تدمير معالم المدينة بالكامل نتيجة القصف والغارات الجوية من قبل طائرات التحالف الغربي بقيادة الولايات المتحدة الأمريكية .\nفي 20 من تشرين الأول / أكتوبر , أعلن وزير الخارجية الأمريكي ريكس تيلرسون أن العملية العسكرية في سوريا لم تكتمل بعد , ولكن تحرير الرقة يعتبر نقطة تحول بالغة الأهمية في المعركة ضد التنظيم .\nوفي 22 من تشرين الأول / أكتوبر , تمكنت قوات سوريا الديمقراطية من السيطرة على حقول النفط شرقي سوريا , التي كانت تعد من مصادر الدخل الرئيسية لداعش في فترة ما , حيث كانت تبيع النفط الخام لأطراف مختلفة من ضمنها النظام في سوريا .\nتركيا في إدلب رسميا بعثت تركيا أول مركز مراقبة لها في منطقة وقف التصعيد التابعة لمحافظة إدلب السورية , وبحسب المعلن فسيتم توظيف هذا المركز لمراقبة مدى امتثال كل الأطراف لنظام وقف إطلاق النار .\nإسرائيل تهاجم موقعا للنظام وفي سياق آخر , وفي 16 من هذا الشهر ( أكتوبر ) نفذت إسرائيل هجوما على بطارية مضادة للطائرات تابعة لجيش النظام في سوريا بالقرب من دمشق .\nوفي اليوم نفسه , انتهكت إسرائيل المجال الجوي السوري بالقرب من الحدود مع لبنان , وفقا لما أعلنه قائد القوات المسلحة في النظام السوري .\nدي ميستورا يلتقي وزير الدفاع الروسي ناقش وزير الدفاع الروسي سيرغي شويغو مع المبعوث الأممي الخاص إلى سوريا ستافان دي ميستورا , آفاق الانتقال من مرحلة مناطق وقف التصعيد إلى تسوية سياسية أكثر استقرارا في البلاد .\nووفقا لمركز المصالحة الروسي بين الأطراف المتحاربة في سوريا , ف - \" منذ بدء العملية العسكرية الروسية ضد إرهابيي سوريا , عاد أكثر من مليون مدني سوري إلى أماكن إقامتهم \" .\nترامب يؤيد التعاون مع روسيا في سوريا وكوريا في 19 من تشرين الأول / أكتوبر أن ترامب يؤيد فكرة توسيع مجالات التعاون على أساس المصالح المتبادلة مع روسيا , خصوصا فيما يتعلق بسوريا وكوريا الشمالية .\nوأضاف ماكماستر أن \" هناك تطورات إيجابية في سوريا , في هذا الصدد \" .\nوزير الدفاع الروسي في إسرائيل وفي 16 و 17 من تشرين الأول / أكتوبر , قام وزير الدفاع الروسي سيرغي شويغو بزيارة إسرائيل , حيث التقى بنظيره الإسرائيلي أفيغادور ليبرمان ورئيس الوزراء بنيامين نتنياهو .\nوقد تم مناقشة سبل التعاون العسكري والتقني الثنائي بين روسيا وإسرائيل , فضلا عن تناول الوضع في سوريا والشرق الأوسط عموما , ومناقشة مسألة الاتفاق بشأن البرنامج النووي الإيراني .\nوالجدير بالذكر أن السلطات الإسرائيلية أكدت أنها لن تسمح لإيران بإنشاء قواعد عسكرية لها في سوريا .\nوفي 18 من تشرين الأول / أكتوبر , ناقش الرئيس الروسي فلاديمير بوتين في مكالمة هاتفية جمعته مع رئيس الوزراء الإسرائيلي بنيامين نتنياهو الوضع في سوريا وبرنامج الاتفاق النووي , إلى جانب الاستفتاء على استقلال كردستان العراق .\nفضلا عن ذلك , تم التطرق إلى قضايا هامة فيما يتعلق بالتعاون الروسي الإسرائيلي .\nلا مفاوضات دون نزع سلاح حماس في سياق آخر , رفضت إسرائيل أن تجري أي مفاوضات دبلوماسية مع الحكومة الفلسطينية ما دامت حركة حماس لن تقبل بنزع سلاحها , في حين أنها لن تقطع علاقاتها مع إيران التي تقوم بدعم الإرهاب , بحسب السلطات الإسرائيلية , فضلا عن أن حماس لا تعترف بالدولة اليهودية .\nوقد تم اتخاذ هذا القرار من قبل مجلس الوزراء الأمني لإسرائيل في 17 تشرين الأول / أكتوبر .\nالاتفاق النووي الإيراني من جهته , أكد المرشد الأعلى للثورة الإسلامية علي خامنئي في 18 من تشرين الأول / أكتوبر أن بلاده لن تنسحب من الاتفاق النووي إذا التزمت كل الأطراف المشاركة بشروط هذا الاتفاق .\nوفي هذا الصدد , لا يزال الاتحاد الأوروبي ملتزما بالعمل وفقا لاتفاق النووي الإيراني الذي تم إبرامه في سنة 2015 , وذلك وفقا لما أكده قادة أوروبا في قمة بروكسل .\nفي الوقت نفسه , حذرت المستشارة الألمانية أنجيلا ميركل من النتائج العكسية لسياسة إيران في الشرق الأوسط .\nعموما , لا يمكن إجراء أي تعديلات على الاتفاق بشأن الاتفاق النووي الإيراني إلا بموافقة الدول الستة ( الولايات المتحدة والصين وروسيا وفرنسا وبريطانيا وألمانيا ) وإيران .\nوقد أكد شويغو في 20 من تشرين الأول / أكتوبر أن \" العودة إلى الوضع الذي كان عليه الأمر قبل توقيع الاتفاق , غير ممكن بل مستحيل \" .\nأما ترامب فأكد , في 22 من تشرين الأول / أكتوبر , أن واشنطن لا تحتاج إلى الاتحاد الأوروبي حتى تشدد العقوبات ضد إيران , كما أنه ليس بإمكان الأوروبيين مواصلة العمل على تعزيز العلاقات التجارية مع إيران .\n\" حسم \" تضرب الجيش المصري وتكبده خسائر هي الأكبر في السنوات الأخيرة في 20 من تشرين الأول / أكتوبر , وفي صحراء مصر الغربية , تعرضت القوات الخاصة التابعة لوزارة الداخلية المصرية لكمين من قبل مجموعة كبيرة من المسلحين , قدرت أعدادهم بنحو 100 شخص , تبين أنهم تابعون لحركة \" حسم \" .\nوتكبدت قوات الأمن المصرية خسائر فادحة إثر الاشتباكات , حيث أكدت وزارة الداخلية المصرية أن 16 شخصا قد ق تل , ووفقا لمصادر أخرى فقد وصل عدد القتلى إلى 58 شخصا , علما بأن هذه الحصيلة تعد الكبرى في صفوف قوات الأمن في السنوات الأخيرة , من جراء العمليات .\nوق تل , في السياق ذاته , 15 شخصا من حركة \" حسم \" , حيث تم إرسال تعزيزات إلى موقع الاشتباكات , شارك فيها الطيران المصري .\nولعل ما زاد الوضع تعقيدا استخدام عناصر \" حسم \" شبكة واسعة من الأنفاق ; ما منحهم فرصة لمهاجمة قوات الأمن المصرية بصفة فجائية ومن أماكن متفرقة .\nوأشارت معطيات أخرى إلى أنه قد تم القبض على جنود وضباط مصريين رهائن لدى حركة \" حسم \" .\nوفي 22 من تشرين الأول / أكتوبر , أعلن السيسي قراراته فيما يتعلق بهذه المسألة وأمر باتخاذ الإجراءات اللازمة للعثور على الرهائن والكشف عن المتورطين في هذه العملية .\nربما تود الاطلاع أيضا على جميع الحقوق محفوظة لمركز إدراك للدراسات والاستشارات"
  ],
  "url": [
    "http://www.almanar.com.lb/2562690",
    "https://hanisblog.com/2017/02/06/%D9%85%D8%A4%D8%A7%D9%85%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%A5%D9%8A%D8%B5%D8%A7%D9%84-%D8%A8%D8%B4%D8%A7%D8%B1/",
    "http://insidermasr.com/minia-uni/7805/%D8%A7%D8%B3%D8%AA%D8%B9%D8%B1%D8%A7%D8%B6-%D8%B5%D8%A7%D9%85%D8%AA-%D9%84%D9%84%D9%82%D8%B6%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A%D8%A9/",
    "https://khelafah.wordpress.com/",
    "https://arabiangcis.org/%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D8%B3%D8%A7%D8%AA-%D9%88-%D8%A7%D9%84%D8%A8%D8%AD%D9%88%D8%AB/%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%80%D8%AA%D9%88%D8%BA%D9%84-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%81%D9%8A-%D9%85%D9%8A/",
    "http://elaph.com/Web/News/2015/12/1060817.html",
    "http://www.arabtimes.com/writer/abas/doc7.html",
    "https://www.lebarmy.gov.lb/ar/content/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A7%D9%88%D8%B3%D8%B7-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D8%A3%D9%88-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84%D8%A9",
    "http://www.raialyoum.com/?p=233730",
    "http://idraksy.net/military-political-middle-east-north-africa/"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}