{
  "id": "R-347",
  "claim": "أعلن الجيش السوري يوم الخميس الانتصار على تنظيم الدولة الإسلامية قائلا إنه استعاد السيطرة على مدينة البوكمال آخر معاقل التنظيم المتشدد في سوريا وهو ما يمثل سقوطا لمشروعه في المنطقة",
  "fact": "true",
  "article": [
    "الكبار على أعتاب التأهل والبافاري استعاد هيبته - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار الكبار على أعتاب التأهل والبافاري استعاد هيبته 19 تشرين الأول 2017 | 00 : 52 19 تشرين الأول 2017 | 00 : 52 استعاد بايرن ميونيخ الألماني هيبته القارية مع عودة مدربه يوب هيانكس لاستلام دفة التدريب بدلا من الايطالي كارلو أنشيلوتي , إذ تغلب النادي البافاري أمس على ضيفه السيلتيك الاسكوتلندي 3 - 0 على ملعب \" أليانز أرينا \" في الجولة الثالة من مباريات المجموعة الثانية لدوري أبطال أوروبا لكرة القدم .\nوها الفوز الثاني لبايرن والأول قاريا بعد الخسارة القاسية أمام باريس سان جيرمان الفرنسي بثلاثية واليت أدت الى إقالة أنشيلوتي .\nوافتتح توماس مولر التسجيل ( 17 ) وبات اللاعب رقم 15 الذي يصل إلى 40 هدف ا في دوري أبطال أوروبا , وأول لاعب ألماني يصل لهذا السجل من الأهداف بالمسابقة واضاف جوشوا كيميتش ( 29 ) وماتس هاملز ( 51 ) الإصابتين الإضافيتين .\nوبات هاينكس أكبر مدير فني يدرب في دوري الأبطال عن عمر يناهز 72 سنة , متفوق ا على مدرب مانشستر يونايتد السابق السير أليكس فيرغسون بفارق سنة واحدة .\nوخاض لاعب بايرن الهولندي اريين روبن مبارته رقم 100 في البطولة .\nوتغلب سان جيرمان على مضيفه اندرلكت البلجيكي 4 - 0 , سجلها الثلاثي الهجومي كيليان مبابي ( 3 ) والاوروغواياني ادينسون كافاني ( 44 ) والبرازيلي نيمار ( 66 ) والأرجنتيني أنخل دي مارياريا ( 88 ) .\nوفي المجموعة الرابعة , واصل برشلونة الاسباني سطوتع وحقق انتصاره الثالث تواليا على حساب ضيفه أولمبياكوس اليوناني 3 - 0 على ملعب \" نوكامب \" الذي استعاد صخب الجماهير بعد استفتاء انفصال اقليم كاتالونيا عن اسبانيا .\nوسجل الإصابات ديميتريوس نيكولاو ( 18 خطأ في مرماه ) والأرجنتيني ليونيل ميسي ( 61 ) ولوكاس ديني ( 64 ) , وللفريق اليوناني نيكولاو ( 90 ) .\nورفع ميسي عدد إصاباته في المسابقة القارية الى 100 .\nوتغلب جوفنتوس الايطالي على ضيفه سبورتينغ لشبونة البرتغالي 2 - 1 .\nسجل للفائز ميراليم بيانيتش ( 29 ) والكرواتي ماريو ماندزوكيتش ( 84 ) , وللخاسر اليكس ساندرو ( 12 خطأ في مرماه ) .\nوفي المجموعة الأولى اقترب مانشستر يونايتد من بلوغ الدور الثاني بفوزه على ضيفه بنفيكا البرتغالي 1 - 0 سجلها ماركوس راشفورد ( 64 ) .\nوفي المجموعة عينها تغلب بازل السويسري على مضيفه سسكا موسكو الروسي 2 - 0 .\nوفي الثالثة , تابع أتلتيكو مدريد نتائجه المخيبة وتعادل ومضيفه قره باخ الآذري 0 - 0 .\nوفي قمة المجموعة تعادل تشلسي الانكليزي وروما الايطالي 3 - 3 في مباراة مثيرة .\nسجل للفريق اللندني البرازيلي دافيد لويز ( 11 ) والبلجيكي ايدين هازارد ( 39 و 75 ) , ولروما الكسندر كولاروف ( 40 ) والبوسني ايدين دزيكو ( 64 و 70 ) .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "الجيش الأفغاني استعاد لشكر كاه بعد هجوم جديد لحركة \" طالبان \" - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار مقالات مدنيات سياسة منوعات خدمات الجيش الأفغاني استعاد لشكر كاه بعد هجوم جديد لحركة \" طالبان \" 12 تشرين الأول 2016 | 00 : 20 12 تشرين الأول 2016 | 00 : 20 فتاة افغانية في مخيم بولاية تاخار أقيم لنازحين من القتال في ولاية قندز .\n( أ ف ب ) استعاد الجيش الأفغاني أمس السيطرة على مدينة لشكر كاه عاصمة ولاية هلمند المعروفة بزراعة الأفيون في جنوب أفغانستان , غداة هجوم جديد شنته حركة \" طالبان \" في منطقة تقع على حدود باكستان . والهجوم الخاطف الذي شنته \" طالبان \" الاثنين وأوقع 15 قتيلا على الاقل بينهم ستة شرطيين , ليس سوى احدث فصل من مسلسل طويل من أعمال العنف في هذه الولاية التي لا يزال الوضع فيها هشا , وهي كبرى ولايات البلاد , حيث تصدى المتمردون في السنوات الأخيرة للقوات البريطانية ثم الاميركية . وقال قائد العمليات العسكرية في هلمند الكولونيل عبد الجبار كهرمان إن الجيش الأفغاني نشر \" 200 عنصر من القوات الخاصة و 400 جندي مدعومين بالمدفعية \" لهزم المتمردين .\nوقد عين الرئيس الافغاني أشرف غاني هذا الضابط السابق شخصيا لقيادة عملية استعادة المدينة . ويبدو ان الحكومة التي انتهت للتو من تطهير وسط قندز , العاصمة التجارية لشمال شرق البلاد والتي يحاصرها \" طالبان \" منذ أسبوع , أعادت توجيه قواتها نحو هلمند .\nوصرح ناطق باسم الولاية عمر زواك بان هذه التعزيزات \" ارسلت من كابول وولايات مجاورة لاطلاق عملية تطهير \" لشكر كاه . وأمل ان \" تتخلص المدينة قريبا بالكامل من عناصر طالبان \" . وأكد الناطق باسم وزارة الدفاع محمد رادمانيش أن \" الوضع طبيعي هذا الصباح في لشكر كاه .\nوأضاف : \" لدينا قوات كافية منتشرة على الأرض إلى جانب دعم من قواتنا الجوية , وقوات حلف شمال الأطلسي \" المنتشرة في إطار عملية دعم القوات الأفغانية . وأفاد المسؤولون الاميركيون في عملية \" الدعم الحازم \" انهم شن وا \" غارتين على هلمند \" أمس ونشروا \" امكانات لمواصلة دعم ( القوات الافغانية ) اذا لزم الامر \" .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "الأنصار استعاد الصدارة بمطاردة ثلاثية - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار الأنصار استعاد الصدارة بمطاردة ثلاثية 29 تشرين الأول 2017 | 21 : 17 المصدر : \" النهار \" المصدر : \" النهار \" 29 تشرين الأول 2017 | 21 : 17 استعاد الأنصار صدارة ترتيب بطولة الدوري العام ال - 58 لكرة القدم بفارق الإصابات عن الصفاء , اثر فوزه على ضيفه الاصلاح البرج الشمالي 4 - 0 على ملعب مدينة كميل شمعون الرياضية في بيروت في المرحلة السادسة من البطولة .\nالفوز الكبير أعاد التوازن لفريق المدرب الألماني روبرت جاسبرت , وأثبت قوته الهجومية برباعية ملو نة افتتحها خالد تكه جي اثر خطأ فادح من الحارس رضوان كساب ( 44 ) وفك السنغالي حاج ماليك صيامه عن التسجيل , وعز ز تقدم \" الزعيم الأخضر \" اثر تمريرة تكه جي الطويلة ( 47 ) وأضاف علاء البابا الإصابة الثالثة من تسديدة بعيدة ( 53 ) , ثم اختتم تكه جي الإصابات بطريقة ممي زة اثر مراوغة وتسديدة زاحفة ( 81 ) , وضد حارس الأنصار حسن مغنية ضربة جزاء للاصلاح سددها السنغالي بايي سيسيه ( 89 ) .\nوتنازل الصفاء عن الصدارة بعدما فشل في الحفاظ على تقدمه على مضيفه الاخاء الأهلي عاليه وخرجا متعادلين 3 - 3 على ملعب أمين عبد النور البلدي في بحمدون .\nتقدم الفريق البيروتي بإصابتين نظيفتين عبر السنغالي أرنست أنانغ برأسه ( 24 ) ثم محمد جعفر من ضربة جزاء ( 44 ) , لكن الفريق الجبلي انتفض في الشوط الثاني وأدرك التعادل عبر إصابتين لنجمه أليكس خزاقة الأولى بمتابعته لكرة لتسديدة محمد حمود ( 46 ) , والثانية من تسديدة سهلة اثر عرضية من سعيد إسكندر ( 52 ) .\nوأعاد السوري محمد مرمور التقدم للصفاء من تسديدة بعيدة ( 76 ) , إلا أن أحمد حجازي خطف نقطة التعادل للفريق الجبلي من تسديدة الى المقص الايسر ( 90 + 3 ) .\nوتعادل السلام زغرتا ومضيفه طرابلس الرياضي 2 - 2 على لعب الرئيس رشيد كرامي البلدي بطرابلس .\nوتقدم السلام أولا عبر البوسني ماركو ميهايلوفيتش بمتابعته كرة من ادمون شحادة ( 45 + 2 ) , وعزز الموريتاني أمادو نياس تقدم الفريق الزغرتاوي اثر تمريرة من شحادة ايضا ( 61 ) , وفي الدقائق العشرين الأخيرة كانت السيطرة لأصحاب الأرض فقلصوا النتيجة عبر البرازيلي تياغو برأسيه ( 70 ) , وأدرك البوسني نيناد نوفاكوفيتش التعادل اثر عرضية محمد مقصود ( 90 + 3 ) .\nوفرض حارس مرمى النجمة الشاب علي السبع نفسه نجما للمرحلة بعدما قاد النبيذي الى الفوز الثالث هذا الموسم على حساب مضيفه النبي شيت 2 - 0 في ملعب الفريق البقاعي أمام مدرجات خاوية .\nوقدم السبع أداء ممي زا بتصد يه للفرص الخطرة لمهاجم يالنبي وخصوصا ضربتي جزاء الأولى للسنغالي بابا سال ( 16 ) والثانية لابرهيم بحسون ( 84 ) اللتين كانتا كفيلتين بتغيير صورة المباراة , فضلا عن تألقه على مدار الشوطين في الذود عن مرماه .\nوافتتح حسن معتوق التسجيل متابعا كرة مرتدة من الحارس مصطفى البواب ( 24 ) , واضاف النيجيري كبيرو موسى الثانية اثر مجهود فردي ( 64 ) كما استفاد الفريق من عودة نجم وسطه نادر مطر .\nوبدأ العهد مرحلة ما بعد المدرب موسى حجيج , إذ نجح الفريق في تحقيق فوزه الثاني هذا الموسم باشراف المدرب الجديد - القديم باسم مرمر على الشباب العربي 3 - 0 على ملعب صيدا البلدي .\nوكانت المباراة الأولى لمدرب الشباب التشيكي ليبور بالا .\nوسجل إصابات حامل اللقب أحمد زريق برأسه ( 34 ) ونور منصور من ضربة جزاء سددها الى المقص الأيمن ( 68 ) والسنغالي ابرهيما ديوب من ضربة جزاء أيضا ( 92 ) .\nوتصدر الأنصار برصيد 11 نقطة , بفارق الإصابات أمام الصفاء , والعهد ثالثا 10 نقاط امام النجمة الرابع بالرصيد عينه , وقفز الراسينغ الى المركز الخامس مع 9 نقاط والسلام سادسا ب - 8 نقاط أمام طرابلس ( 8 نقاط ) , والاخاء ثامنا ( 7 ) وبفارق الأهداف أمام التضامن التاسع والنبي شيت العاشر , والشباب العربي ما قبل الاخير مع 4 نقاط , فيما الإصلاح في ذيل الترتيب ( 3 ) .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "الأكراد عز زوا دفاعاتهم في كركوك والجيش العراقي استعاد مواقع في محيطها - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار مقالات مدنيات سياسة منوعات خدمات الأكراد عز زوا دفاعاتهم في كركوك والجيش العراقي استعاد مواقع في محيطها 14 تشرين الأول 2017 | 00 : 03 14 تشرين الأول 2017 | 00 : 03 مدرعات تابعة للجيش العراقي قرب موقع سابق للبشمركة شمال مدينة طوز خورماتو قرب كركوك أمس .\n( أ ف ب ) استعادت القوات الاتحادية العراقية أمس , مواقع سيطرت عليها قوات البشمركة الكردية قبل ثلاث سنوات في محافظة كركوك بشمال العراق بعد أحداث حزيران 2014 في خضم استيلاء تنظيم \" الدولة الاسلامية \" ( داعش ) على مناطق واسعة في المنطقة .\nوأجريت هذه العملية العسكرية في ظل الازمة بين إقليم كردستان وحكومة بغداد على خلفية الاستفتاء على الاستقلال الذي نظمه الاقليم في 25 أيلول .\nويتمتع هذا الاقليم بحكم ذاتي , لكن الاكراد يسيطرون منذ حزيران 2014 على مناطق أخرى منها كركوك الغنية بالنفط يطالبون بضمها الى الاقليم , الامر الذي ترفضه بغداد بشدة .\nوأفاد نائب عراقي قريب من رئيس الوزراء حيدر العبادي ان القوات العراقية تسعى الى استعادة آبار نفطية في كركوك .\nوصرح ضابط برتبة عميد : \" باشرت القوات المسلحة العراقية حركتها تجاه استعادة مواقعها قبل احداث حزيران 2014 \" , في اشارة الى المواقع التي استولى عليها الاكراد مستغلين هجوم \" داعش \" وانهيار الجيش العراقي في حينه .\nوأوضح أن \" فرقة الرد السريع تحركت في محاذاة مشروع ري كركوك الواقع في الجانب الغربي من المدينة , وهي مستمرة في التقدم \" .\nوأضاف أن لا وجود لأي من مقاتلي البشمركة الذين انسحبوا من المواقع ليلا على ما يبدو .\nوأشار الى ان قوات من مكافحة الارهاب والحشد الشعبي تحركت أيضا على اطراف ناحية تازة , جنوب كركوك , ودخلت الفرقة المدرعة التاسعة في الجيش مركز ناحية تازة .\nوأكد أن \" لا اطلاق نار في جميع مناطق تحرك القوات حتى الان \" .\nوأبلغ قائد قوات البشمركة في محافظة كركوك جعفر الشيخ مصطفى مؤتمرا صحافيا ان \" البشمركة انسحبت من هذه المواقع , لاننا دخلناها لمحاربة داعش . . . انسحبنا الى خطوطنا في اطراف كركوك وعززنا مواقعنا وسندافع عن مدينة كركوك في حال شن الجيش العراقي أي هجوم على المدينة \" .\nوتحدثت وسائل إعلام كردية عن انسحاب للبشمركة من مساحة 72 كيلومترا مربعا .\nوأعلن نائب رئيس إقليم كردستان العراق كوسرت رسول , أن السلطات الكردية أرسلت آلافا آخرين من قواتها إلى منطقة كركوك النفطية للتصدي ل - \" تهديدات \" من الحكومة المركزية العراقية .\nوقال إن عشرات الآلاف من الجنود الأكراد متمركزون فعلا داخل كركوك وحولها وأن ستة آلاف آخرين وصلوا منذ الخميس مع تنامي التوترات بين المنطقة الشمالية وبغداد .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "الولايات المتحدة Archives - أبواب Abwab \" أرشيف الوسم : تسبب إعصار \" إرما \" العنيف برياحه المدمرة , بسقوط ثلاثة قتلى اليوم الأحد 10 أيلول \\ سبتمبر 2017 , بعد وصوله إلى أراضي ولاية فلوريدا في الولايات المتحدة الأمريكية .\nوينذر الإعصار بارتفاع منسوب المياه بشكل خطر , مما أدى إلى عملية إجلاء للسكان هي الأكبر في تاريخ الولايات المتحدة .\nاستعاد إعصار إرما قوته الجبارة بعد أن مر بالسواحل الشمالية لكوبا , ليبلغ بذلك الفئة الرابعة في مقياس \" سافير - سيمبسون \" , فيما يعد ثاني أكبر تصنيف للأعاصير .\nوذكرت سكاي نيوز نقلا عن المركز الوطني للأعاصير إن \" إرما \" , تسبب بدمار هائل على الساحل الشمالي لكوبا , ومن ثم ارتفعت سرعة الإعصار إلى 210 كيلومتر في الساعة في موقع يبعد نحو 25 كيلومتر إلىالجنوب والجنوب الشرقي من مدينة كي وست في فلوريدا , وبلغ بذلك الدرجة الرابعة على مقياس الأعاصير , وذلك حوالي الساعة السابعة صباحا بتوقيت الساحل الشرقي للولايات المتحدة الأمريكية .\nوأفاد المركز الوطني للأعاصير إن مسار الإعصار سيمضي إلى ساحل خليج المكسيك قرب مراكز سكنية منها تامبا وسان بطرسبرغ , وهذا جعل مئات آلاف السكان يمضون ليلتهم في مراكز الطوارئ .\nوكانت خدمة الأرصاد الجوية الوطنية في مدينة \" كي وست \" قد نصحت الأهالي بالتحرك لحماية أنفسهم - بحسب سكاي نيوز - , ووصفت الأوضاع بأنها غاية في الخطورة وتهدد الحياة .\nكما أن المسؤولين في ولاية فلوريدا طالبوا ثلث سكان الولاية أي ما يعادل نحو 6 . 3 مليون شخص , بالجلاء عن بيوتهم ومناطقهم , مما أدى إلى تكدس الناس في الملاجئ وحدوث اختناقات مرورية على الطرق السريعة .\nوتسببت موجة مد بزيادة قوة الإعصار , كما ي توقع أن يصل ارتفاع تلك الموجة إلى 4 . 6 متر في المناطق المنخفضة على الساحل الجنوبي الغربي للولاية , وهذا بدوره يمكن أن يؤدي إلى فيضانات كارثية تغرق الآلاف من المنازل .\nوكان الإعصار قد تسبب بمقتل 22 شخص على الأقل في منطقة الكاريبي .\nوعلى إثر ذلك تم اعتبار إرما خطرا يهدد الحياة في فلوريدا وقد تنتج عنه كوارث طبيعية وأضرارا تبلغ قيمتها مليارات الدولارات في الولاية الأمريكية التي تعد الثالثة من حيث عدد السكان .\nمحرر الموقعhttp : / / abwab . eu / رفضت محكمة الاستئناف الاتحادية في الولايات المتحدة الطعن الذي تقدمت به إدارة ترامب في قرار قاض اتحادي بوقف مؤقت لقرار حظر سفر مواطني سبع دول ذات أغلبية مسلمة والمهاجرين إلى الولايات المتحدة .\nوأصدر قاضي المحكمة الفيدرالية في سياتل قرار ا ضد وزارة العدل الأمريكية , رافض ا ما زعمته من أنه ليس لدى إدارات الولايات الأمريكية , صلاحية تخولها رفض الأمر التنفيذي الصادر من الرئيس دونالد ترامب , ولا يمكنها أيض ا مناقشة تقديراته للمخاطر التي تهدد الأمن القومي .\nويعني قرار محكمة الاستئناف الاتحادية أن يتوقف العمل بالأمر التنفيذي بحظر السفر , حتى النظر في القضية الكاملة المرفوعة أمام المحاكم الأمريكية .\nوقد أمهلت المحكمة البيت الأبيض والولايات المشاركة في الطعن على قرارها إلى يوم الاثنين المقبل لتقديم المزيد من الحجج التي تؤيد طعنها .\nوونقلت ال - بي بي سي عن تقرير نشرته صحيفة نيويورك تايمز الأمريكية , أن وزارة العدل الأمريكية قالت : إن الرئيس ترامب لديه \" صلاحية غير قابلة للمراجعة \" تمكنه من منع أي مجموعة من الأجانب من دخول البلاد , واصفة قرار القاضي الاتحادي في سياتل جيمس روبارت بأنه \" شديد العمومية \" , وفقا لتقرير نشرته صحيفة نيويورك تايمز الأمريكية .\nوتعمل الإدارة الأمريكية الجديدة , ممثلة في وزارة العدل , على جبهة أخرى لإتفاذ قرار حظر السفر , إذ يتعارض رأيها في الأمر التنفيذي للرئيس ترامب مع قرار أصدره قاض اتحادي آخر في بوسطن بوقف نفس الأمر الرئاسي .\nوقالت وزارة العدل الأمريكية إن قرار المحكمة , يحد من قدرة الرئيس ترامب على تقدير المخاطر التي قد يتعرض لها الأمن القومي الأمريكي .\nوأضافت أن حظر السفر لا ينطوي على تمييز ديني ولا يشكل انتهاكا للحق في حرية الدين لأنه صدر بشأن عدد محدد من الدول , وفقا لشبكة أيه بي سي نيوز الإخبارية الأمريكية .\nمحرر الموقعhttp : / / abwab . eu / توعد الرئيس الأمريكي المنتخب دونالد ترامب قطاع صناعة السيارات الألمانية بفرض جمارك عقابية على صادرات السيارات الألمانية إلى الولايات المتحدة .\nفي حين ناشد وزير الاقتصاد الألماني زيغمار غابريل قطاع صناعة السيارات بالتزام الهدوء .\nونقل موقع ألمانيا عن غابريل , الذي يشغل منصب نائب المستشارة أنغيلا ميركل , تصريحاته لصحيفة \" بيلد \" الألمانية الصادرة يوم الاثنين , متوجه ا إلى المسؤولين في قطاع السيارات الألمانية : \" في مثل هذه المواقف ليس بوسعي سوى النصح بعدم الارتباك والانتظار لما سيحدث \" .\nوكان ترامب قد قال في مقابلة مع صحيفة \" بيلد \" الألمانية , وصحيفة \" تايمز \" البريطانية في إشارة إلى قطاع صناعة السيارات الألماني : \" يمكنكم تصنيع سيارات للولايات المتحدة , لكنكم ستدفعون ضرائب بنسبة 35 % عن كل سيارة تصل إلى الولايات المتحدة \" .\nوقال غابريل : في تعقيبه على ذلك إن \" قطاع صناعة السيارات الأمريكي سيصبح بذلك أسوأ وأضعف وأغلى من ذي قبل \" .\nفي السياق ذاته , طالب ترامب بزيادة الصادرات من السيارات الأمريكية إلى ألمانيا .\nإلا أن غابريل رد بالقول إن تحقيق ذلك يتطلب من الولايات المتحدة طرح سيارات أفضل في الأسواق .\nمن جهة أخرى دعا ترامب شركة \" BMW \\ بي إم دابليو \" الألمانية للسيارات , والتي تنوي افتتاح مصنع جديد لها في المكسيك عام 2019 , إلى بناء هذا المصنع ضمن الولايات المتحدة .\nمحرر الموقعhttp : / / abwab . eu / طالب المستشارة الألمانية أنغيلا ميركل , الدول الأعضاء في الاتحاد الأوروبي يوم الخميس , بالعمل على زيادة التعاون الأمني والدفاعي فيما بينهم لأنه لا يوجد \" ضامن لأبدية \" العلاقات مع الولايات المتحدة .\nونقلت رويترز عن ميركل قولها إن على أوروبا مواجهة التحديات المتزايدة زيادة التعاون الأمني والدفاعي ولا سيما في قضايا الهجرة والإرهاب , إضافة إلى الحرب في سوريا والوضع المتأزم في شرق أوكرانيا والفقر والمجاعة في أفريقيا .\nوحثت ميركل قادة أوروبا على العمل لإيجاد حلول وسطية في قضايا الهجرة غير الشرعية , وتسريع إعادة المهاجرين الذين دخلوا بصورة غير شرعية وتم رفض طلباتهم للجوء .\nوأشارت ميركل إلى تعليقات الرئيس الأمريكي المنتخب دونالد ترامب أثناء حملته الانتخابية , بأنه لن يتقدم للمساعدة قبل أن يدرس مساهمات أي بلد في حلف شمال الأطلسي .\nوجاء كلام ميركل في معرض توجهها لطلاب جامعتي ليوفين وجينت البلجيكيتين في بروكسل بعد أن حصلت على الدكتوراه الفخرية , حيث قالت \" أنا مقتنعة بأنه يجب على دول الاتحاد الأوروبي تحمل المزيد من المسؤولية في العالم في المستقبل . \" وأضافت \" دعونا لا نخدع أنفسنا : من وجهة نظر بعض شركائنا التقليديين . . وأنا أفكر في العلاقات عبر الأطلسي . . لا يوجد ضامن لأبدية العلاقات الوثيقة معنا نحن الأوروبيين . \" وأشارت رويترز إلى أن ميركل قالت في نوفمبر تشرين الثاني , إنه يتوجب على ألمانيا زيادة الإنفاق الدفاعي من أجل تلبية هدف حلف الأطلسي , لكنها لم تتوقع تحقيق الهدف في المستقبل القريب .\nمحرر الموقعhttp : / / abwab . eu / نقلت رويترز عن مسؤول أمريكي يوم الخميس 29 كانون الأول \\ ديسمبر 2016 , أن الولايات المتحدة طردت يوم الخميس خمسة وثلاثين دبلوماسي ا روسي ا , وأغلقت مجمعين روسيين في نيويورك وماريلاند .\nوجاء ذلك رد ا على حملة مضايقات قامت بها روسيا ضد دبلوماسيين أمريكيين في موسكو .\nوقال المسؤول الذي تحدث لرويترز شريطة عدم ذكر اسمه , إن الولايات المتحدة أمهلت الدبلوماسيين الروس 72 ساعة لمغادرة البلاد .\nإثر أنشطة لدبلوماسيين روس في أمريكا نراها ' لا تتسق ' مع الممارسات الدبلوماسية . \" وأضاف أن كل الدبلوماسيين الروس سيمنعون من دخول المجمعين بدء ا من ظهر الجمعة .\nونقلت وكالة الإعلام الروسية عن وزارة الخارجية قولها يوم الخميس , إنه إذا فرضت الولايات المتحدة عقوبات جديدة على روسيا بسبب ادعاءات القرصنة فسيكون ذلك محاولة لعرقلة التعاون المحتمل بين البلدين .\nويتوقع أن تعلن إدارة أوباما يوم الخميس سلسلة من الإجراءات الانتقامية ضد موسكو , رد ا على مزاعم اختراقها للأنظمة الإلكترونية لمنظمات تابعة للحزب الديمقراطي , قبل انتخابات الرئاسة الأمريكية التي أجريت في الثامن من نوفمبر تشرين الثاني .\nكما نقلت الوكالة عن الوزارة قولها , إنها تعتقد أن الرئيس الأمريكي المنتخب دونالد ترامب , الذي سيخلف باراك أوباما سيلغي أي عقوبات جديدة قد يتم فرضها الآن على روسيا .\nمحرر الموقعhttp : / / abwab . eu / قالت المستشارة الألمانية أنغيلا ميركل , خلال مؤتمر صحفي مشترك مع الرئيس الأميركي باراك أوباما إن رئيس النظام السوري بشار الأسد , لا يمكن أن يكون حليفا في عملية تسوية الأزمة في سوريا .\nوقالت ميركل , خلال المؤتمر الصحفي , الخميس 17 نوفمبر / تشرين الثاني 2016 , إن \" الأسد , قصف شعبه بشكل مخيف جدا , مستخدما البراميل المتفجرة \" .\nوأضافت : \" إذا سألنا اللاجئين الكثيرين , بمن فيهم أولئك الذين وصلوا إلى ألمانيا , فسيقولون لكم إنهم فروا بالدرجة الأولى من الأسد وليس من داعش , ولهذا السبب , برأيي , الأسد ليس حليف ا \" .\nكما اعتبرت ميركل أن على الأسد تحمل مسؤولية المأساة الإنسانية التي تشهدها حلب .\nقائلة : \" أما بشأن شخصية الأسد , فيمكنني القول إنه استخدم براميل متفجرة ضد مواطنيه في وقت يتولى فيه منصب الرئيس السوري , ولا بد من أن يتحمل المسؤولية عن معاناة الناس في حلب والأماكن الأخرى \" .\nومن جهته قال أوباما \" تعد المفاوضات طريق ا وحيد ا لإحلال سلام راسخ في سوريا \" .\nكما أشار إلى أن المستشارة الألمانية تبذل جهدا كبيرة في مواجهة تنظيم داعش والتعامل مع الأزمة السورية .\nوجدد أوباما اتهاماته إلى السلطات السورية والروسية , بشن \" عمليات قصف همجية عمياء \" للمنشآت المدنية في سوريا وقمع المعارضة هناك .\nمضيف ا أنه لا يتوقع تغيرا جذريا في سياسات روسيا في سوريا , شأنها شأن سياسة دمشق وطهران .\nواشار الى ان \" الولايات المتحدة وحلفاءها سيواصلون محاولة احداث تغيير لانهاء القتال في سوريا \" .\nمحرر الموقعhttp : / / abwab . eu / صرح السفير الروسي لدى الأمم المتحدة , فيتالي تشوركين , يوم الجمعة 15 تشرين الأول \\ أكتوبر , إن التوتر الحالي في العلاقات مع الولايات المتحدة ربما هو الأسوأ منذ حرب عام 1973 في الشرق الأوسط .\nوذكرت سكاي نيوز نقلا عن السفير الروسي تشوركين قوله , إن علاقات الحرب الباردة بين الاتحاد السوفيتي السابق والولايات المتحدة الأمريكية في 1973 , كانت مختلفة عن العلاقات الأميركية الروسية الآن .\nوذكر المصدر نفسه نقلا عن \" أسوشيتد برس \" , أن تشوركين أوضح أن : \" الوضع العام حسب ما أعتقد سيء للغاية في الوقت الحالي , ربما الأسوأ منذ عام 1973 \" يذكر أن كلا من مصر وسريا شنتا هجوم ا مفاجئ ا ضد إسرائيل في السادس من تشرين الأول \\ أكتوبر عام 1973 , وهو ما دفع العلاقات بين القوتيين العظميين آنذاك إلى أقصى حالات التوتر .\nمحرر الموقعhttp : / / abwab . eu / لقي شخص مصرعه وأصيب نحو 100 آخرين جراء خروج قطار عن مساره في ولاية نيوجرسي شرقي الولايات المتحدة , اليوم الخميس 29 أيلول \\ سبتمبر 2016 .\nوذكرت قناة \" سكاي نيوز \" أن القطار انقلب واقتحم المحطة واصاب الواقفين فيها بعدما خرج عن مساره .\nوبحسب موقع BBC فإن القطار وصل حتى مدخل الركاب في النقطة التي يتم فيها إدخال التذاكر , وروى شهود عيان وجود العديد من المصابين تغطيهم الدماء .\nوقالت وسائل إعلام أميركية أن الحادث وقع قرب محطة هوبنكز في نيوجيرسي في وقت الذروة الصباحية في الولاية .\nويرج ح أن يكون عدد المصابين مرتفع ا نظر ا للوقت المبكر الذي ارتطم به القطار بالمحطة ( بعد الثامنة صباح ا بقليل ) , وهو الوقت الذي يستقل العمال فيه القطار .\nيشار إلى أن هناك عالقين داخل القطار , لا يعرف مصيرهم بعد .\nولا يعلم ما هي الحالة الطبي ة للمصابين أو إن كان هنالك خطر على حياتهم .\nوأشارت سكاي نيوز أيض ا , إلى أن السكة الحديدية في المنطقة الشرقية في الولايات المتحدة قديمة نوعا ما , وتعاني من بطء في الصيانة .\nوتظهر الصور المنتشرة في وسائط التواصل الاجتماعي دمار ا هائل ا وانهيار جزء من سقف المحط ة , ومسافرين مطروحين أرض ا .\nولم يتسن الوصول إلى مسؤولين من الشرطة المحلية أو خدمة الإطفاء أو هيئة المواصلاتفي نيوجيرسي للحصول على تعقيب .\nوكالات محرر الموقعhttp : / / abwab . eu / أدت عملية إطلاق نار داخل مركز تجاري في منطقة بيرلينغتون في ولاية واشنطن , إلى مقتل أربعة أشخاص , قبل أن يفر الجاني من مكان الحادث , بحسب ما أعلنت الشرطة الأميركية .\nوأشارت الشرطة إلى أن إطلاق النار وقع نحو الساعة 7 . 30 مساء الجمعة بالتوقيت المحلي بمركز \" كاسكيد مول \" في بيرلينغتون , في واشنطن , وهو مركز تجاري مزدحم , بحسب ما ذكرت الجزيرة \" الجزيرة \" , كما أشارت إلى تورط شخص واحد .\nومقتل ثلاثة نساء , وإصابة امرأتان إحداهما في حالة حرجة .\nوفور وقوع الحادث , قامت السلطات بإجلاء المركز التجاري , في حين دخلت أجهزة الإسعاف المركز التجاري لمعالجة الجرحى \" بمواكبة أمنية \" .\nوقامت الشرطة بنشر صورة الجاني وأوصافه وملابسه , والطريق الذي سلكه حين غادر المركز التجاري .\nوطالبت الناس بالتبليغ عنه بوصفه خطير .\nوأفادت الجزيرة , أن دوافع الجريمة لا تزال مجهولة , وكل الاحتمالات مفتوحة .\nسيما أن الحادثة تأتي في سياق توترات عدة منها ما هو عرقي , ومنها متعلق بتنامي التهديدات الإرهابية .\nمن جهته , قال المتحدث باسم شرطة ولاية واشنطن , مارك فرانسيس , أن المشتبه به \" من أصول أميركية لاتينية ويرتدي ثيابا رمادية \" .\nوقد شوهد للمرة الأخيرة وهو يتوجه إلى طريق سريع قريب من المركز التجاري في بيرلينغتون , الواقعة بين سياتل والحدود الكندية , وأوضح أنهم يبحثون عن المشتبه به وأي خيوط تساعد على كشف ملابسات الجريمة .\nووذكرت الجزيرة أيض ا أن إطلاق النار هذا يأتي بعد أقل من أسبوع من قيام رجل بطعن 9 أشخاص بمركز تجاري وسط مينيسوتا , قبل قتله بالرصاص .\nكما يتزامن أيض ا مع مظاهرات احتجاج على مقتل أميركيين من أصول أفريقية في حوادث مع الشرطة , تشهدها عدة مدن في الولايات المتحدة في مقدمتها شارلوت بولاية كارولينا الشمالية .\nمحرر الموقعhttp : / / abwab . eu / أعلنت الشرطة في سانت كلاود في الولايات المتحدة الأمريكية , عن إصابة ثمانية اشخاص بجروح نتيجة طعنهم من قبل مسلح في مركز للتسوق في مينيسوتا , ليل السبت الاحد , قبل أن تتمكن الشرطة من قتل المهاجم .\nوصرح بلير اندرسون قائد شرطة مدينة سانت كلاود ( مئة كلم تقريبا شمال غرب منيابوليس ) للصحافيين ان المهاجم بالسكين \" قال شيئ ا عن الله ( . . ) وتأكدنا أنه سأل شخص ا واحد ا على الأقل ما إذا كان مسلم قبل أن يهاجمه \" .\nلكنه شدد على ان التحقيق لا يزال مستمرا , واضاف \" لا يسعني القول الان ما إذا كان الأمر يتعلق بهجوم إرهابي أم لا , لأنني لا أعلم \" .\nوقال أندرسون للصحفيين إن الهجوم وقع في مركز كروسرودز التجاري بالمنطقة , التي تبعد 97 كيلومترا شمال غربي منطقة منيابوليس سانت بول , حوالي الساعة الثامنة بالتوقيت المحلي أمس السبت , بينما كان المركز التجاري يعج بالمتسوقين .\nوأضاف للصحفيين في مؤتمر صحفي في منتصف الليل \" إنه يوم مروع صراحة فلدينا ثمان ضحايا تعرضوا للهجوم هنا في مركزنا التجاري . \" وقال كريس نلسون أخصائي الاتصالات في مستشفى سانت كلاود إن المصابين الثمانية نقلوا للمستشفى لكن إصاباتهم ليست حرجة .\nوأضاف أن المشتبه به الذي كان يرتدي زي حارس أمن خاص تصرف من تلقاء نفسه .\nوتابع \" بالنسبة لكونه هجوما إرهابيا لن أجزم بذلك لأننا لا نعلم . \" وقال قائد الشرطة إنها تحقق في الدافع وراء الطعن الذي أدى إلى إغلاق المركز التجاري وما زالت تجري مقابلات مع شهود بعد أربع ساعات من الهجوم .\nالعربية محرر الموقعhttp : / / abwab . eu / الأرشيف وسوم Category Posts Recent Posts Recent Posts Recent Posts Copyright 2018 Abwab . eu All Rights Reserved .",
    "الحياة - \" التحالف \" يستعيد أسلحة فصائل في \" الجيش الحر \" تطبيقات دار الحياة \" التحالف \" يستعيد أسلحة فصائل في \" الجيش الحر \" لندن , موسكو - \" الحياة \" | 01 / 08 / 2017 06 : 39 : 31 م مع دخول معركة الرقة مراحلها الحاسمة واقتراب \" قوات سورية الديموقراطية \" من طرد \" تنظيم داعش \" من جنوب الرقة بأكمله , وقطع المنفذ الأخير للتنظيم على نهر الفرات , حذرت مصادر سورية من أن \" داعش \" قد يتجه إلى استخدام الأسلحة الكيماوية في الرقة كرد على إحكام الحصار حوله .\nفي موازاة ذلك , أكدت مصادر موثوق فيها ل - \" المرصد السوري لحقوق الإنسان \" , أن \" التحالف الدولي \" بقيادة الولايات المتحدة استعاد الأسلحة التي زود بها فصائل \" قوات أحمد العبدو \" و \" جيش أسود الشرقية \" و \" لواء شهداء القريتين \" .\nوتعمل الفصائل الثلاثة , المنضوية في إطار \" الجيش السوري الحر \" , في البادية والجنوب السوري .\nونقل \" المرصد \" عن المصادر , أن \" التحالف \" استعاد الأسلحة التي أمد بها هذه الفصائل , بعدما رفضت شروطه لمواصلة الدعم وعلى رأسها عدم قتال القوات النظامية والتركيز على قتال \" داعش \" ( ) . وتمر العلاقات بين فصائل المعارضة السورية وواشنطن بمرحلة من الغموض والتوتر , زادها انسحاب قائد فصيل \" لواء شهداء القريتين \" وعناصر مقربة منه من \" معسكر التنف \" على الحدود السورية - الأردنية - العراقية بعد رفض شروط واشنطن . وعلى رغم استياء فصائل من التغييرات في استراتيجية واشنطن , إلا أن الكثير منها يريد انتهاج عمل براغماتي في التعامل مع الأزمة .\nوأشار بعضها إلى أنه إذا كان الانتقال السياسي في سورية ما زال أولوية لواشنطن سيجد الطرفان , أميركا والمعارضة , أرضية مشتركة للتعاون والتنسيق .\nوعمد \" لواء شهداء القريتين \" إلى إصدار بيان أكد فيه أنه تم الاتفاق بين \" شهداء القريتين \" وقيادة \" التحالف الدولي \" على حل الأمور العالقة بينهما , من دون ذكر المزيد من التفاصيل . لكن مصادر موثوق فيها , أفادت ل - \" المرصد السوري \" بأن بيان \" شهداء القريتين \" تم تعديله .\nوأن هناك بيانا آخر , لم ي نش ر , حصل \" المرصد \" على نسخة منه يتضمن نقدا لاذعا ضمنيا من الفصائل لواشنطن .\nوتضمن البيان تساؤلات حول \" صمت وزارة الدفاع الأميركية ( بنتاغون ) على تقدم الميليشيات الإيرانية في عموم سورية والبادية السورية خصوصا \" , و \" عدم السماح لنا بصد الهجوم الإيراني المتقدم على طريق دمشق - بغداد \" , و \" منعنا من التقدم وتحرير أرضنا من داعش والتزامنا البقاء في معسكر التنف \" و \" إصرار البنتاغون على نقل مغاوير الثورة , أحد فصائل الجيش الحر , إلى منطقة الشدادي في محافظة الحسكة \" , و \" قلة الدعم والشروط الصعبة لقبول مقاتلين جدد \" . ويأتي التوتر بين الفصائل وواشنطن , فيما تشهد البادية السورية معارك عنيفة بين القوات النظامية وحلفائها من جهة , و \" لواء شهداء القريتين \" و \" جيش أسود الشرقية \" و \" قوات أحمد العبدو \" من جهة أخرى .\nوتمكنت القوات النظامية من تحقيق تقدم على حساب الفصائل , ومحاصرتها في مناطقها . وأدى تراجع الفصائل في البادية والجنوب السوري إلى تمدد القوات النظامية وحلفائها وعلى رأسها الميليشيات الإيرانية .\nورح ب السفير الإسرائيلي في روسيا غاري كورين أمس , بالجهود الروسية لإقامة مناطق \" خفض التوتر \" في سورية , لكنه جدد التحذير من استمرار الوجود الإيراني على الحدود السورية - الإسرائيلية .\nوأك د كورين أن \" مسألة الوجود الإيراني في سورية لم ت حل \" . ميدانيا , ومع دخول معركة الرقة مراحلها الأخيرة الحاسمة , تحدثت مصادر موثوقة ل - \" المرصد السوري \" عن امتلاك \" داعش \" أسلحة كيماوية في الرقة .\nوأكدت المصادر أن التنظيم الذي خسر أكثر من نصف المدينة , يحتفظ بأسلحة كيماوية في مناطق وجوده في الرقة , التي كانت تعد معقله الرئيسي وعاصمته في سورية .\nوحذرت المصادر من أن \" داعش \" ينوي استخدام هذه الأسلحة مع وصول معركة الرقة إلى مراحلها النهائية . وتعزز هذه المعلومات مخاوف متزايدة من قبل المنظمات الإنسانية الدولية على حياة عشرات آلاف المدنيين العالقين في المدينة , ومخاوف من استخدام \" داعش \" إياهم كدروع بشرية .\nوتمنح المعطيات الميدانية صدقية لامتلاك \" داعش \" أسلحة كيماوية في الرقة , خصوصا بعد إعلان \" التحالف الدولي \" العثور على غاز الخردل في مدينة الموصل العراقية , إثر طرد التنظيم من المدينة .",
    "في حادثة مماثلة . . . جندي من كوريا الشمالية يهرب إلى الجنوبية - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرفي حادثة مماثلة . . . جندي من كوريا الشمالية يهرب إلى الجنوبية REUTERS / KYODO07 : 44 21 . 12 . 2017 ( محدثة 07 : 53 21 . 12 . 2017 ) ذكرت صحيفة \" تشوسون إيلبو \" الكورية الجنوبية , أن جنديا كوريا شماليا انشق عن الجيش وهرب إلى كوريا الجنوبية عبر الحدود غربي البلاد .\nAlexandr Kryazhevوقال مصدر مسؤول في كوريا الجنوبية للصحفيين : إن جنديا ظهر عند نقطة التفتيش فى الساعة 08 . 04 بالتوقيت المحلي يوم الاثنين .\nوتقوم وكالات الاستخبارات في التحري عن تفاصيل الحادث \" .\nوكان جنديا آخر قد انشق وتوجه باتجاه كوريا الجنوبية في 13 تشرين الثاني / نوفمبر , عند قرية بانمانجوم وأصيب بالرصاص الذي أطلقه عليه جنود كوريون شماليون أربع مرات على الأقل .\nلكن حالفه الحظ وسحبه ثلاثة جنود من كوريا الجنوبية إلى مكان آمن بعد أن زحفوا للوصول إليه ونقلوه إلى أقرب مستشفى .\nوكانت الكوريتان الشمالية والجنوبية قد وقعتا , في تموز / يوليو 1953 , اتفاقية هدنة لم تتحول إلى اتفاق سلام , بعد حرب بينهما بدأت في حزيران / يونيو 1950 , باجتياح كوريا الشمالية الجنوب , بدعم من الصين والاتحاد السوفياتي , لكن تحالفا بقيادة الولايات المتحدة استعاد سيئول .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "نواب روس يردون على مصادرة ترامب النصر على \" داعش \" | | | | AFP 2017 / Bulent Kilic أجمعت ردود الفعل الروسية على استنكار محاولة الرئيس الأمريكي , دونالد ترامب , \" مصادرة \" النصر الذي تحقق على داعش في العراق وسوريا , ونسبه زورا لنفسه وللتحالف الذي تقوده بلاده .\nواعتبر عضو مجلس الاتحاد الروسي ( مجلس الشيوخ ) السيناتور ألكسي بوشكوف , أن ادعاءات دونالد ترامب حول الإنجازات الأمريكية فى سوريا ليس لها الكثير من القواسم المشتركة مع الحقائق , وهي ضرورية لتحقيق أهداف سياسية داخلية .\nإقرأ المزيد وادعى ترامب , في خطابه الأسبوعي للمواطنين , إن التحالف الدولي بقيادة الولايات المتحدة استعاد ما يقرب من 100 % من الأراضي التي كان يستولي عليها مسلحو التنظيم الإرهابي \" الدولة الإسلامية \" في سوريا والعراق . وقال بوشكوف على حسابه على موقع تويتر : \" إن بيان ترامب حول الإنجازات الأمريكية في سوريا لا علاقة له بالوقائع : إنها حقيقة لاحقة وحقيقة وقائع ضرورية لتحقيق أغراض سياسية \" . وكان بوتين قد أصدر في 11 ديسمبر / كانون الأول قرارا ببدء انسحاب القوات الروسية من سوريا . أما التحالف الذي تقوده الولايات المتحدة فيدعي أنه يكافح مسلحي داعش في سوريا منذ عام 2014 , دون إذن من السلطات الشرعية المنتخبة في البلاد .\nومن جهته , قال النائب الأول لرئيس لجنة الأمن والدفاع في مجلس الشيوخ , فرانز كلينتسيفيتش : \" إن ترامب سوف يذكر في التاريخ كرئيس للولايات المتحدة في زمن الانتصارات العظيمة لروسيا في سوريا \" .\nوكتب السيناتور كلينتسيفيتش على حسابه في \" على ما يبدو , فإن دونالد ترامب يريد أن يدخل التاريخ باعتباره المنتصر على داعش في سوريا والعراق .\nنحن نغفر لصاحب البيت الأبيض هذا الضعف , ونجيب عليه بروحية المزاج السائد في عيد السنة الجديدة , ونعيد صياغة الحكاية السوفياتية القديمة \" . وأشار كلينتسيفيتش أيضا إلى أن \" دونالد ترامب يدخل حقا إلى قاع التاريخ , باعتبار أن هذا الرئيس الأمريكي عاش في زمن الانتصارات الروسية الكبيرة في سوريا \" .\nإقرأ المزيد وقال نائب رئيس لجنة الشؤون الدولية في مجلس النواب الروسي ( الدوما ) الكسي شيبا , إن بيان الرئيس الأمريكي عن أن الفضل في تحرير أراضي سوريا والعراق من التنظيم الإرهابي \" الدولة الإسلامية \" يعود للتحالف الدولي الذي تقوده بلاده , هو محاولة لمصادرة النصر .\nوأضاف قائلا : \" إن مشاركة قوات التحالف التي تقودها الولايات المتحدة في هزيمة داعش لعبت بشكل عام دورا ثانويا في سوريا .\nونحن نعلم ذلك , خصوصا في السنوات الأخيرة حيث كان الأمريكيون يقومون بأنشطة تهدف لدعم المسلحين .\nومنها إنقاذ قادة الإرهابيين من منطقة كانت تحاصرها القوات الحكومية السورية , وكذلك محاولتهم خلق مراكز في سوريا لبناء مجموعات جديدة من المسلحين \" . ووفقا للنائب , تحاول الولايات المتحدة الآن تغطية أعمالها بكلمات عن الانتصار على الإرهابيين , على الرغم من أنها هزمت في الواقع في سوريا .\nوأشار إلى أن مهمتهم الرئيسية كانت تدمير النظام الشرعي المنتخب , وعندما أصبح الوضع غير قابل للتحقيق , انصرفوا للالتحاق بعملية تدمير داعش , الذي خلقوه بأنفسهم . المصدر : نوفوستيسعيد طانيوس العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "قوات \" الشهيد أحمد العبدو \" تنفي ل - \" السورية نت \" استعادة التحالف لأسلحة كانت بحوزتهم . . ماذا عن قتال النظام ? | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - قوات \" الشهيد أحمد العبدو \" تنفي ل - \" السورية نت \" استعادة التحالف لأسلحة كانت بحوزتهم . . ماذا عن قتال النظام ? مدرعة لقوات الشهيد أحمد العبدو - أرشيفنفى فارس المنجد مدير المكتب الإعلامي لقوات \" الشهيد أحمد العبدو \" في تصريح ل - \" السورية نت \" , اليوم الأربعاء , ما تناقلته وسائل الإعلام , عن استعادة قوات التحالف الدولي لأسلحة سلمتها لهم , بعد رفضهم لشروط بهدف مواصلة الدعم وعلى رأسها عدم قتال قوات نظام الأسد والتركيز على قتال تنظيم \" الدولة الإسلامية \" .\nوأكد المنجد في حديثه ل - \" السورية نت \" , \" عدم تبعيتهم لقوات التحالف ولا لغيره من التحالفات \" , مشيرا \" على مواصلتهم في محاربة النظام والميليشيات الأجنبية حتى تحرير كامل الأراضي السورية \" .\nوأضاف المنجد إلى أن \" طائرات النظام وأخرى روسية تواصل استهدافها لمقرات ومناطق نسيطر عليها , إضافة إلى زجها بمئات العناصر من الميليشيات الإيرانية في مناطق البادية السورية بهدف فرض سيطرتها على المنطقة \" .\nوكان قد أكد \" المرصد السوري لحقوق الإنسان \" ووسائل إعلام أمس أن \" التحالف الدولي \" بقيادة الولايات المتحدة استعاد الأسلحة التي زود بها فصائل \" قوات الشهيد أحمد العبدو \" و \" جيش أسود الشرقية \" و \" لواء شهداء القريتين \" .\nونقل \" المرصد \" عن مصادر لم يسمها , أن \" التحالف \" استعاد الأسلحة التي أمد بها هذه الفصائل , بعدما رفضت شروطه لمواصلة الدعم وعلى رأسها عدم قتال قوات نظام الأسد والتركيز على قتال تنظيم \" الدولة الإسلامية \" .\nاقرأ أيضا : المصدر : خاص - السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "ع - اجل آخر الأخبار > > كيف استعاد \" الدولة \" أنفاسه وشن هجمات بحمص ودير الزور ? عربي 21 - مصطفى محمد وسلطان الكنج الأحد , 01 أكتوبر 2017 04 : 55 م عاد تنظيم الدولة وسيطر على مناطق في ريف حمص - تويتر ( أرشيفية ) يواصل تنظيم الدولة , منذ الخميس الماضي , شن هجماته المباغتة والمعاكسة على معاقل قوات النظام السوري على أكثر من محور , في محافظتي دير الزور وحمص .\nوتركزت الهجمات على الضفة الشرقية الشمالية لنهر الفرات في ريف دير الزور , وفي الريف الغربي والجنوبي للمدينة , وصولا إلى ريف حمص الشرقي على محاور طريق تدمر - السخنة ; خط الإمداد الاستراتيجي لقوات النظام الرابط بين دمشق ودير الزور , فيما سيطر التنظيم على بلدة القريتين إلى الجنوب الشرقي من مدينة حمص .\nاقرأ أيضا : وأقرت وسائل إعلام موالية للنظام بمقتل المئات من قوات النظام والمليشيات المساندة لها خلال صد هجمات تنظيم الدولة على هذه المواقع , التي تأتي في إطار العملية التي أطلق عليها التنظيم \" غزة أبو محمد العدناني \" , والتي أعلن عنها قبل يومين .\nوفي غضون ذلك , نعت مصادر تابعة لحزب الله أكثر من عشرة مقاتلين في معارك محيط مدينة السخنة بالبادية السورية .\nوفي مقابل ذلك , شهدت خطوط التماس في دير الزور , بين قوات سوريا الديمقراطية ( قسد ) وبين تنظيم الدولة حالة من تجميد القتال .\nوفي هذا السياق , يرى الكاتب والمحلل السياسي , تركي المصطفى , أن هناك أسبابا عدة تقف وراء هذه الهجمات العنيفى التي يشنها التنظيم ضد قوات النظام , في فترة كان يعتقد بأنها الفترة القريبة من نهاية الحرب على التنظيم , منها أسباب تتعلق بالتنظيم داخليا , ومنها أسباب متعلقة بحالة صراع النفوذ الروسي - الأمريكي في سوريا , وفق تقديره .\nويتحدث المصطفى عن \" أهمية بالغة للزخم \" الذي أعطاه التسجيل الصوتي الأخير المنسوب لزعيم تنظيم الدولة أبو بكر البغدادي للمقاتلين , وخصوصا عندما طلب البغدادي من مقاتليه \" الصبر والثبات \" .\nويضيف ل - \" \" أن المناطق المفتوحة تعطي التنظيم حرية الحركة في تنفيذ هجمات , مشيرا إلى الهجمات المباغتة التي نفذها عناصر التنظيم على طول الطريق السريع من مدينة الشولا بدير الزور إلى جنوب السخنة بحمص .\nأما عن الأسباب المرتبطة بالصراع على النفوذ بين الولايات المتحدة ورسيا في سوريا , يرى المصطفى أنه \" من الواضح أن الولايات المتحدة مرتاحة لهذه الهجمات , ولذلك جمدت من المعارك التي تخوضها قسد مع تنظيم الدولة , واكتفت بالوقت الحالي بتثبيت المواقع التي سيطرت عليها هذه القوات التي تشكل الوحدات الكردية القوة الضاربة فيها , في كل من قرية الصور وحقلي غاز كونيكو والعزبة شرق دير الزور \" , كما قال .\nوتابع : \" إلى جانب البرود النسبي في معارك قسد , فإن تسابق عناصر قوات النظام إلى سرقة ونهب ( تعفيش ) ممتلكات الأهالي في القرى التي تراجع عنها التنظيم , شغلها عن تحصين مواقعها , ما أدى إلى سهولة اختراقها من قبل التنظيم \" .\nويعتقد المصطفى أن قوات النظام اليوم ستجد صعوبة كبيرة في تدارك مواقعها المتباعدة في البادية , وهي تتعرض للاستنزاف في الآن ذاته , معتبرا أنه \" نحن أمام مرحلة عسكرية جديدة , ستؤجل إلى أمد بعيد الحديث عن حسم عسكري في دير الزور \" , على حد قوله .\nبدوره يعتقد الكاتب الصحفي أحمد الشمام ; أن لتخفيف الولايات المتحدة التي تقود التحالف من عمليات ; قصفها لمواقع التنظيم في دير الزور , الدور الأبرز الذي يساعد التنظيم على التنكيل بقوات النظام .\nويرى الشمام في حديثه ل - \" \" ; أن الولايات المتحدة تخطط لجعل قوات النظام بمواجهة التنظيم ; لأنها من جهة غير مستعجلة على حسم معركة دير الزور قبل الانتهاء من معركة الرقة وترتيب الأوضاع المدنية داخل الرقة , وفق تقديره .\nفي غضون ذلك , ذكر المرصد السوري لحقوق الإنسان , السبت , أن خسائر قوات النظام والقوات غير السورية جراء هجمات تنظيم الدولة خلال ال - 48 ساعة الأخيرة , بلغت 106 قتلى , 20 منهم من عناصر حزب الله .\nمن جهته , يقول الناشط عمر أبو ليلى , المدير التنفيذي ل - \" شبكة دير الزور 24 \" , إن تنظيم الدولة تمكن من جعل تقدم النظام في دير الزور بمثابة \" فخ كبير \" للنظام , مضيفا : \" النظام تسرع في تقدمه في دير الزور وتعجل في إعلان فكه الحصار عن قواته هناك , وهذا ما جعل التنظيم يقوم بعمليات التفاف فاجأت النظام وكبدته خسائر كبيرة , حيث تمكن التنظيم يوم الجمعة من شن هجوم واسع ابتدأه من قرية الشولا غرب مدينة دير الزور إلى أن وصل إلى منطقة T3 , وهي محطة مهمة \" .\nويضيف الناشط في حديث ل - \" \" : \" أثبت تنظيم الدولة خلال الأعوام الماضية أنه يستطيع التصدي للنظام والروس والمليشيات المتحالفة معهما , لكنه فشل أمام التكتيك الأمريكي , وهو مختلف عن التكتيك الروسي , فالأمريكان تمكنوا من انتزاع مناطق واسعة من التنظيم , خصوصا في الستة أشهر الماضية , حيث سيطرت قسد خلال أسبوعين على مناطق كبيرة من دير الزور , ولو كانت هذه بقيادة النظام والروس لما تمكنوا من التقدم \" .\nورأى أن تنظيم الدولة سيستمر بهذه الهجمات المباغتة ضد النظام , وقال : \" النظام بدأ الآن يعاني من ثغرات في معركته الأخيرة في دير الزور التي تفاخر بها كثيرا , فتنظيم الدولة لن يتوقف وسيحاول التمدد أكثر في البادية ; لأن هذا يمكنه من مسك خاصرة دير الزور , والنظام سيعاني من التنظيم في أرياف دير الزور ; لأن التنظيم متفوق عليه في حرب الصحارى والأرياف \" .\nاقرأ وأشار إلى أن ريف دير الزور سيكون مقسما بين الروس والأمريكان , ف - \" دير الزور المدينة ستكون للنظام والروس , أم نقطة الخلاف والتنازع سيكون بريف دير الزور الشرقي ; الذي يقسم إلى قسمين , فالقسم الأيسر من نهر الفرات يسير باتجاه قوات قسد , وهو يحوي حقول النفط مثل حقول كونيكو والعمر والجفرة , وهذا القسم يمتد حتى مدينة البوكمال والقسم الأيمن لا يحوي ثروات نفطية وهو قد يكون من نصيب النظام \" .\nويذهب الناشط في \" شكبة دير الزور 24 \" إلى أن النظام لن يتمكن من السيطرة على الريف الشرقي لدير الزور ومدينتي البوكمال والميادين , إلا إذا سيطر على دير الزور المدينة , مضيفا : \" ما يدلل على فشل معركة النظام هو أن التنظيم بدأ يضرب النظام من الخلف , ووصل للسخنة , وقد يصل إلى تدمر , فسيناريو تدمر من قبل التنظيم وارد , في المقابل نجد قوات قسد تتقدم بتجاه مدينة البصيرة , فهي سيطرت على مدينة الصور المهمة \" .\nوأوضح أن خسائر النظام نتيجة هجمات التنظيم في دير الزور وريف حمص بلغت 150 عنصرا , وقد بث التنظيم من خلال إعلامه ما يثبت تلك الخسائر , على حد قوله .\nمن جانبه , قال الصحفي والباحث في شؤون الجماعات الجهادية , خليل المقداد : \" يمكننا القول إن هجمات تنظيم الدولة ضد قوات ومواقع النظام وحزب الله في دير الزور والبادية ; في إطار استراتيجية الحرب المفاجئة والخاطفة التي يعتمدها مقاتلو التنظيم \" , مضيفا : \" برأيي ستستمر هذه العمليات مستقبلا , طالما بقي لقيادات التنظيم القدرة على إدارة العمليات وطالما بقي التزام لدى عناصره \" .\nوقال الصحفي في حديث ل - \" \" : \" التنظيم لا يعتمد فقط على العمليات الخاطفة والكمائن بل يهاجم مواقع وقواعد ثابتة ومدن وقرى تعتبر محصنة , ويفعل ذلك بأعداد قليلة من مقاتليه , لكنه يحقق نتائج كبيرة , ويستنزف قوات النظام ; نظرا للعقيدة القتالية القوية التي يتمتع بها عناصره , وهو ما جعل من البادية محرقة لقوات النظام وحزب الله والمليشيات الإيرانية وحتى الروس \" .\nوأشار إلى أن النظام لا يستطيع الحرب في أماكن مفتوحة كما يفعل التنظيم , مبينا أن \" قوة النظام هشة ولا قدرة لها على المواجهة في المناطق المفتوحة \" وهي تعتمد على التغطية الجوية الروسية ; التي إن غابت فإنها تصبح مكشوفة \" .\nوأضاف المقداد : \" ما حققه النظام مؤخرا من تقدم لم يكن نتيجة معارك , بل تقدم في مناطق مفتوحة بغطاء جوي بسبب انشغال تنظيم الدولة على أكثر من جبهة , ويمكننا القول ان هناك استدراج لقوات النظام وذلك لتحييد الطيران الروسي \" , على حد قوله .\nويرى المقداد أن \" كافة الخطط والمشاريع , بما فيها القضاء على هيئة تحرير الشام , مؤجلة لحين الانتهاء من القضاء على تنظيم الدولة \" , وفق تقديره .\nمن جهته , أكد الصحفي في \" شبكة فرات بوست \" , سلامة الحسين , أن التنظيم تمكن من إحراز تقدم واسع على قوات النظام في عدة نقاط , مشيرا إلى أن التنظيم تمكن في الأيام القليلة الماضية من السيطرة على مناطق الشولا وكباجب وقصر الحير , ومحاصرة مدينة السخنة من ثلاث محاور .\nوقال الصحفي في حديث ل - \" \" : \" هجوم التنظيم على هذه المواقع هو من أجل أن يستعيد هيبة كسرت من خلال المعارك التي خسر فيها قرى ومواقع وبلدات في ريف حمص ودير الزور , بعد فك قوات النظام الحصار عن مدينة دير الزور \" .\nروسيا تجدد اهتمامها بمشروع التسوية . . والسلطة ترحب كشف عضو اللجنة التنفيذية لمنظمة التحرير , أحمد مجدلاني , في تصريحات صحفية السبت , أن القيادة الفلسطينية تدرس الرد على المقترح الروسي بشأن عقد قمة تجمع الرئيس الفلسطيني محمود عباس ورئيس الوزراء الإسرائيلي بنيامين نتنياهو , في موسكو , في حال طرحه الجانب الروسي بشكل جدي .\nهل أطاحت \" صفقة القرن \" بمدير المخابرات المصرية من منصبه ? ما زالت أصداء قرار قائد الانقلاب , عبد الفتاح السيسي , بإعفاء رئيس جهاز المخابرات العامة من منصبه وتعيين مدير مكتبه بدلا منه , تتردد في مصر , وتثير تساؤلات عن الدوافع الحقيقية وراء هذه الخطوة المفاجئة .\nمحللون : الأردن لن يغامر بطبخة السلام حسب المقادير الأمريكية يزور نائب الرئيس الأمريكي , مايكل بنس , العاصمة الأردنية عمان , الأحد , في خضم جولة إقليمية تشمل مصر والأردن وإسرائيل , في زيارة وصفها سياسيون بالتطمينية وجس النبض للوصفة الأمريكية لعملية السلام , التي عرفت إعلاميا ب - \" صفقة القرن \" .\nهل يفتح ملف الحريات الباب للفريق عنان لرئاسة مصر ? ترددت دعوات تطالب المرشح الرئاسي المحتمل , الفريق سامي عنان , بإعلان موقف صريح من أوضاع المعتقلين وأحكام الإعدام وملف الحريات بشكل عام , مؤكدين أن تلك الخطوة هي مفتاح فوزه بالانتخابات الرئاسية .\nاعتراف إسرائيلي بدور السلطة الفلسطينية بالوصول لخلية نابلس نقلت صحيفة معاريف عن ضابط إسرائيلي كبير قوله إنه من دون المساعدة التي قدمتها الأجهزة الأمنية الفلسطينية , لم يكن بإمكان إسرائيل الوصول إلى خلية نابلس بمدينة جنين , ما يؤكد أهمية التنسيق الأمني مع السلطة الفلسطينية .\nغضب ليبي من قوات عسكرية إيطالية . . لماذا ? سادت حالة من الغضب وردود الفعل لدى الرأي العام في ليبيا , عقب نشر تقارير تتعلق بتوصية من قبل لجنتي الدفاع والخارجية بمجلسي النواب والشيوخ الإيطالي بتعزيز قدرات البعثة العسكرية الإيطالية , ورفع عدد أفرادها إلى 400 عنصر في ليبيا .\nماذا وراء إرسال إيطاليا قوات عسكرية إلى ليبيا ? سادت حالة من الغضب وردود الفعل لدى الرأي العام في ليبيا , عقب نشر تقارير تتعلق بتوصية من قبل لجنتي الدفاع والخارجية بمجلسي النواب والشيوخ الإيطالي بتعزيز قدرات البعثة العسكرية الإيطالية ورفع عدد أفرادها إلى 400 عنصر في ليبيا .\nعفرين : مصادر تؤكد توسيع \" الوحدات الكردية \" للتجنيد الإجباري أكدت مصادر إعلامية أن \" وحدات حماية الشعب \" الكردية بدأت خلال اليومين الأخيرين بتوسيع حملات التجنيد الإجباري داخل مدينة عفرين وريفها , في حين نفت مصادر محلية أخرى صحة هذه الأنباء , واصفة إياها ب - \" الحملات المعادية التي تتعرض لها عفرين \" .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "Search CNN Arabic Navigation عناوين الأخبار مصادر ل-CNN : نظام الأسد استعاد السيطرة على معابر حلب . . والمرصد السوري : قوات النظام تلقت دعما من حزب الله وإيران وروسيا مصدر : نظام الأسد استعاد السيطرة على معابر حلب الأحد , 04 سبتمبر / ايلول 2016 ; 09 : 17 ( GMT + 0400 ) .\nصورة لبعض عناصر جيش النظام في حلب أتلانتا , الولايات المتحدة الأمريكية ( ) - - أخبر مصدر من مقاتلي المعارضة شبكة أن النظام السوري التابع للرئيس , بشار الأسد , استعاد السيطرة على معابر حلب , الأحد .\nوأفاد المرصد السوري بأن قوات الأسد تلقت دعما عسكريا من \" حزب الله \" اللبناني وإيران وروسيا .\nإذ قال المصدر : \" وقعت كلية التسليح والمدرسة الفنية الجوية بيد النظام السوري , ولا ( يوجد تحت سيطرتنا ) سوى كلية المدفعية ومرائب الحافلات بالطريق , والتي ستقع قريبا جدا ( تحت سيطرة النظام أيضا ) , ولا يمكننا الآن عبور الطريق إلى حلب حتى سيرا على الأقدام , إذ أن حلب أصبحت محاصرة من جديد , \" على حد قوله .\nكما نشر المرصد السوري تقريرا جاء فيه أن \" قوات النظام وحزب الله اللبناني بدعم من المقاتلين الإيرانيين ومسلحين موالين للنظام من جنسيات سورية وعربية وآسيوية من التقدم والسيطرة على كلية المدفعية عقب سيطرتها على كلية التسليح والمدرسة الفنية الجوية , وجاءت هذه السيطرة عقب هجوم عنيف نفذته قوات النظام والمسلحين الموالين له على المنطقة . . بغطاء من قصف الطائرات الروسية وطائرات النظام , وقصف صاروخي استهدف منطقة الكليات ومواقع الفصائل فيها , ويتيح هذا التقدم لقوات النظام في حال ثبتت سيطرتها في منطقة الكليات , محاصرة أحياء حلب الشرقية من جديد , \" حسبما نقل المرصد .\nاقرأ . . كما نشرت وكالة الأنباء السورية \" سانا \" الرسمية التابعة للنظام تقريرا جاء فيه أن قوات الأسد \" استعادت السيطرة الكاملة على منطقة الكليات العسكرية جنوب مدينة حلب بعد القضاء على آخر تجمعات الإرهابيين فيها ومطاردتهم في المنطقة تزامنا مع تنفيذ سلاح الجو غارات مكثفة على خطوط إمدادهم في الريفين الجنوبي والشمالي . \"\nونقلت \" سانا \" عن \" مصدر عسكري \" قوله إن \" السيطرة على الكليات العسكرية تقطع جميع طرق تحرك وخطوط إمداد المجموعات الإرهابية من الريف الجنوبي لحلب باتجاه الراموسة والأحياء الشرقية للمدينة وتعزل المجموعات الإرهابية في الراموسة عن هذه الأحياء . \"\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "فورمولا واحد : هاميلتون بطل 2017 في انتظار التتويج رياضات عربية بطولات أوروبية بطولات دولية المزيد أشهر الرياضات الرياضات المزيد رياضات عربية بطولات أوروبية بطولات دولية المزيد فورمولا واحد : هاميلتون بطل 2017 في انتظار التتويج هاملتون يفوز للمرة الرابعة في جائزة الولايات المتحدة الكبرى ويقترب اكثر من لقب بطولة الفورمولا واحد ضمن سائق مرسيدس البريطاني لويس هاميلتون بشكل كبير لقب بطولة العالم للفورمولا واحد 2017 , بعد فوزه بجائزة الولايات المتحدة الكبرى الأحد , وحلول سائق فيراري الالماني سيباستيان فيتل ثانيا .\nوبات هاميلتون ( 32 عاما ) يتقدم على منافسه الالماني بفارق 66 نقطة في الترتيب العام للبطولة , قبل ثلاثة سباقات على نهاياتها .\nويمكن للسائق البريطاني ان يتوج بلقب رابع في مسيرته , في حال حلوله في أي من المراكز الخمسة الأولى في المرحلة الثامنة عشرة للبطولة المقررة في نهاية الأسبوع المقبل في المكسيك .\nومع حلول سائقه الثاني الفنلندي فالتيري بوتاس في المركز الخامس على حلبة أوستن بولاية تكساس الأميركية , ضمن فريق مرسيدس لقب بطولة العالم للصانعين للموسم الرابع تواليا .\nوحقق هاميلتون الفوز التاسع له هذا الموسم , وال - 62 في مسيرته بعدما انطلق من المركز الأول للمرة 72 معززا رقمه القياسي .\nكما حقق هاميلتون فوزه الخامس على حلبة أوستن , وقال \" حظينا بيوم جميل .\nأعتقد ان هذه الحلبة هي المفضلة بالنسبة إلي حاليا \" .\nوكان محاور السائقين على منصة التتويج أسطورة ألعاب القوى الجامايكي أوساين بولت .\nوحل ثالثا سائق فيراري الفنلندي كيمي رايكونن , على رغم ان سائق ريد بول الهولندي ماكس فيرشتابن تجاوزه في اللفة الأخيرة .\nالا ان منظمي السباق فرضوا عقوبة خمس ثوان على الهولندي نظرا الى قيادته على جزء اسفلتي لكن خارج حدود الحلبة أثناء التجاوز .\nوانطلق هاميلتون من المركز الأول أمام فيتل , الا ان الأخير حقق انطلاقة قوية وتمكن سريعا من انتزاع المركز الأول , وشرع في توسيع الفارق تدريجا عن البريطاني .\nالا ان الأخير استعاد الصدارة في اللفة السادسة .\nوقال فيتل \" في البداية كانت الأمور تبدو جيدة الا اننا أدركنا سريعا اننا لن نقدر على مجاراة إيقاع لويس .\nفيرشتابن يتقدم 13 مركزا ومع حلول فيرشتابن رسميا في المركز الرابع وبوتاس خامسا , أكمل الترتيب الفرنسي استيبان أوكون سائق فورس انديا في المركز السادس , والاسباني كارلوس ساينز سابعا في سباقه الأول مع فريق رينو بعد انتقاله من تورو روسو , والمكسيكي سيرجيو بيريز ( فورس انديا ثامنا ) , والبرازيلي فيليبي ماسا ( وليامس ) تاسعا , والروسي دانييل كفيات ( تورو روسو ) في المركز العاشر .\nوبدأ السباق على حلبة جافة بعد أمطار غزيرة هطلت طوال الليل .\nوكان فيتل المستفيد الأكبر من الانطلاق , اذ ان المركز الثاني أتاح له دخول المنعطف الأول من الجهة الداخلية والضغط بقوة على هاميلتون الذي حاول بداية إغلاق الطريق أمامه , الا ان تشبث الألماني بالتجاوز دفع هاميلتون الى التراجع وترك المجال .\nوعلى رغم ان فيتل تمكن سريعا من خلف فارق بأكثر من ثانية , بينما كانت المنافسة محتمدة على المركزين التاليين بين بوتاس الثالث والاسترالي دانيال ريكياردو سائق ريد بول الرابع الذي حاول تخطيه أكثر من مرة في اللفات الأولى دون نجاح .\nوفي اللفة السادسة , استعاد هاميلتون بشكل سهل مركزه الأول من فيتل الذي بدا بطيئا ولم يحاول إعاقة منافسه .\nوقام البريطاني بتوسيع الفارق في الصدارة ليصل الى أكثر من ثلاث ثوان في اللفة 13 .\nوبقي الوضع على حاله الى حد كبير حتى نهاية السباق .\nأما أبرز المتقدمين في جائزة الولايات المتحدة , فكان فيرشتابن الذي انطلق من المركز 16 بعد عقوبة إرجاعه 15 مركزا بسبب تغيير أجزاء في محركه , الا انه عبر خط النهاية في المركز الثالث , قبل فرض عقوبة الثواني الخمس بحقه .\nأما زميله ريكياردو , فاضطر الى الانسحاب بعد 16 لفة على الانطلاق بسبب عطل في المحرك .\nمقالات ذات صلة مقالات ذات صلة فورمولا واحد : هاميلتون بطل 2017 في انتظار التتويج MyRelated تفضيلات مقترحة تفضيلاتي حم ل الصورة المفضلة لديك",
    "كوريا الشمالية وأميركا . . من اتفاقية \" بانمونغوم \" للقنبلة الهيدروجينية 2017 / 9 / 3 الساعة 17 : 46 ( مكة المكرمة ) 1438 / 12 / 12 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 9 / 3 الساعة 17 : 46 ( مكة المكرمة ) 1438 / 12 / 12 ه - أقسام أخرى كوريا الشمالية وأميركا . . من اتفاقية \" بانمونغوم \" للقنبلة الهيدروجينية الدولة : ولايات متحدة أميركية , كوريا الشمالية في 3 سبتمبر / أيلول 2017 أجرى النظام الكوري الشمالي تجربة نووية سادسة مؤكدا أنه اختبر قنبلة هيدروجينية ( رويترز ) الدولة : ولايات متحدة أميركية , كوريا الشمالية القسم : المناطق : اتسمت العلاقات بين والولايات المتحدة منذ انتهاء بتوتر شديد تخلله بعض الانفراج لفترات قصيرة .\nفمنذ 23 يونيو / حزيران 1951 وبعد سنة من المعارك الحامية , أصبح الكوري بين طرفين لا غالب ولا مغلوب فيه , فلا الأميركيون وحلفاؤهم دحروا المد الشيوعي في شبه الجزيرة الكورية , ولا الشيوعيون الكوريون وحلفاؤهم الصينيون استطاعوا توحيد شطري كوريا تحت اللون الأحمر .\nوقد عرض ممثل في مبادرة .\nولم ي توص ل إلى اتفاق بين الأمم المتحدة و إلا يوم 27 يوليو / تموز 1953 بقرية \" بانمونغوم \" الواقعة على خط العرض 38 الفاصل بين الكوريتين , ومع ذلك لم يسد السلام شبه الجزيرة الكورية ولم يتوقف التوتر بالمنطقة .\nوفيما يلي أبرز محطات التوتر بين و على مدى سبعين عاما : - عام 1945 : انتهى الاحتلال الياباني لشبه الجزيرة الكورية بهزيمة في نهاية .\nقسمت كوريا على طول خط العرض 38 إلى شمال يدعمه السوفيات إبان عهد كيم إيل سونغ وجنوب بحماية الولايات المتحدة .\nيونيو / حزيران 1950 : اجتاحت كوريا الشمالية الجنوب بدعم من الصين والاتحاد السوفياتي , لكن تحالفا بقيادة الولايات المتحدة استعاد .\nوقعت في يوليو / تموز 1953 هدنة لم تتحول إلى اتفاق سلام , وفرضت واشطن عقوبات على كوريا الشمالية .\nيناير / كانون الثاني 1968 : أسرت كوريا الشمالية \" يو أس أس بويبلو \" الأميركية , مؤكدة أنها \" سفينة تجسس \" .\nوبعد احتجاز دام أحد عشر شهرا , أ فرج عن أفراد الطاقم الأميركيين البالغ عددهم 83 .\nأكدت بيونغ يانغ أن السفينة انتهكت مياهها الإقليمية , لكن الولايات المتحدة نفت ذلك .\n5539583188001 c9296b39 - ae11 - 4ffc - 8579 - a12aaa13d1d3 67b88e00 - 2d26 - 4704 - a0dc - b3d5cc56be14 video - يونيو / حزيران 1994 : قام الرئيس الأميركي الأسبق برحلة غير مسبوقة إلى كوريا الشمالية .\nأكتوبر / تشرين الأول وبعد ثلاثة أشهر من وفاة كيم إيل سونغ الذي تولى ابنه السلطة بعده , وقعت بيونغ يانغ وواشنطن اتفاقا ثنائيا .\nوتعهدت كوريا الشمالية حينها بتجميد وتفكيك برنامجها النووي العسكري مقابل بناء مفاعلات مدنية .\nعام 1999 : بعد عام على إطلاق أول صاروخ بالستي بعيد المدى , أصدر كيم جونغ إيل قرارات بتجميد التجارب الصاروخية , وقامت واشنطن بتخفيف العقوبات .\nأكتوبر / تشرين الأول 2000 : التقت وزيرة الخارجية الأميركية الرئيس كيم جونغ إيل في بيونغ يانغ .\nيناير / كانون الثاني 2002 : تحدث الرئيس الأميركي عن \" محور الشر \" الذي ضم و وكوريا الشمالية .\nواتهمت واشنطن بيونغ يانغ بامتلاك برنامج لإنتاج اليورانيوم العالي التخصيب في انتهاك لاتفاق 1994 .\nأغسطس / آب 2004 : أعلنت كوريا الشمالية أنه \" من المستحيل \" المشاركة في مفاوضات جديدة بشأن برنامجها النووي مع الولايات المتحدة .\nووصفت بوش بأنه \" طاغية أسوأ \" من هتلر و \" غبي سياسي \" .\nعام 2006 : أجرت بيونغ يانغ تجربتها النووية الأولى .\nأكتوبر / تشرين الأول 2008 : شطبت الولايات المتحدة كوريا الشمالية من لائحة الدول المتهمة بدعم الإرهاب مقابل \" مراقبة كل المنشآت النووية \" .\nوكانت بيونغ يانغ قد أدرجت على هذه اللائحة عام 1988 بسبب اتهامها بالتورط في إسقاط طائرة ركاب كورية جنوبية عام 1987 مما أدى إلى مقتل 115 فردا .\nيناير / كانون الثاني 2016 : أوقف طالب أميركي يدعى أوتو وارمبييه وحكم عليه بالسجن مع الأشغال الشاقة ل - 15 عاما بتهم سرقة إعلان دعائي .\nوقد توفي في يونيو / حزيران 2017 بعد أسبوع على إعادته إلى بلده وهو في حالة غيبوبة .\nسجن عدد من الأميركيين لسنوات قبل أن يتم الإفراج عنهم .\n5538993047001 39535183 - 142f - 4e55 - 9950 - 9599ecf74c8e e9e73b05 - 533d - 43b9 - a3c5 - 13b3adbb7ddf video ارتفعت حدة الأزمة بين وكوريا الشمالية مع وصول الرئيس الأميركي إلى السلطة بداية عام 2017 , حيث واصلت بيونغ يانغ تجاربها الصاروخية غير آبهة بالتحذيرات الأميركية , وأجرت لأول مرة تجربتين نوويتين خلال عام واحد , وهددت بقصف الأميركية .\nالثاني من يناير / كانون الثاني 2017 : أكد دونالد ترامب أن كوريا الشمالية لن تكون أبدا قادرة على تطوير \" سلاح ذري قادر على بلوغ الأراضي الأميركية \" .\nيوليو / تموز : أطلقت كوريا الشمالية صاروخين عابرين للقارات , وأكد أن \" كل الأراضي الأميركية باتت في مرمانا \" .\nالثامن من أغسطس / آب : توعد ترامب كوريا الشمالية \" بالنار والغضب \" .\n28 أغسطس / آب : أطلقت بيونغ يانغ صاروخا بالستيا عبر أجواء .\nوأكد ترامب أن \" التفاوض \" مع كوريا الشمالية \" ليس الحل \" .\nالثالث من سبتمبر / أيلول : أجرى النظام الكوري الشمالي تجربة نووية سادسة , مؤكدا أنه اختبر .\nالمصدر : الجزيرة , الفرنسية التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق مفاهيم ومصطلحات منظمات وهياكل شبكة الجزيرة وثائق وأحداث جيوش و حروب قضايا شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف"
  ],
  "url": [
    "https://www.annahar.com/article/687198-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A3%D8%B9%D8%AA%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D8%A3%D9%87%D9%84-%D9%88%D8%A7%D9%84%D8%A8%D8%A7%D9%81%D8%A7%D8%B1%D9%8A-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF-%D9%87%D9%8A%D8%A8%D8%AA%D9%87",
    "https://newspaper.annahar.com/article/483565-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%A3%D9%81%D8%BA%D8%A7%D9%86%D9%8A-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF-%D9%84%D8%B4%D9%83%D8%B1-%D9%83%D8%A7%D9%87-%D8%A8%D8%B9%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D8%AD%D8%B1%D9%83%D8%A9-%D8%B7%D8%A7%D9%84%D8%A8%D8%A7%D9%86",
    "https://www.annahar.com/article/693123-%D8%A7%D9%84%D8%A3%D9%86%D8%B5%D8%A7%D8%B1-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D9%85%D8%B7%D8%A7%D8%B1%D8%AF%D8%A9-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9",
    "https://newspaper.annahar.com/article/683688-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D8%B9%D8%B2%D8%B2%D9%88%D8%A7-%D8%AF%D9%81%D8%A7%D8%B9%D8%A7%D8%AA%D9%87%D9%85-%D9%81%D9%8A-%D9%83%D8%B1%D9%83%D9%88%D9%83-%D9%88%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF-%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D9%81%D9%8A-%D9%85%D8%AD%D9%8A%D8%B7%D9%87%D8%A7",
    "http://www.abwab.eu/tag/%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9/",
    "http://www.alhayat.com/m/story/23201786",
    "https://arabic.sputniknews.com/world/201712211028626837-%D9%81%D9%8A-%D8%AD%D8%A7%D8%AF%D8%AB%D8%A9-%D9%85%D9%85%D8%A7%D8%AB%D9%84%D8%A9-%D8%AC%D9%86%D8%AF%D9%8A-%D9%85%D9%86-%D9%83%D9%88%D8%B1%D9%8A%D8%A7%D8%A7-%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D9%8A%D9%87%D8%B1%D8%A8-%D8%A5%D9%84%D9%89-%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8%D9%8A%D8%A9/",
    "https://arabic.rt.com/russia/918845-%D8%B1%D8%AF%D8%A7-%D8%B9%D9%84%D9%89-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%B3%D9%8A%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%83%D8%B1%D8%A6%D9%8A%D8%B3-%D8%AD%D9%82%D9%82%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D8%B9%D9%87%D8%AF%D9%87-%D8%A3%D9%83%D8%A8%D8%B1-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA%D9%87%D8%A7-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/",
    "https://www.alsouria.net/content/%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D9%87%D9%8A%D8%AF-%D8%A3%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B9%D8%A8%D8%AF%D9%88-%D8%AA%D9%86%D9%81%D9%8A-%D9%84%D9%80%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%86%D8%AA-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D9%84%D8%A3%D8%B3%D9%84%D8%AD%D8%A9-%D9%83%D8%A7%D9%86%D8%AA-%D8%A8%D8%AD%D9%88%D8%B2%D8%AA%D9%87%D9%85-%D9%85%D8%A7%D8%B0%D8%A7-%D8%B9%D9%86-%D9%82%D8%AA%D8%A7%D9%84",
    "https://arabi21.com/story/1038158/%D9%83%D9%8A%D9%81-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A3%D9%86%D9%81%D8%A7%D8%B3%D9%87-%D9%88%D8%B4%D9%86-%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D8%A8%D8%AD%D9%85%D8%B5-%D9%88%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "https://arabic.cnn.com/middleeast/2016/09/04/syria-regime-advance-cuts-rebel-held-aleppo",
    "https://arabia.eurosport.com/article/5214531-%D9%81%D9%88%D8%B1%D9%85%D9%88%D9%84%D8%A7-%D9%88%D8%A7%D8%AD%D8%AF-%D9%87%D8%A7%D9%85%D9%84%D8%AA%D9%88%D9%86-%D9%8A%D9%81%D9%88%D8%B2-%D8%A8%D8%AC%D8%A7%D8%A6%D8%B2%D8%A9-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89",
    "http://www.aljazeera.net/encyclopedia/events/2017/9/3/%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%88%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D8%A7-%D9%85%D9%86-%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D9%8A%D8%A9-%D8%A8%D8%A7%D9%86%D9%85%D9%88%D9%86%D8%BA%D9%88%D9%85-%D9%84%D9%84%D9%82%D9%86%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D9%87%D9%8A%D8%AF%D8%B1%D9%88%D8%AC%D9%8A%D9%86%D9%8A%D8%A9"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "disagree",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "[0, 1, 18]",
    "",
    "",
    ""
  ]
}