{
  "id": "R-342",
  "claim": "استعاد تنظيم الدولة الإسلامية السيطرة على نصف مدينة البوكمال السورية من الجيش السوري وحلفائه",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار \" الدولة الإسلامية \" تستعيد السيطرة على نصف مدينة البوكمال استعاد تنظيم \" الدولة الإسلامية \" السيطرة على نصف مدينة البوكمال السورية من الجيش السوري وحلفائه .\nوكان الجيش السوري أعلن أنه سيطر على المدينة المتاخمة للحدود الشرقية أمس الخميس بمساعدة حلفائه .\nصورة من الأرشيف استعاد تنظيم \" الدولة الإسلامية \" الجمعة السيطرة على نحو 50 في المئة من مدينة البوكمال الحدودية مع العراق إثر هجوم مضاد ضد مواقع قوات النظام السوري وحلفائها , وفق ما أفاد المرصد السوري لحقوق الإنسان .\nوأعلن الجيش السوري الخميس سيطرته وحلفائه على كامل البوكمال التي كانت تعد آخر مدينة يسيطر عليها تنظيم \" الدولة الإسلامية \" في سوريا , لكن \" إثر هجوم مضاد مساء الخميس تمكن تنظيم \" الدولة الإسلامية \" اليوم من استعادة أكثر من 40 في المئة من المدينة \" , بحسب ما قال مدير المرصد رامي عبد الرحمن .\nوأوضح عبد الرحمن أن مقاتلي التنظيم \" تمكنوا من السيطرة على عدد من الأحياء في شمال وشمال شرق وشمال غرب المدينة \" , مشيرا إلى أن تنظيم الدولة الإسلامية \" يحاول الدفاع عن آخر معاقله \" في سوريا .\nولا تزال الاشتباكات العنيفة مستمرة بين الطرفين في المدينة , التي كان تنظيم \" الدولة الإسلامية \" انكفأ إليها في مواجهة هجمات ضده على طرفي الحدود .\nوحققت قوات النظام السوري وحلفائها تقدما سريعا باتجاه المدينة عززه سيطرة القوات العراقية الأسبوع الماضي على قضاء القائم على الجهة المقابلة للحدود .\nويؤكد عبد الرحمن أن \" حزب الله اللبناني والحرس الثوري الايراني ومقاتلين عراقيين شكلوا عماد المعركة لطرد تنظيم الدولة الإسلامية من البوكمال \" .\nوسيطر تنظيم \" الدولة الإسلامية \" منذ صيف 2014 على أجزاء واسعة من محافظة دير الزور الحدودية مع العراق وعلى الاحياء الشرقية من المدينة , مركز المحافظة .\nإلا أنه على وقع هجمات عدة , خسر التنظيم المتطرف خلال الأسابيع الماضية الجزء الأكبر من المحافظة , وط رد بشكل كامل من مركزها مدينة دير الزور .\nوينحصر تواجد التنظيم المتطرف في سوريا اليوم في منطقة محدودة في محافظة دير الزور , وفي جيوب صغيرة في محافظة حمص وقرب دمشق وفي جنوب البلاد .\nح . ز / و . ب ( رويترز / أ . ف . ب ) عاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية في الطريق نحو الرقة يرفع مقاتلو قوات سوريا الديمقراطية أيديهم بعلامة النصر في الوقت الذي يمرون فيه عبر مدينة عين عيسى الصغيرة باتجاه الرقة .\nومازال بعض المقاتلين يرابطون في مواقعهم هناك في المعقل السابق لتنظيم \" داعش \" الإرهابي .\nوتتكون قوى سوريا الديمقراطية بالأساس من ميليشيات كردية وعربية .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية الدخول إلى مدينة مدمرة عربات مصفحة تشق طريقها عبر أكوام الدمار الذي خلفته سنوات المعارك في الرقة .\nفي عام 2014 استولى مقاتلو تنظيم \" داعش \" على المدينة واعتبروها بصفة غير رسمية عاصمة \" الخلافة \" .\nهنا كان \" داعش \" يخطط لاعتداءات في جميع أنحاء العالم .\nوفي نوفمبر / تشرين الثاني من السنة الماضية بدأت قوات سوريا الديمقراطية هجوما على الرقة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية قبيل بلوغ الهدف ملعب مدينة الرقة في شمال سوريا كان الملجأ الأخير لتنظيم \" داعش \" في معقله السابق .\nوأفادت تقارير شهود عيان أن مقاتلي قوات سوريا الديمقراطية رفعوا الثلاثاء علمهم فوق الملعب .\nوتفيد قوات سوريا الديمقراطية أن العمليات العسكرية في الرقة قد انتهت , ويوجد فقط بعض المقاتلين من \" داعش \" الذين يقومون بمقاومة معزولة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية مستشفى المدينة مستهدف تمركز قناص من قوات سوريا الديمقراطية أمام المستشفى في الرقة .\nوكان المستشفى من بين آخر مواقع الدفاع لميليشيا \" داعش \" على غرار ساحة نعيم في وسط المدينة .\nوتمكنت قوى سوريا الديمقراطية الاثنين من الاستيلاء على الموقعين حيث قتل عدد من مقاتلي \" داعش \" .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية علم النصر الأبيض مقاتلو قوات سوريا الديمقراطية رفعوا علمهم فوق بناية بالقرب من المستشفى الذي اشتدت المعارك حوله .\nفبعد العلم الأسود ل - \" داعش \" ينتشر الآن العلم الأبيض التابع لقوات سوريا الديمقراطية بقوة في كثير من المواقع في المدينة .\nوفي الأيام المقبلة ستقوم قوات سوريا الديمقراطية بتمشيط المدينة بحثا عن متفجرات وجيوب مقاومة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية تنفس الصعداء مقاتلات في صفوف قوى سوريا الديمقراطية يتنفسن الصعداء - المعركة حول الرقة انتهت تقريبا .\nوإلى جانب الملعب والمستشفى كانت ساحة النعيم آخر النقاط تحت مراقبة تنظيم \" داعش \" .\n\" نقطة التفرع الجهنمية \" , كما س ميت الساحة في السنوات الثلاث الأخيرة كانت مسرحا لتنفيذ عدد من الإعدامات .\nوقد ظلت جثت القتلى آنذاك منتشرة طوال أيام أمام العيان .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية الفرار من الرقة المدنيون تمكنوا من مغادرة المدينة في إطار اتفاقية بين العشائر المحلية والجهاديين .\nوبذلك نجح معظم سكان الرقة في الفرار إلى أماكن آمنة .\nوتفيد تقارير من المدينة أن عشرات المقاتلين فقط من تنظيم \" داعش \" مازالوا هناك , وأن غالبيتهم من الأجانب ويقومون بالمقاومة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية مستقبل مجهول بعد شهور من المعارك حول مدينتهم التي كانت تضم سابقا أكثر من 200 . 000 نسمة يغادر هؤلاء الناس المنطقة المتنازع عليها , ويتركون خلفهم مدينة مدمرة ت طلق فيها بعض الأعيرة المتفرقة .\nكونستانتين كلاين / م . أ . م مختارات تاريخ 10 . 11 . 2017 مواضيع , , , كلمات مفتاحية , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2nPIq مواضيع ذات صلة تاريخ 10 . 11 . 2017 مواضيع , , , كلمات مفتاحية , , شارك طباعة الرابط http : / / p . dw . com / p / 2nPIq ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "اشتباكات عنيفة في مدينة البوكمال آخر معقل رئيسي لتنظيم الدولة الإسلامية في سوريا - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح اشتباكات عنيفة في مدينة البوكمال آخر معقل رئيسي لتنظيم الدولة الإسلامية في سوريا مقاتلون موالون للقوات الحكومية السورية في أطراف البوكمال قبل أيام ذكرت وسائل إعلام رسمية في سوريا أن الجيش السوري وحلفاءه يخوض معارك ضارية في مدينة البوكمال , آخر معقل رئيسي لمسلحي تنظيم الدولة الإسلامية في البلاد .\nلكن \" المرصد السوري لحقوق الإنسان \" المعارض أكد من جهته أن المدينة لازالت تحت الحصار , وأن قتالا عنيفا يدور في ضواحيها . وفي وقت سابق , أكدت وكالة الأنباء السورية الرسمية ( سانا ) أن قوات الجيش والقوات الحليفة سيطرت على مساحات جديدة في محيط مدينة البوكمال , وشنت هجوما لتطهيرها من مسلحي التنظيم المتحصنين فيها .\nوأوضحت الوكالة أن القوات السورية قد التقت مع القوات العراقية على الحدود بين البلدين , حيث تقع المدينة , بعد طرد مسلحي تنظيم الدولة من مواقعهم في هذه المنطقة .\nوتقع البوكمال على الجانب السوري من الحدود مع العراق في محافظة دير الزور الغنية بالنفط شرقي سوريا .\nوكانت البوكمال آخر مدينة رئيسية في سوريا تحت سيطرة مسلحي التنظيم بعد سلسة الخسارات والهزائم التي أفقدتهم الكثير من المناطق التي سيطروا عليها وأبرزها معقلهم الأساسي السابق في مدينة الرقة التي أعلنوها عاصمة لدولتهم .\nيقول الجيش السوري إنه استعاد السيطرة على المدينة ونقلت وكالة رويترز للأنباء عن قيادي في القوات الحكومية السورية قوله \" لقد تم تحرير البوكمال آخر معقل لمسلحي داعش \" . وأوضح أن عناصر من مسلحين من جماعة حزب الله اللبنانية المدعومة من إيران شاركوا في عمليات استعادة البوكمال . ومنذ أسابيع , تسعى القوات الحكومية السورية , بدعم من الضربات الجوية الروسية , إلى التقدم إلى قلب المدينة من أطرافها الجنوبية والغربية .\nوكانت القوات العراقية قد أغلقت الحدود في هذه المنطقة بوجه مسلحي التنظيم من جهة الشرق بعد سيطرتها على مدينة القائم وطرد مسلحي التنظيم منها الأسبوع الماضي . وكان مصدر عسكري في ميليشيا متحالفة مع القوات الحكومية السورية قد قال إن \" بعض الوحدات عبرت الحدود إلى العراق بمساعدة من قوات الحشد الشعبي العراقية لإحكام تطويق مدينة البوكمال والوصول إلى جزءها الشمالي \" .\nونفت قوات الحشد الشعبي العراقية دخول أي من مسلحيها إلى سوريا الأربعاء في إطار القتال للسيطرة على مدينة البوكمال .\nنزح عشرات الآلاف من المدنيين جراء القتال الدائر في المنطقة وكان تنظيم الدولة الإسلامية سيطر على مساحات واسعة من محافظة دير الزور في عام 2014 , كما سيطر على مساحات واسعة غربي وشمالي العراق وبضمنها مدينة الموصل , ثاني أكبر المدن العراقية , ليعلن عليها ما سماه \" دولة الخلافة \" .\nبيد أن مسلحي التنظيم خسروا مؤخرا معظم المناطق التي سيطروا عليها , ولم يتبق لهم سوى جيب على نهر الفرات تعد البوكمال مركزه الرئيسي .\nوقد نزح عشرات الآلاف من المدنيين جراء القتال الدائر في المنطقة , ويعيش العديد منهم في ظروف صعبة في مخيمات في الصحراء .\nوتقول ليندا توم , من دائرة تنسيق جهود الإغاثة الإنسانية التابعة للأمم المتحدة في دمشق , إنه عدد النازحين من البوكمال وحدها في الأسابيع الأخيرة يقد ر بنحو 120 ألف شخص .\nمواضيع ذات صلة المزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "الجيش السوري يخسر السيطرة على نصف مدينة البوكمال First Published : 2017 - 11 - 10 الجيش السوري يخسر السيطرة على نصف مدينة البوكمال تنظيم الدولة الإسلامية يستعيد مساحات واسعة من البوكمال في هجوم مضاد بعد يوم من فقدانها وسط أنباء عن تواجد البغدادي بالمدينة .\nميدل ايست أونلاين هجوم مباغت البوكمال ( سوريا ) - استعاد تنظيم الدولة الإسلامية الجمعة السيطرة على نحو 50 في المئة من مدينة البوكمال الحدودية مع العراق إثر هجوم مضاد ضد مواقع قوات النظام السوري وحلفائها , وفق ما أفاد المرصد السوري لحقوق الإنسان , بالتزامن مع تضارب الأنباء عن وجود أبو بكر البغدادي زعيم تنظيم الدولة الإسلامية في مدينة البوكمال السورية خلال عملية الجيش السوري وحلفائه لاستعادة المدينة . وأعلن الجيش السوري الخميس سيطرته وحلفائه على كامل البوكمال التي كانت تعد آخر مدينة يسيطر عليها تنظيم الدولة الإسلامية في سوريا , لكن \" إثر هجوم مضاد مساء الخميس تمكن تنظيم الدولة الإسلامية اليوم من استعادة أكثر من 40 في المئة من المدينة \" , بحسب ما قال مدير المرصد رامي عبد الرحمن . وفي وقت سابق الجمعة قال الإعلام الحربي لجماعة حزب الله اللبنانية إن أنباء ترددت عن وجود أبو بكر البغدادي زعيم تنظيم الدولة الإسلامية في مدينة البوكمال السورية خلال عملية الجيش السوري وحلفائه لاستعادة المدينة . ولم يحدد التقرير إن كان البغدادي اعتقل في البوكمال التي أعلن الجيش السوري السيطرة عليها هذا الأسبوع .\nوكان الجيش السوري قد أعلن النصر على الدولة الإسلامية الخميس وقال إن السيطرة على أخر معاقل التنظيم في البلاد يمثل انهيارا لمشروعه في المنطقة . وقال الجيش في بيان الخميس إن السيطرة على البوكمال التي تقع على الحدود مع العراق \" يكتسب أهمية كبيرة كونه يمثل إعلانا لسقوط مشروع تنظيم داعش الإرهابي في المنطقة عموما \" . وظهر تسجيل صوتي نسب للبغدادي في سبتمبر أيلول .\nوأعلن البغدادي بنفسه قيام دولة الخلافة من جامع النوري في مدينة الموصل العراقية عام 2014 . وسيطر تنظيم الدولة الإسلامية منذ صيف 2014 على أجزاء واسعة من محافظة دير الزور الحدودية مع العراق وعلى الأحياء الشرقية من المدينة , مركز المحافظة . إلا أنه على وقع هجمات عدة , خسر التنظيم المتطرف خلال الأسابيع الماضية الجزء الأكبر من المحافظة , وط رد بشكل كامل من مدينة دير الزور , مركز المحافظة . وخسر التنظيم الجهادي خلال الأشهر الماضية مساحات واسعة أعلن منها \" خلافته \" في سوريا والعراق في العام 2014 , أبرزها معقلاه مدينتا الرقة والموصل .\nولم يعد يسيطر سوى على بعض المناطق المتفرقة , وخصوصا عند الحدود السورية العراقية .\nميدل ايست اونلاين المكتب الرئيسي ( لندن ) Middle East Online Kensington Centre 66 Hammersmith Rd London W14 8UD , UK Tel : ( + 44 ) 20 7602 0808 Fax : ( + 44 ) 20 7602 8778 للاعلان editor @ middle - east - online . com لمراسلة هيئة التحرير editor @ middle - east - online . com",
    "تنظيم \" الدولة الاسلامية \" يستعيد السيطرة \" الكاملة \" على البوكمال شرق سوريا ويجبر الجيش السوري وحلفاءه على الانسحاب إلى الأطراف الجنوبية والشرقية . . والقوات الحكومية تدفع بتعزيزات عسكرية كبيرة لاستعادة المدينة وتشن أكثر من 30 غارة | رأي اليوم بيروت - د ( د ب أ ) - ا ف ب - أرسلت القوات الحكومية السورية تعزيزات عسكرية إلى مدينة البوكمال شرق سورية على الحدود مع العراق بعد استعادة تنظيم الدولة الإسلامية \" داعش \" للمدينة اليوم السبت .\nوقالت مصادر إعلامية م قربة من القوات الحكومية السورية لوكالة الأنباء الألمانية ( د . ب . أ ) \" أ رسلت تعزيزات عسكرية كبيرة إلى مدينة البوكمال اليوم تضم عشرات الدبابات وراجمات الصواريخ وآليات عسكرية لاستعادة المدينة التي سيطر عليها مسلحو التنظيم بعد هجوم بعدة سيارات مفخخة على نقاط القوات الحكومية السورية والقوات الرديفة التي خسرت العشرات من عناصرها بين قتيل وجريح وتتواجد الآن على أطراف مدينة البوكمال \" .\nمن جانبها , قالت مصادر في المعارضة السورية ل - ( د . ب . أ ) إن \" الطائرات الحربية السورية والروسية شنت أكثر من 30 غارة على مدينة البوكمال وبلدات الريف الشرقي الذي لا تزال تحت سيطرة تنظيم داعش حيث ق تل أكثر من عشرة أشخاص في بلدة السكرية قرب مطار الحمدان غرب مدينة البوكمال كما سقط تسعة قتلى على الأقل بينهم نساء وهم في طريقهم للنزوح من مدينة البوكمال في بساتين السفافنة غرب مدينة البوكمال \" .\nكما قصفت تلك الطائرات بلدة عشاير ومعبر هجين المائي وهو ما أسفر عن سقوط سبعة قتلى وأكثر من 23 جريحا .\nوكما قصفت الطائرات الروسية بالقنابل الفسفورية فجر اليوم بلدات صبيخان والكشمة و الدوير بريف دير الزور الشرقي .\nواكد المرصد السوري لحقوق الانسان السبت استعادة تنظيم الدولة الاسلامية السيطرة التامة على مدينة البوكمال الحدودية شرق سوريا بعد مواجهات عنيفة مع قوات النظام .\nوصرح مدير المرصد رامي عبد الرحمن \" سيطر تنظيم الدولة الاسلامية على مدينة البوكمال بشكل كامل , وقوات النظام والمقاتلون الموالون باتوا في محيط المدينة على بعد كيلومتر او كيلومترين من أطراف المدينة \" , مضيفا ان ذلك تم \" نتيجة الكمائن والهجمات بالعربات والعبوات المفخخة \" .\nوكان الجيش السوري اعلن الخميس استعادة كامل مدينة البوكمال قرب الحدود العراقية , وآخر مدينة يسيطر عليها تنظيم الدولة الإسلامية في سوريا والعراق الا ان التنظيم المتطرف شن الجمعة هجوما مضادا واستعاد السيطرة على نحو نصف مساحتها .\nوذكر مدير المرصد رامي عبد الرحمن لوكالة فرانس برس \" تنظيم الدولة الاسلامية تمكن من استعادة السيطرة على مدينة البوكمال بشكل شبه كامل , وإجبار المسلحين الموالين للنظام على الانسحاب إلى الأطراف الجنوبية والشرقية من المدينة بعد هجوم مضاد ونصب كمائن \" .\nواشار المرصد الى ان مقاتلين من فصائل عراقية وحزب الله اللبناني والحرس الثوري الايراني آزروا القوات السورية في هجومها .\nوقال عبد الرحمن إن التنظيم \" أوهم القوات الموالية للنظام بانها استعادت السيطرة على المدينة كي يتمكن من معاودة الهجوم عليها \" .\nواشار الى \" ان المعارك العنيفة تتركز في القسمين الجنوبي والشرقي من المدينة \" وان غارات جوية مكثفة تستهدفها دون ان يتمكن من تحديد هوية الطائرات .\nوياتي اعلان المرصد مع بدء القوات العراقية السبت هجوما على آخر جيب للجهاديين في الصحراء الغربية للبلاد على الحدود مع سوريا .\nوفي 2014 , شن تنظيم الدولة الإسلامية هجوما واسعا استولى خلاله على ما يقارب ثلث مساحة العراق ونحو نصف مساحة سوريا المجاورة واعلنت \" الخلافة \" في البلدين .\nوبعد ثلاث سنوات من هذا التاريخ , خسر التنظيم جميع المناطق الخاضعة تحت سيطرته تقريبا .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "وأفاد مصدر عسكري سوري أن الجيش يقوم حاليا بإزالة الألغام والمفخخات التي خلفها مقاتلو التنظيم بالمدينة .\nاستعاد وحلفاؤه السيطرة مجددا الأحد على كامل مدينة الواقعة في شرق البلاد , بعد طرد تنظيم \" الدولة الإسلامية \" منها , وفق ما أكد مصدر عسكري .\nوقال المصدر \" سيطر الجيش السوري والقوات الرديفة والحليفة على كامل مدينة البوكمال , حيث تقوم بإزالة الألغام والمفخخات التي خلفها تنظيم داعش في المدينة \" التي نجح عناصر التنظيم في الاستيلاء عليها في هجوم مضاد قبل أسبوع بعد أيام من طردهم منها .\nوأفاد المصدر العسكري بأن التنظيم \" أبدى مقاومة عنيفة وحاول استخدام المفخخات والانتحاريين , لكن محاصرة المدينة مكنت الجيش من حسم المعركة والسيطرة عليها بالكامل \" .\nوأوردت وكالة الأنباء السورية الرسمية \" سانا \" من جهتها أن الجيش وحلفاءه \" يقضون على آخر بؤر إرهابيي داعش في المدينة \" مشيرة إلى أن \" عناصر الهندسة يواصلون تفكيك الألغام والعبوات الناسفة والمفخخات في الشوارع والأحياء \" .\nوكان مدير المرصد رامي عبد الرحمن قد قال السبت , إن \" قوات النظام السوري مع حلفائها اللبناني والحرس الثوري الإيراني والميليشيات العراقية سيطرت على أكثر من 80 بالمئة من مدينة البوكمال إثر هجوم واسع بدأته ليل الجمعة \" .\nودخلت قوات النظام إلى المدينة الخميس وتمكنت من \" دفع التنظيم إلى التراجع إلى القسمين الشمالي الشرقي والشمالي من المدينة , حيث تتركز المعارك حاليا \" .\nوترافقت المعارك مع غارات سورية وأخرى روسية كثيفة بحسب عبد الرحمن الذي قال إن قوات النظام تتقدم \" بحذر \" في محاولة لتثبيت وجودها في المدينة وصد أي هجوم معاكس محتمل للجهاديين .\nوكان الجيش السوري أعلن في التاسع من تشرين الثاني / نوفمبر استعادة البوكمال لكن الجهاديين نجحوا بعدها ببضعة أيام في انتزاع السيطرة عليها مجددا .\nونقل التلفزيون السوري الرسمي السبت مشاهد مباشرة من البوكمال , تظهر أعمدة من الدخان الأسود تتصاعد من أحياء في المدينة فيما يسمع دوي القصف .\nوتشكل البوكمال آخر معقل بارز للتنظيم في سوريا , حيث لا يزال يسيطر على 25 بالمئة من مساحة محافظة دير الزور الغنية بالنفط والحدودية مع العراق .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "2017 / 11 / 10 الساعة 20 : 44 ( مكة المكرمة ) 1439 / 2 / 21 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 11 / 10 الساعة 20 : 44 ( مكة المكرمة ) 1439 / 2 / 21 ه - تضارب أنباء السيطرة على البوكمال السورية 10 / 11 / 2017 حجم الخط أعلن وزير الدفاع الروسي سيرغي شويغو سيطرة قوات النظام السوري - بدعم روسي - على آخر معاقل على الحدود مع العراق , في حين أكد ناشطون استعادة التنظيم نحو نصفها .\nوأفاد شويغو بأنه تم القضاء على عدد من المسلحين في البوكمال , في وقت عبر عدد آخر منهم نهر الفرات وتحرك نحو الشمال .\nوأشار الوزير إلى أنه يجري العمل حاليا على إزالة الألغام في كل من دير الزور والميادين والبوكمال .\nلكن ناشطين سوريين قالوا اليوم الجمعة إن تنظيم الدولة الإسلامية استعاد نصف مدينة البوكمال من جيش النظام وحلفائه .\nوتمكن تنظيم الدولة - وفق ما أشار إليه ناشطون - من شن هجوم مضاد الليلة الماضية والاستيلاء صباح اليوم على أحياء عدة بالجزء الشمالي من المدينة , وبما يزيد على 40 % من مساحتها .\nي ذكر أن جيش النظام أعلن أمس الخميس سيطرته - بدعم من اللبناني - على البوكمال المتاخمة لحدود العراق شرقي دير الزور .\nوأجبرت المعارك - باتجاه البوكمال , منذ أسابيع - نحو 120 ألف شخص على النزوح من المدينة , وفق تقديرات الأمم المتحدة .\nوتشكل محافظة دير الزور مسرحا لعمليتين عسكريتين منفصلتين , الأولى يقودها وحلفاؤه بدعم روسي عند الضفاف الغربية لنهر الفرات حيث تقع دير الزور والبوكمال , والثانية تخوضها - التي تشكل وحدات حماية الشعب الكردية عمودها الفقري , والمدعومة من قبل واشنطن - عند الضفاف الشمالية للنهر الذي يقسم المحافظة .\nوتحقق قوات \" سوريا الديمقراطية \" منذ أسابيع تقدما ضد تنظيم الدولة في منطقة يغلب عليها الطابع الصحراوي , وتمكنت الخميس من طرد مسلحيه من أربع قرى جديدة .\nالمزيد من قبل ساعة قبل ساعة قبل ساعة قبل ساعتين شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "تنظيم داعش يستعيد نحو نصف مساحة البوكمال السورية | تايمز أوف إسرائيل > تنظيم داعش يستعيد نحو نصف مساحة البوكمال السورية تنظيم الدولة الإسلامية ' يحاول الدفاع عن آخر معاقله ' في سوريا , حيث لا تزال الاشتباكات العنيفة مستمرة صورة توضيحة : مقاتل الدولة الاسلامية يرفرف بعلم تنظيم الدولة الإسلامية .\n( CC BY - SA Alatele fr , Flickr ) غرفة الأخبار مواضيع ذات صلة أ ف ب - استعاد تنظيم داعش الجمعة إثر هجوم مضاد نصف مساحة البوكمال الحدودية مع العراق غداة إعلان الجيش السوري وحلفائه الخميس السيطرة بالكامل على المدينة التي تعد الأخيرة بيد الجهاديين في سوريا .\nوشن التنظيم مساء الخميس هجوما مضادا أتاح له صباح الجمعة الاستيلاء على أحياء عدة في الجزء الشمالي من المدينة , وفق ما أفاد المرصد السوري لحقوق الإنسان .\nوقال مدير المرصد رامي عبد الرحمن لوكالة فرانس برس أن التنظيم سيطر على \" أكثر من 40 % من المدينة , تتركز في أحياء في شمالها وشمال شرقها وشمال غربها \" .\nوأوضح أن التنظيم \" يحاول الدفاع عن آخر معاقله \" في سوريا , حيث لا تزال الاشتباكات العنيفة مستمرة .\nانكفأ تنظيم داعش في مواجهة هجمات ضده على طرفي الحدود السورية العراقية , إلى مدينة البوكمال .\nإلا أن قوات النظام السوري وحلفاءها حققت تقدما سريعا باتجاه المدينة عززه سيطرة القوات العراقية الأسبوع الماضي على قضاء القائم على الجهة المقابلة للحدود .\nويؤكد عبد الرحمن أن \" حزب الله اللبناني والحرس الثوري الايراني ومقاتلين عراقيين شكلوا عماد المعركة لطرد تنظيم داعش من البوكمال \" .\nوأجبرت المعارك باتجاه البوكمال منذ أسابيع نحو 120 ألف شخص على النزوح من المدينة , وفق تقديرات الأمم المتحدة .\nوكانت المدينة \" خالية من المدنيين \" , بحسب عبد الرحمن , حين سيطرت عليها قوات النظام .\nويسعى الكثير من المدنيين إلى الفرار من مناطق سيطرة التنظيم , حتى إن بعضهم يهيم في المناطق الصحراوية حيث تنعدم الاتصالات .\nتقدم الأكراد سيطر تنظيم داعش منذ صيف 2014 على أجزاء واسعة من محافظة دير الزور الحدودية مع العراق وعلى الاحياء الشرقية من المدينة , مركز المحافظة .\nإلا أنه على وقع هجمات عدة شنتها أطراف متعددة , خسر التنظيم المتطرف خلال الأسابيع الماضية الجزء الأكبر من المحافظة , وط رد بشكل كامل من مركزها مدينة دير الزور .\nوتشكل محافظة دير الزور مسرحا لعمليتين عسكريتين منفصلتين , الأولى يقودها الجيش السوري وحلفاؤه بدعم روسي عند الضفاف الغربية لنهر الفرات حيث تقع دير الزور والبوكمال , والثانية تخوضها قوات سوريا الديمقراطية , وهي فصائل كردية وعربية مدعومة من واشنطن , عند الضفاف الشمالية للنهر الذي يقسم المحافظة .\nوتحقق قوات سوريا الديمقراطية منذ أسابيع تقدما ضد تنظيم داعش في منطقة يغلب عليها الطابع الصحراوي , وتمكنت الخميس من طرد الجهاديين من أربع قرى جديدة .\nوأثبتت قوات سوريا الديمقراطية على مر العامين الماضيين فعاليتها في القتال وطردت تنظيم داعش من مناطق واسعة في شمال سوريا , أبرزها مدينة الرقة معقله السوري الأبرز سابقا .\nونتيجة طرد تنظيم داعش من غالبية المناطق التي أعلن منها \" خلافته \" في العام 2014 , أفاد التحالف الدولي عن تراجع في غاراته الجوية الداعمة للقوات العراقية من جهة وقوات سوريا الديمقراطية من جهة ثانية .\nواستعادت قوات النظام السوري خلال العامين الماضيين زمام المبادرة الميدانية بفضل الدعم الجوي الروسي أساسا .\nوباتت تسيطر اليوم على 52 % من مساحة البلاد , بعد معارك على جبهات مختلفة سواء ضد الجهاديين أو الفصائل المعارضة .\nويعتقد محللون أن قوات النظام ستسعى مستقبلا إلى استعادة المناطق التي سيطرت عليها قوات سوريا الديمقراطية , وبينها مدينة الرقة .\nخسائر الجهاديين بات تنظيم داعش يسيطر على 30 % فقط من مساحة محافظة دير الزور تضم نحو 30 قرية وبلدة على ضفاف نهر الفرات , فضلا عن منطقتين صحراويتين , الأولى في الريف الشرقي حيث تخوض قوات سوريا الديمقراطية بدعم أميركي عمليات ضده , والثانية في الريف الجنوبي حيث يقاتله الجيش السوري وحلفاؤه .\nولا يزال التنظيم يسيطر على جيوب محدودة في محافظة حمص في وسط البلاد , فضلا عن حي الحجر الأسود وجزء من مخيم اليرموك في جنوب دمشق .\nكما يسيطر فصيل \" جيش خالد بن الوليد \" الموالي له على مناطق محدودة في محافظة درعا جنوبا .\nولم يعد أمام القوات العراقية من جهتها سوى استعادة قضاء راوة المجاور ومناطق صحراوية محيطة من محافظة الأنبار , لتعلن استعادة كل الأراضي التي سيطر عليها تنظيم داعش عام 2014 .\nوبرغم الخسائر الميدانية الكبيرة خلال الأشهر الأخيرة , لا يزال التنظيم المتطرف يحتفظ بقدرته على الحاق اضرار جسيمة من خلال هجمات انتحارية وتفجيرات وخلايا نائمة .\nوقتل 75 مدنيا على الأقل مساء السبت جراء استهداف تنظيم داعش بعربة مفخخة تجمعا للنازحين الفارين من المعارك في محافظة دير الزور .\nويرى محللون أن انتكاسات تنظيم الدولة الإسلامية لا تعني هزيمته نهائيا أو القضاء عليه , متوقعين عودته على شكل حركة تمرد ضد خصومه .\nويعم الغموض اليوم حول مصير زعيم التنظيم أبو بكر البغدادي , الذي بث له آخر تسجيل في 29 أيلول / سبتمبر الماضي , ودعا فيه عناصر التنظيم إلى القتال .\n, , , , المزيد في يناير 18 , 10 : 09 ص يناير 17 , 8 : 04 م يناير 16 , 10 : 44 م يناير 15 , 11 : 17 ص يناير 14 , 6 : 38 م ألأكثر 1 2 3 4 5 1 2 3 4 1 2 3 4 5 2018 , All rights reserved .",
    "\" داعش \" يستعيد نصف البوكمال و \" حزب الله \" لا يستبعد وجود البغدادي فيها - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار مقالات مدنيات سياسة منوعات خدمات \" داعش \" يستعيد نصف البوكمال و \" حزب الله \" لا يستبعد وجود البغدادي فيها 11 تشرين الثاني 2017 | 00 : 01 11 تشرين الثاني 2017 | 00 : 01 صورة عن فيديو وزعه \" الاعلام الحربي \" لقوات سورية نظامية تتخذ مواقع لها على الحدود السورية - العراقية الاربعاء .\n( أ ب ) استعاد تنظيم \" الدولة الإسلامية \" ( داعش ) أمس , إثر هجوم مضاد , نصف مساحة البوكمال الحدودية مع العراق غداة إعلان الجيش السوري وحلفائه الخميس السيطرة الكاملة على المدينة التي تعد الأخيرة في أيدي الجهاديين في سوريا .\nوأفاد \" المرصد السوري لحقوق الانسان \" أن \" داعش \" شن مساء الخميس هجوما مضادا أتاح له صباح الجمعة الاستيلاء على أحياء عدة في الجزء الشمالي من المدينة .\nوقال مدير المرصد رامي عبد الرحمن إن التنظيم الجهادي سيطر على \" أكثر من 40 في المئة من المدينة , تتركز في أحياء في شمالها وشمال شرقها وشمال غربها \" .\nوأوضح أن التنظيم \" يحاول الدفاع عن آخر معاقله \" في سوريا , حيث لا تزال الاشتباكات العنيفة مستمرة .\nوانكفأ \" داعش \" في مواجهة هجمات عليه على طرفي الحدود السورية - العراقية , إلى مدينة البوكمال .\nالا أن قوات النظام السوري وحلفاءها أحرزت تقدما سريعا في اتجاه المدينة عززته سيطرة القوات العراقية الأسبوع الماضي على قضاء القائم على الجهة المقابلة للحدود .\nوأكد عبد الرحمن أن \" حزب الله اللبناني والحرس الثوري الايراني ومقاتلين عراقيين شكلوا عماد المعركة لطرد تنظيم الدولة الإسلامية من البوكمال \" .\nوتحدثت الامم المتحدة عن إجبار المعارك الدائرة في اتجاه البوكمال منذ أسابيع نحو 120 ألف شخص على النزوح من المدينة .\nولاحظ عبد الرحمن ان المدينة كانت \" خالية من المدنيين \" حين سيطرت عليها قوات النظام .\nويسعى عدد كبير من المدنيين إلى الفرار من مناطق سيطرة \" داعش \" , حتى أن بعضهم يهيم في المناطق الصحراوية حيث تنعدم الاتصالات .\nوسيطر \" داعش \" منذ صيف 2014 على أجزاء واسعة من محافظة دير الزور الحدودية مع العراق وعلى الاحياء الشرقية من المدينة , مركز المحافظة .\nإلا أنه على وقع هجمات شنها أطراف عدة , خسر التنظيم المتطرف خلال الأسابيع الأخيرة الجزء الأكبر من المحافظة , وط رد تماما من مركزها مدينة دير الزور .\nوتشكل محافظة دير الزور مسرحا لعمليتين عسكريتين منفصلتين , الأولى يقودها الجيش السوري وحلفاؤه بدعم روسي عند الضفاف الغربية لنهر الفرات حيث تقع دير الزور والبوكمال , والثانية تخوضها \" قوات سوريا الديموقراطية \" ( قسد ) , وهي فصائل كردية وعربية تدعمها واشنطن , عند الضفاف الشمالية للنهر الذي يقسم المحافظة .\nوتحرز \" قسد \" منذ أسابيع تقدما على حساب \" داعش \" في منطقة يغلب عليها الطابع الصحراوي , وقد تمكنت الخميس من طرد الجهاديين من أربع قرى جديدة .\nواستعادت قوات النظام السوري خلال السنتين الأخيرتين زمام المبادرة الميدانية بفضل الدعم الجوي الروسي أساسا .\nوباتت تسيطر اليوم على 52 في المئة من مساحة البلاد , بعد معارك على جبهات مختلفة سواء ضد الجهاديين أو الفصائل المعارضة .\nويعتقد محللون أن قوات النظام ستسعى مستقبلا إلى استعادة المناطق التي سيطرت عليها \" قسد \" , ومنها مدينة الرقة .\nوبات \" داعش \" يسيطر على 30 في المئة فقط من مساحة محافظة دير الزور تضم نحو 30 قرية وبلدة على ضفاف نهر الفرات , فضلا عن منطقتين صحراويتين , الاولى في الريف الشرقي حيث تخوض \" قسد \" بدعم أميركي عمليات ضده , والثانية في الريف الجنوبي حيث يقاتله الجيش السوري وحلفاؤه .\nولا يزال التنظيم الجهادي يسيطر على جيوب محدودة في محافظة حمص بوسط البلاد , فضلا عن حي الحجر الأسود وجزء من مخيم اليرموك في جنوب دمشق .\nكما يسيطر فصيل \" جيش خالد بن الوليد \" الموالي له على مناطق محدودة في محافظة درعا جنوبا .\nولم يعد أمام القوات العراقية سوى استعادة قضاء راوة المجاور ومناطق صحراوية محيطة من محافظة الأنبار , لتعلن استعادة كل الأراضي التي سيطر عليها التنظيم المتشدد عام 2014 .\nوعلى رغم الخسائر الميدانية الكبيرة خلال الأشهر الأخيرة , لا يزال التنظيم المتطرف يحتفظ بقدرته على الحاق اضرار جسيمة من خلال هجمات انتحارية وتفجيرات وخلايا نائمة .\nويرى المحللون أن انتكاسات \" داعش \" لا تعني هزيمته نهائيا أو القضاء عليه , متوقعين عودته على شكل حركة تمرد ضد خصومه .\nمصير البغدادي ويسود الغموض اليوم مصير زعيم تنظيم الدولة الإسلامية أبو بكر البغدادي , الذي بث له آخر تسجيل في 29 أيلول الماضي , ودعا فيه عناصر التنظيم إلى القتال .\nوأبلغ الائتلاف الدولي الذي تقوده الولايات المتحدة \" رويترز \" أنه ليست لديه \" أي معلومات يمكن إعلانها عن مكان \" زعيم التنظيم أبو بكر البغدادي .\nوكان \" الإعلام الحربي \" التابع ل - \" حزب الله \" اللبناني تحدث عن أنباء عن أن البغدادي كان في مدينة البوكمال السورية خلال عملية الجيش السوري وحلفائه لاستعادتها .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "أفاد \" المرصد السوري لحقوق الانسان \" اليوم ( السبت ) , استعادة تنظيم \" الدولة الاسلامية \" ( داعش ) السيطرة التامة على مدينة البوكمال الحدودية شرق سورية , بعد مواجهات عنيفة مع قوات النظام . وصرح مدير المرصد رامي عبد الرحمن : \" سيطر تنظيم داعش على مدينة البوكمال بشكل كامل , وقوات النظام والمقاتلون الموالون أصبحوا في محيط المدينة على بعد كيلومتر او كيلومترين من أطراف المدينة \" , مضيفا ان ذلك تم \" نتيجة الكمائن والهجمات بالعربات والعبوات المفخخة \" . وتقع البوكمال على الجانب السوري من الحدود مع العراق , وتشكل آخر معقل مهم لتنظيم \" داعش \" في سورية . وكان \" المرصد السوري \" أعلن أن تنظيم \" داعش \" استعاد أمس , السيطرة على حوالى 50 في المئة من البوكمال , بعد شنه هجوما مضادا ضد مواقع قوات الجيش السوري والقوات الحليفة لها . وكان الجيش السوري أعلن في وقت سابق سيطرته وحلفائه على كامل البوكمال , التي كانت تعد آخر مدينة يسيطر عليها التنظيم المتشدد في سورية .",
    "موقع النهار الجيش الس وري وحلفاؤه يسيطرون مجد د ا على البوكمال . . . \" بدأت إزالة الألغام \"\n19 تشرين الثاني 2017 | 15 : 53 المصدر : أ ف ب المصدر : أ ف ب 19 تشرين الثاني 2017 | 15 : 53\nغبار يتصاعد في اربين اثر غارة عليها ( أ ف ب ) سيطر وحلفاؤه مجددا على كامل مدينة الواقعة في شرق البلاد على الحدود مع العراق , بعد طرد تنظيم \" \" منها , على ما أكد مصدر عسكري لوكالة \" فرانس برس \" .\nوقال : \" سيطر الجيش السوري والقوات الرديفة والحليفة على كامل مدينة البوكمال \" , مشيرا الى أن العمل يجري حاليا على \" إزالة الألغام والمفخخات التي خلفها تنظيم داعش في المدينة \" .\nفي 9 تشرين الثاني الجاري , تمك ن الجيش السوري من طرد التنظيم من المدينة بعد أكثر من 3 سنوات من سيطرته عليها . لكن عناصر التنظيم تمكنوا , بعد أيام عدة , من السيطرة عليها مجددا .\nوتأتي السيطرة على المدينة اليوم , إثر هجوم بدأه الجيش مع حلفائه الخميس , بدعم جوي روسي .\nوأفاد المصدر العسكري أن التنظيم \" أبدى مقاومة عنيفة , وحاول استخدام المفخخات والانتحاريين .\nلكن محاصرة المدينة مكنت الجيش من حسم المعركة والسيطرة عليها بالكامل \" .\nمن جهتها , أوردت وكالة الأنباء السورية الرسمية \" سانا \" أن الجيش وحلفاءه \" يقضون على آخر بؤر ارهابيي داعش في المدينة \" , مشيرة الى أن \" عناصر الهندسة يواصلون تفكيك الألغام والعبوات الناسفة والمفخخات في الشوارع والأحياء \" .\nوأكد المرصد السوري لحقوق الانسان استعادة الجيش , مع حلفائه من \" حزب الله \" اللبناني والحرس الثوري الايراني والمجموعات المقاتلة العراقية , السيطرة على المدينة , مشيرا الى انسحاب عناصر التنظيم من الأحياء الشرقية في اتجاه نهر الفرات الذي تقع المدينة غربه .\nوتتركز الاشتباكات حاليا , وفقا للمرصد , في محيط البوكمال التي كانت تعد آخر معقل بارز للتنظيم في سوريا , حيث لا يزال يسيطر على 25 في المئة من مساحة محافظة دير الزور الغنية بالنفط والحدودية مع العراق .\nوأحصى المرصد مقتل 31 عنصرا على الأقل من قوات النظام والمسلحين الموالين لها مقابل أكثر من 50 عنصرا من تنظيم \" الدولة الإسلامية \" داخل المدينة وعلى أطرافها خلال الأيام الثلاثة الأخيرة .\nومني التنظيم الذي كان اعلن العام 2014 اقامة \" الخلافة الاسلامية \" على مناطق واسعة في سوريا والعراق المجاور , بسلسلة هزائم ميدانية كبرى في البلدين , آخرها بلدة راوة قبل يومين , والتي كانت تعد آخر بلدة تحت سيطرة التنظيم في العراق قرب الحدود مع سوريا .",
    "الجيش السوري يسيطر للمرة الثانية على البوكمال الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الجيش السوري يسيطر للمرة الثانية على البوكمال القوات السورية تقوم بإزالة الألغام والمفخخات التي خلفتها عناصر داعش في مدينة البوكمال بعد أن تمكنت من استعادة المدينة من التنظيم .\nمحاصرة البوكمال مكنت الجيش السوري من حسم المعركة دمشق - سيطر الجيش السوري وحلفاؤه مجددا الأحد على كامل مدينة البوكمال الواقعة في شرق البلاد على الحدود مع العراق , بعد طرد تنظيم الدولة الإسلامية منها . وقال مصدر عسكري \" سيطر الجيش السوري والقوات الرديفة والحليفة على كامل مدينة البوكمال \" مشيرا إلى أن العمل يجري حاليا على \" إزالة الألغام والمفخخات التي خل فها تنظيم داعش في المدينة \" . وتمك ن الجيش السوري في التاسع من الشهر الجاري من طرد التنظيم الجهادي من المدينة بعد أكثر من ثلاث سنوات من سيطرته عليها , لكن عناصر داعش تمكن ت بعد أيام عدة من السيطرة عليها مجددا . وأثارت عودة احتلال داعش للمدينة الكثير من اللغط , وسط مبر رات أوردها البعض من الموالين لدمشق بأن الجيش كان أعلن إحكام قبضته على البوكمال , لأسباب تكتيكية لقطع الطريق على قوات سوريا الديمقراطية التي أعلنت أنها ستتجه لتحريرها . وتأتي السيطرة على المدينة الأحد إثر هجوم بدأه الجيش مع حلفائه الخميس بدعم جوي روسي .\nوأفاد المصدر بأن التنظيم \" أبدى مقاومة عنيفة وحاول استخدام المفخخات والانتحاريين , لكن محاصرة المدينة مك نت الجيش من حسم المعركة \" . بدوره أكد المرصد السوري لحقوق الإنسان استعادة الجيش مع حلفائه من حزب الله اللبناني والحرس الثوري الإيراني والمجموعات المقاتلة العراقية السيطرة على المدينة , مشيرا إلى انسحاب عناصر التنظيم من الأحياء الشرقية باتجاه نهر الفرات الذي تقع المدينة غربه . وتتركز الاشتباكات حاليا وفق المرصد , في محيط البوكمال التي كانت تعد آخر معقل بارز للتنظيم في سوريا , حيث لا يزال يسيطر على 25 في المئة من مساحة محافظة دير الزور الغنية بالنفط والحدودية مع العراق . وم ني التنظيم الذي كان أعلن في العام 2014 إقامة \" الخلافة الإسلامية \" على مناطق واسعة في سوريا والعراق , بسلسلة هزائم ميدانية كبرى في البلدين , آخرها بلدة راوة قبل يومين التي كانت تعد آخر بلدة تحت سيطرة التنظيم في العراق قرب الحدود مع سوريا .\n: : اقرأ أيضا الخبر على صفحات العرب العالم الآن 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "مقالات الشرق الأوسط آخر تحديث : 19 / 11 / 2017 مونت كارلو الدولية / أ ف ب الجيش السوري وحلفاؤه يستعيدون مجددا مدينة البوكمال بعد طرد الجهاديين منها سيطر الجيش السوري وحلفاؤه مجددا الأحد 19 تشرين الثاني / نوفمبر 2017 على كامل مدينة البوكمال الواقعة في شرق البلاد على الحدود مع العراق , بعد طرد تنظيم \" الدولة الإسلامية \" منها , وفق ما أكد مصدر عسكري لوكالة فرانس برس .\nالأخبار المستمرة 09 : 13 09 : 26 00 : 13 المقالات الأكثر قراءة البث المباشر آخر نشرة أخبار آخر موجز للأنباء الإذاعة الموسيقية كلمة البحثFilters إنشاء حساب / تسجيل الدخولبواسطة حسابك على . . . { * loginWidget * } بالحساب الاعتيادي . . . { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } Sign Inمرحبا !\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "تقرير إخباري : الجيش السوري وحلفاءه يطوقون مدينة البوكمال آخر معقل لتنظيم \" داعش \" -Arabic . news . cn تقرير إخباري : الجيش السوري وحلفاءه يطوقون مدينة البوكمال آخر معقل لتنظيم \" داعش \" 02 : 27 : 06 19 - 11 - 2017 | Arabic .\nCn دمشق 18 نوفمبر 2017 ( شينخوا ) تمكن الجيش السوري والقوات المتحالفة معه اليوم ( السبت ) من تطويق مدينة البوكمال بريف دير الزور الجنوبي الشرقي , والذي يعد المعقل الأخير لمقاتلي تنظيم الدولة الإسلامية ( داعش ) , وباتت المدينة ساقطة عسكريا , بحسب مصدر عسكري ومرصد حقوقي .\nوقال مصدرعسكري لوكالة أنباء ( شينخوا ) بدمشق إن \" الجيش السوري والقوات المتحالفة معه أحكموا الطوق على تنظيم ( داعش ) في مدينة البوكمال بريف دير الزور ( جنوب شرق ) , كما تابعوا تقدمهم داخل المدينة \" .\nوأضاف المصدر العسكري الذي فضل عدم الكشف عن اسمه إن \" الجيش السوري والقوات المتحالفة معه تخوض معارك عنيفة , بغية استعادة السيطرة على مدينة البوكمال , أخر معقل لتنظيم ( داعش ) في دير الزور \" , مؤكدا أن مقاتلي تنظيم ( داعش ) يعتمدون على شبكة أنفاق معقدة داخل المدينة لمواجهة الجيش السوري وحلفائه .\nوأكد المصدر العسكري أن مدينة البوكمال باتت بحكم \" الساقطة عسكريا \" بيد الجيش السوري وحلفائه , مضيفا أنه يجري تطهير جيوب لتنظيم ( داعش ) في الأحياء الغربية بعد تحرير قرى عدة في محيط المدينة وقطع الطريق إلى مدينة الميادين .\nومن جانبه قال المرصد السوري لحقوق الانسان ومقره لندن اليوم إن \" المعارك العنيفة لا تزال مستمرة في ثالث يوم على التوالي من عودة الاشتباكات إلى داخل مدينة البوكمال , بين قوات النظام المدعمة بالمسلحين الموالين لها من جنسيات سورية وعربية وآسيوية من جانب , وعناصر تنظيم الدولة الإسلامية من جنسيات سورية وغير سورية من جانب آخر , بعد طرد التنظيم للقوات المهاجمة , ودفعها للانسحاب من المدينة عبر تنفيذ هجمات معاكسة ومتلاحقة \" .\nوأضاف المرصد السوري والذي يعتمد على شبكة ناشطين على الأرض إن \" قوات النظام تمكنت من التوغل إلى عمق مدينة البوكمال , القريبة من الحدود السورية - العراقية , حيث تمكنت من التقدم داخل المدينة , ودفعت التنظيم للتراجع نحو القسم الشمالي من المدينة , إذ يستميت كل منهما لتحقيق هدفه , حيث يحاول التنظيم إيقاع هزيمة ثانية بقوات النظام والمسلحين الموالين لها , وطردها مرة ثانية من المدينة ودفعها للانسحاب من معقلها الأخير والأكبر في سوريا , فيما تسعى قوات النظام إلى طرد التنظيم وإجباره على الانسحاب من المدينة , الواقعة على الضفاف الغربية لنهر الفرات , والتي تعد آخر مدينة يتواجد فيها التنظيم على الأراضي السورية \" .\nوأشار المرصد السوري إلى أن الاشتباكات التي لا تزال مستمرة , ترافقت مع عمليات تمشيط تقوم بها قوات النظام للمناطق التي سيطرت عليها , فيما تتركز الاشتباكات في القسمين الشمالي والشمالي الشرقي من المدينة , من جهة نهر الفرات , وسط استهدافات متبادلة .\nإلى ذلك نشر الإعلام الحربي فيديوهات تظهر قيام طائرات روسية بشن غارات على مواقع تابعة لتنظيم ( داعش ) في البوكمال .\nوالجدير ذكره أنه في 8 نوفمبر الجاري , قال الجيش السوري في بيان له إنه تمكن من تحرير مدينة البوكمال من تنظيم الدولة الإسلامية في أعقاب هجوم واسع النطاق في تلك المنطقة بالقرب من الحدود العراقية .\nوبعد يوم واحد , شن تنظيم الدولة الإسلامية هجوما مضادا , نجح في استعادة المدينة , مما أثار معارك مرة أخرى لاستعادة الجيش تلك المدينة الرئيسية من تنظيم ( داعش ) .\nوتعد مدينة البوكمال مهمة جدا بالنسبة لتنظيم الدولة الإسلامية بسبب قربها من المناطق التي يسيطر عليها التنظيم على الجانب العراقي من الحدود التي اقتحمها الجيش العراقي والقوات المتحالفة معه مؤخرا .\nوبفقدانها , فإن مسلحي ( داعش ) قد فقدوا كل معاقلهم في سوريا , مع الحفاظ على عدد قليل من الجيوب في شمال شرق سوريا .\nوفي الشهر الماضي , استولت قوات سوريا الديمقراطية المدعومة من قبل الولايات المتحدة على مدينة الرقة الشمالية , عاصمة الدولة الإسلامية بحكم الواقع .\nوهذا الشهر , استولى الجيش السوري على مدينة دير الزور من داعش .\nإذا أردت ان تتصل بنا لتقديم اقتراح أو تصحيح خطأ , ارسل البريد الإلكتروني إلي : تقرير إخباري : الجيش السوري وحلفاءه يطوقون مدينة البوكمال آخر معقل لتنظيم \" داعش \" | دمشق 18 نوفمبر 2017 ( شينخوا ) تمكن الجيش السوري والقوات المتحالفة معه اليوم ( السبت ) من تطويق مدينة البوكمال بريف دير الزور الجنوبي الشرقي , والذي يعد المعقل الأخير لمقاتلي تنظيم الدولة الإسلامية ( داعش ) , وباتت المدينة ساقطة عسكريا , بحسب مصدر عسكري ومرصد حقوقي .\nوقال مصدرعسكري لوكالة أنباء ( شينخوا ) بدمشق إن \" الجيش السوري والقوات المتحالفة معه أحكموا الطوق على تنظيم ( داعش ) في مدينة البوكمال بريف دير الزور ( جنوب شرق ) , كما تابعوا تقدمهم داخل المدينة \" .\nوأضاف المصدر العسكري الذي فضل عدم الكشف عن اسمه إن \" الجيش السوري والقوات المتحالفة معه تخوض معارك عنيفة , بغية استعادة السيطرة على مدينة البوكمال , أخر معقل لتنظيم ( داعش ) في دير الزور \" , مؤكدا أن مقاتلي تنظيم ( داعش ) يعتمدون على شبكة أنفاق معقدة داخل المدينة لمواجهة الجيش السوري وحلفائه .\nوأكد المصدر العسكري أن مدينة البوكمال باتت بحكم \" الساقطة عسكريا \" بيد الجيش السوري وحلفائه , مضيفا أنه يجري تطهير جيوب لتنظيم ( داعش ) في الأحياء الغربية بعد تحرير قرى عدة في محيط المدينة وقطع الطريق إلى مدينة الميادين .\nومن جانبه قال المرصد السوري لحقوق الانسان ومقره لندن اليوم إن \" المعارك العنيفة لا تزال مستمرة في ثالث يوم على التوالي من عودة الاشتباكات إلى داخل مدينة البوكمال , بين قوات النظام المدعمة بالمسلحين الموالين لها من جنسيات سورية وعربية وآسيوية من جانب , وعناصر تنظيم الدولة الإسلامية من جنسيات سورية وغير سورية من جانب آخر , بعد طرد التنظيم للقوات المهاجمة , ودفعها للانسحاب من المدينة عبر تنفيذ هجمات معاكسة ومتلاحقة \" .\nوأضاف المرصد السوري والذي يعتمد على شبكة ناشطين على الأرض إن \" قوات النظام تمكنت من التوغل إلى عمق مدينة البوكمال , القريبة من الحدود السورية - العراقية , حيث تمكنت من التقدم داخل المدينة , ودفعت التنظيم للتراجع نحو القسم الشمالي من المدينة , إذ يستميت كل منهما لتحقيق هدفه , حيث يحاول التنظيم إيقاع هزيمة ثانية بقوات النظام والمسلحين الموالين لها , وطردها مرة ثانية من المدينة ودفعها للانسحاب من معقلها الأخير والأكبر في سوريا , فيما تسعى قوات النظام إلى طرد التنظيم وإجباره على الانسحاب من المدينة , الواقعة على الضفاف الغربية لنهر الفرات , والتي تعد آخر مدينة يتواجد فيها التنظيم على الأراضي السورية \" .\nوأشار المرصد السوري إلى أن الاشتباكات التي لا تزال مستمرة , ترافقت مع عمليات تمشيط تقوم بها قوات النظام للمناطق التي سيطرت عليها , فيما تتركز الاشتباكات في القسمين الشمالي والشمالي الشرقي من المدينة , من جهة نهر الفرات , وسط استهدافات متبادلة .\nإلى ذلك نشر الإعلام الحربي فيديوهات تظهر قيام طائرات روسية بشن غارات على مواقع تابعة لتنظيم ( داعش ) في البوكمال .\nوالجدير ذكره أنه في 8 نوفمبر الجاري , قال الجيش السوري في بيان له إنه تمكن من تحرير مدينة البوكمال من تنظيم الدولة الإسلامية في أعقاب هجوم واسع النطاق في تلك المنطقة بالقرب من الحدود العراقية .\nوبعد يوم واحد , شن تنظيم الدولة الإسلامية هجوما مضادا , نجح في استعادة المدينة , مما أثار معارك مرة أخرى لاستعادة الجيش تلك المدينة الرئيسية من تنظيم ( داعش ) .\nوتعد مدينة البوكمال مهمة جدا بالنسبة لتنظيم الدولة الإسلامية بسبب قربها من المناطق التي يسيطر عليها التنظيم على الجانب العراقي من الحدود التي اقتحمها الجيش العراقي والقوات المتحالفة معه مؤخرا .\nوبفقدانها , فإن مسلحي ( داعش ) قد فقدوا كل معاقلهم في سوريا , مع الحفاظ على عدد قليل من الجيوب في شمال شرق سوريا .\nوفي الشهر الماضي , استولت قوات سوريا الديمقراطية المدعومة من قبل الولايات المتحدة على مدينة الرقة الشمالية , عاصمة الدولة الإسلامية بحكم الواقع .\nوهذا الشهر , استولى الجيش السوري على مدينة دير الزور من داعش .\nالصور كل الحقوق محفوظة لوكالة انباء شينخوا , اذا أردت استخدام المقالة أو الصور , يجب عليك الاتصال بوكالة انباء شينخوا للحصول على الحق ."
  ],
  "url": [
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84/a-41328012",
    "http://www.bbc.com/arabic/middleeast-41922663",
    "http://www.middle-east-online.com/?id=260477",
    "http://www.raialyoum.com/?p=776962",
    "http://www.france24.com/ar/20171119-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9",
    "http://www.aljazeera.net/news/arabic/2017/11/10/%D8%AA%D8%B6%D8%A7%D8%B1%D8%A8-%D8%A3%D9%86%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "http://ar.timesofisrael.com/%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%AD%D9%88-%D9%86%D8%B5%D9%81/",
    "https://newspaper.annahar.com/article/699382-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%B5%D9%81-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84-%D9%88%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D9%84%D8%A7-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D9%88%D8%AC%D9%88%D8%AF-%D8%A7%D9%84%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF%D9%8A-%D9%81%D9%8A%D9%87%D8%A7",
    "http://www.alhayat.com/Articles/25302306/-%D8%AF%D8%A7%D8%B9%D8%B4--%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%B5%D9%81-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84",
    "https://www.annahar.com/article/703372-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%88%D8%AD%D9%84%D9%81%D8%A7%D8%A4%D9%87-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1%D9%88%D9%86-%D9%85%D8%AC%D8%AF%D8%AF%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84-%D8%A8%D8%AF%D8%A3%D8%AA-%D8%A5%D8%B2%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%A3%D9%84%D8%BA%D8%A7%D9%85",
    "http://www.alarab.co.uk/article/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1/124345/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84",
    "http://www.mc-doualiya.com/articles/20171119-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9",
    "http://arabic.news.cn/2017-11/19/c_136762844.htm"
  ],
  "stance": [
    "agree",
    "disagree",
    "discuss",
    "agree",
    "unrelated",
    "discuss",
    "unrelated",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "agree"
  ],
  "rationale": [
    "[1]",
    "[4, 5]",
    "",
    "[0]",
    "",
    "",
    "",
    "[0, 5]",
    "[0]",
    "[4]",
    "",
    "",
    "[3, 10]"
  ]
}