{
  "id": "R-356",
  "claim": "قال علي أكبر ولايتي كبير مستشاري الزعيم الأعلى الإيراني إنه يتوقع أن يبدأ الجيش السوري قريبا في انتزاع السيطرة على محافظة إدلب الخاضعة لسيطرة المعارضة وكذلك شرق سوريا حيث تسيطر فصائل تدعمها الولايات المتحدة على مساحات من الأراضي",
  "fact": "true",
  "article": [
    "ولم يصدر أي بيان رسمي حول هذا الأمر من القاهرة أو واشنطن , إلا أنه يبدو أن تقرير رويترز الذي نقل عن مصدرين مطلعين لم يذكر اسميهما , أن هناك من يود إحراج وزير الخارجية ريكس تيلرسون من خلال تسريب مثل تلك المعلومات .\nوجاء في أيضا أن حالة من العداء مع زعيم الأغلبية في مجلس الشيوخ ميتش ماكونيل , والذي أعرب , حسب الصحيفة , عن عدم تيقنه من قدرة ترامب على إنقاذ إدارته بعد سلسلة الأزمات التي شهدتها خلال هذا الصيف .\nلدينا المزيد حول احتمالية خفض المساعدات الأمريكية في قسم أخبار اليوم .\nمن المقرر أن يلتقي وزير الخارجية سامح شكري اليوم وفدا أمريكيا برئاسة جاريد كوشنر كبير مستشاري الرئيس الأمريكي , وفقا لجريدة .\nوتعد الزيارة هامة للغاية , إذ تضم كلا من جيسون جرينبلات المساعد الخاص للرئيس الأمريكي والمبعوث الأمريكي للمفاوضات الدولية , ودينا باول نائب مستشار الأمن القومي للشؤون الاستراتيجية , وذلك مع سعي البيت الأبيض إلى الدفع لإيجاد حل للصراع الفلسطيني الإسرائيلي .\nوعرضت وكالة تقريرا حول المسؤولين الثلاثة الأمريكيين خلال جولتهم الخارجية والتي ستتضمن لقاءات بمسؤولين من دول الخليج , كما تشمل زيارة لإسرائيل غدا سيلتقوا خلالها برئيس الوزراء الإسرائيلي بنيامين نتانياهو والرئيس الفلسطيني محمود عباس .\nوتشمل الجولة كل من السعودية والإمارات العربية المتحدة وقطر والأردن .\nومن الصعب قراءة موقف الرئيس الأمريكي دونالد ترامب تجاه هذه القضية حيث خيب آمال الجانبين , الإسرائيليين من خلال إبقاء السفارة الأمريكية خارج القدس , والفلسطينيين بعدم المطالبة بتجميد المستوطنات .\nيصل إلى القاهرة اليوم أليستير بيرت وزير الدولة البريطاني لشؤون الشرق الأوسط وشمال أفريقيا , في زيارة تستغرق يومين يلتقي خلالها بوزير الخارجية سامح شكري ووزيري التعليم والداخلية , وفقا لجريدة .\nرفعت وزارة الخارجية البريطانية من مستوى تحذيرها أمس لمواطنيها من السفر إلى إلا للأمور الضرورية - وهو نفس مستوى التحذير الذي أصدرته بريطانيا لمواطنيها المسافرين إلى , بل إن التحذير الخاص بشمال سيناء أشد صرامة من الخاص بكوريا الشمالية لأنه يشمل كافة أنواع السفر .\nالحملة الترويجية للاستثمار في مصر تنطلق في فيتنام : وصل كل من سحر نصر وزيرة الاستثمار والتعاون الدولي ومهاب مميش رئيس المنطقة الاقتصادية لقناة السويس إلى العاصمة الفيتنامية هانوي أمس للترويج للاستثمار في مصر , .\nوالتقى المسؤولان بممثلين عن شركات فيتنامية لعرض عدد من الفرص الاستثمارية في مصر , وتحديدا في مجالات النقل البحري والتعليم والثقافة والصحة والدواء والاستثمار في المنطقة الاقتصادية لقناة السويس ومجال الشحن .\nوستنطلق الحملة الترويجية بعد ذلك إلى سنغافورة يوم الخميس المقبل , حيث يلتقي كل من سحر نصر ومهاب مميش بعدد من المستثمرين وكبار المسؤولين , إلى جانب زيارة المناطق الاستثمارية والموانئ .\nومن المقرر أيضا عقد ملتقى رجال الأعمال والاستثمار المصري السنغافوري .\nبدأت أمس بشرم الشيخ فعاليات المؤتمر الوزاري الإقليمي لأمن الطيران المدني , وذلك بمشاركة ما يقرب من 400 شخصية من وزراء الطيران والنقل , ومسؤولي أمن الطيران , ومن بينهم رئيس المنظمة الدولية للطيران المدني , وفقا لموقع .\nأظهر لعام 2017 أن هناك تباينا كبيرا في القدرة على تحمل تكاليف شراء اللحوم في جميع أنحاء العالم .\nوأظهر المؤشر الذي يضم 52 دولة , أن مصر تعتبر خامس أرخص دولة في العالم من حيث أسعار اللحوم , وجاءت أوكرانيا كأرخص دولة , في حين أن سويسرا لديها أغلى أسعار لحوم بالدولار الأمريكي .\nوينقسم مؤشر أسعار اللحوم إلى خمس فئات منفصلة : لحوم البقر والدجاج والمأكولات البحرية ولحم الخنزير والضأن .\nوأظهر المؤشر أنه رغم أن اللحم البقري في مصر يعد ضمن قائمة الأرخص سعرا في العالم , إلا أنه يتعين على المواطن المصري الذي يتلقى الحد الأدنى من الأجور أن يعمل لمدة 20 . 1 ساعة لكي يتمكن من شراء كيلوجرام واحد من لحم البقر - وهي خامس أطول مدة على مستوى العالم .\nوينطبق ذلك أيضا على لحوم الدواجن , إذ يتعين على المصريين أن يعملوا لثالث أطول مدة زمنية من أجل أن يتمكنوا من شراء لحم الدجاج .\nونجد أن الوضع يصبح أكثر صعوبة مع المأكولات البحرية , حيث يتعين على المواطن المصري الذي يتلقى الحد الأدنى من الأجور أن يعمل لمدة 44 . 2 ساعة , وهي أطول عدد ساعات عمل في ذلك الترتيب , ليتمكن من شراء كيلوجرام واحد فقط .\nوعلى النقيض من ذلك , يتعين على الشخص الذي يتلقى الحد الأدنى من الأجور في سويسرا , والتي بها أعلى أسعار اللحوم , أن يعمل 3 . 1 ساعة فقط ليتمكن من شراء كيلوجرام واحد من اللحوم البقري وفي النرويج يتعين العمل لمدة 1 . 3 ساعة فقط للحصول على كيلوجرام واحد من الأسماك .\nإليكم قائمة لا نفتخر بتصدرها : جاءت مصر في المرتبة الأولى كأكبر مصدر لعدد عناوين بروتوكول الإنترنت المستخدمة في هجمات تستهدف المواقع الإلكترونية لتعطيلها عبر زيادة عدد الزوار إلى الموقع بصورة وهمية , وذلك خلال الربع الثاني من 2017 , بما يمثل 32 % من الإجمالي العالمي , وفقا لشركة للخدمات السحابية في .\nوارتفعت تلك الهجمات بنسبة 28 % خلال الربع الثاني من 2017 مقارنة بنفس الفترة من العام السابق , بعد أن شهدت انخفاضا خلال التسعة أشهر السابقة .\nوستبدأ الإمارات في فرض الضرائب على عدد من السلع الانتقائية اعتبارا من , وسط سعيها لتعزيز مصادر إيرادات الحكومة حتى تتمكن من مواجهة تراجع أسعار النفط .\nوتتضمن قائمة هذه السلع , منتجات التبغ , ومشروبات الطاقة , والمشروبات الغازية .\nدار الإفتاء المصرية أمس أن يوم الخميس الموافق 31 أغسطس هو وقفة عرفات والجمعة 1 سبتمبر أول أيام عيد الأضحى .\nوحدد في وقت سابق المواعيد ذاتها .\nوالأمر الآن بيد مجلس الوزراء بشأن تحديد فترة إجازة العيد والتي من المنتظر أن تبدأ يوم الجمعة وقد تنتهي يوم الإثنين 4 سبتمبر أو يوم الثلاثاء 5 سبتمبر .\nيستضيف بنك الاحتياطي الفيدرالي في كانساس سيتي , الندوة الاقتصادية السنوية التي تعقد في , في ولاية وايومنج , اعتبارا من يوم الخميس المقبل .\nوستعقد الندوة وسط اهتمام وتخوف رؤساء البنوك المركزية العالمية من عدم ارتفاع مستويات التضخم إلى الآن بالرغم من قوة نمو الاقتصاد العالمي وتراجع معدلات البطالة , وفقا لوكالة .\nوتراجع التضخم إلى مستوى 1 . 4 % في يونيو الماضي بالولايات المتحدة , فيما تتواجد أسعار المستهلكين الآن عند مستوى 1 . 3 % بمنطقة اليورو و بدأت في الانخفاض منذ بداية العام الجاري .\nويسعى كل من بنك الاحتياطي الفيدرالي والبنك المركزي الأوروبي للوصول بمعدل التضخم إلى 2 % , بالرغم من أن المركزي الأوروبي يستهدف بشكل رسمي مستوى دون ذلك ولكنه قريب منه .\nوفي غضون ذلك , خلال تعاملات الأمس قبيل الندوة مع توقعات وآمال بعض المستثمرين بأن تلمح جانيت يلين رئيس مجلس الاحتياطي الفيدرالي خلال الندوة بعدم استبعاد رفع الفائدة في ديسمبر المقبل بالرغم من مستويات التضخم المنخفضة , وفقا .\nلم يكن هناك موضوعا رئيسيا تناولته برامج التوك شو ليلة أمس , ولكن اختار عدد من مقدمي تلك البرامج الحديث حول عدد من الموضوعات الهامة , ومنها قرار الحكومة لميكنة المعاملات المالية والكشف عن تجارة الأعضاء في مصر .\nوداعا للشيكات الحكومية الورقية : استضاف أسامة كمال , في برنامجه \" مساء دي إم سي \" , عبر الهاتف , إبراهيم سرحان رئيس مجلس إدارة شركة \" إي فاينانس \" وتحدث حول قرار وزارة المالية إيقاف تعامل الجهات الحكومية بالشيكات الورقية ( المزيد في سياسة واقتصاد ) .\nوقال سرحان إن الشيكات الورقية تكلف الدولة الكثير وتهدر الكثير من الموارد المالية للدولة .\n( 8 : 20 دقيقة ) وتحدثت دينا زهرة , والتي قدمت برنامج \" هنا العاصمة \" , حول موسم الأوكازيون الصيفي مع علاء عز الأمين العام لاتحاد الغرف التجارية والذي أوضح أن الارتفاع في أسعار الملابس يرجع إلى تعويم الجنيه .\nواستضاف شريف عامر من خلال برنامجه \" يحدث في مصر \" وزير الشباب والرياضة خالد عبد العزيز والذي تحدث حول قانون الرياضة الجديد وأثره على حوكمة النوادي الرياضية .\nنشرة إنتربرايز تضع في بريدك الخاص كل ما تحتاج معرفته عن مصر , من الأحد إلى الخميس قبل الثامنة صباح ا بتوقيت القاهرة .\nاضغط للاشتراك في نشرة إنتربرايز مجانا .\nالولايات المتحدة تحجب 290 مليون دولار مساعدات عن مصر : قررت الولايات المتحدة حرمان مصر من مساعدات قيمتها 95 . 7 مليون دولار وتأجيل صرف 195 مليون دولار أخرى لعدم إحرازها تقدما على صعيد احترام حقوق الإنسان والمعايير الديمقراطية , حسب تصريحات مصدران مطلعان .\nوأيدت وكالة تقرير رويترز , ونسبت الخبر أيضا إلى مصادر حكومية .\nوبالرغم من العلاقات الطيبة بين الرئيس عبد الفتاح السيسي والرئيس الأمريكي دونالد ترامب , إلا أن مجلس الشيوخ الأمريكي شن هجوما شديدا على السيسي عقب إقراره نهاية مايو الماضي , واعترضت عليه أيضا جماعات حقوق الإنسان الدولية والنشطاء الحقوقيين إذ اعتبروه قانون قمعي .\nوصرح مسؤولون أمريكيون في بأنهم يبحثون قطع جزء من المعونة الأمريكية عن مصر احتجاجا على إقرار قانون الجمعيات الأهلية .\nوبموجب القانون الأمريكي مطلوب من الإدارة تجميد 15 % أو 195 مليون دولار من مجمل 1 . 3 مليار دولار تحصل عليها مصر سنويا كمساعدات عسكرية إلا إذا استطاعت إثبات أن القاهرة تحرز تقدما في ملفي حقوق الإنسان والديمقراطية .\nوكان الرئيس الأمريكي السابق , باراك أوباما , قد قرر تجميد المعونة لمصر لمدة عامين في عام 2013 , عقب الإطاحة بالرئيس السابق محمد مرسي .\nوقال مصدر إن تعزيز التعاون الأمني مع مصر مهم للأمن القومي الأمريكي , مضيفا أن وزير الخارجية الأمريكي ريكس تيلرسون يشعر أن من مصلحة الولايات المتحدة اللجوء إلى استثناء مصر من القانون .\nولاقى القرار ترحيبا كبيرا من قبل منظمة هيومان رايتس فيرست والتي ذكرت في \" إذا مضت إدارة ترامب قدما في حجب بعض المساعدات العسكرية عن مصر بناء على مشاكل تتعلق باحترام حقوق الإنسان , فإن ذلك سيبعث رسالة قوية مفادها أن الولايات المتحدة لن تقف مكتوفة الأيدي أمام الانتهاكات التي تحدث \" .\n\" قرارات السياسة النقدية التي اتخذتها مصر في نوفمبر الماضي بتحرير سعر صرف الجنيه وما أعقبها من رفع أسعار الفائدة أدت إلى تحسين الأوضاع في القطاع المصرفي لكنها أبطأت الاستثمارات وأضعفت الطلب على القروض الاستهلاكية \" , وفق تصريحات الرئيس التنفيذي لبنك بلوم مصر محمد أوزالب لوكالة .\nوقال إن السيولة الدولارية تحسنت كثيرا منذ تعويم الجنيه .\nوأضاف أوزالب \" يتزايد إقراض الشركات لكن بوتيرة أبطأ مما كنا نخطط له \" لافتا إلى أنه يتوقع أن يرى طلبا على بعض القروض الكبيرة قبل نهاية العام .\nوأشار إلى أن القروض المقدمة للأفراد تضررت أيضا برفع أسعار الفائدة حيث تنمو بمعدل أقل من المتوقع .\nاستحواذ \" \" على \" دي سي بي إيجيبت \" هو أول على شركة للتكنولوجيا المالية في مصر , وفق ما ذكره موقع .\nكانت \" تي باي \" للدفع الإلكتروني عن طريق المحمول أعلنت في وقت سابق من الشهر الجاري الاستحواذ على \" \" ثاني أكبر شركة في مجال خدمات الدفع الإلكتروني عن طريق المحمول في مصر بنسبة 100 % .\nيذكر أن \" تي باي \" هي إحدى شركات لخدمات التكنولوجيا الرقمية , الذراع التكنولوجي لشركة أوراسكوم للاتصالات والإعلام والتكنولوجيا .\nوقال فادي أنطاكي الرئيس التنفيذي ل - إن \" من أجل تعزيز نموها على نحو أكبر , قامت تي باي بالاستحواذ على ثاني أكبر اللاعبين بسوق خدمات الدفع الإلكتروني عن طريق المحمول , لتصبح دون شك أكبر شركة لخدمات الدفع المباشر عن طريق المحمول بالمنطقة \" .\nوأشار تقرير \" ومضة \" إلى أن الصفقة تجعل شركات \" تي باي \" الشركة الوحيدة المقدمة لخدمات الدفع المباشر عن طريق المحمول في مصر والشرق الأوسط .\nيبدو أن صفقة بيع شبكة تليفزيون الحياة أصبحت في حكم المؤكدة عقب الأزمات المتلاحقة التي مرت بها خلال الفترة الماضية , حسب تصريحات مصادر من داخل القناة لجريدة .\nولم تتضح إلى الآن هوية المشتري أو قيمة الصفقة , ولكنه تردد مؤخرا توصل السيد البدوي مالك الحياة , لاتفاق مبدئي مع أحد رجال الأعمال على بيع القناة , على أن يتم الإعلان عن الصفقة خلال الساعات المقبلة بعد الانتهاء من الاتفاق على كافة بنود عقد البيع وإنهاء الإجراءات .\nودخلت ثلاثة أسماء في دائرة التكهنات , وهم هشام طلعت مصطفى , وياسين منصور , ورجل أعمال إماراتي .\nوفي حالة إتمام الصفقة سيكون مصير شركة حياة ميديا سيرفيسز صاحبة حقوق الامتياز الإعلاني للقناة مجهول , لأن شبكة تليفزيون الحياة تمتلك الحصة الحاكمة فيها في حين يمتلك رجل الأعمال إيهاب طلعت والذي يرأس مجلس إدارتها نسبة محدودة .\nودخلت \" الحياة \" في أزمة كبيرة مؤخرا , بسبب المستحقات المتأخرة لمدينة الإنتاج الإعلامي , والتي تم غلق القناة على أثرها قبل أن تعاود البث مرة أخرى عقب .\nتنقلات : أصدر وزير البترول طارق الملا أمس قرارا بتعيين أيمن الساعي رئيسا للهيئة المصرية العامة للثروة المعدنية , خلفا لعمر طعيمة الذي تولى رئاسة شركة المنصورة للبترول , وفقا لبوابة .\nوكان طعيمة قد دخل في خلافات مع كبرى شركات التعدين العاملة في مصر حول شروط المزايدة التي طرحتها هيئة الثروة المعدنية للتنقيب عن الذهب في وقت سابق , إذ شركات سنتامين , وآتون ريسورسيز , وثاني ستراتكس , الدخول في المزايدة , معربة عن مخاوفها من إصرار الهيئة على تطبيق نموذج مشاركة الإنتاج , والذي يعطي الحكومة حصة في الإنتاج , فيما تتحمل الشركة كامل نفقات التنقيب , .\nوعلى الجانب الآخر , أعلن عمر طعيمة حينها أن المزايدة كانت ناجحة للغاية , رغم عدم مشاركة شركات تعدين كبرى في المزايدة .\nتنقلات : تعيين محمد عمران القائم بأعمال رئيس الهيئة العامة للرقابة المالية , عضوا بمجلس إدارة البنك المركزي المصري , ممثلا لهيئة الرقابة المالية , خلفا لشريف سامي رئيس الهيئة السابق , وفق ما نشرته نقلا عن مصدر مسؤول بالبنك .\nجولة نتائج الأعمال : ارتفعت أرباح شركة ا بنسبة 26 % إلى 160 مليون جنيه بالنصف الأول من عام 2017 .\nوتستحوذ الشركة على حصة سوقية كبيرة بمجال التشخيص والتحاليل الطبية في مصر من خلال امتلاكها لكل من معامل البرج والمختبر .\nونمت إيرادات الشركة بنسبة 24 % لتصل إلى 685 مليون جنيه بدعم تراجع قيمة الجنيه أمام العملات الأخرى والتي ظهر أثرها عند تحويل أرباحها من الوحدات التابعة لها في الأردن والسودان إلى الجنيه المصري .\nوقالت هند الشربيني الرئيس التنفيذي للشركة \" تمكنت شركتنا ليس فقط من تحقيق استراتيجيات النمو الخاصة بها وسط الأوضاع المتذبذبة التي يمر بها الاقتصاد الكلي حاليا , ولكنها حققته أيضا في الوقت الذي تعاني فيه أغلب العلامات التجارية الاستهلاكية من تحديات كبيرة تتعلق بحجم أعمالها وهوامش أرباحها \" .\nوأضافت أن الشركة تمكنت من إظهار أداء مالي وتشغيلي قوي بالنصف الأول من 2017 , بالرغم من تزامن هذه الفترة مع قدوم شهر رمضان الكريم وموسم الإجازات الذي يصاحبه تباطؤ موسمي للأداء .\nوأشارت الشربيني إلى استمرار الشركة في استهداف نمو أرباحها بما يفوق 20 % عن عام 2017 بأكمله , وأيضا الوصول بهوامش الأرباح ما قبل الفوائد , والضرائب , والإهلاك , والاستهلاك إلى مستوى 40 % أو أكثر وسط تخطي الشركة التأثير الموسمي لشهر رمضان .\nأظهرت نتائج أعمال شركة مستشفى كليوباترا نمو صافي أرباحها المجمعة بنسبة 184 % على أساس سنوي إلى 23 . 6 مليون جنيه بالربع الثاني من عام 2017 .\nوارتفعت إيرادات الشركة خلال هذه الفترة بنسبة 29 % على أساس سنوي إلى 261 . 8 مليون جنيه .\nوتعكس النتائج المالية للشركة قوة أدائها المالي والتشغيلي خلال النصف الأول من العام الجاري , إذ نجحت في تنمية الإيرادات رغم التباطؤ الموسمي المعتاد خلال الربع الثاني نظرا لتزامنه مع شهر رمضان الكريم , مصحوبا بتحسن هيكل التكاليف ونمو إيرادات التمويل خلال نفس الفترة , وفقا لما جاء نتائج الأعمال .\nوقال أحمد عز الدين الرئيس التنفيذي والعضو المنتدب لشركة مستشفى كليوباترا : \" انعكست جهود الإدارة خلال الفترة الماضية في نمو الطاقة الاستيعابية بمستشفيات المجموعة ودعم قدرتها على استقبال أكبر عدد من المرضى , كما أن نجاح الشركة في تجاوز التحديات الاقتصادية والتشغيلية المنظورة قد مكنها من تنفيذ استراتيجية النمو التي تتبناها على المدى البعيد \" .\nوأعرب عز الدين عن اعتزازه بنجاح الشركة في إطلاق نموذج العيادات الطبية المستقلة وكذلك اقترابها من ضم المزيد من كبرى المستشفيات العاملة في مصر إلى المجموعة .\nوبالنسبة للجانب التشغيلي , أحرزت الشركة تقدما ملموسا نحو إنشاء العيادات الطبية المستقلة , حيث يسير العمل وفقا للجدول الزمني بالعيادة الأولي والتي من المقرر افتتاحها في منطقة القاهرة الجديدة قبل نهاية العام الجاري .\nومن ناحية أخرى , قامت الشركة بتوقيع اتفاق للاستحواذ على إحدى المستشفيات الكبرى بمنطقة غرب القاهرة على أن يتم تنفيذ الصفقة بحلول الربع الأخير من العام الجاري .\nووقعت كليوباترا اتفاق حصري للاستحواذ على مستشفى أخرى خارج حدود العاصمة في شمال القاهرة , وإتمام الاتفاقية مرهون بالانتهاء من عمليات الفحص النافي للجهالة .\nوتتطلع الشركة إلى الاستثمار في إحدى المستشفيات القائمة بمحافظة بني سويف .\nبراءة حسين سالم في قضية \" غسيل الأموال \" : قضت محكمة جنايات القاهرة أمس الثلاثاء , ببراءة رجل الأعمال حسين سالم ونجليه في إعادة محاكمتهم في قضية اتهامهم بارتكاب جريمة \" غسل أموال \" قيمتها تزيد على ملياري دولار متحصلة من جريمة التربح في صفقة تصدير الغاز المصري إلى إسرائيل , وفق ما ذكرته بوابة .\nيذكر أن المحكمة ذاتها أصدرت في أكتوبر 2011 , حكما غيابيا بمعاقبة حسين سالم ونجليه بالسجن 7 سنوات , وإلزامهم متضامنين بدفع غرامة مالية قدرها 4 مليارات و 6 ملايين دولار .\nوقال محمود كبيش , محامي سالم , إنها \" آخر قضية لموكله ولا يوجد ضده أية قضايا أخرى \" .\nوأضاف أن \" الحكم قابل للطعن عليه أمام محكمة النقض خلال 60 يوما من قبل النيابة العامة \" , وفقا لوكالة .\nبدأت تخوفات مكتب التحقيقات الفيدرالي تزداد بشأن تحول المضاربين والتجار ببورصة وول ستريت إلى الحصول على معلومات داخلية للشركات المتداولة وتداولها عبر تطبيقات مشفرة مثل \" واتساب \" لإخفاء الاتصالات غير القانونية , التي يقوم بها المضاربون للحصول على هذه المعلومات , عن الجهات التنظيمية , وفقا لصحيفة .\nوأدين مؤخرا أحد الموظفين بإدارة تكنولوجيا المعلومات ببنك أوف أمريكا بسبب تورطه في تسريب معلومات داخلية نتج عنها تربح أشخاص بصورة غير قانونية ما يزيد عن خمسة ملايين دولار .\nويبدو أن الأمر لن يقف عند هذا الحد , مع توقعات بظهور المزيد من القضايا على الساحة مع استمرار سباق التطور التكنولوجي , وإقدام أحد بنوك الاستثمار مثل جولدمان ساكس على الاستثمار بتكنولوجيا الذكاء الاصطناعي التي تتبع التحركات الرقمية عبر منصات التداول بدلا من حركة المعلومات .\nأغلى برجر في مصر : في عالم ما بعد التعويم , وفي ظل ارتفاع سعر هذا النوع من اللحم , عرض مطعم \" \" المفتتح مؤخرا في مصر الجديدة برجر 280 جرام من لحم الواجيو الشهير بسعر 1495 جنيها قبل الضريبة والخدمة .\nربما تتأكد حبيبتك من مدى حبك لها إذا دعوتها لتناول هذا البرجر , وربما تتأكد من عدم سلامة قواك العقلية .\nالقيمة الإجمالية لصفقات الدمج والاستحواذ من المنتظر أن تتجاوز 3 تريليونات دولار هذا العام , وفق ما ذكره جون والدرون المدير بقسم الترويج وتغطية الاكتتابات لدى جولدمان ساكس .\nوكان النصف الأول من 2017 \" قويا جدا \" , بسبب كثرة صفقات الدمج والاستحواذ الأصغر حجما , وليس الصفقات ذات الحجم الأكبر .\nوأضاف والدرن أننا نشهد المزيد من الصفقات في الشركات المتوسطة وفوق المتوسطة , مع توجه المزيد من الصفقات للأسواق الأكثر تخصصا .\nولفت والدرون إلى أن الجمود التشريعي في واشنطن والغموض التنظيمي هي أسباب هذا التحول , لكن على الرغم من ذلك , فإن المستثمرين ناشطون بقوة في أسواق الديون والأسهم على حد سواء .\nوأضاف والدرون أن \" الأسواق مستعدة حقا للدخول وتمويل صفقات دمج واستحواذ نقدية . . . ونتوقع أن يستمر ذلك \" .\n( 2 : 32 دقيقة ) كان أبرز خبر مسيطر على اهتمام الصحف الأجنبية في تناولها للشأن المصري هو حجب الولايات المتحدة مساعدات لمصر بحوالي 290 مليون دولار الذي نقلته أمس عن مصادر مطلعة .\nوتناولت العديد من المواقع الإخبارية الخبر , ومنها , و , و .",
    "ترامب يركز على \" عملية السلام \" ونتنياهو على المسألة الإيرانية | إسرائيليات | عرب 48 ترامب يركز على \" عملية السلام \" ونتنياهو على المسألة الإيرانية تاريخ النشر : 18 / 09 / 2017 - 20 : 43 عرب 48 تحرير : قبيل اجتماعه مع رئيس الحكومة الإسرائيلية , بنيامين نتنياهو , ركز الرئيس الأميركي , دونالد ترامب , في تصريح أولي لوسائل الإعلام , على التوصل لاتفاق سلام بين إسرائيل والفلسطينيين , في حين تركز نتنياهو على المسألة الإيرانية أولا , ثم العملية السياسية مع الفلسطينيين والعالم العربي .\nويجتمع نتنياهو , مع ترامب , في ساعات مساء اليوم الإثنين .\nوبحسب مسؤولين إسرائيليين وأميركيين فقد تم تخصيص ساعة للاجتماع , بحسب جدول أعمال الرئيس الأميركي , الذي سيتركز حول المسألة الإيرانية وجهود ترامب لتحريك ما يسمى \" عملية السلام \" بين إسرائيل والسلطة الفلسطينية .\nوفي تصريح مشترك لكليهما قبل الاجتماع , لوسائل الإعلام , قال ترامب إن \" هناك احتمالات جيدة بأننا نستطيع التوصل لاتفاق بين إسرائيل والفلسطينيين , وأنا أريد رؤية ذلك يحصل \" .\nوقال ترامب في مستهل لقائه نتانياهو \" سنبحث أمورا كثيرة , وخصوصا اتفاق سلام بين الفلسطينيين وإسرائيل \" سيكون في حال حصوله \" نجاحا رائعا \" .\nوأضاف ترامب \" سنبذل كل ما في وسعنا للتوصل إلى اتفاق , أعتقد أن ثمة فرصا جيدة للوصول إلى ذلك \" .\nأعتقد أن هناك فرصة جيدة أن يحدث ذلك .\nيقول معظم الناس إنه ليست هناك فرصة على الإطلاق \" .\nوقال ترامب \" أعتقد في الواقع أن هناك فرصة مع إمكانيات بيبي ( نتانياهو ) وبصراحة الجانب الآخر أيضا \" .\nوتابع \" أعتقد أن إسرائيل تريد ذلك , وأعتقد أن الفلسطينيين يريدون ذلك , ويمكنني أن أقول لكم إن إدارة ترامب تريده أيضا \" .\nوخلص ترامب \" نقوم بعمل مكثف , وسنرى ما سينتج منه \" .\nوفي أعقابه , قال نتنياهو إنه يريد أن يتباحث معه حول الاتفاق النووي \" السيئ \" مع إيران , والعملية السياسية مع الفلسطينيين ومع العالم العربي , حيث أنهما مرتبطان , مضيفا أن يتوقع أن يتباحث معه حول كيف يمكن التقدم في كليهما .\nوأضاف نتنياهو أنه في ظل إدارة ترامب , فإن موقف الولايات المتحدة تجاه إسرائيل في الأمم المتحدة كان واضحا وقويا .\nوقبيل لقائهما , كتب ترامب في تغريدة على تويتر أنه في انتظار لقاء رئيس الحكومة نتنياهو , وأن \" السلام في الشرق الأوسط سيكون ميراثا عظيما لكل الشعوب \" .\nوأشار مسؤولون إسرائيليون وأميركيون إلى أن اللقاء سيتركز على المسألة الإيرانية , وجهود ترامب في دفع ما يسمى \" عملية السلام \" بين إسرائيل والسلطة الفلسطينية .\nونقلت صحيفة \" هآرتس \" عن مسؤولين إسرائيليين قولهم إن نتنياهو معني بأن يتركز اللقاء أساسا على إيران , وإنه سيحاول إقناعه بالعمل على انسحاب الولايات المتحدة من الاتفاق النووي مع إيران , والعمل على إلغائه .\nويرغب نتنياهو بأن يعلن ترامب , في 15 تشرين الأول / أكتوبر , أن إيران لا تنفذ المطلوب منها في الاتفاق , ولذلك يستطيع الكونغرس أن يجدد فرض العقوبات عليها .\nيشار إلى أن موقف نتنياهو يتناقض مع موقف الغالبية المطلقة من كبار مستشاري ترامب , ومع موقف وزير الدفاع جيمس ماتيس , ووزير الخارجية ريكس تيلرسون .\nكما يحث كبار المسؤولين في الإدارة الأميركية الرئيس ترامب على عدم إعلان الانسحاب من الاتفاق النووي , والاكتفاء برزمة خطوات لزيادة الرقابة على المنشآت النووية الإيرانية , و \" صد عملياتها الإرهابية في الشرق الأوسط \" , بحسبهم .\nتجدر الإشارة إلى أن ترامب كان قد حذر , في وقت سابق اليوم , من أن واشنطن ستنسحب من الاتفاق النووي في حال أشارت تقديرات الإدارة الأميركية إلى أن الوكالة الدولية للطاقة الذرية لا تراقب تطبيق الاتفاق بشكل كاف .\nعلما أن الإدارة الأميركية كانت قد مددت , الخميس الماضي , التسهيلات في العقوبات التي تحصل عليها إيران في إطار الاتفاق , ولكنها أشارت إلى أنه لم يتقرر بعد ما إذا كانت ستستمر في الاتفاق .\nوكان المستشار للأمن القومي في البيت الأبيض , هربرت مكماستر , الذي يشجع ترامب على عدم الانسحاب من الاتفاق النووي , قد تطرق إلى هذا الشأن , يوم أمس , في مقابلة مع شبكة \" فوكس \" , وقال إن الإدارة معنية برؤية رقابة صارمة أكثر على إيران وبشكل فوري .\nولكنه امتنع عن القول بشكل صريح ما إذا كان ترامب يسعى إلى إلغاء الاتفاق أو الإبقاء عليه كما هو مع تشديد الرقابة .\nوقال مكماستر إن واشنطن عاينت عدة حالات خرقت فيها إيران الاتفاق , ولكنهم عدلوا عن ذلك .\nوأضاف أن إيران تسير قريبا من الخط , وتجاوزته في عدة حالات , ولذلك فإن المطلوب هو التشدد أكثر في تطبيق الاتفاق .\nوردا على سؤال حول ما إذا كان ترامب يستطيع التعايش مع الاتفاق , أجاب مكماستر إن ذلك لا يعني السماح للنظام الإيراني بتطوير قدرات نووية , وأضاف أن الاتفاق الحالي يعطي إيران مكاسب في البداية , ولكنهم يستغلون ذلك من أجل \" خلق حالة عدم استقرار في أرجاء الشرق الأوسط \" .\nأما وزير الخارجية تيلرسون , والذي يتوقع أن يجتمع هذا الأسبوع مع نظيره الإيراني , محمد جواد ظريف , في إطار اجتماع في نيويورك للدول الموقعة على الاتفاق النووي , فقد صرح لشبكة \" CBS \" أن إيران تنفذ الاتفاق من الناحية التقنية , ولكنها تخرق روح الاتفاق بواسطة \" نشاطاتها الإرهابية في أنحاء الشرق الأوسط \" .\nوأضاف أن التوقعات أثناء التوقيع على الاتفاق كانت تخفيف حدة التوتر بين إيران وبين باقي دول العالم , بحيث يتاح لإيران الانضمام إلى الأسرة الدولية كدولة ملتزمة بالسلام والاستقرار .\nوتابع أنه \" عمليا , منذ التوقيع على الاتفاق , ضاعفت إيران من عدوانيتها ونشاطاتها التي تزعزع الاستقرار , بشكل مواز لتطوير برنامجها الصاروخي , وهذا يتناقض مع الالتزامات التي تحدثت عنها \" .\nإلى ذلك , من المتوقع أن يلقي نتنياهو خطابا أمام الجمعية العامة للأمم المتحدة , يوم غد الأربعاء , ومن المتوقع أن يتركز في خطابه على المسألة الإيرانية .\nوبحسب \" هآرتس \" فمن المتوقع أن يكون خطابه قصيرا مقارنة بخطاباته السابقة التي استمرت أكثر من نصف ساعة .\nويتوقع خلال الخطاب أن يتوجه بحديثه إلى المرشد الأعلى لإيران , آية الله علي خامينائي .\nاقرأ / ي أيض ا | كما يتوقع أن يتناول لقاء ترامب - نتنياهو القضية الفلسطينية , وجهود ترامب ومستشاريه في بلورة مبادرة لتحريك \" عملية السلام \" .\nويتوقع أيضا أن يجتمع ترامب , الأربعاء , مع الرئيس الفلسطيني محمود عباس .\nمواد متعلقة الأكثر قراءة كي لا يفوتك جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني",
    "استراتيجية ترامب الإيرانية : إثارة أيام ما قبل 15 أكتوبر الأحد 08 / 10 / 2017 م ( آخر تحديث ) الساعة 03 : 23 بتوقيت القدس 00 : 23 ( غرينتش ) اختر المدينة اختر المدينة استراتيجية ترامب الإيرانية : إثارة أيام ما قبل 15 أكتوبر 8 أكتوبر 2017 الأكثر مشاهدة يشكك خصوم الرئيس الأميركي , دونالد ترامب , بحقيقة ما أعلنه البيت الأبيض عن أن الرئيس الأميركي بصدد إزاء إيران , وضعها بإشراف كبار مستشاريه الأمنيين والعسكريين , قبيل 15 أكتوبر / تشرين الأول الحالي , موعد تجديد التصديق الأميركي على الاتفاق النووي , الذي وقعته طهران مع الدول الست الكبرى في العام 2015 .\nواعتبرت أوساط إعلامية في واشنطن أن الحديث عن اعتزام الرئيس إبلاغ الكونغرس عدم التصديق على اتفاق فيينا ما هو إلا مناورة سياسية , هدفها رمي الكرة في ملعب الكونغرس , وترك قرار إلغاء الاتفاق النووي أو عدمه بيد أعضاء الكونغرس , الذي سيكون عليه البحث بشأن استئناف .\nوتذكر هذه الأوساط أن استحضار السجال حول الاتفاق النووي مع إيران , وتصدره أجندة الإدارة في الأيام القليلة المقبلة يرتبط بشكل مباشر بتوقيت 15 أكتوبر , موعد تقديم البيت الأبيض توصية إلى الكونغرس بشأن تجديد الالتزام الأميركي بالاتفاق أو عدمه .\nويسعى ترامب , الذي اهتزت صورته أمام أنصاره بعد فشله في تنفيذ أي من وعوده الانتخابية وبسبب التحقيقات الروسية والفوضى والإرباك داخل إدارته , إلى استثمار هذه المناسبة , أي موعد التجديد السنوي للاتفاق النووي مع طهران , في السياسة الداخلية , والقول لأنصاره إنه ألغى الاتفاق النووي كما وعدهم قبل الانتخابات . \"\nيسعى ترامب إلى استثمار موعد التجديد السنوي للاتفاق النووي مع طهران في السياسة الداخلية \" وعلى الرغم من إعلان الرئيس , في وقت سابق أنه اتخذ قراره النهائي بشأن إلغاء الاتفاق النووي أو أنه يعتزم إعلان عدم التصديق عليه , فقد نقلت صحيفة \" نيويورك تايمز \" عن مسؤولين في البيت الأبيض أن الرئيس لم يقرر رسميا بعد \" عدم التصديق \" , وأن الاستراتيجية الجديدة بشأن طهران , التي سيعلنها خلال الأسبوع المقبل , تنظر إلى المسألة النووية الإيرانية , هدفها الضغط على إيران على عدة جبهات , منها برنامجها للصواريخ البالستية ودعم تنظيمات إرهابية , مثل \" حزب الله \" , ودعمها لنظام بشار الأسد في سورية .\nورجحت \" نيويورك تايمز \" ألا يأخذ ترامب بوجهة نظر كبار مستشاري الأمن القومي الأميركي المعارضين لإلغاء الاتفاق النووي , ووزيري الخارجية ريكس تيلرسون والدفاع جيمس ماتيس , بالإضافة إلى مستشار الأمن القومي في البيت الأبيض , .\nوأكدت الصحيفة أن ترامب سيرفض التصديق على الاتفاق , راميا الكرة في ملعب الكونغرس للبت في مسألة استئناف نظام العقوبات الأميركي السابق ضد إيران , وهو أمر مستبعد حاليا , حتى لدى بعض الجمهوريين في الكونغرس , على أن يحاول الكونغرس إثارة مسألة استئناف العقوبات بهدف الضغط على إيران حتى تعود إلى طاولة المفاوضات لتعديل عدد من بنود اتفاق فيينا .\nومن مؤيدي هذا الاتجاه في الكونغرس , عضو مجلس الشيوخ عن ولاية أركنساس , السيناتور الجمهوري توم كوتون , الذي يعتبر من الخط المتشدد ضد إيران , والذي دعاه ترامب إلى البيت الأبيض , قبل يومين , لبحث الاستراتيجية الإيرانية والموقف من الاتفاق النووي .\nوقال كوتون إن الكونغرس والبيت الأبيض يعملان معا من أجل البحث في تعديل الاتفاق النووي مع إيران , وفي حال لم تنجح محاولات تغيير الاتفاق , فإن على طهران أن تتحمل العواقب .\nلكن السيناتور الجمهوري اعتبر أن استئناف العقوبات على إيران خطوة تعيد الأمور إلى الوراء , ولا تساعد على الحل . \"\nأطلق مستشار الأمن القومي إشارات على اعتراضه على استراتيجية ترامب الإيرانية \" وأشارت محطة \" سي إن إن \" إلى أن مستشار الأمن القومي مكماستر أبدى , خلال اجتماع مع أعضاء من الكونغرس في البيت الأبيض الأربعاء الماضي , إشارات على اعتراضه على استراتيجية ترامب الإيرانية , ولفت إلى أنه لا يعتقد أن قرار الانسحاب من الاتفاق هو الخيار الأفضل للتعامل مع التهديدات الإيرانية .\nونقلت المحطة عن مصادر في البيت الأبيض إن الاجتماع مع أعضاء مجلس الشيوخ من الحزب الديمقراطي عقد بطلب من ماكماستر ليطلع على ما يمكن أن يفعله الكونغرس لتجنب تداعيات على الاتفاقية النووية .\nوأكدت المتحدثة باسم البيت الأبيض , سارة ساندرز , أن ترامب سيعلن , خلال الأيام القليلة المقبلة , عن استراتيجية شاملة لمواجهة الخطر الإيراني , وأنه وضعها بعد مشاورات مع كبار المستشارين والجنرالات في إدارته , رافضة الكشف عما إذا كان الرئيس الأميركي سيعلن الانسحاب من الاتفاق النووي الذي وقعته إيران مع الدول الست الكبرى في 2015 .\nوكانت صحيفة \" واشنطن بوست \" نقلت عن مصادر أميركية مطلعة على استراتيجية ترامب الإيرانية أنها تتضمن خطة شاملة لمواجهة كافة التهديدات من مخاطر وخرق طهران المتكرر للقرارات الدولية , إلى دورها في زعزعة الاستقرار في الشرق الأوسط وتقديم الدعم إلى منظمات إرهابية .\nوأوضحت المصادر أنه تقرر أن يعلن ترامب عن الاستراتيجية الإيرانية الجديدة في 12 أكتوبر الحالي , أي قبل 3 أيام , من موعد بحث الكونغرس تجديد الالتزام الأميركي بالاتفاقية النووية .\nوذكرت \" واشنطن بوست \" أن ترامب سينزع الثقة عن الاتفاق , ويعلن أنه يتعارض مع المصالح الأميركية .\nوأشارت إلى أن ذلك سيكون خطوة أولى من خطة متكاملة تتضمن استئناف العمل بنظام العقوبات الأميركية ضد إيران , وهو أمر يتوقع أن من الاتفاق النووي .\nواشنطن - - أحمد الأمين استراتيجية ترامب الإيرانية : إثارة أيام ما قبل 15 أكتوبر 8 أكتوبر 2017 يشكك خصوم الرئيس الأميركي , دونالد ترامب , بحقيقة ما أعلنه البيت الأبيض عن أن الرئيس الأميركي بصدد إزاء إيران , وضعها بإشراف كبار مستشاريه الأمنيين والعسكريين , قبيل 15 أكتوبر / تشرين الأول الحالي , موعد تجديد التصديق الأميركي على الاتفاق النووي , الذي وقعته طهران مع الدول الست الكبرى في العام 2015 .\nواعتبرت أوساط إعلامية في واشنطن أن الحديث عن اعتزام الرئيس إبلاغ الكونغرس عدم التصديق على اتفاق فيينا ما هو إلا مناورة سياسية , هدفها رمي الكرة في ملعب الكونغرس , وترك قرار إلغاء الاتفاق النووي أو عدمه بيد أعضاء الكونغرس , الذي سيكون عليه البحث بشأن استئناف .\nوتذكر هذه الأوساط أن استحضار السجال حول الاتفاق النووي مع إيران , وتصدره أجندة الإدارة في الأيام القليلة المقبلة يرتبط بشكل مباشر بتوقيت 15 أكتوبر , موعد تقديم البيت الأبيض توصية إلى الكونغرس بشأن تجديد الالتزام الأميركي بالاتفاق أو عدمه .\nويسعى ترامب , الذي اهتزت صورته أمام أنصاره بعد فشله في تنفيذ أي من وعوده الانتخابية وبسبب التحقيقات الروسية والفوضى والإرباك داخل إدارته , إلى استثمار هذه المناسبة , أي موعد التجديد السنوي للاتفاق النووي مع طهران , في السياسة الداخلية , والقول لأنصاره إنه ألغى الاتفاق النووي كما وعدهم قبل الانتخابات . \"\nيسعى ترامب إلى استثمار موعد التجديد السنوي للاتفاق النووي مع طهران في السياسة الداخلية \" وعلى الرغم من إعلان الرئيس , في وقت سابق أنه اتخذ قراره النهائي بشأن إلغاء الاتفاق النووي أو أنه يعتزم إعلان عدم التصديق عليه , فقد نقلت صحيفة \" نيويورك تايمز \" عن مسؤولين في البيت الأبيض أن الرئيس لم يقرر رسميا بعد \" عدم التصديق \" , وأن الاستراتيجية الجديدة بشأن طهران , التي سيعلنها خلال الأسبوع المقبل , تنظر إلى المسألة النووية الإيرانية , هدفها الضغط على إيران على عدة جبهات , منها برنامجها للصواريخ البالستية ودعم تنظيمات إرهابية , مثل \" حزب الله \" , ودعمها لنظام بشار الأسد في سورية .\nورجحت \" نيويورك تايمز \" ألا يأخذ ترامب بوجهة نظر كبار مستشاري الأمن القومي الأميركي المعارضين لإلغاء الاتفاق النووي , ووزيري الخارجية ريكس تيلرسون والدفاع جيمس ماتيس , بالإضافة إلى مستشار الأمن القومي في البيت الأبيض , .\nوأكدت الصحيفة أن ترامب سيرفض التصديق على الاتفاق , راميا الكرة في ملعب الكونغرس للبت في مسألة استئناف نظام العقوبات الأميركي السابق ضد إيران , وهو أمر مستبعد حاليا , حتى لدى بعض الجمهوريين في الكونغرس , على أن يحاول الكونغرس إثارة مسألة استئناف العقوبات بهدف الضغط على إيران حتى تعود إلى طاولة المفاوضات لتعديل عدد من بنود اتفاق فيينا .\nومن مؤيدي هذا الاتجاه في الكونغرس , عضو مجلس الشيوخ عن ولاية أركنساس , السيناتور الجمهوري توم كوتون , الذي يعتبر من الخط المتشدد ضد إيران , والذي دعاه ترامب إلى البيت الأبيض , قبل يومين , لبحث الاستراتيجية الإيرانية والموقف من الاتفاق النووي .\nوقال كوتون إن الكونغرس والبيت الأبيض يعملان معا من أجل البحث في تعديل الاتفاق النووي مع إيران , وفي حال لم تنجح محاولات تغيير الاتفاق , فإن على طهران أن تتحمل العواقب .\nلكن السيناتور الجمهوري اعتبر أن استئناف العقوبات على إيران خطوة تعيد الأمور إلى الوراء , ولا تساعد على الحل . \"\nأطلق مستشار الأمن القومي إشارات على اعتراضه على استراتيجية ترامب الإيرانية \" وأشارت محطة \" سي إن إن \" إلى أن مستشار الأمن القومي مكماستر أبدى , خلال اجتماع مع أعضاء من الكونغرس في البيت الأبيض الأربعاء الماضي , إشارات على اعتراضه على استراتيجية ترامب الإيرانية , ولفت إلى أنه لا يعتقد أن قرار الانسحاب من الاتفاق هو الخيار الأفضل للتعامل مع التهديدات الإيرانية .\nونقلت المحطة عن مصادر في البيت الأبيض إن الاجتماع مع أعضاء مجلس الشيوخ من الحزب الديمقراطي عقد بطلب من ماكماستر ليطلع على ما يمكن أن يفعله الكونغرس لتجنب تداعيات على الاتفاقية النووية .\nوأكدت المتحدثة باسم البيت الأبيض , سارة ساندرز , أن ترامب سيعلن , خلال الأيام القليلة المقبلة , عن استراتيجية شاملة لمواجهة الخطر الإيراني , وأنه وضعها بعد مشاورات مع كبار المستشارين والجنرالات في إدارته , رافضة الكشف عما إذا كان الرئيس الأميركي سيعلن الانسحاب من الاتفاق النووي الذي وقعته إيران مع الدول الست الكبرى في 2015 .\nوكانت صحيفة \" واشنطن بوست \" نقلت عن مصادر أميركية مطلعة على استراتيجية ترامب الإيرانية أنها تتضمن خطة شاملة لمواجهة كافة التهديدات من مخاطر وخرق طهران المتكرر للقرارات الدولية , إلى دورها في زعزعة الاستقرار في الشرق الأوسط وتقديم الدعم إلى منظمات إرهابية .\nوأوضحت المصادر أنه تقرر أن يعلن ترامب عن الاستراتيجية الإيرانية الجديدة في 12 أكتوبر الحالي , أي قبل 3 أيام , من موعد بحث الكونغرس تجديد الالتزام الأميركي بالاتفاقية النووية .\nوذكرت \" واشنطن بوست \" أن ترامب سينزع الثقة عن الاتفاق , ويعلن أنه يتعارض مع المصالح الأميركية .\nوأشارت إلى أن ذلك سيكون خطوة أولى من خطة متكاملة تتضمن استئناف العمل بنظام العقوبات الأميركية ضد إيران , وهو أمر يتوقع أن من الاتفاق النووي .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "الصهر لم يعد قويا في البيت الابيض العدد 6002 الجمعة 27 أكتوبر 2017 آخر تحديث GMT 20 : 07 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 16 : 00 2017 الجمعة 27 أكتوبر GMT 15 : 22 2017 الجمعة 27 أكتوبر علامات تدل على تراجع نفوذه الصهر لم يعد قويا في البيت الابيض جواد الصايغ جاريد كوشنر / مواضيع ذات صلة منذ بدء الحملة الانتخابية في الولايات المتحدة الأميركية , ومرورا بالفترة الانتقالية ثم تسلم الحكم رسميا , لعب جاريد كوشنر صهر الرئيس ترمب دورا كبير حتى بات يعد اقوى رجال إدارة الأخير .\nلكن تأثير كوشنر بدأ بالتراجع تزامنا مع مرور عام على الانتخابات الرئاسية التي أوصلت ترمب الى البيت الأبيض , وبالمقابل ينمو تأثير الجنرال جون كيلي , رئيس اركان الموظفين , بشكل كبير .\nوبحسب بوليتيكو فإن جولة الرئيس الاسيوية في نوفمبر تدل على مدى تراجع نفوذ كوشنر , فالأخير لن يشارك في كامل الجولة وقد يغيب عندما يصل ترمب الى الصين .\nكوشنر سبق له وان لعب دورا بارزا في العلاقات مع الصين , وعندما تحدث الرئيس الأميركي مع زعيمة تايوان بعد انتخابه , سافر وزير الخارجية الصيني على عجل إلى مانهاتن للاجتماع بشكل مع كوشنر واجراء مناقشات طارئة , واللافت ان هذا اللقاء حصل في منزل صهر الرئيس وليس في مقر الإدارة الانتقالية .\nغياب \" الصهر \" سيفاجيء المسؤولين في الصين , الذين حاولوا استمالته وزوجته ايفانكا , وقد تلقى الثنائي دعوة لزيارة الصين كممثلين رسميين لحكومة الولايات المتحدة فى يونيو الماضى , وفقا لما ذكره مساعد بالبيت الابيض بيد ان كوشنر قرر العدول عن تلبية الزيارة .\nوعلى عكس أول رحلة خارجية كبيرة قام بها ترمب في مايو الماضي الى الشرق الاوسط , حيث سافر معه معظم مسؤولي الجناح الغربي , يقوم رئيس الأركان جون كيلي اليوم بإستبعاد بعض المساعدين الرئيسيين لترمب , فإلى جانب صهر الرئيس من المتوقع ان يغيب أيضا , بيتر نافارو احد اكبر مساعدي الرئيس انتقادا للصين .\nيرتبط نافارو , مؤلف كتاب \" الموت من الصين \" , بعلاقات سيئة مع مستشارين ترمب الأكثر اعتدالا في السياسة التجارية , ولذلك قام جون كيلي بالحد من تأثيره في الإدارة عبر الزامه برفع التقارير الى غاري كوهن الذي يشرف على إدارة المجلس الاقتصادي الوطني .\nومن المتوقع ان يرافق الرئيس مستشار الامن القومي هيربرت ماكماستر ووزير الخارجية ريكس تيلرسون ووزير الخزانة ستيفن منوشين وكبير مستشاري السياسات ستيفن ميلر والممثل التجارى الامريكى روبرت ليثايزر ووزير التجارة ويلبر روس , وستتركز الزيارة بشكل كبير على قضايا التهديد النووي الكوري الشمالي , والتجارة , كذلك يتوقع ان تنضم نائبة ماكماستر دينا بأول الى الرحلة .",
    "بعد دعمها العسكري للدوحة تركيا لن تكون وسيطا نزيها في أزمة قطر مع جيرانها : 25 يوليو 2017 ترجمة : عوض خيري عن \" بلومبيرغ \" صر ح أحد مستشاري الرئيس التركي , رجب طيب أردوغان , بأن تركيا تعز ز وجودها العسكري في قطر , في تحد واضح لمطالبة كتلة المقاطعة التي تقودها السعودية , بانسحاب الجيش التركي من هذه الدولة الخليجية .\nتركيا لديها الكثير من المصالح على المحك , فهي متلقية رئيسة للاستثمارات القطرية , واشترت السعودية والإمارات ما قيمته 8 . 6 مليارات دولار من الصادرات التركية العام الماضي , أي ما يزيد ب - 20 مرة على ما تستورده قطر من تركيا .\nأزمة الخليج أحدثت شرخا سياسيا في الشرق الأوسط , وحذرت الولايات المتحدة من أنها قد تضر جهودها لمحاربة تنظيم \" داعش \" .\nوقال المستشار إيلنور سيفيك , الاثنين الماضي , في اتصال هاتفي مع وكالة فرانس برس , إنه \" مازال هناك مزيد من الجنود الأتراك الذين يتوقع وصولهم إلى قطر \" .\nوقد نشرت تركيا عشرات الكوماندوز وبعض وحدات المدفعية في قطر , وفقا لما ذكرته صحيفة حريات التركية .\nومن شأن تزايد البصمة العسكرية التركية , أن يشعل أكثر , المواقف الملتهبة أصلا على جانبي الفجوة السعودية - القطرية , التي اندلعت الشهر الماضي .\nوأصبح هذا النزاع عصيا على الوساطة الكويتية والجولات المكوكية لوزير الخارجية الأميركي , ريكس تيلرسون .\nوكانت السعودية والإمارات والبحرين ومصر , قطعت علاقاتها الدبلوماسية والتجارية مع دولة قطر منذ الخامس من يونيو الماضي .\nواشترطت هذه الدول أن تمتثل قطر لقائمة تضم 13 مطلبا لعودة علاقتها معها , من بين المطالب إنهاء الوجود العسكري التركي على أراضيها , وتقليص علاقاتها مع إيران , وقطع علاقتها مع جماعة الإخوان المسلمين .\nوقد رفضت قطر مطالبها , ونفت صحة تأكيدات الكتلة بأنها تمول الإرهاب .\nوصارت أنقرة حليفة قوية لقطر منذ المقاطعة التي فرضتها عليها الدول العربية الأربع في الخامس من يونيو , فقد ساعدت الدوحة على توفير الطعام , ووس عت من وجودها العسكري هناك , قبل أن يبدأ البلدان تدريبات عسكرية مشتركة في وقت لاحق من هذا الشهر .\nويقول وزير الدفاع التركي , فكري ايزيك أن زيارة أردوغان , التي استغرقت يومين إلى الشركاء التجاريين الرئيسين تهدف إلى \" تخفيف حدة التوتر بدلا من تأجيج عدم الاستقرار \" , مع التأكيد على ضرورة احترام سيادة قطر .\nويقول مدير مجلس إدارة مؤسسة فيريسك مابلكروفت للتوقعات , الذي يتخذ من المملكة المتحدة مقرا له , أنتوني سكينر , \" لقد تم استبعاد تركيا بالفعل كوسيط رئيس في أزمة قطر , بسبب دعمها للدوحة , وبسبب موقفها من ( الإخوان المسلمين ) وحركة المقاومة الإسلامية ( حماس ) \" , ويضيف \" إلا أن الرئيس أردوغان لديه مصلحة واضحة في القيام بما يستطيع لكسر الجمود , وذلك لضمان عدم تأثر العلاقات السياسية والتجارية بين بلاده والسعودية \" .\nتركيا لديها أيضا الكثير من المصالح على المحك , ففي حين أنها تدعم أيضا جماعة الإخوان , فهي متلقية رئيسة للاستثمارات القطرية , واشترت السعودية والإمارات ما قيمته 8 . 6 مليارات دولار من الصادرات التركية العام الماضي , أي ما يزيد ب - 20 مرة عما تستورده قطر من تركيا .\nومن المتوقع أن تجري الدولتان تدريبات عسكرية مشتركة هذا الشهر , بعد وصول وحدة المدفعية التركية المكونة من 25 فردا , حسبما ذكرت صحيفة حريات .\nوذكرت الصحيفة أيضا أن تركيا لديها بالفعل نحو 150 جنديا في قطر .\nالجهود الدبلوماسية وقد فشلت حتى الآن الجهود الدبلوماسية لإنهاء النزاع بين قطر والكتلة التي تقودها السعودية , وقال تيلرسون بعد أربعة أيام من جهوده الدبلوماسية المكوكية بين العواصم الخليجية الأسبوع الماضي , إن النزاع قد يستمر \" بعض الوقت \" .\nولايزال الجانبان يرفضان التحدث مع بعضهما بعضا بشكل مباشر ولا يقتربان من حل المطالب الرئيسة المطروحة بعد بدء الأزمة .\nوقال ثلاثة مسؤولين على علم بالمداولات أن دبلوماسية الأسبوع الماضي , قد تعقبها جولة أخرى من المفاوضات تشمل الولايات المتحدة والمملكة المتحدة , والكتلة التي تقودها السعودية .\nوقال تيلرسون مساء الخميس قبل الماضي , انه في طريقه إلى واشنطن من منطقة الخليج بعد تقييمه للطرق المحتملة لحل النزاع بين الجانبين .\nوقد أحدثت أزمة الخليج شرخا سياسيا في الشرق الأوسط , وحذرت الولايات المتحدة من أنها قد تضر جهودها لمحاربة تنظيم \" داعش \" .\nويرجع هذا الصدع جزئيا إلى علاقات قطر الودية مع إيران , المنافس الإقليمي الرئيس للسعودية , الذي يميل إلى الدوحة أيضا في الصراع الحالي .\nوصر ح وزير الدولة للشؤون الخارجية بدولة الإمارات , أنور قرقاش , الاثنين الماضي , بأن التحالف بقيادة السعودية مستعد لمواجهة أزمة طويلة , وان الضغط على قطر يبدو انه بدأ في التأثير .\nوقال قرقاش في مؤسسة تشاتام هاوس فى لندن , إن \" المواجهات المطولة \" من شأنها أن تغير موقف قطر .\nوبسبب الأزمة خفضت وكالة التصنيف الائتماني ( موديز ) توقعاتها لعدد من المؤسسات القطرية في الرابع من يوليو , في حين فقد سوق الأسهم في البلاد نحو 8 . 3 مليارات دولار بالقيمة السوقية , أو 5 . 7 % , منذ بدء سريان المقاطعة .\nقصص رئيسة مواد ذات علاقة المزيد من الأخبار السياسية آخر الأخبار جميع الحقوق محفوظة 2017 مؤسسة دبي للإعلام",
    "الوطن | الدولة | مرصد الإسلاموفوبيا يشيد بتحذير الخارجية المصرية من احتمال نقل السفارة مرصد الإسلاموفوبيا يشيد بتحذير الخارجية المصرية من احتمال نقل السفارة أرشيفية أشاد مرصد الإسلاموفوبيا بتحذير الخارجية المصرية من عزم الولايات المتحدة نقل سفارتها في إسرائيل إلى القدس .\nوكان سامح شكري , وزير الخارجية , قد أجرى اتصال ا هاتفي ا , مساء الأحد الماضي , بوزير خارجية الولايات المتحدة الأمريكية ريكس تيلرسون , تناول مسار العلاقات الثنائية بين البلدين وتطورات الأوضاع الإقليمية على خلفية ما تردد إعلامي ا بشأن احتمال إعلان الولايات المتحدة الأمريكية القدس عاصمة لإسرائيل .\nوأضاف المرصد أن المستشار أحمد أبو زيد , المتحدث الرسمي باسم وزارة الخارجية , قد صرح بأن الوزير شكري تناول خلال الاتصال التعقيدات المرتبطة باتخاذ الولايات المتحدة الأمريكية مثل هذا القرار وتأثيراته السلبية الم حتملة على الجهود الأمريكية لاستئناف عملية السلام .\nوشدد المرصد على وضوح الموقف المصري من قضية القدس , حيث أشار شكري إلى أن مكانة مدينة القدس القانونية ووضعها الديني والتاريخي يفرضان ضرورة توخي الحرص والتروي في التعامل مع هذا الملف الحساس المرتبط بالهوية الوطنية للشعب الفلسطيني على مر العصور , ومكانة القدس لدى الشعوب العربية والإسلامية .\nوثم ن المرصد إعراب الوزير شكري عن تطلع مصر لأن يتم التعامل مع الموضوع بالحكمة المطلوبة , وتجنب اتخاذ قرارات من شأنها أن تؤجج مشاعر التوتر في المنطقة , مؤكد ا أن مصر ستظل دائم ا شريك ا يمكن الاعتماد عليه بفاعلية في بناء الثقة والتشجيع على استئناف المفاوضات بهدف التوصل إلى السلام العادل والشامل .\nأخبار متعلقة التعليقات الأكثر قراءة عاجل",
    "تعرف على أقطاب السلطة الثمانية في إدارة ترامب | نون بوست القائمة استمارة البحث ابحث تعرف على أقطاب السلطة الثمانية في إدارة ترامب 08 مارس 2017 في إدارة ترامب ما لا يقل عن ثمانية أقطاب رئيسية أصبحت مسؤولة عن القرارات والتصريحات المتخذة من قبل الرئيس الجديد ترجمة وتحرير نون بوست كلما تسلمت إدارة جديدة مقاليد الحكم في الولايات المتحدة الأمريكية , تنشب معارك طاحنة بين مساعدي الرئيس لنيل السلطة والقوة .\nوفي الأثناء , يتدافع الصحفيون في واشنطن فيما بينهم للظفر بالسبق الصحفي , ورصد \" المكائد التي تحاك في القصر الرئاسي \" , في حين يعمل كبار المساعدين على جعل الصحفيين يرصدون إنجازاتهم , لما في ذلك من دور أساسي في تدعيم نفوذهم .\nفي الوقت نفسه , يصب الصحفيين اهتمامهم على تلقي مقابل أتعابهم من قبل الطرف الذي سيدعمونه , والتأكد من أنه سيسرب لهم المعلومات فور استلامه للمنصب الذي يطمح في بلوغه .\nعلى العموم , هذه العملية عادة لا تثير اهتمام أي طرف من خارج واشنطن .\nلا يمت العاملون في البيت الأبيض , وأمناء مجلس الوزراء والعديد من المستشارين الآخرين بأي صلة للحزب الجمهوري , نظرا لأن الرئيس الأمريكي الجديد , دونالد ترامب , امتنع عن اتباع نهج تيد كروز , أو أسلوب يمين الوسط في سنة 2009 , عين الرئيس المنتهية ولايته , باراك أوباما , على رأس الوظائف السامية والرئيسية في البيت الأبيض , وفي مجلس الوزراء , مجموعة من المساعدين السابقين الذين عمل لصالح , بيل كلينتون , وكبار الديمقراطيين في الكونغرس , وبعض الشخصيات المخضرمة في واشنطن , وعددا قليلا من حلفائه في شيكاغو .\nوفي حال فازت هيلاري كلينتون بالانتخابات الرئاسية , كنا سنلاحظ اختلافا طفيفا في الأشخاص الذين سيتم تعيينهم في الوظائف العليا مقارنة بإدارة أوباما وعموما , يشبه أوباما إلى حد كبير هيلاري كلينتون , فقد كان يمثل تيار وسط اليسار الديمقراطي , لذلك فالأشخاص الذين عينهم كانوا بمثابة انعكاس للفكر السائد في حزبه .\nأما في الوقت الراهن , لا يمت العاملون في البيت الأبيض , وأمناء مجلس الوزراء والعديد من المستشارين الآخرين بأي صلة للحزب الجمهوري , نظرا لأن الرئيس الأمريكي الجديد , دونالد ترامب , امتنع عن اتباع نهج تيد كروز , أو أسلوب يمين الوسط ; مثل جورج دبليو بوش وجيب بوش .\nومن هذا المنطلق , يمكن القول بأن اختيارات ترامب لا تتسم بالقومية , فعلى الرغم من أن الأعضاء المنتمين للحزب الجمهوري في الكونغرس كان بإمكانهم ملء كل المناصب الشاغرة في البيت الأبيض , إلا أنه لم يتبع ذلك المنحى .\nالأهم من كل ذلك , لا يوجد لدى ترامب أجندة سياسية شاملة , وخير دليل على ذلك , أنه لم يصر ح خلال حملته الانتخابية عن أي سياسة واضحة من المفترض أن يتبعها بمجرد تسلمه دفة الحكم , على خلاف منافسته آنذاك , هيلاري كلينتون .\nفكل ما كان يطمح إليه هو حظر المسلمين , وحتى هذا القرار لم يلق الرواج الذي سعى إليه , بعد أن تم تطبيقه على أرض الواقع .\nفضلا عن ذلك , لم يعالج خطاب ترامب الذي ألقاه في الجلسة المشتركة في الكونجرس , الأسبوع الماضي , القائمة الطويلة من القضايا المتشعبة , بل بدا خطابه غامضا بالنسبة للعديد من المتابعين .\nوفي الأثناء , ونظرا لعدم وجود سياسة أو أيديولوجية واضحة تعنى بحل مثل هذه القضايا المستعصية , انبثقت القرارات التي اتخذها ترامب بالأساس من وجهة نظر ثلة من السياسيين الذين تمكنوا من الترويج لأفكارهم , ونشر البيروقراطية الفيدرالية بذكاء وحنكة , والتأثير تبعا على السياسة التي يعتمدها الرئيس الجديد .\nعلى الصعيد ذاته , نددت وسائل الإعلام الأمريكية والعالمية , الشهر الماضي , بكبير المحللين الإستراتيجيين لدى ترامب , ستيف بانون , الذي أثبت أنه على عكس ما كان يروج عنه بأنه رجل محنك وفطن وله مطلق السلطة في البيت الأبيض ( نشرت صحيفة \" نيويورك تايمز \" تقريرا بعنوان \" الرئيس ستيف بانون ? \" في 30 كانون الثاني / يناير ) , سياسي ساذج ويتعامل مع المسائل الشائكة ببساطة .\nصب الصحفيين اهتمامهم على تلقي مقابل أتعابهم من قبل الطرف الذي سيدعمونه , والتأكد من أنه سيسرب لهم المعلومات فور استلامه للمنصب الذي يطمح في بلوغه وتجدر الإشارة إلى أن بانون لم يعمل ق ط في \" الكابيتول هيل \" , في حين أن الكونجرس لديه لائحة طويلة من الأسماء , التي من الممكن التعويل عليها للتأثير على الرئاسة , بشكل فعال أكثر من بانون .\nوفي هذا الإطار , سعى أعضاء الكونغرس للتحالف مع عضو آخر في فريق ترامب , وهو نائب الرئيس , مايك بنس .\nمن جهة أخرى , وعلى الرغم من امتلاك بانون لرؤية واضحة وقوية بشأن السياسة الخارجية الأمريكية , إلا أن منظور جيمس ماتيس أشمل , ولديه فرص أكثر للنجاح , فقد استطاع أن يدير وزارة الدفاع التي تضم ما يربو عن مليوني موظف في جميع أنحاء العالم .\nفي الواقع , انبثق من صلب إدارة ترامب ما لا يقل عن ثمانية أقطاب رئيسية , أصبحت مسؤولة عن القرارات والتصريحات المتخذة من قبل الرئيس الجديد منذ انتخابات تشرين الثاني / نوفمبر , وهو ما تم تأكيده أيضا من قبل العديد من الشخصيات المخضرمة في واشنطن , التي تربطها صلة مباشرة بفريق ترامب .\nولفهم ما يحدث وسيحدث في هذه الإدارة , من الأهمية بمكان أن نفهم أقطاب السلطة , التي تتعاون فيما بينها أحيانا , وتتنافس في أحيان أخرى .\nقطب بنون الأعضاء : كبير المحللين الإستراتيجيين لدى ترامب ; ستيف بانون , والنائب العام , جيف سيشنز , وكبير مستشاري الرئاسة للسياسات العامة , ستيفن ميلر , وكبير مستشاري الرئيس الأمريكي للأمن القومي ومكافحة الإرهاب , سباستيان غوركا , ورئيس المجلس التجاري القومي التابع للبيت الأبيض , بيتر نافارو .\nفي الحقيقة , لا بد أن نولي هذه اللائحة من الأسماء الأهمية القصوى , ولكن هذا لا يعني بالضرورة أنهم أكثر الأشخاص نفوذا ( فمن المبكر جدا أن نجزم أي الأقطاب أكثر قوة ونفوذا ) .\nوفي الأثناء , بمقدور هذه المجموعة إحداث تغييرات جذرية في سياسة الولايات المتحدة , سواء داخليا أو خارجيا , خاصة وأن وجهات نظر هذه المجموعة تختلف تمام الاختلاف عن العقيدة التقليدية لكل من الحزبين الجمهوري والديمقراطي على حد سواء .\nفضلا عن ذلك , يعد هؤلاء المستشارون , وخاصة بانون , القوى الفكرية الخفية التي تقف وراء السياسة القومية التي يتبناها ترامب ; بدءا من عدوانيته ومناهضته لاتفاقية التجارة الحرة لأمريكا الشمالية , وانتهاء بمعارضته للحركات المدافعة عن السود .\nلا بد أن نولي هذه اللائحة من الأسماء الأهمية القصوى , ولكن هذا لا يعني بالضرورة أنهم أكثر الأشخاص نفوذا في حقيقة الأمر , نجد ضمن القائمة التي استعرضناها آنفا , من يناهض وبشدة الهجرة غير الشرعية , بل إن البعض منهم عارض أيضا الهجرة الشرعية ( يناقش كل من بانون وميلر ضرورة خفض أجور العاملين من المهاجرين في الولايات المتحدة ) , في حين يعادي البعض الآخر الصين ( ألف نافارو كتابا في سنة 2011 تحت عنوان \" الموت من قبل الصين \" ) .\nكما أن ثلة منهم قد أعربوا عن قلقهم من الإسلام ( دعا جوركا إلى استخدام عبارة \" الإسلام الراديكالي \" عند الإشارة إلى الجماعات الإرهابية , وهو ما سعت كل من إدارة بوش وأوباما لتجنبه ) .\nعموما , تعمل هذه المجموعة من الشخصيات البارزة على مقاومة العولمة والصفقات التجارية الكبرى , فضلا عن أنها قد اتخذت موقفا عدوانيا من النظام في واشنطن , والصحافة , والبيروقراطية الاتحادية , والمؤسسات التابعة لكلا الحزبين في الدولة .\nوالجدير بالذكر أن هؤلاء السياسيين مصممين على توجيه ترامب ليحكم بأسلوب مختلف جدا عن الأسلوب الجمهوري التقليدي , الذي اعتمده كل من جورج بوش وميت رومني .\nمن جانب آخر , وإذا ما نظرنا إلى عن كثب لمجريات الأمور في البيت الأبيض , سنلاحظ أنه في حين يدير جيف سيشنز أحد الإدارات الرئيسية في الحكومة , يحظى كل من بانون وميلر بإدارة مركز قوى مهم للغاية ; ألا وهو كل ما يصدر عن الرئيس .\nففي إدارة الرئيس السابق باراك أوباما , كانت مهمة كتابة الخطابات التي يدلي بها الرئيس والسياسة التي يعتمدها تحت إشراف إدارة منفصلة , أما في فترة الرئيس الحالي ترامب , فلا يضطلع ميلر فقط بمهمة كبير مستشاري رئاسة السياسات العامة , بل ي عنى أيضا بالإشراف على عملية كتابة خطابات ترامب , جنبا إلى جنب مع بانون المتورط في كتابة جل الخطابات والرسائل التي يوجهها الرئيس .\nلا يوجد لدى ترامب أجندة سياسية شاملة , وخير دليل على ذلك , أنه لم يصر ح خلال حملته الانتخابية عن أي سياسة واضحة من المفترض أن يتبعها بمجرد تسلمه دفة الحكم بالاعتماد على ذكر سابقا , لسائل أن يسأل , لماذا ليس هذا القطب بذاك السطوة والنفوذ ? من المرجح أن السبب الرئيسي وراء ضعف هذا القطب , هو رفض أو معارضة الأقطاب السبع الأخرى لقراراته ووجهات نظره , إذ بمقدورهم إما معارضة قرارات ترامب , أو عدم تمويلها .\nقطب بنس الأعضاء : نائب الرئيس ; مايك بنس , مدير البيت الأبيض للشؤون التشريعية ; مارك شورت , وزير الصحة والخدمات الإنسانية ; توم برايس , مدير وكالة حماية البيئة ; سكوت بروت , وأخيرا , وزيرة التعليم ; بتسي ديفوس .\nفي الواقع , بلغ بنس السلطة من خلال حثه للرئيس الجديد حتى يتبنى أجندة محافظة إلى أبعد الحدود .\nوخلال فترة حكم جورج بوش عين بنس رئيسا للجنة دراسات الحزب الجمهوري , التي كانت آنذاك تجمع أكبر عدد من الجمهوريين المتحفظين .\nوبعد عامين من تولي بنس لهذا المنصب , عي ن توم برايس رئيسا للعاملين في لجنة دراسات الحزب الجمهوري .\nعلى الصعيد نفسه , راهن كل من بنس وبرايس على ضم أعضاء لجنة الدراسات للحزب الجمهوري إلى قائمة القيادة الرسمية للجمهوريين في مجلس النواب .\nوتعد هذه المسألة في غاية الأهمية , نظرا لأن بنس وحلفاءه نجحوا في الانضمام إلى دواليب إدارة البيت الأبيض , على غرار مدير البيت الأبيض للشؤون التشريعية , مارك شورت , الذي عمل مع بنس في الكونغرس , لقربهم من الجمهوريين في الكونغرس , ناهيك عن درايتهم الشاملة بالعمليات التشريعية ; كاعتمادات الكونغرس السنوية .\nلا يتشارك قطبا بانون وبنس التوجهات نفسها , خاصة فيما يتعلق بعقيدة المحافظين , فهم لا يخشون ولا يهابون اتفاقيات التجارة الحرة أو الهجرة , وسياستهم تتوافق مع عقيدة السيناتور تيد كروز , أكثر مما تتوافق مع سياسة بانون في الحقيقة , كل من يطمح في تحقيق مآربه في واشنطن , ما عليه سوى العمل على تحويل بعض الهفوات الصغيرة إلى أحكام تشريعية كبيرة , وهو ما سيدفع الرئيس للتبجح بأفكاره في خطاباته أمام الملأ .\nلهذا السبب , يحظى قطب بنس بمكانة مرموقة , أتاحت له إمكانية فرض توجيهاته على الكونغرس .\nولكن يبقى السؤال , ما الذي يرغبون في تحقيقه ? من المثير للاهتمام , أن بنس يعطي أهمية قصوى للقضايا المتعلقة بالقيم الأخلاقية , على خلاف ترامب , حيث سعى خلال كامل مسيرته المهنية إلى الحد من ظاهرة الإجهاض , كما يعمل مع حلفائه على التصدي لبعض السياسات التي اعتبروها لا أخلاقية , على غرار برامج جمعية تنظيم الأسرة الأمريكية .\nومن هذا المنطلق , بإمكان المحافظين الاجتماعيين الاعتماد على هذه المجموعة .\nمما لا شك فيه أن بنس وحلفاءه استطاعوا تحقيق ما فشل فيه ترامب , ألا وهو تشكيل حكومة صغيرة متماسكة .\nوعلى سبيل المثال , اقترح ترامب مشروعا ي عنى بالبنى التحتية , يتطلب ما لا يقل عن بليون دولار , ولو كان بنس أو أحد حلفائه في مكانه ما كان ليقترحه أبدا .\nوبالتالي , إذا لم يقم ترامب بمفرده بدعم هذا المقترح والترويج له , فعليه أن لا يتوقع مبادرة نائبه لإقناع الكونغرس على الموافقة عليه .\nمن جانب آخر , لا يتشارك قطبا بانون وبنس التوجهات نفسها , خاصة فيما يتعلق بعقيدة المحافظين , فهم لا يخشون ولا يهابون اتفاقيات التجارة الحرة أو الهجرة , وسياستهم تتوافق مع عقيدة السيناتور تيد كروز , أكثر مما تتوافق مع سياسة بانون .\nعموما , لا تربط بروت وديفوس علاقة شخصية ببنس , إلا أنهما يؤمنان بسياسته وعقيدته .\nفهما مهتمان بتحويل إدارتيهما لخدمة أولوياتهم ذات التوجه المحافظ , على غرار خصخصة المدارس بالنسبة لديفوس , والحد من لوائح الشركات الخاصة بالنسبة لبروت .\nومن غير المرجح أن يقوما بتحقيق هذه الأهداف إذا اتبعا طريقة بانون القومية .\nقطب ماكين الأعضاء : وزير الدفاع ; جيمس ماتيس , وزير الأمن الداخلي ; جون كيلي , مستشار الأمن الوطني ; ماكماستر .\nعلى الرغم من أن جون ماكين ليس جزءا من الإدارة الحالية للبيت الأبيض , إلا أنه يعمل على تحقيق أجندة خاصة وغير اعتيادية ; تتمحور حول التأكد من أن لا تعكس خطابات ترامب حول حلف شمال الأطلسي , والاتحاد الأوروبي , وروسيا , وغيرها من القضايا التي تطرق إليها الرئيس الجديد خلال حملته الانتخابية , السياسة الخارجية الأمريكية .\nولكن ماكين لا يعد الشخص الوحيد المضطلع بهذه المهمة .\nخلال زيارات ماتيس لبلدان أخرى , كان وعن غير قصد , مصرا على دحض أفكار ترامب في كل مناسبة , فقد ندد مثلا بالتدخل الروسي في الانتخابات الأمريكية , وهو ما لم يقدم عليه ترامب .\nعلاوة عن ذلك , وبدلا من التملص من مسألة الصحافة , أفاد ماتيس بأنه لا يوجد لديه أدنى مشكلة مع الصحفيين , مباشرة إثر انتقاد ترامب لهم في المؤتمر الأخير الذي عقده .\nأما ماكماستر , فقد ناهض وبشدة استخدام ترامب لعبارة \" الإرهاب الإسلامي المتطرف \" , ودعاه لتجنب اعتمادها في خطاباته , وفقا لصحيفة \" بوليتيكو \" .\nيتمحور الخطر النابع من قطب بانون , حول سعيه لدفع ترامب لاعتماد سياسة خارجية تقليدية , وهو ما لن تتقبله روسيا , إلا أن ذلك سيكون في صالح ألمانيا وبقية دول أوروبا في السياق ذاته , وفي أعقاب الفشل الذي منيت به الإدارة الجديدة على إثر قرار حظر السفر الذي أصدره ترامب ضد الأشخاص الوافدين إلى الولايات المتحدة من سبع دول ذات أغلبية مسلمة , صرح كيلي أنه سيعمل في المستقبل على ضمان التحكم أكثر في مجريات هذا القرار , مع العلم أن ميلر كان له دور مهم جدا في قرار حظر السفر الأول , في حين كان تدخل كيلي مقتصرا على حدود منصبه كرئيس للأمن الوطني .\nوفي الأثناء , وفي حال أراد كيلي حقا أن يكون لديه كلمة الفصل بشأن هذه المسألة , سيكون عليه أن يضمن تفوقه على باقي كبار المستشارين في البيت الأبيض , أمثال ميلر .\nعلى كل حال , يتمحور الخطر النابع من قطب بانون , حول سعيه لدفع ترامب لاعتماد سياسة خارجية تقليدية , وهو ما لن تتقبله روسيا , إلا أن ذلك سيكون في صالح ألمانيا وبقية دول أوروبا , كما سيساهم في تقليص حجم وحدة الخطابات العدوانية تجاه الإسلام والمسلمين , وهذه السياسة تتماشى مع سياسة ماكين .\nوالجدير بالذكر أنه وفي كانون الثاني / يناير , انتشرت شائعات مفادها أن ترامب سيرفع العقوبات التي فرضها أوباما على روسيا بسبب قرصنتها للانتخابات الأمريكية , ولكن هذا لم يحدث حتى الآن .\nوفي حال لم يرفع ترامب العقوبات , فهذا إن دل على شيء فإنما يدل على قوة قطب ماكين , خاصة وأن ترامب لم يكن متحمسا عندما تم فرض هذه العقوبات على روسيا .\nفي إدارة ترامب ما لا يقل عن ثمانية أقطاب رئيسية أصبحت مسؤولة عن القرارات والتصريحات المتخذة من قبل الرئيس الجديد في الواقع , إن الخطر الكامن في قطب ماكين يتمثل بالأساس في أن ترامب قد عينهم في مناصب عليا , لمجرد أن يضفي على إدارته بعض المصداقية والهيبة ( كيلي , ماتيس , وماكماستر , جنرالات محترمون ) , ولكنه سيتعمد تجاهل مشورتهم في المسائل الحساسة .\nولعل هذا القطب تنطبق عليه قصة \" حكاية تحذيرية من كولن باول \" , خلال حقبة جورج بوش .\nوتجدر الإشارة إلى أن باول كان يشغل منصب وزير الخارجية الأمريكي , وقد كان مشهورا جدا , وذا شعبية عالية , فضلا عن أنه كان من المناهضين لحرب العراق , ولكنه فشل في إقناع بوش في العدول عن رأيه .\nفي خلاصة الأمر , يبدو أن ترامب رجح كفة قطب بانون على قطب مستشار الأمن القومي , وخير دليل على ذلك استخدامه لعبارة \" الإرهاب الإسلامي الراديكالي \" , في الخطاب الذي ألقاه أمام الكونغرس الأسبوع المنصرم .\nقطب الأصدقاء والعائلة الأعضاء : زوج ابنة الرئيس ومستشار البيت الأبيض , جارد كوشنر , إيفانكا ترامب , المحامي الشخصي لترامب , مايكل كوهين , مستشارة مكتب الالتزامات العلنية في البيت الأبيض , أوماروسا مانيغولت .\nتعتبر هذه المجموعة من أشد المقربين للرئيس الجديد , ومن المفترض ألا تكون قادرة على تقديم خدماتها لأي إدارة أخرى , حتى لو أدارها مرشح جمهوري آخر .\nويوجد ثلاث نقاط هامة بخصوص هذه المجموعة , فعلى عكس الأقطاب التي تحدثنا عنها سابقا , هذه المجموعة لم تكن تربطها صلة قوية بالحزب الجمهوري أو حركة المحافظين , قبل أن يشاركوا في حملة ترامب , وهو ما قد يثير مخاوف قطبي بنس وبانون .\nوفي هذا الصدد , إن أثبت ترامب جدارته فستحثه ابنته وزوجها على التخلي عن سياسات اليمين , الذين قد يتخلوا عن التزاماتهم معه ( تبرع كوشنر بأمواله لعدد من مرشحي ومنظمات الحزب الديمقراطي , خاصة في نيويورك ونيوجرسي , وقد كانت حملة السيناتور كوري بوكر , في سنة 2014 من أبرز المستفيدين من تبرعاته , وفيما بعد تحول بوكر من أشد الناقدين لترامب .\nوفي الأثناء , قدمت إيفانكا ترامب الدعم لبوكر وسيناتور نيويورك , كيرستن غيليبراند ) تعتبر هذه المجموعة من أشد المقربين للرئيس الجديد , ومن المفترض ألا تكون قادرة على تقديم خدماتها لأي إدارة أخرى , حتى لو أدارها مرشح جمهوري آخر ثانيا , لدى كل من إيفانكا وكوشنر علاقات مباشرة واتصالات منتظمة مع الرئيس , أكثر من مجلس وزرائه .\nوبالتالي , إن كنت أحد المساعدين في البيت الأبيض وتوترت علاقتك بكوشنر أو إيفانكا , فأيامك أصبحت معدودة , علما وأن الزوجان كانا وراء تخلي ترامب عن مدير حملته الأولى في سنة 2016 في المقابل , لا يملك هذا القطب سلطات عملية كبيرة , كما أن الجهة التي تمدهم بمختلف التقارير المتعلقة بالبيت الأبيض غير معلومة , فعلاقاتهما في \" الكابيتول هيل \" ليست عميقة خلال الحملة الانتخابية , اقترحت إيفانكا على والدها مشروع قرار لإنشاء برنامج بتمويل فدرالي , يعطي للأمهات إجازة لمدة 6 أشهر بعد الولادة .\nوقد صرح والدها بهذه الفكرة خلال خطاب أمام الكونغرس الأسبوع الماضي , ولكن عموم الجمهوريين لم يساندوا هذا البرنامج , ورأوا فيه استحقاقا فدراليا فهل تتمتع إيفانكا بالقدرة على التأثير حتى تتمكن من فرض مثل هذه الأفكار ضمن أجندة الحزب الجمهوري , والحصول على دعم وتمويل لها ? قطب الحزب الأعضاء : رئيس موظفي البيت الأبيض , رينسي بريبوس , نائبة رئيس موظفي البيت الأبيض , كاتي والش , المتحدث باسم البيت الأبيض , شون سبايسر خلال فترة إدارة بوش , شغل شون سبايسر منصب المتحدث باسم الممثل التجاري الأمريكي , حيث كانت إدارة بوش داعمة لاتفاقيات التجارة العالمية .\nوفي سنة 2013 , أصبح سبايسر يشغل منصب المساعد الأول لرئيس اللجنة الوطنية الجمهورية , رينسي بريبوس , الذي أصدر في تلك السنة تقريرا مفصلا حول حاجة الحزب الجمهوري لتغيير خطاباته حتى يحوز على رضى النساء والمواطنين غير البيض في المقابل , يتقلد سبايسر , في الوقت الراهن , منصب المتحدث باسم أكثر الرؤساء معارضة للتجارة الدولية في الذاكرة الحديثة , في حين أصبح بريبوس رئيس موظفي قائد اتهم خلال حملته الانتخابية بالعنصرية .\nومن هذا المنطلق , يمكن القول بأن كلا من بريبوس وسبايسر , مثل غيرهم من من العاملين في كلا الحزبين , قد وضعا الطموحات الشخصية والولاء للحزب فوق أي اعتبار , حتى رؤاهم الشخصية ( عمل والش أيضا في لجنة الحزب الجمهوري تحت قيادة بريبوس قبل أن يلتحق بالإدارة ) لا تجمع كل من والش وسبايسر وبريبوس أي علاقة معمقة مع الرئيس , ولكن جناح الحزب في البيت الأبيض مهم جدا على ضوء ما ذكر آنفا , لا تجمع كل من والش وسبايسر وبريبوس أي علاقة معمقة مع الرئيس , ولكن جناح الحزب في البيت الأبيض مهم جدا ; إذ أنهم يحاولون توجيه ترامب نحو مقاربات ستساعد الحزب على العمل عن قرب مع الحزب الجمهوري في \" كابيتول هيل \" , والمحافظة على موافقة فعلية وأسبقية حزبية في مرحلة ثانية وقد سئل بانون وبريبس في حوار جمعهما الشهر الماضي , في مؤتمر العمل السياسي المحافظ , عن مستقبل الحزب الجمهوري تحت راية ترامب .\nوفي الأثناء , تحدث بانون عن خلق \" نظام سياسي جديد \" , في المقابل قال بريبس \" علينا البقاء متحدين , والتأكد من أن ترامب سيبقى في البيت الأبيض لثماني سنوات \" .\nوالجدير بالذكر أنه وفي حال التحق بريبس بقطبي ماكين وبنس في الإدارة , والجمهوريين في \" الكابيتول هيل \" , فقد يمثل هذا قوة معتدلة في البيت الأبيض , تحد من قوة قطب بانون وترامب نفسه .\nفعلى سبيل المثال , قد يقدم رئيس الموظفين مثلا - مهما كانت السياسة المتبعة - عن الإفصاح المخاطر السياسية لرفع العقوبات عن روسيا , التي يدعمها الديمقراطيون والجمهوريون على حد سواء في \" الكابيتول هيل \" .\nقطب وول ستريت الأعضاء : وزير المالية , ستيفن منوشين , مدير مجلس الاقتصاد القومي في البيت الأبيض , غاري كوهين .\nبدت خطابات ترامب شعبية في وقت ما خلال الحملة الانتخابية , ولكن أولئك الذين شبهوا الرؤية الاقتصادية لترامب برؤية السيناتور بيرني ساندرز , من المرجح أن يثبت خطؤهم من خلال خياراته الحكومية على صعيد السياسات الاقتصادية , وظف ترامب شخصيات كبيرة في مجال الأعمال , ولديهم دور حيوي في وول ستريت , علما وأنهم يدعمون رفع الضرائب عن الشركات , وهي فكرة لا تلقى ترحيبا كبيرا , ولكنهم يحظون بمكانة هامة في إدارة ترامب بدت خطابات ترامب شعبية في وقت ما خلال الحملة الانتخابية , ولكن أولئك الذين شبهوا الرؤية الاقتصادية لترامب برؤية السيناتور بيرني ساندرز , من المرجح أن يثبت خطؤهم من خلال خياراته الحكومية في الحقيقة , قد يكون منوشين حاجزا أمام رؤى معارضي الصين والتجارة العالمية في قطب بانون , حيث اقترحت نافارو فرض تعرفة جمركية كبيرة على المنتجات الواردة من الصين .\nوقد ذكر ترامب خلال حملته الانتخابية أن الولايات المتحدة ستتهم الصين في أول يوم له في البيت الأبيض , وبأسلوب رسمي , بإضعاف قيمة عملتها .\nهذا القرار لم يدخل حيز التنفيذ إلى اليوم , في الوقت الذي يدير فيه منوشين إدارة البيت الأبيض التي من المفترض أن تدين الصين \" بالتلاعب بالعملة \" , علما وأنه قد بدا في إحدى الحوارات غير مقتنع بهذه الفكرة البيروقراطيون الأعضاء : 1 . 8 مليون عامل في الوكالات الفدرالية , وفق بيانات المكتب الفدرالي لإدارة الموظفين .\nفي حقيقة الأمر , يرتبط أغلب الموظفين الفدراليين بالعاصمة واشنطن , ومن بينهم حوالي 48 بالمائة من السود , الذين كسبت هيلاري كلينتون أصواتهم بنسبة 91 بالمائة في سنة 2016 .\nخلافا لذلك , لا ترتبط واشنطن الليبرالية بشكل تام بالذين يعملون في الحكومة .\nفوفق المكتب الفدرالي لإدارة الموظفين , لا يقطن في العاصمة واشنطن سوى 7 بالمائة فقط من الموظفين ذوي الدوام الكامل , في حين يقيم قرابة 22 بالمائة في المناطق المشتركة مع العاصمة , وهي فيرجينيا وماريلاند .\nأما الباقون فيتوزعون على كامل الولايات .\nومن المرجح أن يبقى متوسط عدد الموظفين الفدراليين في الحكومة هكذا لإحدى عشرة سنة , أي أن من بينهم من عمل في إدارة بوش .\nوتجدر الإشارة إلى أن من جملة الموظفين الفدراليين , 18 بالمائة منهم من السود , و 6 بالمائة من اللاتينيين , في حين أن 64 بالمائة منهم من البيض .\nوقد كشف استطلاع أجري قبل الانتخابات , تحت إشراف الحكومة التنفيذية ومجلس الأعمال الحكومي , أن قرابة 62 بالمائة منهم , كانوا يرغبون في فوز هيلاري , مقارنة بحوالي 28 بالمائة الذين أعربوا عن دعمهم لترامب .\nومن هذا المنطلق , يمكن الجزم بأن الموظفين الفدراليين معارضون لترامب وبشدة , ولكنهم أقل معارضة من هؤلاء المقيمين في واشنطن .\nيرتبط أغلب الموظفين الفدراليين بالعاصمة واشنطن , ومن بينهم حوالي 48 بالمائة من السود , الذين كسبت هيلاري كلينتون أصواتهم بنسبة 91 بالمائة في سنة 2016 من باب التعددية , صرح 38 بالمائة من الموظفين الفدراليين الذين أجري معهم الاستطلاع , أنهم يؤمنون بأن الرئيس سيكون \" أقل كفاءة \" في إدارة الحكومة , مقارنة بما يربو عن 18 بالمائة منهم , الذين قالوا إنه سيكون \" ناجعا جدا \" , في حين توقع 15 بالمائة منهم أنه سيكون \" ناجعا نوعا ما \" .\nوفي الآونة الأخيرة تسربت حقائق جلية عن المقاومة البيروقراطية , وذلك من خلال تسريبات لمكالمات هاتفية للمستشار الأول للأمن القومي لترامب , مايكل فلين , مع السفير الروسي في الولايات المتحدة , حول معارضة موظفي وكالة حماية البيئة لإدارة بروت للوكالة في حقيقة الأمر , تعتبر التسريبات في وسائل الإعلام أداة قوية للبيروقراطيين لخلق نقاش علني ومعارضة محتملة لأفكار الأقطاب الأخرى في إدارة ترامب .\nوقد ساهمت التسريبات في استقالة مايكل فلين , الذي وضعته مواقفه المعادية للمسلمين في قطب بانون في الوقت نفسه , بعض الخلافات السياسية الأخيرة بين فريق ترامب والبيروقراطيين ليست مستغربة , في حين لم يكن موقف كتلة من الموظفين في وزارة الخارجية المعارض للقرار التنفيذي لترامب المتعلق بالسفر , بالأمر المستحدث .\nفي المقابل , أيدت اتحادات الموظفين في دوريات الحدود والهجرة وخدمات تنفيذ القوانين الجمركية , ترامب خلال حملته الانتخابية , وهذا يدل على أن العمال في هذه الوكالات يفضلون انتهاج سياسات قاسية حول موضوع الهجرة والحدود بعض الوجوه المهمة الأعضاء : مستشارة الرئيس , كيليان كونواي , مستشار البيت الأبيض , دونالد ماكغان , وزير الخارجية , ريكس تيلرسون .\nعموما , يلعب هؤلاء الثلاثة أدوارا شخصية هامة جدا .\nولكن من غير الواضح حتى الآن إن كانت رؤاهم تتماشى مع رؤية أي شخص في المعسكرات الأخرى , وما مدى تأثيرهم في الإدارة الأمريكية فقد بدا تيلرسون في بعض الصراعات منحازا لقطب بانون , في حين كان خياره الثاني حيال من ينوبه في وزارة الخارجية , الموظف السابق في إدارة جورج بوش وريغن , إليوت أبرامس , ولكن ترامب رفضه وقد قال أبرامس خلال لقاء له على قناة \" سي أن أن \" , بعد أن أعلن رسميا رفضه , \" الشخص الوحيد في البيت الأبيض الذي عارض انتدابي هو ستيف بانون \" ( غير أن بانون لم يؤكد معارضته لأبرامس ) أصدر ماكغان , الشهر الماضي , مذكرة تدعو موظفي البيت الأبيض للاحتفاظ بأي تسجيل قد يكون مرتبطا بتورط روسيا بحادثة التدخل في انتخابات 2016 وفي هذا الإطار , نشرت صحيفة \" نيويورك تايمز \" تقريرا , هذا الأسبوع , قالت فيه إن \" إيفانكا وتيلرسون يحثان الرئيس على عدم الانسحاب من اتفاقية التغيرات المناخية , التي تشاركهم فيها 100 دولة \" , علما وأن ترامب قد تحدث خلال حملته الانتخابية عن رغبته في انسحاب الولايات المتحدة من اتفاق باريس الذي دعمه أوباما بقوة .\nوفي الوقت نفسه , يعمل بانون على دفع ترامب , بأسلوب غير علني , للإيفاء بوعوده في حقيقة الأمر , وظيفة وزير الخارجية التقليدية هي بناء علاقات مع الدول الأخرى , لذا فلا غرابة إن تولى تيلرسون هذا المنصب .\nغير أن قطب بانون قلق من هذا التوسع وتلك الاتفاقيات الدولية , مما دفعه لخلق صدامات مع وزارة الخارجية , بشكل مستمر من جانب آخر , أصبحت كونواي معارضة مشهورة لترامب , خاصة على التلفاز .\nولكن من غير الواضح مدى الصلاحيات التي تملكها , خاصة أن معظم موظفي البيت الأبيض يشيرون إلى بريبس وليس إليها في المقابل , فإن ماكغان , بصفته المحامي الأعلى مقاما في البيت الأبيض , له دور في كل المسائل , انطلاقا من لقاءاته مع نيل غورسوش , مرورا بتسمية ترامب له في المحكمة العليا لمتابعة الاستعراض الداخلي للبيت الأبيض , وصولا إلى مكالمات مايكل فلين مع السفير الروسي .\nلذلك , لدى ماكغان القدرة على بلوغ مراتب عالية للغاية , والتأثير على كل الأشخاص التابعين لترامب في البيت الأبيض , بمن فيهم الرئيس نفسه يلعب هؤلاء الثلاثة أدوارا شخصية هامة جدا .\nولكن من غير الواضح حتى الآن إن كانت رؤاهم تتماشى مع رؤية أي شخص في المعسكرات الأخرى , وما مدى تأثيرهم في الإدارة الأمريكية وفي شأن ذي صلة , فقد أصدر ماكغان , الشهر الماضي , مذكرة تدعو موظفي البيت الأبيض للاحتفاظ بأي تسجيل قد يكون مرتبطا بتورط روسيا بحادثة التدخل في انتخابات 2016 .\nوفي الأثناء , يعتبر ماكغان مؤيدا قويا للجمهوريين , ولكن أوامره تهدف إلى منع موظفي الإدارة من تدمير الوثائق التي قد تؤذي فريق ترامب إن خرجت للعلن المصدر : المواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "افتتاحيات الصحف ليوم الخميس 30 تشرين الثاني 2017 - Lebanese Forces Official Website Search الخميس 30 تشرين ثاني 2017 افتتاحيات الصحف ليوم الخميس 30 تشرين الثاني 2017 افتتاحية صحيفة النهار الرؤساء يبش رون بالانفراج والصيغة \" السحرية \" غامضة من المفترض ان يؤدي تناوب رؤساء الجمهورية العماد ميشال عون ومجلس النواب نبيه بري ومجلس الوزراء سعد الحريري على التبشير بالاجواء الايجابية والخط البياني المتفق عليه لانهاء ازمة استقالة الرئيس الحريري أولا ومن ثم تريثه فيها , الاسبوع المقبل الى انعقاد مجلس الوزراء وترجمة الاتفاق السياسي الذي سيعوم الحكومة .\nومع ذلك فان فسحة لا يستهان بها من الغموض لا تزال تشوب فترة الانتظار ولم تتضح معالمها بعد وهي تتصل بطبيعة الصيغة السياسية \" السحرية \" التي ستصدر على الارجح عن الرئيس عون ويتبناها مجلس الوزراء بالاجماع ( مبدئيا ما لم تحصل مفاجآت ) ومن ثم تكر سبحة تأييد هذه الصيغة في مواقف متعاقبة للقوى السياسية والكتل المشاركة في الحكومة .\nولعل ما يبقي صورة التوقعات المسبقة لخريطة طريق الحل الجاري العمل على اتمامه ناقصة هو انه في موازاة التصريحات المتفائلة للرئيس الحريري تحديدا والتي كان آخرها مساء امس من مسجد محمد الامين لم يتبين بعد لاي معني بالاتصالات الجارية على مختلف المستويات ما اذا كان ضمان رئيس الجمهورية للمخرج الذي سيكفل طي رئيس الوزراء صفحة التريث وقبلها الاستقالة سيكون كفيلا باعلان التزامات صارمة ومقنعة وحازمة في شأن اتباع سياسة النأي بالنفس وتحييد لبنان عن الصراعات الاقليمية وهو الامر الذي لا يقدم في شأنه بعد أي مسؤول اجوبة واضحة وحاسمة ونهائية .\nوتفيد المعلومات المتوافرة لدى \" النهار \" في هذا السياق ان المنحى الايجابي الذي يظهره الرئيس الحريري في تصريحاته العلنية لا يختلف عن مقارباته في لقاءاته مع وزاره والقريبين منه باعتبار انه يصر على توفير كل الفرص لاصدار التزامات واضحة ومقنعة داخليا وخارجيا بان المخرج الذي سينهي ازمة الاستقالة لن يقتصر على توافق داخلي فحسب بل يجب ان يشكل بابا لتطمين الدول المعنية ولا سيما منها الخليجية الى ان ثمة شيئا ما جديدا قد بدأ لجهة احتواء تورطات \" حزب الله \" في ساحات عربية واقليمية عدة .\nوفي ظل ذلك تكتسب الايام المقبلة أهمية مفصلية لانه يفترض ان تبت خلالها الصيغة المبدئية والعملية لاتفاق على سياسة \" متجددة ومحدثة \" للنأي بالنفس , علما ان هامشا من التعقيد لا يستهان به في انجاز هذا المخرج يبقى قائما بما لا تسقط معه احتمالات سلبية اذا بدا ان المخرج سيكون \" انشائيا \" وشكليا فقط .\nهذا الواقع ترك اسئلة فعلية عما اذا كانت هناك ضمانات فعلية غير ظاهرية أو غير معلنة على الاقل بناء على اصرار الرئيس الحريري على التزام النأي بالنفس فعلا لا قولا خصوصا ان الحريري نفسه ترك انطباعات في لقاءاته خلال الساعات الاربع والعشرين الاخيرة انه سيعود عن استقالته وسيبقى في رئاسة الحكومة .\nوفيما تحدثت معلومات عن صرف النظر عن تعديل حكومي جرى تداوله في ظل رغبة رئيس \" التيار الوطني الحر \" الوزير جبران باسيل في احداث تغييرات في بعض اسماء الوزراء في الحقائب التي في حوزته ومن اجل تحسين الاداء الوزاري , عادت هذه الصفحة فطويت عبر النفي الذي نقل عن رئيس مجلس النواب لهذا الموضوع على قاعدة ان بضعة أشهر تفصل فقط عن موعد الانتخابات النيابية التي جرى الكلام أيضا على احتمال تقريب موعدها من غير ان يلقى رد فعل ايجابيا .\nعون ولعل ما زاد التساؤلات عن الصيغة المحتملة للمخرج ان حديث الرئيس ميشال عون أمس الى صحيفة \" لاستامبا \" الايطالية والذي تضمن دفاعا متكررا عن \" حزب الله \" وتبريرا ضمنيا لانخراطه في القتال في سوريا لم يأت على ذكر الصيغة الممكنة لضمان النأي بالنفس .\nوقال في هذا السياق إن \" حزب الله حارب ارهابيي داعش في لبنان وخارجه وعندما تنتهي الحرب ضد الارهاب سيعود مقاتلوه الى البلاد \" .\nوأضاف ان \" حزب الله يشكل قوة مقاومة لبنانية نشأت في وجه الاعتداءات الاسرائيلية وان اللبنانيين يعتبرون حزب الله قوة دفاع وليس حزبا ارهابيا \" .\nولكن لدى سؤاله عن تقويمه للاصلاحات التي اطلقها ولي العهد السعودي الامير محمد بن سلمان في المملكة العربية السعودية قال الرئيس عون : \" ان سياستنا تقوم على مبدأ عدم التدخل في الشؤون الداخلية للدول الاخرى \" .\nوأوضح ان ازمة استقالة الحريري \" ستجد حلا نهائيا في غضون بضعة أيام \" وان الحريري سيبقى \" بكل تأكيد رئيسا للحكومة \" .\nونقل نواب عن الرئيس بري تفاؤله بالاجواء الايجابية واشارته الى امكان انعقاد مجلس الوزراء بعد عودة رئيس الجمهورية من زيارته لايطاليا .\nوأكد بري مجددا ان الانتخابات النيابية ستجرى في موعدها .\nالحريري ومساء أمس توجه الرئيس الحريري , من مسجد الأمين في وسط بيروت , إلى اللبنانيين بالمعايدة في عيد المولد النبوي وقال : \" ان الأجواء ايجابية , وان شاء الله خلال الأسبوع المقبل , إن بقيت هذه الايجابية قائمة , سنبشر اللبنانيين مع فخامة الرئيس ورئيس المجلس النيابي بالخير \" .\nوقال مفتي الجمهورية الشيخ عبد اللطيف دريان للحريري : \" لقد تفهمنا استقالتك واسبابها ولم نقل اننا مع الاستقالة , وتريثك هو للإفساح في المجال للحوار بهدف انقاذ لبنان من المحيط الملتهب وعدم التدخل في شؤون اخواننا العرب \" .\nوغادر الحريري ليلا بيروت الى باريس للقاء عائلته الموجودة هناك منذ أيام .\nوعلم ان الرئيس الحريري عقد أول من أمس خلوة ثانية مع أعضاء \" كتلة المستقبل \" نوقشت خلالها كل التطورات الاخيرة , وأفاد عضو الكتلة عاصم عراجي ان الحريري أطلع الكتلة على المستجدات \" وكانت دردشة سياسية حول العديد من القضايا باستثناء مسألة تعديل وزاري كما قال في تصريحه الاخير لتلفزيون فرنسي فهو لم يأت على ذكر هذا الموضوع لا من قريب ولا من بعيد \" .\nواضاف ان \" الاجواء جيدة وهذا ما ابلغنا اياه رئيس الحكومة فهناك اشارات ايجابية تأتي من جانب \" حزب الله \" لناحية الالتزام الفعلي وليس الكلامي للنأي بالنفس \" .\nافتتاحية صحيفة الحياة عون : يعود \" حزب الله \" إلى لبنان حين تنتهي الحرب على الإرهاب رأى الرئيس اللبناني ميشال عون أن \" الأزمة الأخيرة باتت وراءنا وأن رئيس الحكومة سعد الحريري سيواصل مسيرة قيادة لبنان \" , معتبرا \" أن مستقبل الشرق الأوسط سيكون انطلاقا من بيروت التي تشكل نموذجا للعيش معا في المنطقة \" .\nكلام عون جاء في مقابلة مع صحيفة \" لاستامبا \" الإيطالية خلال زيارة رسمية بدأها لروما أمس .\nوقال إن \" المسيحيين سيعودون إلى كل من سورية والعراق وإن الإرهاب جعلنا ندرك أنه كلما كانت أوروبا وحوض البحر الأبيض المتوسط قريبين من بعضهما بعضا , فإن دول هذا البحر ستعود تشكل أولوية للعالم \" .\nووصف عون ما هو قائم بين لبنان وإيطاليا منذ قرون بأنه \" صداقة وثيقة \" .\nوعما آلت إليه الأزمة الأخيرة , قال عون : \" الأزمة ستجد لها حلا نهائيا في بضعة أيام \" , موضحا \" أن كل الأفرقاء اللبنانيين منحوه ملء ثقتهم لأجل ذلك \" , مقدرا وقوف العالم بأجمعه إلى جانب لبنان , وكاشفا أن الدول الخمسة الأعضاء في مجلس الأمن وكذلك إيطاليا وألمانيا والاتحاد الأوروبي وجامعة الدول العربية والأمين العام للأمم المتحدة تضامنوا في شكل كامل مع لبنان في هذا الأمر .\nوعما إذا كان الحريري سيبقى رئيسا للحكومة , قال : \" بكل تأكيد .\nانتهينا للتو من الاستشارات التي قمنا بها مع مختلف القوى السياسية داخل الحكومة وخارجها , وهناك ملء الثقة به \" .\nوعن الموقف من \" حزب الله \" وانخراطه في أزمات المنطقة في الوقت الذي يتمسك فيه الرئيس الحريري بحياد لبنان , قال عون : \" حزب الله حارب إرهابيي داعش في لبنان وخارجه , وعندما تنتهي الحرب ضد الإرهاب , سيعود مقاتلوه إلى البلاد \" .\nوأشار إلى أنه سبق له أن \" قاد مقاومة ضد الاحتلال السوري , ولكن خرجت سورية من لبنان \" , لافتا إلى أنه \" كان من الضروري أن نقوم بما قامت به كل من فرنسا وألمانيا بعد نهاية الحرب العالمية الثانية , أي المصالحة \" .\nوقال عون إن \" لبنان وسورية دولتان متجاورتان , ومن هنا عليهما أن تتعاونا \" , مشيرا إلى أن \" التفاهم مع سورية سمح بتأمين حدود لبنان ومحاربة داعش \" .\nوعما إذا كان الغرب لا يفهم التعايش مع \" حزب الله \" , قال عون : \" من الواجب علينا أن ندرك أن حزب الله يشكل قوة مقاومة لبنانية نشأت بوجه الاعتداءات الإسرائيلية , وهي مقاومة شعبية \" , موضحا أن \" لبنان لم يبدأ الحرب ضد أحد أبدا واللبنانيين يعتبرون حزب الله قوة دفاع وليس حزبا إرهابيا \" .\nورأى أن سورية \" تتجه نحو اتفاق سياسي وأن تغييرا سيحدث في النظام , ولكن ليس للأشخاص الذين ربحوا الحرب \" .\nوكشف أنه \" سيحصل تطور في التركيبة السياسية للبلاد في اتجاه أكثر ديموقراطية , وفي خدمة عيش مشترك أفضل بين مختلف الطوائف \" .\nوقال إن \" العراق كذلك سيسلك الطريق نفسها \" , لافتا إلى أن \" السلام في سورية هو في غاية الأهمية بالنسبة إلى لبنان حيث لدينا مليون و 600 ألف نازح سوري ولبنان ليس قادرا على تقديم ما يستلزمه هذا العدد الكبير من اللجوء فنحن نريد أن يعودوا بأسرع وقت ممكن \" .\nوإذ لفت عون إلى \" إنجازات الجيش اللبناني في محاربة الإهارب \" , شدد على \" أهمية العلاقة التاريخية بين لبنان وإيطاليا \" .\nوذكر بأن \" هناك نحو 1200 جندي إيطالي يشاركون ضمن قوة الأمم المتحدة العاملة في الجنوب اللبناني , إضافة إلى أن إيطاليا تشكل بالنسبة إلينا الشريك التجاري الثاني , ووقعنا للتو اتفاقا تقنيا مع شركة إيطالية وأخرى فرنسية وثالثة روسية للتنقيب عن الغاز في لبنان \" .\nوعن تقويمه للإصلاحات التي أطلقها ولي العهد السعودي الأمير محمد بن سلمان في المملكة , قال عون : \" إن سياستنا تقوم على مبدأ عدم التدخل في الشؤون الداخلية للدول الأخرى \" .\nوكان في استقبال عون والوفد المرافق في مطار تشامبينو العسكري في روما , نائب رئيس المراسم في وزارة الخارجية الإيطالية ستيفانو تزانيني وسفير إيطاليا لدى لبنان ماسيمو ماروتي إلى جان - ب سفي - رة لبنان لدى إيطاليا ميرا الضاهر فيوليديس والقائم بأعمال سف - ارة لبنان لدى الفاتيكان السفير ألبير سماحه .\nويلتقي عون اليوم نظيره الإيطالي سرجيو ماتاريلا ورئيس الحكومة باولو جنتيلوني , ويشارك في افتتاح مؤتمر \" حوارات المتوسط 2017 MED \" الذي ينعقد في روما في دورته الثالثة ويستضيف شخصيات سياسية واقتصادية وفكرية عالمية ومن ضفتي المتوسط , ويستمر حتى 2 كانون الأول ( ديسمبر ) المقبل , ويبحث في كيفية تخطي النزاعات التي جعلت من منطقة حوض البحر الأبيض المتوسط منطقة فوضى عوض أن تكون واحة سلام وحوار .\nافتتاحية صحيفة الجمهورية مانشيت : لا توافق على \" التعديل \" و \" التبكير \" . . . والحريري : م صم م على البقاء المناخ العام إيجابي , يتساب ق أهل الدولة على ض خ ه في الاجواء الداخلية , وتبدو مقارباتهم لأزمة استقالة الرئيس سعد الحريري , الذي غادر مساء أمس الى باريس للقاء عائلته , وكأنها م ستبطنة كلمة سر غير معلنة , تؤش ر الى ان صفحة الاستقالة قد طويت نهائيا , وان الاسبوع المقبل سيشهد فتح صفحة حكومية جديدة مختلفة عم ا كانت عليه قبل \" سبت الاستقالة \" في الرابع من تشرين الثاني الجاري .\nيتزامن ذلك مع انشغال الاوساط السياسية في متابعة طرح الحريري التعديل الحكومي , وكذلك في تقييم طرح ثان يقول بتقديم موعد الانتخابات النيابية .\nواللافت ان هذين العنوانين يتطلبان توافقا بين كل القوى السياسية .\nوعلى رغم قول مراجع رئاسية وسياسية بعدم ممانعتها تقريب موعد الانتخابات , ال ا أن مصادر معنية بهذا الملف قالت ل - \" الجمهورية \" ان التبكير بالانتخابات دونه عدم القدرة اللوجستية والقانونية والسياسية على إجرائها قبل موعدها في الربيع المقبل \" .\nام ا التعديل الحكومي , فهو موضوع شديد الحساسية , ويتطل ب توافقا شاملا ليس متوافرا حتى الآن , وقد لا يتوافر نظرا ل ما قد يتأت ى عنه من تداعيات .\nوت جمع المقاربات السياسية له على ان حظوظه قليلة , ال ا ان بعض المصادر تدعو الى ترق ب الموقف النهائي ل - \" التيار الوطني الحر \" من هذا الأمر .\nأجم ع الرؤساء الثلاثة ميشال عون ونبيه بري وسعد الحريري على الايجابية , فأكد رئيس الجمهورية أن الازمة الاخيرة باتت خلفنا , واعتبر رئيس مجلس النواب , الذي استقبل قائد الجيش العماد جوزف عون , ان \" الإجماع اللبناني الذي تجلى بأفضل حالاته في مواجهة الازمة ش ك ل ارتكازا للاجماع الدولي على دعم لبنان واستقراره \" .\nفيما أكد رئيس الحكومة , الذي لمس زو اره انه \" مصم م على البقاء في موقع ت حم ل المسؤولية \" , أن \" الأجواء ايجابية , وإن شاء الله خلال الأسبوع المقبل , إن بقيت هذه الايجابية قائمة , فسنب ش ر اللبنانيين مع الرئيسين عون وبري بالخير \" .\nأجندة . . . وتشريج اذا كانت الخطوط العريضة والجوهرية للتفاهم السياسي الجديد قد صاغ تها المشاورات التي أجراها رئيس الجمهورية في بعبدا , وكذلك الاتصالات المباشرة في ما بين القوى السياسية الرئيسية , على و عد تظهير هذا التفاهم ببيان حكومي أواسط الاسبوع المقبل يؤكد التزام لبنان بالنأي بالنفس وبالطائف كمرجعية حاكمة للنظام السياسي وبتأكيد حرص لبنان على علاقاته العربية ورفض التدخ ل في الشؤون الداخلية أي ا كان مصدره , فإن الشغل الشاغل لهذه القوى - وهذا ما يؤكده اكثر من مسؤول - هو كيفية تنظيم واعداد أجندة أولويات وملفات مرحلة ما بعد الانطلاقة الحكومية الجديدة .\nوبقدر ما ب دت الحاجة م لح ة الى وضع ما س م ي التفاهم الجديد القائم على ثوابت وعناوين سياسية ووطنية جديدة تكون ملزمة لكل الاطراف من دون استثناء , وليس مجرد تعابير وصياغات إنشائية ولغوية لا تقد م ولا تؤخ ر , فإن أكثر من وزير أكد ل - \" الجمهورية \" أن \" الحاجة تبدو اكثر إلحاحا لوضع أجندة اولويات جدية لمرحلة ما بعد الولادة الثانية لحكومة الحريري , ومقاربات مختلفة عم ا كانت عليه قبل 4 تشرين الثاني , تخدم عناوين المسؤولية والشفافية ومصلحة الناس , وتطوي صفحة الأداء الحكومي السابق بكل الشوائب التي اعت ر ته \" .\nويتلاقى ذلك مع تأكيد شخصية سياسية بارزة ل - \" الجمهورية \" ان الحاجة في ظل عملية \" التشريج الجديد \" للتسوية القديمة , \" أكثر من ضرورية الى تحديد النأي بالنفس والتزام كافة الاطراف به \" , وان البيان الذي سيصدر \" يجب ان يقترن بميثاق شرف يؤكد التزام كل الاطراف , ويترجم بالانسحاب الحقيقي والفعلي ل - \" حزب الله \" من اليمن وسوريا والعراق , الأمر غير المتواف ر حاليا \" .\nوتشير آخر المعلومات الى ان التعويم الجديد الجاري للتسوية لن يتوقف ال ا اذا كانت السعودية أبلغت الحريري عدم س يرها بهذا المضمون , وهي لم تعط بعد موقفا علنيا , لكن الاتصالات الاميركية والفرنسية والمصرية التي جرت مع الرياض في الساعات ال - 48 الفائتة أظهرت ان المملكة م متعضة مم ا يجري في لبنان , ولكن لم يعرف بعد ما اذا كانت ستع ط له ام انها ستنتظر ظرفا آخر .\nالوضع السياسي أولا وعلى رغم ذلك , ب دا ج ليا ان المستويات المسؤولة في الدولة تضع \" الاولويات والملفات المتراكمة \" في مرتبة ثانية , وعلى حد قول مسؤول كبير ل - \" الجمهورية \" فإن مقاربة الاولويات والملفات الحيوية هي فعل يومي لا يجب ان يتوقف , ال ا ان الهم الأساس حاليا يتمث ل بإنعاش الوضع السياسي الذي أدخ لته أزمة استقالة الحريري في غيبوبة خطيرة , وه د دت بالتمدد سلبا نحو القطاعين المالي والاقتصادي , وهذا الانعاش يحتاج الى غرفة عناية دائمة لئل ا يتعر ض لأي انتكاسة , التي قد تكون م كلفة إن حصلت , وكما تعلمون فإنه عندما يشفى الرأس ي سلم الجسد \" .\nيتقاط ع كلام المسؤول المذكور مع نظرة تشاؤمية ت بديها مصادر وزارية حول المرحلة الحكومية المقبلة , ولا سيما لناحية عدم ت مك ن الحكومة من الإحاطة بأجندة الاولويات المتراكمة , حتى ول و تقر ر ترتيبها من جديد والس ير بها , وذلك نظرا للعمر القصير المتب ق ي للحكومة الذي لا يزيد عن ستة أشهر , خصوصا ان هذه الفترة تعتبر فترة انتقالية وتحضيرية للانتخابات النيابية المقرر إجراؤها يوم الأحد في 6 أيار 2018 .\nتنظيف السجل العدلي وفيما اعتبرت المصادر أن العمر القصير للحكومة يوج ب ان ت منح - إذا انطلقت مجددا - فترة س ماح تتناول فيها عناوين وملفات محددة , قال وزير و سطي ل - \" الجمهورية \" : \" الحكومة يجب ان تعود الى استئناف عملها , فوجودها ضرورة , ولكن هذا لا يعني أن تعود الى المراوحة في ذات السياسة والشوائب والأداء التي دفعت الى الشك بها وبصدقية ت وج هها وبشعاراتها , وز رعت البذرة التي أنب تت أزمة الاستقالة وكل ما أحاط بها , من مداخلات والتباسات \" .\nالمعارضة بدورها , قالت مصادر معارضة ل - \" الجمهورية \" : \" بص رف النظر عن الظروف السياسية التي تحيط بالحكومة ورئيسها حاليا , والصي غ التفاهمية التي تنسج فيما بين أركان السلطة الحاكمة , فإن أمام الحكومة , إذا عادت الى استئناف عملها الطبيعي , فرصة لتبييض او تنظيف السجل العدلي للأداء الحكومي السابق الذي ت لط خ بالس مسرات والصفقات المشبوهة والتفاهمات السرية التي س ع ت , عن سابق تصور وتصميم , الى الاستئثار بكل شيء وب لع مال الخزينة \" .\nواستبعد ت المصادر \" أن تتم ك ن الحكومة , في ظل العقلية السائدة , من تقديم أداء جديد مختلف عم ا سبق \" .\nور د ت \" ان وضع الحكومة لا ي بش ر بخير \" .\nوسألت : \" كيف لحكومة ان تقل ع وتعمل وتنتج , فيما هي بحاجة الى إعادة ترميم داخلي والمتاريس منصوبة في داخلها بين قوى سياسية متناقضة , ويسودها خلاف كبير وحساسيات حو لتها من حكومة استعادة الثقة الى حكومة فاقدة للثقة ببعضها البعض , بدليل الافتراق الحاد بين رئيس الحكومة وبين بعض مكو ناتها , وقد ع ب ر الحريري عن رغبته في إجراء تعديل حكومي لإخراج بعض الوزراء \" ? قانصو وسألت \" الجمهورية \" الوزير علي قانصو عن موعد انعقاد جلسة مجلس الوزراء , فأجاب : \" لم نتبل غ بعد أي دعوة \" , م رج حا أن تخلو من اي جدول أعمال , م بديا اعتقاده \" بأن أهم موضوع , وربما كان الموضوع الوحيد على جدول أعمالها , هو تأكيد ما جاء في البيان الوزاري لجهة النأي بالنفس والابتعاد عن المحاور وحماية السلم الاهلي والاستقرار \" .\nوقال : \" سيحصل نقاش , م ستفيدين من جو المشاورات التي أجراها رئيس الجمهورية .\nوعلى أثرها سيصدر موقف باسم الحكومة يؤك د الالتزام بما جاء في البيان الوزاري لجهة النأي بالنفس والابتعاد عن المحاور , ما ي طمئ ن الرئيس الحريري \" .\nوعد د قانصو الملفات المهمة امام الحكومة في المرحلة المقبلة , \" والتي يجب ان توض ع على نار حامية , وهي : النفط , الكهرباء واستئجار البواخر , موازنة 2018 , التحضير للانتخابات النيابية في موعدها في ايار , حاجات المناطق الانمائية , والملف التربوي من باب الالتزام بسلسلة الرتب والرواتب ومترتباتها على الاقساط المدرسية بعد الضج ة على هذا الصعيد , ويفترض بالحكومة ان تضع يدها على هذا الملف \" .\nورأى \" ان التحدي الأكبر حاليا هو كيف يستعيد لبنان عافيته , لأن هذه الازمة أظه رت وكأنه في مرض شديد , والمطلوب ان يتعافى وان تتعز ز وحدتنا الوطنية واستقرارنا السياسي والامني والاقتصادي , ونستفيد من عناصر قوة لبنان , وفي طليعتها الجيش والمقاومة \" .\nالوضع المالي ينتظر على المستوى الاقتصادي والمالي , يبدو الوضع في الثلاجة , بانتظار ما ستسفر عنه الأزمة السياسية العالقة تحت مسم ى \" التري ث \" .\nوقد ساهمت الأزمة في اضطرابات اضافية في الاسواق , من خلال الانعكاسات التي سيتركها قرار رفع اسعار الفوائد على القروض والودائع , إذ سيؤدي الى رفع كلفة الانتاج .\nوهذا يعني ان على الصناعي والتاجر , إم ا الرضوخ لمبدأ خفض ارباحه , او رفع اسعار السلع للمحافظة على نسب الارباح .\nوفي الحالتين هناك مشكلة , إذ ان رفع الاسعار يعني زيادة الاعباء على المواطنين , في حين ان خفض نس ب الارباح قد يساهم في زيادة الضغوطات , وربما الافلاسات في المؤسسات التي كانت تواجه قبل الأزمة ضغوطات بسبب تراجع الحركة الاقتصادية بشكل عام .\nومن هنا يقول رئيس اتحاد غرف التجارة والصناعة محمد شقير ل - \" الجمهورية \" ان \" البلد موجود منذ فترة طويلة في النفق , لكن المهم ان نخرج الى الانفراج , وليس الى الكارثة الكبرى \" .\nافتتاحية صحيفة اللواء أزمة الإستقالة تترن ح . . وعودة متوازنة بعد التزام \" النأي بالنفس \" الحريري متفائل قبل السفر إلى باريس . . و \" القو ات \" تلو ح باحتمال إستقالة الوزراء الثلاثة الشيء الثابت ان التسوية السياسية في البلاد ما تزال موضع احترام من الأطراف الرئيسية المتمثلة بالحكومة وفي مقدمها الرئيس سعد الحريري , الذي توجه ليل أمس إلى باريس , في زيارة خاصة لقضاء \" الويك اند \" مع عائلته , على ان يكون مطلع الأسبوع المقبل في بيروت , بعد ان يكون عاد الرئيس ميشال عون من زيارة إلى ايطاليا , يلتقي خلالها الرئيس الإيطالي سيرجيو ماتاريلار ورئيس الحكومة باولو جنتليوني , ويفتتح \" مؤتمر حوارات المتوسط 2017 MED \" الذي ينعقد في روما وتشارك فيه شخصيات اقتصادية وسياسية وفكرية عالمية , ومن ضفتي المتوسط , وعنوانه البحث في كيفية تخطي النزاعات التي جعلت المنطقة منطقة فوضى بدل ان تكون واحة سلام وحوار .\nوالرئيس الحريري , الذي فاجأ الحضور في مسجد محم د الأمين في وسط بيروت , حيث كان يقام احتفال في ذكرى المولد النبوي الشريف , نقل عنه زو ار بيت الوسط ان المناخ إيجابي في البلاد , مكررا تفاؤله بقرب الفرج الأسبوع المقبل .\nوفي سياق الموقف الإسلامي , عشية عقد جلسة مجلس الوزراء , حيث سيخرج ملحق يتعلق \" بالنأي عن النفس \" بعد التأكيد على البيان الوزاري للحكومة وخطاب القسم , حذ ر المفتي الشيخ عبد اللطيف دريان من التدخل في قضايا اشقائنا العرب , كاشفا اننا \" مررنا بأزمة وطنية مقلقة بعد استقالة الرئيس الحريري , ونحن معه في ما يحاوله من احداث توازن في السياسات الوطنية \" .\nوقال المفتي في كلمة وجهها لمناسبة المولد النبوي الشريف , اننا بحاجة ماسة إلى الالتزام الكامل ب - \" سياسة النأي بالنفس \" حرصا على انفسنا ووطننا . . ومع ان الرئيس عون جزم في حوار اجرته معه صحيفة \" لاستامبا \" الإيطالية ان \" الرئيس الحريري مستمر في منصبه وأن أزمة الاستقالة أصبحت وراءنا \" , فإن رئيس حزب الكتائب سامي الجميل قال أمس ان حزبه لا يؤيد الاستمرار بالتسوية السياسية الراهنة .\nفي حين كشف النائب في كتلة \" القوات اللبنانية \" فادي كرم عن اتجاه لدى وزراء \" القوات \" بالاستقالة في ما إذا لم يكن بيان النأي بالنفس , لا يستوفي متطلبات موقف حزب \" القوات \" من سلاح حزب الله .\nمواقف إيجابية رئاسية باستثناء المواقف الرئاسية المتفائلة باقتراب حل الأزمة الحكومية , والتي نشأت عن استقالة الرئيس الحريري , ومن ثم إعلان تريثه افساحا في المجال امام المشاورات التي اجريت لاحقا في بعبدا , لم يطرأ أي جديد , على صعيد الاتصالات التي يفترض ان تستكمل لترتيب الصيغة المناسبة لإخراج الحل المنتظر , وأن كانت كل المعلومات , تؤكد انعقاد جلسة لمجلس الوزراء في الأسبوع المقبل , يتوقع ان يصدر عنها بيان يتحدث عن الالتزام بمبدأ النأي بالنفس , تليه بيانات منفصلة قد تصدر من الكتل النيابية والأحزاب السياسية تؤكد على المعنى نفسه , مثلما ألمحت مصادر عين التينة , والت ياكدت ان البيان المتوقع صدوره عن مجلس الوزراء , لن يكون بمثابة تعديل للبيان الوزاري لحكومة \" استعادة الثقة \" والتي أكدت على أساسه الثقة , لأن التعديل في هذه الحالة يسلتزم ثقة جديدة , وهو امر مستبعد .\nوفي السياق , توقعت مصادر نيابية بارزة في الحزب التقدمي الاشتراكي , التقت إلرئيس الحريري أمس ل - \" اللواء \" ان تفتح صفحة جديدة من العمل الجدي سيشهدها البلد من خلال تفعيل عمل الحكومة , بعد التوافق السياسي المتوقع ان تظهر نتائجه في القريب العاجل .\nوكشفت عن اتصالات ولقاءات ستتكثف في الأيام القليلة المقبلة , وبعد عودة الرئيس ميشال عون من إيطاليا من أجل بلورة الصيغة النهائية لصورة الحل المنتظر , مشيرة إلى ان ما تم بحثه من تفاصيل للصياغات المتعددة المقترحة خلال لقاء الرؤساء الثلاثة مؤخرا بقيت ملكهم شخصيا ولم يتم إطلاع أحد على تفاصيلها .\nوكان الرئيس عون , الذي بدأ أمس زيارة رسمية إلى إيطاليا , يلتقي خلالها الرئيس الإيطالي سيرجيو ماتاريلا , ورئيس الحكومة الإيطالية باولو جنتيلوني , على ان يفتتح اليوم مؤتمر \" حوارات المتوسط 2017 الذي ينعقد على مدى يومين في العاصمة الإيطالية في دورته الثالثة ويستضيف شخصيات سياسية واقتصادية وفكرية عالمية ومن ضفتي المتوسط , قد اكد في حديث نشرته له صحيفة \" لا ستامبا \" الإيطالية , ان \" الازمة الأخيرة باتت وراءنا \" , وأن \" الرئيس الحريري سيواصل مسيرة قيادة لبنان \" , في إشارة إلى إمكان عودته عن استقالته .\nوأشار رئيس الجمهورية , ردا على سؤال حول ما آلت اليه الازمة الاخيرة , الى ان هذه الازمة سوف نجد لها حلا نهائيا في بضعة ايام , موضحا ان كافة الافرقاء اللبنانيين منحوه ملء ثقتهم لاجل ذلك , مقدرا وقوف العالم بأجمعه الى جانب لبنان , وكاشفا ان الدول الخمس الاعضاء في مجلس الامن وكذلك ايطاليا والمانيا والاتحاد الاوروبي وجامعة الدول العربية والامين العام للامم المتحدة تضامنوا بشكل كامل مع لبنان في هذا الامر .\nوسئل الرئيس عون ما اذا كان الرئيس الحريري سيبقى رئيسا للحكومة ? فأجاب : \" بكل تأكيد .\nلقد انتهينا للتو من الاستشارات التي قمنا بها مع مختلف القوى السياسية داخل وخارج الحكومة وهناك ملء الثقة به \" .\nوردا على سؤال آخر حول الموقف من \" حزب الله \" وانخراطه في ازمات المنطقة في الوقت الذي يتمسك فيه الرئيس الحريري بحياد لبنان , اجاب عون : ان حزب الله حارب ارهابيي \" داعش \" في لبنان وخارجه , وعندما تنتهي الحرب ضد الارهاب , سيعود مقاتلوه الى البلاد .\nوأشار إلى ان \" حزب الله \" ي شك ل قوة مقاومة لبنانية نشأت بوجه الاعتداءات الإسرائيلية , وهي \" مقاومة شعبية \" شبيهة بالمقاومة التي قادها هو ضد ما وصفه \" بالاحتلال السوري \" , موضحا ان لبنان لم يبدأ الحرب ضد أحد , وأن اللبنانيين يعتبرون حزب الله قوة دفاع وليس حزبا ارهابيا \" .\nوتحدث رئيس الجمهورية عن مستقبل الوضع في سوريا , فاشار الى انها تتجه نحو اتفاق سياسي وان تغييرا سيحدث في النظام ولكن ليس للاشخاص الذين ربحوا الحرب .\nوكشف انه \" سيحصل تطور في التركيبة السياسية للبلاد باتجاه اكثر ديموقراطية وفي خدمة عيش مشترك افضل بين مختلف الطوائف \" .\nومن جهته , اعرب الرئيس نبيه بر ي عن ارتياحه لمسار الوضع منذ بدء الأزمة الحكومية الأخيرة , معتبرا ان الإجماع اللبناني الذي تجلى بأفضل حالاته في مواجهة هذه الأزمة , شكل ارتكازا للاجماع الدولي على دعم لبنان واستقراره .\nوجد د خلال لقاء الأربعاء النيابي أمس ان الإنتخابات النيابية ست جرى في موعدها , مشيرا الى ان مشاركة الإغتراب اللبناني في هذه الانتخابات خطوة هام ة تندرج في اطار ما اكدنا عليه دائما بأن المغتربين هم جزء عزيز لا يتجزأ من الوطن .\nوتطرق الرئيس بري الى عمل المجلس النيابي مشيرا الى اهمية القوانين المدرجة على جدول اعمال جلسة اللجان المشتركة المقبلة , وقال \" عندما تتوافر مشاريع واقتراحات القوانين المنجزة سأدعو الى جلسة تشريعية عامة \" .\nاما الرئيس الحريري , الذي التقى أمس في \" بيت الوسط \" السفيرة الأميركية في بيروت اليزابيت ريتشارد , وشارك عصرا في احتفال مديرية الأوقاف الإسلامية بذكرى المولد النبوي الشريف في قاعة الرئيس الشهيد رفيق الحريري في مسجد محم د الأمين , وبمشاركة المفتي دريان وشخصيات سياسية ونيابية ودينية , فقد لفت من جانبه إلى ان الأمور إيجابية , وإذا استمرت هذه الإيجابية , فإننا , ان شاء الله , سنبشر اللبنانيين في الأسبوع المقبل مع الرئيسين عون وبري بالرجوع عن الاستقالة \" .\nوحول إمكانية اجتماع مجلس الوزراء الأسبوع المقبل , قال الرئيس الحريري : \" سنرى كيف سيكون مسار الأمور , لكنها إيجابية ان شاء الله \" .\nوتوجه الحريري إلى اللبنانيين بالمعايدة لمناسبة عيد المولد النبوي , سائلا الله سبحانه وتعالى ان يعود على لبنان بمزيد من الخير والاستقرار , وأن تشمل بفضائلها العالم العربي , وقد تخلص من الإرهاب والساعين إلى تخريب امنه , وسلامة مجتمعاته \" .\nعناصر ضغط وفي تقدير مصادر وزارية من فريق الرئيس الحريري , انه ما كان ممكنا إيجاد الحل سريعا لازمة الاستقالة وغيابه عن لبنان , لولا تظافر ثلاثة عناصر ضغط محلية وخارجية , في مقدمها الموقف اللبناني الرسمي والسياسي , الذي تحدث عنه الرئيس بر ي , أمس , والذي صار معروفا , وشكل التفافا بعدم المس باستقرار لبنان وأمنه , كان بدافع حماية النفط والثروة النفطية في المياه الإقليمية اللبنانية , فيما كان الضغط الأوروبي للحيلولة دون تدفق النازحين السوريين إلى أوروبا في حالة اضطراب الوضع الأمني في لبنان .\nيضاف إلى كل ذلك , إصرار الرئيس الحريري على معالجة أسباب استقالته , والتشدد في الالتزام بما طلبه للعودة عنها , وهو المطلب الذي دفع الرئيس عون إلى اجراء مشاورات مع القوى السياسية كافة للاتفاق على الصيغة المناسبة للحل .\nوبحسب هذه المصادر , فإن كل هذا الجهد المحلي والخارجي أثمر قرارا بعودة الحريري عن استقالته وإعادة إحياء عمل المؤسسات الدستورية , وأول الغيث .\nجلسة مجلس الوزراء المرتقبة الأسبوع المقبل , ودعوة الرئيس بر ي اللجان المشتركة لمناقشة مشاريع واقتراحات القوانين الخمسة المتعلقة باستخراج النفط والغاز وإدارة القطاع , وهو ما اعتبرته المصادر الوزارية عودة لممارسة المجلس دوره التشريعي في قضايا استراتيجية كبرى كالنفط , حتى لا تتفرد الحكومة والوزير المعني به , وبما يؤدي إلى إثارة المشكلات والخلافات حولها .\nافتتاحية صحيفة الديار وكيفية تعامل الأمير محمد بن سلمان معه وكل ما حصل هل أبقى كوشنير صهر ترامب وزير الخارجية تيلرسون \" في الظلام \" ? كتب الصحافي \" مارك بيري \" في صحيفة \" ذا اميركا كونزرفاتيف \" التقرير الآتي عن ازمة الرئيس الحريري في السعودية وتعامل الادارة الاميركية : أتت جهود الأمير سلمان لبدء أزمة إقليمية بنتائج عكسية , ولكن دفعت الدراما بوزير الخارجية الاميركي إلى \" الغليان \" .\nإن حكاية إنجاز محمد بن سلمان البالغ من العمر 32 عاما , معقدة بعض الشيء , لكنها جديرة بأن ت روى .\nففي وقت سابق من هذا الشهر , في 2 تشرين الثاني , تلقى رئيس الوزراء اللبناني سعد الحريري , نجل عائلة الحريري الغنية ( وابن رفيق الحريري الذي نال الكثير من الاحترام , والذي اغتيل في انفجار سيارة مفخخة في بيروت في العام 2005 في بيروت ) اتصالا من مسؤول سعودي رفيع المستوى , ط ل ب منه فيه السفر فور ا الى الرياض للقاء ولي العهد السعودي .\nولم يستطع الحريري أن يرفض : إذ انه مواطن لبناني - سعودي مزدوج , وثروة عائلته ( وتمويل حزبه السياسي اللبناني , حركة المستقبل ) رهن السخاء السعودي .\nوفي اليوم التالي , طال انتظار الحريري لمدة أربع ساعات ليلتقي بالأمير محمد بن سلمان , قبل أن ي قاد إلى القاعة التي كان موجودا فيها ولي العهد , حيث أ م ر بقراءة بيان تلفزيوني يعلن فيه استقالته من منصب رئيس الوزراء اللبناني , ويوجه اللوم إلى إيران وعميلها اللبناني , حزب الله , للتآمر لزعزعة استقرار بلده ولقتله .\nوكان الموقف دراميا بامتياز , ولكن لم تكن التمثيلية مقنعة : إذ تحركت عيون الحريري بشكل يعبر عن عدم الراحة في خلال خطابه , كما لو كان يلتمس رضى أشخاص من وراء الكاميرا , على أنه يقوم بدوره تمام ا كما ط ل ب منه .\nثم ظهر الحريري فجأة في أبوظبي , حيث اجتمع بولي العهد الأمير محمد بن زايد آل نهيان , قبل أن يعود إلى الرياض , حيث طمأن اللبنانيين إلى أنه صادق باستقالته , وأن السعوديين لم يحتجزوه غصب ا , وأنه سيعود قريب ا إلى بيروت .",
    "January 21 2018 - 10 : 16 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الصحافة اليوم 13 - 10 - 2017 : ملف النفط الى الواجهة . . - تناولت الصحف اللبنانية الصادرة صباح اليوم الجمعة 13 - 10 - 2017 في بيروت مواضيع عدة كان أبرزها اقفال الباب امام الشركات العالمية ال - 50 المؤهلة مسبقا للاشتراك في دورة التراخيص الأولى للتنقيب عن النفط والغاز , بعد تأجيل منذ 14 أيلول الماضي فرضته موجبات دفتر الشروط وقانون الضرائب الذي أقر على أرباح الشركات التي ستشارك في عمليات التنقيب . . الأخبارتناولت الأخبار الشأن المحلي وكتبت تقول \" مطلع الشهر الجاري , زار قائد الجيش العماد جوزف عون العاصمة الأردنية عمان , حيث التقى الملك عبدالله بن الحسين وكبار المسؤولين العسكريين في المملكة .\nوبعد عودته , انتشرت معلومات عن حصول الجيش على \" هدية \" من الأردنيين , تضم عربات مدافع وناقلات جند .\nأما أبرز ما في \" الهدية \" الأردنية , فنحو عشرين دبابة أميركية الصنع , من طراز \" أم 60 \" .\nليست المرة الاولى التي يمنح الأردن فيها لبنان هذا النوع من الدبابات . سبق أن حصل الجيش اللبناني من نظيره الأردني على 10 دبابات من طراز مماثل , عام 2010 .\nوكما قبل 7 سنوات , كذلك اليوم , فإن الجزء الأكبر من \" الهدية \" الأردنية ليس صالحا للاستخدام .\nدبابات من الخردة ينوي الجيش الاردني التخلص منها , بسبب تقادمها واستهلاكها , فيطلب الأميركيون منه نقل جزء منها إلى لبنان .\nولهذا السبب , يجري حاليا البحث عن كيفية تأمين المال اللازم لإعادة تأهيل هذه الدبابات .\nوفيما تردد أن الأميركيين سيتولون عملية التأهيل على حسابهم , ذكرت مصادر سياسية أن الجيش سيطلب اعتمادات تغطي عملية إعداد هذه الدبابات قبل وضعها في الخدمة . جميع المدرعات الأردنية التي سيحصل عليها لبنان بحاجة إلى صيانة , وجزء منها بحاجة إلى عملية تأهيل شامل , كونه غير صالح لأي استخدام . بصورة واضحة , يمكن القول إن الأميركيين قرروا منح لبنان نحو عشرين دبابة , ليست سوى خردة .\nالمشكلة بالتأكيد ليست في الجيش ولا في قيادته .\nفالسلطة اللبنانية ترتضي , مرة جديدة , ترك المؤسسة العسكرية رهينة للسياسات الأميركية التي لا تريد بناء جيش في لبنان , إلا بما يخدم مصالحها .\nومصالحها اليوم تقضي بإبقاء الجيش ضعيفا إلى الحد الذي يسمح له بممارسة مهمات الشرطة ومكافحة الإرهاب لا أكثر .\nوالسلطة السياسية في لبنان لم تزو د الجيش بالتمويل اللازم لشراء أسلحة ومعدات ( وهذا الأمر لا يحتاج إلى مبالغ خيالية كما ي شاع ) , ولا باتفاقات دولية تتيح له تنويع مصادر التسليح .\nولا بد من التذكير مرة جديدة بأن بلدانا أخرى , كروسيا والصين وغيرهما , مستعدة لتقديم سلاح للجيش اللبناني , سواء كهبات أو ضمن صفقات تجارية , تمنح الجانب اللبناني نوعية من الأسلحة والذخائر أفضل بما لا ي قاس من تلك التي يقدمها الأميركيون , وبأسعار أقل .\nلكن السلطة تخضع للابتزاز الأميركي بقطع المساعدات عن الجيش اللبناني إذا دخل في شراكات مع دول لا ترضى عنها واشنطن . وتجدر الإشارة إلى أن الجيش تسل م قبل أيام طائرتي \" سوبر توكانو \" هبة من الأميركيين .\nوهذه الطائرات هي نسخة مطو رة من طائرة \" توكانو \" البرازيلية , التي ت ستخدم في دوريات حرس الحدود وملاحقة المهربين .\nأما النسخة المحد ثة , التي حصل لبنان على اثنتين منها , فمنحت الولايات المتحدة حق تطويرها إلى شركة \" إلب يت \" الإسرائيلية .\nوهذه الشركة تنتج كمبيوتر الطائرة وشاشات العرض ونظام الملاحة ونظام تخزين المعلومات , أي \" عقل الطائرة \" .\nويذهب قسم كبير من ثمن الطائرة إلى الشركة الإسرائيلية .\nولم ي عرف بعد من سيتولى صيانة الطائرتين اللتين تسلمهما الجيش , وكيف سيتم تجاوز \" عقدة \" أن الشركة نفسها تتولى هذا الأمر عادة .\nورغم أن \" الأخبار \" نشرت هذه المعلومات أكثر من مرة ( راجع عدد \" الأخبار \" يوم 2 أيلول 2016 ) , إلا أن أي موقف رسمي لبناني لم يصدر للتعليق على هذا الأمر الخطير .\nعون الى الكويت والحريري في الفاتيكان . . وتعتيم على شركات النفطالجمهوريةوتناولت الجمهورية الشأن الداخلي وكتبت تقول \" وكأن شيئا لم يكن , تشاجروا اسبوعا , واتفقوا في آخر , وإتفاقهم أمس حصل على طاولة مجلس الوزراء , فعي نوا اعضاء المجلس الاقتصادي والاجتماعي , وأقر وا الاعتمادات المالية اللازمة لتمويل اجراء الانتخابات النيابية المقبلة .\nعلما ان وراء كل اتفاق فضيحة , فبعد فضائح التشكيلات السابقة جاءت تعيينات المجلس الإقتصادي الاجتماعي على قياس بعض القوى الكبرى .\nام ا بالنسبة الى اموال تمويل الانتخابات فجاءت قيمتها مرتفعة وأذهلت بعض الوزراء ولكنها مر ت \" مرور الكرام \" ليتبي ن كالعادة ان وراء كل قرار \" ألف قصة وقصة \" , وهو ما ب دا جليا للرأي العام , فمن أفواههم ندينهم , هم قالوا بأنفسهم : \" الإنتخابات المقبلة قد تكون الأغلى في العالم وان التعيينات غير متوازنة وان التشكيلات القضائية م سيسة \" .\nكذلك ترجم بسلسلة دعوات تلق اها رئيس الحزب لزيارة اكثر من عاصمة قرار إقليمية كالسعودية التي زارها قبل ايام , ودولية كروسيا التي سيزورها نهاية الشهر الجاري \" . المجلس الإقتصادي والإجتماعي سياسيا , لا صوت يعلو فوق صوت التوافق السياسي , وما دام متوافرا بين الاطراف الحاكمة لا عجب في أن تكر سبحة التسويات حيال ملفات عالقة منذ سنوات , وأبرزها التعيينات التي اصبحت تسير في انسيابية غير مسبوقة . وهذه المرة جاء دور المجلس الاقتصادي - الاجتماعي الذي لم يأخذ \" تنزيله \" على طاولة مجلس الوزراء أمس سوى دقائق , بعدما كان ح ض ر خارجه .\nولأنه زمن الاقتصاد , كما قال الحريري في مستهل الجلسة التي انعقدت برئاسته في السراي الحكومي امس , كانت خطوة تعيين هذا المجلس الى الخدمة ليشكل \" مساحة للتفكير والحوار بين كل شرائح المجتمع \" . قانصو وأوغاسابيان واعترض الوزير علي قانصو على تعيينات المجلس الاقتصادي - الاجتماعي واصفا اي اه ب - \" المجلس المل ي \" , فيما ع زا زملاؤه اعتراضه الى عدم تعيين احد الاسماء التي سم اها لعضوية المجلس , واعتباره ان القوى السياسية التي يمثلها هي غير ممثلة فيه كما يجب .\nكذلك اعترض الوزير جان اوغاسابيان لأنه اراد اختيار أسماء الارمن الثلاثة الذين اقترحهم , ولم يؤخذ سوى باثنين منهم . الحاج حسن وأقر مجلس الوزراء الاعتمادات اللازمة لتمويل اجراء الانتخابات من دون ان يعلن قيمة المبلغ .\nفاذا لم يعتمد الانتخاب في أماكن السكن , لن يكون هناك مبرر لأي زيادة في النفقات \" . إقتراح المشنوق وبالنسبة الى اقتراح وزير الداخلية , والذي يؤم ن للناخبين حق الاقتراع في مكان سكنهم بالتسجيل المسبق وببطاقة هوية بيومترية , فقد ت رك النقاش في شأنه الى اجتماع اللجنة الوزارية الثلثاء مع استبعاد الأخذ به , كونه يطرح تعقيدات إصدار الهويات البيومترية مجددا , ولو ان عددها سيكون محدودا . النازحون وعلى صعيد ملف النزوح , علمت \" الجمهورية \" ان الحريري سيدعو الى اجتماع قريب للجنة الوزارية المكلفة ملف النازحين , تناقش فيه الورقة التي قد مها وزير الخارجية جبران باسيل , وهي تتيح إعادة النازحين السوريين من دون التنسيق مع النظام السوري من خلال اجراءات امنية ولوجستية وادارية تستطيع الاجهزة الامنية تنفيذها . النفط . . . حرب صناديق على صعيد آخر , أعلن وزير الطاقة سيزار ابي خليل مساء امس , إقفال دورة التراخيص الاولى للتنقيب عن النفط .\nوعلى رغم انه لم يكشف عن عدد او اسماء الشركات التي قدمت عروضا , إل ا أنه قد م شرحا مستفيضا ب دا بمثابة هجوم إستباقي على الانتقادات التي قد يتعر ض لها هذا الملف . ويترق ب الخبراء أسماء الشركات التي تقدمت بعروض لتقويم نجاح المزايدة او فشلها .\nويعل ق هؤلاء اهمية خاصة على مشاركة شركات عالمية مرموقة , ولا سيما منها الاميركية والبريطانية والفرنسية .\nوسيعتبر غياب هذه الجنسيات بمثابة مؤشر سلبي غير مشج ع . الى ذلك , سيكون عنوان المرحلة المقبلة \" حرب الصناديق السيادية \" .\nاذ من المعروف ان هناك جدلا قائما منذ سنوات حول الجهة التي من حقها ان تتولى الاشراف على إدارة الثروة الناتجة من النفط والغاز .\nوترتفع اصوات مطالبة بوضع الصندوق تحت اشراف رئيس الجمهورية , في حين تدعو اطراف اخرى الى منح الوصاية والاشراف الى مجلس الوزراء مجتمعا . وهناك رأي يرك ز على دور وزارة المال في الاشراف على العائدات النفطية .\nوهذا الرأي تدعمه كتلة \" التنمية والتحرير \" بدليل اقتراح القانون الذي تقد م به النائب ياسين جابر لإنشاء \" صندوق سيادي \" , ومن ثم اقتراح إنشاء مديرية خاصة للعائدات النفطية تابعة لوزارة المال . في المقابل , يدعم \" التيار الوطني الحر \" بقيادة باسيل اقتراح وضع صندوق النفط تحت وصاية رئيس الجمهورية .\nومن هذا المنطلق , تشير المعلومات الى ان اقتراح قانون آخر لإنشاء صندوق سيادي للنفط ستقد مه وزارة الطاقة قريبا , ولن يكون شبيها في تفاصيله باقتراح كتلة \" التنمية والتحرير \" .\nومن غير المستبعد ان تتقدم أطراف اخرى باقتراحات قوانين حول الموضوع نفسه . والجدير بالذكر انه مع إقرار المجلس النيابي في 19 ايلول الفائت قانون الاحكام الضريبية المتعلقة بالانشطة البترولية , باتت الامور واضحة امام الشركات النفطية الراغبة في المشاركة في جولة استدراج العروض حول التفاصيل المالية التي قد تواجهها في لبنان , مثل قواعد رأس المال والإعفاءات الضريبية وضرائب أرباح رأس المال وضريبة دخل الشركات . عرسال أمنيا , ضبطت دورية من مديرية المخابرات في جرود عرسال أمس , مخزنا كانت تستخدمه التنظيمات الإرهابية , يحتوي على 10 عبوات ناسفة , زنة إحداها 100 كلغ , ومصن عة محليا , ومجهزة للتفجير , وعمل الخبير العسكري على تفكيكها .\nويرافق الرئيس الحريري في زيارته عقيلته لارا وأفراد عائلته ومدير مكتبه نادر الحريري ومستشاره داوود الصايغ . ولم تستبعد بعض المصادر ان تطرق محادثات الرئيس الحريري مع المسؤولين في حاضرة الفاتيكان مسألة سفير لبنان المقترح في الفاتيكان جوني إبراهيم في ضوء رفض الكرسي الرسولي اعتماده لانتمائه مسبقا إلى محفل ماسوني , علما ان هذه المسألة باتت في عهدة وزير الخارجية جبران باسيل الذي من المفترض ان يقترح اسما جديدا على مجلس الوزراء ليصار إلى اعتماده . مجلس الوزراء وأقر مجلس الوزراء تعيين اعضاء المجلس الاقتصادي الاجتماعي برغم اعتراض بعض الوزراء , واقر التمديد لشركتي \" bus \" و \" KVA \" حتى نهاية العام 2021 , وهما المكلفتين تقديم الخدمات لشركة كهرباء لبنان .\nواقر اعتمادات وزارة الداخلية لإجراء الانتخابات النيابية وقدرها اكثر من سبعين مليار ليرة , بعد ان قدم وزير الداخلية نهاد المشنوق شرحا تفصيليا للنفقات وللمناقصات التي ستجريها وزارة الداخلية للامور التقنية المتعلقة بالعملية الانتخابية , وذلك بعد اعتراضات من بعض الوزراء على حجم الانفاق على العملية الانتخابية , وهو ما عبر عنه الوزيران مروان حمادة وعلى حسن خليل بالقول : ان كلفة إجراء الانتخابات في لبنان هي الاعلى في العالم .\nفيما اعتبر المشنوق ان كل الارقام مبررة .\nفيما عاد حمادة واوضح ان اعتراضه هو على الالية المعتمدة لإجراء الانتخابات لانها مكلفة . وتقرر عقد اجتماع للجنة الوزارية الخاصة بقانون الانتخاب يوم الثلاثاء المقبل لعرض وشرح كل تفاصيل الانفاق على الانتخابات بالاضافة الى الخطة \" ب \" , ورفع النتيجة الى مجلس الوزراء مجددا . وذكرت مصادر وزارية ان بند تعيين اعضاء المجلس الاقتصادي - الاجتماعي اخذ حيزا كبيرا من النقاش وخرج اكثر من وزيرلإجراء اتصالات مع قيادته لمعرفة الموقف من التعيين , وسط اعتراض الوزير على قانصوه على طرحه بملحق لجدول الاعمال قبل يوم من الجلسة ما لم يتح المجال لدرس الاسماء بعناية معتبرا انه مجلس مللي طائفي لا يمثل جميع القوى في الحكومة ومنها \" الحزب القومي \" , كما اعترض وزير السياحة أواديس كيدانيان على الاسماء الأرمنية معتبرا ان احدها لا يمثل الأرمن ولا حزب الطاشناق , كما اعترض وزير \" المردة \" يوسف فنيانوس على الاسماء لخلوها من ممثل \" للمردة \" وافتقادها التوازن .\nلكن مع ذلك أ قر البند خاصة مع موافقة وزراء \" حركة امل وحزب الله والتيار الوطني الحر وتيار المستقبل \" .\nوأوضح ان هذه التغريدة , تطال \" حزب الله \" بطريقة ضمنية , مع الإشارة إلى ان السبهان سبق واتهم الحزب بأنه حزب شيطاني . في هذا الوقت , استبق الرئيس ميشال عون في لقاء مع أحزاب 8 آذار مضاعفات التوتر الأميركي - الإيراني , بقوله : ان الضغوط الدولية لن يزيد اثرها بعدما بلغت حد ها الأقصى , كاشفا عن اتجاه لتقديم شكوى لدى الأمم المتحدة ضد إسرائيل بعد تهديداتها للجيش اللبناني .\nوكان مساعد الرئيس الأميركي دونالد ترامب , توماس بوسيرت حض كافة الدول على الوقوف بوجه الطغاة وشريكهم الأصغر حزب الله , مشددا على ضرورة ان يرسل المجتمع الدولي رسالة موحدة لحزب الله بأنه لا يعتبره حزبا شرعيا .\nوقد وصف وزير المالية علي حسن خليل الانتخابات بأنها الأغلى في العالم , فيما شرح وزير الداخلية نهاد المشنوق ما وصفه بالخطة \" ب \" في حال تعذ ر إنتاج البطاقة البيومترية لكل الناخبين بالاكتفاء بإصدارها للراغبين بالانتخاب في مناطق سكنهم , وفقا لنظام التسجيل المسبق . مجلس اقتصادي اجتماعي أم \" م لل \" ? على قاعدة المحسوبية والمحاصصة الطائفية والمذهبية والسياسية , جاءت تعيينات أعضاء الهيئة العامة للمجلس الاقتصادي والاجتماعي ال - 71 بعد تعليقه منذ العام 2002 , حيث وصفه رئيس الحزب السوري القومي الاجتماعي الوزير علي قانصو بمجلس \" م لل \" , بينما اعتبر حزب الطاشناق أن العضو الأرمني لا يمثل حزبهم ولا الطائفة الأرمنية . وفي جلسة عقدت في السراي الحكومي أمس , برئاسة رئيس الحكومة سعد الحريري , أ قر مجلس الوزراء بند تعيين المجلس الاقتصادي الاجتماعي بالأسماء المقترحة على مجلس الوزراء .\nوعلى الرغم من أن أعضاء هيئة المجلس يمثلون مختلف القطاعات الإنتاجية , لكن طريقة اختيارهم تمت بناء على التوزيع الطائفي والتبعية السياسية وليس وفق معايير الكفاءة والعدالة .\nوقد أعرب الوزير قانصو , في تصريح له من السراي عن انزعاجه من \" طريقة تشكيل المجلس \" , معتبرا أن \" طريقة طرح الملف ليس فيها إلا محاصصة \" , واصفا اياه بمجلس \" م لل \" , مشيرا الى أنها خطوة لا تبشر بالخير لجهة إعادة الاعتبار لدولة المؤسسات والعدالة . كما سج ل وزير السياحة أواديس كيدانيان , في تصريح قبيل دخوله الجلسة اعتراض حزبه على إحدى المرشحات الارمنيات \" هاسميك دانتيسكيان \" في المجلس , لأنها لا تمثل الطائفة \" , مشيرا الى \" أننا كنا أسمينا مرشحة أخرى \" .\nولم يأخذ مجلس الوزراء باعتراض الوزير كيدانيان , وعلمت \" البناء \" أن \" دانتيسكيان هي زوجة أحد مستشاري وزير الخارجية جبران باسيل \" . وقد وافق وزراء التيار الوطني الحر ورئيس الجمهورية وتيار المستقبل وأمل وحزب الله على تشكيلات المجلس وسط اعتراض من وزير الأشغال يوسف فنيانوس على أحد الأسماء , لكنه عاد ووافق عليه , وأشار وزير الصناعة حسين الحاج حسن , الى أنه \" لا اعتراض لدينا على الأسماء المطروحة في المجلس الاقتصادي الاجتماعي \" . أما الايجابية الوحيدة التي تسج ل في تعيينات \" المجلس \" فهي لحظ \" الكوتا النسائية \" , فقد عي نت في الهيئة 12 سيدة , أي بنسبة 17 في المئة من أعضاء المجلس . وسيعمد الأعضاء ال - 71 لاحقا إلى انتخاب 9 من بينهم لعضوية هيئة مكتب المجلس الاقتصادي الاجتماعي التي ستنتخب بدورها رئيسا للمجلس ونائبا له , حيث بات شبه مؤكد تعيين رئيس الجمعية اللبنانية لتراخيص الامتياز \" فرانشايز \" شارل عربيد رئيسا للمجلس .\nوأمل الحريري بعد إقرار التعيينات أن \" تكون بداية تعاون جد ي ومنتج بين القوى العاملة والحكومة \" . الانتخابات الأغلى في تاريخ العالم !\nوقال : \" نحن ملتزمون تطبيق القرار 1701 و \" اسرائيل \" هي التي تعتدي علينا وتهددنا , وتسارع الى التشكي لتأليب الرأي العام الدولي ضدنا وتكوين معاداة لنا فيه , وهذا ما لن نسكت عليه وسنقوم بما يلزم تجاهه \" . وجد د الرئيس عون التأكيد على أن \" لبنان , عندما ينادي بعودة النازحين السوريين , فهذا لا يعني طردهم , بل ضرورة العمل لتأمين سلامتهم في وطنهم الأم , لا سيما وأن لبنان لم يعد قادرا على تحمل الأعباء المترتبة عن استمرار النزوح السوري على أراضيه \" . وعد الحريري لباسيل !\nولم يقارب مجلس الوزراء الملفات السياسية الخلافية لا سيما التهديدات \" الاسرائيلية \" والتصعيد الاميركي والسعودي ضد حزب الله , لكن الوزير حسين الحاج حسن اكتفى بالقول في رده على سؤال \" البناء \" بأن \" الكيان الصهيوني قائم على العنصرية والقتل والاعتداءات .\nوقال الوزير باسيل ممازحا قبيل الجلسة : \" هناك م ن سيعترض اليوم في الجلسة على ما ي سم ى التمدد الباسيلي \" . وأعطى مجلس الوزراء الصلاحية لوزير الأشغال إجراء مناقصة التجهيزات الأمنية , وفق دفتر الشروط الموضوع من قبل اللجنة الفنية , وفقا لأعلى معايير الجودة , وبما يتناسب مع أقصى درجات الحماية العالمية , كما أقر قانون حماية المواقع والأبنية التراثية .\nوخلال الجلسة , طرح وزير الإعلام ملحم رياشي ملف مجلس إدارة تلفزيون لبنان , وعرض للموضوع في شكل مستفيض بكل التفاصيل والمخاطر التي ت حدق بالعاملين بالتلفزيون , ووعد الرئيس الحريري بوضع ملف تلفزيون لبنان على جدول أعمال الجلسة المقبلة التي ستحد د وفقا لجلسات الموازنة العامة التي ستعقد الأسبوع المقبل . إقفال دورة التراخيص للتنقيب عن النفط على صعيد آخر , أ قفل أمس , الباب أمام الشركات العالمية الخمسين المؤه لة مسبقا للاشتراك في دورة التراخيص الأولى للتنقيب عن النفط والغاز بعد تأجيل منذ 15 أيلول الفائت . وأعلن وزير الطاقة و المياه سيزار أبي خليل , إقفال دورة التراخيص الأولى للتنقيب عن النفط , مشيرا إلى أن \" هيئة إدارة قطاع البترول ستقيم العروض وستحيلها على مجلس الوزراء ليتم الأخذ بها , إذا كانت لمصلحة لبنان \" . وأك د أبي خليل , في مؤتمر صحافي , أن \" سعر النفط لا يؤث ر على حصة الدولة , إن ما على ميزانية الشركات \" , مبي نا أن \" أفضل الطلبات ستحال إلى مجلس الوزراء ليتم الأخذ بها \" .\nوشد د ابي خليل على ان \" العقد منشور في الجريدة الرسمية وكذلك دفتر العروض ولا يوجد أي أمر مبهم أو سري \" , مشيرا الى ان \" صلاحيات الوزير في هذا القطاع هي اقل من صلاحياته في قطاع آخر وقد تم التنازل عن الصلاحيات لصالح مجلس الوزراء \" , وأوضح أن \" لا عائدات من البترول قبل 5 أو 6 سنوات والمرحلة الحالية هي للاستكشاف ما يؤمن الوقت اللازم لإنشاء الصندوق السيادي \" .",
    "وزير الدفاع الأمريكي جيم ماتيس - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشروزير الدفاع الأمريكي جيم ماتيس النتائجآخر الأخبارالمفضلةالأكثر تعليقا الأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "ع - اجل آخر الأخبار > > ترامب يخرج كل الأسماء \" سيئة السمعة \" من خزانة بوش ( بورتريه ) عربي 21 - علي سعادة الإثنين , 19 ديسمبر 2016 04 : 50 ص تنبعث رائحة غير محببة قادمة من برج ترامب وسط مانهاتن بمدينة نيويورك , رائحة تعيد استحضار روح \" أمير الظلام \" أو \" دراكولا \" ريتشارد بيرل السياسي اليهودي الأمريكي , أحد أقطاب المحافظين الجدد الذين برزوا خلال إدارة الرئيس الأمريكي الأسبق جورج بوش الابن , وأحد أعمدة \" تيار الصقور \" في تلك الإدارة , صاحب الجملة الشهيرة : \" سيكون العراق هو الهدف التكتيكي للحملة , وستكون المملكة العربية السعودية هي الهدف الاستراتيجي , أما مصر فستكون الجائزة الكبرى \" .\nتلاميذه سيقودون من جديد أكبر قوة عسكرية وسياسية في العالم , فالرئيس الأمريكي المنتخب دونالد ترامب , يخرج من خزانة الرئيس الأسبق بوش جميع الأسماء سيئة السمعة لتقلد مناصب في الدولة , تلك الأسماء التي أنتجت عبارة \" لماذا يكرهوننا ! \"\nبعد تفجيرات 11 سبتمبر / أيلول عام 2001 .\nبورصة الأسماء تتوالى في التذبذب بين الصعود والهبوط , وتتبادل الشخصيات الأمكنة بناء على نتائج وفحوى اللقاءات التي يجريها ترامب في برجه وسط مانهاتن .\nمعظم المناصب شغلت نهائيا , فيما لا يزال البعض الآخر ينافس , ضمن قائمة مع أسماء أخرى تنتظر موعد المقابلة مع رئيس يريد إرضاء الدائرة الضيقة من المقربين والأقرباء والأنسباء منه , التي ساهمت في فوزه \" المفاجىء والصادم \" ضد هيلاري كلينتون .\nالأسماء والمسميات كثيرة , لكنها جميعها تقطر منها رائحة الكراهية للمهاجرين وللعرب وللمسلمين , والأخطر التحضير لحرب هرمجدون وفقا ل - \" سفر الرؤيا \" .\nوبات في حكم المؤكد اختيار المحامي في قضايا الإفلاس ديفيد فريدمان سفيرا جديدا ل - \" إسرائيل \" , الذي عبر عن سعادته بتولي منصب السفير , وقال إنه سيعمل من القدس , لافتا إلى أن هذه خطوة تبدو متناقضة مع سياسة خارجية تبنتها الولايات المتحدة على مدى العقود الماضية ; خشية إشعال غضب العالم الإسلامي .\nوجاء في بيان لترامب أصدره فريقه : \" كان ( فريدمان ) صديقا ومستشارا أثق به , وستشكل علاقته القوية بإسرائيل الأساس للبعثة الدبلوماسية , وسيكون رصيدا قويا لبلدنا , حيث نقوم بتقوية علاقاتنا مع حلفائنا , ونبحث عن السلام في الشرق الأوسط \" .\nوسبق لفريدمان , أن قدم النصح لترامب في أثناء الحملة الانتخابية حول العلاقات الأمريكية الإسرائيلية , قال في بيان له إنه \" يتطلع للعمل من سفارة الولايات المتحدة في العاصمة الأبدية لإسرائيل , القدس \" .\nوأضاف فريدمان , الذي يقيم علاقات قوية مع حركة الاستيطان , ودعا إلى ضم الضفة الغربية : \" أشعر بالشرف والتواضع للثقة التي وضعها بي الرئيس المنتخب ترامب , لأمثل الولايات المتحدة وأكون سفيرها في إسرائيل , وسأعمل دون كلل لتقوية العلاقات التي لا يمكن كسرها بين بلدينا , ودعم السلام في المنطقة من عاصمة إسرائيل الأبدية , القدس \" .\nوبعد ترشيح مايك بومبيو , عضو مجلس النواب الجمهوري المحافظ عن ولاية كنساس رسميا لتولي رئاسة وكالة المخابرات المركزية الأمريكية ( سي آي إيه ) , بدأت وسائل الإعلام تبحث عن مواقفه وآرائه تجاه القضايا المختلفة التي ستواجه إدارة ترامب .\nوسيكون هذا الترشيح فألا سيئا لإيران , وذلك لمواقف بومبيو المتشددة تجاهها , فقد وصف بومبيو في تغريدات له الاتفاق النووي مع إيران ب - \" الكارثي \" .\nورصدت وسائل إعلام أمريكية تغريدات بمومبيو على حسابه على \" تويتر \" يقول فيها : \" أتطلع إلى إلغاء الاتفاقية الكارثية مع أكبر دولة راعية للإرهاب \" , في إشارة إلى الاتفاق النووي مع إيران .\nويفضل بومبيو توسيع العقوبات على إيران , وينتقد بشدة تعامل إدارة أوباما مع الملف الإيراني .\nويعتبر اختيار بومبيو ( 52 عاما ) العضو بالكونجرس لثلاث ولايات , لقيادة وكالة المخابرات المركزية الأمريكية مفاجأة .\nوكان بومبيو عضوا في لجان المخابرات والطاقة والتجارة بمجلس النواب , بالإضافة إلى اللجنة التي حققت في هجوم عام 2012 على مقر البعثة الدبلوماسية الأمريكية في بنغازي في ليبيا .\nوكان له دور أساسي في التحقيقات مع هيلاري كلينتون حول تعاملها مع الهجوم على المجمع الأمريكي في بنغازي عام 2012 , وخلص التحقيق إلى عدم إلقاء اللوم على كلينتون بل على إجراءات \" البنتاغون \" .\nوتخرج بومبيو في أكاديمية \" وست بوينت \" العسكرية , وكان الأول على دفعته وعمل ضابطا بسلاح المدرعات , كما تخرج في كلية الحقوق بجامعة \" هارفارد \" وأسس فيما بعد شركة تصنع أجزاء الطائرات التجارية والعسكرية .\nواختار ترامب الجنرال المتقاعد جون كيلي لتولي وزارة الأمن الداخلي , ليصبح بذلك الجنرال الثالث في الإدارة المقبلة التي سيتولى في إطارها حماية الحدود .\nواعتبر ترامب في بيان أن الجنرال السابق في البحرية ( 66 عاما ) \" هو الشخص المناسب للقيام بالمهمة العاجلة التي تقضي بوقف الهجرة غير الشرعية وتوفير أمن حدودنا \" .\nوستكون مهمة جون كيلي تأمين الرقابة على الحدود الخارجية للولايات المتحدة والهجرة وعمليات التجنيس .\nوقال كيلي في البيان : \" الشعب الأمريكي صوت في هذه الانتخابات لوقف الإرهاب واستعادة سيادة حدودنا , وإنهاء الموقف الصائب سياسيا , الذي تحكم لفترة طويلة في تعاطينا مع الأمن القومي \" .\nوأمضى كيلي 45 عاما في قوات مشاة البحرية ( المارينز ) , وتولى العديد من المناصب ومن بينها القيادة الميدانية في العراق والاتصال السياسي في الكونجرس , قبل أن يختتم حياته المهنية قائدا للقيادة الجنوبية للقوات الأمريكية التي تشمل أمريكا الوسطى والجنوبية .\nورقي إلى رتبة جنرال في آذار / مارس 2003 في أثناء مشاركته في القتال في العراق , وقتل ابنه الأصغر في المعارك في أفغانستان في 2010 .\nومن قدامى المحاربين المحافظين الموالين له , اختار ترامب السناتور جيف سيشنز لمنصب وزير العدل , وباختيار سيشنز فإن ترامب يكافئ أحد الموالين له , الذي تشابهت تصريحاته المتشددة والنارية في بعض الأحيان عن الهجرة مع تصريحات ترامب .\nويرفض سيشنز أي إجراءات لمنح الجنسية للمهاجرين الذين لا يحملون وثائق رسمية , وكان من أكبر المتحمسين لتعهد ترامب بإقامة جدار على الحدود مع المكسيك .\nوترشيح ترامب للسيناتور سيشنز ( 69 عاما ) أثار غضب \" الديموقراطيين \" ومجموعات الحقوق المدنية , فقد سبق أن ر فض تعيين سيشنز كقاض فيدرالي عام 1986 بعد شهادة أفادت أنه قال إن جماعة \" كو كلوكس كلان \" العنصرية \" لا بأس بها حتى عرفت أنهم يدخنون الماريغوانا \" , ونعت محاميا أسود البشرة \" بالغلام \" ( وأنكر ذلك لاحقا ) .\nوبعد عقد من الزمن , فاز بالانتخابات لمجلس الشيوخ عن ولاية ألاباما , وكان من أشد المؤيدين لترامب خلال الانتخابات الرئاسية , خاصة فيما يتعلق بموضوع الهجرة .\nونقل عن النائب الديموقراطي لويس غوتيريز أنه قال : \" إذا كنت تحن لزمن صمت فيه السود , وأخفى المثليون ميولهم , وكان المهاجرون منسيين , والتزمت النساء المطابخ , فإن السيناتور جيفرسون بيورغارد سيشنز هو الرجل المناسب ليعيد هذه الذكريات \" .\nواختير الجنرال مايك فلين , لوظيفة مستشار الأمن القومي للرئيس المنتخب , وهو منصب لا يتطلب تأكيد مجلس الشيوخ الأمريكي لتعيين من سيشغله .\nوفلين جنرال سابق بالجيش الأمريكي وأحد أقرب مستشاري ترامب , وأقيل من وكالة المخابرات الدفاعية عام 2014 , وهي خطوة نسبت إلى روايته حقائق صادمة عن الحرب على المسلحين , ويشير مسؤولون عملوا مع فلين إلى افتقاره لمهارات الإدارة , وأن أسلوبه في القيادة كان وراء عزله من وظيفته .\nونشر عبر حسابه على \" تويتر \" , بشكل دوري تغريدات لأشخاص من حركة متشددة تسمى \" اليمين البديل \" , كما أنه واجه انتقادات حادة في تموز / يوليو الماضي , عندما أعاد نشر تغريدة \" معادية للسامية \" , قبل أن يحذفها ويرد بأنه فعل ذلك ب - \" الخطأ \" .\nوأظهرت تغريدات فلين , نوعا من \" الإسلاموفوبيا \" , إذ إنه كتب في تموز / يوليو الماضي بعد الهجوم في مدينة نيس الفرنسية , أنه يتحدى \" قادة العالم العربي والفارسي أن يعلنوا أن أيديولوجيتهم الإسلامية مريضة ويجب علاجها \" .\nوكتب فلين في شباط / فبراير الماضي في حسابه على \" تويتر \" : \" الخوف من المسلمين منطقي , أرجوكم شاركوا هذا مع الآخرين , الحقيقة لا تخشى التشكيك \" , مع نشر رابط لفيديو يزعم أن \" الإسلاموفوبيا منطقية , وأن الإسلام أراد استعباد أو إبادة 80 % من البشرية \" , وهي التغريدة التي أثارت الكثير من الجدل .\nوعين اليميني المتشدد ستفين بانون , بمنصب المستشار الخاص للرئيس , وبانون هو الرئيس التنفيذي لموقع \" بريتبارت \" اليميني المثير للجدل , الذي سبق له أن نشر بعض العناوين العنصرية ضد النساء وضد اليهود والمسلمين .\nالمنتقدون هاجموا اختيار بانون الذي قاد تحول موقع \" بريتبارت \" الإخباري إلى منتدى لليمين المتطرف , المؤلف من مجموعة من النازيين الجدد والمؤمنين بتفوق البيض والمعادين للسامية .\nكما أن ترامب اختار رينس بريبوس , ليكون كبير موظفي البيت الأبيض , قائلا : \" إن الرجلين سيتقاسمان مهمة توجيه الإدارة كشريكين متساويين \" .\nواعتبر اختيار بريبوس مؤشرا تصالحيا يشير إلى استعداد ترامب للعمل مع الكونغرس , بعد أن يتولى منصبه في العشرين من كانون الثاني / يناير المقبل .\nوقبل أيام تحددت هوية من سيتولى المنصب الأكثر أهمية في إدارة ترامب , منصب وزير الخارجية , وبات ريكس تيلرسون المرشح الوحيد والأوفر حظا للمنصب , وهو رجل أعمال يشغل منصب رئيس مجلس إدارة شركة \" إكسون موبيل \" النفطية , التي تعتبر خامس أكبر شركة أمريكية من حيث القيمة السوقية .\nوتربطه علاقات عمل وثيقة مع الرئيس الروسي فلاديمير بوتين الذي قلده قبل أعوام وسام الصداقة , في وقت تبدي فيه الاستخبارات الأمريكية قلقها إزاء تدخل موسكو في الانتخابات الرئاسية الأخيرة .\nونقلت شبكة \" إن بي سي \" الأمريكية أن جون بولتون سيكون مساعدا له , وبولون شغل موقع السفير الأمريكي السابق لدى الأمم المتحدة , وهو أحد رموز المحافظين الجدد , الذين وقفوا وراء الحرب الأمريكية على العراق عام 2003 .\nكما اختار ترامب الجنرال المتقاعد جيمس ماتيس ( 66 عاما ) وزيرا للدفاع .\nترامب أطلق عليه اسم \" جيمس ماتيس الكلب المجنون \" , وقال للمراسلين إنه : \" صفقة حقيقية \" , وغرد على \" تويتر \" بالكثير من المديح عليه , بعد لقاء مع الجنرال المتقاعد في برجه .\nماتيس عمل لمدة 44 عاما متقدما في رتب البحرية , وقاد قوة في جنوب أفغانستان عام 2001 , وفرقة بحرية خلال غزو العراق عام 2003 , مشيرة إلى أنه تم توجيه المدح للجنرال لقيادته جنود البحرية عام 2004 في معركة الفلوجة في العراق , التي كانت الأكثر دموية في غزو العراق .\nوتذكر صحيفة \" إندبندنت \" أنه تم شجب ماتيس في السنة اللاحقة ; لقوله : \" من الممتع إطلاق النار على بعض الناس \" , في الوقت الذي كان يتحدث فيه لبعض الجنود في سان دييغو , وقال خلال الندوة : \" في الواقع من الممتع محاربتهم , هل تعلمون ذلك . . من الممتع إطلاق النار على بعض الناس , سأكون هناك معكم , أحب الشجار . . عندما تذهب إلى أفغانستان تجد رجالا يضربون النساء على مدى خمس سنوات ; لأنهن لم يلبسن الحجاب , أتعرفون , إن رجالا كهؤلاء لم تعد لديهم رجولة على أي حال , ولذلك فإنه من الممتع جدا أن تطلق النار عليهم \" .\nويفيد التقرير بأنه تم ترفيع ماتيس لإدارة القيادة المركزية عام 2010 , وهي المسؤولة عن جميع القوات الأمريكية في الشرق الأوسط , لافتا إلى أنه مثل ترامب , ينتقد الاتفاق النووي الذي أبرمه أوباما مع إيران .\nوسيحتاج ماتيس إلى موافقة مجلس الشيوخ واستثناء خاصا من قانون , يحظر على جنرالات متقاعدين تولي منصب وزارة الدفاع لمدة سبع سنوات بعد تقاعدهم .\nومن المتوقع أن يلعب جاريد كوشنر , زوج ابنة الرئيس الأمريكي المنتخب دونالد ترامب , دورا مرتقبا في ملف الصراع الفلسطيني الإسرائيلي رغم أن الكثير من الإسرائيليين والفلسطينيين لا يعرفونه .\nوالقليل من الفلسطينيين والإسرائيليين , الذين شاركوا في عملية السلام المتقطعة على مدى السنوات , لم يقابلوا كوشنر في حياتهم , والآن يسارعون للتعرف عليه .\nويبدو الإسرائيليون الأكثر تفاؤلا , حيث ينظرون إلى كوشنر بصفته حليفا , وقال سفير \" إسرائيل \" في أمريكا رون ديرمر , الذي شكل علاقة حميمة مع كوشنر : \" لا شك أنه يشعر بالتزام نحو أمن إسرائيل ومستقبلها \" .\nوتقول الصحيفة إن مدى علاقة كوشنر ب - \" إسرائيل \" غير واضحة , حيث إنه ليس زائرا دائما لها , ولم يشكل روابط قوية مع قطاع الأعمال فيها , لافتة إلى أنه يعرف نتنياهو معرفة سطحية منذ طفولته , من خلال والده تشارلز كوشنر , المليونير الذي يعمل في تجارة العقارات في \" إسرائيل \" , بالإضافة إلى أنه صديق لرئيس بلدية القدس المحتلة نير بركات , لكن لقاءاتهما تتم في نيويورك , وليس في القدس .\nوقد أدى كوشنر دور الوسيط لترامب مع شخصيات أمريكية وإسرائيلية مهمة , مثل نتنياهو وديرمر والمانحين الأثرياء , مثل شلدون أديلسون , وتوسط في لقاء بين نتنياهو وترامب في أيلول / سبتمبر الماضي , وحضر اللقاء .\nجارد كوشنر نشأ في بيت يهودي أرثوذوكسي في نيوجيرسي , وتخرج من مدرسة يهودية قبل أن يدرس في جامعة هارفارد , وتحولت زوجته إيفانكا ابنة ترامب لليهودية قبل أن يتم الزواج .\nوتسلم كوشنر امبراطورية الأعمال التي تملكها عائلته عندما كان في العشرينيات من عمره , واشترى \" نيويورك أوبزيرفر \" , وقام عام 2014 بزيارة \" إسرائيل \" عندما حاول شراء ما يقارب نصف أسهم شركة \" فينيكس هولدنغز \" للتأمين , ووقع مذكرة غير ملزمة بشراء 47 % من الشركة من مجموعة \" ديدليك غروب \" بمبلغ 434 مليون دولار , لكن الصفقة لم تكتمل بسبب المتطلبات التنظيمية .\nويشارك والدا كوشنر في صندوق استثمار عقاري أمريكي إسرائيلي على مدى 10 سنوات , حيث يقول السفير الإسرائيلي السابق لأمريكا , وأحد مؤسسي الصندوق زلمان شوفال : \" تشارك العائلة في أنشطة كثيرة متعلقة بإسرائيل \" .\nوقام ترامب بخطوة نوعية بتعيين أكثر من امرأة في فريقه الحاكم , فقد عين حاكمة ولاية كارولاينا الجنوبية نيكي هالي في منصب سفيرة الولايات المتحدة في الأمم المتحدة , الذي يعد منصبا مهما على مستوى السياسة الخارجية للبلاد .\nوالمعروف عن هالي أنها انتقدت ترامب بشدة خلال الحملة الانتخابية وساندت منافسه الجمهوري ماركو روبيو خلال الانتخابات التمهيدية داخل الحزب الجمهوري .\nولا خبرة لنيكي هالي في الشؤون الدولية , ولا بد من أن يوافق مجلس الشيوخ على تعيينها في منصبها الجديد , وقال ترامب في بيان عن هالي إنها : \" مفاوضة معروفة , وننوي التفاوض حول الكثير من الاتفاقات \" .\nتتحدر هالي ( 44 عاما ) من عائلة من السيخ , وهي أصغر حاكمة سنا في البلاد , حتى إنه تم التداول باسمها لتسلم وزارة الخارجية .\nعرفت على نطاق واسع بعدما تقدمت جهود إنزال علم معركة الكونفدرالية عن مبنى المجلس التشريعي للولاية , وذلك بعد أسبوع على هجوم قتل فيه مسلح أبيض بالرصاص تسعة سود من المصلين في كنيسة بتشارلستون .\nوعين بتسي ديفوس ( 58 عاما ) لمنصب وزيرة التربية , وقال الرئيس المنتخب في بيان بهذا الصدد : \" تحت إدارتها سنعمل على إصلاح النظام المدرسي الأمريكي وإلغاء البيروقراطية التي تشل أطفالنا , لكي نكون قادرين على تقديم تعليم على مستوى عالمي إلى كل العائلات \" .\nوتنشط ديفوس في الأعمال وصاحبة مليارات , وبدأت قبل سنوات عدة الاهتمام بالشؤون التربوية .\nوتنتمي ديفوس إلى الجناح المسيحي التقليدي والمحافظ في الحزب الجمهوري .\nوعي ن ترامب المخضرمة كاثلين ترويا ماكفارلاند \" كي تي \" نائبة لمستشار الأمن القومي , وستصبح ماكفارلاند الذراع اليمنى للجنرال المتقاعد مايكل فلين .\nوبدأت ماكفارلاند حياتها المهنية في السبعينيات حين عملت مساعدة لمستشار الأمن القومي في زمن هنري كيسنجر , وكانت لا تزال طالبة , ثم عملت في وزارة الدفاع في عهد رونالد ريغن حيث صعدت سلم الترقيات وأصبحت متحدثة باسم \" البنتاغون \" , ومسؤولة عن خطابات وزير الدفاع في حينه كاسبار وينبرغر .\nولم تشغل ماكفارلاند في حياتها أي منصب منتخب , لكنها ترشحت وفشلت في نيل بطاقة الترشيح الجمهورية لمنافسة هيلاري كلينتون على مقعدها في مجلس الشيوخ عن ولاية نيويورك .\nوتعمل ماكفارلاند منذ سنوات في شبكة \" فوكس نيوز \" محللة متخصصة بشؤون الأمن القومي .\nولا يحتاج تعيين المستشارين الرئاسيين لموافقة من مجلس الشيوخ , ما يعني أن ماكفارلاند ستتولى مهام منصبها في 20 كانون الثاني / يناير المقبل , عندما سيسلم باراك أوباما مقاليد السلطة إلى ترامب .\nومن المناصب التي حسمت أيضا منصب وزير التجارة الذي ذهب إلى ويلبر روس ( 79 عاما ) , مليادير ومستثمر عرف كثيرا باستثماراته في مصانع الصلب والفحم التي تواجه صعوبات مالية , ثم بيعها لتحقيق أرباح وأطلق عليه لقب \" ملك الإفلاس \" بسبب تاريخه الطويل في الاستثمار في مثل هذه الصفقات .\nوعرف أيضا وزير الصحة والخدمات الإنسانية توم برايس ( 62 عاما ) , وهو نائب عن جورجيا وجراح سابق من أشد منتقدي النظام الصحي الذي أطلقه الرئيس باراك اوباما \" أوباما كير \" , الذي أم ن ضمانا صحيا لحوالي 20 مليون أمريكي .\nوزيرة النقل إيلين تشاو ( 63 عاما ) وهي وزيرة العمل السابقة في حكومة الرئيس جورج دبليو بوش , المولودة في تايوان , سبق أن شغلت منصب نائبة وزير النقل في إدارته , وكانت أول امرأة أمريكية من أصل آسيوي تتولى منصبا حكوميا , وهي زوجة زعيم الغالبية في مجلس الشيوخ ميتش ماكونيل .\nوعرف أيضا وزير الخزانة ستيفن منوتشين ( 53 عاما ) الخبير المالي في \" وول ستريت \" , وكان شريكا في \" غولدمان ساكس \" قبل أن يطلق صندوق استثمار يدعمه المؤيد للحزب الديموقراطي جورج سوروس , وقام بتمويل إنتاجات ضخمة في هوليوود مثل \" أفاتار \" و \" سويسايد سكواد \" .\nوعين دونالد ماكغان كمستشار البيت الأبيض وهو مسؤول سابق ورئيس للجنة الانتخابية الفدرالية ويمثل , \" مسؤولين منتخبين ومرشحين وأحزابا ومستشارين سياسيين حول مواضيع القانون السياسي \" ; بصفته شريكا في مجموعة \" جونز داي \" القانونية في واشنطن .\nوأعلن ترامب عن تعيين حاكم تكساس السابق ريك بيري , وزيرا للطاقة , وهي حقيبة كان الأخير طلب قبل سنوات أن يتم إلغاؤها .\nوبيري ( 66 عاما ) الذي حكم ولاية تكساس الغنية بالنفط , يرث وزارة ستعمل على ترسيخ الطاقة الأحفورية , وتضمن الأمن النووي وتعطي دفعا للابتكارات في مجال الطاقة في حكومة ترامب .\nوقال ترامب في بيان لدى إعلان التعيين : \" كحاكم لتكساس , أقام ريك بيري بيئة مواتية للتجارة أم نت ملايين الوظائف الجديدة , وأدت إلى خفض أسعار الطاقة في ولايته \" , مؤكدا أنه \" سيقوم بالشيء ذاته لكل البلاد وزيرا للطاقة \" .\nوبذلك يكون خليفة لأرنست مونيز , الفيزيائي النووي , ومهندس الاتفاق النووي المبرم مع إيران في 2015 .\nوقال بيري في بيان : \" أنتظر بفارغ الصبر أن أتولى تطوير وإدارة وتنظيم موارد الطاقة , والعمل على الحفاظ على ترسانتنا النووية , والترويج لسياسة أمريكية في مجال الطاقة تؤمن الوظائف \" .\nولم تكن العلاقات بين ترامب وبيري جيدة دائما .\nوتنافس الرجلان هذا العام خلال الانتخابات التمهيدية لاختيار المرشح الجمهوري .\nلكن بيري سرعان ما انسحب من السباق , ودعم تيد كروز , واصفا الملياردير بأنه \" سرطان للتيار المحافظ \" .\nوالأكثر تطرفا بين الجميع يأتي مستشار ترامب للسياسة الخارجية وليد فارس , الذي كان مسؤولا في مليشيا طائفية ارتكبت مذابح ضد المسلمين في ثمانينيات القرن الماضي في لبنان , وهو مرشح الآن لأن يكون مسؤولا كبيرا في البيت الأبيض .\nومع ظهور مؤشرات انتهاء الحرب الأهلية ودخول القوات السورية إلى لبنان , هرب وليد فارس إلى الولايات المتحدة الأمريكية عام 1990 , وقدم نفسه في بلاد العم سام باعتباره خبيرا في \" الإرهاب \" وشؤون الشرق الأوسط ومحاربة \" الإسلام الراديكالي \" .\nوازدهر وضع وليد فارس عقب هجمات 11 سبتمبر / أيلول 2001 , حيث شارك في لقاءات وندوات قدم خلالها نفسه باعتباره خبيرا في قضايا الإسلام والتنظيمات المقاتلة , وبينها \" حزب الله \" و \" القاعدة \" والحركات الجهادية المحلية والدولية , واستراتيجيات الإسلام السياسي في الدول الغربية .\nواشتهر وليد فارس بمواقفه \" غير الودية \" تجاه المسلمين كما كان حاله في لبنان , وسبق له أن نشر مقالات وكتبا تحذر من خطط المسلمين لفرض أنفسهم بشتى الأشكال في الغرب الحر , كما عمل أيضا في المجلس الاستشاري لصندوق كلاريون الذي أصدر أفلاما عدة تحذر من وجود \" طابور خامس \" للمسلمين في الولايات المتحدة .\nوبسبب خلفيته الفكرية ومواقفه المثيرة , استقطبته وسائل الإعلام اليمينية , منها \" فوكس نيوز \" التي التحق بها عام 2007 \" متخصصا في شؤون الشرق الأوسط والإرهاب \" .\nووجد وليد فارس ضالته في الحزب الجمهوري , وكان أحد الناشطين البارزين في حملة ميت رومني لدرجة وعده فيها رومني بمنصب كبير في البيت الأبيض , في حال فاز على باراك أوباما في انتخابات 2012 .\nورغم أن الوعد لم يتحقق بسبب فشل رومني , إلا أن فارس لم ييأس وواصل \" نشاطه \" ضمن حزب الفيل وأذرعه الإعلامية .\nومع انطلاق الحملات الانتخابية عام 2016 , عمل ضمن فريق ترامب باعتباره مستشارا في السياسة الخارجية ومكافحة \" الإرهاب \" , ويرجح أن يتحقق له حلمه بدخول البيت الأبيض في مهمة كبيرة لها ارتباط مباشر بقضايا الشرق الأوسط والقضايا العربية بشكل عام , بعد فوز ترامب .\nوتحتاج اختيارات ترامب إلى موافقة من \" الكونغرس \" , يتوقع أن يكون بعضها سهلا في ظل سيطرة الجمهوريين على أغلبية مجلسي النواب والشيوخ .\nفيما قد يحتاج تمرير بعض الاسماء إلى جهود مضنية , خاصة أن عددا كبيرا من أعضاء \" الكونغرس \" من الذين امتنعوا عن مساندة حملة ترامب قد يحاولون \" فرملة \" الرجل حتى لا يذهب بعيدا في خياراته , لكن في نهاية الأمر \" الكونغرس \" عبارة عن تجمع لعدة \" لوبيات \" وتحالفات لشركات صناعة السلاح والنفط والأدوية والتقنيات وغيرها .\nولم يتوقف صدى فوز ترامب عند حدود الولايات المتحدة الأمريكية واختياره لأركان إدارته التي تنزع نجو اليمين واليمن المتطرف , وإنما زلزل العالم بأكمله , والملفت في هذا الزلزال أنه دغدغ أحلام المتطرفين في بقاع عدة من العالم , لعل أكثرها حماسا لما جرى في أمريكا هما تل أبيب واليمين المتطرف في أوروبا .\nولم يخف الحاخام ديفيد كوك , الذي يعد من المرجعيات الدينية في \" إسرائيل \" مشاعره الملتهبة تجاه ترامب قائلا : \" إن ترامب فقد شبهه بيوشع بن نون , الذي قاد اليهود قبل ألفي عام في المعركة التي أفضت للقضاء على \" العمالقة \" , مشددا على أن ترامب سيعزز مكانة \" إسرائيل \" .\nويرى الفيلسوف الأمريكي فرانسيس فوكوياما أنه \" لم يكن مصادفة أن حاز ترامب على دعم قوي من قبل زعيم حزب الاستقلال البريطاني نايجيل فاراج , ولم يكن مستغربا إذ ذاك أن يكون أول من اتصل به مهنئا له بفوزه في الانتخابات , زعيمة الجبهة القومية في فرنسا ماري لو بان \" .\nرئاسة ترامب للولايات المتحدة الأمريكية تدشن عصرا جديدا من القومية الشعبوية , يتعرض فيها النظام اللبيرالي الذي أخذ في التشكل منذ خمسينيات القرن العشرين للهجوم من قبل الأغلبيات الديمقراطية الغاضبة .\nواستدرك فوكوياما بأن القومية الشعبوية ظاهرة أوسع من ذلك بكثير , \" خذ على سبيل المثال فلاديمير بوتين , الذي ما يزال فاقدا للشعبية في أوساط الناخبين المثقفين في المدن الكبيرة مثل سانت بيترزبيرغ وموسكو , ولكنه يتمتع بقاعدة شعبية عريضة وضخمة في باقي أرجاء البلاد .\nوالشيء نفسه ينطبق على الرئيس التركي رجب طيب أردوغان , الذي يحظى بدعم قاعدة شعبية واسعة في أوساط الطبقة المتوسطة الدنيا المحافظة , وينسحب الأمر نفسه على رئيس وزراء المجر فيكتور أوربان الذي يحظى بالشعبية في كل مكان إلا في العاصمة بودابيست \" .\nوبحسب ما نشرته صحيفة \" واشنطن بوست \" الأمريكية , فإن مواقع التواصل الاجتماعي المقربة من التنظيمات \" الجهادية \" والمحسوبة عليها , في مقدمتها تنظيم الدولة و \" القاعدة \" و \" فتح الشام \" , أشادت بنجاح ترامب , واعتبرته \" بداية للعصور المظلمة \" بالنسبة لأمريكا .\nوأكدت الصحيفة أن عددا من منظري \" التنظيمات الجهادية \" احتفوا بفوز ترامب برئاسة الولايات المتحدة , لاعتقادهم بأن \" سياسته العنجهية وتصريحاته العنصرية تجاه المسلمين ستدفعهم للاصطفاف وراءها \" .\nوأوردت أن \" الحملات العسكرية الأمريكية الخارجية الجديدة في عهد ترامب مقدمة لاضطرابات داخلية , من شأنها أن تضعف القوة الأمريكية العظمى \" , إذ علقت \" شبكة المنبر الجهادي \" , وهي أحد المنتديات ووسائل الإعلام الجهادية , بالقول : \" افرحوا بدعم من الله , وأبشروا بزوال وشيك لأمريكا على يد ترامب \" .",
    "السيسي يخطط للإطاحة بصدقي صبحي . . الأربعاء 23 أغسطس . . حياة الرئيس مرسي في خطر | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" \" السيسي يخطط للإطاحة بصدقي صبحي . . الأربعاء 23 أغسطس . . حياة الرئيس مرسي في خطر السيسي يخطط للإطاحة بصدقي صبحي . . الأربعاء 23 أغسطس . . حياة الرئيس مرسي في خطر التعليقات على السيسي يخطط للإطاحة بصدقي صبحي . . الأربعاء 23 أغسطس . . حياة الرئيس مرسي في خطر مغلقة السيسي يخطط للإطاحة بصدقي صبحي السيسي يخطط للإطاحة بصدقي صبحي . . الأربعاء 23 أغسطس . . حياة الرئيس مرسي في خطر الحصاد المصري - شبكة المرصد الإخبارية * بيان هام من أسرة \" مرسي \" : تعرض لغيبوبتي سكر . . وحياته في خطر أصدرت عائلة الرئيس محمد مرسي بيان ا إلى المؤتمر الحقوقي المنعقد اليوم بمدينة نيويورك بأمريكا بشأن ما يتعرض له من انتهاكات داخل مقر احتجازه .\nوقالت الأسرة في بيانها إن الرئيس مرسي يتعرض لإهمال طبي متعمد وتهديد مباشر لحياته , مضيفة أن الرئيس تعرض لغيبوبتي سكر كاملتين داخل مقر احتجازه ولم يعرض على طبيب مما يعرض حياته للخطر واستنكرت الأسرة صمت منظمات حقوق الإنسان والمجتمع المدني والحكومات وكل مهتم بالحرية والنضال في العالم عن ما يرتكب من جرائم بحق الرئيس مرسي وكل المعتقلين من قبل النظام في مصر .\nنص البيان ب س م الله الرحمن الرحيم أولا : التحية والتقدير لكل السادة الحضور اليوم المعنيين بملفات حقوق الانسان من مختلف المنظمات والهيئات ونوجه لهم الشكر علي مشاركتهم اليوم .\nإننا نستنكر صمت منظمات حقوق الإنسان والمجتمع المدني والحكومات وكل مهتم بالحرية والنضال في العالم عن ما يرتكب من جرائم بحق الرئيس محمد مرسي وكل المعتقلين من قبل سلطات الانقلاب في مصر كمان ندين إزدواجية المعايير لدي الغرب والمجتمع الدولي الذي يتشدق بإحترام الحرية والديمقراطية وحقوق الإنسان .\nونأمل أن يكون اليوم نقطة بداية لأولويات العمل لديكم للضغط وحث الحكومات والمنظمات الحقوقية للاهتمام بملف حقوق الانسان في مصر و العالم .\nفي يوليو 2017 طلب إحضار دواء الإنسولين الخاص به وجهاز قياس نسبة السكر بالدم ولكن الجهات الأمنية رفضت إدخالها له .\nثالثا : رسالتنا هذه لا تغير من موقف الرئيس محمد مرسي - أول رئيس مدني منتخب لجمهورية مصر العربية - من رفضه التام والكامل للانقلاب العسكري اللذي حدث في 3 يوليو 2013 ومن رفضه لكل الإجراءات المتخذة من سلطة الإنقلاب من محاكمات هزلية سياسية ملفقة , ولا تغير من رفض أسرته للإنقلاب العسكري وعدم الاعتراف به , ولن نتنازل عن حق الشعب في اختيار من يحكمه .\nوالله غالب علي أمره ولكن أكثر الناس لا يعلمون أسرة الرئيس محمد مرسي القاهرة 23 أغسطس 201 * مصر تسرح 650 عاملا بالسويس إرضاء لموانئ دبي أرسل البرلماني المصري عن محافظة السويس , عبد الحميد كمال , استغاثة مكتوبة إلى السيسي , الأربعاء , تطالبه بسرعة التدخل لمنع تسريح 650 من العاملين البسطاء بميناء العين السخنة , بعد اتخاذ إجراءات تمه د لفصلهم من جانب إدارة الميناء , ما يعرضهم وأسرهم لخطر التشرد على نحو يتعارض مع نصوص الدستور والقانون .\nوقال كمال , في نص استغاثته , إن فصل هؤلاء العمال مخالف للأعراف الإنسانية , وتقاليد العمل المتعارف عليها , والاتفاقات الدولية الموقعة عليها مصر , موضحا أن استغاثته جاءت بعد أن فقد الأمل في استجابة العديد من المسؤولين للإبقاء على العمال , بداية من رئيس الوزراء , وصولا لوزيري النقل والقوى العاملة .\nوأضاف أنه خاطب جميع المسؤولين بغرض حصول العمال على مستحقاتهم المالية , من خلال استخدام حقه الدستوري في توجيه الأسئلة كنائب عن الشعب , علاوة عن الاتصالات المباشرة من دون تلقيه أي ردود , في حين يمر الوقت تمهيدا لفصل العمال , على الرغم من نص المادة ( 13 ) من الدستور على حظر فصل العاملين تعسفيا .\nوتابع : \" في مقابل تجاهل المسؤولين , أتلقى يوميا عشرات الاتصالات من الأمهات وأقارب العاملين الحزينة وأشاهد دموع زوجاتهم الحزينة , خوفا على مستقبلهم \" , مشيرا إلى تحرير العمال محاضر جماعية للدفاع عن حقوقهم بنيابة وشرطة قسم عتاقة بالسويس , حملت رقم ( 1755 ) , وفي مديرية القوى العاملة بالسويس تحت رقم ( 2719 ) .\nوأفاد كمال بإرسال العمال ثلاث برقيات استغاثة من سنترال السويس لجميع المسؤولين برقم ( 02396546 ) , مؤكدا أن تشريد العمال يتزامن مع فتح آفاق جديدة بشراكة الدولة مع شركات موانئ دبي العالمية من أجل ضخ مزيد من الاستثمارات , وتوفير فرص عمل على حساب الدفع بمئات العمال إلى سوق البطالة .\nكان عمال شركة النصر للخدمات ( كوين سيرفيس ) قد أعلنوا إضرابهم عن العمل بميناء العين السخنة , في 12 أغسطس / آب الجاري , عقب تجاهل اعتصامهم الذي بدأ قبلها بستة أيام لعدم صرف مستحقاتهم المتأخرة , ما تسبب في تكدس الحاويات , ومطالبة شركة موانئ دبي ( المسؤولة عن تشغيل الميناء ) بتعويضات عن الخسائر المترتبة على الإضراب .\nوأعلنت موانئ دبي عن استدعائها لعمالة أجنبية , عوضا عن المصرية , لتسيير حركة العمل في الميناء , لحين حل الأزمة , بينما ألقى الأمن القبض على ثلاثة من العمال المفوضين بالتحدث مع إدارة الشركة , وصدر قرار بعدها بفصلهم , ما تسبب في حالة من الغضب بين العمال , دفعتهم إلى إعلان الإضراب كليا عن العمل .\nهارتس تكشف : السر الحقيقي لقطع المساعدات الأمريكية عن مصر تحت عنوان : \" أزمة بين الولايات المتحدة ومصر . . واشنطن جمدت المساعدات الاقتصادية وإلغاء لقاء بين الدولتين \" , قالت صحيفة \" هاآرتس \" العبرية , إن إدارة الرئيس الأمريكي دونالد ترامب أجلت مساعدات تصل إلى 195 مليون دولار مخصصة لمصر , بسبب الوضع الخاص بحقوق الإنسان وعلاقاتها مع كوريا الشمالية .\nفي المقابل , أعلنت مصر أن جاريد كوشنر - مستشار ترامب - سلتقي عبد الفتاح السيسي لكن اللقاء مع وزير الخارجية سامح شكري تم إلغاؤه .\nوذكرت الصحيفة أن إدارة ترامب قامت بهذه الخطوة بسبب مخاوف من وضع حقوق الإنسان في مصر , والعلاقات التي تطورها القاهرة مع بيونج يانج .\nوفي رد على ذلك , أعلنت مصر أن هذا الأجراء من شانه أن يكون له عواقب سلبية فيما يتعلق بالمصالح المشتركة للدولتين , ولفتت إلى أن اللقاء بين وزير الخارجية شكري وكوشنر صهر ترامب ألغي , ورغم ذلك فإن اللقاء بين مستشار الرئيس الأمريكي والرئيس المصري قائم كما خطط له .\nولفتت إلى أن بيان الخارجية الأمريكية بشأن مصر وتأجيل المساعدات لم يتطرق بشكل صريح لعلاقات القاهرة وبيونج يانج لكن جاء في نفس البيان أن هناك ملفات تثير الخلافات تمت مناقشتها مع القاهرة .\nوعلقت الصحيفة العبرية : \" القاهرة هي إحدى الدول التي تحصل على أكبر مساعدات من الولايات المتحدة , وفي أبريل الماضي التقي ترامب مع السيسي بالبيت الأبيض وأثنى الرئيس الأمريكي على أداء نظيره المصري \" .\nونقلت عن روبرت ستولف - معهد واشنطن للسياسات بالشرق الأوسط - قوله : \" الإجراء مفاجئ ويناقض الموقف الأمريكي فيما يتعلق بالقاهرة \" .\nوأضاف : \" هذا أمر نادر أن تتخذ إدارة ترامب خطوات عقابية ضد مصر , إذا ما أخذنا بالاعتبار الدعم الذي منحه الرئيس الأمريكي لنظيره المصري , التقارير عن وضع حقوق الإنسان في القاهرة وعلاقاتها مع بيونج يانج ليست بالأمر الجديد \" .\nوأشارت الصحيفة إلى أن \" علاقات مصر وكوريا الشمالية بدأت في سنوات السبعينات وحينئذ تدرب عدد من الطيارين الكوريين الشماليين مع نظرائهم المصريين , وذلك قبل حرب 1973 \" .\nوأخير ا , ا تهمت القاهرة بنقل صواريخ ( سكود ) لكوريا الشمالية , وهذا العام زعمت الأمم المتحدة أنها بحوزتها شهادات تتعلق بامتلاك كوريا الشمالية وسائل اتصال ومنظومات دفاعية بمنطقة الشرق الأوسط وإفريقيا .\nوقررت إدارة الرئيس الأمريكي دونالد ترامب حجب مساعدات عن مصر بقيمة نحو 291 مليون دولار , لعدم إحرازها تقدم ا على صعيد احترام حقوق الإنسان والمعايير الديمقراطية .\nوقال مصدر أمريكي إن واشنطن قررت حرمان القاهرة من مساعدة قيمتها 95 . 7 مليون دولار , وتأجيل صرف 195 مليون ا أخرى .\nوتعتبر تلك الإجراءات هي الأولى من نوعها في عهد ترامب , علم ا بأن الولايات المتحدة تقدم مساعدات عسكرية سنوية بنحو 1 . 3 مليار دولار , فضلا عن مساعدات اقتصادية .\nوكان الرئيس الأمريكي قد تعهد عقب توليه السلطة مطلع العام الحالي بدعم مصر في مجال مكافحة الإرهاب .\nالتفاصيل الكامل لصفقة بيع محمية \" نبق \" لمستثمر سعودى كشفت مصادر عن مخطط جديد لنظام العسكر , بقيادة عبدالفتاح السيسي ; لبيع محمية \" جزيرة نبق \" بسيناء .\n\" وقالت المصادر : إن السيسى يفكر فى بيع جزيرة نبق بجنوب سيناء للمستثمر السعودى عبدالرحمن الشربتلى .\nوأضافت أن هذه الجزيرة محظور بيعها وفق قانون المحميات . . ويعد \" الشربتلي \" أحد من أهم المستثمرين العرب والسعوديين فى مصر , تتجاوز استثماراته مليارات الجنيهات , ويمتلك مشروعات عدة في القطاع السياحي , ويطلق عليه لقب \" عميد المستثمرين \" .\nكان نائب ببرلمان الدم قد حذر سابقا من خلال تقدمه بطلب إحاطة إلى الدكتور على عبد العال رئيس برلمان العسكر , موجه إلى وزير السياحة محمد يحى راشد ووزير البيئة خالد فهمى , بسبب ما تردد عن بيع جزيرة نبق فى جنوب سيناء كحق انتفاع لأحد المستثمرين .\nوأعلن أيمن عبد الله عضو مجلس النواب , إنه يجب توضيح الأمر فيما يتعلق بمستقبل هذه الجزيرة , وهل تم بالفعل بيعها أو التفاوض على هذا الأمر مشيرا إلى أنه ينتظر رد وزيرى السياحة والبيئة على هذا الأمر .\nجدير بالذكر أن جزيرة نبق تم إعلانها محمية طبيعية فى عام 1992 , ومساحتها 600 كم 2 وتقع على خليج العقبة فى المنطقة ما بين شرم الشيخ ودهب ووادى أم عدوى فى جنوب سيناء .\nويعزز المخاوف من بيع \" نبق \" , تخلي مصر عن جزيرتي \" تيران وصنافير \" للسعودية , وتبعاه بيع ألاف الأفدنة لأمير دولة الكويت صباح الأحمد الصباح , فضلا عن بيع أرض وفيلات لأميرد ولة البحرين , ضمن سلسة بيع الوطن لأصحاب الرز الخليجى والتى كان من بينها محاولات جارية على قد وساق حتى الأن لتهجير أهالى الوراق وبيعها لمستثميرين إمارتيين لإقامة منتجع عالمى على غرارإحدى المنتجعات العالمية .\nالسيسي يخطط للإطاحة بصدقي صبحي يبدو أن السيسي لا يسعى لتعديل المادة المتعلقة بمدة فترة الرئاسة إلى 6 سنوات وأبدى انزعاج ا واضح ا من تحصين منصب وزير الدفاع في دستور عام 2014 ساعي ا لإزالة هذه المزية عنه .\nتعديلات أثارت غضب ا واسع ا عند رواد مواقع التواصل الاجتماعي الذي طالبوا بعزل السيسي من منصبه .\nوهاهو صبحي يقدم التحية العسكرية لرئيسه فهو له الفضل الأول عليه في تبوأه منصب وزير الدفاع بعد مشاركتهما معا في سفك دماء الأبرياء , لكن صبحي لم يكن يتوقع أن اليد التي سلمت عليه بمحبة وإن كانت ظاهرية ستغدر به يوم ا .\nمصادر مقربة من دوائر صنع القرار كشفت أن السيسي يسعى لطرح المادة 234 من الدستور والخاصة بتحصين منصب وزير الدفاع حيث تنص على أن يكون تعيينه بعد موافقة المجلس الأعلى للقوات المسلحة وتسري أحكام هذه المادة لدورتين رئاسيتين كاملتين .\nويرى مراقبون أن الزج بهذه المادة في الصراع الدستوري الذي يسعى السيسي من خلاله إلى تمديد فترة الرئاسة من 4 إلى 6 سنوات هدفه إلغاء التحصين الممنوح لوزير الدفاع والتي فصلت سابقا في دستور 2014 على مقاس السيسي عندما كان وزيرا للدفاع , خلع السيسي عباءة الوزارة وأبى ألا يلبسها غيره .\nبنسخة ورقية حملت اسم تمرد ادعى الانقلاب أن الشعب خرج ليثور على نظام الرئيس محمد مرسي والآن يعلن الشعب غضبه ويطالب بعزل السيسي من منصبه وللمفارقة فإن ورقة تمرد المخابراتية حملت 7 مطالب لم يتحقق شيء منها إلى الآن حتى الجنرال العسكري أحمد شفيق لم يصفق لما يريد السيسي القيام به ووصف اقتراحات تعديل الدستور من قبل البرلمان بالتصرفات الصبيانية غير المسؤولة .\nفي كل دول العالم توضع الدساتير لتنظيم شؤون الدولة ومواطنيها أما في مصر فيوضع الدستور ويفصل ويعدل من أجل استمرار النظام الديكتاتوري فأين إذن من صدعوا الآذان في السابق بما أسموه سلق دستور 2012 .\nوكانت مصادر صحفية قالت إن عبد الفتاح السيسي قائد الانقلاب العسكري يسعى لإلغاء مادة تحصين منصب وزير الدفاع لمدة 8 سنوات وذلك ضمن التعديلات الدستورية التي يعتزم البرلمان مناقشتها بداية الفصل التشريعي المقبل .\nوكشفت المصادر أن من بين السيناريوهات المطروحة لتعديل المادة إعطاء المؤسسة العسكرية الحق في ترشيح 3 أسماء يختار منها السيسي وزيرا للدفاع .\nتجديد حبس 6 من \" اتحاد الجرابيع \" لمدة 15 يوم ا جدد قاضي المعارضات بمحكمة جنايات جنوب القاهرة , تجديد حبس 6 معتقلين بينهم 4 فتيات , بتهمة بتأسيس مجموعة مناهضة للنظام وغلاء الأسعار تحت اسم \" اتحاد الجرابيع \" , لمدة 15 يوم ا .\nوالمعتقلون الصادر بحقهم قرار بتجديد الحبس هم : \" نانسي كمال , وسارة مهنى , ومها مجدي , وإيناس إبراهيم , وأحمد نصر , ومحمد محفوظ \" .\nيأتي هذا في إطار محاربة نظام الانقلاب لكافة الاصوات المعارضة لجرائمه وفشله الاقتصادي والتي طالت أشخاص ا كانوا مؤيدين له حتى وقت قريب .\nالأسباب الحقيقية وراء عودة السفير الإيطالي للقاهرة بعد مرور أكثر من عام على سحب السفير الإيطالي من القاهرة في 8 أبريل 2016 م احتجاجا على مقتل الباحث الإيطالي جوليو ريجيني الذي عثر على جثته 2 من فبراير 2016 وعليها آثار تعذيب وحشي بالقرب من صحراء مدينة 6 أكتوبر بمحافظة الجيزة على مسافة صغيرة من مقر الأمن الوطني بالشيخ زايد , قرر الحكومة الإيطالية في 14 أغسطس 2017 الموافق الذكرى الرابعة لمذبحة \" رابعة \" إعادة السفير مجددا في خطوة اعتبرها مراقبون مكافأة لسفاح مصر عبدالفتاح السيسي على ذبحه للمصريين المسلمين في ربوع المحروسة .\nوطبقا لصحيفة \" لاستامبا \" الإيطالية فقد أعربت أسرة الباحث الإيطالي \" جوليو روجيني \" عن غضبها لمضمون قرار الحكومة الإيطالية لعودة السفير للقاهرة , حيث قال والدي ريجيني أنه بعد 18 شهرا من الصمت الطويلة حول القضية لم تحدث أي انفراجة حقيقة فى محاكمة المتهمين باختطاف وقتل نجلهم , لم نصل إلى أي حقيقة رغم التعاون بين السلطات القضائية المصرية والإيطالية , وبعد تلك الفترة سيعود السفير إلى القاهرة , أننا نشعر بالغضب .\nوانتقدت صحيفة \" الماتينو \" الإيطالية تلك الخطوة وقالت إن منظمة العفو الدولية اعتبرت قرار عودة السفير الإيطالي بأنه استسلام من قبل الحكومة الإيطالية , لافتة إلى أن العلاقة الدبلوماسية كانت الوسيلة الوحيدة للضغط على الحكومة المصرية من أجل الوصول إلى الحقيقة في قضية الباحث الإيطالي جوليو ريجيني .\nسبب غير منطقي وساقت صحيفة \" كورييري ديلا سيرا \" الإيطالية , سببا اعتبره مراقبون بغير المنطقي , حيث تعزو إعادة السفير الإيطالي إلى قيام سائح إيطالي بقتل مدير فندق مصري بالبحر الأحمر بعد مشاجرة كبيرة , وقالت الحكومة الإيطالية وفق ا لما أشارت إليه الصحيفة , إنها تتابع قضية مقتل السائح الإيطالي \" ليوناردو إيفان باسكال \" لمدير الفندق المصري , وفي حال وجود السفير الإيطالي بمصر , لكانت عملية التواصل بين إيطاليا ومصر أسهل بكثير من ذلك .\nولكن الأسباب والدوافع الحقيقة تبدو أكبر من ذلك بكثير وتتعلق بملفات كبيرة اقتصادي ا وإقليمي ا .\nالتفسير المصري وكان التفسير الرسمي من جانب حكومة الانقلاب , يعزو تلك الخطورة إلى ما شهدته الفترة الأخيرة من تحقيقات بالتعاون بين النيابة في البلدين وشفافية الجانب المصري في التعامل مع الملف , بالإضافة إلى التطورات الخاصة بالملف الليبي , وكان لذلك تأثير إيجابي على عودة السفير , واعتبار أن ما حدث في العام الماضي هو أمر استثنائي وغير طبيعي ولم يكن له تأثير كبير على العلاقات القوية بين البلدين , لكن تلك التطورات الأخيرة سواء بالملف الليبي أو فيما يخص التحقيقات جعلت من الضروري وجود السفير الإيطالي في مصر لمتابعة مجالات التعاون بين البلدين .\nالملف الليبي والهجرة غير الشرعية وإزاء غضب أسرة ريجيني على قرار الحكومة الإيطالية , فإن متابعة التحقيقات عن قرب يبدو إعلانه ضروربا لتفسير إعادة السفير وإن كان ذلك لا يمنع من وجود دوافع وأسباب أخرى دفعت الحكومة الإيطالية إلى اتخاذ القرار في هذا التوقيت .\nفمن الأسباب التي يمكن القول أنها دافعة لعودة السفير , كان ضغط مجلس الشيوخ الإيطالي على الحكومة بعد تطور الأوضاع في ليبيا ومعاناة إيطاليا من الهجرة غير الشرعية , وإدراك إيطاليا لأهمية الدور المصري في هذا الملف , فكانت إيطاليا قد أعلنت تسليح القوارب التي تسخدمها حكومة السراج لمكافحة الهجرة غير الشرعية , مخترقة بذلك الحظر الدولي على ليبيا لاستيراد الأسلحة منذ 2011 , بالإضافة إلى أن البرلمان الإيطالي صادق منذ أيام على طلب المجلس الرئاسي بشأن تواجد قطع بحرية إيطالية في المياه الإقليمية الليبية لمطاردة الهجرة غير الشرعية , رغم أن ذلك شهد معارضة ليبية وخاصة من الجيش الليبي بقيادة حفتر , هذا استدعى عودة التعاون مع مصر للتنسيق من أجل إعادة الاستقرار للأراضي الليبية .\nففي نهاية الشهر الماضي , استقبل الفريق \" محمود حجازي \" رئيس أركان حرب القوات المسلحة نظيره \" كلاوديو جراتسيانو \" , ومن المرجح أن يكون الملف الليبي وتطورات الموقف الإيطالي منه مؤخرا كانت ضمن موضوعات النقاش التي شهدها اللقاء .\nضغوط شركات الطاقة الكبرى ومن الأسباب التي دفعت روما لإعادة السفير , ضغوط شركات الطاقة الإيطالية الكبرى والتي لها مصالح كبيرة في تعزيز التعاون مع حكومة الانقلاب التي ترى في ملف الطاقة إنقاذا لها من التدهور الاقتصادي الحاد في كل القطاعات .\nإذا الأمر يتعلق بالمصالح الاقتصادية المتبادلة , وخاصة في ظل اكتشاف شركة إيطالية \" إيني \" لأكبر حقل غاز في المياه الإقليمية المصرية منذ عامين , حيث تعمل في مصر كبريات الشركات الإيطالية في مجال التنقيب عن البترول , بالإضافة للسياحة والرغبة في الترويج لمصر في إيطاليا .\nعلاقة مصر بإدارة ترامب . . شهر عسل لم يدم طويلا صادف الكشف عن قرار بقطع جزء من المعونة الأمريكية لمصر , بحوالي 290 مليون دولار , زيارة لوفد أمريكي للقاهرة , التقى عبدالفتاح السيسي , وبعد أن سجل تقارب في العلاقات بين القاهرة وواشنطن منذ تولي دونالد ترامب الرئاسة مطلع العام الجاري .\nوقالت وزارة الخارجية المصرية إن \" مصر تعتبر أن هذا الإجراء يعكس سوء تقدير لطبيعة العلاقة الاستراتيجية التي تربط البلدين على مدار عقود طويلة \" .\nوجاء رد الخارجية بالتزامن مع زيارة لوفد أمريكي برئاسة جاريد كوشنير كبير مستشاري الرئيس الأمريكي إلى القاهرة والذي عقد لقاء مع عبدالفتاح السيسي الأربعاء , حسب ما أفاد علاء يوسف المتحدث باسم الرئاسة .\nوقال معصوم مرزوق , مساعد وزير الخارجية الأسبق : \" السياسة ليس لها ثوابت واضحة , وإنما تحكمها المتغيرات , فاليوم من الممكن أن تكون صديق ا وغد ا تصبح عدو ا لدود ا , بالإضافة إلى أن إلقاء التهم يأتي دائم ا من العنصر الأضعف , وبما أننا نقبل أن يتم وصفنا بالتابعين , فعلينا تقبل العقاب الذي يوقعه علينا من نتبعه , وهو ما يحدث من تقبل العقوبات على الدولة المصرية من قبل أمريكا \" .\nبينما قال السفير جمال بيومي , مساعد وزير الخارجية الأسبق , إن \" العلاقة بين الولايات المتحدة والقاهرة قائمة على المصالح المتبادلة , بينما يلعب الإعلام من الجانبين , الدور الأكبر في تشويه العلاقة , فالإعلام المصري من جهة دائم ا ما يوجه الاتهام إلى الإدارة الأمريكية بزعزعة استقرار مصر والعمل على إسقاط أنظمة الحكم لصالح جماعات أو أشخاص آخرين , إلا أنه سرعان ما يجد نفسه ملزم ا بتوجيه المدح بعد مقابلة بين زعيم مصري وآخر أمريكي , فيظهر في صورة الازدواجي \" .\nوأضاف : \" الإعلام الأمريكي من جهة أخرى , يوجه الاتهام للإدارة المصرية بأنها غير ديمقراطية , وتنتهك ملف حقوق الإنسان , وتعمل على القبض والتنكيل بالمعارضة السياسية , إلا أنه في سياق آخر نجد أن المعونة الأمريكية التي تصل إلى 1 . 3 مليار , تقابلها أموال مصرية متدفقة إلى السوق الأمريكية بنحو 7 مليارات جنيه سنوي ا , وبالتالي فإن المصلحة متبادلة بين الطرفين , ولا يمكن لطرف أن يستغنى عن الآخر \" .\nوكانت الخارجية المصرية أعلنت تعديل برنامج مقابلات الوزير سامح شكري وأسقطت منه مقابلة كانت مقررة اليوم في القاهرة مع الوفد الأمريكي الذي يضم أيضا جيسون جرينبلات المساعد الخاص للرئيس الأمريكي , المبعوث الأمريكي للمفاوضات الدولية , ودينا باول نائب مستشار الأمن القومي للشؤون الاستراتيجية .\nوفي أبريل , زار السيسي واشنطن والتقى ترامب الذي أشاد حينها بالسيسي , قائلا إنه \" يقوم بعمل رائع \" وسط ظروف \" صعبة \" , طاويا بذلك صفحة الانتقادات التي وجهتها إدارة سلفه باراك اوباما للسلطات المصرية في شأن حقوق الانسان .\nوقال ترامب خلال استقباله السيسي في البيت الأبيض \" نحن نقف بكل وضوح وراء الرئيس السيسي ( . . . ) ونقف بشكل واضح أيض ا وراء مصر والشعب المصري \" .\nوتحصل مصر على مساعدات عسكرية أمريكية قيمتها 1 , 3 مليار دولار سنويا منذ توقيعها أول معاهدة سلام بين دولة عربية وإسرائيل في العام 1979 .\nكما تحصل منذ ذلك الحين على مساعدات اقتصادية تتناقص سنويا .\nوتعهدت إدارة ترامب , التي أعلنت عزمها على خفض المساعدات الخارجية بنسبة كبيرة , بأن تبقي على مساعدة \" قوية \" لمصر .\nإلا أنها لم تلتزم برقم محدد .\nوجمدت إدارة اوباما المساعدات العسكرية السنوية لمصر في 2013 بعد إطاحة الرئيس الإسلامي محمد مرسي من قبل الجيش التي تبعها قمع دام لأنصاره .\nغير أن دور مصر , أكبر بلد عربي من حيث عدد السكان , في المنطقة دفع البيت الأبيض إلى تعديل سياسته في العام 2015 رغم أن العلاقات ظلت باردة .\nليس بسبب حقوق الإنسان فقط . . علاقة مصر بكوريا الشمالية وراء تجميد واشنطن معوناتها للقاهرة . . وهذا ما ك شف بميناء بورسعيد رفضت الإدارة الأميركية , الثلاثاء 22 أغسطس / آب 2017 , منح مصر مبلغ قدره 96 مليون دولار كمساعدات , كما أجلت منحها 195 مليون دولار من المعونات العسكرية ; بسبب المخاوف حيال سجل مصر في مجال حقوق الإنسان وعلاقتها بكوريا الشمالية .\nوبحسب تقرير لصحيفة نيويورك تايمز الأميركية , الأربعاء 23 أغسطس / آب 2017 , فإن وزارة الخارجية الأميركية هي التي أقدمت على هذه الخطوة , التي أثارت امتعاض القاهرة .\nوعلى مدار عدة أشهر , اختلفت مواقف وزارة الخارجية عن موقف الرئيس ترامب , وخاصة فيما يتعلق بالأزمة الخليجية بين قطر والسعودية وحلفائها ; إذ دعمت تغريدات الرئيس الأميركي الموقف السعودي , فيما اعتبر وزير الخارجية الأميركي , ريكس تيلرسون , أن العلاقات بين الدوحة وواشنطن قوية وستستمر بهذا الشكل .\nوالأربعاء , عب رت الخارجية المصرية عن استيائها من موقف نظيرتها الأميركية وأصدرت بيانا حول هذا الإجراء , فيما اعتذر وزير الخارجية , سامح شكري , عن لقاء صهر الرئيس الأميركي ومبعوثه الخاص للشرق الأوسط غاريد كوشنر , الذي سيلتقي السيسي لاحقا .\nوقال محللون للصحيفة الأميركية إن هم فوجئوا بهذه الخطوات , التي جاءت بعد اجتماع في المكتب البيضاوي , في شهر أبريل / نيسان من العام الجاري , بين الرئيس الأميركي دونالد ترامب و السيسي , وهو الاجتماع الذي أسرف فيه ترامب في الثناء على الرجل العسكري القوي .\nوقال حينها ترامب : \" أريد فقط أن أع لم الجميع , في حال كان هناك شك , أن نا نقف وراء السيسي .\nفقد قام بعمل رائع في وضع صعب للغاية .\nوصدقوني , الولايات المتحدة تدعمه , ونحن ندعمه بشدة \" .\nأسباب تعليق المساعدات وت عد مصر من بين أكبر المستفيدين من المساعدات الأميركية .\nإلا أن وزارة الخارجية الأميركية أكدت يوم الثلاثاء , أن ها ستحد من تمويلها للبلاد ; بسبب عدم إحراز تقدم فى مجال حقوق الإنسان , وإصدارها قانونا جديدا يقي د من أنشطة المنظمات غير الحكومية .\nوردا على سؤال عما إذا كانت علاقة مصر القوية مع كوريا الشمالية قد لعبت دورا في قرار يوم الثلاثاء , قال مسؤول في وزارة الخارجية الأميركية ل - \" نيويورك تايمز \" . , إن قضايا م ثيرة للقلق قد أ ثيرت مع القاهرة , ولكن ه رفض تقديم تفاصيل عن المحادثات .\nوكان السيسي قد وافق على القانون الجديد بعد شهرين تقريبا من اجتماعه مع ترامب , فإن المخاوف بشأن سجل مصر في مجال حقوق الإنسان وعلاقتها مع كوريا الشمالية ظلت تتسرب منذ سنوات .\nوقال روبرت ساتلوف , المدير التنفيذي لمعهد واشنطن لسياسة الشرق الأدنى , إن الرسائل الم تضاربة من إدارة ترامب كانت م فاجئة .\nوقال ساتلوف : \" من غير المعتاد أن تتخذ إدارة ترامب إجراء عقابيا ضد مصر ; نظرا إلى تواصل ترامب مع الرئيس السيسي ودعمه العام لهذه الحكومة المصرية .\nولا يمكنني القول بأن البلاغات حيال الصعوبات في وضع حقوق الإنسان بمصر أو صلتها بكوريا الشمالية - هما أمران جديدان \" , بحسب \" نيويورك تايمز \" .\nوكانت أولوية وزير الخارجية الأميركي , ريكس تيلرسون , الأولى هي زيادة العزلة الاقتصادية والدبلوماسية المفروضة على كوريا الشمالية , وكان قد طلب من القادة الأجانب فى كل اجتماع تقريبا قطع العلاقات مع بيونغ يانغ , عاصمة كوريا الشمالية .\nالعلاقة بين مصر وكوريا الشمالية وبحسب \" نيويورك تايمز \" , كانت مصر قريبة من كوريا الشمالية منذ السبعينيات على الأقل .\nوقال دانيال ليون , من مشروع الديمقراطية في الشرق الأوسط , إن طياري كوريا الشمالية در بوا الطيارين المصريين قبل حرب 1973 مع إسرائيل , وات همت مصر في وقت لاحق بتزويد كوريا الشمالية بصواريخ سكود .\nوقال محققو الأمم المتحدة هذا العام , إن هم حصلوا على أدلة تثبت أن كوريا الشمالية تتاجر \" في أشياء غير معلنة حتى الآن , مثل الاتصالات العسكرية الم شفرة , وأنظمة الدفاع الجوي المحمولة , وأنظمة الدفاع الجوي , والصواريخ الموجهة بالأقمار الاصطناعية \" في الشرق الأوسط وإفريقيا , بالإضافة إلى مناطق أخرى .\nوفي عام 2015 , قالت لجنة تابعة للأمم المتحدة إن ميناء بورسعيد بمصر ي ستخدم من ق بل شركات تابعة لكوريا الشمالية ووكلاء الشحن العاملين في تهريب الأسلحة .\nوقد أثارت الإدارات الأميركية المتوالية قضية كوريا الشمالية سرا في المحادثات مع القاهرة , ولكن ها لاقت استجابة ضئيلة .\nومن المحتمل أن تكون الولايات المتحدة تمارس الضغوط على مصر ; بسبب علاقاتها المدنية والعسكرية مع كوريا الشمالية .\nفعلى سبيل المثال , يمتلك نجيب ساويرس , أحد أغنى رجال الأعمال في مصر , شركة \" أوراسكوم تيليكوم \" للاتصالات , وهي شركة الاتصالات التي ساعدت في إنشاء شبكة الهاتف الجوال الرئيسة بكوريا الشمالية في عام 2008 , بحسب \" نيويورك تايمز \" .\nالعامل الآخر الذي أث ر على قرار الحد من دعم مصر , هو القانون القاسي الذي أصدره النظام المصري لتنظيم أنشطة وكالات المعونة , ولا سيما تلك التي تمولها الحكومات والم نظمات الغربية , والذي وق ع عليه السيسي أواخر شهر مايو / أيار .\nوقالت عدة مجموعات مصرية , من ضمنها أولئك الذين يعملون مع ضحايا تعذيب الشرطة , إن القانون سيجعل من المستحيل عليهم مواصلة عملهم , وقد يجبرهم على التوقف عن العمل .",
    "مرسي | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" أرشيف الوسم : 24 / 08 / 2017 التعليقات على السيسي يخطط للإطاحة بصدقي صبحي . . الأربعاء 23 أغسطس . . حياة الرئيس مرسي في خطر مغلقة السيسي يخطط للإطاحة بصدقي صبحي السيسي يخطط للإطاحة بصدقي صبحي . . الأربعاء 23 أغسطس . . حياة الرئيس مرسي في خطر الحصاد المصري - شبكة المرصد الإخبارية * بيان هام من أسرة \" مرسي \" : تعرض لغيبوبتي سكر . . وحياته في خطر أصدرت عائلة الرئيس محمد مرسي بيان ا إلى المؤتمر الحقوقي المنعقد اليوم بمدينة نيويورك بأمريكا بشأن ما يتعرض له من انتهاكات داخل مقر احتجازه .\nوقالت الأسرة في بيانها إن الرئيس مرسي يتعرض لإهمال طبي متعمد وتهديد مباشر لحياته , مضيفة أن الرئيس تعرض لغيبوبتي سكر كاملتين داخل مقر احتجازه ولم يعرض على طبيب مما يعرض حياته للخطر واستنكرت الأسرة صمت منظمات حقوق الإنسان والمجتمع المدني والحكومات وكل مهتم بالحرية والنضال في العالم عن ما يرتكب من جرائم بحق الرئيس مرسي وكل المعتقلين من قبل النظام في مصر .\nنص البيان ب س م الله الرحمن الرحيم أولا : التحية والتقدير لكل السادة الحضور اليوم المعنيين بملفات حقوق الانسان من مختلف المنظمات والهيئات ونوجه لهم الشكر علي مشاركتهم اليوم .\nإننا نستنكر صمت منظمات حقوق الإنسان والمجتمع المدني والحكومات وكل مهتم بالحرية والنضال في العالم عن ما يرتكب من جرائم بحق الرئيس محمد مرسي وكل المعتقلين من قبل سلطات الانقلاب في مصر كمان ندين إزدواجية المعايير لدي الغرب والمجتمع الدولي الذي يتشدق بإحترام الحرية والديمقراطية وحقوق الإنسان .\nونأمل أن يكون اليوم نقطة بداية لأولويات العمل لديكم للضغط وحث الحكومات والمنظمات الحقوقية للاهتمام بملف حقوق الانسان في مصر و العالم .\nفي يوليو 2017 طلب إحضار دواء الإنسولين الخاص به وجهاز قياس نسبة السكر بالدم ولكن الجهات الأمنية رفضت إدخالها له .\nثالثا : رسالتنا هذه لا تغير من موقف الرئيس محمد مرسي - أول رئيس مدني منتخب لجمهورية مصر العربية - من رفضه التام والكامل للانقلاب العسكري اللذي حدث في 3 يوليو 2013 ومن رفضه لكل الإجراءات المتخذة من سلطة الإنقلاب من محاكمات هزلية سياسية ملفقة , ولا تغير من رفض أسرته للإنقلاب العسكري وعدم الاعتراف به , ولن نتنازل عن حق الشعب في اختيار من يحكمه .\nوالله غالب علي أمره ولكن أكثر الناس لا يعلمون أسرة الرئيس محمد مرسي القاهرة 23 أغسطس 201 * مصر تسرح 650 عاملا بالسويس إرضاء لموانئ دبي أرسل البرلماني المصري عن محافظة السويس , عبد الحميد كمال , استغاثة مكتوبة إلى السيسي , الأربعاء , تطالبه بسرعة التدخل لمنع تسريح 650 من العاملين البسطاء بميناء العين السخنة , بعد اتخاذ إجراءات تمه د لفصلهم من جانب إدارة الميناء , ما يعرضهم وأسرهم لخطر التشرد على نحو يتعارض مع نصوص الدستور والقانون .\nوقال كمال , في نص استغاثته , إن فصل هؤلاء العمال مخالف للأعراف الإنسانية , وتقاليد العمل المتعارف عليها , والاتفاقات الدولية الموقعة عليها مصر , موضحا أن استغاثته جاءت بعد أن فقد الأمل في استجابة العديد من المسؤولين للإبقاء على العمال , بداية من رئيس الوزراء , وصولا لوزيري النقل والقوى العاملة .\nوأضاف أنه خاطب جميع المسؤولين بغرض حصول العمال على مستحقاتهم المالية , من خلال استخدام حقه الدستوري في توجيه الأسئلة كنائب عن الشعب , علاوة عن الاتصالات المباشرة من دون تلقيه أي ردود , في حين يمر الوقت تمهيدا لفصل العمال , على الرغم من نص المادة ( 13 ) من الدستور على حظر فصل العاملين تعسفيا .\nوتابع : \" في مقابل تجاهل المسؤولين , أتلقى يوميا عشرات الاتصالات من الأمهات وأقارب العاملين الحزينة وأشاهد دموع زوجاتهم الحزينة , خوفا على مستقبلهم \" , مشيرا إلى تحرير العمال محاضر جماعية للدفاع عن حقوقهم بنيابة وشرطة قسم عتاقة بالسويس , حملت رقم ( 1755 ) , وفي مديرية القوى العاملة بالسويس تحت رقم ( 2719 ) .\nوأفاد كمال بإرسال العمال ثلاث برقيات استغاثة من سنترال السويس لجميع المسؤولين برقم ( 02396546 ) , مؤكدا أن تشريد العمال يتزامن مع فتح آفاق جديدة بشراكة الدولة مع شركات موانئ دبي العالمية من أجل ضخ مزيد من الاستثمارات , وتوفير فرص عمل على حساب الدفع بمئات العمال إلى سوق البطالة .\nكان عمال شركة النصر للخدمات ( كوين سيرفيس ) قد أعلنوا إضرابهم عن العمل بميناء العين السخنة , في 12 أغسطس / آب الجاري , عقب تجاهل اعتصامهم الذي بدأ قبلها بستة أيام لعدم صرف مستحقاتهم المتأخرة , ما تسبب في تكدس الحاويات , ومطالبة شركة موانئ دبي ( المسؤولة عن تشغيل الميناء ) بتعويضات عن الخسائر المترتبة على الإضراب .\nوأعلنت موانئ دبي عن استدعائها لعمالة أجنبية , عوضا عن المصرية , لتسيير حركة العمل في الميناء , لحين حل الأزمة , بينما ألقى الأمن القبض على ثلاثة من العمال المفوضين بالتحدث مع إدارة الشركة , وصدر قرار بعدها بفصلهم , ما تسبب في حالة من الغضب بين العمال , دفعتهم إلى إعلان الإضراب كليا عن العمل .\nهارتس تكشف : السر الحقيقي لقطع المساعدات الأمريكية عن مصر تحت عنوان : \" أزمة بين الولايات المتحدة ومصر . . واشنطن جمدت المساعدات الاقتصادية وإلغاء لقاء بين الدولتين \" , قالت صحيفة \" هاآرتس \" العبرية , إن إدارة الرئيس الأمريكي دونالد ترامب أجلت مساعدات تصل إلى 195 مليون دولار مخصصة لمصر , بسبب الوضع الخاص بحقوق الإنسان وعلاقاتها مع كوريا الشمالية .\nفي المقابل , أعلنت مصر أن جاريد كوشنر - مستشار ترامب - سلتقي عبد الفتاح السيسي لكن اللقاء مع وزير الخارجية سامح شكري تم إلغاؤه .\nوذكرت الصحيفة أن إدارة ترامب قامت بهذه الخطوة بسبب مخاوف من وضع حقوق الإنسان في مصر , والعلاقات التي تطورها القاهرة مع بيونج يانج .\nوفي رد على ذلك , أعلنت مصر أن هذا الأجراء من شانه أن يكون له عواقب سلبية فيما يتعلق بالمصالح المشتركة للدولتين , ولفتت إلى أن اللقاء بين وزير الخارجية شكري وكوشنر صهر ترامب ألغي , ورغم ذلك فإن اللقاء بين مستشار الرئيس الأمريكي والرئيس المصري قائم كما خطط له .\nولفتت إلى أن بيان الخارجية الأمريكية بشأن مصر وتأجيل المساعدات لم يتطرق بشكل صريح لعلاقات القاهرة وبيونج يانج لكن جاء في نفس البيان أن هناك ملفات تثير الخلافات تمت مناقشتها مع القاهرة .\nوعلقت الصحيفة العبرية : \" القاهرة هي إحدى الدول التي تحصل على أكبر مساعدات من الولايات المتحدة , وفي أبريل الماضي التقي ترامب مع السيسي بالبيت الأبيض وأثنى الرئيس الأمريكي على أداء نظيره المصري \" .\nونقلت عن روبرت ستولف - معهد واشنطن للسياسات بالشرق الأوسط - قوله : \" الإجراء مفاجئ ويناقض الموقف الأمريكي فيما يتعلق بالقاهرة \" .\nوأضاف : \" هذا أمر نادر أن تتخذ إدارة ترامب خطوات عقابية ضد مصر , إذا ما أخذنا بالاعتبار الدعم الذي منحه الرئيس الأمريكي لنظيره المصري , التقارير عن وضع حقوق الإنسان في القاهرة وعلاقاتها مع بيونج يانج ليست بالأمر الجديد \" .\nوأشارت الصحيفة إلى أن \" علاقات مصر وكوريا الشمالية بدأت في سنوات السبعينات وحينئذ تدرب عدد من الطيارين الكوريين الشماليين مع نظرائهم المصريين , وذلك قبل حرب 1973 \" .\nوأخير ا , ا تهمت القاهرة بنقل صواريخ ( سكود ) لكوريا الشمالية , وهذا العام زعمت الأمم المتحدة أنها بحوزتها شهادات تتعلق بامتلاك كوريا الشمالية وسائل اتصال ومنظومات دفاعية بمنطقة الشرق الأوسط وإفريقيا .\nوقررت إدارة الرئيس الأمريكي دونالد ترامب حجب مساعدات عن مصر بقيمة نحو 291 مليون دولار , لعدم إحرازها تقدم ا على صعيد احترام حقوق الإنسان والمعايير الديمقراطية .\nوقال مصدر أمريكي إن واشنطن قررت حرمان القاهرة من مساعدة قيمتها 95 . 7 مليون دولار , وتأجيل صرف 195 مليون ا أخرى .\nوتعتبر تلك الإجراءات هي الأولى من نوعها في عهد ترامب , علم ا بأن الولايات المتحدة تقدم مساعدات عسكرية سنوية بنحو 1 . 3 مليار دولار , فضلا عن مساعدات اقتصادية .\nوكان الرئيس الأمريكي قد تعهد عقب توليه السلطة مطلع العام الحالي بدعم مصر في مجال مكافحة الإرهاب .\nالتفاصيل الكامل لصفقة بيع محمية \" نبق \" لمستثمر سعودى كشفت مصادر عن مخطط جديد لنظام العسكر , بقيادة عبدالفتاح السيسي ; لبيع محمية \" جزيرة نبق \" بسيناء .\n\" وقالت المصادر : إن السيسى يفكر فى بيع جزيرة نبق بجنوب سيناء للمستثمر السعودى عبدالرحمن الشربتلى .\nوأضافت أن هذه الجزيرة محظور بيعها وفق قانون المحميات . . ويعد \" الشربتلي \" أحد من أهم المستثمرين العرب والسعوديين فى مصر , تتجاوز استثماراته مليارات الجنيهات , ويمتلك مشروعات عدة في القطاع السياحي , ويطلق عليه لقب \" عميد المستثمرين \" .\nكان نائب ببرلمان الدم قد حذر سابقا من خلال تقدمه بطلب إحاطة إلى الدكتور على عبد العال رئيس برلمان العسكر , موجه إلى وزير السياحة محمد يحى راشد ووزير البيئة خالد فهمى , بسبب ما تردد عن بيع جزيرة نبق فى جنوب سيناء كحق انتفاع لأحد المستثمرين .\nوأعلن أيمن عبد الله عضو مجلس النواب , إنه يجب توضيح الأمر فيما يتعلق بمستقبل هذه الجزيرة , وهل تم بالفعل بيعها أو التفاوض على هذا الأمر مشيرا إلى أنه ينتظر رد وزيرى السياحة والبيئة على هذا الأمر .\nجدير بالذكر أن جزيرة نبق تم إعلانها محمية طبيعية فى عام 1992 , ومساحتها 600 كم 2 وتقع على خليج العقبة فى المنطقة ما بين شرم الشيخ ودهب ووادى أم عدوى فى جنوب سيناء .\nويعزز المخاوف من بيع \" نبق \" , تخلي مصر عن جزيرتي \" تيران وصنافير \" للسعودية , وتبعاه بيع ألاف الأفدنة لأمير دولة الكويت صباح الأحمد الصباح , فضلا عن بيع أرض وفيلات لأميرد ولة البحرين , ضمن سلسة بيع الوطن لأصحاب الرز الخليجى والتى كان من بينها محاولات جارية على قد وساق حتى الأن لتهجير أهالى الوراق وبيعها لمستثميرين إمارتيين لإقامة منتجع عالمى على غرارإحدى المنتجعات العالمية .\nالسيسي يخطط للإطاحة بصدقي صبحي يبدو أن السيسي لا يسعى لتعديل المادة المتعلقة بمدة فترة الرئاسة إلى 6 سنوات وأبدى انزعاج ا واضح ا من تحصين منصب وزير الدفاع في دستور عام 2014 ساعي ا لإزالة هذه المزية عنه .\nتعديلات أثارت غضب ا واسع ا عند رواد مواقع التواصل الاجتماعي الذي طالبوا بعزل السيسي من منصبه .\nوهاهو صبحي يقدم التحية العسكرية لرئيسه فهو له الفضل الأول عليه في تبوأه منصب وزير الدفاع بعد مشاركتهما معا في سفك دماء الأبرياء , لكن صبحي لم يكن يتوقع أن اليد التي سلمت عليه بمحبة وإن كانت ظاهرية ستغدر به يوم ا .\nمصادر مقربة من دوائر صنع القرار كشفت أن السيسي يسعى لطرح المادة 234 من الدستور والخاصة بتحصين منصب وزير الدفاع حيث تنص على أن يكون تعيينه بعد موافقة المجلس الأعلى للقوات المسلحة وتسري أحكام هذه المادة لدورتين رئاسيتين كاملتين .\nويرى مراقبون أن الزج بهذه المادة في الصراع الدستوري الذي يسعى السيسي من خلاله إلى تمديد فترة الرئاسة من 4 إلى 6 سنوات هدفه إلغاء التحصين الممنوح لوزير الدفاع والتي فصلت سابقا في دستور 2014 على مقاس السيسي عندما كان وزيرا للدفاع , خلع السيسي عباءة الوزارة وأبى ألا يلبسها غيره .\nبنسخة ورقية حملت اسم تمرد ادعى الانقلاب أن الشعب خرج ليثور على نظام الرئيس محمد مرسي والآن يعلن الشعب غضبه ويطالب بعزل السيسي من منصبه وللمفارقة فإن ورقة تمرد المخابراتية حملت 7 مطالب لم يتحقق شيء منها إلى الآن حتى الجنرال العسكري أحمد شفيق لم يصفق لما يريد السيسي القيام به ووصف اقتراحات تعديل الدستور من قبل البرلمان بالتصرفات الصبيانية غير المسؤولة .\nفي كل دول العالم توضع الدساتير لتنظيم شؤون الدولة ومواطنيها أما في مصر فيوضع الدستور ويفصل ويعدل من أجل استمرار النظام الديكتاتوري فأين إذن من صدعوا الآذان في السابق بما أسموه سلق دستور 2012 .\nوكانت مصادر صحفية قالت إن عبد الفتاح السيسي قائد الانقلاب العسكري يسعى لإلغاء مادة تحصين منصب وزير الدفاع لمدة 8 سنوات وذلك ضمن التعديلات الدستورية التي يعتزم البرلمان مناقشتها بداية الفصل التشريعي المقبل .\nوكشفت المصادر أن من بين السيناريوهات المطروحة لتعديل المادة إعطاء المؤسسة العسكرية الحق في ترشيح 3 أسماء يختار منها السيسي وزيرا للدفاع .\nتجديد حبس 6 من \" اتحاد الجرابيع \" لمدة 15 يوم ا جدد قاضي المعارضات بمحكمة جنايات جنوب القاهرة , تجديد حبس 6 معتقلين بينهم 4 فتيات , بتهمة بتأسيس مجموعة مناهضة للنظام وغلاء الأسعار تحت اسم \" اتحاد الجرابيع \" , لمدة 15 يوم ا .\nوالمعتقلون الصادر بحقهم قرار بتجديد الحبس هم : \" نانسي كمال , وسارة مهنى , ومها مجدي , وإيناس إبراهيم , وأحمد نصر , ومحمد محفوظ \" .\nيأتي هذا في إطار محاربة نظام الانقلاب لكافة الاصوات المعارضة لجرائمه وفشله الاقتصادي والتي طالت أشخاص ا كانوا مؤيدين له حتى وقت قريب .\nالأسباب الحقيقية وراء عودة السفير الإيطالي للقاهرة بعد مرور أكثر من عام على سحب السفير الإيطالي من القاهرة في 8 أبريل 2016 م احتجاجا على مقتل الباحث الإيطالي جوليو ريجيني الذي عثر على جثته 2 من فبراير 2016 وعليها آثار تعذيب وحشي بالقرب من صحراء مدينة 6 أكتوبر بمحافظة الجيزة على مسافة صغيرة من مقر الأمن الوطني بالشيخ زايد , قرر الحكومة الإيطالية في 14 أغسطس 2017 الموافق الذكرى الرابعة لمذبحة \" رابعة \" إعادة السفير مجددا في خطوة اعتبرها مراقبون مكافأة لسفاح مصر عبدالفتاح السيسي على ذبحه للمصريين المسلمين في ربوع المحروسة .\nوطبقا لصحيفة \" لاستامبا \" الإيطالية فقد أعربت أسرة الباحث الإيطالي \" جوليو روجيني \" عن غضبها لمضمون قرار الحكومة الإيطالية لعودة السفير للقاهرة , حيث قال والدي ريجيني أنه بعد 18 شهرا من الصمت الطويلة حول القضية لم تحدث أي انفراجة حقيقة فى محاكمة المتهمين باختطاف وقتل نجلهم , لم نصل إلى أي حقيقة رغم التعاون بين السلطات القضائية المصرية والإيطالية , وبعد تلك الفترة سيعود السفير إلى القاهرة , أننا نشعر بالغضب .\nوانتقدت صحيفة \" الماتينو \" الإيطالية تلك الخطوة وقالت إن منظمة العفو الدولية اعتبرت قرار عودة السفير الإيطالي بأنه استسلام من قبل الحكومة الإيطالية , لافتة إلى أن العلاقة الدبلوماسية كانت الوسيلة الوحيدة للضغط على الحكومة المصرية من أجل الوصول إلى الحقيقة في قضية الباحث الإيطالي جوليو ريجيني .\nسبب غير منطقي وساقت صحيفة \" كورييري ديلا سيرا \" الإيطالية , سببا اعتبره مراقبون بغير المنطقي , حيث تعزو إعادة السفير الإيطالي إلى قيام سائح إيطالي بقتل مدير فندق مصري بالبحر الأحمر بعد مشاجرة كبيرة , وقالت الحكومة الإيطالية وفق ا لما أشارت إليه الصحيفة , إنها تتابع قضية مقتل السائح الإيطالي \" ليوناردو إيفان باسكال \" لمدير الفندق المصري , وفي حال وجود السفير الإيطالي بمصر , لكانت عملية التواصل بين إيطاليا ومصر أسهل بكثير من ذلك .\nولكن الأسباب والدوافع الحقيقة تبدو أكبر من ذلك بكثير وتتعلق بملفات كبيرة اقتصادي ا وإقليمي ا .\nالتفسير المصري وكان التفسير الرسمي من جانب حكومة الانقلاب , يعزو تلك الخطورة إلى ما شهدته الفترة الأخيرة من تحقيقات بالتعاون بين النيابة في البلدين وشفافية الجانب المصري في التعامل مع الملف , بالإضافة إلى التطورات الخاصة بالملف الليبي , وكان لذلك تأثير إيجابي على عودة السفير , واعتبار أن ما حدث في العام الماضي هو أمر استثنائي وغير طبيعي ولم يكن له تأثير كبير على العلاقات القوية بين البلدين , لكن تلك التطورات الأخيرة سواء بالملف الليبي أو فيما يخص التحقيقات جعلت من الضروري وجود السفير الإيطالي في مصر لمتابعة مجالات التعاون بين البلدين .\nالملف الليبي والهجرة غير الشرعية وإزاء غضب أسرة ريجيني على قرار الحكومة الإيطالية , فإن متابعة التحقيقات عن قرب يبدو إعلانه ضروربا لتفسير إعادة السفير وإن كان ذلك لا يمنع من وجود دوافع وأسباب أخرى دفعت الحكومة الإيطالية إلى اتخاذ القرار في هذا التوقيت .\nفمن الأسباب التي يمكن القول أنها دافعة لعودة السفير , كان ضغط مجلس الشيوخ الإيطالي على الحكومة بعد تطور الأوضاع في ليبيا ومعاناة إيطاليا من الهجرة غير الشرعية , وإدراك إيطاليا لأهمية الدور المصري في هذا الملف , فكانت إيطاليا قد أعلنت تسليح القوارب التي تسخدمها حكومة السراج لمكافحة الهجرة غير الشرعية , مخترقة بذلك الحظر الدولي على ليبيا لاستيراد الأسلحة منذ 2011 , بالإضافة إلى أن البرلمان الإيطالي صادق منذ أيام على طلب المجلس الرئاسي بشأن تواجد قطع بحرية إيطالية في المياه الإقليمية الليبية لمطاردة الهجرة غير الشرعية , رغم أن ذلك شهد معارضة ليبية وخاصة من الجيش الليبي بقيادة حفتر , هذا استدعى عودة التعاون مع مصر للتنسيق من أجل إعادة الاستقرار للأراضي الليبية .\nففي نهاية الشهر الماضي , استقبل الفريق \" محمود حجازي \" رئيس أركان حرب القوات المسلحة نظيره \" كلاوديو جراتسيانو \" , ومن المرجح أن يكون الملف الليبي وتطورات الموقف الإيطالي منه مؤخرا كانت ضمن موضوعات النقاش التي شهدها اللقاء .\nضغوط شركات الطاقة الكبرى ومن الأسباب التي دفعت روما لإعادة السفير , ضغوط شركات الطاقة الإيطالية الكبرى والتي لها مصالح كبيرة في تعزيز التعاون مع حكومة الانقلاب التي ترى في ملف الطاقة إنقاذا لها من التدهور الاقتصادي الحاد في كل القطاعات .\nإذا الأمر يتعلق بالمصالح الاقتصادية المتبادلة , وخاصة في ظل اكتشاف شركة إيطالية \" إيني \" لأكبر حقل غاز في المياه الإقليمية المصرية منذ عامين , حيث تعمل في مصر كبريات الشركات الإيطالية في مجال التنقيب عن البترول , بالإضافة للسياحة والرغبة في الترويج لمصر في إيطاليا .\nعلاقة مصر بإدارة ترامب . . شهر عسل لم يدم طويلا صادف الكشف عن قرار بقطع جزء من المعونة الأمريكية لمصر , بحوالي 290 مليون دولار , زيارة لوفد أمريكي للقاهرة , التقى عبدالفتاح السيسي , وبعد أن سجل تقارب في العلاقات بين القاهرة وواشنطن منذ تولي دونالد ترامب الرئاسة مطلع العام الجاري .\nوقالت وزارة الخارجية المصرية إن \" مصر تعتبر أن هذا الإجراء يعكس سوء تقدير لطبيعة العلاقة الاستراتيجية التي تربط البلدين على مدار عقود طويلة \" .\nوجاء رد الخارجية بالتزامن مع زيارة لوفد أمريكي برئاسة جاريد كوشنير كبير مستشاري الرئيس الأمريكي إلى القاهرة والذي عقد لقاء مع عبدالفتاح السيسي الأربعاء , حسب ما أفاد علاء يوسف المتحدث باسم الرئاسة .\nوقال معصوم مرزوق , مساعد وزير الخارجية الأسبق : \" السياسة ليس لها ثوابت واضحة , وإنما تحكمها المتغيرات , فاليوم من الممكن أن تكون صديق ا وغد ا تصبح عدو ا لدود ا , بالإضافة إلى أن إلقاء التهم يأتي دائم ا من العنصر الأضعف , وبما أننا نقبل أن يتم وصفنا بالتابعين , فعلينا تقبل العقاب الذي يوقعه علينا من نتبعه , وهو ما يحدث من تقبل العقوبات على الدولة المصرية من قبل أمريكا \" .\nبينما قال السفير جمال بيومي , مساعد وزير الخارجية الأسبق , إن \" العلاقة بين الولايات المتحدة والقاهرة قائمة على المصالح المتبادلة , بينما يلعب الإعلام من الجانبين , الدور الأكبر في تشويه العلاقة , فالإعلام المصري من جهة دائم ا ما يوجه الاتهام إلى الإدارة الأمريكية بزعزعة استقرار مصر والعمل على إسقاط أنظمة الحكم لصالح جماعات أو أشخاص آخرين , إلا أنه سرعان ما يجد نفسه ملزم ا بتوجيه المدح بعد مقابلة بين زعيم مصري وآخر أمريكي , فيظهر في صورة الازدواجي \" .\nوأضاف : \" الإعلام الأمريكي من جهة أخرى , يوجه الاتهام للإدارة المصرية بأنها غير ديمقراطية , وتنتهك ملف حقوق الإنسان , وتعمل على القبض والتنكيل بالمعارضة السياسية , إلا أنه في سياق آخر نجد أن المعونة الأمريكية التي تصل إلى 1 . 3 مليار , تقابلها أموال مصرية متدفقة إلى السوق الأمريكية بنحو 7 مليارات جنيه سنوي ا , وبالتالي فإن المصلحة متبادلة بين الطرفين , ولا يمكن لطرف أن يستغنى عن الآخر \" .\nوكانت الخارجية المصرية أعلنت تعديل برنامج مقابلات الوزير سامح شكري وأسقطت منه مقابلة كانت مقررة اليوم في القاهرة مع الوفد الأمريكي الذي يضم أيضا جيسون جرينبلات المساعد الخاص للرئيس الأمريكي , المبعوث الأمريكي للمفاوضات الدولية , ودينا باول نائب مستشار الأمن القومي للشؤون الاستراتيجية .\nوفي أبريل , زار السيسي واشنطن والتقى ترامب الذي أشاد حينها بالسيسي , قائلا إنه \" يقوم بعمل رائع \" وسط ظروف \" صعبة \" , طاويا بذلك صفحة الانتقادات التي وجهتها إدارة سلفه باراك اوباما للسلطات المصرية في شأن حقوق الانسان .\nوقال ترامب خلال استقباله السيسي في البيت الأبيض \" نحن نقف بكل وضوح وراء الرئيس السيسي ( . . . ) ونقف بشكل واضح أيض ا وراء مصر والشعب المصري \" .\nوتحصل مصر على مساعدات عسكرية أمريكية قيمتها 1 , 3 مليار دولار سنويا منذ توقيعها أول معاهدة سلام بين دولة عربية وإسرائيل في العام 1979 .\nكما تحصل منذ ذلك الحين على مساعدات اقتصادية تتناقص سنويا .\nوتعهدت إدارة ترامب , التي أعلنت عزمها على خفض المساعدات الخارجية بنسبة كبيرة , بأن تبقي على مساعدة \" قوية \" لمصر .\nإلا أنها لم تلتزم برقم محدد .\nوجمدت إدارة اوباما المساعدات العسكرية السنوية لمصر في 2013 بعد إطاحة الرئيس الإسلامي محمد مرسي من قبل الجيش التي تبعها قمع دام لأنصاره .\nغير أن دور مصر , أكبر بلد عربي من حيث عدد السكان , في المنطقة دفع البيت الأبيض إلى تعديل سياسته في العام 2015 رغم أن العلاقات ظلت باردة .\nليس بسبب حقوق الإنسان فقط . . علاقة مصر بكوريا الشمالية وراء تجميد واشنطن معوناتها للقاهرة . . وهذا ما ك شف بميناء بورسعيد رفضت الإدارة الأميركية , الثلاثاء 22 أغسطس / آب 2017 , منح مصر مبلغ قدره 96 مليون دولار كمساعدات , كما أجلت منحها 195 مليون دولار من المعونات العسكرية ; بسبب المخاوف حيال سجل مصر في مجال حقوق الإنسان وعلاقتها بكوريا الشمالية .\nوبحسب تقرير لصحيفة نيويورك تايمز الأميركية , الأربعاء 23 أغسطس / آب 2017 , فإن وزارة الخارجية الأميركية هي التي أقدمت على هذه الخطوة , التي أثارت امتعاض القاهرة .\nوعلى مدار عدة أشهر , اختلفت مواقف وزارة الخارجية عن موقف الرئيس ترامب , وخاصة فيما يتعلق بالأزمة الخليجية بين قطر والسعودية وحلفائها ; إذ دعمت تغريدات الرئيس الأميركي الموقف السعودي , فيما اعتبر وزير الخارجية الأميركي , ريكس تيلرسون , أن العلاقات بين الدوحة وواشنطن قوية وستستمر بهذا الشكل .\nوالأربعاء , عب رت الخارجية المصرية عن استيائها من موقف نظيرتها الأميركية وأصدرت بيانا حول هذا الإجراء , فيما اعتذر وزير الخارجية , سامح شكري , عن لقاء صهر الرئيس الأميركي ومبعوثه الخاص للشرق الأوسط غاريد كوشنر , الذي سيلتقي السيسي لاحقا .\nوقال محللون للصحيفة الأميركية إن هم فوجئوا بهذه الخطوات , التي جاءت بعد اجتماع في المكتب البيضاوي , في شهر أبريل / نيسان من العام الجاري , بين الرئيس الأميركي دونالد ترامب و السيسي , وهو الاجتماع الذي أسرف فيه ترامب في الثناء على الرجل العسكري القوي .\nوقال حينها ترامب : \" أريد فقط أن أع لم الجميع , في حال كان هناك شك , أن نا نقف وراء السيسي .\nفقد قام بعمل رائع في وضع صعب للغاية .\nوصدقوني , الولايات المتحدة تدعمه , ونحن ندعمه بشدة \" .\nأسباب تعليق المساعدات وت عد مصر من بين أكبر المستفيدين من المساعدات الأميركية .\nإلا أن وزارة الخارجية الأميركية أكدت يوم الثلاثاء , أن ها ستحد من تمويلها للبلاد ; بسبب عدم إحراز تقدم فى مجال حقوق الإنسان , وإصدارها قانونا جديدا يقي د من أنشطة المنظمات غير الحكومية .\nوردا على سؤال عما إذا كانت علاقة مصر القوية مع كوريا الشمالية قد لعبت دورا في قرار يوم الثلاثاء , قال مسؤول في وزارة الخارجية الأميركية ل - \" نيويورك تايمز \" . , إن قضايا م ثيرة للقلق قد أ ثيرت مع القاهرة , ولكن ه رفض تقديم تفاصيل عن المحادثات .\nوكان السيسي قد وافق على القانون الجديد بعد شهرين تقريبا من اجتماعه مع ترامب , فإن المخاوف بشأن سجل مصر في مجال حقوق الإنسان وعلاقتها مع كوريا الشمالية ظلت تتسرب منذ سنوات .\nوقال روبرت ساتلوف , المدير التنفيذي لمعهد واشنطن لسياسة الشرق الأدنى , إن الرسائل الم تضاربة من إدارة ترامب كانت م فاجئة .\nوقال ساتلوف : \" من غير المعتاد أن تتخذ إدارة ترامب إجراء عقابيا ضد مصر ; نظرا إلى تواصل ترامب مع الرئيس السيسي ودعمه العام لهذه الحكومة المصرية .\nولا يمكنني القول بأن البلاغات حيال الصعوبات في وضع حقوق الإنسان بمصر أو صلتها بكوريا الشمالية - هما أمران جديدان \" , بحسب \" نيويورك تايمز \" .\nوكانت أولوية وزير الخارجية الأميركي , ريكس تيلرسون , الأولى هي زيادة العزلة الاقتصادية والدبلوماسية المفروضة على كوريا الشمالية , وكان قد طلب من القادة الأجانب فى كل اجتماع تقريبا قطع العلاقات مع بيونغ يانغ , عاصمة كوريا الشمالية .\nالعلاقة بين مصر وكوريا الشمالية وبحسب \" نيويورك تايمز \" , كانت مصر قريبة من كوريا الشمالية منذ السبعينيات على الأقل .\nوقال دانيال ليون , من مشروع الديمقراطية في الشرق الأوسط , إن طياري كوريا الشمالية در بوا الطيارين المصريين قبل حرب 1973 مع إسرائيل , وات همت مصر في وقت لاحق بتزويد كوريا الشمالية بصواريخ سكود .\nوقال محققو الأمم المتحدة هذا العام , إن هم حصلوا على أدلة تثبت أن كوريا الشمالية تتاجر \" في أشياء غير معلنة حتى الآن , مثل الاتصالات العسكرية الم شفرة , وأنظمة الدفاع الجوي المحمولة , وأنظمة الدفاع الجوي , والصواريخ الموجهة بالأقمار الاصطناعية \" في الشرق الأوسط وإفريقيا , بالإضافة إلى مناطق أخرى .\nوفي عام 2015 , قالت لجنة تابعة للأمم المتحدة إن ميناء بورسعيد بمصر ي ستخدم من ق بل شركات تابعة لكوريا الشمالية ووكلاء الشحن العاملين في تهريب الأسلحة .\nوقد أثارت الإدارات الأميركية المتوالية قضية كوريا الشمالية سرا في المحادثات مع القاهرة , ولكن ها لاقت استجابة ضئيلة .\nومن المحتمل أن تكون الولايات المتحدة تمارس الضغوط على مصر ; بسبب علاقاتها المدنية والعسكرية مع كوريا الشمالية .\nفعلى سبيل المثال , يمتلك نجيب ساويرس , أحد أغنى رجال الأعمال في مصر , شركة \" أوراسكوم تيليكوم \" للاتصالات , وهي شركة الاتصالات التي ساعدت في إنشاء شبكة الهاتف الجوال الرئيسة بكوريا الشمالية في عام 2008 , بحسب \" نيويورك تايمز \" .\nالعامل الآخر الذي أث ر على قرار الحد من دعم مصر , هو القانون القاسي الذي أصدره النظام المصري لتنظيم أنشطة وكالات المعونة , ولا سيما تلك التي تمولها الحكومات والم نظمات الغربية , والذي وق ع عليه السيسي أواخر شهر مايو / أيار .\nوقالت عدة مجموعات مصرية , من ضمنها أولئك الذين يعملون مع ضحايا تعذيب الشرطة , إن القانون سيجعل من المستحيل عليهم مواصلة عملهم , وقد يجبرهم على التوقف عن العمل ."
  ],
  "url": [
    "https://enterprise.press/ar/issues/2017/08/23/jared-kushner-arrives-cairo-reuters-claims-us-ordering-aid-egypt-cut-protest-human-rights-record/",
    "https://www.arab48.com/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A7%D8%AA/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/2017/09/18/%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D8%B1%D9%83%D8%B2-%D8%B9%D9%84%D9%89-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D9%86%D8%AA%D9%86%D9%8A%D8%A7%D9%87%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D8%A3%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9",
    "https://www.alaraby.co.uk/politics/2017/10/7/%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D8%A5%D8%AB%D8%A7%D8%B1%D8%A9-%D8%A3%D9%8A%D8%A7%D9%85-%D9%85%D8%A7-%D9%82%D8%A8%D9%84-15-%D8%A3%D9%83%D8%AA%D9%88%D8%A8%D8%B1",
    "http://elaph.com/Web/News/2017/10/1174122.html",
    "http://www.emaratalyoum.com/politics/reports-and-translation/2017-07-25-1.1013835",
    "https://www.elwatannews.com/news/details/2789478",
    "http://www.noonpost.org/content/16976",
    "https://www.lebanese-forces.com/2017/11/30/newspaper-editorials-thursday-november-30-2017/",
    "http://www.almanar.com.lb/2748260",
    "https://arabic.sputniknews.com/tags/person_79436254aa096c2e54de82b73d87fe07/",
    "https://arabi21.com/story/968203/%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D8%AE%D8%B1%D8%AC-%D9%83%D9%84-%D8%A7%D9%84%D8%A3%D8%B3%D9%85%D8%A7%D8%A1-%D8%B3%D9%8A%D8%A6%D8%A9-%D8%A7%D9%84%D8%B3%D9%85%D8%B9%D8%A9-%D9%85%D9%86-%D8%AE%D8%B2%D8%A7%D9%86%D8%A9-%D8%A8%D9%88%D8%B4-%D8%A8%D9%88%D8%B1%D8%AA%D8%B1%D9%8A%D9%87",
    "http://marsadpress.net/?p=26526",
    "http://marsadpress.net/?tag=%D9%85%D8%B1%D8%B3%D9%8A"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}