{
  "id": "R-367",
  "claim": "قالت بثينة شعبان مستشارة الرئيس السوري بشار الأسد يوم الثلاثاء إن القوات التركية والأمريكية الموجودة على أراض سورية قوات محتلة وغير شرعية وإن سوريا ستتعامل معها",
  "fact": "true",
  "article": [
    "نتنياهو \" قلق \" من اندلاع انتفاضة | | | | Reuters أمر رئيس وزراء إسرائيل , بنيامين نتنياهو , وزراءه عدم تناول بلاغ رئيس أمريكا دونالد ترامب , نقل سفارة بلاده للقدس .\nفي حين يستعد الجيش وأجهزته الأمنية , لاحتمال نشوب انتفاضة فلسطينية .\nولم ينف بنيامين نتنياهو في جلسة مغلقة في الكنيست , وجود استعدادات لنشوب انتفاضة كهذه , إلا أنه زعم عدم معرفته بطبيعة القرار الأمريكي الذي قد تتأكد حقيقته اليوم الأربعاء , في خطاب لترامب حول السياسة الأمريكية الخارجية .\nإقرأ المزيد وقالت وسائل إعلام إسرائيلية , إن نتنياهو طلب من جميع وزرائه التزام الصمت , وعدم التعقيب على إبلاغ ترامب للملك عبد الله الثاني , وللرئيس الفلسطيني محمود عباس , بقراره نقل السفارة الأمريكية من تل أبيب إلى القدس .\nكما التزمت الصمت قوى معارضة إسرائيلية . وبالمقابل , قالت صحيفة \" يديعوت أحرنوت \" الإسرائيلية , إن الأجهزة العسكرية والاستخباراتية تستعد لاحتمال تفجر الأوضاع في المناطق المحتلة منذ العام 1967 وخاصة في القدس .\nوحسب الصحيفة , فإن الأبحاث لتقييم الأوضاع في الشارع الفلسطيني , قد جرت على مدار الأيام الماضية , بهدف الاستعداد لتفجر الأوضاع , بما في ذلك وقوع عمليات , \" مثل العمليات التي وقعت بعد نصب البوابات الإلكترونية في الحرم في يوليو / تموز من هذا العام \" حسب تعبير الصحيفة .\nويعتبر قادة إسرائيل , أن \" التصريحات الحادة من القيادة الفلسطينية ضد الخطوة الأمريكية القادمة لم يتجاوز خطها هذه المرحلة ما يدفع الشارع نحو العنف .\nولكنهم يقولون هناك إن هذا الخط يمكن أن يتم تجاوزه بغمضة عين , حتى بمعزل عن حث السلطة , مثلما حصل قبل 5 أشهر .\nوقال أعضاء كنيست , رفضوا الكشف عن هويتهم لوسائل إعلام إسرائيلية , إن نتنياهو \" لا يعلم ماذا سيفعل ترامب بشأن السفارة الأمريكية \" , مضيفين أنه يجري الاستعداد لكل الاحتمالات .\nونقل عن نتنياهو قوله إن \" قوات الأمن تعرف جيدا ما الذي يتوجب فعله \" , وإنه لا يوجد أية معلومات تشير إلى تصعيد محتمل .\nوقالت وسائل إعلام إسرائيلية , إن 25 شخصية إسرائيلية , من بينهم دبلوماسيون سابقون , وأكاديميون , وناشطو سلام , بعثوا برسالة عاجلة إلى المبعوث الأمريكي إلى الشرق الأوسط , جيسون غرينبلات , يعبرون فيها عن معارضتهم للاعتراف العلني المحتمل للرئيس الأمريكي , دونالد ترامب , بالقدس كعاصمة لإسرائيل .\nوفي الرسالة المعنونة باسم \" مجموعة العمل السياسي \" , التي يترأسها د .\nرون فونداك , كتب الناشطون إلى غرنيبلات : \" نحن قلقون جدا من التقارير التي تشير إلى أن الرئيس ترامب يدرس بجدية الإعلان عن قراره , من جانب واحد , القدس كعاصمة لإسرائيل \" .\nوأضافوا أن \" مكانة القدس , المقدسة للديانات الثلاث المركزية , هي في لب الصراع الإسرائيلي - الفلسطيني , ويجب أن يتم البت بشأنها في إطار حل شامل \" .\nوقالوا إن \" الولايات المتحدة لم تتجاهل أبدا حقيقة أن القدس هي بيت لمجموعتين قوميتين وتصريح ترامب بالاعتراف بالقدس كعاصمة لإسرائيل , وتجاهل الأماني الفلسطينية بهذا الشان يعمقان عدم المساواة بين الطرفين , وتضر باحتمالات السلام لأجيال قادمة , وقد تشعل المنطقة \" .\nوقالت المحللة أورلي أزولاي , المقيمة في الولايات المتحدة , في مقال لها في \" يديعوت أحرنوت \" , إنه \" عمليا , ليس لترامب عقيدة سياسة خارجية , إلا إذا اعتقد كعقيدة الهوس في عمل كل شيء معاكس لأوباما . وفي النهاية , يفترض بترامب أن يعلن بين ساعة وأخرى اعترافه بالقدس كعاصمة لإسرائيل , إلا إذا غير رأيه مرة أخرى .\nكل القيادة الأمنية والسياسية لديه تعارض هذه الخطوة .\nفمثل هذا الإعلان , كما يدعون في واشنطن , سيكون محملا بالمصائب ليس فقط للمسيرة السلمية ولاستقرار المنطقة بل وأيضا لإسرائيل نفسها .\nويطالب الفلسطينيون بالقدس الشرقية عاصمة لدولتهم المستقبلية , لكنها محتلة من قبل إسرائيل منذ حرب الأيام الستة في 1967 ثم ضمت في 1980 بقرار إسرائيلي من جانب واحد لم يعترف به المجتمع الدولي , ولا توجد سفارة لأي دولة حاليا في القدس , وسي ترجم نقل السفارة الأمريكية على أنه اعتراف بسيادة إسرائيل على المدينة بأكملها بما فيها الشطر المحتل .\nالمصدر : وكالاتسعيد طانيوس العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار رئيس وزراء استراليا ينتقد الأمم المتحدة مع قدوم نتنياهو في زيارة دولة أبدى رئيس الوزراء الاسترالي مالكوم ترنبول دفاعا قويا عن إسرائيل اليوم الأربعاء منتقدا الأمم المتحدة ومتعهدا بعدم تأييد \" قرارات منحازة \" تدعو لوقف البناء الاستيطاني على أرض محتلة .\nواستقبل ترنبول اليوم الأربعاء ( 22 فبراير / شباط 2017 ) بنيامين نتنياهو - أول رئيس وزراء إسرائيلي يزور استراليا - كما أكد تأييد بلاده لحل الدولتين .\nغير أن ترنبول أوضح أن استراليا لن تساند أي قرارات بما في ذلك قرار أيده مجلس الأمن الدولي في ديسمبر / كانون الأول يدعو لوقف البناء الاستيطاني الإسرائيلي على الأراضي المحتلة .\nوكتب ترنبول في مقال بصحيفة ذي أوستراليان \" لن تؤيد حكومتي قرارات منحازة تنتقد إسرائيل كذلك القرار الذي تبناه مجلس الأمن التابع للأمم المتحدة في الآونة الأخيرة ونشجب حملات المقاطعة التي تهدف لنزع شرعية الدولة اليهودية \" .\nووافق مجلس الأمن على القرار في الأسابيع الأخيرة لإدارة الرئيس الأمريكي باراك أوباما التي خالفت نهجها المعتاد في حماية إسرائيل دبلوماسيا وفضلت عدم استخدام حق النقض ( الفيتو ) لمنع صدور القرار .\nوتنتهج إسرائيل منذ عقود سياسة بناء مستوطنات يهودية على أراض احتلتها في حرب 1967 .\nوتعتبر معظم الدول النشاط الاستيطاني الإسرائيلي في الضفة الغربية والقدس الشرقية غير مشروع وعقبة أمام السلام .\nوتختلف إسرائيل زاعمة أن لها حقا توراتيا في الأرض .\nوقال ترنبول في وقت لاحق لصحفيين في سيدني \" نحن نساند نتيجة تأتي بدولتين يعيش فيها الإسرائيليون . . الشعب الإسرائيلي . . والشعب الفلسطيني جنبا إلى جنب بعد مفاوضات مباشرة بينهما \" .\nومن المقرر أن يوقع نتنياهو خلال زيارته اتفاقات لتعزيز التعاون الاقتصادي والدفاعي مع استراليا .\nح . ز / و . ب ( رويترز ) العلاقات الأمريكية الإسرائيلية : تحالف استراتيجي رغم الأزمات علاقات جديدة مع ترامب في يناير الماضي أعلن رئيس الحكومة الاسرائيلية بنيامين نتنياهو بأنه يريد للعلاقات مع الولايات المتحدة أن تكون \" أقوى من أي وقت مضى \" في عهد الرئيس دونالد ترامب .\nوفي الشهر نفسه , قال إن فترة رئاسة ترامب تمنح \" فرصا كبيرة \" لإسرائيل .\nتاريخيا لطالما كانت العلاقات قوية بين البلدين رغم كل شيء العلاقات الأمريكية الإسرائيلية : تحالف استراتيجي رغم الأزمات تأسيس دولة إسرائيل يوم 14 أيار / مايو , 1948 , أسس ديفيد بن غوريون دولة إسرائيل , بعد انتهاء الانتداب البريطاني في فلسطين .\nإدارة الرئيس الأمريكي هاري ترومان سارعت إلى الاعتراف بدولة إسرائيل بعد 11 دقيقة من الإعلان عن تأسيسها .\nومع ذلك , شهدت العلاقات الأمريكية الإسرائيلية الأمريكية اضطرابا في السنوات الأولى .\nالعلاقات الأمريكية الإسرائيلية : تحالف استراتيجي رغم الأزمات الخوف من تأزم العلاقات مع العرب أدركت كل من إدارتي ترومان ودوايت ايزنهاور أن التقارب مع إسرائيل قد يؤدي إلى تأزم العلاقات مع حكام العالم العربي .\nوبالتالي أعربت واشنطن عن معارضتها الشديدة للحملة الإسرائيلية ضد مصر عام 1956 , وبدأت في التنسيق مع فرنسا وبريطانيا ضمن ما عرف ب \" أزمة السويس \" .\nوما لبث ايزنهاور أن بعث مذكرة إلى بن غوريون ينصحه فيها بالانسحاب من الأراضي المصرية .\nالعلاقات الأمريكية الإسرائيلية : تحالف استراتيجي رغم الأزمات حرب 1967 خلال الحرب الباردة اتخذت العلاقات الأمريكية الإسرائيلية منحى جديدا لتصبح علاقات متينة ابتداء من بداية الستينات .\nخلال حرب 1967 احتلت إسرائيل سيناء , قطاع غزة , الضفة الغربية , وهضبة الجولان .\nهذه الحرب شكلت منعطفا في السياسية الأمريكية تجاه إسرائيل فقد تحولت واشنطن إلى الحليف الأساسي لاسرائيل .\nالعلاقات الأمريكية الإسرائيلية : تحالف استراتيجي رغم الأزمات دور مزدوج في أكتوبر 1967 , قرر الرئيس ليندون جونسون تسليم إسرائيل دفعات كبيرة من الأسلحة .\nفي مناسبات عدة حاولت واشنطن أن توائم بين دورها كحليف رئيسي لإسرائيل , وكوسيط في الصراع الإسرائيلي الفلسطيني .\nالعلاقات الأمريكية الإسرائيلية : تحالف استراتيجي رغم الأزمات معاهدة كامب ديفيد في ايلول / سبتمبر 1978 , أشرف الرئيس جيمي كارتر على لقاء جمع رئيس الوزراء الإسرائيلي مناحيم بيغن بالرئيس المصري أنور السادات في كامب ديفيد .\nاللقاء كان تمهيدا لمعاهدة سلام وقعت بعد عام بين مصر وإسرائيل .\nالعلاقات الأمريكية الإسرائيلية : تحالف استراتيجي رغم الأزمات مصافحة تاريخية في 13 أيلول / سبتمبر 1993 , نسق الرئيس الأمريكي بيل كلنتون المصافحة التاريخية في واشنطن بين رئيس الوزراء الاسرائيلي إسحاق رابين والزعيم الفلسطيني ياسر عرفات , بعد توقيعهما على اتفاق انتقالي لمدة خمس سنوات ينظم الحكم الذاتي الفلسطيني في غزة والضفة الغربية .\nالعلاقات الأمريكية الإسرائيلية : تحالف استراتيجي رغم الأزمات توتر مع إدارة أوباما شهدت العلاقات الأمريكية الإسرائيلية توترا في عهد الرئيس باراك أوباما الذي تولى منصب الرئاسة في 2009 .\nففي يونيو طالب أوباما الإسرائيليين بتجميد بناء مستوطنات جديدة في الأراضي المحتلة .\nورغم وجود جو بايدن نائب الرئيس الامريكي في إسرائيل , فقد أعطى نتيانياهو في آذار / مارس 2010 الإذن ببناء 1600 وحدة سكنية جديدة في القدس الشرقية وهو ما خلق أزمة بين البلدين .\nالعلاقات الأمريكية الإسرائيلية : تحالف استراتيجي رغم الأزمات صفقة ضخمة توترت العلاقات أيضا عندما حاول نتياهو عرقلة توقيع الاتفاق النووي التاريخي الغربي مع إيران .\nرغم ذلك وقعت الولايات المتحدة وإسرائيل في أيلول / سبتمبر 2016 صفقة بقيمة 38 مليار دولار من المساعدات العسكرية لإسرائيل للفترة 2019 - 2028 , وهي الصفقة العسكرية التي اعتبرت الأكثر سخاء في تاريخ الولايات المتحدة .\nالكاتبة : سهام أشطو مختارات تاريخ 22 . 02 . 2017 مواضيع كلمات مفتاحية , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2Y1jc مواضيع ذات صلة تاريخ 22 . 02 . 2017 مواضيع كلمات مفتاحية , , , شارك طباعة الرابط http : / / p . dw . com / p / 2Y1jc ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "نتنياهو : تصويت اليونسكو ' السخيف ' يدل على ' تغيير ' في الدعم العالمي | تايمز أوف إسرائيل > نتنياهو : تصويت اليونسكو ' السخيف ' يدل على ' تغيير ' في الدعم العالمي نواب من المعارضة يصفون القرار الذي ينفي حق اسرائيل في القدس ب ' معادي للسامية ' بينما يشيد نتنياهو بالدعم المتنامي لإسرائيل في الامم المتحدة رئيس الوزراء بنيامين نتنياهو خلال حفل للدبلوماسيين في منزل الرئيس بمنسابة يوم الاستقلال , 2 مايو 2017 ( Yonatan Sindel / Flash90 ) الكتاب تابع أو اشترك غرفة الأخبار مواضيع ذات صلة دان رئيس الوزراء بنيامين نتنياهو يوم الثلاثاء مشروع القرار \" السخيف \" الذي صادقت عليه منظمة الأمم المتحدة الثقافية , والذي , وأشاد من جهة أخرى بما وصفه بتعزيز للدعم العالمي للدولة اليهودية في المنتديات العالمية .\nيجب أن يتوقف مسرح السخافة بما يخص اسرائيل \" .\nوفي المقابل , وصف نواب من المعارضة التصويت - الذي تزامن مع يوم استقلال اسرائيل - ب - \" المعادي للسامية \" .\n\" عدد الدول التي تمتنع عن التصويت أو تدعم إسرائيل أكبر اليوم من عدد الدول التي تعارض إسرائيل \" , قال رئيس الوزراء .\n\" وهذا هو تغيير يحدث لأول مرة \" .\nويتطرق القرار حول \" فلسطين المحتلة \" , الذي قدمه الجزائر , مصر , لبنان , المغري , عمان , قطر والسودان الى المجلس التنفيذي لليونسكو , الى اسرائيل ك \" قوة محتلة \" عندما يخوض في مسألة القدس , ما يشير الى عدم وجود علاقات قانونية او تاريخية بأي جزء من المدينة .\nومر التصويت مع 22 دولة لصالح القرار , امتناع 23 دولة , ومعارضة 10 , ولم يحضر التصويت ممثلون عن ثلاث دول .\nومتحدثا خلال حفل للدبلوماسيين الأجانب في منزل الرئيس في القدس في مناسبة استقلال اسرائيل , أبرز نتنياهو - الذي يتولى أيضا وزارة الخارجية - التقدم الذي تم تحقيقه بإقناع الدول التوقف عن دعم القرارات المعادية لإسرائيل .\n\" أجريت على مدار اليومين الأخيرين محادثات كثيرة مع زعماء دولكم ووزراء خارجيتكم . . . بخصوص التصويت السخيف الذي يجرى حاليا في الأمم المتحدة \" , قال نتنياهو .\n\" النتيجة هي انخفاض متواصل في عدد الدول التي تدعم هذا القرار السخيف في اليونسكو .\nكان عددها قبل عام 32 دولة وهذا انخفض إلى 26 دولة قبل ستة أشهر والآن انخفض عددها إلى 22 دولة \" .\n\" ينبغي ألا تكون هناك تصويتات من هذا القبيل في الأمم المتحدة \" , قال نتنياهو .\n\" في العام الماضي , قالت اليونسكو أنه لا يوجد علاقة تربط بين الشعب اليهودي وجبل الهيكل \" , قال .\n\" يمكنكم تخيل ذلك ? \" ثم تابع : \" قبل 3 , 000 عام بنا سليمان هيكله هناك , وقالت اليونسكو قبل عام أنه لا يوجد علاقة تربطنا بجبل الهيكل \" .\nصورة للقدس تظهر البلدة القديمة مع الاجزاء الاجدد من المدينة في الخلفية , 9 يناير 2017 ( Yonatan Sindel / Flash90 ) وعشر الدول التي صوتت ضد القرار هي الولايات المتحدة , بريطانيا , ايطاليا , هولندا , لتوانيا , اليونان , البارغواي , اوكرانيا , توغو , والمانيا .\nونص القرار أقل حدة اتجاه القدس مقارنة بالقرارات السابقة , لأنه يؤكد أهمية المدينة \" لثلاث الديانات السماوية \" .\nودان مسؤولون اسرائيليون نتيجة التصويت الثلاثاء , ولكنهم أشادوا , مثل نتنياهو , بما اعتبروه انتصار دبلوماسي لإسرائيل .\nواعلنت نائبة وزير الخارجية تسيبي حطفلي في بيان أن اليونسكو \" يستمر بتزييف التاريخ \" .\nنائبة وزير الخارجية الإسرائيلية تسيبي حطفلي في القدس , 12 فبراير 2017 ( Gershon Elinson / Flash90 ) وكتبت أن القرار \" فقط يؤذي أهمية المنظمة التي من المفترض أن تحمي الإرث والثقافة , ولكن تسيء مرة تلو الأخرى لمكانتها بما يخض اسرائيل ? اسرائيل لا تحتاج موافقة المنظمات السياسية على علاقتها التاريخية بعاصمتنا الأبدية القدس , علاقة منذ 3 , 000 عام تتحدث من كل حجر في المدينة \" .\n\" اسرائيل تقدر الدول التي وقفت الى جانب الحقيقة ولم تخضع للسياسات التي تحرف التاريخ \" , أضافت .\nوفي منشور عبر التويتر , شكر وزير الأمن الداخلي جلعاد اردان الدول التي صوتت ضد القرار .\n\" أنتم في الجانب الصحيح من التاريخ والحقيقة \" , كتب .\nThank you to the US , Italy , UK , Germany , Greece , Netherlands , Lithuania , Ukraine , Togo , Paraguay for opposing resolution ( 1 / 2 ) - ( @ giladerdan1 ) وادعى بعض النواب في المعارضة يوم الثلاثاء أن قرار اليونسكو نابع عن معاداة السامية .\nوقال رئيس المعارضة يتسحاك هرتسوغ في بيان أن \" قرار اليونسكو اليوم ضد اسرائيل هو عار معادي للسامية ومعادي لإسرائيل يحرف تاريخ الشعب اليهودي وعلاقته الثابتة بعاصمته الأبدية القدس .\nإنه قرار محزن بدون أي اساس او شرعية وسيصل في النهاية الى مزبلة التاريخ , تماما مثل الإدعاءات بأن الصهيونية عنصرية \" .\nوقال رئيس حزب ( يش عتيد ) يئير لبيد في بيان , أن \" القرار بدون اساس ومعادي للسامية \" .\n\" لا يمكن لأحد , ومن ضمن ذلك اليونسكو , إعادة كتابة التاريخ اليهودي .\nوبالتأكيد ليس في اليوم الذي تحتفل فيه اسرائيل بإستقلالها ال - - 69 كدولة قوية وديمقراطية .\nالقدس هي عاصمة اسرائيل الأبدية , طالما كانت كذلك وستبقى دائما \" , قال .\n\" رأينا اليوم من جديد كيف يخضع مجموعة ممثلين في الأمم المتحدة , بدلا من ملاحقة الحقيقة , الى حملة معادية للسامية تقودها منظمة معادية الى اسرائيل \" , قال لبيد .\nوفي خطاب للدبلوماسيين في الحفل الذي شارك فيه نتنياهو , قال الرئيس رؤوفن ريفلين أنه منذ قيام دولة اسرائيل , يبتقي الدبلوماسيون المسؤولين الإسرائيليين الرفيعين في القدس , بالرغم من تواجد سفاراتهم في تل ابيب .\nحان الوقت للاعتراف بالقدس كعاصمة دولة اسرائيل الرسمية . . . حان الوقت لنقل جميع السفارات الى هنا .\nولا يتطرق قرار يوم الثلاثاء , خلافا للقرارات السابقة , الى جبل الهيكل فقط بإسمه الإسلامي , الحرم الشريف , أو لحائط المبكى كحائط البراق فقط .\nوبالحقيقة , لا يتم ذكر هذه المواقع أبدا .\nإضافة إلى ذلك , يؤكد القرار 201 EX / PX / DR . 30 . 1 على \" أهمية البلدة القديمة في القدس وجدرانها الى ثلاثة الديانات السماوية \" .\nويقول أيضا أن الحرم الإبراهيمي وقبر راحيل في الخليل \" ذات اهمية دينية لليهودية , المسيحية والإسلام - ولكنه يصفها ب - \" مواقع فلسطينية \" .\nولكن نسخة القرار الحالية لا زالت تحتوي على العديد من النقاط الإشكالية بالنسبة لإسرائيل .\nمثلا , يتم التطرق الى اسرائيل في النص ك \" القوة المحتلة \" , ما يشير الى عدم وجود صلات تاريخية لها مع أي جزء في القدس .\nواعترف مسؤولون اسرائيليون في وقت سابق من الاسبوع أن النص الذي سيتم التصويت عليه يوم الثلاثاء اسهل للتقبل مقارنة بالنسخ السابقة , ولكنهم مع ذلك نادوا الدول الغربية للتصويت ضده .\n, , , , , , , , , المزيد في يناير 18 , 10 : 09 ص يناير 17 , 8 : 04 م يناير 16 , 10 : 44 م يناير 15 , 11 : 17 ص يناير 14 , 6 : 38 م ألأكثر 1 2 3 4 5 1 2 3 4 1 2 3 4 5 2018 , All rights reserved .",
    "القدس المحتلة - اليوم السابع الأحد , 21 يناير 2018 10 : 15 ص القدس المحتلة اشتكى السفير الإسرائيلى بالقاهرة ديفيد جوفرين من تجاهل الخارجية المصرية له من خلال عدم دعوته فى أى مناسبة رسمية .\nصفعة على وجه ترامب المغرور والبلطجى والغشيم , وصفعة أخرى على وجه نتنياهو القاتل واللص والوقح .\nفى الوقت الذى ظنت قوى الاستعمار أنها قوضت كل القيم الإنسانية .\nرحب الأمين العام المساعد لشئون فلسطين والأراضى العربية المحتلة بالجامعة العربية السفير سعيد أبوعلى بالقرار الصادر عن الجمعية العامة للأمم المتحدة , المتعلق بمدينة القدس المحتلة .\nوصل إلى مطار القاهرة الدولى وفد من الكتلة البرلمانية لحركة التحرير الوطنى \" فتح \" , لحضور اجتماعات البرلمان العربى الطارئة لبحث ملف القدس بعد قرار الرئيس الأمريكى دونالد ترامب .\nتجذب شريطتها الحمراء لتطلق لشعرها العنان فهى لا تشعر بالحرية إلا إذا تحررت من كل قيودها الصغيرة . . قرر الرئيس الأمريكى دونالد ترامب , نقل السفارة الأمريكية لدى إسرائيل من تل أبيب إلى القدس , فى خطوة من شأنها تأجيج الصراع العربى - الإسرائيلى .\nقالت شبكة \" سى إن إن \" الإخبارية الأمريكية , إن إعلان الرئيس دونالد ترامب المرتقب بشأن الاعتراف بالقدس عاصمة لإسرائيل سيتسبب فى اضطراب سياسى فى الشرق الأوسط . . كشفت صحيفة \" واشنطن بوست \" فى تقرير لها اليوم أن الرئيس الأمريكى دونالد ترامب يدرس الاعتراف بالقدس عاصمة لإسرائيل خلال اليومين القادمين .\nهدمت جرافات تابعة للبلدية الإسرائيلية فى القدس , اليوم / الأربعاء / , هنجرا سكنيا فى بلدة العيسوية وسط القدس المحتلة , يعود للمواطن عمر دارى , بحجة البناء دون ترخيص .\nكتب ألبرت أينشتاين نظريته عن السعادة على ورقة فندق وأعطاها لساعى بريد لأنه لم يكن معه أموالا حينها أثارت تصريحات السفير الأمريكى لدى إسرائيل , ديفيد فريدمان , الذى عل ق على مرور 50 عام ا على الاحتلال الإسرائيلى , غضب الفلسطينيين , فى ثانى تصريح إشكالى فى غضون شهر صعدت قوات الاحتلال الإسرائيلى , اليوم / الأربعاء / من إجراءاتها القمعية بحق سكان بلدة بدو شمال غرب القدس المحتلة , وعزلتها عن محيطها .\nقالت مصادر إعلامية , إن 3 إسرائيليين قتلوا فى هجوم مسلح نفذه فلسطينى على مستوطنة بالقدس المحتلة .\nاشتبك العديد من اليهود المتشددين مع قوات الشرطة الإسرائيلية على أثر اعتقال فرد منهم لتخلفه عن الالتحاق بالخدمة العسكرية ورفضه للأمر .\nأصيب شاب فلسطينى , مساء اليوم الأربعاء , برصاص قوات الاحتلال الإسرائيلى قرب مستوطنة كريات أربع شرق الخليل فى الضفة الغربية .\nشددت الجزائر خلال اجتماع مجلس الجامعة العربية اليوم على أهمية إبقاء القضية الفلسطينية فى صدارة العمل العربى المشترك . . دافع الأمين العام للامم المتحدة انطونيو جوتيريس الاثنين عن المنظمة الدولية في القدس بعد تعرضها لوابل من الاتهامات بتحيزها ضد اسرائيل .\nأصيب 4 أطفال بجراح مختلفة , بعدما دهسهم مستوطن فى قرية سلوان بالقدس المحتلة .\nدعا البيان الختامى لاجتماع وزراء الخارجية العرب بشأن الانتهاكات الإسرائيلية فى القدس المحتلة بالجامعة العربية , الدول الأعضاء لحماية مدينة القدس عقد وزير الخارجية سامح شكرى , ونظيره الأردنى , أيمن الصفدى , اليوم الخميس , بالقاهرة , اجتماعا تشاوريا قبيل بدء اجتماع مجلس وزراء الخارجية العرب , بشأن الأوضاع فى القدس لا يوجد المزيد من البيانات .\n2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "قالت إسرائيل إنها قررت الانسحاب من منظمة الأمم المتحدة للتربية والعلوم والثقافة ( اليونسكو ) ; بسبب مواقف المنظمة السياسية منها , لكنها أرجأت تنفيذ الخطوة حتى نهاية العام القادم .\nوقال المتحدث بلسان وزارة الخارجية الإسرائيلية إيمانويل نخشون , الجمعة : \" نعم قررت إسرائيل الانسحاب من اليونسكو , وسيتم توجيه رسالة بهذا الشأن قبل نهاية العام الجاري \" .\nوأضاف نخشون : \" بعد الإبلاغ رسميا عن قرار الانسحاب فإن المغادرة ستتم فعليا بعد عام واحد , وبالتالي فإن المغادرة ستتم في 31 ديسمبر / كانون الأول 2018 \" .\nوقالت الإذاعة الإسرائيلية : إن رئيس الوزراء الإسرائيلي بنيامين نتنياهو قد أوعز إلى سفير إسرائيل لدى اليونسكو كارمل شاما هكوهين بأن يبلغ رسميا مدير عام المنظمة أودري أزولاي بقرار إسرائيل الانسحاب من المنظمة .\nولكن مصدرا إسرائيليا قال للإذاعة ذاتها : \" أمام اليونسكو ما يكفي من الوقت حتى نهاية السنة المقبلة لتغير من سياستها , مما سيتيح لإسرائيل البقاء في المنظمة \" .\nوكانت إسرائيل وج هت انتقادات حادة إلى منظمة اليونسكو في الأعوام الأخيرة بعد قبول عضوية فلسطين , وبعد اعتماد سلسلة قرارات تؤكد أن القدس الشرقية مدينة محتلة , وأن المسجد الأقصى للمسلمين .\nوعلى إثر هذه القرارات فقد خفضت إسرائيل من مساعداتها المالية لليونسكو .\nويأتي الإعلان الإسرائيلي بعد يوم واحد من إقرار الجمعية العامة للأمم المتحدة بأغلبية 128 دولة , مشروعا يرفض تغيير وضع القدس المحتلة .\nتتضمن \" غرفة الأخبار \" أهم الأخبار الإقليمية والدولية , وترصد الأحداث لحظة بلحظة لتكون محطتك الأولى للحصول على الخبر الصحيح .",
    "أخبار دولية وعربية وزيرة التنمية البريطانية تستقيل على خلفية لقاءاتها في إسرائيل وزيرة التنمية البريطانية تستقيل على خلفية لقاءاتها في إسرائيل وزيرة التنمية البريطانية تستقيل على خلفية لقاءاتها في إسرائيل بريتي باتيل اعتذرت عن \" التشويش \" على الحكومة الخميس - 20 صفر 1439 ه - - 09 نوفمبر 2017 م - رقم العدد [ 14226 ] لندن : \" الشرق الأوسط \" قدمت وزير التنمية البريطانية , بريتي باتيل , استقالتها أمس , إثر جدل حول لقاءات عقدتها في إسرائيل من دون إبلاغ حكومتها , واعتذرت عن \" التشويش \" على عمل زملائها . واضطرت الوزيرة إلى العودة إلى لندن أمس بعد أن غادرت العاصمة البريطانية للقيام بزيارة إلى أوغندا , بطلب من رئيسة الوزراء , التي اجتمعت بها في مقر 10 داونينغ ستريت .\nواضطر ت باتيل إلى الاعتذار , الاثنين , بعد الكشف عن عقدها 12 لقاء مع مسؤولين إسرائيليين , بينهم رئيس الوزراء بنيامين نتنياهو أثناء عطلة عائلية أمضتها في إسرائيل في أغسطس ( آب ) , بغير علم حكومتها .\nولم يحضر أي مسؤول بريطاني آخر هذه اللقاءات التي رافقها في أغلبها ستيوارت بولاك , الرئيس الفخري لمجموعة ضغط مؤيدة لإسرائيل تسمى \" أصدقاء إسرائيل المحافظون \" . وأفادت رئاسة الوزراء البريطانية أن باتيل قالت لماي إنها بحثت مع محاوريها الإسرائيليين إمكانية تمويل مساعدات الجيش الإسرائيلي الإنسانية للجرحى السوريين في الجولان , الذي لا تعترف بريطانيا بضم إسرائيل جزءا منه , بحسب قولها . والموقف الرسمي لبريطانيا هو أن تمويل الجيش الإسرائيلي في هضبة الجولان \" غير مناسب \" لأنها تعتبرها أرضا محتلة , كما أكد وزير في البرلمان الثلاثاء .\nوقالت رئاسة الحكومة إن الوزيرة تعر ضت ل - \" التوبيخ \" من ماي , التي كر رت مع ذلك تأكيد ثقتها فيها , كما أوردت وكالة الصحافة الفرنسية . إلا أن وكالة \" برس أسوسييشن \" البريطانية نقلت أن باتيل أغفلت في إقرارها باللقاءات , ذكر لقاءين آخرين نظما في سبتمبر ( أيلول ) مع وزير الأمن الداخلي الإسرائيلي جلعاد أردان , ومدير عام وزارة الخارجية يوفال روتيم .\nوقال وزير بريطاني رفض الكشف عن اسمه لصحيفة \" ديلي تلغراف \" : \" لا أفهم ما عليها أن تفعل بعد كي ت طرد \" . وأصبحت باتيل , ثاني وزيرة تغادر الحكومة المحافظة في غضون أسبوع بعد استقالة وزير الدفاع مايكل فالون في الأول من نوفمبر ( تشرين الثاني ) بعد تورطه في فضيحة تحرش جنسي هزت الطبقة السياسية البريطانية . كما طالت الفضيحة عضوين آخرين في الحكومة , هما نائب رئيسة الوزراء داميان غرين ووزير الدولة للتجارة الدولية مارك غارنير .\nويخضع غرين لتحقيق بسبب شبهات في أنه تحر ش بصحافية في عام 2014 , ولأن ه كان يحتفظ بأفلام إباحية على جهاز الكومبيوتر الخاص به في البرلمان قبل نحو عقد . كما أن وزير الخارجية البريطاني بوريس جونسون يواجه انتقادات شديدة بسبب تصريحات أدلى بها في قضية إيرانية - بريطانية مسجونة في إيران بتهمة إثارة الفتنة , ما قد يؤثر سلبا عليها .\nوستؤدي مغادرة الوزيرة المؤيدة بشدة للانفصال عن الاتحاد الأوروبي ( بريكست ) إلى إضعاف إضافي للفريق الحكومي المنقسم حول هذا الملف , في وقت يخوض مفاوضات حيوية مع بروكسل بهذا الشأن . وطالب حزب العمال المعارض بفتح تحقيق فيما اعتبره \" مخالفات خطيرة \" ارتكبتها باتيل لقواعد السلوك الوزاري .\nواعتبر الوزير في حكومة الظل جون تريكت , أن ماي \" يجب أن تتحر ك الآن لفتح تحقيق في هذه المخالفات الخطيرة لقواعد السلوك الوزاري , أو أن تفسر لماذا تظن أن بإمكان بريتي باتيل البقاء في منصبها \" . وفي معرض اعتذارها الاثنين , قالت باتيل : \" بعد إعادة النظر في الأمر , أدركت كيف أن حماستي للعمل أسيء فهمها , وكيف أن اللقاءات عقدت بشكل لا يتناسب مع الإجراءات المتبعة \" , مضيفة : \" أنا آسفة على هذا الأمر , وأقدم اعتذاري \" .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "دول عربية واقليمية ودولية تندد بقرار ترامب - - | دول عربية واقليمية ودولية تندد بقرار ترامب عدد المشاهدات تعلىق توالت المواقف المنددة بالقرار الذي اتخذه الرئيس الأمريكي دونالد ترامب مساء اليوم , والقاضي بالاعتراف بالقدس عاصمة لإسرائيل , حيث جاءت غالبية التعليقات والمواقف منددة ورافضة له , باستثناء موقف نتنياهو اليتيم , والذي شكر فيه ترامب على هذا القرار .\nوفيما يلي أبرز مواقف الدول والحكومات بعد هذا القرار الأمريكي المثير للجدل .\nعبر الرئيس الفرنسي إيمانويل ماكرون عن رفضه قرار الرئيس الأمريكي الاعتراف القدس عاصمة لإسرائيل , قائل ا \" إن قرار ترامب الأحادي مؤسف وفرنسا لا تؤيده \" .\nوقال ماكرون , خلال زيارة للجزائر , إن \" هذا القرار مؤسف وفرنسا لا تؤيده ويتناقض مع القانون الدولي وقرارات مجلس الأمن التابع للأمم المتحدة \" .\nوأكد أن \" وضع القدس يحدده الإسرائيليون والفلسطينيون من خلال المفاوضات \" , داعي ا \" جميع الأطراف إلى الهدوء وضرورة تجنب العنف \" .\nوبدوره , شدد الأمين العام للأمم المتحدة أنطونيو جوتيريش , على أنه \" لا بديل عن حل الدولتين للصراع بين الفلسطينيين والإ سرائيليين , وأن القدس قضية وضع نهائي ينبغي حلها من خلال المفاوضات المباشرة \" .\nوأكد جوتيريش , بعد أن اعترف الرئيس الأمريكي دونالد ترامب بالقدس عاصمة لإسرائيل , \" تحدثت بشكل مستمر ضد أي إجراءات أحادية الجانب تعرض للخطر احتمالات السلام بين الإسرائيليين والفلسطينيين \" .\nوأضاف للصحفيين , \" في هذه اللحظة المشوبة بالقلق الشديد أود أن أوضح : لا بديل عن حل الدولتين . . لا توجد خطة بديلة . . سأبذل كل ما في وسعي لدعم الزعماء الإسرائيليين والفلسطينيين للعودة إلى مفاوضات مجدية \" .\nوفي هذه الأثناء , سارع رئيس الوزراء الإسرائيلي بنيامين نتنياهو , إلى الإشادة بقرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل ونقل سفارتها إلى المدينة , ووصف القرار بأنه \" حدث تاريخي \" .\nوقال نتنياهو , في كلمة مصورة معدة سلف ا , إن \" أي اتفاق سلام مع الفلسطينيين ينبغي أن يتضمن القدس عاصمة لإسرائيل كما حث الدول إلى نقل سفاراتها إلى المدينة \" .\nوفي أول تعليق من الداخل الفلسطيي , قالت حركة \" حماس \" , إن اعتراف الرئيس الأمريكي دونالد ترامب بالقدس عاصمة لإسرائيل وقراره نقل السفارة الأمريكية إلى المدينة هو \" عدوان صارخ على الشعب الفلسطيني \" .\nودعت حماس , العرب والمسلمين \" إلى اتخاذ قرارات لتقويض المصالح الأمريكية في المنطقة \" .\nوقالت حماس \" ندعو منظمة التحرير والرئيس محمود عباس إلى سحب الاعتراف بإسرائيل وإلى إلغاء اتفاقية أوسلو رد ا على إعلان ترامب \" .\nوبدورها , رفضت الحكومة الأردنية , قرار الولايات المتحدة الأمريكية الاعتراف بالقدس عاصمة لإسرائيل , ونقل سفارتها إليها , مؤكدة أنه \" يمثل خرق ا لقرارات الشرعية الدولية وميثاق الأمم المتحدة , التي تؤكد أن وضع القدس يتقرر بالتفاوض \" .\nوقال وزير الدولة لشؤون الإعلام الناطق الرسمي باسم الحكومة الدكتور محمد المومني , إن المملكة \" ترفض القرار الذي يزيد التوتر , ويكرس الاحتلال \" .\nوتابع \" نعد جميع الإجراءات الأحادية التي تستهدف فرض حقائق جديدة على الأرض لاغية وباطلة \" .\nوأضاف , أن القرار الذي يستبق نتائج مفاوضات الوضع النهائي \" يؤجج الغضب ويستفز مشاعر المسلمين والمسيحيين على امتداد العالمين العربي والإسلامي \" .\nوشدد المومني , على أن \" اعتراف أي دولة بالقدس عاصمة لإسرائيل لا ينشئ أي أثر قانوني في تغيير وضع القدس كأرض محتلة , وفق ما أقرته الجمعية العامة للأمم المتحدة ومجلس الأمن ومحكمة العدل الدولية في قرارها حول قضية الجدار العازل \" .\nوفي أول تعليق عربي , على قرار ترامب , قالت وزارة الخارجية المصرية , إن \" مصر تستنكر إعلان الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل وترفض أي آثار مترتبة عليه \" .\nوأضافت في بيان , \" أكدت مصر أن اتخاذ مثل هذه القرارات الأحادية يعد مخالف ا لقرارات الشرعية الدولية , ولن يغير من الوضعية القانونية لمدينة القدس باعتبارها واقعة تحت الاحتلال وعدم جواز القيام بأي أعمال من شأنها تغيير الوضع القائم في المدينة \" .\nوأشارت , إلى \" قلق مصر البالغ من التداعيات المحتملة لهذا القرار على استقرار المنطقة , لما ينطوي عليه من تأجيج مشاعر الشعوب العربية والإسلامية نظر ا للمكانة الروحية والثقافية والتاريخية الكبيرة لمدينة القدس في الوجدانين العربي والإسلامي \" .\nوذكرت الوزارة , أن القرار ستكون له \" تأثيرات سلبية للغاية \" على عملية السلام .\nومن جهتها , نددت وزارة الخارجية التركية بقرار الولايات المتحدة الاعتراف بالقدس عاصمة لإسرائيل بوصفه \" غير مسؤول \" , ودعت واشنطن ل - \" إعادة النظر في هذا التحرك \" .\nوقالت الخارجية في بيان \" ندين هذا البيان غير المسؤول من الإدارة الأمريكية . . . بأنها تعترف بالقدس عاصمة لإسرائيل وستنقل السفارة الأمريكية في إسرائيل إلى القدس \" .\nوأضافت , \" ندعو الإدارة الأمريكية لإعادة النظر في هذا القرار المعيب , الذي قد يؤدي إلى نتائج سلبية للغاية وتفادي الخطوات غير المحسوبة التي ستضر بالهوية المتنوعة ثقافي ا والوضع التاريخي للقدس . \" وفي سياق ردود الأفعال , حذر الإمام الأكبر أحمد الطيب , شيخ الأزهر , من \" التداعيات الخطيرة \" لقرار الرئيس الأمريكي , مؤكدا أن القرار \" تجاهل مشاعر أكثر من مليار ونصف المليار مسلم حول العالم \" .\nوقال الطيب في بيان , إن القرار يشكل \" إجحاف ا وتنكر ا للحقين الفلسطيني والعربي الثابتين في مدينتهم المقدسة . . . وتجاهل ا لمشاعر أكثر من مليار ونصف المليار مسلم وملايين المسيحيين العرب \" .\nمشدد ا على \" أن القدس المحتلة , وهويتها الفلسطينية والعربية , يجب أن تكون قضية كل المنصفين والعقلاء في العالم . \" وأعلن شيخ الأزهر , عن عقد مؤتمر دولي عاجل حول القدس بمشاركة كبار العلماء في العالم الإسلامي ورجال الدين المسيحي والمؤسسات الإقليمية والدولية المعنية \" لبحث اتخاذ خطوات عملية تدعم صمود الفلسطينيين , وتبطل شرعية هذا القرار المرفوض الذي يمس حقهم الثابت في أرضهم ومقدساتهم \" .\nأعلنت وزارة الشؤون الخارجية الإيرانية , أن إيران \" تندد بشدة \" بقرار الولايات المتحدة نقل سفارتها إلى القدس .\nوقال بيان للخارجية نشره الإعلام الرسمي الإيراني , إن \" الإجراء الأمريكي انتهاك للقرارات الدولية \" .\nالمزيد أحدث أخبار آراء و مواقف إعلام جديد معرض الصور حالة الطقس الأكثر قراءة أ .\nك الاخبار مزيد Copyright - PUKNOW . COM",
    "2016 / 6 / 28 الساعة 04 : 29 ( مكة المكرمة ) 1437 / 9 / 24 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 6 / 28 الساعة 04 : 29 ( مكة المكرمة ) 1437 / 9 / 24 ه - تركيا تطوي خلافاتها مع إسرائيل وروسيا 28 / 6 / 2016 حجم الخط الكرملين يقول إن الرئيس التركي أكد حرصه على استئناف العلاقات مع روسيا ( رويترز ) أعادت تطبيع علاقاتها مع في اليوم الذي أبدت فيه عزمها على استئناف علاقتها \" التقليدية \" مع , في مؤشر على سعي إلى تصفية خلافات كانت تعك ر صفو سياستها الخارجية .\nفقد أعلن كل من رئيس الوزراء التركي ونظيره الإسرائيلي عن بدء المرحلة الأولى من اتفاق تطبيع العلاقات بين إسرائيل وتركيا .\nوسيتم بموجب هذا تبادل السفراء بين البلدين وإدخال مساعدات إلى قطاع المحاصر .\nوقال يلدرم إن اليوم الثلاثاء سيشهد توقيع الاتفاق من قبل ممثلي البلدين , ثم يحال إلى البرلمان التركي خلال ثلاثة أيام للمصادقة عليه . وفي مؤتمر صحفي عقده في أنقرة أمس الاثنين , قال يلدرم إن إسرائيل التزمت بتطبيق كل الشروط التركية , بما فيها دفع عشرين مليون دولار لعائلات ضحايا الهجوم على سفينة المساعدات التركية .\nووصف مسؤول تركي بارز الاتفاق بأنه \" انتصار دبلوماسي \" لتركيا , رغم أن إسرائيل لم توافق على رفع الحصار المفروض على غزة , وهو من شروط أنقرة الأخرى .\nمن جانبه , قال رئيس الوزراء الإسرائيلي بنيامين نتنياهو في كلمة من روما إن الاتفاق له أهمية أمنية واقتصادية كبيرة وإنه سيحقق مصالح تركيا وإسرائيل .\nلكن نتنياهو قال إن الحصار البحري الإسرائيلي لقطاع غزة سيستمر بعد الاتفاق .\nرئيس وزراء تركيا بن علي يلدرم أعلن استئناف العلاقات مع إسرائيل وكانت العلاقات بين تركيا وإسرائيل قد شهدت توترا كبيرا بعد الهجوم الإسرائيلي على سفينة تركية كانت متجهة لكسر الحصار المفروض على قطاع غزة عام 2010 .\nوأسفر الهجوم عن مقتل تسعة مواطنين أتراك وشخص يحمل الجنسيتين التركية والأميركية .\nوعلى صعيد , أعلنت أنقرة أنها اتفقت مع على استئناف سريع للعلاقات \" التقليدية \" بينهما .\nجاء ذلك بعد الإعلان اليوم في كل من موسكو وأنقرة عن قيام الرئيس التركي بإرسال رسالة إلى نظيره الروسي , قال الكرملين إنها تضمنت اعتذارا عن إسقاط طائرة لسلاح الجو الروسي , بينما قالت أنقرة إن الاعتذار كان موجها إلى عائلة الطيار الروسي القتيل . وقالت وكالة الصحافة الفرنسية إن أردوغان أعرب عن الأمل بأن تؤدي رسالته إلى نظيره الروسي إلى \" تطبيع سريع \" للعلاقات بين الطرفين , كما عبر خلال حفل إفطار أقامه في القصر الرئاسي في أنقرة عن أمله في \" تجاوز الوضع الحالي الذي يلحق ضررا بكلا البلدين \" .\nمن جانبه , قال الناطق باسم الكرملين ديمتري بيسكوف إن \" الرئيس التركي عب ر عن تعاطفه وتعازيه الحارة لعائلة الطيار الروسي الذي قتل , كما قدم اعتذاره \" , وأضاف أن أردوغان قال إنه \" سيبذل كل ما بوسعه لإصلاح العلاقات الودية تقليديا بين تركيا وروسيا \" .\nوأكد أردوغان في الرسالة المنسوبة إليه أن \" روسيا بالنسبة لتركيا صديق وشريك استراتيجي \" , كما أوضح الكرملين في بيانه .\nوأكد المتحدث باسم الرئيس التركي أن أردوغان عبر في رسالته عن \" الأسف \" لعائلة الطيار الروسي القتيل للحادث , مشيرا إلى أن موسكو وأنقرة اتفقتا على البدء دون تأخير في إعادة علاقات \" الصداقة التقليدية \" بينهما .\n4996990980001 813bb2c9 - a407 - 4925 - aa9a - 001c22e93e34 7d29837d - a80f - 4750 - b3b9 - 83d7c7c8a884 video كما أكد مسؤول تركي الاثنين أن رجلا يشتبه بأنه قتل أحد طياري القوات الجوية الروسية بعد أن أسقط الطيران التركي طائرته قرب الحدود السورية في نوفمبر / تشرين الثاني الماضي , تجري محاكمته .\nواعتقل ألب أرسلان جيليك - الذي كان يقاتل في ذلك الوقت ضمن لواء تركماني مدعوم من تركيا في شمال - في أواخر مارس / آذار في مدينة في اتهامات لا علاقة لها بذلك , لكن المحكمة قررت في مايو / أيار أن الأدلة غير كافية لإدانته , بينما تطالب موسكو منذ فترة طويلة بمحاكمته .\nوكانت تركيا قد أعلنت في 24 نوفمبر / تشرين الثاني أن سلاحها الجوي أسقط مقاتلة روسية من طراز بعد أن انتهكت الأخيرة أجواءها رغم إنذارات متتالية , وقتل أحد الطيارين على الفور , بينما قتل الطيار الثاني بعد هبوطه بالمظلة في منطقة تسيطر عليها المعارضة السورية .\nوبعد إسقاط الطائرة الروسية قرب الحدود السورية التركية , تدهورت العلاقات بين الجانبين وفرضت روسيا قيودا تجارية على أنقرة , وقال بوتين إن القيود لن تلغى إلى أن يعتذر أردوغان عن الحادث .\nوتبنت موسكو سلسلة إجراءات من بينها إلغاء تسهيلات في منح تأشيرات الدخول للأتراك , وصولا إلى حظر مواد غذائية على تركيا التي كانت تعد حتى ذلك الحين شريكا مميزا لروسيا .\nالمزيد من قبل ساعة قبل ساعتين قبل 10 ساعات قبل 12 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف"
  ],
  "url": [
    "https://arabic.rt.com/world/913979-%D9%86%D8%AA%D9%86%D9%8A%D8%A7%D9%87%D9%88-%D9%8A%D8%AD%D8%B8%D8%B1-%D8%B9%D9%84%D9%89-%D9%88%D8%B2%D8%B1%D8%A7%D8%A6%D9%87-%D8%AA%D9%86%D8%A7%D9%88%D9%84-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%82%D8%AF%D8%B3-%D9%88%D9%82%D9%84%D9%82-%D9%85%D9%86-%D8%A7%D9%86%D8%AF%D9%84%D8%A7%D8%B9-%D8%A7%D9%86%D8%AA%D9%81%D8%A7%D8%B6%D8%A9/",
    "http://www.dw.com/ar/%D8%B1%D8%A6%D9%8A%D8%B3-%D9%88%D8%B2%D8%B1%D8%A7%D8%A1-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D9%85%D8%B9-%D9%82%D8%AF%D9%88%D9%85-%D9%86%D8%AA%D9%86%D9%8A%D8%A7%D9%87%D9%88-%D9%81%D9%8A-%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D8%AF%D9%88%D9%84%D8%A9/a-37662496",
    "http://ar.timesofisrael.com/%D9%86%D8%AA%D9%86%D9%8A%D8%A7%D9%87%D9%88-%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%B3%D9%83%D9%88-%D8%A7%D9%84%D8%B3%D8%AE%D9%8A%D9%81-%D9%8A%D8%AF%D9%84/",
    "http://www.youm7.com/Tags/Index?id=2897&tag=%D8%A7%D9%84%D9%82%D8%AF%D8%B3-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D9%84%D8%A9",
    "https://al-ain.com/article/israel-withdraws-from-unesco",
    "https://aawsat.com/home/article/1078221/%D9%88%D8%B2%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D9%86%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D9%82%D9%8A%D9%84-%D8%B9%D9%84%D9%89-%D8%AE%D9%84%D9%81%D9%8A%D8%A9-%D9%84%D9%82%D8%A7%D8%A1%D8%A7%D8%AA%D9%87%D8%A7-%D9%81%D9%8A-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84",
    "http://www.puknow.com/arabic/view?article=1847&cat=25",
    "http://www.aljazeera.net/news/international/2016/6/27/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D8%B7%D9%88%D9%8A-%D8%AE%D9%84%D8%A7%D9%81%D8%A7%D8%AA%D9%87%D8%A7-%D9%85%D8%B9-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A7"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}