{
  "id": "R-383",
  "claim": "قال متحدث باسم الرئيس التركي رجب طيب إردوغان يوم الأحد إن مؤتمرا للسلام في سوريا برعاية روسيا كان من المقرر أن يبدأ يوم 18 نوفمبر تشرين الثاني تأجل وإنه لن توجه الدعوة إلى الفصيل الكردي السوري الرئيسي إذا ما جرى عقد المؤتمر في وقت لاحق وذلك بعد اعتراضات أنقرة",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار سوريا - مقتل 75 مدنيا في تجمع للنازحين وروسيا تؤجل مؤتمرا للسلام قتل 75 نازحا مدنيا على الأقل في التفجير بعربة مفخخة الذي نفذه تنظيم داعش مستهدفا تجمعا لهم في محافظة دير الزور في شرق سوريا , فيما أكد متحدث رئاسي تركي أن روسيا أرجأت مؤتمرا للسلام في سوريا .\nقال مدير المرصد رامي عبد الرحمن لوكالة اليوم ( الأحد الخامس من نوفمبر / تشرين الثاني 2017 ) أنه تمكن حتى الآن من توثيق مقتل \" 75 نازحا مدنيا على الأقل بينهم أطفال , وإصابة أكثر من 140 آخرين \" .\nقتلوا بعد انفجار عربة مفخخة في هجوم نفذه تنظيم \" الدولة الإسلامية \" .\nوكان المرصد أفاد مساء السبت عن مقتل العشرات في استهداف تنظيم الدولة الإسلامية بعربة مفخخة تجمعا للنازحين الذين فروا من المعارك المتفرقة في محافظة دير الزور ولجأوا إلى منطقة صحراوية تسيطر عليها قوات سوريا الديموقراطية على الضفاف الشرقية لنهر الفرات .\nوتشكل محافظة دير الزور في الوقت الراهن مسرحا لعمليتين عسكريتين ضد تنظيم الدولة الإسلامية , الأولى يقودها الجيش السوري بدعم روسي عند الضفاف الغربية لنهر الفرات حيث مدينتي دير الزور والبوكمال , والثانية تشنها قوات سوريا الديموقراطية بدعم أميركي عند الضفاف الشرقية للنهر الذي يقسم المحافظة .\nوهذه ليست المرة الأولى التي يتم فيها استهداف نازحين فروا من معارك دير الزور , اذ ان المرصد وث ق في 12 تشرين الثاني / اكتوبر مقتل 18 شخصا بين نازحين وقوات أمن كردية ( اسايش ) في تفجير سيارة مفخخة في منطقة يتجمع فيها الفارون في محافظة الحسكة الحدودية شمال دير الزور .\nويسعى العديد من المدنيين الذين وقعوا فريسة العنف , إلى الفرار من المناطق التي يسيطر عليها الجهاديون .\nوذكرت منظمة \" سيف ذي تشيلدرن \" الانسانية ان \" نحو 350 ألف شخص بينهم 175 ألف طفل عرضوا حياتهم للخطر خلال الأسابيع الأخيرة من اجل إيجاد ملاذ والهرب من تصاعد العنف في دير الزور \" .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية في الطريق نحو الرقة يرفع مقاتلو قوات سوريا الديمقراطية أيديهم بعلامة النصر في الوقت الذي يمرون فيه عبر مدينة عين عيسى الصغيرة باتجاه الرقة .\nومازال بعض المقاتلين يرابطون في مواقعهم هناك في المعقل السابق لتنظيم \" داعش \" الإرهابي .\nوتتكون قوى سوريا الديمقراطية بالأساس من ميليشيات كردية وعربية .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية الدخول إلى مدينة مدمرة عربات مصفحة تشق طريقها عبر أكوام الدمار الذي خلفته سنوات المعارك في الرقة .\nفي عام 2014 استولى مقاتلو تنظيم \" داعش \" على المدينة واعتبروها بصفة غير رسمية عاصمة \" الخلافة \" .\nهنا كان \" داعش \" يخطط لاعتداءات في جميع أنحاء العالم .\nوفي نوفمبر / تشرين الثاني من السنة الماضية بدأت قوات سوريا الديمقراطية هجوما على الرقة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية قبيل بلوغ الهدف ملعب مدينة الرقة في شمال سوريا كان الملجأ الأخير لتنظيم \" داعش \" في معقله السابق .\nوأفادت تقارير شهود عيان أن مقاتلي قوات سوريا الديمقراطية رفعوا الثلاثاء علمهم فوق الملعب .\nوتفيد قوات سوريا الديمقراطية أن العمليات العسكرية في الرقة قد انتهت , ويوجد فقط بعض المقاتلين من \" داعش \" الذين يقومون بمقاومة معزولة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية مستشفى المدينة مستهدف تمركز قناص من قوات سوريا الديمقراطية أمام المستشفى في الرقة .\nوكان المستشفى من بين آخر مواقع الدفاع لميليشيا \" داعش \" على غرار ساحة نعيم في وسط المدينة .\nوتمكنت قوى سوريا الديمقراطية الاثنين من الاستيلاء على الموقعين حيث قتل عدد من مقاتلي \" داعش \" .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية علم النصر الأبيض مقاتلو قوات سوريا الديمقراطية رفعوا علمهم فوق بناية بالقرب من المستشفى الذي اشتدت المعارك حوله .\nفبعد العلم الأسود ل - \" داعش \" ينتشر الآن العلم الأبيض التابع لقوات سوريا الديمقراطية بقوة في كثير من المواقع في المدينة .\nوفي الأيام المقبلة ستقوم قوات سوريا الديمقراطية بتمشيط المدينة بحثا عن متفجرات وجيوب مقاومة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية تنفس الصعداء مقاتلات في صفوف قوى سوريا الديمقراطية يتنفسن الصعداء - المعركة حول الرقة انتهت تقريبا .\nوإلى جانب الملعب والمستشفى كانت ساحة النعيم آخر النقاط تحت مراقبة تنظيم \" داعش \" .\n\" نقطة التفرع الجهنمية \" , كما س ميت الساحة في السنوات الثلاث الأخيرة كانت مسرحا لتنفيذ عدد من الإعدامات .\nوقد ظلت جثت القتلى آنذاك منتشرة طوال أيام أمام العيان .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية الفرار من الرقة المدنيون تمكنوا من مغادرة المدينة في إطار اتفاقية بين العشائر المحلية والجهاديين .\nوبذلك نجح معظم سكان الرقة في الفرار إلى أماكن آمنة .\nوتفيد تقارير من المدينة أن عشرات المقاتلين فقط من تنظيم \" داعش \" مازالوا هناك , وأن غالبيتهم من الأجانب ويقومون بالمقاومة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية مستقبل مجهول بعد شهور من المعارك حول مدينتهم التي كانت تضم سابقا أكثر من 200 . 000 نسمة يغادر هؤلاء الناس المنطقة المتنازع عليها , ويتركون خلفهم مدينة مدمرة ت طلق فيها بعض الأعيرة المتفرقة .\nكونستانتين كلاين / م . أ . م ورغم طرده من مناطق واسعة منها , لا يزال تنظيم الدولة الإسلامية يسيطر على 37 في المئة من محافظة دير الزور تتركز في الجزء الشرقي منها .\nويركز الجيش السوري , ومن معه من مقاتلين لبنانيين في حزب الله او أفغان وعراقيين وإيرانيين , اليوم على مدينة البوكمال الحدودية مع العراق , والتي تعد آخر أهم معاقل التنظيم المتطرف .\nفي سياق متصل , قال متحدث باسم الرئيس التركي رجب طيب إردوغان اليوم إن مؤتمرا للسلام في سوريا برعاية روسيا , كان من المقرر أن يبدأ يوم 18 نوفمبر / تشرين الثاني , تأجل وإنه لن توجه الدعوة إلى الفصيل الكردي السوري الرئيسي إذا ما جرى عقد المؤتمر في وقت لاحق وذلك بعد اعتراضات أنقرة .\nوعندما طلب من متحدثة باسم وزارة الخارجية الروسية التعقيب أشارت في إفادتها الصحفية الأسبوعية إلى أن موسكو تعمل على تحديد \" المواعيد والمكان والمشاركين \" .\nومن ذلك الحين جرى حذف قائمة بالمشاركين المتوقعين , والتي كانت تضم الأكراد , من موقع الوزارة .\nح . ز / ح . ح ( أ . ف . ب / رويترز ) مختارات تاريخ 05 . 11 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2n3QW مواضيع ذات صلة تاريخ 05 . 11 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2n3QW ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "تركيا : روسيا أرجأت مؤتمرا للسلام في سوريا . . ولن يشارك فيه الأكراد موقع 24 الإخباري الأحد 21 يناير 2018 تركيا : روسيا أرجأت مؤتمرا للسلام في سوريا . . ولن يشارك فيه الأكراد تركيا : روسيا أرجأت مؤتمرا للسلام في سوريا . . ولن يشارك فيه الأكراد عناصر من قوات سوريا الديمقراطية ( أرشيف ) قال متحدث باسم الرئيس التركي رجب طيب أردوغان اليوم الأحد , إن مؤتمرا للسلام في سوريا برعاية روسيا , كان من المقرر أن يبدأ يوم 18 نوفمبر ( تشرين الثاني ) , تأجل , وإنه لن توجه الدعوة إلى الفصيل الكردي السوري الرئيسي إذا ما جرى عقد المؤتمر في وقت لاحق وذلك بعد اعتراضات أنقرة .\nوعندما طلب من متحدثة باسم وزارة الخارجية الروسية التعقيب , أشارت إلى إفادتها الصحفية الأسبوعية يوم الخميس , التي قالت فيها إن موسكو تعمل على تحديد \" المواعيد والمكان والمشاركين \" .\nمواضيع ذات صلة Please enable JavaScript to view the تواصلوا معنا على جميع الحقوق محفوظة 24 للدراسات الإعلامية : 2017 الخبر بين لحظة وضحاها جميع الحقوق محفوظة 24 للدراسات الإعلامية : 2017",
    "وقال الرئيس الروسي فلاديمير بوتين , في منتدى فالداي , أن عقد هذا المؤتمر هو الخطوة التالية بعد إنشاء مناطق \" خفض التوتر \" في سوريا , وسيشمل الهيكل الجديد ممثلين عن الفصائل المعارضة وحكومة النظام , وكذلك عن جميع الطوائف العرقية والدينية في البلاد .\nوسيشارك في المؤتمر بين 1000 و 1300 شخصا من ممثلي النظام والقوى الموالية له , وكذلك من مختلف الفصائل المعارضة , بحسب ما قال مصدر روسي مطلع لوكالة \" نوفوستي \" الروسية .\nبدورها , أعلنت المعارضة السورية , اليوم الأربعاء , رفضها المشاركة في المؤتمر , فيما أعلن النظام الموافقة على الحضور .\nوأعلن الائتلاف الوطني السوري المعارض , إنه يعارض مؤتمرا للجماعات السورية , ترعاه روسيا , ووصفه بأنه محاولة للالتفاف على محادثات السلام في جنيف التي ترعاها الأمم المتحدة وتهدف إلى تحقيق انتقال سياسي في سوريا .\nوبخصوص هذا المؤتمر , قال رئيس اتحاد السوريين في المهجر , ثابت عبارة , إن أي جهود تبذل لتقريب وجهات النظر بين السوريين هي جهود حميدة , في حال كان الهدف منها تحقيق تطلعات الشعب السوري , بالانتقال إلى نظام ديمقراطي وفق مقررات جنيف 1 وقرارات مجلس الأمن ذات الصلة .\nويؤكد المعارض السوري في تصريح لبلدي نيوز أن هناك ملاحظات عديدة ت س ج ل على مؤتمر \" شعوب سوريا \" قبل تغيير اسمه ل - \" مؤتمر الحوار الوطني \" .\nوشدد عبارة أن اسم المؤتمر يحمل في طياته تصنيفا للسوريين على أسس عرقية وقومية ويكرس الانقسام القائم حاليا , وكأن موسكو تستبق نتائج المؤتمر بترسيخ مبدأ الفيدرالية الذي تنادي به وتتبناه .\nوأضاف رئيس اتحاد السوريين في المهجر \" ومن جهة أخرى يحمل المسمى \" غزلا \" صريحا لحزب الاتحاد الديمقراطي الكردي في سوريا , وميليشيا وحزب العمال الكردستاني الذين يطالبون بحكم ذاتي ; أدنى أشكاله \" الفيدرالية \" .\nوأشار عبارة إلى أن \" اللجنة الدستورية \" التي ستنبثق عن المؤتمر لإعداد دستور جديد , سيتم انتخابها وفق أجندة روسية خالصة وتحت مظلة الحكومة السورية ( نظرا لمكان انعقاده ونوعية المشاركين ) , وبالتالي فإن هذا الطرح فضل ا عن أنه تجاوز للقرارات الدولية وخاصة قرار مجلس الأمن 2254 , فإنه سيكون أيضا من حيث المبدأ قاصرا عن احتواء جميع القوى السورية المعارضة الفاعلة في المشهد السياسي والعسكري .\nأي أن المؤتمر سيكون أشبه بمصالحة كبيرة تشبه المصالحات الصغرى التي جرت في بعض المحافظات السورية .\nونوه المعارض السوري أنه وكالعادة لم توزع أجندة هذا المؤتمر , ول م تقدم الضمانات لتنفيذ مخرجاته .\nوشدد على أن أي جهود مبذولة من جانب السوريين يجب أن تخدم في نهاية المطاف الجهود الدولية من أجل إحياء مسار جنيف التفاوضي , وأن لا تشكل مسارا بديلا عنها , على اعتبار أن مسار العملية السياسية في جنيف هو الأساس المتفق لإيجاد حل سياسي للقضية السورية يتبعه حوار سوري - سوري حول بقية المسائل .\nواعتبر أن إنتاج عملية سياسية جديدة عن حوار سوري - سوري , فهو بمثابة مدخل لتشتيت الجهود في القضية السورية .\nويرى أنه من المهم في حال أريد لهذا الحوار أن يكون ناجحا وذ ا أثر أن يتم وفق أجندات مسار جنيف والخطوط العريضة التي يرسمها باعتباره مرجعية سياسية وقانونية محددة الأطر , مع تأكيدنا على ضرورة نقل مسار جنيف لمرحلة الإلزام لجميع الأطراف .\nوكان سفير النظام السوري في الأمم المتحدة بشار الجعفري , قال , أمس الثلاثاء , إن النظام في دمشق مستعد للمشاركة في مؤتمر للأطراف السورية تعتزم موسكو استضافته في منتجع سوتشي على البحر الأسود .\nالاتحاد برس : روسيا توجه دعوة للاتحاد الديمقراطي إلى مؤتمر سوتشي رغم الرفض التركي أعلن متحدث باسم الرئيس التركي , رجب طيب أردوغان , الأربعاء , أن بلاده \" لا يمكنها \" قبول دعوة وحدات حماية الشعب الكردية , إلى المحادثات السورية في أستانا عاصمة كازاخستان .\nفقد نقلت < رويترز > عن إبراهيم كالين , المتحدث باسم أردوغان أن المسؤولين الروس والأتراك ناقشوا القضية , وأنه عقد اجتماعات \" لحل المشكلة على الفور \" .\nجاء ذلك بعد أن قال مسؤول كردي كبير , الثلاثاء , إن روسيا وجهت الدعوة إلى وحدات حماية الشعب الكردية , لحضور مؤتمر مقترح للأطراف المتناحرة في نوفمبر الجاري , فيما تسعى موسكو لعقد مؤتمر تحت مسمى مؤتمر < شعوب سورية > .\nونشرت وزارة الخارجية الروسية , على موقعها الإلكتروني , لائحة تضم 33 منظمة سياسية سورية دعيت للمشاركة في هذا المؤتمر , تضم مجموعات معارضة وأخرى مقربة من النظام .\nالنشرة : قدري جميل : لم نتلق بعد دعوة للمشاركة في مؤتمر الحوار الوطني في سوتشي أنه \" لم يتلق بعد دعوة رسمية للمشاركة في مؤتمر الحوار الوطني المرتقب عقده في مدينة سوتشي الروسية \" , معتبرا أنه \" من المبكر تحديد موقف نهائي منها مع التأكيد على موقفنا المبدئي المعروف للقاصي والداني من أي حوار \" .\nوأكد جميل \" دعم أية خطوة حوارية من شأنها أن تساهم في دفع العملية السياسية إلى الأمام , استنادا إلى القرار 2254 , ومسار جنيف , بما فيها مسألة تشكيل الوفد الواحد للمعارضة \" , مشيرا إلى \" اننا كنا نفضل عقد اللقاء على , وهو الأمر الذي تحول دونه عوائق لوجستية كما يبدو , حسب التسريبات المتداولة في وسائل الإعلام , مما لا يمنع عقده في أي مكان آخر في حال توفرت الظروف المناسبة له \" .\n, نشرت أمس قائمة بالمنظمات والجماعات التي دعيت للمشاركة في مؤتمر الحوار الوطني السوري المقرر تنظيمه في ال - 18 تشرين الثاني الحالي في سوتشي .\nوكالة الدهقلية : الحزب السوري القومي الاجتماعي يرغب بالمشاركة في مؤتمر الحوار الوطني القادم في سوتشي أعلن رئيس الدائرة الخارجية والإعلامية في الحزب السوري القومي الاجتماعي , طارق الأحمد , اليوم الأربعاء , أن الحزب ينظر إيجابيا لعقد مؤتمر الحوار الوطني والمشاركة فيه , الذي تراعه روسيا , مشيرا إلى أن الحزب تلقى اليوم دعوة لهذا المؤتمر .\nقال الأحمد في حوار مع \" سبوتنيك \" مجيبا عن سؤال ما إذا كانت وصلت دعوة للمشاركة في مؤتمر الحوار الوطني في منتجع سوتشي الروسي , المزمع عقده في 18 تشرين الثاني / نوفمبر : \" نعم , في الحقيقة وصلت الدعوة . . . منذ أقل من نصف ساعة أخبرت بأن هناك دعوة قد وصلت \" .\nوتابع الأحمد القول : \" ننظر إيجابيا إلى هذا المؤتمر , هذا ما كنا ندعو إليه دائما في لقاءاتنا مع الخارجية الروسية .\nأكيد سوف نعقد اجتماعا للمكتب السياسي في الحزب من أجل أن نخرج بقرارنا حول المؤتمر , أكيد أقول بأننا ننظر بإيجابية إلى المؤتمر \" .\n\" ولفت إلى أن الحزب يرغب بالمشاركة \" بمعنى أننا كنا دائما ندعو إلى هذا النوع من المؤتمر وليس بصيغة جنيف \" .\nهذا ونشرت وزارة الخارجية الروسية , اليوم الثلاثاء , قائمة تتضمن 33 منظمة , بما في ذلك ممثلين عن الأكراد , تمت دعوتهم للمشاركة في مؤتمر الحوار الوطني السوري , الذي يخطط لعقده يوم 18 تشرين الثاني / نوفمبر في سوتشي .\nكما أكد وزير الخارجية الروسية , سيرغي لافروف , مؤخرا , بأن فكرة عقد مؤتمر الحوار الوطني السوري لم تأت لتنافس جهود التسوية في إطار الأمم المتحدة , بل تسعى لتوسيع مشاركة السوريين في العملية السياسية .\nشارع الصحافة : أنقرة ترفض دعوة أحزاب كردية لحضور مؤتمر سوتشى حول سوريا قالت الرئاسة التركية , اليوم الأربعاء , إنه من غير المقبول توجيه الدعوة لحزب الاتحاد الديمقراطى الكردى أو وحدات حماية الشعب , للمشاركة فى المؤتمر المقترح حول سوريا والذى تسعى موسكو لتنظيمه فى مدينة سوتشى الروسية منتصف الشهر الحالي .\nونقلت قناة \" سكاى نيوز \" الإخبارية عن المتحدث باسم الرئاسة التركية إبراهيم قالن قوله - خلال مؤتمر صحفى عقده اليوم الأربعاء - إن بلاده \" لا يمكنها قبول دعوة حزب الاتحاد الديمقراطى الكردى بسوريا إلى محادثات أستانا السابعة حول سوريا \" .\nوأضاف \" بدأنا باتصالاتنا على الفور وأبدينا ردود الفعل اللازمة , فلا يمكننا قبول ذلك فى أى حال من الأحوال \" .\nوتصنف أنقرة حزب الاتحاد الديمقراطى ووحدات حماية الشعب التى تعد ذراعا عسكريا له , كتنظيم إرهابى لارتباطهما بحزب العمال الكردستانى المحظور فى تركيا باعتباره إرهابيا أيضا .\nيذكر أن الخارجية الروسية قد نشرت قائمة بالمنظمات والجماعات التى تمت دعوتها للمشاركة فى مؤتمر الحوار الوطني , تضمنت حزب الاتحاد الديمقراطى الكردي .\nدي دبليو : مؤتمر سوتشي . . \" إنهاء لجنيف وإغراق للمعارضة السورية \" في منتجع بوتين المفضل خطف \" مؤتمر الحوار الوطني السوري \" الذي دعت موسكو إلى عقده في منتجع سوتشي منتصف الشهر القادم الأنظار من محادثات أستانا , ما يجعلنا نتساءل عن الأهداف الحقيقية وراء هذا المسار الجديد ? وماذا يعني بالنسبة إلى مسار جنيف ? لم تنجح الجولة السابعة من محادثات أستانا في حسم النقاط التي طرحت على طاولة النقاش والمتعلقة بإطلاق سراح المعتقلين وتبادل الأسرى , لكن موسكو الراعية لهذه المحادثات , حاولت تدارك هذا التعثر بالدعوة إلى إطلاق مسار جديد عبر عقد \" مؤتمر الحوار الوطني السوري \" في سوتشي الروسية , منتصف الشهر القادم , كاشفة عن قائمة المدعويين إلى هذا المسار الجديد , والتي تضمنت 33 تيارا سياسيا من بينهم الهيئة العليا للمفاوضات , والتنظيمات الكردية , وجماعات المعارضة في إسطنبول , وأحزاب سورية من الداخل .\nفما هي الأهداف الحقيقية لهذا المسار الجديد ? وماذا يعني بالنسبة إلى محادثات جنيف ? في أول رد فعل لها على المقترح الروسي , قالت الحكومة السورية إنها مستعدة للمشاركة في المؤتمر المقرر عقده في سوتشي يوم 18 نوفمبر / تشرين الثاني , والذي سينصب تركيزه على صياغة دستور جديد مضيفة أن الفرصة باتت مناسبة لعقد المؤتمر بفضل مكاسب الجيش السوري والقضاء على \" الإرهابيين \" .\nلكن سرعان ما انتقدت بعض قوى المعارضة المؤتمر , وقال محمد علوش عضو الهيئة العليا للمفاوضات والمسؤول الكبير في جماعة جيش الإسلام المعارضة لرويترز إن \" الثورة ترفض هذا المؤتمر .\nبينما ترى السيدة سميرة المسالمة , الإعلامية ونائبة رئيس الإتتلاف الوطني السوري وفي حوار مع عربية , أن سعي موسكو إلى الدعوة لمؤتمر سوتشي هدفه تهديد المعارضة , موضحة أن مسار أستانا الذي تشرف عليه روسيا \" عطل الجهود الحقيقة التي كانت تثقل العمل التفاوضي في جنيف , ومؤتمر الشعوب تأتي به روسيا اليوم لتهدد به المعارضة بانها تستطيع خلق مسارا جديدا , بينما كان يجب على روسيا أن تتوجه لدفع مفاوضات جنيف بغية الوصول إلى حل سياسي \" .\nومن خلال ردود الفعل هذه , يرى الدكتور خطار أبو دياب , الأكاديمي والباحث في شؤون الشرق الأوسط , وأستاذ العلاقات الدولية في جامعة باريس أن \" غياب قوة المعارضة السورية سينتزع من هذا المؤتمر صفة الحوار الوطني لشعوب سوريا كما أراده بوتين \" .\nويضيف أبو دياب أن \" المؤتمر سيكون لتلميع صورة النظام من جهة , وللاستمرار في اللعبة الروسية القاضية بإغراق المعارضة وإنهاء تمثيلها بغية عدم التوصل إلى اتفاق سياسي حقيقي , وإرساء كل الطرق من اجل عادة تأهيل النظام , واستمرار الانتداب الروسي \" .\nأطراف بارزة في المعارضة السورية ومشاركة في استانا ترفض المؤتمر الذي دعت له روسيا ما يلفت الانتباه أن مسار سوتشي الجيد سيركز على القضايا السياسية , بما فيها مناقشة دستور سوريا , والانتقال السياسي , عكس اجتماعات استانا التي تركزت في معظمها على مناقشة القضايا العسكرية خاصة مناطق خفض التوتر .\nما يطرح السؤال حول الهدف الحقيقي من مسار التفاوض الجديد في ظل وجود مسار دولي معتمد , وهو مفاوضات جنيف ? وزير الخارجية الروسي , سيرغي لافروف , شرح باقول إن فكرة عقد مؤتمر الحوار الوطني السوري لم تأت لتنافس جهود الأمم المتحدة في التسوية , وإنما في إطار مساعي توسيع مشاركة السوريين في العملية السياسية .\nلكن المعارضة السورية شككت في هذا التوضيح , فقد أكد أحمد رمضان المتحدث باسم الائتلاف السوري لرويترز أن \" الائتلاف لن يشارك في أي مفاوضات مع النظام خارج إطار جنيف أو بدون رعاية الأمم المتحدة \" .\nما يعني أن المعارضة السورية باتت تخشى من أن تستغل موسكو اجتماع سوتشي لسحب البساط من تحت الفاعليين الدوليين خاصة الأمم المتحدة .\nوفي هذا الصدد يؤكد الدكتور خطار أبو دياب أن \" روسيا تحاول إنهاء مسار جنيف من خلال سوتشي , كما تحاول إرساء حل سياسي يساهم في تأهيل النظام السوري ويتيح استمرار انتدابها على الساحة السورية بعد أن استفاد الروس من الورقة السورية في إعادة ترتيب تواجدهم على المسرح الدولي \" .\nلكن مهند الدليقان , رئيس وفد منصة موسكو إلى مؤتمر جنيف , يرى , في حوار مع عربية , أن \" المسار الأساسي لعملية المفاوضات كان ولا يزال في جنيف \" موضحا أن \" المسارات التي يتم استحداثها جانبيا تهدف لحل بعض القضايا التي استعصى حلها حتى في مسار جنيف \" .\nالمختصر : منتجع سوتشى الروسى يستضيف أول مؤتمر للأطراف السورية 18 تشري - - ن الثاني منتجع سوتشى الروسى يستضيف أول مؤتمر للأطراف السورية 18 تشري - - ن الثاني صحيفة المختصر نقلا عن اليوم السابع ننشر لكم منتجع سوتشى الروسى يستضيف أول مؤتمر للأطراف السورية 18 تشري - - ن الثاني , منتجع سوتشى الروسى يستضيف أول مؤتمر للأطراف السورية 18 تشري - - ن الثاني ننشر لكم زوارنا جديد الاخبار اليوم عبر موقعنا صحيفة المختصر ونبدء مع الخبر الابرز , منتجع سوتشى الروسى يستضيف أول مؤتمر للأطراف السورية 18 تشري - - ن الثاني .\nصحيفة المختصر نقلت وكالة الإعلام الروسية عن مصدر قريب من محادثات السلام الخاصة بسوريا فى آستانة , قولها اليوم الثلاثاء , إن أول مؤتمر يضم كل الأطياف السورية سيعقد فى منتجع سوتشى الروسى على البحر الأسود فى 18 من تشري - - ن الثاني .\nوذكر المصدر للوكالة إن المشاركين فى المؤتمر يعتزمون حديث صحيفة الوسط السورى فى المستقبل , ونشرت قائمة تضم 33 جماعة وحزبا سياسيا سوريا لحضور المؤتمر .\nالحياة : حسان حيدر : لماذا يستعجل بوتين \" إغلاق \" الملف السوري ? النسخة : الورقية - دولي الخميس , 2 نوفمبر / تشرين الثاني 2017 ( 00 : 0 - بتوقيت غرينتش ) تبدو تصريحات المسؤولين الروس حول الوضع في سورية شديدة التفاؤل , إذا ما أخذنا في الاعتبار حقيقة أن المعركة على الإرهاب لم تنته بعد , على رغم التراجع الكبير في قدرات \" داعش \" , وأن المفاوضات في جنيف وآستانة لم تحقق نتائج ملموسة حتى الآن , وأن إيران , بطلة التخريب الإقليمي , لا تزال ناشطة بقوة على الأرض السورية , ولا يزال الأميركيون يعلنون رفضهم دورا لبشار الأسد في مستقبل بلاده , بينما تتمسك موسكو وطهران بالدفاع عنه وعن نظامه .\nفخلال يومين فقط , أكدت موسكو , أولا , أن المهمات الرئيسة لجيشها في سورية أ نجزت وأن الحرب على \" داعش \" ستنتهي بحلول نهاية العام , لكنها ست بقي هناك على قوة عسكرية كافية \" لمنع الإرهابيين من العودة \" , وقالت , ثانيا , إن اجتماعات آستانة فاعلة وتؤدي الدور المطلوب منها , وإن \" التوصل إلى تسوية سياسية في سورية بات ممكنا مع استعداد الأسد لإعداد دستور جديد وإجراء انتخابات تشريعية ورئاسية على أساسه \" , وأعلنت , ثالثا , أن \" مؤتمر شعوب سورية \" الذي طرحت فكرته قبل فترة وجيزة سي عقد في غضون أقل من ثلاثة أسابيع في سوتشي , وأن المدعوين , بمن فيهم الأكراد , يعتزمون مناقشة الدستور السوري الجديد .\nهكذا , بسحر ساحر , صار الحل في سورية \" على الأبواب \" , والجميع \" متفق \" على أن روسيا هي الضامن والراعي والقادر على فرض أي اتفاق يتوصل إليه السوريون بمختلف انتماءاتهم , وأن \" شعوب سورية \" تنتظر على أحر من الجمر لقاء سوتشي لتتبادل العناق والتهاني , وتمسح في ساعات قليلة سبع سنوات من العنف والقتل أوقعت أكثر من نصف مليون قتيل وثلاثة ملايين جريح , وهج رت أكثر من عشرة ملايين آخرين من بيوتهم وقراهم ومدنهم التي أزالت بعضها عن وجه الأرض , ودم رت بنية تحتية تحتاج عقودا طويلة لإعادة بنائها ومئات بلايين الدولارات لتعويضها .\nوبات بوتين ورجاله ومساعدوه مثل أهل العروس والعريس معا , منهمكين في التوفيق بين الرغبات واسترضاء مختلف المدعوين , وفي الوقت نفسه , إظهار عضلات القصف الصاروخي من الغواصات والقصف المدمر من الطائرات , بالتزامن مع توزيع الابتسامات والمصافحات الحارة .\nلكن لماذا الاستعجال والرغبة في لفلفة سريعة لوضع ملتهب , حتى قبل أن تبرد المدافع والقلوب قليلا , وقبل أن تتضح ملامح التسوية المقترحة ? ولماذا تتصرف موسكو كأنها الطرف الوحيد الذي يمسك بكل خيوط \" اللعبة \" في سورية , وأنها قادرة على إقناع المختلفين أيا كانت تبايناتهم , وجمع المتنابذين مهما كانت مآربهم متباعدة ? الجواب يكمن في ملفات ومناطق أخرى لا يمكن مقاربتها بنجاح ما لم يثبت بوتين فعلا دوره الحاسم في الشرق الأوسط , وقدرته على فرض الحلول التي تنال رضا كل من نظام الأسد والمعارضة ورعاتهما الإقليميين والدوليين , بما في ذلك روسيا نفسها والولايات المتحدة , وكذلك إيران وتركيا وإسرائيل والصين والاتحاد الأوروبي والأمم المتحدة . . . وفي مقدم هذه الملفات بالطبع , أوكرانيا وحدود تمدد حلف شمال الأطلسي شرقا .\nفهل فعلت موسكو وقد مت ما يكفي لإقناع العالم بأنها تملك وحدها مفاتيح الحل في المنطقة , وأنها قد تقبل مشاركة أطراف آخرين , مقابل صفقات في مناطق أخرى ? الفرق بالتأكيد واسع بين تفاؤل روسيا والحقائق الميدانية .\nصحيح أنها نجحت , بفضل جهدها العسكري , في إنقاذ نظام الأسد من السقوط , لكنها ليست وحدها في سورية , إذ لا تزال المعارضة السورية موجودة ومسلحة وقادرة , ولا يزال الأكراد يسيطرون على أجزاء واسعة من شمال البلاد وشمالها الشرقي , ولا تزال لدى \" داعش \" القدرة على التخريب .\nولا تزال إيران التي قدمت الإسناد البشري بميليشياتها المتعددة وساهمت بالسلاح والمال في الحرب منذ بدايتها , تشكل عقبة لا يمكن للروس تجاوزها بسهولة .\nلكنهم يحاولون بالطبع استغلال الاستدارة الهائلة في السياسة الأميركية إزاء طهران لدفعها إلى تفويضهم وحدهم بإيجاد الحل , بما قد يسمح لهم بإجراء مقايضة يتوقون إليها بشدة في جبهتهم الغربية .\nولعل هذا ما ذهب بوتين لمناقشته في طهران أمس .\nالوطن السورية : سوتشي ليوم واحد . . عبد العظيم : محاولة لقطع الطريق على \" الرياض 2 \" . . والسفير الروسي يرد : كلام \" استفزازي \" . . . المقداد : من لا يقبل وحدة سورية فلن تتاح له فرصة الحضور لمؤتمر الحوار أكد نائب وزير الخارجية والمغتربين فيصل المقداد أن من لا يؤمن بوحدة سورية أرضا وشعبا , فلن تتاح له فرصة المشاركة في \" مؤتمر الحوار الوطني السوري \" المزمع عقده في مدينة سوتشي الروسية , واصفا تصريح المنسق العام ل - \" هيئة التنسيق الوطنية لقوى التغيير الديمقراطي \" حسن عبد العظيم ل - \" الوطن \" بأن المؤتمر \" محاولة لقطع الطريق على \" الرياض 2 \" بأنها \" سخيفة \" , على حين اعتبرها سفير روسيا بدمشق ألكسندر كينشاك بأنها \" استفزازية \" .\nوعلمت \" الوطن \" من مصادر دبلوماسية , أن وفد حزب البعث العربي الاشتراكي إلى سوتشي سيمثل مختلف شرائح الشعب السوري من البعثيين , ولن يكون محصورا بالقيادات السياسية , وأن عددا من الشخصيات المستقلة السورية ستتم إضافتها إلى لائحة المدعوين بحيث يكون كل فئات الشعب السوري ممثلين في سوتشي استنادا إلى القرار 2254 , على حين رجحت مصادر أخرى ل - \" الوطن \" أن تكون مدة المؤتمر يوما واحدا , من دون أن تحدد طبيعة الاجتماعات وشكل المؤتمر .\nوردا على سؤال ل - \" الوطن \" على هامش حفل استقبال أقامته سفارة الجزائر بدمشق أمس , فيما إذا كان المؤتمر إشارة إلى أن الحل السياسي في سورية سيكون مع من يحضر من المعارضة ويستثني الآخرين , قال المقداد : \" هذا سؤال دقيق , لكن ليس مع من يحضر , إنما سيكون مع كل المؤمنين بوحدة أرض وشعب سورية , ولذلك من لا يقبل بمثل هذا المبدأ , وهو مبدأ أساسي فلن تتاح له الفرصة لحضور هذا المؤتمر \" .\nبدوره قال حسن عبد العظيم ل - \" الوطن \" خلال الحفل , إن قرار مشاركة الهيئة في سوتشي يعود للمكتب التنفيذي فيها , مشيرا إلى أن التوجه العام للمكتب يسير باتجاه رفض الحضور \" لأن هذا المؤتمر كأنه محاولة لقطع الطريق على المؤتمر الموسع الذي سينعقد في الرياض \" في إشارة إلى مؤتمر \" الرياض 2 \" , لافتا إلى أن الهيئة تريد \" مؤتمرا وطنيا عاما يأتي بعده الانتقال السياسي \" .\nتصريحات عبد العظيم رد عليها المقداد في سؤال آخر ل - \" الوطن \" بالقول : \" أعتقد أن هذا كلام سخيف , ولا يستحق التعليق عليه , لأن المؤتمرات الكبرى تعقد عادة لإخراج البلاد من أزماتها , ونحن إذا كنا نرحب بعقد المؤتمر في هذه الظروف , فلأن الجيش العربي السوري يحقق إنجازات وتقدما في كل يوم , وهو يعبر عن إرادة السوريين في أن سورية لن تكون إلا بلدا موحدا قادرا على تحقيق الانتصار \" .\nمن جهته وصف السفير الروسي بدمشق ألكسندر كينشاك تصريحات عبد العظيم بأنها \" استفزازية \" , مؤكدا أن قائمة المدعوين \" ليست نهائية وستكون هناك دعوات أخرى \" , معتبرا أنه \" في هذه المرحلة ليس من المفيد التعليق على مثل هذه التصريحات , ومن الأفضل إعطاء الفرصة لكل الأطراف المعنية لدراسة الموضوع بشكل معمق وجوهري واتخاذ القرار السليم \" .\nوبخصوص حصول دمشق على ضمانات روسية في أستانا حول العدوان التركي في إدلب , قال المقداد : تناقشنا مع كل الأطراف حول هذا الموضوع , وكل الأطراف الصديقة بما في ذلك الجانبان الروسي والإيراني , أكدا ضرورة احترام ما تم التوصل إليه في \" أستانا 6 \" .\nالتصريحات التي خرجت من دمشق بخصوص الموقف من مؤتمر سوتشي , كانت قد سبقتها تصريحات خرجت عن أنقرة ترفض فيها دعوة فصائل كردية معينة , وقال المتحدث باسم الرئاسة التركية في تصريحات نقلتها وكالة الأناضول , لا يمكن قبول دعوة تنظيم \" ب ي د \" الإرهابي , لكن لا نرى أي مشكلة في دعوة أكراد من خارج \" وحدات حماية الشعب \" .\nالنهار : مؤتمر سوتشي للحوار السوري على المحك بعد رفض الائتلاف الوطني المشاركة فيه أعلنت شخصيات بارزة في المعارضة السورية رفضها المشاركة في مؤتمر للحوار الوطني السوري , تسعى موسكو الى تنظيمه في مدينة سوتشي الروسية منتصف الشهر الجاري .\nونقلت وكالة \" رويترز \" عن عضو الهيئة العليا للمفاوضات السورية المعارضة محمد علوش , أن المعارضة سترفض مؤتمرا للجماعات السورية , مقررا عقده في مدينة سوتشي الروسية في 18 تشرين الثاني , ووصفه بأنه سيكون اجتماعا \" بين النظام والنظام \" .\nوأضاف أن \" الهيئة العليا تفاجأت بذكر اسمها في قائمة الدعوة , وهي بصدد إصدار بيان مع قوى أخرى , يحدد الموقف العام الرافض لهذا المؤتمر \" .\nكذلك رفض \" الائتلاف الوطني لقوى الثورة والمعارضة السورية \" الذي يضم طيفا واسعا من فصائل المعارضة , المشاركة في مؤتمر سوتشي , واعتبره محاولة للالتفاف على مفاوضات جنيف في إطار الأمم المتحدة للتوصل إلى تسوية سياسية لأزمة سوريا .\nوصرح الناطق باسمه أحمد رمضان بأن الائتلاف \" لن يشارك في أية محادثات مع النظام خارج إطار جنيف أو من دون رعاية الأمم المتحدة \" .\nوأضاف : \" الدعوة الروسية لعقد مؤتمر للسوريين في سوتشي , هي محاولة للالتفاف على جنيف والإرادة الدولية لتحقيق الانتقال السياسي في سوريا بموجب قرارات مجلس الأمن \" .\nوكان وزير الخارجية الروسي سيرغي لافروف أفاد الثلثاء أن فكرة عقد مؤتمر الحوار الوطني السوري لم تأت لتنافس جهود التسوية في إطار الأمم المتحدة , بل تسعى الى توسيع مشاركة السوريين في العملية السياسية .\nودعا المبعوث الخاص للرئيس الروسي الى سوريا ألكسندر لافرينتيف , المجموعات السورية المسلحة للمجيء إلى روسيا لطرح رؤيتها للحل السياسي من دون وضع شروط مسبقة , مشيرا إلى أن موسكو تعول على مشاركة المبعوث الأممي ستافان دو ميستورا في مؤتمر الحوار الوطني السوري بسوتشي .\nوقال إن مسألة حكومة وحدة وطنية سورية قد تطرح في سوتشي , لكن الأهم هو الإصلاح الدستوري والانتخابات النيابية والرئاسية .\nوأكد أن \" الحرب ضد تنظيم الدولة الاسلامية ( داعش ) توشك على نهايتها وذلك يدفعنا الى التفكير في بدء التسوية السياسية \" , مشددا على أن \" المجموعات الإرهابية تعوق وقف الأعمال القتالية في سوريا ونحن نكافح ضدها \" .\nونشرت وزارة الخارجية الروسية قائمة ب - 33 فصيلا سوريا و جهت اليها الدعوة للمشاركة في مؤتمر سوتشي .\nان ها لحظة التوهان والضياع الإستراتيجي بين حقيقة الميدان السوري والأرنب الليبي حتمية الجغرافيا والتاريخ تنهي وادي عربة والدولة الفلسطينية الدولة الوهم وادي عربة عاجزة في إعادة توجيه الملف الفلسطيني الهدف واحد , وان سارعت موسكو الى تغيير العنوان من مؤتمر شعوب سوريا الى مؤتمر الحوار الوطني .\nومن الوهم تصور الرئيس فلاديمير بوتين يتوقع خروج حل من كرنفال سياسي في سوتشي دعيت اليه 33 منظمة سورية .\nفلا سوتشي هي نهاية الطريق الى التسوية السياسية بل محطة مثل جنيف واستانة على الطريق الى تسوية يراد تغيير الظروف لصنعها على الأرض وفي الكواليس خارج المؤتمرات .\nولا التسوية السياسية هي كل ما تخطط له موسكو في زحام المشاريع الروسية والأميركية والايرانية والتركية والسعودية وحسابات النظام والمعارضين والكرد .\nذلك ان الواضح , خلافا لما قيل في بداية التدخل العسكري الروسي المباشر , ان مصالح روسيا في سوريا ومن خلال دورها في الحرب كبيرة ومهمة جدا .\nوأبسط الأدلة ان موسكو مستنفرة ليل نهار لادارة اللعبة عسكريا في الميدان , وسياسيا في اللقاءات , وديبلوماسيا في مجلس الأمن , واعلاميا على الطريقة السوفياتية في البروباغندا .\nفهي مارست الخيار العسكري بكل ثقلها من دون أن تتوقف عن الخطاب القائل انه ليس في سوريا حل عسكري بل سياسي .\nوساهمت عبر تفسيرها الخاص لبيان جنيف - 1 ثم تغيير مضمونه بالقرار 2254 في جعل محادثات جنيف تدور في الفراغ , للتوصل الى نوع معي ن من التسوية .\nوليس غريبا ان تمه د صحيفة البرافدا للمؤتمر بالقول انه سيتم في سوتشي رسم مستقبل سوريا .\nالغريب هو اعطاء الانطباع ان موسكو تراهن بالفعل على تنظيم مؤتمر شعوب لبلورة صورة سوريا .\nفما يعرفه الجميع من التجارب هو طبخ التسوية في مفاوضات بين أطراف الصراع على أساس مرجعية محددة , ثم الذهاب الى مؤتمر واسع لتتويج التفاهم .\nوما يحدث هو الانتقال من جنيف الى استانة ثم سوتشي , سواء كان الهدف تجاوز جنيف ومرجعية التفاوض والاشراف الدولي أو العودة الى جنيف .\nلكن المفارقة كبيرة : شعار الدعوة الى سوتشي هو توسيع دائرة المشاركين في الحوار .\nوجدول الأعمال يعكس تضييق مواضيع الحوار .\nوالسؤال هو : كيف يمكن الاتفاق على دستور جديد لسوريا في برج بابل من سوريين وسواهم , وان كانت موسكو أعد ت مشروع دستور للنقاش ? أليس الأمر الطبيعي هو التفاوض بين طرفين للتفاهم على أسس التسوية ونوع النظام ثم انتخاب مجلس تأسيسي لصوغ دستور واجراء استفتاء شعبي عليه ? لعلنا في حاجة الى قراءه كتاب بيتر بوميرانتسيف الذي عنوانه لا شيء صحيحا وكل شيء ممكن : القلب السوريالي لروسيا الجديدة .\nالوحدة الاخباري : برافدا : هل ستولد سوريا الجديدة في سوتشي الروسية ? نشرت صحيفة \" برافدا \" الروسية تقريرا , تحدثت فيه عن إمكانية إقامة مؤتمر شعوب سوريا , الذي من المتوقع أن يشارك فيه ما بين 1000 و 1300 شخص , يمثلون الحكومة السورية والقوات الموالية للمعارضة في مدينة سوتشي الروسية .\nوقالت الصحيفة , في تقريرها الذي ترجمته \" عربي 21 \" , إن ممثلي مختلف المجموعات العرقية , لا سيما الأكراد , فضلا عن رجال الدين والروس , سيشاركون في هذا المؤتمر .\nوفي هذا الصدد , بادر الرئيس الروسي فلاديمير بوتين بطرح فكرة عقد هذا المؤتمر خلال خطابه الأخير في منتدى فالداي الدولي .\nوأكد بوتين أن تنظيم مؤتمر شعوب سوريا من المرجح أن يكون خطوة هامة نحو تسوية سياسية , فضلا عن العمل على وضع دستور جديد لسوريا .",
    "أحداث الأربعاء 22 تشرين الثاني 2017 - الانتفاضة الشعبية في سورية / / Russia ' s President Vladimir Putin ( 2nd R ) , accompanied by Defense Minister Sergei Shoigu ( R ) , meets with his Syrian counterpart Bashar al - Assad ( 2nd L ) in Sochi on November 20 , 2017 .\n/ AFP PHOTO / SPUTNIK / Mikhail KLIMENTYEV بوتين يطرح مبادرة سلام لسورية موسكو - رائد جبر ; الدمام - منيرة الهديب ; لندن - \" الحياة \" أجرى الرئيس الروسي فلاديمير بوتين اتصالا هاتفيا مع خادم الحرمين الشريفين الملك سلمان بن عبد العزيز والرئيس الأميركي دونالد ترامب , للتشاور في شأن الأزمة السورية , قبيل قمة سوتشي التي ستجمع الرؤساء الروسي والتركي رجب طيب أردوغان والإيراني حسن روحاني اليوم , وبعد قمة مفاجئة استغرقت 4 ساعات في سوتشي التي زارها الرئيس السوري بشار الأسد لابع ساعات .\nوذكرت \" وكالة الأنباء السعودية \" أنه جرى خلال اتصال الرئيس الروسي مع الملك سلمان , استعراض العلاقات المميزة بين البلدين , وفرص تطويرها , إضافة إلى تطورات الأوضاع في المنطقة , والجهود المبذولة تجاهها , إلى جانب التعاون المشترك لمكافحة التطرف ومحاربة الإرهاب , ولتحقيق الأمن والاستقرار في المنطقة .\nكما تم استعراض الجهود المشتركة لاستقرار أسواق الطاقة , وجهود البلدين لتعزيزه وتطويره .\nوذكر الكرملين أن بوتين دعا الأسد إلى سوتشي للبحث في تفاصيل مسودة مبادرة سلام جديدة للتسوية في سورية , صاغتها موسكو وطهران وأنقرة .\nوأجرى بوتين والأسد محادثات سوتشي خلال زيارة للرئيس السوري لم يعلن عنها مسبقا .\nوأعلن الكرملين أن المحادثات ركزت على \" المبادئ الأساسية لإطلاق العملية السياسية لتسوية الأزمة السورية \" .\nواستهل بوتين اللقاء بتهنئة الأسد ب - \" النتائج التي تحققت في سورية على صعيد الحرب ضد الإرهاب \" , مضيفا أن \" هزيمة الإرهابيين باتت نتيجة حتمية \" .\nوأكد الرئيس الروسي أنه \" بات من المهم الآن التوصل إلى تسوية سياسية في سورية \" , مشيرا إلى أن موسكو تسعى إلى إطلاق عملية حوار واسعة النطاق بين الأطراف السورية و \" نعلم أنكم أبديتم استعدادا للعمل مع كل من يريد السلام والاستقرار في سورية \" .\nولفت بوتين إلى تزامن زيارة الأسد مع القمة الثلاثية اليوم .\nوزاد أن روسيا تجري , إضافة إلى محادثاتها مع تركيا وإيران , اتصالات نشطة مع بلدان أخرى كالسعودية والعراق والولايات المتحدة ومصر والأردن .\nمن جانبه , أكد الأسد تأييده العملية السياسية .\nمشيرا إلى أن الحكومة السورية تعو ل على \" دعم روسيا لضمان عدم تدخل اللاعبين الخارجيين في العملية السياسية , وأن يدعموا فقط المسار السياسي , الذي سيقوده السوريون أنفسهم \" .\nكما أشاد الأسد ب - \" الجهود التي بذلتها روسيا لإنقاذ بلدنا \" .\nوفي لفتة ذات دلالة , تعمد بوتين دعوة عدد من الجنرالات الروس الذين تولوا إدارة العمليات العسكرية في سورية خلال العامين الماضيين .\nويبدأ اليوم اجتماع الرياض للمعارضة السورية , للبحث في توحيد المعارضة قبل اجتماع جنيف , المقرر نهاية الشهر الجاري , بمشاركة أكثر من 140 عضوا من منصات المعارضة الثلاث ( الرياض والقاهرة وموسكو ) , إضافة إلى عدد من الأعضاء المستقلين وممثلي الفصائل وممثلي \" الائتلاف الوطني السوري \" , وأعضاء \" هيئة التنسيق \" .\nوتهدف الاجتماعات إلى إصدار \" وثيقة موحدة \" , تتوافق عليها المنصات قبل جنيف .\nويبدأ الاجتماع مع موجة من الاستقالات بين أعضاء \" الهيئة العليا للمفاوضات \" .\nووصف عضو المعارضة المشارك في المؤتمر العقيد عبدالجبار العكيدي , الاستقالات ب - \" الشأن الشخصي \" , مؤكدا ل - \" الحياة \" عدم تأثيرها في أعمال الاجتماع .\nفيما وصف عضو الوفد المفاوض العقيد فاتح حسون ل - \" الحياة \" , الاستقالات ب - \" طبيعية قبيل الاجتماع , إذ ستكون هناك هيكلية جديدة للهيئة . . . ومن الطبيعي أن يكون لهذه الهيكلية مؤيدون ومعارضون \" .\nفي موازاة ذلك , أعلن الرئيس الإيراني حسن روحاني \" نهاية \" تنظيم \" داعش \" , كما وج ه قاسم سليماني قائد \" قوة القدس \" في الحرس الثوري الإيراني , الشكر للآلاف الذين قتلوا خلال العمليات العسكرية ضد التنظيم في سورية والعراق .\nوأعلن رئيس الأركان الروسي فاليري غيراسيموف أمس , أن \" المرحلة النشطة من العملية العسكرية \" الروسية في سورية \" تشارف على الانتهاء \" .\nوقال عضو بارز في الدوما الروسي إن الجيش الروسي سيحتفظ بأصوله في سورية حتى بعد هزيمة \" داعش \" وانتهاء العمليات القتالية , في إشارة إلى المعدات والأسلحة والقوات الروسية في سورية .\nوقال فيكتور بونداريف , الرئيس السابق للقوات الجوية الروسية والرئيس الحالي للجنة شؤون الدفاع في الدوما , إن الجيش الروسي سيبقي على طائراته الحربية وبعض القوات البرية والأسلحة في سورية .\nبوتين والأسد يبحثان في سوتشي مستقبل حل سياسي في سورية موسكو , سوتشي , بيروت - رويترز , أ ف ب بحث الرئيس الروسي فلاديمير بوتين مع نظيره السوري بشار الأسد أمس ( الإثنين ) , في سوتشي مستقبل الحل السلمي والسياسي في سورية بعد قرب انتهاء العمليات العسكرية في الحرب على تنظيم \" الدولة الإسلامية \" ( داعش ) , وفق ما أعلن الكرملين في بيان .\nوقال بوتين للأسد إنه أراد لقاءه قبل اجتماع مقرر هذا الأسبوع في روسيا يلتقي فيه مع زعيمي تركيا وإيران , موضحا ان اللقاء يهدف الى مناقشة \" التسوية السياسية والسلمية على الأمد الطويل \" في سورية التي يفترض انها تلي هزيمة الإرهاب .\nوجاء في البيان أن بوتين سيجري محادثات مع نظيره الأميركي دونالد ترامب وعدد من القادة العرب ومن بينهم أمير قطر حول تسوية النزاع السوري .\nواتفق الاثنان على أن التركيز في سورية يتحول الآن إلى البحث عن حل سياسي , وقال بوتين \" ما زال أمامنا طريق طويل قبل أن نحقق نصرا كاملا على الإرهابيين .\nلكن بالنسبة إلى جهودنا المشتركة لمحاربة الإرهاب على الأرض السورية , فإن العملية العسكرية في نهايتها بالفعل \" .\nوأضاف : \" أعتقد أن أهم شيء الآن بالطبع هو الانتقال إلى القضايا السياسية وألاحظ برضا استعدادكم للعمل مع كل من يريدون السلام والوصول إلى حل \" للنزاع .\nوقال الأسد إن \" المضي قدما في العملية السياسية في هذه المرحلة مهم خصوصا بعد الانتصار على \" الإرهابيين \" .\nوأعرب عن \" امتنان الشعب السوري \" للمساعدة التي قدمتها روسيا في الدفاع عن \" وحدة واستقلال \" سورية .\nوفي وقت لاحق من اليوم , أعلن الكرملين أن بوتين أبلغ ترامب بالمحادثات التي أجراها مع الأسد .\nوقال الكرملين : \" أبلغ فلاديمير بوتين دونالد ترامب بابرز نتائج لقائه بشار الأسد الذي جرى في 20 تشرين الثاني ( نوفمبر ) الجاري والذي أكد خلاله الرئيس السوري التزامه العملية السياسية واجراء اصلاحات دستورية وانتخابات رئاسية وتشريعية \" .\nإلى ذلك , أعلن الرئيس الإيراني حسن روحاني في كلمة نقلها التلفزيون الرسمي اليوم نهاية \" داعش \" , وذلك بعد تلقيه رسالة من القيادي في الحرس الثوري الإيراني الميجر جنرال قاسم سليماني أكد فيها نهاية التنظيم المتطرف .\nمسودة البيان الختامي لمؤتمر الرياض 2 : رحيل الأسد بداية المرحلة الانتقالية مسودة البيان الختامي لمؤتمر رياض 2 الذي جمع أطيافا من المعارضة السورية وعقد في العاصمة السعودية .\nوأكدت المسودة أن \" المؤتمر الثاني لقوى الثورة والمعارضة السورية شارك فيه ممثلون عن هيئات المعارضة والثورة والمستقلين وقوى الثورة العسكرية ومنظمات المجتمع المدني والمجالس المحلية , والمجتمعية من جميع مكونات الشعب السوري \" .\nوحسب المسودة \" ه د ف المؤتمر إلى توحيد الصفوف , والتوافق على مبادئ أساسية تؤسس لسورية المستقبل , ورؤية مشتركة يتفق عليها السوريون لحل سياسي بناء على بيان جنيف 1 لعام 2012 , والقرارات الدولية ( 2118 ) و ( 2254 ) ; وهو الحل الذي يؤسس لتحقيق العدالة وينصف ضحايا الاستبداد , وجرائم الحرب , ويجمع كل السوريين من جديد في وطنهم الذي يكفل حري اتهم ويصون كرامتهم , وتوحدهم ضد قوى الاستبداد والتطرف والإرهاب , متساوون في الحقوق والواجبات , وليعم الأمن ويتحقق السلام لكل أبناء الوطن الواحد \" .\nوأضافت \" تمت مراجعة العملية السياسية حتى تاريخه والتي لم تحقق الغاية المرجوة منها , وسبل معالجتها في ظل استمرار مخالفة النظام للقانون الدولي بعدم تنفيذ قرارات مجلس الأمن المتعلقة بحماية المدنيين السوريين ورفع الحصار عنهم , وضمان وصول الاحتياجات الاغاثية والإنسانية لكافة المناطق التي تحتاجها , وإطلاق سراح المعتقلين وتوضيح مصير المغيبين والمفقودين , والتي تعد من المبادئ الأساسية المتبعة دوليا كإجراءات بناء الثقة لانطلاق مفاوضات هادفة وذات مغزى \" .\nالحفاظ على مؤسسات الدولة وتعه دوا ب - \" الحفاظ على مؤسسات الدولة السورية , مع وجوب إعادة هيكلة وتشكيل مؤسساتها الأمنية والعسكرية , وضمان حقوق العاملين فيها .\nكما شد دوا على رفضهم للتطرف والإرهاب بأشكاله كافة , ومصادره .\nوأكدوا رفضهم التدخلات الإقليمية والدولية وخاصة الدور الإيراني في زعزعة أمن واستقرار المنطقة , وإحداث تغييرات ديموغرافية فيها , ونشر الإرهاب بما في ذلك إرهاب الدولة ومليشياتها الأجنبية والطائفية \" .\nوأك دوا على أن \" مؤسسات الدولة السورية الشرعية , والتي يختارها الشعب السوري عبر انتخابات حرة ونزيهة , هي من سيكون له حصرا حق حيازة السلاح .\nكما جد دوا رفضهم لوجود جميع المقاتلين الأجانب على الأراضي السورية , وجلاء القوات الأجنبية كافة \" .\nوشد د المجتمعون على أن \" حل الأزمة السورية هو سياسي من الدرجة الأولى , وفق القرارات الأممية , مع حتمية توفر ضمانات دولية تشمل إجراءات ردع وآليات تنفيذية لهذه القرارات , ما يضمن التزام كافة الأطراف بها , ويكفل المساءلة والمحاسبة على ما ارت كب ويرتكب من جرائم حرب بحق المدنيين السوريين , وأن عملية الانتقال السياسي في سوري ة هي مسؤولية السوريين والمجتمع الدولي \" .\nاتفق المشاركون على أن \" هدف التسوية السياسية هو تأسيس دولة تقوم على مبدأ المواطنة , ما يمك ن السوريين من صياغة دستورهم دون تدخل , واختيار قياداتهم عبر انتخابات حرة ونزيهة وشفافة يشارك فيها السوري ون داخل وخارج سورية تحت إشراف الأمم المتحدة , ضمن آلية تصون حقهم في مساءلة تلك القيادات ومحاسبتها , وتحقيق عملية انتقال سياسي جذرية وشاملة لا يشارك فيها , أو في أي ترتيبات سياسية قادمة , أي مسؤول تثبت مشاركته في جرائم حرب ضد المدنيين \" .\nمفاوضات غير المشروطة وأكد المجتمعون أن \" المفاوضات المباشرة غير المشروطة تعني أن كافة المواضيع ت طرح وتناقش على طاولة المفاوضات , ولا يحق لأي طرف أن يضع شروطا مسبقة , ولا تعتبر المطالبة بتنفيذ ما ورد في القرارات الدولية شروطا مسبقة , أو يمنع طرح ومناقشة جميع المواضيع , بما فيها شكل الحكم ونظامه وصلاحيات سلطاته ومسؤوليه , بما فيها موقع رئاسة الجمهورية , والحكومة وغيرها , وشد د المؤتمرون على محافظة قوى الثورة والمعارضة على سقف مواقفها التفاوضية المعلنة التي حد دتها تضحيات الشعب السوري التي لا يمكن التفريط بها على الإطلاق \" .\nكما شدد المؤتمرون على \" المحافظة على سقف مواقفها التفاوضية التي حددتها تضحيات الشعب السوري التي لا يمكن التفريط بها على الإطلاق , وذلك وفق ما نص عليه بيان جنيف 1 بخصوص \" إقامة هيئة حكم انتقالية باستطاعتها أن تهيئ بيئة محايدة تتحرك في ظلها العملية الانتقالية \" , و أن من الجوهري الحرص على تنفيذ العملية الانتقالية على نحو يكفل سلامة الجميع في جو من الاستقرار والهدوء \" , وبناء عليه : فقد أكد المجتمعون على أنه لا يمكن تحقيق ذلك دون مغادرة بشار الأسد , وزمرته , وأركانه سدة الحكم مع بداية المرحلة الانتقالية \" .\nاتفق المجتمعون على \" تشكيل وفد تفاوضي واحد في بنيته , وموح د في مواقفه ومرجعيته , بهدف التفاوض مع ممثلي النظام , على أن يسقط حق كل عضو في هذا الوفد بالمشاركة في هيئة الحكم الانتقالي أو في المؤسسات المنبثقة عنها \" .\nتنفيذ القرارات الأممية طالبوا \" الأمم المتحدة , وعبر ممثلها , باتخاذ الإجراءات الفورية اللازمة لتفعيل العملية السياسية , وتصويب مسار جنيف التفاوضي , وذلك بالدعوة إلى مفاوضات مباشرة , غير مشروطة , بين وفد قوى الثورة والمعارضة الموح د , ووفد ممثلي النظام السوري بوضع جدول أعمال تستند إلى \" بيان جنيف 1 \" الصادر بتاريخ 30 حزيران / يونيو 2012 , والقرارات الدولية ذات الص لة لاسيما القرارين 2118 , و 2254 و 262 / 67 , وتتخذ هذه القرارات كمرجعية وحيدة للتفاوض , وبرعاية وضمانة الأمم المتحدة \" .\nوطالب المشاركون \" الأمم المتحدة والمجتمع الدولي وتنفيذ بنود قرارات مجلس الأمن بالعمل الفوري والجاد لتطبيق ما سبق أن ات خذ من قرارات بخصوص إطلاق سراح الأسرى والمعتقلين , وفك الحصار عن المناطق المحاصرة , والسماح بوصول قوافل المساعدات الإنسانية إلى المحتاجين , وعودة اللاجئين والنازحين , وتطبيق اتفاقيات خفض التصعيد بشكل فعلي وحازم , ووقف الخروقات التي يرتكبها النظام وحلفاؤه , وشد د المؤتمرون على أن تلك الاتفاقات , إن لم تترافق مع مساع جادة على المسار السياسي للتوصل إلى حل سياسي عادل , ستؤدي إلى تطو ر الصراع إلى أشكال أخطر , ما يؤدي إلى عودة الإرهاب وانتشاره في المنطقة \" .\nونب ه المشاركون الأطراف الدولية كاف ة إلى أن \" عمليات إعادة الإعمار لا يمكنها أن تبدأ قبل إنجاز اتفاق الحل السياسي , وتشكيل هيئة الحكم الانتقالي , وأن أي ة عمليات تجري قبل ذلك ستطيل من أمد الأزمة السورية , وستعيق التوص ل إلى حل سياسي مستدام .\nكما لفت المؤتمرون نظر الدول التي قد تفكر بالتطبيع مع نظام الاستبداد في تلك الفترة , بأنها ستجر إلى المزيد مما يمارسه من تعنت للعملية السياسية والتفاوضية , ما سيؤدي إلى سقوط المزيد من الضحايا من المدنيين الأبرياء , وذلك في مخالفة واضحة للقرارات الدولية والقانون الدولي باستعماله أسلحة الدمار الشامل المحرمة دوليا \" .\nوأعرب المشاركون في \" الاجتماع عن قبولهم ودعمهم لدور الأمم المتحدة والمجتمع الدولي في الإشراف على وقف إطلاق النار , وحفظ السلام , وفي رعاية العملية السياسية , ومطالبتهم بتقديم المزيد من المساعدات الإنسانية \" .\nالقدس العربي \" جورج صبرا ل - \" القدس العربي \" : لم أحضر مؤتمر الرياض بسبب تجاهل الهيئة العليا للمفاوضات حلب - \" القدس العربي \" : قال عضو الهيئة العليا للمفاوضات جورج صبرا في اتصال هاتفي مع \" القدس العربي \" , انه أعتذر عن عدم المشاركة في مؤتمر الرياض 2 بسبب احتجاجه على تجاهل دور الهيئة العليا للمفاوضات .\nوأضاف صبرا : نستطيع نستطيع أن نفهم تجاهل الهيئة العليا للمفاوضات من خلال تصريح وزير الخارجية الروسي سيرغي لافروف , والانتقاءات التي تمت واعتبرها خطوة باتجاه توحيد المعارضة بمعنى باتجاه قبول منصة موسكو التي صنعها للشعب السوري و ارسلتها إلى مؤتمر الرياض .\nوأشار إلى أن الهيئة العليا للمفاوضات أعدت نفسها للمؤتمر حيث كلفت مكاتبها بإعداد التقارير اللازمة من أجل كشف حساباتها أمام مؤتمر الرياض 2 , لكن للأسف الذين أعدوا المؤتمر بهذه الطريقة حرموا الهيئة فرصة أن تقدم حسابها أمام المؤتمر .\nوأكد أن تجاهل الهيئة العليا فيها مصلحة للكثيرين من الدول والشخصيات السوريا , والذي هو بعيد كل البعد عن اصول العمل السياسي والتنظيمية وإهانة للسوريين , لافتا إلى أنه لم يتم دعوة الهيئة العليا للمفاوضات كمؤسسة لمؤتمر الرياض , حيث لم يدع إلا شخصيات عدة ارسلتهم مكوناتهم السياسية .\nوكشف صبرا عن مخاوفه من خفض سقف المفاوضات واستبدال الانتقال السياسي بالحل السياسي كما يريده الروس وهو شكل من أشكال المصالحة مع النظام , وكذلك اعطاء فرصة للروس لإعادة تأهيل النظام والاطالة بعمره ليكون له أي دور في المرحلة الانتقالية أو بمستقبل سوريا لأنه عند ذلك سيضرب أساس الحل السياسي .\nويأمل صبرا في نجاح مؤتمر الرياض 2 بتثبيت مرجعيات الثورة وأهداف الشعب السوري كما ورد في بيان رياض 1 دون أي تنازل وتخفيض لسقف المفاوضات , لكنه يرى في المقابل أن الروس مستمرون في محاولاتهم لخطف المفاوضات من مسار جنيف الى مسار الاستانة ثم سوتشي بهدف إخراجها من مرجعيتها الأساسية وهي بيان جنيف لعام 2012 والقرارات الدولية ذات الصلة .\nنشار ل - \" القدس العربي \" : تواطؤ داخل الائتلاف وراء الإطاحة بالهيئة العليا للمفاوضات عبد الرزاق النبهان وهبة محمد : دمشق - حلب - \" القدس العربي \" : أكد رئيس الأمانة العامة لإعلان دمشق سمير نشار في حديثه ل - \" القدس العربي \" , أن هناك تواطؤا حدث بين بعض الشخصيات في قيادة الائتلاف مع هيئة التنسيق ومنصة القاهرة وبدعم من منصة موسكو للإطاحة بالهيئة العليا للمفاوضات او بالجزء الأكبر منها ( المتشددين ) لإيجاد هيئة مفاوضات عليا جديدة تشارك بها اضافة الى ائتلاف منصة موسكو والقاهرة .\nوأضاف , إن الهدف من ذلك ليس فقط تحقيق طموحات شخصية او تنافس حزبي او الحصول على مكاسب سياسية , وانما الاخطر التجاوب مع ما يطرح روسيا وربما دوليا واقليميا لطبيعة الحل السياسي الذي يناقض طموحات وأحلام السوريين .\nوأشار إلى أن ما حصل وسيحصل خلال الأيام القادمة ستكون له انعكاسات على اوضاع المعارضة او المعارضات بفعل القوى الاقليمية والدولية التي عملت ولاتزال تعمل على تطويع المعارضة وقوى الثورة ليس فقط لتطويعها كما جرى , وانما لمحاولة فرض حل سياسي عليها ينهي طموحات السوريين وحلمهم بدولة الحرية والكرامة والقانون .\nوأضاف , أنه طالما وصفت الهيئة العليا للمفاوضات بأنها تضم متشددين حسب وصف وزير الخارجية الروسي التي تعيق التفاهمات الدولية والإقليمية حول مطلبهم ببقاء بشار الاسد في المرحلة الانتقالية ومن ثم السماح له بالمشاركة بالانتخابات الرئاسية , وهو ما رفضته الهيئة العليا بصلابة لأسباب ثلاثة أولها التمسك بالقرارات الدولية التي تمثل مرجعية الحل وهي بيان جنيف 1 لعام 2012 والقرار الدولي رقم 2118 لعام 2013 والقرار الدولي رقم 2254 لعام 2015 .\nوتابع , تمسكت الهيئة العليا ببيان مؤتمر الرياض 1 الذي توافقت عليه كل القوى السياسية والفصائل المشاركة والمستقلين والذي تم توقيعه بشكل شخصي من كل المشاركين والذي ينص على لا دور لبشار الاسد وزمرته منذ بداية المرحلة الانتقالية .\nوحسب نشار فإن الضغط الروسي وديمستورا لتوحيد المعارضة من خلال فرض منصة موسكو وإدماجها بجسم المعارضة الأساسي ( الهيئة العليا للمفاوضات ) , كانت الخطوة الاولى لما حدث بجنيف 4 نتيجة الخرق الذي قاده الدكتور نصر الحريري رئيس وفد الهيئة العليا بقبوله الدخول مع منصة موسكو والقاهرة الى الجلسة الافتتاحية مما أدى الى الاعتراف بمنصة موسكو شريكة بالقرار السياسي للهيئة العليا , وهذا يتحمل مسؤوليته المباشرة الدكتور نصر الحريري مخالفا بذلك قرار الهيئة العليا ومخالفا مواقف وأدبيات المعارضة والثورة التي تنظر الى منصة موسكو على انها ممثلة للنظام السوري , اي انه سمح بتمثيل للنظام داخل جسم قوى الثورة والمعارضة .\nكما أكد أن الخطوة الثانية ستكون من خلال مؤتمر الرياض 2 لتكون جزءا من الوفد التفاوضي وهي التي ترفض تنحي بشار الاسد وترفض عدم السماح بمشاركته بالانتخابات الرئاسية فيما اذا اجريت بموجب حل سياسي وإعادة الشرعية اليه وتجاوز ما ارتكبه من مجازر وقمع وتجويع وتهجير للسوريين .\nواوضح أن لا شك هنالك الكثيرين من اعضاء مؤتمر الرياض المدعويين هم من الوطنيين الاحرار الحريصين على تنفيذ وتلبية مطالب السوريين وخاصة المتعلقة بالتخلص من بشار الاسد ونظامه , لكن كل ذلك لا يمنع من القول ان المؤتمر سيواجه تحديات حقيقية في ظل الهواجس المرافقة لانعقاده , خاصة بعد الإطاحة بالمتشددين , حيث هذا معبر عنه وزير الخارجية الروسي عندما يقول ان استقالة المتشددين سوف تساعد في توحيد المعارضة .\nواستطرد ان هذا يدلل على الاتجاه التي تسعى اليه روسيا تحديدا مع الدول الاخرى من خلال ما تشهد عليه الحركة النشطة من الاجتماعات والاتصالات الدولية التي رافقت انعقاد المؤتمر بين الدول المتدخلة بالملف السوري , إضافة إلى وجود كتلة وازنة من الرافضين للمشروع الروسي ربما يؤدي الى مواجهة وانقسام في صفوف المؤتمر فيما اذا تبين ان الدفع بالبيان الختامي سيتم التعبير بشكل ملتبس ومخالف لما ورد ببيان الرياض 1 او الصمت عن ذلك تماما .\nمن جهته اكد مصدر مسؤول مقرب من رياض حجاب المنسق المستقيل من الهيئة العليا للتفاوض , ان يتم تسليم أحمد جربا منصب رئاسة الوفد الجديد للتفاوض في الهيئة العليا , مشيرا الى ان جميع الشخصيات الجديدة في الهيئة او الشخصيات التي ستقود عملية التفاوض سيكون اختيارها بناء على تقييم وقبول الجانب الروسي .\nوأشار في حديثه ل - \" القدس العربي \" الى ان رياض 2 لن يتخلله اختلاف في وجهات النظر وخاصة ان الشريحة التي تقود عملية التفاوض الآن هي الفئة التي باتت تشكل الأغلبية في الوفد المفاوض , والمتمثلة بكل من منصة موسكو , ومنصة القاهرة , وأضاف \" على الأقل سوف يكون بينهم خطوط عريضة , على عكس وفد الفصائل المسلحة ووفد الائتلاف الذي اصبح \" اقلية \" ويعمل بشكل انفرادي بدون تنسيق او ملفات مشتركة \" .\nورجح المصدر \" ان يكون مؤتمر الرياض 2 هو نهاية الائتلاف , لما سوف يسببه من شرخ داخلي بدأ يظهر من الآن , من خلال الوفد الحالي الممثل للائتلاف , حيث هددت كتل معتبرة بالانسحاب من وفد التفاوض \" .\nانتفاضة شعبية داخل سوريا رفضا لمؤتمر الرياض 2 دمشق - \" القدس العربي \" - من هبة محمد بالتزامن مع افتتاح المؤتمر الثاني للمعارضة السورية الذي تحتضنه العاصمة السعودية الرياض اليوم الاربعاء , تشهد بعض المدن وبلدات في الداخل السوري , حراك شعبيا , انتفض بشكل سلمي ضد أي تنازل قد يتمخض عنه مؤتمر رياض 2 .\nوللمرة الأولى منذ ثلاث سنوات يتجاوز عدد نقاط التظاهر في محافظة درعا وحدها 25 نقطة شملت معظم بلدات الريف الغربي والريف الشرقي للمحافظة , كبلدات الجيزة , والسهوة , والكرك , اللجاة , نوى , جاسم , انخل , ونصيب , الحراك , المسيفرة , ابطع , مليحة العطش , بالتزامن مع مظاهرات دعا اليها مجلس المحافظة للوقوف ضد مؤتمر الرياض 2 والقوائم المدعوة اليه بما فيها الشخصيات والمنصات المقربة من النظام السوري , ممن لا يمكن ان يمثلوا رغبة السوريين .\nوقال الناشط الإعلامي \" منهل حراكي \" أحد المشاركين في التظاهرات , في حديث ل - \" القدس العربي \" ان المظاهرات التي تشهدها محافظة درعا في سابقة هي الأولى من نوعها منذ سنوات , حيث وصل عدد نقاط التظاهر الى 25 نقطة , في سيناريو يحاكي روح الثورة الأولى وانتفاضة 2011 .\nفيما خرجت في مظاهرات أهلية في محافظة القنيطرة , رفضا لأي ضغوط قد تمارس على الوفد المتجمع وما قد ينتج عنه من خيبات جديدة لتطلعات السوريين , حيث رفع الأهالي في بلدتي العشة , وعين الباشق , لافتات نددت بمؤتمر رياض 2 , ومشاريع التقسيم , والقبول ببقاء بشار الأسد .\nواكد المعارض السوري ورئيس احدى الفعاليات المدنية في مدينة الرستن بريف حمص , خلال اتصال هاتفي مع \" القدس العربي \" خروج مظاهرات شعبية في المدينة اكدت ا رفض مشاركة منصتي موسكو والقاهرة , وحتى الشخصيات المدعوة , وقال متحدثا باسم المتظاهرين \" نرفض أي انحياز عن مبادئ الثورة , وخاصة بعد استبعاد الشخصيات الوطنية التي حاولت خلال السنوات الماضية تلبية الحد الأدنى من متطلبات الشعب السوري , والتمسك بالثوابت التي خرج السوريون منذ عام 2011 لأجلها \" .\nوأضاف المتحدث : معظم الحاضرين مستعدون للعبث بثوابت المؤتمر , وهو السبب الرئيسي في هذه الانتفاضة \" حسب رأيه .\nوعبر ناشطون من محافظة درعا اصرارهم على التظاهر , بسبب خروج المجتمعين في مؤتمر الرياض 2 عن المسار الطبيعي والمتوقع لمن يحمل على عاتقه تمثيل الشعب السوري , مما أجبرهم على عدم الالتزام بالهدنة والخروج بشكل سلمي وجماعي الى الانتفاضة التي شارك فيها جميع الفعاليات المدنية والثورية في المحافظة .\nوبالرغم من مشاركة اكثر 10 شخصيات من أبناء درعا في مؤتمر الرياض 2 إلا انهم جميعا فشلو في اقناع الأهالي بالخروج وقفة تأييد واحدة للمؤتمر .\nبوتين يرى \" فرصة حقيقية \" للسلام في سوريا لدى بدء القمة مع أردوغان وروحاني سوتشي ( روسيا ) - ( أ ف ب ) : اعتبر الرئيس الروسي فلاديمير بوتين الاربعاء لدى بدء اعمال قمة مع نظيريه التركي والايراني ان هناك \" فرصة حقيقية \" لإنهاء النزاع في سوريا , مشددا في الوقت نفسه على ان التسوية تفترض تقديم \" تنازلات \" من كل الاطراف .\nويسعى الرئيس الروسي من خلال هذه القمة التي تعقد في مدينة سوتشي الروسية في جنوب غرب البلاد , الى الدخول في مرحلة التسوية في سوريا بعد ان تمكن حليفه النظام السوري من استعادة قسم كبير من الاراضي السورية من الفصائل المسلحة والجهادية .\nوقال بوتين امام نظيريه رجب طيب اردوغان وحسن روحاني \" ظهرت فرصة حقيقية لإنهاء هذه الحرب الاهلية التي تعود الى سنوات عدة \" , وذلك قبل ايام من بدء جولة محادثات جديدة في جنيف تحت اشراف الامم المتحدة في الثامن والعشرين من الشهر الحالي .\nواضاف الرئيس الروسي \" يعود الى الشعب السوري ان يحدد بنفسه مستقبله , من البديهي القول ان العملية لن تكون سهلة وتتطلب تسويات وتنازلات من جميع الاطراف , ومن بينهم الحكومة السورية \" .\nواوضح بوتين ان موسكو وطهران وانقرة \" ستبذل الجهود الاكثر فاعلية لجعل هذا العمل مثمرا بأكبر قدر ممكن \" .\nوتشرف الدول الثلاث على مفاوضات آستانا عاصمة كازاخستان , التي اتاحت قيام أربع مناطق \" خفض توتر \" على الاراضي السورية .\nوالمعلوم ان روسيا وإيران تدعمان النظام السوري في حين ان تركيا تدعم المعارضين له .\nواتاح قيام مناطق خفض توتر تخفيف حدة التوتر بعد جمع ممثلين عن النظام والمعارضة لمناقشة مسائل عسكرية , في حين ان المحادثات السياسية تجري في جنيف وهي لم تحقق نتيجة تذكر .\nويبدو ان موسكو تسعى لإيجاد بديل سياسي عن محادثات جنيف .\nوشكل التدخل العسكري الروسي , خصوصا عبر شن غارات جوية على مواقع تنظيم الدولة الاسلامية , منعطفا في مسار الحرب السورية التي اوقعت حتى الان أكثر من 330 ألف قتيل وملايين اللاجئين منذ اكثر من ست سنوات .\nواتاح التدخل الروسي لجيش النظام السوري استعادة مناطق واسعة في سوريا من تنظيم الدولة الاسلامية كان اخرها مدينة البوكمال الحدودية مع العراق مساء الاحد .\n- تجنب التفكك - وقال بوتين ايضا خلال افتتاح اعمال القمة الثلاثية \" بفضل جهود روسيا وإيران وتركيا تمكنا من تجنب تفكك سوريا ومنع وقوعها بايدي ارهابيين دوليين \" .\nمن جهته قال اردوغان \" ان النتائج التي تحققت ( في آستانا ) مهمة لكنها غير كافية بالنسبة الينا .\nلا بد لنا من تقديم مساهمة مهمة للوصول الى تسوية سياسية \" للنزاع , مضيفا \" اعتقد باننا سنتخذ هنا قرارات مهمة \" .\nاما روحاني فقال ان \" دور المجتمع الدولي هو مساعدة الشعب السوري \" مضيفا \" لا بد من التخفيف من عذابات الشعب السوري لتأمين عودة اللاجئين \" .\nومن المتوقع ان يناقش الرؤساء الثلاثة احتمال عقد \" مؤتمر حوار وطني سوري \" يجمع في روسيا ممثلين عن النظام والمعارضة , وهي الفكرة التي أطلقتها موسكو في نهاية تشرين الاول / اكتوبر , الا ان المعارضة رفضتها وتمسكت بمسار جنيف .\nوالمعروف ان كل المبادرات كانت دائما تصطدم بالنقطة الشائكة المتمثلة بمستقبل الاسد ودوره في اي تسوية سياسية .\nوتمكن رئيس النظام السوري من تعزيز موقعه السياسي بعد الهزائم الاخيرة التي مني بها تنظيم الدولة الاسلامية .\nوفي هذا الإطار استقبل بوتين الاثنين في سوتشي بشار الاسد في ثاني زيارة له الى روسيا منذ اندلاع الاحداث عام 2011 .",
    "وقال بيسكوف للصحفيين في تعليقه على العملية التسوية السورية التي تنطلق اليوم الثلاثاء في جنيف : \" نعتقد أن عملية جنيف - هي أساسية للتسوية السياسية , ويجب أن تكون شاملة بأقصى قدر ممكن .\nإن الشمولية عامل أساسي لحيوية تلك الاتفاقات التي سيتم التوصل إليها \" .\nوأضاف بيسكوف : \" هذه العملية معقدة ومضنية للغاية , لذلك نحن جميعا نراقبها وننتظرها .\nوفي معرض إجابته عن سؤال حول خطط روسيا فرض نظام المصالحة في الغوطة الشرقية قال بيسكوف : \" تجري هناك اشتباكات مع الإرهابيين , لا مع المعارضين , ويجري القتال مع تنظيم \" داعش \" المتمركز في هذه المنطقة .\nولا يمكن إقرار المصالحة مع داعش \" .\nوكان الفريق سيرغي كورالينكو , رئيس مركز المصالحة الروسي , قد دعا جميع الأطراف المتنازعة في سوريا إلى فرض نظام التهدئة يومي في الغوطة الشرقية , وذلك بغية استبعاد أي خرق لنظام وقف العمليات القتالية .\nالكرملين : مواعيد إجراء \" مؤتمر الحوار الوطني السوري \" لم يحددها بعد ذكر دميتري بيسكوف أن مواعيد إجراء \" مؤتمر الحوار الوطني السوري \" لم تحدد بعد , مشيرا إلى أن فعالية هذا المؤتمر هو أهم أولوياتها .\nوقال بيسكوف : \" لم تحدد بعد مواعيد إجراء مؤتمر الحوار الوطني السوري , ولم يضع أحد نصب عينيه إجراء هذا المؤتمر في الموعد المحدد , قبل عطلة عيد رأس السنة أو بعدها . . من الأهمية بمكان إعداد هذا المؤتمر بشكل جيد والتوصل إلى الاتفاق حول قائمة المشاركين فيه , وهذا الأمر صعب جدا \" .\nوسبق لوزارة الخارجية الروسية أن أعلنت عن توجيه دعوة لممثلي منظمة , بما فيها مجموعات المعارضة التي تتخذ مقرا لها في كل من دمشق والقاهرة والرياض واسطنبول وباريس وجنيف ومدريد إلى المشاركة في هذا المؤتمر , الذي يهدف إلى توسيع نطاق مشاركة المهتمين في التسوية السورية ليشمل ممثلي القبائل , والمجموعات الأثنية والطائفية .\nسبوتنيك : العريضي : المعارضة السورية تؤكد استعدادها للتفاوض المباشر مع دمشق أكد المتحدث باسم وفد المعارضة السورية إلى محادثات \" جنيف \" - يحيى العريضي , اليوم الثلاثاء , استعداد الوفد للبدء بمفاوضات مباشرة مع وفد الحكومة السورية .\nوقال العريضي في بيان : \" لم تعد لديهم ذريعة بأن المعارضة مجزأة , نحن موحدون .\nونحن مستعدون للتفاوض مباشرة مع الطرف الآخر . \" هذا وكان رئيس وفد المعارضة السورية , نصر الحريري قد وصل إلى مدينة جنيف السويسرية , مساء أمس الإثنين , برفقة عدد من أعضاء الوفد , للمشاركة في المحادثات مع وفد الحكومة السورية , والمقرر انطلاقها اليوم الثلاثاء .\nيذكر أن المبعوث الأممي الخاص إلى سوريا ستافان دي مستورا , أعلن في مداخلة خلال جلسة عقدها مجلس الأمن من جنيف يوم أمس الإثنين , أن رسالة وصلته من الحكومة السورية تفيد بأن وفدها لن يسافر إلى جنيف اليوم , مشيرا إلى أنه يتوقع من الحكومة السورية أن تأتي قريبا إلى جنيف في ضوء التزامات الرئيس بشار الأسد بمخرجات اجتماع سوتشي .\nوكانت الهيئة العليا للمفاوضات السورية قد أعلنت قبل ذلك عن تشكيل أعضاء الهيئة المشاركين في مفاوضات جنيف , وأشارت الهيئة إلى أن وفد التفاوض إلى جنيف يتكون من نصر الحريري رئيس الوفد , خالد محاميد , جمال سليمان , هنادي ابو عرب , هادي البحرة , عبد الأحد أسطيفو , حواس خليل , صفوان عكاش , أليس مفرج , أحمد العسراوي , فراس الخالدي , منير درويش , قاسم الخطيب , عمار النحاس , محمد الدهني , أحمد العودة , ياسر عبد الرحيم , بسمة قضماني , طارق الكردي , مهند ديقان , سامي بيتنجانة , يوسف سلمان .\nوأوضحت الهيئة أن يحيى العريضي سيكون الناطق الرسمي باسم الوفد .\nويشار إلى أن أطراف المعارضة السورية , التي شاركت في مؤتمر \" الرياض \" اتفقت يوم الأربعاء الماضي , على تشكيل وفد مشترك من شخصية , بينهم كردي واحد , يترأسه نصر الحريري , للمشاركة في مباحثات جنيف القادمة والمقرر يوم غد الثلاثاء .\nومن المقرر أن تنطلق الجولة الثامنة من محادثات جنيف حول سوريا اليوم الثلاثاء , بعد يومين فقط من اختتام أعمال الاجتماع الموسع الثاني للمعارضة السورية الذي انعقد في العاصمة السعودية الرياض .\nوكانت صحيفة \" الوطن \" السورية نقلت عن مصادر دبلوماسية سورية قولها , يوم أمس الاثنين , إن \" وفد الحكومة السورية أرجأ سفره لحضور محادثات جنيف إلى تاريخ لاحق لم يحدد بعد \" , موضحة أن \" دمشق مستاءة بعد قراءة مجهرية لبيان الرياض روزنة : قدري جميل : مؤتمر سوتشي سيكون فاتحة خير لعملية إقرار الدستور كشف قدري جميل رئيس منصة موسكو السياسية عن التحضيرات التي سبقت مؤتمر الرياض بالقول أنه لم يستشار أي أحد لا في الأعداد ولا في الأسماء التي حضرت المؤتمر .\nوتابع جميل في مؤتمر صحفي له من موسكو ; لذا كان من الطبيعي لذلك أن يسود في الاجتماع لغة التطرف ; مؤكدا في الوقت ذاته على أن وزير الخارجية السعودي عادل الجبير قد مارس ضغوطا على جميع من حضر الرياض وأشار في تصريحاته يوم أمس الاثنين أن سبب انضمام منصته إلى وفد المعارضة الواحد والمفاوض في جنيف ما صارحه به المبعوث الدولي لسوريا ( ستافان دي ميستورا ) بأنه سيذهب إلى جنيف ويقوم بتصريح رسمي بعدم قبوله بالشروط المسبقة المطروحة قبل أي تفاوض ليصبح بذلك بيان الرياض بدون قيمة ; متابعا بالقول \" اكتفينا بتصريح ديمستورا حتى ننضم للوفد \" وحول آلية تمرير القرارات في الهيئة العليا للمفاوضات بنسختها الجديدة قال قدري جميل \" لن يمر أي قرار إذا اعترض بينما تحدث جميل عن شروط نجاح جنيف حيث اعتبر أن مفاوضات جنيف يجب أن تجمع السوريين لذا ومن اجل إنجاح هذه المفاوضات يجب إشراك أكبر لقوى المعارضة مثل : حزب الاتحاد الديمقراطي ( الكردي ) وتيار بناء الدولة ( يرأسه لؤي حسين ) وتيار قمح ( يرأسه هيثم مناع ) .\nفيما قال أن مؤتمر سوتشي شبيه بمؤتمر استانا ; كعامل مساعد لتنشيط مفاوضات جنيف ; داعيا جميع قوى المعارضة النظر في ذلك ; موضحا أن أكثرية الوفد الواحد ليست ضد سوتشي , وأن هذا التيار موجود منه ضمن وفد الائتلاف وسيقوى لأنه الحقيقة وهي الواقع الموضوعي .\nوتابع \" حوار سوتشي يتم بدعوة روسية تركية إيرانية مشتركة أي أنه أمر عميق ; عندما يعلم الجميع حقيقة سوتشي لن يتأخر معارض عن الانضمام لأن ذلك يعني خروجه من جنيف .\nمعتبرا أن مؤتمر سوتشي سيكون فاتحة خير لعملية إقرار الدستور .\nزمان الوصل : دي ميستورا : النظام وافق على هدنة في الغوطة بناء على مقترح روسي قال المبعوث الأممي إلى سوريا \" ستيفان دي ميستورا \" اليوم الثلاثاء , إن النظام وافق على هدنة في الغوطة الشرقية بناء على مقترح روسي .\nجاء ذلك في تصريحات مقتضبة للمبعوث الأممي , عقب لقاء تقني تمهيدي استمر نحو ساعتين مع وفد المعارضة في مقر إقامتها بمدينة جنيف .\nوقال \" دي ميستورا \" إنه خلال اجتماعه مع ممثلي الدول الخمس الدائمة في مجلس الأمن الدولي في وقت سابق اليوم , \" أعلن المندوب الروسي أليكسي بورودافكين موافقة النظام بناء على مقترح روسي , على هدنة في الغوطة الشرقية \" .\nوأضاف أن \" الوضع في الغوطة الشرقية يقلق الأمم المتحدة \" , معتبرا أن هذا الإعلان \" لا يأتي من باب المصادفة مع بداية الجولة الثامنة لمؤتمر جنيف , وأنهم سيراقبون مدى تطبيق وقف إطلاق النار في الغوطة الشرقية \" .\nوحول المفاوضات بين النظام والمعارضة السوريين , لفت إلى أن الطرفين \" يسيران بحذر حتى النهاية \" , مشيرا إلى أنه \" سيعرض على وفدي النظام والمعارضة خوض المفاوضات المباشرة \" .\nيأتي ذلك في وقت دعا فيه وفد المعارضة إلى مفاوضات مباشرة مع وفد النظام خلال الجولة الحالية للمفاوضات بجنيف .\nوتنتهي الجولة الثامنة من مفاوضات جنيف التي بدأت اليوم الثلاثاء يوم الجمعة المقبل على أن تعقد جولة أخرى منتصف في كانون الأول المقبل .\nوفي وقت سابق اليوم , أعلن مكتب الأمم المتحدة في جنيف انطلاق مفاوضات \" جنيف \" السورية رسميا , بلقاء المبعوث الأممي \" ستيفان دي ميستورا \" مع وفد المعارضة , فيما أكد أن وفد النظام يصل المدينة السويسرية غدا .\nوقالت المتحدثة باسم المكتب الأممي \" أليساندرا فيلوجي \" في مؤتمر صحفي إن \" دي ميستورا \" تلقى رسالة بوصول وفد النظام إلى جنيف غدا الأربعاء .\nشام : عشر منظمات سورية ترفض دعوة ديمستورا لحضور اجتماعات غرفة المجتمع المدني في جنيف أبدت عشر منظمات سورية في بيان مشترك , رفضها حضور اجتماعات غرفة المجتمع المدني في جنيف مابين رسمية للحضور من المبعوث الأممي الخاص لسوريا ستيفان ديمستورا لانعقاد الغرفة خلال الجولتين القادمتين من المحادثات السورية في جنيف , ينصب على القضايا الدستورية , وقضايا المعتقلين والمختطفين والمفقودين , إضافة إلى اللاجئين والنازحين .\nوبينت المنظمات الموق عة على البيان بناء على خبرتها السابقة في اجتماعات غرفة المجتمع المدني أن محتوى النقاشات التي حصلت خلال الاجتماعات السابقة لغرفة المجتمع المدني لم ينعكس بأي شكل من الأشكال في الإحاطات الدورية التي يقدمها المبعوث الدولي ستيفان ديمستورا إلى مجلس الأمن , إضافة إلى تنامي الشعور لدى هذه المنظمات بالافتقاد للجدية المطلوبة في التعامل مع نقاشات غرفة المجتمع المدني ومخرجاتها .\nوأضافت أن موضوعات اجتماعات غرفة المجتمع المدني يتم اختيارها بطريقة غير ممنهجة وغير مدروسة , وتفتقد العملية هذه لمنهجية محددة تتابع نقاشات سابقة وتبني عليها وتعمقها وتحدثها , كما أن الدعوات لا تتم على أساس برامج عمل واضحة للاجتماعات , بل تحت عناوين عمومية للقضايا المختلفة , إن تجاهل وضع نقاط تفصيلية للنقاش تحت هذه العناوين يهدد بإفراغ هذه القضايا الهامة من محتواها عبر استمرار النقاش فيها في العموميات , ويكرس التعاطي معها شكلا لا مضمونا .\nوذكرت المنظمات أنه لم تتم أي عملية مشاورات مسبقة مع المنظمات لوضع عناوين وأطر النقاشات , ويتم إرسالم الدعوات للمنظمات المعنية قبل أيام قليلة من الاجتماع ما لا يفسح في المجال لأي تحضير مسبق من شأنه أن يكون ضروريا لفائدة وإغناء نقاشات الغرفة .\nوأوضحت أن مسؤولي التواصل مع المنظمات ممن يقومون بإرسال الدعوات للمنظمات والمؤسسات , ليس لديهم اطلاع كاف حول طبيعة الموضوعات التي ترسل الدعوات لنقاشها , ولا يمكنهم بالتالي أن يقدموا إيضاحات أو يجيبوا على أسئلة من تتم دعوتهم من المنظمات المختصة .\nواقترحت المنظمات المشاركة المسبقة لمؤسسات المجتمع المدني في تحديد قضايا الاجتماعات بالتشاور مع مكتب المبعوث الحاص , ومساهمة المؤسسات المعنية في وضع جداول وبرامج عمل اجتماعات غرفة المجتمع المدني بعد اختيار القضايا , واطلاع مسؤولي تواصل مختصين بموضوعات الاجتماعات المراد عقدها بعملية إرسال الدعوات والتواصل مع المنظمات المعنية , مع تضمين مخرجات اجتماعات غرفة المجتمع المدني في الإحاطات الدورية التي يقدمها المبعوث الخاص لمجلس الأمن , و اختتام أعمال غرفة المجتمع المدني بمؤتمر صحفي ختامي ينقل صورة واضحة عن مضامين عمل الغرفة إلى السوريين والعالم .\nووقع على البيان كلا من \" الشبكة السورية لحقوق الإنسان , رابطة المعتقلين والمفقودين في سجن صيدنايا , سوريون من أجل العدالة والحرية , مركز الكواكبي للعدالة الانتقالية وحقوق الإنسان , مركز توثيق الانتهاكات في سوريا .\nديلي صباح : لقاء وحيد بين المعارضة السورية والوفد الأممي في اليوم الأول من \" جنيف \" , بلقاء وحيد جمع وفد المعارضة السورية , بفريق المبعوث الأممي إلى سوريا , ستيفان دي ميستورا , في المقر الأممي بمدينة جنيف السويسرية .\nوبدأ اللقاء الوحيد اليوم في المقر الأممي عصرا , وانتهى مساء حيث استغرق قرابة ساعتين , دون ورود معلومات عن مضمون اللقاء .\nوغادر وفد المعارضة المقر الأممي بعد انتهاء اللقاء , دون الإدلاء بأي تصريح , فيما اكتفى المتحدث باسم الوفد يحيى العريضي , بالقول إن \" اللقاء كان جيدا , وجرى الحديث فيه عن تخلف النظام عن المفاوضات وأنه لم يأت بعد ولم يدخل المفاوضات \" .\nولقاء المعارضة مع المبعوث الأممي هو الوحيد المجدول على أعمال اليوم الأول لمؤتمر \" جنيف \" , فيما ينتظر أن يصل وفد النظام غدا إلى جنيف , ويلتحق بالمحادثات التي تجريها الأمم المتحدة .\nوفي وقت سابق اليوم , قال دي ميستورا , في تصريحات إعلامية , إنه سيعرض \" على وفدي النظام والمعارضة خوض المفاوضات المباشرة \" .\nجاء ذلك في وقت دعا فيه وفد المعارضة السورية إلى مفاوضات مباشرة مع وفد النظام خلال الجولة الحالية للمفاوضات بجنيف .\nوبحسب مصادر أممية , فإن الجولة التي بدأت اليوم تنتهي الجمعة المقبلة , على أن تعقد جولة أخرى منتصف ديسمبر / كانون الأول المقبل .\nوقالت المتحدثة باسم المكتب الأممي في جنيف , أليساندرا فيلوجي , في مؤتمر صحفي دوري , بوقت سابق اليوم , إن \" دي ميستورا \" تلقى رسالة بوصول وفد النظام إلى جنيف غدا الأربعاء .\nالوطن الكويتية : ترامب وماكرون : مفاوضات جنيف المسار الشرعي الوحيد للحل السياسي في سوريا انطلقت أمس جولة ثامنة من مفاوضات السلام السورية برعاية الأمم المتحدة , بغياب الوفد الحكومي الذي أرجأ موعد وصوله الى جنيف , في خطوة من شأنها أن تعرقل المحادثات الصعبة بين طرفي النزاع .\nوفيما أرجعت تقارير صحفية ذلك لمطالبة المعارضة بتنحي الرئيس بشار الأسد مع بدء المرحلة الانتقالية .\nوأعلن وفد المعارضة الى جنيف الذي التقي الموفد الدولي الخاص الى سوريا ستافان دي ميستورا بعد ظهر أمس .\nوهي المرة الاولى التي تشارك المعارضة في المفاوضات بوفد موحد يضم بالاضافة الى الهيئة العليا للتفاوض , منصتي القاهرة وموسكو اللتين كانت حتى الآن أقل تشددا إزاء دور بشار الاسد .\nوأكد رئيس وفد المعارضة نصر الحريري في مؤتمر صحافي عقده فور وصوله الى جنيف أن \" الانتقال السياسي الذي يحقق رحيل الأسد في بداية المرحلة الانتقالية هو هدفنا \" , ليعيد بذلك النقاش الى المربع الأول الذي انطلقت منه محادثات السلام .\nولطالما شكل مصير الأسد العقبة التي اصطدمت بها جولات التفاوض السابقة مع اعتبار دمشق هذه المسألة غير مطروحة للنقاش .\nوفيما كان دي ميستورا يأمل بإمكانية تحقيق تقدم حقيقي في هذه الجولة ونقل المحادثات الى مستوى أكثر عمقا , يتبادل طرفا النزاع الاتهامات بعرقلة تقدم المفاوضات وفرض شروط مسبقة .\nوفي ما يبدو أنه احتجاج على تمسك وفد المعارضة بهذا البند , أبلغ الوفد الحكومي دي ميستورا أمس الأول قراره بإرجاء سفره الى جنيف .\nوقال دي ميستورا خلال مؤتمر عبر الدائرة التلفزيونية المغلقة مع مجلس الامن الدولي \" الحكومة لم تؤكد بعد مشاركتها \" , مضيفا \" اذا حضر الطرفان الى جنيف , فسنتمكن من اجراء محادثات معمقة \" .\nوتابع \" ندرك جيدا وجود فوارق بين المواقف المعلنة وما يجري في المفاوضات \" , مؤكدا \" عدم فرض شروط مسبقة على الطرف الآخر ورفض محادثته .\nولم يصدر أي تعليق عن مسؤولين في النظام السوري إزاء موعد وصول وفد النظام .\nفي المقابل , اتهم رئيس وفد المعارضة , وفد النظام باتباع \" تكتيكات المماطلة \" .\nوقال نصر الحريري \" تأتي قوى المعارضة بوفد واحد وتتجاوز كل العقبات نرى اليوم أن النظام لا يأتي في تأكيد لسياسته القديمة الجديدة المعرقلة للتقدم السياسي \" .\nورأى أن رفض النظام حتى الآن للحل السياسي \" يعكس حقيقة موقف الدول التي تدعم النظام \" .\nوطالب الحريري روسيا بالضغط على دمشق .\nوقال \" اذا كانت لدى روسيا نية بالتوصل الى حل سياسي فهي الجهة الوحيدة القادرة على أن تأتي بالنظام الى طاولة المفاوضات \" , معتبرا أن البديل عن ذلك \" إرادة دولية جماعية تضغط على الروس والنظام \" للمشاركة .\nوفي مؤشر على دعم عملية جنيف , اتفق الرئيسان الأميركي دونالد ترامب والفرنسي ايمانويل ماكرون ليلة أمس خلال محادثة هاتفية على أن محادثات جنيف هي \" المسار الشرعي الوحيد للتوصل الى حل سياسي في سوريا \" , وفق بيان للبيت الأبيض .\nوتعقد الدول الخمس الدائمة العضوية في مجلس الأمن اجتماعا في جنيف بطلب فرنسي .\nوأعلن دي ميستورا أنه سيشارك في \" هذا الاجتماع التحضيري \" الذي يبدو أنه يندرج في إطار رغبة القوى الكبرى بالامساك مجددا بالملف السوري , في مواجهة دبلوماسية نشطة تقودها موسكو على وقع انتصارات ميدانية وسياسية حققتها القوات الحكومية على حساب الفصائل المعارضة والتنظيمات الجهادية في آن معا .\nوترعى روسيا مع ايران , أبرز حلفاء دمشق , وتركيا الداعمة للمعارضة , محادثات أستانا التي أثمرت التوصل في مايو الى أربع مناطق لخفض التوتر في سوريا .\nوالتقى رؤساء الدول الثلاث في سوتشي الأسبوع الماضي في اطار الجهود لتسوية النزاع السوري .\nوتتهم المعارضة السورية روسيا بمحاولة \" الالتفاف على مسار جنيف \" والعمل على التوصل الى تسوية تستثني مصير الأسد من خلال الدعوة الى مؤتمرات حوار موازية في سوتشي .\nيقدم لكم اليوم السابع التسلسل الزمنى لمحادثات جنيف لحل النزاع السورى من بدايته : اتفقت مجموعة العمل من أجل سوريا على العمل على تحديد مبادئ المرحلة الانتقالية , لكن المعارضة والنظام والدول الاداعمة للنظام اختلفوا على تفسيرها , فبينما رأت واشنطن أنها تمهيدا لمرحلة ما بعد الأسد , و قالت موسكو أنها لا تتضمن شرط تخلى الأسد عن منصبة .\nس : متى عقدت الجولة الثانية من المحادثات , وماهى أبرز نتائجها ? عقدت المفاوضات دون التوصل إلى نتائج بسبب الخلافات العميقة بين النظام والمعارضة , اذ اشترط النظام السورى قضية مكافحة الإرهاب قضية ذات أولوية فى المفاوضات , وأصرت المعارضة على تشكيا هيئة حكم انتقالى كأولوية .\nلم تستمر تلك المفاوضات بسبب الخلافات , التى دفعت إلى تأجيلها إلى , حيث رفضت المعارضة أن يكون للأسد أى دور فى سوريا الجديدة , كما اعترض النظام على عدم ضم المعارضة بعض الأفراد كمعارضين أخرين .\nعناصر على رأسها , هيئة حكم شاملة , ووضع دستور جديد , وإجراء انتخابات حرة ونزيهة تشرف عليها الأمم المتحدة , و أخيرا مكافحة الإرهاب .\nنوقشت خلالها العناصر الأربع التى اتفق عليها الطرفان , وتركز الخلاف فيها أيضا على الأولويات , حيث أصر النظام على أن بند مكافحة الإرهاب هو ذات الأولوية بينما المعارضة أصرت على الانتقال السياسى للسلطة .\nس : متى عقدت الجولة السادسة من المحادثات , وماهى أبرز نتائجها ? استمرت الخلافات بين النظام والمعارضة , حيث طالبت المعارضة برحيل الأسد مع بدء المرحلة الانتقالية , وهو الأمر الذى ترفض دمشق مناقشته .\nس : متى عقدت الجولة السابعة من المحادثات , وماهى أبرز نتائجها ? عقدت دون تحقيق أى تقارب فى المواقف بين وفدى الحكومة والمعارضة , خصوصا ما يتعلق بمكافحة الإرهاب والانتقال السياسى .\nانطلقت الجولة الثامنة من مفاوضات السلام السورية فى العاصمة جنيف , مساء اليوم الثلاثاء , فى غياب الوفد الحكومى السورى الذى لم يعلن موقفه من المشاركة فى الجولة الحالية من المباحثات , وسط ترقب إقليمى ودولى لما ستسفر عنه هذه الجولة .\nملفات وهى الحكم الانتقالى , والدستور , والانتخابات , ومكافحة الإرهاب فى ظل خلافات بين المشاركين حول أولوية المواضيع حيث يشدد وفد الحكومة السورية على أولوية مناقشة ملف مكافحة الإرهاب .\nالوطن السورية : دي ميستورا تائه . . وموسكو \" قلقة \" من صيغة الجولة . . وترجيحات بعقد \" أستانا \" في الثلث الأخير من الشهر المقبل . . . وفد سورية يصل اليوم إلى العاصمة السويسرية لإحياء \" جنيف تنطلق اليوم بشكل فعلي الجولة الثامنة من الحوار السوري السوري في جنيف بوصول وفد الجمهورية العربية السورية , بعد تنسيق مع روسيا التي أبدت \" قلقها \" حول صيغة الجولة الحالية وطبيعة المشاركين , في وقت بدا فيه المبعوث الأممي ستيفان دي ميستورا تائها .\nوكان المبعوث الأممي أعلن , في وقت سابق , بدء الجولة الثامنة للمحادثات رغم عدم وصول وفد دمشق , مشيرا إلى عزمه إجراء هذه الجولة من المحادثات السورية - السورية على مرحلتين تكون الثانية في كانون الأول القادم , في إشارة واضحة إلى أنه لا يتوقع اختراقه حقيقة أو نجاح في المرحلة الأولى من الجولة الأول , وذلك بعد اجتماع \" الرياض \" الذي شاركت فيه منصات المعارضات الخارجية وتوافقت خلاله على تشكيل وفد مفاوض واحد من وبعدما خربط إعلان دمشق الاثنين تأخير وصول وفدها إلى جنيف حسابات دي ميستورا وممولي معارضة الخارج , نقلت وكالة \" سانا \" أمس عن مصدر في وزارة الخارجية والمغتربين أن وفد الجمهورية العربية السورية \" يصل إلى جنيف غدا ( اليوم ) للمشاركة في الجولة الثامنة من الحوار السوري السوري \" , موضحا أن قرار المشاركة في هذه الجولة جاء \" بعد الاتصالات المكثفة التي جرت خلال اليومين الماضيين بين الجانبين السوري والروسي \" وأن مندوب سورية الدائم لدى الأمم المتحدة بشار الجعفري سيرأس الوفد .\nوفي محاولة للإيحاء بانطلاق الجولة أمس , عقد المبعوث الأممي اجتماعا مع مندوبي الدول الأعضاء الدائمة في مجلس الأمن , وفق وكالة \" سبوتنيك \" الروسية التي أكدت أنه \" يتطلع لأن تبدأ الأطراف العمل على قضية وضع دستور والتحضير للانتخابات \" .\nالموقف الروسي بدا حذرا جدا حيث أعلن مندوب روسيا الدائم لدى هيئات الأمم المتحدة في جنيف , أليكسي بورودافكين , أن مطلب المعارضة السورية برحيل الرئيس بشار الأسد يعرقل أي حوار بناء في جنيف .\nوأبدى بورودافكين وفق \" سبوتنيك \" قلقه إزاء صيغة الجولة الثامنة للمحادثات والمشاركين فيها , وقال : \" تبقى لدينا حول ذلك بعض الشكوك , وبصدد أنه ليس من الواضح ما هي القيمة المضافة من هذه الاجتماعات , وبصدد الصيغة المختارة والمشاركين فيها \" , معربا عن اعتقاده \" أن هناك صيغا أثبتت نفسها بشكل جيد والتي تعمل بالفعل , منها مجموعة الدعم الدولية لسورية , ومجموعة العمل للشؤون الإنسانية وقضايا وقف النزاع \" .\nوأضاف : \" يمكنني أيضا أن أذكر صيغة لوزان , التي أيضا اجتمعت على مستوى وزراء الخارجية التي ساهمت بشكل إيجابي في مناقشة آفاق التسوية السورية \" , في إشارة تمهيدية إلى النجاحات التي حققها مسار أستانا الذي جاء بعد كل هذه الخطوات التي تحدث عنها بورودافكين , في حين قال المتحدث باسم الكرملين ديمتري بيسكوف للصحفيين في موسكو في تعليقه على \" جنيف \" : \" نعتقد أن عملية جنيف هي أساسية للتسوية السياسية , ويجب أن تكون شاملة بأقصى قدر ممكن , إن الشمولية عامل أساسي لحيوية تلك الاتفاقات التي سيتم التوصل إليها \" .\nمن جهته , رأى المبعوث الأممي أن \" هناك فرصة أمام وفدي الحكومة والمعارضة السوريين , لإجراء مفاوضات مباشرة في جنيف لأول مرة \" .\nوقال دي ميستورا للصحفيين وفق موقع قناة \" روسيا اليوم \" الإلكتروني بعد اجتماعه مع وفد المعارضة : \" سنقدمه ( مقترح المفاوضات المباشرة ) , وسنرى ما إذا كان هذا سيحدث \" , معتبرا أنه لا يمكن التنبؤ بعد برد فعل الجانبين على المقترح .\nمن جانبه , قال المتحدث باسم وفد المعارضة يحيى العريضي , في تصريح صحفي : \" لدينا وفد معارضة واحد ومستعدون لإجراء مفاوضات مباشرة \" مع وفد الحكومة السورية .\nوكشف المبعوث الأممي أن الجانب الروسي في جنيف أبلغه بموافقة الحكومة السورية على وقف لإطلاق النار لمدة يومين في الغوطة الشرقية خلال اجتماعه المغلق مع ممثلي الدول الخمس الدائمة العضوية في مجلس الأمن الدولي , لافتا إلى أنه ليس من قبيل المصادفة أن يقدم هذا الاقتراح في بداية هذه الجولة \" .\nفي الأثناء تواصلت الضغوط الدولية الداعمة للمعارضة من أجل تلميع صورة الأخيرة حيث أعلن البيت الأبيض أن الرئيس الأميركي دونالد ترامب ونظيره الفرنسي إيمانويل ماكرون اتفقا هاتفيا على أهمية المحادثات السورية السورية في جنيف برعاية الأمم المتحدة كطريق وحيد لحل سلمي للأزمة في سورية , وفق \" سانا \" .\nبدوره أعلن رئيس الوزراء التركي بن علي يلدريم أن عمليتي المفاوضات السورية في أستانا وجنيف متكاملتان وليستا متعارضتين .\nوقال يلدريم في كلمة ألقاها في معهد لندن للبحوث الإستراتيجية الدولية , \" هذه العملية ( في أستانا ) ليست منافسة لعملية جنيف \" , مشيرا إلى أن \" المفاوضات في أستانا والاجتماعات الثلاثية ( تركيا وروسيا وإيران ) لا تشكل بديلا عن جنيف , وما نسعى إليه هو وضع أساس للقرارات في جنيف \" .\nوتوازى الحديث التركي مع توقعات بانعقاد الجولة الثامنة من محادثات أستانا يومي كانون الأول المقبل , حيث نقلت وكالة \" سبوتنيك \" عن مصدر وصفته بال - \" مقرب من المحادثات السورية \" أمس قوله : \" بشكل تقريبي يتم التوافق على يومي وكان نائب وزير الخارجية الكازخستاني عقلبيك كمال الدينوف , أكد في الشهر الجاري أن الجولة الثامنة من المحادثات الدولية حول سورية , قد تعقد بعد في وقت انطلقت , أمس , في العاصمة السويسرية جنيف , الجولة الثامنة من المحادثات السورية السورية , برعاية الأمم المتحدة , دون وصول وفد النظام الذي فضل تأجيل موعد وصوله إلى اليوم , حدد المبعوث الأممي إلى سورية , ستافان دي مستورا , مواضيع للبحث على جدول أعمال الجولة الجديدة من المحادثات , وهي إقامة حكم ذي مصداقية يشمل الجميع وينبذ الطائفية , وصياغة دستور جديد , والتحضير لانتخابات تحت إشراف أممي , وإجراء مباحثات حول مكافحة الإرهاب .\nممثل عن المجتمع المدني السوري سيحضرون إلى جنيف في الأسابيع المقبلة , مشيرا إلى أنه سيكون خبراء في مجال حقوق الإنسان لبحث الاعتقالات واختفاء المدنيين , بالإضافة إلى خبراء بالمجال الدستوري .\nيأتي ذلك , بالتزامن مع عقد الدول الخمس الدائمة العضوية في مجلس الأمن الدولي في جنيف , أمس , بمبادرة من فرنسا , في وقت أوضح مراقبون أن هذا التحرك الدولي في الملف السوري يعكس مدى رغبة المجتمع الدولي في إنهاء الكارثة الإنسانية التي امتدت نحو من جانبه , صرح رئيس الوزراء التركي , بن علي يلدريم , أول من أمس , بأن محادثات أستانا التي تقودها روسيا مع تركيا وإيران لإحياء عملية السلام بسورية , لا تنافس المحادثات التي ترعاها الأمم المتحدة في جنيف , وذلك عقب أن أخذت الدول الثلاث زخم الملف السوري , بعيدا عن الدول الغربية , مما دفع المراقبين بوصف هذا التحرك على أنه غياب للنفوذ الأميركي في المنطقة .\nيأتي ذلك في وقت قال المرصد السوري لحقوق الإنسان وشاهد , إن قصفا أصاب آخر معقل رئيسي للمعارضة قرب دمشق أمس , لكنه كان أقل حدة من الأيام الماضية .\nواقترحت روسيا أول من أمس وقفا لإطلاق النار يومي نوفمبر الجاري في منطقة الغوطة الشرقية التي تهيمن عليها المعارضة وتحاصرها القوات الحكومية .",
    "نوفمبر | 2011 | الراصد العربي مدونة شخصية يكتبها هاني ديك شهر : استكملت تركيا عملية التراجع التي بدأتها في الأيام الأخيرة عبر التصريح التالي لعبد الله غول لصحيفة بريطانية : لندن - ' القدس العربي ' : قال الرئيس التركي عبدالله غول في مقابلة اجرتها معه صحيفة ' صندي تلغراف ' ان تركيا يمكنها لعب دور مهم ومواقفها لها وزنها في حل مشاكل المنطقة . . . حيث اكد غول ان ' المستقبل لا يبنى على القمع ' .\nواضاف الرئيس التركي ' انا اؤمن بقوة انه لم يعد هناك مكان لانظمة شمولية - نظام الحزب الواحد ممن لا يتعرض للمحاسبة او يتسم بالشمولية - على شواطئ المتوسط ' , وقال ' كشخص درس في المملكة المتحدة ولديه رؤيته عن العالم , فعلى الاسد ان يفهم هذا ' .\nومع ان العلاقة كانت قوية بين البلدين وليست دافئة , قبل بداية الربيع العربي حيث قامت تركيا بنصحه ' قمنا وبشدة بتوجيه النصيحة له , وقلنا له انه ان لم تسرع عجلة الاصلاح , وان لم يكن هو نفسه رجل الاصلاح فان الامور ستزداد سوءا ' .\nوتحدث عن آلية الثورات حيث قال ' عندما يكون لاية حركة جدول في داخل سكان اي بلد وتنهار جدران الخوف فان النهاية ستكون واضحة ' للنظام .\nوعلى الرغم من كثرة الاحاديث عن عملية عسكرية ودعم تركيا للمعارضة من اجل الاطاحة بالاسد الا ان غول نفى ان تكون هناك خطط من هذا النوع , ولكنه لم ينف ترحيب بلاده بالمعارضة قائلا ' اننا بصوت واضح وعال نقول ان مطالب الشعب الشرعية تلقى دعما منا , ونقوم بتوفير الجو الحر لهم لعقد لقاءات ونقاشات , ونوفر لهم المنبر الدبلوماسي ' .\nوعبر غول عن فخر بلاده بدعم حركات الديمقراطية في المنطقة ' تركيا هي مركز الهام لدول الشرق الاوسط ' , واضاف ' فهي كدولة مسلمة تجعل الدول في المنطقة تراقب التطورات فيها ' لان ' تركيا حققت معايير ديمقراطية وطبقت حكم القانون وحققت نجاحا اقتصاديا فانهم سيسألون انفسهم ' لماذا لا نستطيع ان نفعل مثلها ' , ويبدأون التساؤل ثم يحولون السؤال الى فعل , واعتقد ان هذه مشاركة مهمة ' من تركيا .\nوفي الملف الايراني يرى غول ان بلاده تلعب دور الوسيط , وحذر ان المواجهة الجديدة مع ايران اخطر من تلك التي قسمت اوروبا لاربعين عاما , حيث قال ' ايران دولة مهمة في المنطقة , بتاريخها وثقافتها ووضعها ' , مشيرا الى ان الوضع يتحول الآن الى ما كانت عليه اوروبا اثناء الحرب الباردة ' ولهذا فاننا نحاول انهاء حالة عدم الثقة بين ايران والغرب ' خاصة فيما يتعلق بالملف النووي .\nوعندما سئل عن ثقته بالرئيس محمود احمدي نجاد اجاب ' انه بدلا من الثقة فاننا موقعنا هو ان نكون قادرين على اقامة حوار حقيقي مع ايران ' .\nمشيرا ان ايران ليست الحكومة بل هناك اكثر من مركز من مراكز القوة وعليه فان قدرة تركيا على التحاور معها له قيمة كبيرة , مضيفا ان هذه هي المرة الاولى التي يتحدث فيها عن مراكز القوة - الحكومة والبرلمان والقادة الدينيون والجيش .\nعبد الله غول كان خلال الأشهر الماضية أبرز \" الصقور \" وكانت تصريحاته الأشد بين تصريحات المسؤولين الأتراك , وبالتالي فهذه التصريحات الصادرة عنه الآن هي ذات دلالة مهمة .\nعبد الله غول في هذا الحديث أعاد الموقف التركي مجددا إلى مربع مطالبة الأسد بالإصلاح , وهو موقف متراجع كثيرا عن الموقف الذي تطالب به أميركا .\nأميركا كانت تنتظر من الأتراك قطع العلاقات نهائيا مع الأسد ومطالبته بالرحيل كما فعلت هي .\nحتى جماعة الإخوان المسلمين سحبت طلبها بالتدخل التركي , وهو ما أظن أنه نتيجة طلب تركي : لندن : \" الشرق الأوسط \" حاولت جماعة الإخوان المسلمين في سوريا , أمس التقليل من شأن التصريحات التي أدلى بها المراقب العام للجماعة محمد رياض شقفة في مؤتمر بإسطنبول الأسبوع الماضي التي قال فيها إن الشعب السوري سيقبل تدخلا عسكريا تركيا لحمايته من قوات أمن الرئيس السوري بشار الأسد .\nوأكدت في بيان أن تصريحات الأخير لا تمثل الجماعة , وحصرتها في أنها \" رأي شخصي \" للشقفة .\nالغريب في هذا التراجع التركي المفاجئ أنه جاء قبيل اجتماع الجامعة العربية الذي ينتظر منه تحويل الملف السوري إلى مجلس الأمن مجددا , فهل يا ترى أن هذا التراجع هو تراجع تكتيكي بهدف تمرير القرار ضد سورية في مجلس الأمن ? النظام السوري وروسيا يثيران دائما قضية التدخل العسكري الغربي بهدف تعطيل مساعي أميركا لاستصدار قرار ضد سورية في مجلس الأمن , فهل يا ترى أن هذا التراجع التركي هو بطلب أميركي بهدف تمرير قرار ضد سورية في مجلس الأمن ? الصحافة التركية ما تزال تتحدث عن خطط لتدخل عسكري تركي في سورية , ولكنها تربط التدخل هذه المرة \" بزيادة إراقة الدماء \" : سطنبول - لندن : \" الشرق الأوسط \" كشفت تقارير صحافية تركية عن أن لدى أنقرة خططا طارئة لإقامة منطقة حظر طيران أو منطقة عازلة لحماية المدنيين في سوريا المجاورة من قوات الأمن هناك إذا زادت عمليات إراقة الدماء . . . وذكرت التقارير أن تركيا تعارض اتخاذ خطوات أو تدخلا من جانب واحد يهدف إلى \" تغيير النظام \" في سوريا ولكنها لا تستبعد احتمال القيام بعمل عسكري مكثف بشكل أكبر إذا بدأت قوات الأمن في ارتكاب مجازر على نطاق واسع .\nوقال الكاتب سيدات إيرجين في صحيفة \" حريت \" : \" من شبه المؤكد أن نظام الأسد سيسقط , فكل التقديرات وضعت بناء على هذا الافتراض .\nوتقول مصادر وزارة الخارجية إنه كلما سقط هذا النظام سريعا كان ذلك أفضل لتركيا .\nإن قيام تركيا بتدخل عسكري لتغيير النظام أمر غير وارد .\nولكنها تتخذ موقفا مرنا بشأن جماعات المعارضة التي تمارس أنشطة في تركيا \" .\nونقل مراد إيتكين الكاتب بصحيفة \" راديكال \" عن المسؤولين الأتراك قولهم \" نعتقد أنه مع كل يوم يمر في ظل نظام الأسد يزيد التهديد للاستقرار .\nنعتقد أن الاستقرار في سوريا وفي المنطقة لن يكون ممكنا مرة أخرى إلا في ظل حكومة ديمقراطية \" .\nوهددت الجامعة العربية وتركيا بفرض عقوبات اقتصادية إذا لم يتوقف سفك الدماء في سوريا .\nوأبلغ مسؤولون أتراك الصحافيين أنهم يتوقعون انهيار حكومة الأسد تحت الضغط الشعبي .\nوتريد تركيا تفادي حدوث تدفق كبير للناس عبر الحدود التي غمرها 500 ألف شخص من العراق خلال حرب الخليج عام 1991 .\nوقال إيتكين إن الجيش التركي يمكن أن يقيم منطقة عازلة إذا تقدم الجيش السوري نحو مدينة مثل حلب القريبة من الحدود التركية .\nوقال كاتب العمود اصلي إيدينتاسباس من صحيفة \" ميليت \" إن \" مصادر وزارة الخارجية أضافت أن تركيا قد تقيم منطقة حظر طيران داخل سوريا إذا خلق السوريون الفارون من الجيش موجة ضخمة من النزوح إلى تركيا .\nولن يطرح القيام بتدخل عسكري أكثر كثافة إلا إذا بدأ النظام السوري مذبحة على نطاق واسع في مدينة كبيرة مثل حلب أو دمشق .\nوقد لا تقوم أنقرة بدور في تدخل عسكري ضد سوريا إلا مع المجتمع الدولي وبعد قرار من مجلس الأمن الدولي \" .\nهل هذه الشروط الجديدة للتدخل هي لمجرد ذر الرماد في العيون وتبرير التراجع التركي ? أم أن الهدف منها هو تأجيل التدخل إلى مرحلة لاحقة ? الملفت في هذا الكلام هو أن المسؤولين الأتراك يقولون أنهم لن يتدخلوا \" لإسقاط النظام \" ولكنهم سيتدخلون \" لوقف إراقة الدماء \" .\nأي أن العبارات تبدو وكأنها منتقاة للرد على الموقف الروسي - الصيني الذي يعارض التدخل العسكري لإسقاط النظام .\nأنا أعتقد أن تركيا لم تلغ خططها للتدخل العسكري ولكنها أجلتها إلى أن يتدهور الوضع أكثر في سورية , وهذا هو فحوى الكلام الذي نقلته الصحف التركية عن المسؤولين الأتراك .\nأميركا وأتباعها يعملون الآن على تصعيد العنف الطائفي في سورية إلى أن يبلغ مرحلة الحرب الأهلية , وعندها سوف يتدخلون عسكريا ضد النظام كما حصل في ليبيا .\nالتصريح التالي لمسؤول أميركي يكشف النوايا الأميركية : وأوضح مسؤول أميركي أن الصراع في حمص \" يعيد إلى الأذهان ما حدث في يوغسلافيا \" التي استخدم فيها مصطلح \" التطهير العرقي \" للمرة الأولى في التسعينات .\nوقال أحد المسؤولين في إدارة أوباما في واشنطن : \" شهدنا خلال الأسبوعين الماضيين هجمات طائفية قبيحة .\nوكلما تمسك الرئيس بشار الأسد ببقائه في السلطة , سيمتد ما نشهده في حمص إلى باقي أنحاء سوريا \" .\nهذا التصريح الذي أعطاه مسؤول أميركي لصحيفة نيويورك تايمز ( وهي أول صحيفة غربية اعترفت بعمليات الجيش السوري الحر وفاخرت بها ) هو تهديد واضح موجه لسورية وحلفائها .\nهذا التصريح يفسر كلام هيلاري كلينتون المفاجئ عن الحرب الأهلية ويجيب على تساؤل الأخ Tam الذي قال : ما اثار انتباهي هو تصريح لافروف ان الهجوم على المقر الامني يماثل حربا اهلية لتصدر وزارة الخارجية الامريكية بيانا تستنكر فيه تصريحات لافروف ثم لتعود وزيرة الخارجية الامريكية ذاتها لتؤكد تصريحات لافروف بعد اقل من اربع وعشرين ساعة ? عجيب !\nأعتقد أن ما حصل هو أن المسؤولين الأميركان اجتمعوا بعد كلام لافروف وأجروا إعادة تقييم للوضع في سورية وقرروا أن يستغلوا كلام لافروف لصالحهم , بمعنى أنهم قرروا أن يسايروا لافروف في قضية الحرب الأهلية ولكن لغايات مختلفة تماما عن غاية لافروف .\nأنا تحدثت سابقا عن أن هناك رغبة أميركية في إخراج كل شيء يحصل في سورية إلى العلن بهدف شرعنته .\nأميركا تعمل منذ البداية على إشعال حرب أهلية في سورية ولكنها كانت تنفي ذلك .\nأنا أعتقد أن الأميركان قرروا الآن إخراج موضوع الحرب الطائفية إلى العلن لكي يستفيدوا منه في تبرير تدخلهم في سورية .\nأميركا على ما يبدو يئست من تغيير الموقف الدولي المعارض لتكرار السيناريو الليبي في سورية ولذلك هي تلجأ الآن إلى أسلوب جديد هو تطبيق السيناريو اليوغوسلافي على سورية .\nالمسؤول الأميركي تحدث بصراحة عن أن ما يحدث في سورية هو شبيه بما حصل في يوغوسلافيا , وبالتالي فالاستنتاج المنطقي هو أن نهاية الأحداث في سورية ستكون كنهاية أحداث يوغوسلافيا , وهو ما حذرت منه في مدونتي من قبل .\nأنا تحدثت في تدوينات عدة ( منها تدوينة ) عن أن السيناريو الأرجح لمستقبل سورية في حال انهيار النظام هو السيناريو اليوغوسلافي , ولكن أميركا وأتباعها كانوا طوال الأشهر الماضية ينفون هذا الأمر ويصرون على أن ما يحدث في سورية هو مظاهرات سلمية وربيع ديمقراطي .\nالآن أميركا تريد أن تغير الرواية الإعلامية .\nهي تريد أن تقول أن ما يحدث في سورية هو حرب طائفية سببها النظام السوري , وبالتالي فالحل هو التدخل الخارجي لإسقاط النظام كما حدث في يوغوسلافيا في التسعينات .\nالصحف الغربية باتت مؤخرا تركز كثيرا على موضوع الصراع الطائفي في حمص ( رغم أنها كانت قبل أسابيع تنكر وجود أي صراع طائفي في سورية ) , والملفت في تغطية تلك الصحف هو أنها تحمل مسؤولية العنف بالكامل للعلويين والنظام السوري , ومن ذلك مثلا هذا الكلام الذي نشرته صحيفة نيويورك تايمز نفسها : وعلى الرغم من الصور التي تنشرها المعارضة على الانترنت من عمليات استهداف دبابات النظام وحرقها الا ان طبيعة النزاع بين الطرفين ليست مواجهات عسكرية بين مسلحين وقوات النظام بل هي عمليات ثأرية وانتقامية حيث يقتل المسلحون العلويون شخصا من السنة ثم تعرف عائلته القاتل فتقوم بالانتقام من عائلة القاتل وهكذا في دوامة عنف انتقامية لا نهاية لها في الافق , وادى الوضع الى رسم الخطوط بشكل واضح بين سكان المدينة - سنية وعلوية , فيما تخشى بقية الطوائف خاصة المسيحية التي يعتبر حجمها لا بأس به .\nويشير في تقرير لصحيفة ' نيويورك تايمز ' كتبه مراسلها من بيروت انتوني شديد ان السكان خاصة المسيحيين منهم بدأوا بالتعبير عن مخاوفهم لان بعض اعضاء ' الشبيحة ' بدأوا يتخفون بزي النصارى ويلبسون الصليب لجر الطائفة الى الحرب .\nولكن الطائفة المسيحية التزمت الحياد , ويقول افرادها انهم يفضلون الهجرة على حمل السلاح .\nأنا لا أستطيع الحكم على صحة هذا الكلام لأنني لا أعلم ما يجري في حمص , ولكن أسلوب صياغة الكلام منحاز بشكل واضح ضد العلويين .\nصحيفة نيويورك تايمز هي بوق للإدارة الأميركية كما ظهر في الأسابيع الأخيرة , والكاتب أنطوني شديد هو دجال وكاتب مأجور لأنني أتابع مقالاته منذ بداية الأحداث وهو زعم سابقا أنه زار حمص والتقى المعارضين هناك ولكنه مع ذلك أصر على أن ما يحدث في حمص هو ربيع ديمقراطي , أي أن هذا الكاتب لا يكتب مقالاته بناء على معلومات مغلوطة تصل إليه وإنما هو يشارك شخصيا في الكذب والتضليل , لأن الطابع الطائفي لأحداث حمص بالذات كان واضحا منذ البداية ويعرفه أي شخص مطلع على الشأن السوري .\nلهذه الأسباب لا أستغرب أن يقول أنطوني شديد أن العنف الطائفي في حمص هو مسؤولية العلويين وأن المسيحيين لا علاقة لهم ولكن العلويين يتنكرون في زيهم لتوريطهم .\nهناك على ما يبدو مسعى أميركي ل - \" صربنة \" العلويين , بمعنى أن أميركا تريد تشبيه العلويين بالصرب وتحميلهم مسؤولية \" التطهير العرقي \" ضد الطوائف الأخرى تمهيدا لتدخل خارجي في سورية على النمط اليوغوسلافي .\nلهذا السبب كثر الحديث في الأيام الأخيرة عن الحرب الأهلية في سورية وكثر حديث الصحف الغربية عن العلويين وجرائمهم .\nربما يكون هذا جزءا من الحرب النفسية ضد العلويين , ولكنني أعتقد أنه في حال توسعت الحرب الطائفية في سورية فإن أميركا وأتباعها سوف يطالبون بالتدخل في سورية على نحو شبيه بما حصل في يوغوسلافيا .\nأميركا ببساطة تريد إشعال حرب طائفية في سورية لكي يتاح لأتباعها الأتراك وغيرهم أن يتدخلوا عسكريا ضد النظام السوري تحت ذريعة أن النظام السوري والعلويين هم السبب في الحرب الطائفية وهم يقومون بالتطهير العرقي ويتنكرون في زي المسيحيين .\nالأردن إلى دائرة الضوء كثر الحديث في الأيام الأخيرة عن الدور الأردني ضد سورية , ومن ذلك مثلا هذا المقال : الرياض - ( يو بي اي ) كشفت مصادر من الأمن العام الأردني لصحيفة \" الشرق \" السعودية الإلكترونية الأحد أن مئات الجنود المنشقين عن الجيش السوري , يتدفقون إلى الجانب الأردني من الحدود , حيث ينقلون على مراحل إلى مناطق آمنة داخل الأردن , في مدينتي الرمثا والعاصمة عمان , فيما يقوم بعضهم برحلات دورية , بين الأردن وسوريا .\nوذكرت أن الجهات الحكومية الأردنية رفضت التعقيب على هذه الأنباء , سواء بالنفي أو التأكيد بشكل رسمي , خصوصا بعد تسريبات تفيد بخطط لإنشاء منطقة عازلة , على الحدود الأردنية السورية , تكون ملجأ لهؤلاء الجنود , وموطئ قدم لتحركاتهم ضد نظام الأسد .\nفيما أكدت مصادر عشائرية في منطقة الرمثا الأردنية ( شمال البلاد ) صحة هذه الأنباء , مشددة على أن الحدود تشهد حركة حثيثة للجنود المنشقين عن الجيش السوري ذهابا أو إيابا .\nهذا المقال يترافق مع مقالات عديدة تحدثت عن أن الأردن ينوي إقامة \" منطقة عازلة \" في جنوب سورية .\nتسريب هذه المقالات ليس صدفة وهو يأتي في نفس سياق المقالات التي تتحدث عن المنطقة العازلة التركية وعلميات الجيش السوري الحر انطلاقا من الأراضي التركية .\nباختصار هناك رغبة في دفع الأردن إلى المواجهة مع سورية , وملك الأردن مستعد لهذا الأمر بدليل تصريحاته الأخيرة وبدليل المقال التالي من موقع دبكا والذي هو مقال مهم ويكشف أدوار ملك الأردن ضد سورية : Monday , Nov . 21 , Jordan ' s King Abdullah II arrives in Ramallah at very short notice for his first visit in more than a decade .\nبسبب جهود ملك الأردن هذه وتصدره للجبهة العربية المناوئة لسورية كما يقول موقع دبكا لا نستغرب الحملة التي بدأ أصدقاء النظام السوري يشنونها عليه , ومن ذلك مثلا التصريح التالي لوئام وهاب : في مقابلة تلفزيونية , وصف وئام وهاب الملك الأردني ب - \" لعيب القمار العاهر \" قائلا : \" ما أريد قوله أنهم أخذوا قرار بإسقاط سوريا , ونحن اخذنا قرار بمنع اسقاط سوريا , وفي الوقت المناسب سيدفعون الثمن , كلهم ابتداء بهذا الامير العاق بقطر وصولا الى \" لع يب القمار \" العاهل الاردني الذي أصدر بيانا اليوم .\nهذا العاهر يسرق . . س : العاهل ? ج : بل العاهر الاردني , هو أول من تعامل مع اسرائيل وأول من خرق المقاطعة العربية لاسرائيل , واول من خان فلسطين وباعها , الشعب الاردني أحبه كثيرا وهناك خصوصية في العلاقة معه , الشعب الاردني شعب حي ورائع ومع القضية الفلسطينية .\nالشارع الردني مختلف عن الملك , ولكن طبعا الملك لديه الموساد والسي آي ايه , والمخابرات البريطانية التي حمته تاريخيا .\nهذا الملك يسرق من الخزينة ويؤخر الرواتب ويذهب للعب القمار في جنوب افريقيا , يذهب الى جنوب افريقيا لأنه لا يوجد الكثير من العرب ليروه هناك , ويؤخر رواتب الموظفين وياخذ اموالا من الخزينة ليلعب القمار , ودائما يخسر , كان لديه طائرة خاصة باعها على طاولة القمار وعاد بطائرة مستأجرة .\nهو الآن مكلف بمهمة قذرة , مكلف بمهمة التخريب في سوريا واللعب على بعض العشائر والناس في سوريا مقابل اعطاءه المال .\nالاردن في السابق شنت حربا على سوريا ايام الملك حسين , وتم ارسال سيارات مفخخة الى سوريا , ونذكر ايضا العراق على ايام صدام حسين أرسل ايضا سيارات مفخخة . \" كان أيضا لافتا جدا كلام وليد المعلم اليوم عن أن \" الحياة دين ووفاء \" عندما تحدث أحد الصحفيين عن الأردن .\nهذه العبارة هي تهديد مباشر من سورية للأردن وهذا أمر غير معتاد ويحصل للمرة الأولى على ما أعتقد .\nهناك أصدقاء للنظام السوري هددوا الملك الأردني بإسقاط نظامه ولكن أن يهدد وليد المعلم بنفسه الأردن فهذا أمر غير معهود ويدل على جسامة الدور الذي يلعبه الأردن في الجبهة المعادية لسورية .\nملك الأردن كان صاحب فكرة \" لجنة الاتصال \" العربية - الغربية بشأن سورية .\nهذه الفكرة هي بصراحة فكرة شيطانية لأن الهدف منها هو خلق ائتلاف دولي ضد سورية شبيه بالائتلافات التي أطاحت بصدام حسين والقذافي .\nالأوروبيون رفضوا إنشاء هذه اللجنة , وهو ما يدل على أنهم لا يريدون التدخل عسكريا في سورية , ولكن سورية يبدو أنها لن تسامح ملك الأردن على تنطحه لقيادة الجهود الأميركية - الخليجية ضد سورية .\nمزيد من رفع الروح المعنوية ? لندن - نيقوسيا - وكالات : دمشق - ' القدس العربي ' - من كامل صقر : حسب آخر التسريبات فإن البوارج الحربية الروسية التي كانت قد توجهت إلى السواحل السورية دخلت المياه الإقليمية السورية قبالة شواطئ القاعدة العسكرية الروسية في مدينة طرطوس , وأخذت مواقعها دون الدخول للميناء .\nوتقول المعلومات المتوافرة أن عددها ثلاث وأن مهامها تتجاوز التزود بالوقود أو الغذاء لتطال مهمات لوجستية واستخباراتية بالاتفاق مع الجانب السوري .\nتسريبات السفارة السورية في موسكو تفيد بأن قيادة الجيش الروسي حسمت أمرها بخصوص الملف السوري وألقت بثقلها على الكرملين بأن دمشق خط أحمر بالنسبة للمصالح والعلاقات مع روسيا من جهة وللتحالف مع نظام الرئيس بشار الأسد بالتحديد من جهة أخرى , وت ضيف المعلومات بهذا الشأن أن نشاطا تنسيقيا محموما قد جرى بوتيرة عالية بين الجيش السوري ونظيره الروسي برغبة كبيرة من الأخير .\nفي السياق العسكري ذاته , ترجح التقديرات في سورية أن تكون دمشق قد حصلت فعلا على دفعات من صواريخ إس 300 الروسية المتطورة , وبذلك تكون سورية قد استكملت تماما منظومة دفاع جوي متطورة وفتاكة , لا بل أن الترجيحات تفيد بأن صواريخ إس 300 الروسية تلك قد أصبحت في الخدمة ومن المحتمل أن يكون خبراء عسكريون روس قد أشرفوا على تشغيلها وتدريب الطرف السوري على إطلاقها وقد انتهوا من مهمتهم الآن , وبالتالي فإن الأهداف العسكرية في تل أبيب وفي قاعدة إنجرليك التركية ستكون في المرمى السهل لنظام الدفاع السوري .\nويعتبر نظام أس - 300 من الأنظمة القديرة في العالم في ميادين الدفاع الجوي فهو فضلا عن قدرته على صد وتدمير الصواريخ البالستية فإنه مجهز برادارات قادرة على تتبع 100 هدف والاشتباك مع 12 هدفا في نفس الوقت والنظام يحتاج 5 دقائق فقط ليكون جاهزا للإطلاق وصواريخه لا تحتاج لاية صيانة على مدى الحياة .",
    "عرض المشاركات - Janan Kawaja عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\n3 / قوات الأسد تسمح للأكراد بنقل أسلحة أميركية من شرق الفرات إلى عفرين .\n4 / المواجهة بين عون وبر ي تخفي رغبة شيعية بتكريس المثالثة في لبنانرئيس مجلس النواب نبيه بري يعمل على حصر وزارة المال بالشيعة وحدهم .\n[ ن شر في 2018 / 01 / 20 , ] بيروت - اعتبرت مصادر سياسية لبنانية أن الخلاف بين رئيس الجمهورية اللبنانية ميشال عون ورئيس مجلس النو اب نبيه بري ليس مجرد خلاف على صلاحيات وزير المال في الحكومة اللبنانية . وقالت هذه المصادر إن الخلاف يخفي رغبة لدى عون في زيادة صلاحيات رئيس الجمهورية في حين يعمل بر ي بالتعاون مع حزب الله من أجل تعديل الدستور اللبناني وتكريس المثالثة بين السنة والشيعة والمسيحيين , بدل المناصفة بين المسيحيين والمسلمين , كأساس لعمل النظام في لبنان .\nولوحظ , حتى الآن , أن حزب الله التزم الصمت حيال الخلاف بين عون وبر ي وهو دفع رئيس مجلس النواب إلى الواجهة وذلك كي يحافظ على علاقاته برئيس الجمهورية في انتظار الانتخابات النيابية المتوق عة في مايو المقبل . وأشارت في هذا المجال إلى أن بري يصر على توقيع وزير المال على أي قرار يتفق في شأنه رئيس الجمهورية ( الماروني ) ورئيس مجلس الوزراء ( السن ي ) , كما الحال مع مرسوم الأقدمية الذي يستهدف تمكين ضباط دخلوا المدرسة الحربية عندما كان عون في قصر بعبدا بين العامين 1988 و 1990 من استعادة حقوق حرموا منها . وكان عون وقتذاك رئيسا لحكومة مؤقتة تعمل من القصر الرئاسي في بعبدا في انتظار انتخاب رئيس للجمهورية يخلف الرئيس أمين الجمي ل .\nوقد ح رم هؤلاء الضباط من حقوق الأقدمية في مرحلة ما بعد خروج عون من قصر بعبدا بعدما اعتبروا من الموالين لرئيس الحكومة المؤقتة الذي جلس في قصر بعبدا معتبرا نفسه \" السلطة الشرعية \" ورفض اتفاق الطائف وما نتج عنه . ومعروف أن وزير المال في الحكومة الحالية هو حسن خليل \" شيعي من حركة أمل \" .\nويصر رئيس مجلس النواب على منع رئيس الجمهورية ورئيس مجلس الوزراء من إقرار أي مراسيم من دون توقيع وزير المال , إضافة إلى ذلك يعمل بر ي من أجل تكريس عرف جديد يكون بموجبه وزير المال في أي حكومة لبنانية من المذهب الشيعي . ورأت المصادر السياسية اللبنانية أن هدف رئيس مجلس النو اب هو الذهاب إلى أبعد بكثير من أن يكون وزير المال في أي حكومة لبنانية شيعيا .\nوأوضحت أن ما يريده بر ي , بالتفاهم مع حزب الله , هو تعديل اتفاق الطائف وصولا إلى خلق منصب جديد هو نائب رئيس الجمهورية على أن يكون شيعيا ويتمتع بصلاحيات تنفيذية واضحة تجعل منه الرئيس الفعلي للجمهورية . مصادر تتوقع أن تأخذ المواجهة بين عون وبر ي بعدا جديدا بعد الانتخابات النيابية المقبلة , خصوصا في حال استطاع حزب الله تشكيل كتلة كبيرة مع حركة \" أمل \" تضم ما يزيد على نصف أعضاء المجلسويشكو الثنائي الشيعي \" أمل \" و \" حزب الله \" من أن اتفاق الطائف لم يلحظ أي موقع شيعي في السلطة التنفيذية وأن من حق الشيعة أن يكون لهم موقع ثابت في هذه السلطة يكر س المثالثة بدل المناصفة وذلك لقطع الطريق على أي تفاهم مسيحي - سن ي يكون على حساب الشيعة . ولاحظت في هذا السياق أن رئيس مجلس النواب مارس خلال السنوات الأخيرة صلاحيات تفوق بكثير تلك التي نص عليها الدستور , وذلك عندما أغلق مجلس النواب مرات عدة لمنع انتخاب رئيس للجمهورية لا يحظى بموافقة \" حزب الله \" ومباركته .\nإضافة إلى ذلك , بقي نبيه بر ي رئيسا لمجلس النو اب طوال خمسة وعشرين عاما في حين يتغي ر رئيس الجمهورية ورئيس مجلس الوزراء بشكل مستمر . في المقابل , يستغل رئيس الجمهورية الخلاف مع رئيس مجلس النو اب , من أجل زيادة شعبيته المسيحية والقول إنه يريد استعادة \" حقوق المسيحيين \" كما كانت عليه في مرحلة ما قبل الطائف عندما كان رئيس الجمهورية اللبنانية ( الماروني ) يمتلك صلاحيات واسعة .\nوقالت المصادر السياسية اللبنانية إن عون الذي يصف نفسه ب - \" الرئيس القوي \" يريد أن يقول للمسيحيين إنه قادر على تعديل اتفاق الطائف لمصلحة استعادة ما يعتبره حقوقا خسروها نتيجة التوصل إلى هذا الاتفاق في العام 1989 . وتوقعت المصادر نفسها أن تأخذ المواجهة بين عون وبر ي بعدا جديدا بعد الانتخابات النيابية المقبلة , خصوصا في حال استطاع حزب الله تشكيل كتلة كبيرة مع حركة \" أمل \" تضم ما يزيد على نصف أعضاء المجلس .\nكذلك توق عت أن تلعب هذه الكتلة التي لن تضم نو ابا شيعة فحسب , بل نوابا مسيحيين وسن ة أيضا , دورا في الدعوة إلى تعديل الدستور بما يتناسب مع تطلعات نبيه بر ي ومن خلفه حزب الله وذلك في إطار صفقة تلب ي , من الناحية الشكلية فقط , بعض مطالب ميشال عون من جهة لكن ها تكرس الوجود الشيعي في السلطة التنفيذية على نحو دائم من جهة أخرى .\nوكان حزب الله الذي رفض دائما اتفاق الطائف , أو ل من طرح في الماضي فكرة \" المؤتمر التأسيسي \" الذي يستهدف التوصل إلى دستور جديد يأخذ في الاعتبار التغييرات التي طرأت على ميزان القوى في لبنان منذ التوصل إلى اتفاق الطائف قبل نحو ثلاثة عقود .\nوفي طليعة هذه التغييرات فائض القو ة لدى حزب الله الذي تحو ل إلى الحزب الوحيد الذي يمتلك ميليشيا مسل حة خاصة به .\nولا يقتصر دور هذه القو ة التي يمتلكها حزب الله على الأراضي اللبنانية بل يتعداها إلى لعب أدوار في داخل الأراضي السورية وصولا إلى اليمن .\n5 / فوضى انتخابية تكرس اليأس من إصلاح العملية السياسية في العراقالصراعات المحتدمة على الانتخابات العراقية , حتى قبل تحديد موعدها , هي من الإفرازات الطبيعية للعملية السياسية المشو هة الجارية في العراق منذ سنة 2003 والتي تبتعد فيها \" اللعبة الديمقراطية \" عن التنافس بين البرامج والمشاريع السياسية لتتلخ ص في مجر د الصراع على المناصب والمكاسب , ما يكر س ظاهرة اليأس من إصلاح تلك العملية , ويبر ر الدعوات إلى إسقاطها وإعادة بنائها على أسس جديدة .\n[ ن شر في 2018 / 01 / 20 , ] بغداد - سل طت الضج ة الكبيرة الثائرة حول الانتخابات العراقية وموعدها , والسباق المحموم على تشكيل التحالفات لخوضها , الضوء مجد دا على عيوب العملية السياسية الجارية في العراق منذ 2003 , مكر سة حالة اليأس من إطلاق أي عملية إصلاحية وإحداث أي تغيير جذري للأوضاع القائمة بالبلد في ظل ها . ولخ ص مرجع ديني عراقي تلك الحالة بدعوته إلى مقاطعة الانتخابات المكر سة للعملية السياسية التي وصفها ب - \" التدميرية \" . واعتبر المرجع الشيعي جواد الخالصي في خطبة الجمعة بمدينة الكاظمية في العاصمة بغداد , أن من يشارك في الانتخابات يحكم على موقفه ب - \" الخيانة \" . ويدرك الخالصي باعتباره رجل دين , الدور الخطير الذي يمكن أن تلعبه مرجعية النجف باستخدام سلطتها الروحية في دفع الناس إلى الذهاب في الانتخابات إذا ما شعرت الجهات السياسية المستفيدة من إجرائها بالخطر .\nوهو خطر يمكن أن يؤدي إلى الإضرار بالعملية السياسية برم تها .\nلذلك فإن مقاطعة الانتخابات التي يدعو إليها الخالصي يمكن أن تعتبر نوعا من العصيان الذي سيفسر من قبل المؤسسة الدينية من جهة كونه اصطفافا مع التنظيمات الإرهابية التي لا تزال خلاياها النائمة تتحرك في الخفاء . ومن شأن تفسير طائفي من هذا النوع أن يلقي بظلال قاتمة على الدعوة التي تقد م بها النواب السن ة من أجل إرجاء موعد الانتخابات أو على الأقل تأجيلها في المناطق التي ما يزال سكانها مشر دين بسبب الخراب الذي تعرضت له أثناء الحرب على داعش . وقال الخالصي في خطبته \" إذا كانت هذه الانتخابات يمكن أن تثمر شيئا كما يظن البعض أو كما كان يقال في الماضي , فمن أراد أن يشارك ويجد فيها شيئا فهو مسؤول أمام الله تعالى عن ذلك , ولكن اليوم وبعد إجماع الأم ة والشعب العراقي على بؤس النتائج التي خرجت من الانتخابات , فإن من يشارك فيها وهو لا يرى فيها إلا تمرير المشروع المعادي , فهو بذلك يحكم على موقفه بالخيانة وعلى تصرفه بالحمق وعدم التعقل \" . وتساءل \" هل نذهب إلى الانتخابات مرة أخرى وبنفس الطريقة فنفرز نفس الوجوه .\nوهذا يعني أن الأزمة ستستمر , ونذهب فنشارك في صنع الكارثة وتكون باسمنا \" . ويلفت انتباه المراقبين , التقاء إيران وواشنطن , في الموقف الداعم لإجراء الانتخابات العراقية في موعدها .\nوذلك هو الجزء المضمر من خطاب الخالصي .\nوخلال مشاركته , الجمعة , في تجم ع بكربلاء , قال العبادي إن \" العراقيين حققوا معجزة النصر ويستطيعون تحقيق معجزة محاربة الفساد وإعمار البلد \" , محذ را مم ا سماها محاولات \" خلط الأوراق \" , في إشارة إلى دعوات تأجيل الانتخابات . وترافق \" مزاد \" تشكيل التحالفات الانتخابية , مع تفج ر خلافات حاد ة حول القانون الانتخابي وضبط موعد نهائي للاستحقاق , وهي خلافات لم تنفصل بدورها عن عامل المصلحة بين كتلتين كبيرتين , تجمع الأولى معظم الأحزاب الشيعية الحاكمة المتمس كة بإجراء الانتخابات في موعدها المقر ر مبدئيا لشهر مايو القادم , رغبة في استثمار الانتصار العسكري المتحق ق على تنظيم داعش عملا بقاعدة \" طرق الحديد وهو ساخن \" , وكتلة ثانية تجمع بشكل أساسي عددا من الشخصيات والقوى السياسية السنية التي تخشى أن يعاقبها الناخبون على عجزها عن حماية أبناء المناطق السنية التي دارت فيها أغلب فصول الحرب على داعش وطالها دمار كبير وحف ت بسكانها ظروف بالغة السوء , فيما لم ي بد الساسة الذين يد عون تمثيل تلك المناطق أي قدرة على التخفيف من معاناة أهلها .\n7 / قال عدنان أبو حسنة , المستشار الإعلامي لوكالة غوث وتشغيل اللاجئين \" الأونروا \" إنه سيجري خلال أيام إطلاق أكبر حملة عالمية لتعويض إيقاف المساعدت الأمريكية للفلسطينيين , كي تمارس دورها الإنساني تجاه اللاجئين \" . وجمدت الولايات المتحدة الأمريكية مساعدات مالية قيمتها 65 مليون يورو كانت مخصصة لوكالة الأمم المتحدة لغوث اللاجئين الفلسطينيين ( أونروا ) .\nويضاف إلى هذا المبلغ 304 ملايين دولار من المساعدات تقدمها واشنطن إلى برامج الأمم المتحدة في الأراضي الفلسطينية 8 / قال وزير الدفاع الإسرائيلي أفيغدور ليبرمان , اليوم الجمعة , إن حركة \" حماس \" تواجه صعوبة في إطلاق عمليات إرهابية من قطاع غرة , على حد تعبيره , وتسعى لتنفيذها في الضفة الغربية إلى جانب إقامة بنية إرهابية جنوبي لبنان . رام الله - سبوتنيك .\n9 / متحدث باسم وحدات حماية الشعب الكردية : سنرد بأقوى شدة على أي هجوم تركي على عفرين .\n[ ن شر في 2018 / 01 / 19 ] أنقرة - قال وزير الدفاع التركي نورالدين جانيكلي , الحمعة , إن العملية العسكرية لبلاده في منطقة عفرين الخاضعة لسيطرة الأكراد في سوريا بدأت \" فعليا \" بقصف عبر الحدود , لكن لم تتحرك أي قوات إلى المنطقة . وسجلت لقطات مصورة للمدفعية التركية عند قرية سوجديجي الحدودية وهي تطلق قذائفها صباح الجمعة باتجاه منطقة عفرين في شمال غرب سوريا . وقال جانيكلي لقناة \" الخبر \" التلفزيونية \" العملية بدأت فعليا بقصف عبر الحدود لكن لم يتم عبور الحدود .\nعندما أقول فعليا لا أريد أن يكون هناك سوء فهم , العملية بدأت دون عبور للحدود \" . وأضاف \" سنقضي على جميع الشبكات والعناصر الإرهابية في شمال سوريا .\nوتعهدت وحدات حماية الشعب بصد الهجوم . شهدت مناطق عدة تحت سيطرة الأكراد في شمال سوريا تظاهرات حاشدة الخميس تنديدا بتلويح تركيا بشن هجوم وشيك على مدينة عفرين , ردد خلالها المشاركون هتافات وشعارات مناوئة لأنقرة .\n10 / السفارة الأميركية في بغداد تعتبر تأجيل الانتخابات العامة سيشكل سابقة خطيرة ويقوض الدستور .\nويملك السنة والأكراد مجتمعين نحو 110 مقاعد , ولا يستطيعون تحقيق الأغلبية اللازمة لأي قرار ما لم يحصلوا على دعم نواب شيعة . وقالت مصادر برلمانية ل - \" العرب \" , إن \" عددا من نواب الكتلة السنية لا يدعمون قرار التأجيل \" , ما يؤكد أن التأييد الشيعي لمقترح التأجيل لا بأس به . وبعد أخذ ورد التأمت الجلسة مجددا , ووزعت أوراق الاقتراع السري على النواب , وسط اتهامات من قبل أطراف في الكتلة الشيعية لرئيس البرلمان باتباع إجراءات غير قانونية وإدارة جلسة لم يتحقق فيها النصاب . وبعد جمع أوراق الاقتراع تبين أنها 123 ورقة فقط , ما يعني أن الكتلة الشيعية نجحت في كسر النصاب . ولم يصدر عن رئيس البرلمان إعلان عن فشل التصويت على تأجيل الانتخابات .\nولكن موعد الانتخابات ما زال معلقا ما لم يصادق عليه البرلمان , وهو ما لم يحدث حتى الآن . ويتهم النواب الشيعة الذين يدعمون قرار التأجيل بسعيهم إلى إطالة أمد حصولهم على المكاسب التي يوفرها البرلمان .\nواتهم هؤلاء ب - \" الخيانة \" . وقالت مصادر سياسية إن \" النواب الشيعة الذين يدعمون مقترح تأجيل الانتخابات , وحضروا إلى جلسة الخميس للتصويت من أجل ذلك , تلقوا رسائل مباشرة من رؤساء كتلهم أرغمتهم على مغادرة الجلسة إبان التصويت \" .\n12 / بدأ مجلس النواب , الخميس , جلسته بحضور 260 نائبا برئاسة الجبوري لمناقشة الانتخابات , وعرض رئيس المجلس , طلبا بتوقيع 184 نائبا لجعل التصويت على موعد الانتخابات سريا .",
    "عاجل | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" أرشيف القسم : 21 / 01 / 2018 إنجازات السيسي وهمية والفشل الأمني والاقتصادي وبيع جزيرتين خلاصة حكم السيسي . . السبت 20 يناير . . إثيوبيا : تحكيم البنك الدولي في مفاوضات السد مرفوض الحصاد المصري - شبكة المرصد الإخبارية * وفاة المعتقل عبد الحليم صالح نتيجة الإهمال الطبي في \" النطرون \" ارتقى عبد الحليم عبد العظيم صالح شهيد ا بسجن وادي النطرون , نتيجة الإهمال الطبي ; حيث كان يعاني من أمراض الكبد والقلب , وهو من أبناء قرية \" مسجد موسى \" في أطفيح بالجيزة , ويبلغ من العمر 62 عام ا , وكانت الأعوام الأربعة الماضية عقب الانقلاب العسكري شهدت وفاة العديد من المعتقلين نتيجة التعذيب والإهمال الطبي المتعمد , وسط صمت وتواطؤ فاضح من جانب المنظمات الحقوقية المحلية ومواقف ضعيفة من جانب المنظمات الدولية .\nولا يزال عشرات الآلاف من المعتقلين من خيرة أبناء الوطن يقبعون في سجون الانقلاب في ظروف صحية بالغة السوء , يعاني العديد منهم من الموت البطيء نتيجة منع الأدوية عنهم ورفض إجراء العمليات الجراحية اللازمه لهم , فضلا عن منع التريض والشمس عنهم وحبسهم في زنازين انفرادية لفترات طويلة .\nتجديد حبس \" حسن مالك \" 45 يوم ا في هزلية \" أزمة الدولار \" جددت محكمة جنايات الانقلاب بالقاهرة , اليوم السبت , برئاسة الانقلابي حسن فريد , حبس رجل الأعمال حسن مالك و 3 آخرين لمدة 45 يوم ا , في هزلية \" أزمة الدولار \" .\nوكانت نيابة الانقلاب قد لفقت لمالك و 3 آخرين عدة اتهامات , من بينها \" الوقوف وراء أزمة الدولار , والنيل من مقومات مصر الاقتصادية \" , وذلك على الرغم من أن سعر الدولار وقت اعتقاله كان يساوي 8 جنيهات , فيما بلغ الآن 18 جنيها ; الأمر الذي يؤكد هزلية تلك الاتهامات .\nالنقض تؤيد إعدام 3 أبرياء بهزلية نبيل فراج أيدت محكمة النقض إعدام 3 مواطنين , وحكمت على 4 آخرين بالمؤبد , ورفضت طعن 5 آخرين بتأييد السجن المشدد , وذلك في هزلية مقتل اللواء نبيل فراج , مساعد مدير أمن الجيزة الأسبق .\nوكانت محكمة جنايات الجيزة قد أصدرت أحكام بالإعدام شنق ا على 7 من الوارد أسماؤهم في القضية الهزلية , والسجن المشدد لمدة 10 سنوات على 5 آخرين .\nوالصادر بحقهم حكم الإعدام هم : محمد سعيد سعد , وصلاح فتحي النحاس , ومحمد عبد السميع , في حين تم الحكم بالمؤبد علي مصطفى محمد حمزاوي , أحمد محمد الشاهد , شحاتة موسى , وصهيب محمد نصر الدين فرج .\nولفقت نيابة الانقلاب للوارد أسماؤهم في القضية الهزلية اتهامات تزعم قتل اللواء نبيل فراج , مساعد مدير أمن الجيزة الأسبق , في 19 سبتمبر 2013 بكرداسة عمد ا مع سبق الإصرار والترصد , أثناء اقتحام قوات أمن الانقلاب للمنطقة , عقب مذبحة فض اعتصامي ميدان رابعة العدوية والنهضة .\nرغم أن الكاميرات أثبتت أن القاتل كان على مقربة من اللواء القتيل , وأن الاعتداء كان من سلاح قريب منه , ويستحيل أن تكون الرصاصة التي قتلته آتية من مكان بعيد .\nتأجيل هزلية \" كرداسة الأولى \" وتجديد حبس آخرين في 3 قضايا في جلسة سرية , م ن ع الصحفيون ووسائل الإعلام كافة من تغطيتها واقتصر الحضور على أعضاء هيئة الدفاع , أجلت محكمة جنايات القاهرة , المنعقدة بمعهد أمناء الشرطة بطره , برئاسة قاضي العسكر شبيب الضمرانى , اليوم السبت , جلسات إعادة محاكمة 15 مواطن ا في القضية الهزلية رقم 1010 لسنة 2013 والمعروفة إعلامي ا ب - \" أحداث مركز كرداسة الأولى \" التي وقعت في مطلع يوليو من عام 2013 , ل - 14 فبراير لاستكمال سماع الشهود وللمرافعة .\nوأحالت النيابة العامة المعتقلين إلى محكمة الجنايات بدعوى التجمهر والإتلاف العمدي والتخريب والتأثير على رجال السلطة العامة , وقتل شرطي في مركز شرطة كرداسة , واستعمال القوة والعنف مع ضباط الشرطة , وحيازة أسلحة بيضاء .\nكانت الدائرة الخامسة بمحكمة جنايات الجيزة , برئاسة االقاضى القاتل محمد ناجي شحاتة , قضت فى 20 أبريل 2015 بالإعدام شنقا على 15 معتقلا حضوري ا و 13 ا آخرين غيابي ا , كما قضت بالسجن المشدد 10 سنوات لآخر بالقضية لكونه حدث ا بزعم الانضمام لجماعة أسست على خلاف أحكام القانون , وحيازة أسلحة نارية وذخيرة , وأسلحة بيضاء , والتعدي على الممتلكات العامة والخاصة .\nكما جددت محكمة جنايات القاهرة , والمنعقدة بمعهد أمناء الشرطة بطره , برئاسة قاضي العسكر حسن فريد , حبس 7 معتقلين في القضية رقم 79 لسنة 2017 بزعم الانضمام لما يسمى بتنظيم \" داعش ولاية سيناء \" , 45 يوم ا على ذمة التحقيقات .\nكما قررت ذات الدائرة تجديد حبس معتقلين في القضية رقم 840 لسنة 2017 بزعم الانضمام لداعش , والتخطيط لعمليات ضد مؤسسات الدولة , والتعدي على الممتلكات العامة .\nوجددت المحكمة ذاتها حبس 8 أشخاص , في القضية رقم 502 لسنة 2015 , والمعروفة إعلامي ا بقضية \" داعش الكبرى \" 45 يوم ا على ذمة التحقيقات .\nتأجيل هزلية أنصار بيت المقدس أجلت اليوم السبت محكمة جنايات القاهرة المنعقدة بمعهد أمناء الشرطة بطره , برئاسة قاضي الإعدام حسن فريد , جلسات القضية الهزلية المعروفة إعلامي ا بأنصار بيت المقدس إلى 10 فبراير لاستكمال سماع الشهود .\nوتضم القضية الهزلية 213 من رافضي الانقلاب العسكري بزعم ارتكابهم 54 جريمة تضمنت اغتيالات لضباط شرطة ومحاولة اغتيال وزير الداخلية بحكومة الانقلاب السابق محمد إبراهيم .\nوفي جلسة اليوم استمعت المحكمة لشهادات بعض الشهود حول الاتهامات الملفقة للوارد أسماؤهم في القضية الهزلية من قبل نيابة الانقلاب , وقررت التأجيل لاستكمال سماع الشهود .\nرويترز : الفشل الأمني والاقتصادي وبيع جزيرتين خلاصة حكم السيسي قالت وكالة رويترز , إن السيسي أعلن ترشحه لولاية ثانية من الحكم في الوقت الذي بات فيه بلا شعبية ; نتيجة الفشل الاقتصادي والسياسي له , حيث إن الإصلاحات التقشفية والمشكلات الأمنية وحملته على المعارضة وقراره بيع جزيرتين في البحر الأحمر للسعودية , باتت هي النتائج الرئيسية لحكمه بعد انقلابه على الدكتور محمد مرسي .\nوأضافت الوكالة أن السيسي قاد حملة غير مسبوقة على المعارضين والناشطين السياسيين ووسائل الإعلام التي توجه انتقادات , بالإضافة إلى انتهاكاته المستمرة لمعايير حقوق الإنسان .\nولفتت الوكالة إلى أن الفريق سامي عنان , رئيس الأركان الأسبق , وضع يده على مساوئ السيسي خلال إعلانه الترشح لمسرحية الانتخابات , حيث قال عنان إنه جاء لتصحيح الأوضاع السيئة التي نتجت عن حكم السيسي , لافتا إلى أن الانهيار الاقتصادي هو النتيجة الحتمية للسياسات التي اتبعها عبد الفتاح السيسي ونظام الانقلاب .\nوقال عنان , في كلمته , إنه شكل فريقه الرئاسي المدني الذي يضم هشام جنينه , وهو شرطي وقاض سابق كان يشغل منصب رئيس الجهاز المركزي للمحاسبات , وأقاله السيسي في 2016 , كما اختار عنان حازم حسني وهو أستاذ بكلية الاقتصاد والعلوم السياسية بجامعة القاهرة متحدثا باسمه .\nوقالت الوكالة - في تقرير لها الأسبوع الماضي - إن السيسي جعل مصر عبرة لباقي الدول التي ترغب في تحرير عملتها , في ظل الارتفاع الكبير الذي شهدته الأسعار ودخول شريحة كبيرة من المصريين تحت خط الفقر .\nوأشارت الوكالة إلى الأوضاع في مصر , قائلة إن نظام الانقلاب بقيادة عبد الفتاح السيسي , عمل خلال العامين الماضيين على تنفيذ مطالب صندوق النقد الدولي , والتي زادت من الأعباء على المصريين ورفعت معدلات الفقر , عبر فرض ضريبة القيمة المضافة , وتحرير سعر الصرف , وخفض الدعم الموجه للكهرباء والمواد البترولية , في محاولة منه لإنعاش الاقتصاد المنهار .\nرويترز : بالأرقام . . إنجازات السيسي وهمية نشرت وكالة رويترز , اليوم السبت , تقرير ا فندت فيه أكاذيب قائد الانقلاب عبد الفتاح السيسي بشأن إنجازاته الوهمية , حيث سلطت الوكالة الضوء على الوعود الاقتصادية للسيسي قبيل ترشحه لمسرحية الانتخابات عام 2014 , موضحة أن البيانات تكشف فشله في الوفاء بأي من وعوده .\nوقالت الوكالة , إن السيسي وعد باستصلاح أربعة ملايين فدان , منها نحو 1 . 5 مليون فدان خلال عامين , إلا أن ما تم الإعلان عنه رسميا هو استصلاح 10 آلاف فدان في الفرافرة في سهل بركة في ديسمبر 2015 , وطرح 500 ألف فدان للشباب وصغار المزارعين في أكتوبر 2016 , وطرح 233 فدانا في وقت سابق من يناير كانون الثاني الحالي غرب محافظة المنيا , ما يعني أنه تم استصلاح 10 آلاف فدان فقط من ال - 4 ملايين فدان .\nوأضافت الوكالة أن السيسي وعد بإنشاء 22 مدينة صناعية جديدة و 26 مدينة ومركزا سياحيا وثمانية مطارات , لافتة إلى أن ما تحقق فعليا هو إنشاء ثلاث مدن صناعية فقط , هي مدينة الروبيكي لدباغة الجلود ومدينة الأثاث بدمياط ومدينة البلاستيك بمرغم في الإسكندرية , وكلها لا تزال تحت الإنشاء .\nأما بالنسبة للمدن والمراكز السياحية الجديدة فتمثلت في العاصمة الإدارية الجديدة التي بدأ تنفيذها في 2015 , ومدينة العلمين الجديدة ومدينة هضبة الجلالة والإسماعيلية الجديدة التي دشنها السيسي في أغسطس 2016 , لافتة إلى أن الإجمالي يصل إلى 4 مدن سياحية فقط من 26 , و 3 مناطق صناعية من 22 كان متعهدا بإنشائها .\nوسلطت الوكالة الضوء على تصريحات شريف فتحي , وزير الطيران في حكومة الانقلاب , في أغسطس 2017 , أنه يجري العمل على إقامة 5 مطارات , لكن لم يعلن عن انتهاء أي منها حتى الآن .\nوعن تعهد السيسي بوضع آليات لضبط السوق بالتعاون مع القطاع الخاص , قالت الوكالة إن الأسعار في مصر شهدت ارتفاعات ضخمة تحت حكم السيسي , وارتفع معدل التضخم لأعلى مستوياته خلال السنوات الأربع الماضية , مما زاد من الأعباء الاقتصادية على المصريين .\nوقالت الوكالة إن السيسي تعهد بخفض الديون , حيث قال السيسي : \" لا ينبغي أن ترث الأجيال القادمة ديونا خارجية وداخلية بقيمة 1 . 7 تريليون جنيه \" , وعلى الرغم من أن الدين الخارجي لمصر ارتفع إلى 79 مليار دولار بنهاية يونيو 2017 من 46 . 067 مليار دولار في نفس الشهر من عام 2014 , بينما قفز الدين المحلي إلى 3 . 16 تريليون جنيه من 1 . 8 تريليون جنيه في يونيو 2014 وفقا لبيانات البنك المركزي .\nوعن إنشاء محور قناة السويس , قالت الوكالة إن السيسي لم ي نفذ من المشروع العملاق الذي كانت تستهدفه حكومة الدكتور محمد مرسي سوى التفريعة , والتي أضاع عليها 8 مليارات دولار , وسط تحذيرات كثيرة من ركود متوقع في حركة التجارة .\nعقبة تمنع عنان من الترشح للرئاسة على الرغم من ظهور الفريق سامي عنان , رئيس أركان حرب القوات المسلحة الأسبق , في بيان رسمي أعلن فيه ترشحه للانتخابات الرئاسية المقبلة , إلا أن اشتراط موافقة المجلس الأعلى للقوات المسلحة قد يشكل عائق ا أمام ترشحه , إضافة إلى الإجراءات الانتخابية المتعلقة بعدم قدرته على جمع التوكيلات الرسمية للترشح في الانتخابات والمقدرة ب - 25 ألف توكيل شعبي من 15 محافظة على الأقل , أو 20 توكيلا من أعضاء مجلس النواب .\nوقال عنان في بيان الذي أصدره في وقت متأخر ليلة أمس , إنه سيقوم بأخذ الإذن من القوات المسلحة للسماح بتنفيذ قراراه هذا , لكونه رئيس أركان حرب القوات المسلحة الأسبق , وهو ثاني أهم منصب داخل الجيش المصري بعد وزير الدفاع , ويلزم عليه هذا الإجراء .\nالدكتور حازم حسني , المتحدث الرسمي باسم عنان قال في تصريحات صحفية , إنه \" في حال عدم حصول الفريق على التصريح الخاص بالقوات المسلحة بالسماح له بالترشح في الانتخابات الرئاسية , فإنه لن يتمكن من ذلك \" , موضح ا أنه \" لم يحصل عليه بالفعل حتى اللحظة \" .\nالفرنسية : ترشح عنان للانتخابات الرئاسية . . مصر تحن لأيام مبارك قالت وكالة الأنباء الفرنسية , إن ترشح رئيس اركان الجيش المصري الأسبق \" سامي عنان \" للانتخابات الرئاسية المقررة مارس المقبل , يثير لدى المصريين الحنين لإيام الاستقرار التي عاشتها البلاد خلال حكم الرئيس الأسبق حسني مبارك , خاصة أنه كان رئيس اركان الجيش في عهده .\nوأضافت الوكالة , أن قرار عنان للترشح جاء بعد ساعات من إعلان السيسي ترشحه للانتخابات الرئاسية التي سوف تجرى في 26 و 28 مارس , وهي الثالث منذ الاطاحة بالرئيس حسني مبارك .\nوتابع عنان في شريط فيديو نشره على فيس بوك , أنه سوف يسعى لتصحيح \" السياسات الخاطئة \" التي اعتمدت منذ 2013 , خاصة أن مصر تواجه تحديات متعددة بعد سنوات طويلة من الاضطرابات , بما في ذلك تدهور ظروف المعيشية , والإرهاب في سيناء .\nوأضاف \" هذا كله نتيجة سياسات خاطئة وضعت كل المسؤوليات على القوات المسلحة بدون سياسات عقلانية تمكن القطاع المدني من القيام بدورها كاملا بجانب دور القوات المسلحة \" .\nوأوضح عنان , أنه عين فريقا لمعاونته بينهم هشام جنينة , الرئيس السابق للجهاز المركزي للمحاسباتالذي أقاله السيسي عام 2016 بعد نشر تقرير يكشف أن خسائر مصر من الفساد بلغت أكثر من 100 مليار دولار .\nعنان كان رئيس أركان القوات المسلحة منذ عام 2005 حتى 2012 , ويرى محللون أن ترشحه يثير لدى المصريين الحنين للاستقرار النسبي الذي عاشته البلاد في عهد مبارك .\nوعندما أجبر الرجل القوي على التنحي خلال ثورة يناير 2011 , تنازل عن السلطة للمجلس الأعلى للقوات المسلحة , الذي كان مكون من 20 جنرالا , عنان كان الرجل الثاني فيه .\nويتعين على المرشحين المحتملين للرئاسة تقديم طلب للجنة الوطنية للانتخابات قبل 29 يناير الجاري .\nوتراجع العديد من الشخصيات البارزة التي كان ينظر إليها على أنها منافسين محتملين للسيسي عن ترشحهم حتى قبل فتح باب التسجيل اليوم السبت .\nوكان رئيس الوزراء السابق احمد شفيق أعلن في السابع من يناير الماضي تراجعه عن ترشحه قائلا : إنه ليس الرجل المناسب لقيادة البلاد \" .\nوكذلك أعلن محمد انور السادات , ابن شقيق الرئيس الراحل الذي يحمل نفس الاسم , أنه لن يترشح لان المناخ ليس مناسب .\nسامي عنان يسرد أخطاء نظام السيسي في أول خطاب له . . ويدعو مؤسسات الدولة المدنية والعسكرية للحياد في ظهوره الأول منذ تداول اسمه كأبرز مرشح قوي في وجه عبد الفتاح السيسي أعلن الفريق سامي عنان ليل الجمعة السبت 20 يناير / كانون الثاني 2017 , ترشحه لمنصب رئيس الجمهورية .\nوكان حزب مصر العروبة الديمقراطي , الذي أسسه ويتزعمه رئيس أركان حرب القوات المسلحة المصرية الأسبق , الفريق سامي عنان , أعلن أن الأخير سيعلن ترشحه رسميا لانتخابات الرئاسة , في مقطع فيديو سيبثه لاحقا .\nوكل ف الحزب أستاذ العلوم السياسية , حازم حسني , متحدثا رسميا باسمه , وأنه سيتم إعلان هذا الأمر رسميا في البيان المصور الخاص بالفريق \" عنان \" .\nإثيوبيا : تحكيم البنك الدولي في مفاوضات السد مرفوض أعلنت إثيوبيا اليوم السبت , رفضها طلب مصر ضم البنك الدولي للتحكيم في مباحثات آثار سد النهضة الإثيوبي على جريان نهر النيل .\nونقلت وكالة الأنباء الإثيوبية الرسمية , عن رئيس الوزراء الإثيوبي , هايلي ماريام ديسالين , قوله \" إن البحث عن الدعم المتخصص ( للوقوف على آثار السد ) شيء , ونقل اتخاذ القرار إلى جهة أخرى شيء آخر , وقلنا لهم إن هذا غير مقبول من جانبنا \" .\nوأكد ديسالين وجود فرص أمام الدول المعنية ( إثيوبيا ومصر والسودان ) , للتوصل إلى حلول لأي خلافات بينها بشأن السد ; \" إذا ما جرت المفاوضات بروح التعاون والثقة \" .\nواقترحت مصر مشاركة البنك الدولي كطرف \" محايد \" في اللجنة الفنية الثلاثية , لتجاوز \" الجمود \" في سير المفاوضات , وذلك خلال مباحثات أجراها وزير الخارجية المصري سامح شكري , في أديس أبابا , مع نظيره الإثيوبي ورقينة جيبيو , في ديسمبر الماضي .\nولفت رئيس الوزراء الإثيوبي أن الجانبين اتفقا على استكمال دراستين لتقييم آثار السد على دول مصب النهر , في غضون 10 أشهر , دون أن يحدد موعد ا لعودة المفاوضات , التي أعلنت القاهرة تجميدها في نوفمبر الماضي , لرفضها تعديلات أديس أبابا والخرطوم على دراسات مكتب استشاري محايد حول أعمال ملء السد وتشغيله .\nوتابع أن زيارته الأخيرة للقاهرة , يومي الأربعاء والخميس الماضيين , نجحت في توضيح عدد من المعلومات للجانب المصري , حول السد , ما أتاح تعزيز التوافق وردم الهوة في العلاقات .\nوتتخو ف القاهرة من تأثير سلبي محتمل لسد \" النهضة \" على تدفق حصتها السنوية من مياه نهر النيل ( 55 . 5 مليار متر مكعب ) , مصدر المياه الرئيسي للبلاد , فيما تقول أديس أبابا إنها بحاجة ماس ة للسد , لتوليد الطاقة الكهربائية , وتؤكد أنه لن يمثل ضرر ا على دولتي مصب النيل , السودان ومصر .\nلماذا غاب السيسي عن مؤتمر الأزهر للقدس ? يصر رئيس الانقلاب عبد الفتاح السيسي على إظهار ولائه اللا محدود للمشروع الأمريكي الصهيوني بالمنطقة , والتآمر على المدينة المقدسة والمسجد الأقصى وشعب فلسطين كله , بعد تسريبات نيويورك تايمز الأخيرة التي كشفت عن حجم التآمر لتهجير أهالي شمال سيناء من أجل إتمام صفقة القرن .\nوهناك مؤشران جديدان على تآمر جنرال العسكر الدموي على القدس وإظهار ولائه اللا محدود للمشروع الأمريكي الصهيوني ; ثمنا لبقائه على عرش السلطة بعد انقلابه الدموي , أولها : تجاهل أية فعاليات تؤكد عروبة القدس , والثاني استقباله اليوم السبت 20 يناير 2018 م مايك بنس , نائب الرئيس الأمريكي المتطرف دونالد ترامب , الذي اعترف بالقدس عاصمة للصهاينة .\nيتجلى ذلك في سلوك السيسي كل يوم , فيوم الأربعاء الماضي 17 يناير 2018 م , انعقد مؤتمر الأزهر العالمي الذي شاركت فيه وفود 86 دولة لتأكيد عروبة القدس , ورفضا لقرار الرئيس الأمريكي المتطرف دونالد ترامب الاعتراف بالقدس عاصمة للصهاينة , كما انعقد في ذات اليوم مؤتمر \" حكاية وطن \" الذي نظمته الأجهزة الأمنية دعاية للجنرال الدموي , وللثرثرة حول إنجازاته الوهمية التي لا يراها سواه وأركان عصابته وكل المطبلين من حوله .\nفماذا فعل السيسي ? . . تجاهل الأول حول القدس , واعتكف في الثاني ليل نهار ! .\nانتقادات حادة من جانبه , عاتب الكاتب الصحفي عبد الناصر سلامة - في مقاله اليوم السبت 20 يناير بصحيفة \" المصري اليوم \" - رئيس الانقلاب لتجاهله المشاركة في مؤتمر الأزهر حول القدس , لا سيما بعد التسريبات الأخيرة التي فضحت موقف نظام عسكر 30 يونيو , وكشفت عن ملامح حجم المؤامرة لمنح القدس للصهاينة .\nيقول سلامة : \" أعتقد أن مؤتمر ا بحجم ذلك الذى عقده الأزهر حول \" نصرة القدس \" كان يجب أن يتصدره ( رئيس مصر !\n) , نحن أمام قضية تشغل العالم أجمع , ليس العالم الإسلامى فقط , نحن أمام القضية الأولى عربيا , الأولى إسلاميا , الأولى مسيحيا , نحن أمام القضية الخارجية الأكثر اهتماما على المستوى المحلى , نحن أمام مشاركة من نحو 86 دولة , نحن أمام مشاركة من كل الكنائس , مشاركة من كل الأديان دون استثناء , مشاركة على مستوى عال من التمثيل السياسى والدبلوماسى والدينى , مشاركة ربما هى الأكثر زخما فى تاريخ المؤتمرات بمصر خلال السنوات الأخيرة \" .\nويضيف سلامة \" لم أتوقع أبدا أن يعقد المؤتمر دون مشاركة ( رئيس مصر !\n) , إلا إذا كانت هناك أمور طارئة , العكس كان صحيحا , فالسيسي فى اليوم نفسه كان يعقد مؤتمرا موازيا بهدف شرح إنجازات السنوات الماضية , لم يفطن البعض إلى أن المشاركة بمؤتمر الأزهر تعد أهم من أى شىء آخر , ذلك أنها فى حد ذاتها أحد الإنجازات , وأن عدم المشاركة بمثابة خصم كبير من الرصيد , كما أن بيانا رئاسيا لم يصدر ليوضح أى شىء \" .\nويتساءل الكاتب \" توقفت تحديدا أمام عدم مشاركة السيسي فى مؤتمر الأزهر . . لماذا ? وكيف ? وهل يعقل ذلك ? هل هو استياء إسرائيل التى منعت خطيب المسجد الأقصى من المشاركة فى المؤتمر ? أم استياء ما بعد إسرائيل هذه المرة ? أم أن هناك أسبابا أخرى ? . . لا أحاول الشطط كثيرا فى البحث فى الأسباب , إلا أننى مازلت على أمل أن يصدر بيان رئاسى رسمى يوضح ذلك , ويؤكد تطابق موقف الأزهر مع الرئاسة حول الإعلان الختامى للمؤتمر وكل ما قيل فيه وأسفر عنه , حتى يطمئن قلب الجميع \" .\nلماذا تجاهل مؤتمر الأزهر للقدس ? وفي تعليقه على غياب جنرال العسكر عن المؤتمر , يقول الكاتب الصحفي في \" الأهرام \" عماد أبو زيد : \" باختصار , فإن السيسي ولا أي مسئول في حكومته سيشارك في أي شيء بخصوص ملف وقضية القدس على الإطلاق , ولذلك لا تجد أي مسئول مصري يشارك رسميا في المؤتمر \" , وفق قوله وحول كلمات شيخ الأزهر التي عد ت \" قوية \" ورسائل غير مسبوقة , أكد أبو زيد , في تصريحات صحفية , أن \" موقف شيخ الأزهر معاكس تماما للموقف الرسمي منذ اندلاع أزمة القدس \" , مشيرا إلى \" أن هناك خلافا كبيرا مع شيخ الأزهر في هذا الشأن \" .\nوعلق وزير العدل الأسبق المستشار أحمد سليمان , على غياب السيسي بقوله عبر \" فيسبوك \" : \" غاب عن مؤتمر الأزهر لنصرة القدس , فلا يعنيه الإسلام ولا الأزهر ولا الأقصى ولا فلسطين \" , على حد تعبيره .\nالخوف من ترامب ولكن صحيفة \" يسرائيل هايوم \" العبرية كانت أكثر وضوح ا , حيث أكدت أن السيسي تجنب المشاركة في مؤتمر الأزهر العالمي لنصرة القدس , الذي انطلق بالقاهرة أمس , تفادي ا لإشعال التوتر في علاقته بالرئيس الأمريكي دونالد ترامب .\nوأشارت إلى أن \" التقديرات أن السيسي تجنب المشاركة في المؤتمر لعدم رغبته في توتير العلاقات بينه وبين نظيره الأمريكي دونالد ترامب , في الوقت الذي تخفض فيه الولايات المتحدة المعونات المالية والمساعدات الأمنية لدول عربية حظيت في الماضي بدعم واشنطن \" .\nواستكملت : \" عندما وصل أبو مازن للقاهرة أدرك أن الأخيرة ستدعم موقف ترامب فيما يتعلق بإعلان القدس عاصمة لإسرائيل , وأنه على أقصى تقدير ستكتفي مصر ببيانات وتصريحات شجب فقط ; فيما يتعلق بمكانة الفلسطينيين في القدس \" .\n\" شكرا فاتيكا \" . . عباس يعتقل مطربة أمريكية والترامادول ينتشر !\nلم يجد الذباب الإلكتروني خبر ا يداري به فضيحة تعيين قائد الانقلاب عبد الفتاح السيسي , مدير مكتبه السابق اللواء عباس كامل مديرا للمخابرات العامة , غير ترويج أكاذيب مفضوحة عن أول ضربة للمخابرات بعد تعيين ملك الترامادول , والحديث عن سقوط جاسوسة صهيونية كانت تقوم بتصوير مبنى المخابرات , وسقطت أثناء توهج فلاش كاميرا تليفون الموبايل , ما أثار سخرية رواد مواقع التواصل .\nوكتبت إحدى صفحات الذباب الإلكتروني التابعة للمخابرات : \" مبروووووك يا مصر . . اليوم تم القبض على الجاسوسة الإسرائيلية \" فاتيكا \" وهى بتصور جهاز المخابرات بالقاهرة . . تسلم الأيادي وسمعونا فرحتكم يا مصريين \" .\nولم تكن الجاسوسة المفترضة والتي تم تداول سقوطها على موقع \" تويتر \" , سوى النجمة العالمية \" أديل \" , والتي تداول ذباب المخابرات الإلكتروني صورها وهى تتسلم جوائز حفل غرامي , على أنها جاسوسة , وهى من قامت بإعلان شامبو وزيت \" فاتيكا \" للسيدات .\nوفازت أغنية \" هالو \" للمطربة \" أديل \" بجائزة أفضل أغنية خلال حفل توزيع جوائز غرامي في لوس أنجلوس , وهي الجائزة التي ت عد واحدة من أبرز جوائز الحفل الغرامي السنوي , والتي تكرم كت اب الأغاني .\nمدير بالهلوسة وأثار خبر تعيين مدير مكتب السفيه السيسي , اللواء عباس كامل , لتسيير أعمال المخابرات العامة عقب إقالة اللواء خالد فوزي , جدلا واسعا على مواقع التواصل الاجتماعي .\nوكان قائد الانقلاب السفيه السيسي قد أصدر قرارا بإعفاء اللواء خالد فوزي , مدير المخابرات العامة من منصبه , وتكليف مدير مكتبه اللواء عباس كامل بتسيير أعمال جهاز المخابرات العامة لحين تعيين رئيس جديد لها , وذلك بعد أيام من تسريب تسجيلات صوتية بين ضابط بالمخابرات الحربية وعدد من الفنانين والإعلاميين .\nوقد تردد اسم اللواء عباس كامل مرارا عقب الانقلاب , حيث كان متصدرا لتسريبات عدة من المكتب الرئاسي , وظهرت له عدة حوارات مع السفيه السيسي ولواءات للجيش ووزراء وقضاة , ورد بأغلبها توجيهات للإعلاميين وتوسطات لدى القضاء لإصدار أحكام تبرئة ضد ضباط شرطة ارتكبوا \" مذبحة سيارة الترحيلات \" .\nتسريب الترامادول وقد شاع اسم عباس كامل مقترن ا بعقار \" الترامادول \" , وهو من الحبوب المخدرة , عقب نشر تسريب له على قناة \" مكملين \" الفضائية خلال حديث له مع السفيه السيسي , قال فيه : \" على فكرة , بنت خالتي امبارح بتسألني إيه الحبايتين دول , فقولتلها بصراحة يعني نظرا للتوتر اللي إحنا فيه , فاحنا كل واحد فينا كل يوم الواحد بياخد حباية ترامادول بيهدي نفسه بيها \" .\nوعباس كامل لا يعرف عنه إلا أنه مدير مكتب السفيه السيسي في المخابرات الحربية , ثم في وزارة الدفاع , ثم في الرئاسة , كما يصفه مراقبون بأنه الرجل الثاني في الانقلاب .\nمن جهة ثانية , تراجع الإعلامي أسامة جاويش , عن إذاعة تسريب جديد يخص عباس كامل , استجابة لنصائح طالبته بعدم إذاعة التسريب الذي يحمل طابعا \" جنسيا \" , بحسب ما أعلنه جاويش أمس .\nوقال جاويش , عبر حسابه الرسمي على موقع التواصل الاجتماعي \" فيسبوك \" : \" تواصل معي منذ الأمس العديد من الأساتذة الأفاضل من رموز العمل الصحفي والإعلامي وقامات سياسية وطنية ممن أثق في صدق نصيحتهم وسداد آرائهم , وأجمعوا جميعا على عدم إذاعة هذا التسريب , فحتى لو كان المحتوى من حق الشعب المصري معرفته فهذا لا يعطي مبررا لنشر أي تسجيلات غير أخلاقية , وإن كانت هذه أسلحة النظام لتشويه معارضيه فلا يجب على الإعلام المهني أن يلطخ سمعته ويستخدم نفس أساليب النظام \" .\nوتابع \" أطلعت من تواصل معي من الأساتذة الأفاضل على محتوى هذا التسريب حتى يعلموا الحقيقة ويشهدوا شهادة للتاريخ على هذه المنظومة الفاسدة التي تستغل مؤسسات الدولة المصرية ومقر قيادة الجيش المصري في أفعال غير أخلاقية \" .\nوأضاف : \" بعد التفكير والمناقشة اقتنعت أن رأيهم أصح من رأيي , وأن تراجعي الآن وإن كان سلبيا على المستوى الشخصي هو أفضل من الاستمرار وإذاعة تسريب ربما يضر على المستوى العام بشكل أكبر , ولذلك قراري لن أذيع تسريب عباس كامل , وأرجو من الجميع تفهم الأمر \" .\nوأكد جاويش أنه مستمر في أداء رسالته الإعلامية بالشكل المهني الذي عرفه به الجمهور , وأنه لم يكن ولن يكون مثل بعض خصومنا منعدمي الأخلاق والمهنية \" .\nمستشار \" المنقلب \" : مشروعات السيسي \" إعجاز \" زعم هاني عازر , عضو المجلس الاستشاري لقائد الانقلاب عبد الفتاح السيسي , أن تفريعة قناة السويس التي أنفق السيسي عليها عشرات المليارات من الجنيهات دون فائدة , بمثابة \" إعجاز \" وقال عازر , في تصريحات صحفية , إن \" تنفيذ حفر الأنفاق أسفل قناة السويس هو إعجاز حقيقي لا يحدث فى أكثر الدول المتقدمة , وفخر لمصر أن يرى العالم هذه الأنفاق \" , معربا عن تفاؤله بمستقبل مصر تحت حكم السيسي .\nوأضاف عاز قائلا : \" أشعر بالتفاؤل والأمل , ومصر قادرة على إحداث نهضة حقيقية فى مجالات عديدة ; لأن هناك مجهود ا وإخلاص ا من القيادة السياسية التى تسابق الزمن , والبلد فى طريقها للبناء والتعمير , وهناك تقدم حتى لو كان بطيئ ا , برغم الزمن القياسى فى تنفيذ المشروعات \" .\nالمثير للسخرية أن السنوات الماضية قد شهدت فشلا ذريعا لكافة المشروعات التي أعلن عنها نظام الانقلاب , والتي تم إنفاق المليارات عليها دون فائدة تذكر , فيما يعاني المواطن من تفاقم الأزمات المعيشية والاقتصادية .\nالسيسي يلتقي نائب ترامب لمتابعة تنفيذ \" صفقة القرن \" يلتقي رئيس الانقلاب عبد الفتاح السيسي , مساء اليوم السبت 20 يناير 2018 م , مايك بنس نائب الرئيس الأمريكي دونالد ترامب , في أول زيارة لمسئول أمريكي للمنطقة بعد قرار الإدارة الأمريكية الاعتراف بالقدس عاصمة للصهاينة , ما أشعل موجة من الغضب والاحتجاج في جميع بلدان العالم الإسلامي .\nوكان نائب الرئيس الأمريكي قد وصل إلى القاهرة في بداية جولة في الشرق الأوسط , تضم كلا من مصر و \" إسرائيل \" والأردن , يخيم عليها قرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل .\nوكانت الزيارة مقررة أصلا في نهاية ديسمبر الماضي , لكنها تأجلت في ظل الغضب الذي أثاره قرار ترامب الاعتراف بالقدس عاصمة لإسرائيل , وإلغاء العديد من الاجتماعات المقررة .\nمن جانبها , تحدثت صحيفة \" واشنطن تايمز \" عن مهمة \" بنس \" الصعبة فى ظل التوترات التى يشهدها الشرق الأوسط , جر اء اعتراف \" ترامب \" بالقدس عاصمة لإسرائيل , وقالت : \" إنه على الرغم من الكيمياء التى جمعت بين السيسى ونظيره الأمريكى , فإن مايك بنس يصل فى وقت حرج للغاية ووسط سخط شعبى ; بسبب تحولات سياسة إدارة ترامب فى المنطقة \" .\nوأضافت الصحيفة فى تقريرها , أن \" قرار ترامب نقل سفارة بلاده إلى القدس صع ب المهمة على نائبه \" .\nبنس المتطرف العاشق للصهاينة كان مايك بنس من مؤيدي شن الرئيس السابق جورج بوش الابن الحرب على العراق عام 2003 , وعارض مقترحات الرئيس الأمريكي باراك أوباما إغلاق معتقل جوانتانامو , ودعا إلى تقديم \" المقاتلين الأعداء \" للولايات المتحدة إلى محاكم عسكرية , وأعلن تأييده لإسرائيل فيما يراه حقها في \" مهاجمة أهداف \" بإيران لمنعها من \" تطوير أسلحة نووية \" .\nوكشف بنس عن موقفه من إسرائيل ووضع القدس في مقطع دعائي , موجه ا حديثه للإسرائيليين قائلا : إنه \" لشرف عظيم لي ولترامب أن نقف بجانبكم الليلة دعما لإسرائيل , وأشعر بالتواضع الشديد بالتحدث إليكم في هذا الوقت التاريخي بينما جميعكم هناك في القدس المباركة الوطن الأزلي للشعب اليهودي \" .\nوأضاف \" بنس \" قائلا : \" أنا وترامب نقف بجانب إسرائيل ; لأن كفاح إسرائيل هو كفاحنا , ولأن قضية إسرائيل هي قضيتنا , ولأن قيمها هي قيمنا , ولأن مصيرها هو مصيرنا \" .\nوتابع \" لتأخذوا كلمتي هذه من القدس العاصمة الأبدية الموحدة للشعب اليهودي والدولة اليهودية , بأنني وترامب نفخر بوقوفنا بجانب إسرائيل , وبأن الشعب الأمريكي يفخر بالوقوف إلى جانب إسرائيل \" .\nمتابعة صفقة القرن وبحسب مراقبين , فإن بنس جاء بالأساس لمتابعة تنفيذ كل الأطراف لأدوارها في صفقة القرن التي تبرمها نظم الحكم العربية المستبدة مع الإدارة الأمريكية التي تنتمي إلى اليمين المتطرف ; من أجل تمرير قرار الإدارة الأمريكية بمنح القدس للصهاينة وتفريغ سيناء من سكانها لتكون مع غزة وطنا بديلا للفلسطينيين , مع تبادل أراض ودعم اقتصادي لجنرال العسكر عبد الفتاح السيسي , الذي بدأ أولى مهامه في الصفقة ببيع جزيرتي \" تيران وصنافير \" للسعودية .\nوفي هذا السياق , يواصل بنس أيضا الضغط على نظام العسكر من أجل مزيد من التنازل والتفريط , من خلال ابتزازه بمسألة الشرعية والأقليات .",
    "11 / 12 / 11 - 18 / 12 / 11 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2011 / 12 / 17 يناقش القادة الخليجيون خلال قمتهم في الرياض الاثنين والثلاثاء ملفات شائكة كالعلاقات الصعبة مع ايران وتشابكها مع الاحداث في سوريا والبحرين والعراق , في ظل ادوار متشعبة ومبادرات اقرها التكتل المتجانس في اليمن وغيرها منذ بدء حركة الاحتجاجات التي اطاحت بانظمة وما تزال تهدد اخرى .\nوقال الوزير المسؤول عن الشؤون الخارجية في سلطنة عمان يوسف بن علوي بن عبد الله ان الملف السياسي سيتطرق الى \" كثير من الاوضاع الراهنة التي تفرض نفسها كالعلاقات مع ايران والاوضاع في اليمن وسوريا \" .\nواضاف ان \" الكثير من قضايا الشرق الاوسط ستعرض على اجتماع القمة من باب واقع الامر وواقع الظروف التي تفرض نفسها على اجتماع القمة \" التي تعقد الاثنين والثلاثاء المقبلين .\nوقال ان \" قادة دول المجلس سيتبادلون الاراء حول تلك القضايا وستصدر التوجيهات المشتركة حول كيفية التعامل معها \" مشيرا الى ان \" هناك مسائل متفق عليها في اطار دول المجلس خصوصا في التعاون والبرامج المشتركة \" .\nواكد بن علوي ان \" دول مجلس التعاون الخليجي في قاعدة تحركها الدبلوماسي يمهمها تحقيق الاستقرار وهو النهج الذي نعمل في اطاره ونأمل من كل الاطراف التي لها صلة في تلك الاوضاع ان ينهجوا نفس النهج \" .\nمن جهته , قال مصدر رفيع في الامانة العامة لمجلس التعاون الخليجي رافضا كشف اسمه ان \" القادة سيناقشون العلاقات مع ايران والمبادرة الخليجية في اليمن مؤكدين دعمهم لها \" .\nواضاف ردا على سؤال ان \" ملف سوريا موجود لدى جامعة الدول العربية \" .\nواشار الى ان \" الانسحاب الاميركي من العراق يبقى شانا داخليا ( . . . ) وحتى الان , ليس هناك اي اعلان خليجي بخصوص هذا الامر \" وختم مؤكدا ان القادة \" سيبحثون شؤونا خليجية مشتركة مثل الاتحاد الجمركي والتعاون الاقتصادي \" .\nبدوره , قال خالد الدخيل استاذ الاجتماع السياسي في جامعة الملك سعود \" هناك موضوعان حساسان للغاية هما اليمن وسوريا فما يجري هناك مهم جدا لدول المجلس \" .\nواضاف اعتقد ان \" التداخل والتشابك الايراني في مسائل سوريا والعراق والبحرين ستكون موضع نقاش القادة \" .\nولفت في هذا السياق الى الزيارة الي قام بها وزير الاستخبارات الايرانية حيدر مصلحي الى الرياض الاثنين الماضي حيث التقى ولي العهد وزير الداخلية الامير نايف بن عبد العزيز ورئيس الاستخبارات الامير مقرن بن عبد العزيز .\nوقال متحدث رسمي ايراني ان الزيارة التي حصلت وسط اجواء من التوتر الشديد بين طهران والرياض , تندرج \" في اطار المشاورات بين ايران والسعودية لتبديد اللبس والتطرق الى المسائل الامنية بين البلدين \" .\nوالزيارة هي الاولى لمسؤول ايراني رفيع منذ تدهور العلاقات بين البلدين اثر احداث البحرين في اذار / مارس .\nوتفاقمت الازمة بين البلدين بعد الكشف عن مخطط لاغتيال السفير السعودي لدى الولايات المتحدة عادل الجبير في تشرين الاول / اكتوبر نسبته واشنطن الى طهران .\nوردا على سؤال حول تشابك العلاقات بين سوريا وايران , اجاب الدخيل ان \" العلاقات الاستراتيجية ليست جديدة فقد بدات منذ العام 1979 لكن الجديد هو عدم قدرة الرئيس السوري بشار الاسد على ادارة التوازنات خلافا لما كان يفعله والده \" .\nواشار الى \" ملفات شائكة جدا امام قادة دول الخليج \" .\nوتابع \" نامل ان تكون هناك اصلاحات في مجلس التعاون للتاقلم مع الظروف الجديدة الناجمة عن الربيع العربي فالاصلاحات يجب ان تكون سياسية واقتصادية واجتماعية وعسكرية \" .\nوتابع ان \" المجلس انشأ العام 1981 ابان الحرب بين ايران والعراق لغرض امني فهو تكتل امني في الاساس \" .\nواضاف \" لا بد من الاصلاح في الداخل بالاضافة الى طرح موضوع الوحدة بين دول المجلس اولا قبل الانفتاح على الاخرين \" في اشارة الى احتمال انضمام الاردن والمغرب الى مجلس التعاون .\nوعبر الدخيل عن اعتقاده بان \" انضمام هذين البلدين اصبح في حكم المؤجل \" مشيرا الى \" ضرورة الانفتاح ليس على الملكيات فقط انما على مصر وغيرها وربما سوريا في وقت لاحق \" .\nيذكر ان وزير خارجية الامارات الشيخ عبد الله بن زايد آل نهيان كان اعلن اخر الشهر الماضي انه \" لا يوجد هناك من يعترض على علاقة مميزة للغاية بين المجلس والاردن والمغرب لكن هناك عدم وجود اجماع في الوقت الحالي على ضم \" البلدين .\nاسعد عبود \" قطر مولعة بفرنسا إلى درجة أنها قررت شراءها \" , \" قطر تشتري فرنسا , تحت رعاية وحماية رئيسها \" , \" بعد أن استحوذت على تراثنا العقاري وشركاتنا الكبرى , ها هي قطر تغازل المهاجرين العرب لاستخدامهم كحصان طروادة للإسلام السياسي \" , \" فرنسا ليست للبيع ! \" .\nصيحات أطلقها فرنسيون أصليون بعد أن قررت الدوحة تمويل صندوق بقيمة 50 مليون يورو لإقامة مشاريع اقتصادية لسكان الضواحي الفرنسية الفقيرة .\nولم يتوقف العديد من الفرنسيين منذ الإعلان عن إنشاء الصندوق الاستثماري القطري والذي ستتم تغذيته فى مراحل قادمة , عن إبداء قلقهم وسخطهم عبر الصحف ومواقع الإنترنت على ما سماه أحدهم \" الغزو القطري \" لفرنسا .\nفقد خرجت قطر الإمارة الصغيرة التي يبلغ تعداد سكانها 1 . 6 مليون نسمة خمسهم تقريبا قطريون , من عزلتها بعد انقلاب القصر ( 1995 ) لتفرض نفسها بجرأة واقتدار على المستويات الخليجية والإقليمية والدولية .\nولم تعد قطر الدولة العربية الأولى التي أرسلت قواتها إلى ليبيا لتعزيز مهمة حلف شمال الأطلسي القتالية ضد القوات الموالية للقذافي , ودعمت الانتفاضات التي نجحت هذا العام في تغيير أنظمتها ( تونس ومصر وليبيا وربما سورية غدا ) , بل \" الملكية المطلقة التي تفتقر إلى الأحزاب السياسية , ناهيك عن الديمقراطية \" .\nفقطر في رأيهم \" تقوم بالمناورات الدبلوماسية وتتحرك بشكل يتجاوز ثقلها بكثير لحسابها الخاص , بفضل نفوذها المالي عبر هيئة الاستثمار القطرية \" التي تعتبر أكبر صندوق سيادي في العالم \" فلا يمكن القول أن تحرك القطريين تم لتعزيز الديمقراطية والحرية لأنه لو كان الأمر كذلك فإنهم ما كانوا ليتخذوا الموقف الذي تبنوه بشأن البحرين \" . ولم تعد \" الجزيرة \" القطرية القناة التي أحدثت نقلة نوعية في الإعلام العربي , بل \" الذراع الإعلامي والبوق الدعائي للأسرة الحاكمة , شأنها شأن الشيخ يوسف القرضاوي , الذي غدا مؤسسة دينية سياسية ودعائية في حد ذاتها , والناطق الرسمي للإسلام السياسي الإخواني المدعوم من أميركا الراغبة في تحسين سمعتها لدى العرب \" .\n\" قطروفوبيا \" وذهب بعضهم إلى حد التهجم على قطر , أحيانا بعبارات تنم عن درجة عالية من \" الإسلاموفوبيا \" , أو بالأحرى \" القطروفوبيا \" .\nوجاء في موقع مدونات وتحقيقات تابع لقسم صحيفة \" لوموند \" للتواصل ومجموعة \" لاغاردير \" الإعلامية الفرنسية \" الآن وقد بدأت قطر تتطلع للضواحي الفرنسية وللفرنسيين من أصل عربي , ينبغي للشعب الفرنسي أن يقلق من العلاقات القائمة بين فرنسا وقطر والمصالح المكتسبة من هذه العلاقات \" .\nومجموعة \" لاغاردير \" الإعلامية الفرنسية هي واحدة من كبرى المجموعات الإعلامية في أوروبا .\nويضيف الموقع \" لا بد من التأكيد على أن قطر ليست بلدا للعشرة . . . قيمهم تتعارض مع قيمنا الجمهورية المنبثقة عن فلسفة الأنوار ( مصطلح يطلق على حركة الفكر الفلسفي النقدي التي ثارت على التصورات الكلاسيكية للمفاهيم الدينية التي تتبناها الكنيسة والمجتمع تبعا لها ) وقيم الحرية والتسامح والعدالة \" . وحذر الكثير من الفرنسيين على مواقع أخرى من \" الإسلام الأصولي الذي تروج له وتصدره قطر \" وأبدوا تخوفهم من أن توزع تلك الأموال وفق معايير دينية ومن تقع \" البترودولارات الوهابية القطرية بين أيادي الطابور الخامس \" في الضواحي الفرنسية , ودعوا الفرنسيين إلى \" اليقظة والحيطة \" .\nوكان نواب فرنسيون من أصول مغاربية رحبوا بالمبادرة القطرية التي تهدف إلى \" النهوض بالضواحي الفرنسية \" الفقيرة , خلال لقائهم بسفير قطر بباريس , محمد الكواري .\nوأكد الكواري أن \" الأمر لا يتعلق بمساعدات خيرية لكن يتعلق بإقامة مشروعات حقيقية من شأنها رفع المستوى المعيشى لسكان الضواحي \" علاوة على أن الفرنسيين من أصول عربية \" يمثلون عاملا مهما فى دعم الشراكة الفرنسية القطرية فى جميع المجالات \" .\nومع إشارتهم إلى أن قطر ليست بقرة حلوبا ولكن تطمح إلى تحقيق عوائد على الاستثمار , إلا أنهم أكدوا أنها لأولئك الذين لديهم مؤهلات وأفكار .\nكما رحب عدد من الفرنسيين الأصليين بالمبادرة القطرية التي من شأنها أن تخفف من أعباء الأزمة الاقتصادية التي تعاني منها فرنسا , خاصة وأن الساسة الاوروبيين لم يقدموا لحد الآن إلا وعودا لإيجاد حل لأزمة اليورو المتعثر .\nورأى بعضهم في الاستثمار القطري \" دليلا آخر على نجاح السياسة الخارجية لنيكولا ساركوزي \" .\nما عرف القلم خط الكلمات أو يربط بينها بأحرف , هذه حيرة الحليم فى هذا الزمان , تنسكب عبرات الدمع بارقة كاللؤلؤة من عين بريئة سرت إليها قسوة الأحوال وصعوبتها عندما تنظر إليها يكون الجواب , فالثورة إن تاهت معالمها ونصب العدو لها الفخاخ وغلف لها الفكر المسموم بأجمل العبارات فقد علا للشعب عبر الشاشات دق طبول حرب واهية ويغيب الشعب في واقع الظلمات كالسكارى لتتهاوى هنا لا يحتاج الأمر لرؤى ثاقبة للتهاوى به في جحيم الغياهب .\nدقيقة بل دقيقات وتدبر إن كنت على صواب أو خطأ وجاهر بصوتك عاليا بما توصلت إليه إذا واتت المهمات , ولا تخش لومة لائم ممن ظلم البريات وأصدح بصوتك عاليا ستبقى مصر قوية عربية مادامت الأرض والسموات وطودا شامخا يصد المدلهمات وسهما مصوبا نحو الشامتين والشامتات . . لك الله يا مصر !\nوحتما إن شاء الله لك النصر .\nلاشك بأن الأنظمة العربي ة بقمعها الشديد , الذي فاق الوصف والتصو ر في بعض البلدان العربي ة , الذي تخل له الأعتقال التعس في , طويل الأمد , والإرهاب الفكري مع سلب الحري ات جميعها , المدني ة والس ياسي ة , إضافة إلى سياسة التجهيل والتخل ف والحرمان ( لتأمين تطبيق هذه الأهداف قامت الأنظمة العربي ة بفرض قوانين الط وارئ التعس في ة في بلدانها , الشيء الذي أم ن لها على مدار السنوات الطوال قمع الأحزاب والحركات المناهضة وإسكات الأصوات المطالبة بالتغيير , عازية كل ذلك إلى أحكام الط وارئ المطب قة في البلد ) .\nولأن حالة الطوارئ هي حالة استثنائي ة , متعارف عليها عالمي ا , بأن ها تلك الحالة التي تطب ق استثنائي ا في حالات الحرب أو التهديد الخارجي أو الكوارث الطبيعي ة , وث قي د هذه الحالات بالمكان والزمان لحين زوال المسب بات , أم ا في حالة الأنظمة العربي ة فكان القصد الأساسي من تطبيق حالات الط وارئ هو الحفاظ أولا وقبل كل شيء على النظام وأركانه من ردود الفعل الجماهيري العفوي ة والمنظ مة داخل المجتمع العربي المحد د ( في مصر بلغ عدد المعتقلين الس ياسي ين أكثر من 30000 معتقل , وحال مصر لايختلف كثيرا عن معظم الأنظمة العربي ة ) , ولذا كان تطبيق هذه الحالات موج ه بالأساس ضد الشعوب العربي ة , الشيء الذي كان على الدوام يفقدها شرعي تها وقانوني تها .\nكل ذلك خلق تناقضا أساسي ا بين الشعوب العربي ة وأنظمتها القمعي ة , وجعل هدف إسقاط هذه الأنظمة جماهيري ا المطلب الملح , الذي من خلال تحقيقه يمكن ال - تقد م لمعالجة القضايا الأخرى الأساسي ة وعلى رأسها التحر ر من الجهل والتخل ف والتبعي ة وصولا إلى تحقيق التطل عات والأماني باسترداد الكرامة العربي ة المستباحة من قبل الكيان الصهيوني المغتصب لفلسطين والمدن س للمقد سات العربي ة في القدس والأقصى المبارك .\nلكل ذلك قد يكون من التسر ع بمكان الآن , الحكم على الثورات العربي ة التي حق قت تغي رات جوهري ة في قلب أنظمتها القمعي ة , من زاوية علاقتها بالقضي ة الفلسطيني ة , سي ما وأن نا نعرف بالمطلق بأن الجماهير العربي ة من المحيط إلى الخليج لم تنقطع يوما بتواصلها مع القضي ة الفلسطيني ة , لفهمها العميق بخطر المشروع الصهيوني على كل الأم ة .\nإن حتمي ة العودة إلى الموضوع الفلسطيني مرهونة بتثبيت انتصار الش عوب العربي ة على أنظمتها القمعي ة , التي كانت تساوم دائما على الكرامة والحقوق مستخدمة شعار التواصل مع قضي ة فلسطين فقط من أجل مزيد من القمع والإرهاب بحق شعوبها والمشروع الوطني والقومي .\nإن الثورات العربي ة قد أرست المد التصاعدي المت جه نحو الأمام في تحقيق الأهداف الشعبي ة العربي ة بالحري ة والإزدهار , ولإعادة الإعتبار الحقيقي لفلسطين أرضا وشعبا وهوي ة ومقد سات , المرتبط عضوي ا مع هموم الإنسان العربي في كل أماكن تواجده على الأرض العربي ة من المحيط إلى الخليج .\nولا , ولن تؤث ر بعض الأصوات التي تخرج بين الحين والآخر , المنادية بعزل القضي ة الفلسطيني ة عن المتغي رات العربي ة , أوفصلها عنها بالحس القومي العربي الذي يخالج كل عربي اتجاه اخوانه في فلسطين الذين يعانون , وبالتواطئ من الأنظمة القمعي ة العربي ة , من القهر والإستبداد الصهيوني المستمر منذ أكثر من 60 عاما , ومثال التظاهرات العربي ة التي عم ت أرجاء الوطن العربي الكبير من المحيط إلى الخليج تضامنا مع الشعب الفلسطيني في قطاع غز ة أثناء العدوان الصهيوني في 2009 , لدليل القاطع على العلاقة العضوي ة التي لايمكن لها أن تنفصم بين الشعوب العربي ة قاطبة وقضي ة فلسطين .\nوسيأتي ذلك اليوم الحامل في طي اته الإنتصار على نهج كامب ديفيد , ووادي عربة وأوسلو , إضافة إلى إلغاء كل الإت فاقيا ت مع العدو الصهيوني بما فيها ات فاقي ة الغاز المهينة لشعب مصر والأم ة العربي ة ككل , الحامل في طي اته التكامل العربي الحقيقي , الذي سيقود إلى الإنتصار على المشروع الصهيوني وأدواته في منطقتنا العربي ة , الحامل في طي اته العدل والمساواة بين أبناء البلد الواحد بعيدا عن الفؤي ة والطائفي ة وإفتائات الفتن .\nإن فلسطين قلب العرب , لايكونون بدونها , ولاتكون بدونهم .\nمحمود لطيف البطل أعلنت المنظمة الدولية للهجرة اليوم أن 30 ألف لاجئ صومالي تمكنوا من الحصول على مأوى في مخيم جديد في كينيا بعد انتهاء المنظمة من بناء آلاف الخيم الجديدة لمواجهة التدفق المتواصل للاجئين الصوماليين الفارين من بلادهم بسبب الجفاف .\nوذكرت المنظمة في بيان لها أن الطاقة الاستيعابية لمخيم ( داداب ) بشمال شرق كينيا بلغت أقصاها مما دفع بالمنظمة إلى إنشاء هذا المخيم الجديد ليصل بذلك عدد اللاجئين الصوماليين إلى المنطقة الحدودية مع كينيا إلى أكثر 383 ألف لاجئ .\nكما أشارت المنظمة إلى أن معدل تدفق اللاجئين تراجع في الفترة الأخيرة ليصل للمرة الأولى إلى أقل من مئة لاجئ صومالي في اليوم , وذلك بسبب التوترات الأمنية على الحدود بين الصومال وكينيا والأمطار الغزيرة التي تهطل في المناطق الجنوبية للصومال وأعاقت حركة الفارين من المجاعة في مناطق بالصومال .\nسعاد مارون \" الجمهورية \" إذا كان كل ما يت صل بالمحكمة الدولية الخاصة بلبنان يشكل مادة للتجاذب السياسي , وفي كثير من الأحيان بعيدا من الأصول القانونية , إلا أن ما سمي \" قضية الشهود الزور \" , بقي المسألة الأكثر تجاذبا وتأثيرا , لا سيما بعد أن شك ل عنوانا لسقوط الحكومة السابقة .\nبرزت مسألة \" شهود الزور \" , في الأصل على خلفية توقيف الضباط الأربعة الذين تول وا القيادة الأمنية في أثناء إغتيال رئيس الحكومة الأسبق رفيق الحريري , وخصوصا بعد ما تردد أن شاهد ين كانا أدليا بشهادتيهما أمام لجنة التحقيق الدولية المستقلة تراجعا عن أقوالهما , فإعتبر الضباط أن إتهامهم والإتهام السياسي النظام السوري كانا باطلين .\nمضى عام على إستقالة وزراء فريق 8 آذار وأكثر من ستة أشهر على تأليف حكومة هذا الفريق , من دون أن تنقاش هذا الملف , مما دفع البعض الى الإستنتاج أن ما حصل لم يكن سوى غطاء قضائي لقضية سياسية .\nوما يعز ز هذا الإعتقاد بالنسبة لهؤلاء هو الرأي القانوني الذي يستبعد صلاحية المجلس العدلي للنظر في شهادات أ دليت أمام لجنة التحقيق الدولية , والقول أن صلاحية البت بالأمر إنما تعود الى المحاكم الجزائية العادية , وأبرز هذه الآراء الدراسة التي قدمها وزير العدل السابق إبراهيم نج ار أثناء توليه الوزارة .\nفهل هي مسألة قضائية يراد منها نتائج سياسية ? والى أي مدى يمكن التحد ث عن وجود ملف قضائي لمسألة \" الشهود الزور \" , قبل وجود أي إدعاء عام ? ومن هو المرجع القضائي الصالح للبت بهذه المسألة خصوصا بعد أن حسمت المحكمة الدولية الخاصة عدم إختصاصها لكون الشهادات المشكو منها حصلت قبل وجودها ? في هذا المجال قال الرئيس السابق لمجلس شورى الدولة الدكتور يوسف سعدالله الخوري , ل - \" الجمهورية \" : \" كنت منذ البداية من مؤيدي صلاحية القضاء اللبناني وليس الدولي للنظر في هذه المسألة \" , وأك د أن \" ما يسمى ملف الشهود الزور , إن صح ت التسمية , لا يدخل في إختصاص المجلس العدلي , وإنما محكمة الجنايات بعد مسار قضائي طويل ومعق د \" .\nواوضح أنه \" حتى الآن لا يمكن الحديث عن وجود ملف بالمعنى القضائي وإذا كان لا بد من ذلك , ينبغي أن يكون هناك أولا إدعاء للنيابة العامة التمييزية , ثم إحالة الى قاضي التحقيق في بيروت الذي عليه أن يحقق مع المدعى عليهم , إن وجدوا ولم يكونوا فار ين , أما في حال لم يكن المدعى عليهم موجودون فإن التحقيق سيتعث ر , وقد يستتبع ذلك توقيف الملف في الأدراج \" .\nواضاف : \" أما إذا كان لدى القاضي معطيات واضحة تسمح بإتخاذ القرار غيابيا من دون الإستماع الى المدعى عليهم , فإنه يتخ ذ قراره , إما بالظن بالمدعى عليهم أو بمنع المحاكمة \" .\nوأوضح الخوري أن قاضي التحقيق إذا أصدر قرارا إتهاميا في حق المدعى عليهم , فإن قراره يتطل ب تصديقا من الهيئة الإتهامية , بعد ذلك تحال القضية على محكمة الجنايات \" .\nوقال : \" إن وصف شهادات الشهود ب - \" شهادات الزور \" , عملا بالقانون اللبناني , هو لمحكمة الجنايات وحدها .\nكما أن لهذه المحكمة أن تنفي حصول الجرم وتبر ئ المتهمين أو تعطي وصفا جرميا آخر لأفعالهم إذا ثبت تور طهم في إلحاق الضرر بالضباط الأربعة \" .\nوأشار الخوري الى \" أن القانون حصر اختصاص المجلس العدلي بالحالات المحددة في المادة 355 وما يليها من قانون أصول المحاكمات الجزائية وفي حدود ما تنص عليه المواد 270 الى 336 من قانون العقوبات , والجرائم المنصوص عنها في قانون 11 / 1 / 1958 .\nويشير هذا القانون الى جرائم الإعتداء التي تستهدف إثارة الحرب الأهلية أو الإقتتال الطائفي . . . أو الحض على القتل والنهب والتخريب , وجرائم ترؤ س عصابة مسلحة بقصد إجتياح مدينة أو محلة أو أملاك الدولة أو الأهلين , أو بقصد مهاجمة أو مقاومة القوة العامة العاملة ضد مرتكبي هذه الجنايات , ( التتمة صفحة 24 ) وصنع أو حيازة المواد المتفجرة . . . أو الأجزاء التي تستعمل في تركيبها . . . وكل عمل إرهابي أو مؤامرة بقصد ارتكاب هذه الجنايات .\nفضلا عن الجرائم الناتجة عن صفقات الأسلحة والأعتدة التي تعقدها وزارة الدفاع والجرائم المرتبطة بها أو المتفر عة عنها . . . السياق التاريخي وفي 30 آب 2005 أوقف كل من المدير العام السابق للأمن العام اللواء جميل السيد , والمدير السابق للمخابرات العميد ريمون عازار , والمدير العام السابق للأمن الداخلي اللواء علي الحاج , والقائد السابق للحرس الجمهوري العميد مصطفى حمدان , بنتيجة التحقيق معهم لدى لجنة الأمم المتحدة المستقلة , وإستمر التوقيف حتى 29 نيسان 2009 عندما طلب قاضي الاجراءات التمهيدية في المحكمة الدولية الخاصة بلبنان , دانيال فرانسين من السلطات اللبنانية الافراج عنهم , بناء لطلب المدعي العام دانيال بلمار , معتبرا أنهم \" لا يستوفون الشروط الأساسية التي تبر ر احتجازهم الموقت ولا الافراج المشروط عنهم \" .\nوقد أثار توقيف الضباط والإفراج عنهم مسألة تعديل المادة 108 من قانون أصول المحاكمات الجزائية التي كانت تسمح بالتوقيف الإحتياطي من دون سقف زمني في بعض الجنايات , فعد ل مجلس النواب الفقرة الثانية منها محددا المدة القصوى للتوقيف في الجناية ستة أشهر , يمكن تجديدها لمرة واحدة بقرار معل ل .\nوفي غضون ذلك , تقدم اللواء السيد بشكاوى جزائية عدة في سوريا وفرنسا , ضد من إعتبر انهم مسؤولون عن توقيفه .\nوتسل م من المحكمة الدولية الخاصة 270 مستندا كان طلبها للشكوى ممن قال أنهم ضل لوا التحقيق .\nأما القضاء السوري فقد أصدر مذك رات توقيف في حق عدد من السياسيين والإعلاميين اللبنانيين , لاقت أصداء سلبية في الدول العربية خصوصا بعد أن رفض ممثلو 16 دولة عربية في اجتماع منظمة \" الإنتربول \" , في الدوحة في 10 تشرين الثاني 2010 تطبيق هذه المذكرات . ف أعلن الشيخ حمد بن جاسم بن جبر آل ثاني وزير الخارجية القطري السبت إن الدول العربية ربما تطلب من مجلس الأمن الدولي تبني المبادرات والقرارات العربية التي تهدف إلى إنهاء الحملة السورية على الاحتجاجات المطالبة بالديموقراطية , لكنها لن تطلب التحرك العسكري .\nوقال إن اجتماع مجلس جامعة الدول العربية على مستوى وزراء الخارجية سيبحث هذا الأمر في ال - 21 من الشهر الجاري في القاهرة .\nوأوضح في ختام اجتماع اللجنة الوزارية المعنية بحل الأزمة السورية إنه لا يوجد بصيص أمل يشير إلى نهاية تلبي طموحات الشعب السوري , بل إن الوزراء العرب لم يروا إلا تصعيدا من جانب النظام السوري , علما بأن الأزمة السورية دخلت شهرها العاشر .\nالجامعة استنفدت كل ما بوسعها من جهته , أكد نبيل العربي الأمين العام لجامعة الدول العربية حرص الدول العربية على وحدة سوريا , ونفى أن تكون الجامعة قد منحت سوريا أي مهلة مثلما تقول الصحف , بل أوضح أن الجامعة استنفدت كل ما باستطاعتها من وسائل ضغط على النظام السوري .\nودعا العربي النظام السوري للتجاوب مع المبادرة العربية والتوقيع على بروتوكول إرسال المراقبين إلى سوريا .\nسوريا قد تستقبل مراقبين من جانبه , تحدث نائب الأمين العام للجامعة العربية احمد بن حلي عن \" مؤشرات ايجابية \" من قبل سوريا التي يمكن أن تقبل إرسال مراقبين عرب قبل الاجتماع الوزاري المزمع عقده السبت في الدوحة .",
    "نوفمبر | 2016 | marsadpress . net - شبكة المرصد الإخبارية | صفحة 3 أنت هنا : \" \" ( صفحة 3 ) أرشيف شهر : 11 / 11 / 2016 التعليقات على تواصل المسيرات بالقاهرة والمحافظات تدعو للحشد لمظاهرات \" حق الغلابة \" . . الخميس 10 نوفمبر . . الشلل يضرب الحياة بمصر مغلقة تواصل المسيرات والشلل يضرب الحياة بمصر تواصل المسيرات بالقاهرة والمحافظات تدعو للحشد لمظاهرات \" حق الغلابة \" . . الخميس 10 نوفمبر . . الشلل يضرب الحياة بمصر الحصاد المصري - شبكة المرصد الإخبارية * تشديدات أمنية مكثفة بمحيط سجون طرة يشهد كوبري شمال طرة , الذي يربط كورنيش النيل بطريق الأتوستراد مرورا بسور سجون طرة بكورنيش النيل ومنطقة شق الثعبان , تشديدات أمنية مكثفة .\nوقامت الإدارة العامة للأمن العام بإعداد وتجهيز كاميرات المراقبة الإلكترونية التي تم وضعها أعلى أعمدة الإنارة والهياكل المعدنية الموجودة عند مداخل ومخارج الكوبري وأسوار سجون طرة تزامنا مع دعوات الإخوان للتظاهر اليوم .\nوتم تجهيز الأكمنة الثابتة والمتحركة بمحيط السجون مع إنارة جميع أعمدة كهرباء السجون ; لرصد أي مخالفات مرورية بالطرق والشوارع المحيطة بالسجون ومتابعة حركة السيارات بكافة المحاور ; لمنع أي تكدسات أو معوقات مرورية , وبدورهم قام خبراء المفرقعات بتمشيط وفحص لكافة أسوار السجن وطول الكوبري تحسبا لوجود أي أجسام غريبة وسط انتشار قوات الأمن .\nكما تم فحص أي سيارات متروكة أو في حالة انتظار خاطئ ومنع توقفها بمحيط السجون ; لمنع وقوع أي أحداث طارئة وتستمر عمليات التمشيط على مدى اليوم , ويتم حاليا تفتيش جميع السيارات ومركبات التوك توك ; لضمان عدم وجود أي مواد تستخدم للشغب .\n\" أبو لمونة \" الاسم الحركي ل - - \" خالد صلاح \" . . وثيقة مسربة تفضح الإعلامي الشهير تداول رواد مواقع التواصل الإجتماعي , وثيقة مسربة من جهاز مباحث أمن الدولة المصري والذي تغير اسمه عقب ثورة الخامس والعشرين من يناير ليصبح \" جهاز الأمن الوطني \" والتابع لوزارة الداخلية الوثيقة تثبت أن الإعلامي ورئيس تحرير جريدة \" اليوم السابع \" \" خالد صلاح \" يعمل كعميل سري للجهاز منذ 1999 أي في عهد الرئيس المخلوع \" حسني مبارك \" ويتقاضى راتبا شهريا , واسمه الحركي طبقا للوثيقة هو \" أبو لمونة \" الوثيقة أثارت سخرية واسعة على مواقع التواصل الإجتماعي , واعتبرها نشطاء تقدم تفسيرا لأفعال الإعلامي الموالي للإنقلاب العسكري , وهجومه الحاد على المعارضين من خلال صحيفته اليوم السابع , أو برنامجه الحواري على قناة النهار * تواصل المسيرات بالقاهرة . . والمحافظات تدعو للحشد لمظاهرات \" حق الغلابة \" عشية انطلاق الدعوات لمظاهرات \" حق الغلابة \" شهدت القاهرة والمحافظات مسيرات ليلية يتقدمها شباب الثورة , مطالبين للحشد لمظاهرات الغد المطالبة برحيل السيسى عدو الغلابة والعدالة , وعودة المسار الديمقراطى , والقصاص لدماء الشهداء , ومحاكمة كل المتورطين فى جرائم بحق مصر وشعبها .\nخرجت أبرز المظاهرات فى الجيزة من الهرم وناهيا والمنصورية , وفى الإسكندرية من باكوس , وفى الشرقية من أبوحماد والعاشر من رمضان ومنيا القمح وبلبيس , وفى بنى سويف من بنى حدير والواسطى , وفى شمال سيناء من بئر العبد , وفى كفر الشيخ من بلطيم تهتف بالحرية وتندد بتصاعد الجرائم والانتهاكات وغلاء الأسعار , وسط تفاعل ومشاركة واسعة من عموم الأهالى . . مؤكدين النزول يوم غد الجمعة فيما يعرف بثورة الغلابة لإنقاذ البلاد .\nالثوار الذين ألهب حماسهم الهتافات المؤكدة على تواصل النضال حتى تحقيق جميع أهداف الثورة فى العيش والحرية والكرامة الإنسانية , وأكدوا أن جرائم الانقلاب تزيدهم إصرارا على طريق النضال حتى عودة جميع الحقوق المغتصبة ومكتسبات ثورة 25 يناير .\nالهرم فى الجيزة ناهيا فى الجيزة المنصورية بالجيزة باكوس بالإسكندرية بئر العبد شمال سيناء العاشر من رمضان فى الشرقية أبوحماد بنى حدير ببنى سويف ميدوم الواسطى بنى سويف * عسكر الانقلاب يعتقلون أهالي بئر العبد وينشرون الفوضى شنت قوات العسكر في نظام الانقلاب اليوم الخميس , حملة مداهمات لبيوت السيناوية في شمال سيناء , خاصة في قرية النصر التابعة لمركز بئرالعبد , بالتزامن مع الدعوة للثورة ضد انتهاكات وجرائم نظام الانقلاب غدا الجمعة الموافق 11 من نوفمبر .\nوقامت قوات العسكر بمداهمة جميع البيوت بيتا بيتا واعتقال جميع الرجال المتواجدين في منازلهم , ثم اتجهت الحملة لقرية نجيلة التابعة أيضا لمركز بئرالعبد وبدأت في المداهمات والاعتقالات كما حدث بقرية النصر , فضلا عن إهانة النساء وإثارة الرعب بينهن وبين أطفالهن .\nيأتي ذلك في الوقت الذي انتشرت قوات وسيارات تابعة لجيش الانقلاب , في ميدان التحرير والشوارع المحيطة به .\nيأتي هذا الانتشار على وقع حملة اعتقالات مسعورة تشنها مليشيات الانقلاب بمختلف محافظات الجمهورية , في محاولة يائسة لإجهاض الحراك الثوري في 11 نوفمبر ; خاصة في ظل مخاوف من مشاركة شعبية واسعة في تلك الفعاليات , لا سيما أنها تتزامن مع قرارات نظام الانقلاب بتعويم الجنية وزيادة أسعار الوقود ; الأمر الذي تسبب في ارتفاع أسعار كافة السلع بالسوق المحلية , وفاقم من الأزمات المعيشية والاقتصادية .\nولم يقتصر رعب الانقلابيين عند حد الانتشار الأمني وحملات الاعتقال , بل تعداه إلى قيام مخابرات السيسي والشئون المعنوية بالقوات المسلحة بإنشاء صفحة تحمل اسم \" ثورة الغلابة \" للترويج لإلغاء فعاليات الجمعة المقبلة ; الأمر الذي نفتة حركة \" غلابة \" , أحد أبرز الحركات الداعية لمظاهرات 11 - 11 , حيث أكدت أن الصفحة والمواقع الإلكترونية التي تروج لإلغاء المظاهرات \" مخابراتية \" .\n\" فتحي محمد إسماعيل \" . . شهيد جديد بسجون الانقلاب بالشرقية ارتقى المعتقل فتحي محمد إسماعيل , شهيدا , مساء الأربعاء , داخل سجن الزقازيق العمومي الذي تم ترحيله إليه منذ أيام من مركز منيا القمح بعد تدهور حالته الصحية ومعاناته من العديد من الأمراض , ومنها : ضيق التنفس وحساسية الصدر .\nوتسبب الإهمال الطبي المتعمد من إدارة السجن في وفاته عقب منع إدخال الأدوية اللازمة له , أو عرضه على أطباء متخصصين لإنقاذه , أو نقله للمستشفى ليظل في صراع مع المرض حتى فاضت روحه .\nتم نقل جثمان الشهيد إلى مشرحة مستشفى الأحرار في انتظار تصريح الدفن والإجراءات القانونية .\nولم يكن الشهيد فتحي هو الأول الذي يتم قتله بالإهمال الطبي في سجن الزقازيق العمومي , بل سبقه عضو مجلس الشعب وأمين حزب الحرية والعدالة السابق بالشرقية الشهيد الدكتور فريد إسماعيل .\nالرعب يسيطر : أوقاف الانقلاب قررت إغلاق جميع مساجد الجمهورية بعد صلاة العشاء اليوم أعلنت وزارة أوقاف الانقلاب , إغلاق مساجدها فى جميع محافظات الجمهورية وعددها 120 ألف مسجد عقب صلاة العشاء , اليوم الخميس , خوفا من تظاهرات غدا الجمعة التي عرفت في الاعلام باسم \" ثورة الغلابة \" .\nوزعمت الوزارة الانقلابية أن ذلك الأجراء يأتي تحسبا لاستغلال ما أسمتها \" الجماعات الإرهابية \" لها فى مهاجمة قوات الشرطة بالتزامن مع دعوات 11 / 11 .\nالغريب في الأمر أن جميع مساجد الجمهورية تغلق بالفعل بعد صلاة العشاء منذ عدة سنوات .\nأهالي الم تهمين ب - حادث النائب العام المساعد : ق بض عليهم قبل الحادثة . . والاعتراف تحت التعذيب ما يقرب من 100 متهم تعرض أغلبهم لفترات من الاختفاء القسري , وصل بعضها ل - 4 أشهر قبل وقوع حادثة مقتل النائب العام المساعد , بحسب شهادات ذويهم .\n\" قضية النائب العام المساعد \" , هذا هو الاسم الذي عرفت به القضية رقم 724 لسنة 2016 حصر أمن دولة عليا , التي وقعت 30 سبتمبر 2016 بزرع متفجرات داخل سيارة ملاكي متوقفة بالقرب من فيلا زكريا عبد العزيز , النائب العام المساعد , ولتي بدأ المتهمون فيها الظهور منذ 2 فبراير الجاري , اعتراف تحت التعذيب في 25 سبتمبر , قبل وقوع الحادثة بخمسة أيام خرج محمد السعيد , 48 عاما من منزله في الثالثة عصرا , متوجها إلي عمله , لكن هاتفه أغلق فجأة ولم يظهر مرة أخرى , حتي 2 نوفمبر الجاري , ليخضع في اليوم التالي للتحقيق في نيابة أمن الدولة وي ضع داخل سجن طرة شديد الحراسة 2 .\nلم تراه زوجته طوال تلك الفترة , أو منذ ظهوره , فوفقا لحديثها : مازالت النيابة لم تعطهم تصريح بالزيارة فالقضية متهم فيها ما يقرب من 100 , ح قق مع 32 متهما منهم فقط ولن يسمح بالزيارة قبل انتهاء التحقيقات , بحسب حديث المحامين لها .\nفي 4 نوفمبر فوجئت زوجته بفيديو من قبل وزاة الداخلية يحمل اعترافات من زوجها حول القضية المتهم فيها , لكنها تؤكد أن زوجها تعرض للتعذيب , وبدا واضحا عليه للغاية , بكسر في أسنانه وجروح متفرقة في وجهه معلقة : \" جوزي متبهدل جدا , حاسة أنه كبر 30 سنة \" .\nقدم المحامون طلبا بعرضه على الطب الشرعي , موضحة أنه خضع للكشف بالفعل وفي انتظار النتيجة , مشيرة إلى أنها لم تراه إلا خلال جلسة تجديد حبسه بالأمس أثناء خروجه من عربة الترحيلات لمبنى النيابة , لكنه لم يكن قادرا على المشي والحركة .\nتؤكد أن معظم من ظهروا مع زوجها تعرضوا للتعذيب خلال فترات اختفائهم قسريا والتي وصل بعضها لأربعة أشهر قبل الحادثة كان من بينهم \" علي الفقي \" .\nاختفاء 4 أشهر خضع علي الفقي , لفترة اختفاء 131 يوما \" أربعة أشهر \" , قبل وقوع الحادثة بشهرين , بعد القبض عليه من مطار القاهرة أثناء سفره لعمله في دبي , كان ذلك في 27 يونيو 2016 .\nتوضح زوجته أنه اختفى بعد دخوله لمطار القاهرة لم تعلم شئيا عنه إلا حين ظهر في النيابة في 6 نوفمبر الجاري , خلال تلك الفترة تلقت زوجته العديد من الأنباء بوجوده في مناطق احتجاز متفرقة بالقاهرة لكنها جميعها أنكرت وجوده .\nوتتابع : أن وضع زوجها ومن معهم في القضية صعب للغاية خاصة بعد إغلاق الزيارة ومنعهم منها ووضعهم في الحبس الانفرادي , فهي حتى الأن لا تعلم تفاصيل ما حدث معه وما تعرض له خلال تلك المدة .\nع رض على بنيابة أمن الدولة للمرة الأولى بملابس ممزقة وحافي القدمين , وفي المرة الثانية ع رض بملابس السجن ولكنها كانت ممزقة أيضا .\nمصطفى مؤمن , المحامي , يوضح أن المتهيمن في القضية وصلوا إلى النيابة معصوبي العينين ومقيدة يديهم إلى خلف ظهورهم ولا ينتعلون شيئا في أقدامهم لم ترفع الغمامة عن أعينهم إلا بعد حضور النيابة .\nتتابع زوجة على : \" بعد أكثر من 4 شهور حبس محروم من أنه يدخل له هدوم والجو برد , ممنوع يلبس هدوم نضيفة وحذاء في قدمه , ممنوع يخرج للنور ويشوف أهله وابنه , علي بيتحاكم في قضية ميعرفش أصلا حصلت أمتي \" .\n\" # هننزل - 11 - 11 ' ' يتصدر تويتر قبيل ساعات من \" ثورة الغلابة \" تصدر هشتاج \" \" قائمة الهشتاجات الاكثر تداولا علي موقع \" تويتر \" للتأكيد على المشاركة في فعاليات \" ثورة الغلابة \" يوم غد الجمعة .\nوكتب خالد سويده : \" القاهرة تحولت إلى ثكنه عسكرية هو السيسي مرعوب ولا ايه مش كان قايل انا مبخفش . . حد يفكره وينكد عليه \" .\nفيما كتبت زهرة الندى : \" هنزل علشان مصر بلدنا اللى اهانها العسكر \" .\nوكتب محمد منصور : \" عدم نزولك أو نزولك وانت خايف هيجرأهم أكتر علينك , انزل وانت بايع . . انزل وعينيك قوية ومش باقي على حاجة . . خلاص بقت حياة او موت \" .\nفيما كتب أحمد شلبي : \" نازلين هنواجه من غير خوف والعين بالعين والبادى أظلم وإنسى إننا نرجع بكره تشوف , فكرك بنخاف يبقى بتحلم . . مكملين \" .\nوكتب مصطفي ابن مصر : \" هننزل عشان نجيب حقوقنا اللى العسكر اغتصبها ونهبها وذلنا بحجة انه هيحمينا وبعد كده سحلنا وقتل أصحابنا واغتصب بناتنا وحارب دينا \" .\nفيما كتب أحمد عبد الجواد : \" هننزل بكرة عشان بلدنا . . عشان حريتنا . . عشان عرضنا وأرضنا . . الميادين تجمعنا . . ادعم ثورتك \" .\nذعر في \" إعلام العسكر \" قبيل ساعات من \" ثورة الغلابة \" سادت حالة من الذعر في وسائل الإعلام الانقلابية مع اقتراب موعد تظاهرات \" ثورة الغلابة \" , التي تهدف إلى استعادة الوطن من عصابة العسكر .\nوهدد تامر أمين , أحد الأذرع الإعلامية للانقلاب , من يشارك في تلك التظاهرات بالقتل , وقال خلال برنامجه على قناة \" الحياة \" : \" الشرطة والجيش في انتظار اللى يقل عقله وينزل يزعزع الأمن والاستقرار \" .\nفيما هدد مصطفي بكري , أحد الأذرع الإعلامية والبرلمانية للانقلاب , المصريين الذين سيشاركون في تظاهرات الغد ب - \" السحق \" , قائلا , من خلال برنامجه على قناة \" صدى البلد \" : \" اللي ضد مؤسسات الدولة ملوش مكان بينها وهنسحقه \" , زاعما أن تظاهرات الغد تهدف إلى تحويل مصر إلى سوريا .\nحركة الغلابة لم تؤج ل . . منسق الحركة ينفي إلغاء مظاهرات الجمعة في مصر ويعلن بداية التنسيق بين القوى المعارضة نفت \" حركة ثورة الغلابة \" إلغاء دعوة النزول للتظاهر في 11 / 11 ظهر الجمعة , وذلك بعد تداول تقارير صحفية بأن الحركة ألغت التظاهر .\nوقال المنسق العام والمتحدث الرسمي لحركة غلابة ياسر العمدة , إن الخبر الكاذب ظهر على موقع يحمل الاسم نفسه , ي عتقد أن الأمن اختلقه ل - \" الشوشرة \" على موقع الحركة الأصلي , \" طلعوا بيان بأننا أج لنا الحدث ليوم 8 ديسمبر / كانون الأول , وبعدين طلعوه على إعلامهم مع نفسهم , الصفحة تابعة للأمن , والإعلام يعمل بتوجيهات الأمن .\nوقال العمدة , إن الحركة تواجه كل أنواع الاتهامات منذ تأسيسها في منتصف أغسطس / آب الماضي , \" قالوا إننا مخابرات , تبع الإخوان , مع الليبراليين , من جماعة عصام حجي , وكل شيء , كرروا في حقنا الاتهامات نفسها التي قالوها في حق ثوار ميدان التحرير في ثورة يناير \" , على حد تعبيره .\nوأكد ياسر العمدة أن الدعوة للتظاهر في 11 / 11 وصلت إلى معظم أنحاء مصر , وأن نسبة المتضامنين معها ترتفع إلى نحو 80 ?\nفي أحدث استطلاعات للرأي أجرته الحركة في مصر , والذي أظهر أيضا صعود نسبة الراغبين في النزول والمشاركة من نحو 20 % في الاستطلاع الأول , إلى 40 ?\nوقال إن الحركة أجرت 10 استطلاعات على عينة من نحو 15 ألف مشارك .\nوقال العمدة إن \" الارتفاع في نسبة الراغبين في المشاركة طبيعي بعد القرارات الأخيرة بتعويم الجنيه ورفع الدعم عن المحروقات \" .\nواعتبر العمدة أن الدعوة حققت نجاحا غير مسبوق بغض النظر عن نتيجتها العملية في المظاهرات , وهو أن \" دعوتها وصلت إلى كل مكان في مصر دون الحاجة إلى دعم من الدولة على غرار ما حصلت عليه حركة تمرد , التي تفرغت كل مؤسسات الدولة لخدمتها , وثانيا لأنها وح دت جميع فصائل مصر الثورية على التفكير المشترك والتنسيق , لأول مرة منذ الانقسام بشأن الإعلان الدستوري في مارس / آذار 2011 ' ' .\nوقال العمدة إن كل فصائل ثورة يناير اتفقت على التنسيق ليوم 11 / 11 وما بعده , وهو الإنجاز الأكبر لحركة الغلابة , بغض النظر عما يحدث بعد ظهر الجمعة , تحت شعار : \" استكمال ثورة يناير التي لم تحقق أهدافها , عيش , عدالة اجتماعية , وحرية , وكرامة إنسانية \" .\nوفي فيديو نشره على الصفحة ينفي فيه هذا البيان واتهم من أصدره أو تداوله بأنها تابع لجهات مخابراتية , حسب زعمه , أكد العمدة استمرار دعوات التظاهر يوم الجمعة التي دعت لها الحركة , اعتراضا على غلاء الأسعار وتردي الأوضاع المعيشية للمواطنين .\nونشرت صحيفة اليوم السابع في تقارير لها - دون التأكد من صحتها - أن الحركة ألغت فعالياتها , بعد مرور ساعات من فوز ترامب برئاسة أميركا , إلى جانب الفشل الكبير , الذي لاقته الدعوة , وعدم القدرة على الحشد والتعبئة .\nويشار إلى أن المحرر , محمد أحمد طنطاوى , الذي كتب الخبر هو المراسل العسكري لصحيفة اليوم السابع .\nونبه ياسر العمدة , الداعي للمظاهرات , إلى توخي الحذر من أي بيانات وتصريحات تصدر من غير ذي صفة , مؤكدا أن أي بيانات أو تصريحات لا تصدر علي الصفحة الرسمية ومن خلال منسقها العام ومتحدثها الرسمي لا تعبر عن الحركة .\nشاعر الثورة ويلقب ياسر العمدة , أول الداعين لمظاهرات ثورة الغلابة , بشاعر الثورة وله العديد من القصائد الشعرية الثورية ; منها : \" كفاية , انتم مين , مستنى إيه . . . وغيرها من القصائد ضد ظلم الحكام الملهبة لمشاعر المواطنين \" .\nوذاع صيت ياسر العمدة خلال الفترة الأخيرة مع دعوته لما يسمى \" ثورة الغلابة \" , وأصبح اسمه مترددا بوسائل الإعلام وعلى الشبكات الاجتماعية .\nاسمه الرسمي ياسر عبد الحليم , من محافظة الفيوم , والده كان عضوا بمجلس الشعب , قبل أن يكون سياسيا فهو شاعر , تربى في أسرة برلمانية حيث تولى والده عضوية مجلس الشعب لمدة 18 عاما وشقيقه لمدة 13 عاما .\nوأسس العمدة حزب \" ثوار التحرير \" في فبراير / شباط 2011 , وأحد الداعين لثورة يناير , ومن مصابي موقعة الجمل .\nعارض ياسر العمدة جماعة الإخوان المسلمين كثيرا خلال فترة حكمهم , وعارض نظام 30 يونيو / حزيران .\nصفحات مزيفة وانتشرت في الفترة الأخيرة صفحات مزيفة باسم \" ثورة الغلابة \" أيضا , بعضها يؤكد أن المظاهرات ليس هدفها ارتفاع الأسعار وإنما رحيل السيسي وعودة الدكتور مرسي , وبعضها يدعو المواطنين لحمل السلاح وإراقة الدماء , وهو ما نفاه ياسر العمدة , مؤكدا أن الصفحات المزيفة تابعة للمخابرات .\nوفي منتصف أكتوبر / تشرين الأول الماضي , توقع الرئيس عبد الفتاح السيسي , في تصريحات صحفية , فشل دعوات \" ثورة الغلابة \" , المطال بة برحيله .\nوقال السيسي : \" المصريون أكثر وعيا مما يتصور كل من يحاول أن يشكك أو ي سيء , لذا كل الجهود التي ت بذل من جانب هذه العناصر وأهل الشر مصيرها الفشل \" .\nالشلل يضرب الحياة بمصر . . في انتظار مفاجآت 11 / 11 مع بدء الساعات الأولى من ليل الجمعة , 11 تشرين الثاني / نوفمبر 2016 , دخلت مصر في حالة من الشلل التام , بعد أن لزم ملايين المواطنين منازلهم , وتقرر خروج مظاهرات موزعة على مدار اليوم , تحمل عنوان \" ثورة الغلابة 11 / 11 ' ' , من قبل رافضين للانقلاب العسكري , وساخطين على تدهور الأوضاع العامة , وسط توقعات بحدوث مفاجآت كبيرة , وخروج مظاهرات حاشدة , لاسيما في المناطق الساخنة بالقاهرة والمحافظات , كحلوان , وميدان رمسيس , ومنطقة كرداسة .\nوعلى الرغم من عدم إعلان الحكومة حظر التجول , أو فرض حالة الطوارئ بشكل رسمي , إلا أن الإجراءات التي اتخذتها السلطات الحكومية أدخلت البلاد في حالة من الجمود والشلل ; إذ توقفت مؤسسات حكومية عدة عن العمل , خاصة البنوك والجامعات , وف رضت حالة الطوارئ في المحافظات , وتم إغلاق ميدان التحرير , ومقاهي منطقة وسط القاهرة , وسط حملات واسعة من الاعتقالات للعشرات .\nوشهد محرك البحث العالمي \" جوجل \" زيادة عمليات البحث من جانب المصريين حول \" فرض حظر التجوال \" الجمعة , بالتزامن مع الدعوات للتظاهر في 11 / 11 , وفق صحيفة \" الوفد \" , الجمعة .\nونشرت حركات سياسية عدة خرائط لأماكن خروج التظاهرات , أمام المولات والأسواق التجارية والمساجد وفي الميادين .\nوتداول نشطاء بموقع التواصل الاجتماعي \" فيسبوك \" , صورا لمنشورات تم توزيعها على المارة في أكثر من محافظة تحث المواطنين على المشاركة في التظاهرات .\nوتلقى عدد من المواطنين رسائل \" SMS \" مجهولة المصدر , على هواتفهم المحمولة , تفيد بأن الحكومة قررت الجمعة 11 / 11 , فرض حظر التجول بسائر المحافظات , منذ السابعة صباحا حتى السابعة مساء , لكن مصدرا حكوميا نفى صحة ذلك .\nوكانت مظاهرات محدودة خرجت بميدان رمسيس , الاثنين , هتفت برحيل السيسي , لكن قوات الأمن فضت المظاهرة سريعا , وألقت القبض على سبعة من المشاركين بها .\nغلق ميدان التحرير ومقاهي وسط القاهرة وفي إطار الإجراءات الأمنية المشددة التي شملت الاستعانة بعربات مدرعة تخص الجيش , قامت قوات الأمن , مساء الخميس , بغلق البوابة الحديدية لشارع قصر العيني , بينما قامت بفتح الأخرى لمرور السيارات القادمة من الشارع إلى ميدان التحرير , تمهيدا لإغلاق الميدان في وقت لاحق , بعد أن انتقل إليه على عجل عدد من المدرعات , والعشرات من جنود الجيش والشرطة وكثفت عناصر الأمن السرية تواجدها بالميدان والشوارع المحيطة به , وداخل محطات مترو الأنفاق , لمراقبة الأوضاع الأمنية , وتمشيط منطقة وسط القاهرة .\nوعلى مستوى المقاهي , قال أحد العاملين بمقهى \" الندوة الثقافية \" في باب اللوق , إن وزارة الداخلية أكدت عليهم إغلاق المقاهي يوم الجمعة .\nالمحافظات والإدارات الحكومية تعلن الطوارئ وأعلنت إدارات حكومية عدة حالة الطوارئ , فيما رفعت المحافظات حالة الطوارئ للدرجة القصوى , في إطار قرار رئيس الوزراء , شريف إسماعيل , بتفعيل غرفة العمليات المركزية على مستوى الجمهورية , لمتابعة ورصد الأحداث في الشارع المصري .\nوأعلنت وزارة الكهرباء حالة الطوارئ للدرجة القصوى في جميع شركات الإنتاج والنقل والتوزيع , خاصة في محطات الإنتاج ومحطات المحولات والتحكمات , تحسبا للمظاهرات .\nوقررت الجامعات إلغاء محاضرات طلاب التعليم المفتوح المقرر لها الجمعة , وذلك لاعتبارات أمنية وتلقت وزارة التعليم العالي والجامعات إخطارات للتأكيد على إلغاء أي فاعليات أو محاضرات , حفاظا على المنشآت الحيوية في الدولة .\nوقررت الإدارات الجامعية رفع درجة الاستعدادات القصوى للأمن الإداري بكل الجامعات , ومنع الإجازات والراحات الأسبوعية ; لتأمين الجامعات من الداخل , على أن تتولى الشرطة تأمين محيط الجامعات من الخارج .\nانتشار أمني كثيف في القاهرة والمحافظات وجابت دوريات مشتركة لقوات الشرطة والجيش شوارع مدن عدد من المحافظات .\nوأكدت وزارة الداخلية أنها لن تسمح بخرق قانون التظاهر , وأنه سيتم التعامل بحسم وقوة مع التظاهر أو قطع الطرق أو تعطيل مصالح المواطنين أو اقتحام الميادين العامة على مستوى الجمهورية .\nحملة اعتقالات واسعة والتهمة \" نية التظاهر \" وبالتزامن مع الإجراءات الأمنية السابقة , ألقت الأجهزة الأمنية بالمحافظات القبض على العشرات ; بحجة اعتزامهم المشاركة في التظاهر .\nوأعلنت وزارة الداخلية ضبط 20 خلية تنتمي لتنظيمات عدة , أبرزها \" حسم , وأجناد مصر , وولاية سيناء , والحراك المسلح \" , مشيرة إلى أنها ضبطت خلية الأميرية , وتحفظت على خمسة من عناصرها , وتلاحق سبعة آخرين هاربين لتواصلهم مع داعش , وتجنيد الشباب للسفر لسوريا والعراق , وضبطت خلية سيناء التي حاولت تهريب أكثر من 260 بندقية آلية وتليسكوب لأرض الفيروز .\nوفي الغربية , ألقت قوات الشرطة القبض على 15 من الداعين لتظاهرات الجمعة , في أثناء حملهم لافتات تطالب المواطنين بالمشاركة في \" ثورة الغلابة \" .\nوفي إطار حملتها في صفوف أعضاء جماعة \" الإخوان المسلمين \" , بجميع محافظات الجمهورية , استباقا للتظاهرات , اعتقلت الشرطة نائبين سابقين بالفيوم , وخمسة بالدقهلية , اتهمتهم وزارة الداخلية في بيان لها ب - \" إفشال جهود التنمية \" , فضلا عن آخرين من بني سويف وغيرها من المحافظات .\nوتسربت أنباء عن إعداد قوات الشرطة قائمة بأسماء العشرات من المطلوب القبض عليهم بالتزامن مع التظاهر .\nوفي محافظة المنيا بصعيد مصر , شنت مديرية أمن المنيا , حملة ألقت القبض على 11 من أنصار الرئيس محمد مرسي , بدعوى أنهم هاربون من أحكام قضائية بالمؤبد في قضايا اقتحامات وعنف .\nإعلاميو السيسي يهددون المتظاهرين ومن جهتهم , استمر إعلاميو السيسي في تهديد المصريين , وإخافتهم من النزول للتظاهر .\nوقال تامر أمين ل - متظاهري 11 / 11 إن رجال الجيش والشرطة تنتظر من يريد التظاهر , وتخريب البلاد , وزعزعة الأمن والاستقرار , للقبض عليه .\nوأضاف في برنامجه , \" الحياة اليوم \" , عبر فضائية \" الحياة \" : \" مفيش مواطن مصري محترم , مهما كان مكوي بالغلاء . . عايز يهدم بلده . . النجدة موجودة , والبوليس موجود , علشان اللي يقل عقله , ويعمل حاجة ليها علاقة بتخريب البلاد \" .\nوفي السياق نفسه , قال عمرو أديب إن السيسي والحكومة والأجهزة السيادية قد اتخذت قرارات واضحة , خلال اجتماعهما منذ يومين , بالحسم أمام دعوات التظاهر يوم 11 نوفمبر .\nوأضاف أديب في برنامج \" كل يوم \" , عبر فضائية \" أون إي \" , أن \" يوم الجمعة ده مش ها يبقى فيه هزار , محدش ها يهزر فيه \" , وفق وصفه .\nوشدد على أن هناك دولة , ويجب أن تكمل , و \" يعد ي أو مايعديش . . ماعندناش أي مشكلة \" .\nأما أحمد موسى , فاتهم جماعة الإخوان بأنها أطلقت \" ثورة الغلابة \" من أجل إثارة الرأي العام , مشيرا إلى أن عناصر الإخوان من الداخل والخارج يعملون عليها , وأن جميع مواقعهم الإخبارية تروج لها .\nوزعم في برنامجه \" على مسؤوليتي \" , عبر فضائية \" صدى البلد \" , الأربعاء , أن \" الجماعة تستغل المواطنين من أجل إحداث الانقلاب على الدولة والرئيس السيسي \" , بحسب تعبيره .\nحملة شحاتة دولية . . مصر تغرق في الديون ومخاوف على \" السيادة \" تعتزم وزارة المالية بدء الترويج لسندات دولارية بقيمة 2 , 5 مليار دولار في لندن وبروكسل ودبي نهاية الشهر الجاري , حسب تصريحات صحفية لمسئول كبير في وزارة المالية , طلب عدم نشر اسمه .\nوأشار المسئول إلى أنه من المنتظر أن تدخل حصيلة هذا الطرح الدولاري للبلاد قبل نهاية العام الحالي .\nكان وزير المالية في حكومة الانقلاب عمرو الجارحي , قال منذ يومين إن وزارة المالية حددت يوم 23 نوفمبر الجاري موعدا مؤقتا لبدء حملة ترويجية لطرح سندات دولارية في الأسواق الدولية بقيمة تتراوح بين 2 إلى 2 . 5 مليار دولار , ثم أعلنت الوزارة , في بيان اليوم الخميس , أنها أصدرت أمس سندات دولارية ببورصة أيرلندا بقيمة 4 مليارات دولار من خلال طرح خاص لصالح البنك المركزي المصري .\nويوضح محمد معيط , نائب وزير المالية لشئون الخزانة العامة , أن ال - 4 مليارات دولار التي تم طرحها أمس في بورصة أيرلندا ليست بديلا عن السندات الدولارية المزمع طرحها في السوق العالمية .\nوقال معيط \" احنا ماشيين في خطتنا زي ما هي . . هانطرح سندات دولارية في طرح عام بقيمة 2 . 5 مليار دولار . . وهانبتدي الترويج لها نهاية الشهر الجاري \" .\nوقال مسئول المالية \" طرحنا 4 مليارات دولار في بورصة أيرلندا وده كان طرح خاص . . هانطرح بقى طرح عام بقيمة 2 . 5 مليار دولار . . وحتى الآن احنا مستقرين على اننا نبتدي الترويج في لندن وبروكسل ودبي . . وإن شاء الله الحصيلة هاتدخل البلاد قبل نهاية 2016 \" .\nكان أحمد كوجك , نائب وزير المالية , قال في سبتمبر الماضي , إنه من المتوقع أن تتراوح الفائدة على السندات الدولارية التي تعتزم مصر طرحها في الطرح العام بين 6 إلى 6 , 5 \" ."
  ],
  "url": [
    "http://www.dw.com/ar/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%80-%D9%85%D9%82%D8%AA%D9%84-75-%D9%85%D8%AF%D9%86%D9%8A%D8%A7%D9%8B-%D9%81%D9%8A-%D8%AA%D8%AC%D9%85%D8%B9-%D9%84%D9%84%D9%86%D8%A7%D8%B2%D8%AD%D9%8A%D9%86-%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%A4%D8%AC%D9%84-%D9%85%D8%A4%D8%AA%D9%85%D8%B1%D8%A7-%D9%84%D9%84%D8%B3%D9%84%D8%A7%D9%85/a-41243920",
    "http://24.ae/article/393763/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A3%D8%B1%D8%AC%D8%A3%D8%AA-%D9%85%D8%A4%D8%AA%D9%85%D8%B1%D8%A7%D9%8B-%D9%84%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D9%84%D9%86-%D9%8A%D8%B4%D8%A7%D8%B1%D9%83-%D9%81%D9%8A%D9%87-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF",
    "http://www.asharqalarabi.org.uk/%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A-%D8%A8%D9%8A%D9%86-%D8%B1%D8%B6-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%88%D8%A5%D9%82%D8%A8%D8%A7%D9%84-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%88%D8%A3%D8%AD%D8%B2%D8%A7%D8%A8%D9%87_ad-id!413999.ks",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-22-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-2017/",
    "http://www.asharqalarabi.org.uk/%D8%AC%D9%86%D9%8A-8-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B1%D8%BA%D8%A9-%D9%88%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D8%B5%D9%84-%D8%A5%D9%84%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D9%8A%D9%88%D9%85_ad-id!414411.ks",
    "https://hanisblog.com/2011/11/",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;u=5613",
    "http://marsadpress.net/?cat=54",
    "http://www.alrassedonline.com/2011_12_11_archive.html",
    "http://marsadpress.net/?m=201611&paged=3"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}