{
  "id": "R-387",
  "claim": "انتقدت عدة دول أوروبية منها ألمانيا وإيطاليا وهولندا وبريطانيا وكندا احتجاز محام حقوقي مصري يساعد في قضية مقتل الطالب الإيطالي جوليو ريجيني",
  "fact": "true",
  "article": [
    "السعودية والإمارات أكبر الخاسرين من الحصار الفاشل ضد قطر Search form Search Search form Search السعودية والإمارات أكبر الخاسرين من الحصار الفاشل ضد قطر 21 يوليو 2017 656 مشاهدة السياسة المتهورة لابن زايد وابن سلمان ضد قطر جاءت بنتيجة عسكية عليهما ( جندر الجلود / الأناضول ) لأحدث نتائج الحصار الذي تقوده السعودية والإمارات ضد قطر , بوصفه حصار ا فاشل ا جاء بنتيجة عسكية ستتدفع ثمنها باهظ ا كل من الرياض وأبوظبي , خاصة بعد أن انقلب سحرهما عليهما , بتعرضهما لعزلة عالمية أكثر من عزلهما لقطر .\n\" ألترا صوت \" يقدم لكم التحليل مترجم ا في السطور التالية . توقعت السعودية والإمارات انتصار ا سريع ا بعد فرضهما , فعلى العكس من الأزمات السياسية السابقة بين الجيران الخليجيين , والتي وجدت حل ا سلمي ا , سعى خصوم قطر هذه المرة إلى دفعها للاستسلام , والتخلي عن سياستها الخارجية المستقلة , ظن ا منهم بأنهم يتمتعون بدعم واشنطن . إلا أن أسابيع الأزمة لم تحمل أخبار ا جيدة بالنسبة للرياض والإمارات , إذ أشار وزير الخارجية الأمريكي ريكس تيلرسون , ووزير الدفاع جيم ماتيس , إلى دعمهما للدوحة , بل وظهر نفاد صبر تيلرسون فيما يتعلق التي وصفها بالمتطرفة , في الوقت الذي وصف فيه الموقف القطري بالمعقول . وقفت الخارجية الأمريكية في صف الدوحة , بعد أن وصف تيلرسون قائمة مطالب دول الحصار بالمتطرفة , فيما وصف الموقف القطري بالمعقولويرى العديد من المنتقدين أن الرياض وأبوظبي .\nأحد هؤلاء المنتقدين هو بوب كوركر , رئيس لجنة العلاقات الخارجية بمجلس الشيوخ الأمريكي , الذي تذمر من أن حجم الدعم السعودي للإرهاب ي ق ز م أي اتهامات قد توجه لقطر .\nفي الوقت نفسه , انتهزت قطر الفرصة للتوقيع على اتفاقية لاستهداف تمويل الإرهاب مع الولايات المتحدة , وهو ما لم يفعله أي من خصومها . اقرأ / ي أيض ا : علاوة على ذلك , لاحظ مارك لينش , الأستاذ بجامعة جورج واشنطن , أن \" الخطاب الطائفي المتطرف الذي جلبته القوى الخارجية إلى التمرد السوري , يمث ل مشكلة تتجاوز قطر \" .\nومن جهة ا خرى قوبل المطلب الخاص بإغلاق قناة الجزيرة , من قبل الدول التي تفتقر إلى الصحافة الحرة وت جر م أبسط مظاهر التعاطف مع قطر ; باستهجان عالمي . بعد ذلك , ظهرت تقارير الاستخبارات الأمريكية التي أفادت قبل شهرين , وبث تصريحات كاذبة منسوبة لأمير قطر ; ما ساعد في اشتعال الأزمة .\nوعلى الجانب الآخر , بدت مصر والبحرين , اللتان انضمتا إلى مجموعة الحصار , مثل دول مستأجرة تابعة للدول التي تقدم الدعم المالي والعسكري . ومع غياب خطة بديلة لدى الدول التي أثارت الأزمة , لم يكن بوسع التحالف المناهض لقطر تصعيد الأمر على غير رغبة الولايات المتحدة , أو التراجع عن موقفه دون إراقة ماء وجهه .\nوبالنظر إلى ما جرى , فقد تسببت السعودية والإمارات في حشد القطريين خلف العائلة الحاكمة القطرية , ودمرتا مجلس التعاون الخليجي , وخففتا العزلة الإيرانية , مثلما تسببتا في جذب تركيا إلى الشؤون الخليجية مباشرة , فيا له من إنجاز عظيم !\nإلا أن التجربة أسفرت عن عدد من الدروس الهامة , فترامب يرغي ويزبد كثير ا , إلا أنه ليس لذلك علاقة بالسياسة الخارجية للولايات المتحدة , فبالرغم من النقد الذي وجهه للسعودية في الماضي , فقد تحول إلى أحد المدافعين عن الرياض في واشنطن , إلا أن تفضيلاته العلنية لم تؤثر في السياسة الأمريكية , التي مالت لدعم قطر في نهاية المطاف , وهو ما اعترف به مؤخر ا حين قال إنه \" لكن فيما يتعلق باللهجة فقط \" . أثبتت السعودية أنها ليست زعيمة إقليمية حقيقية ; فبالرغم من إنفاقها الضخم على الأسلحة , ودعمها لبعض الدول الإسلامية الأخرى , وسعيها للإطاحة بنظام بشار الأسد في سوريا , والحرب الشعواء التي شنتها في اليمن , إلا أنها لم تمتلك رد ا جاهز ا في حالة تجاهل قطر لمطالب الرياض , وأتى تيلرسون بعد ذلك ليمنع أي تصعيد آخر .\nوكان بعض الخبراء قد أصابهم القلق من احتمالية فرض السعودية والإمارات لعقوبات إضافية على قطر مع انتهاء المهلة المحددة , أو طردها من مجلس التعاون الخليجي أو حتى غزوها , وهي الخطوات التي أصبح تنفيذها أكثر صعوبة في الوقت الراهن . ثب ت أن السعودية ليست إلا زعيمة من ورق , بلا تخطيط جي د حتى لتدخلها السافر في شؤون جارتها قطروتمكنت المهمة الدبلوماسية التي قام بها وزير الخارجية الأمريكي الأسبوع الماضي لدعم الوساطة الكويتية , من إجبار خصوم قطر على التفاوض بشأن ما اعتبروه قبل ذلك غير قابل للتفاوض .\nوقالت نورة الكعبي وزيرة الدولة لشؤون المجلس الوطني الاتحادي : \" نحتاج إلى حل دبلوماسي .\nولا نبحث عن التصعيد \" , فلا عجب إذن من تذمر السعوديين , الذين ظنوا أن لديهم دعم رئيس الولايات المتحدة , تعليق ا على . ولم تفلح الجهود الدبلوماسية السعودية في الخارج , ولم تكسب المملكة سوى قلة من الأصدقاء .\nوقد أنشأت كل من الرياض وأبوظبي تحالف ا غير متكافئ , يضم مصر والبحرين والمالديف إحدى الحكومات المتناز عة في ليبيا , إلا أنهما لم يتمكنا من كسب مزيد من الدعم الدولي , فالقضية الحقيقية لم تكن الإرهاب , بل اعتبارات وقضايا أكثر أنانية , مثل دعم المعارضة السياسية المحلية . اقرأ / ي أيض ا : وألقى الجدل حول الأزمة مزيد من الضوء على سوء تصرف الرياض وأبوظبي , خاصة قمعهما الوحشي لأي حراك ديني أو سياسي , بالإضافة إلى تمويل السعودية الباذخ للوهابية , ووقوف الإمارات خلف الاختراق الإلكتروني الذي تعرضت له الدوحة .\nوكان توم ويلسون , قد سم ى فيه السعودية ممول ا أول للإرهاب في المملكة المتحدة , مشير ا كذلك إلى المخاوف بشأن \" تصاعد حجم التمويل القادم من دول , مثل السعودية , للتطرف الديني \" .\nوعلى الرغم من تعرض قطر للانتقاد بسبب مزاعم دعمها لجماعات إسلام سياسي مثل جماعة الإخوان المسلمين , إلا أن الانتقاد الذي تعرضت له الرياض وأبوظبي في دعم جماعات متطرفة بالفعل , كان أكثر قسوة . ويربط حقل غاز طبيعي مشترك بين الدوحة وطهران , وتمثل هذه العلاقة إحدى الشكاوى الرئيسية للسعودية .\nوعلى الرغم من كون إيران لاعب ا غير مرغوب فيه في المنطقة , إلا أن الرياض , بديكتاتوريتها الشمولية , هي أشد سوء ا .\nوقد تدخلت السعودية عسكري ا في للإبقاء على الملكية السنية ضد الأغلبية الشيعية , , وكذلك شن ولي العهد الجديد المتهور والموصوف بالأمير الطائش , محمد بن سلمان , , وهجوم ا اقتصادي ا وسياسي ا على قطر سعي ا للهيمنة على الخليج .\nجاء ذلك كله في الوقت الذي تمكنت فيه إيران من إحباط المخطط السعودي , والفوز بامتنان القطريين وتحسين صورة النظام الإسلامي , دون إطلاق رصاصة واحدة . ويستحق الوزيران تيلرسون وماتيس تقدير ا خاص ا , فبتجاهلهما حماسة الرئيس ترامب الطائشة للنظام الملكي السعودي , ساعدا في إعادة انتباه الرأي العام إلى الرياض وأبوظبي .\nوكان ويلسون قد أشار إلى أن \" مجموعة الأدلة التي برزت مؤخر ا تشير إلى التأثير الكبير الذي أحدثه التمويل الأجنبي فيما يتعلق بتعزيز التطرف الإسلامي في بريطانيا وغيرها من الدول الغربية \" .\nهذا وربما تكون عواقب هذا التمويل أكثر ديمومة من المبالغ المدفوعة إلى الجماعة الإرهابية في الوقت الحالي .\nولاحظ توماس هيغامر المحلل النرويجي المناهض للإرهاب , أنه \" إذا كان سيحدث إصلاح إسلامي في القرن العشرين , فربما منع السعوديين ذلك من خلال الترويج للفهم الحرفي \" . وما يزعج السعودية والإمارات , هو دعم الدوحة لبعض جماعات المعارضة , فلعى سبيل المثال , تخشى كل من الرياض ومصر من جماعة الإخوان المسلمين , التي تتحدى الأنظمة الحاكمة لديها بفلسفة سياسية ي نظر إليها باعتبارها معيبة , إلا أنها في كل الأحوال لا تشجع الإرهاب .\nوتشعر العائلة المالكة في السعودية بعدم الأمان بسبب الكليبتوقراطية والملكية الشمولية التي لا تخدم أحد ا سوى بضعة آلاف من الأمراء الذين يعيشون في بذخ ورفاهية على حساب الآخرين .\nوتمقت كل من السعودية والإمارات على حد السواء قناة الجزيرة التلفزيونية , التي انتقدت كلا النظامين . والكليبتوقراطية مصطلع يعني حرفي ا \" حكم اللصوص \" , وي ست خدم للإشارة إلى الحكومات التي تستخدم السلطة لاستغلال موارد الدولة لتوسيع ثرواتهم الشخصية .\nوتسعى الرياض لتجنيد قطر في حملتها لعزل إيران , غير أنه من المفارقة أن السعودية لم تحاول حتى الآن ممارسة أي ضغط على دولة .\nوعلى أية حال , سيكون من الأفضل بكثير تشجيع التغيير على المدى الطويل من خلال الاستمرار في جذب الإيرانيين نحو الغرب في مواجهة النخب الإسلامية .\nوقد قامت الدوحة بالفعل بجذب المنظمات المثيرة للجدل بعيدا عن الحكومات الأكثر راديكالية , مثل إيران , من خلال استضافة جماعات مختلفة مثل طالبان وحماس , وم ك نت الغرب من الاتصال بشكل غير الرسمي مع تلك الجماعات التي تختلف معها جذريا بشكل رسمي , مثل طالبان , لتلعب بذلك دور ا أشبه بما كانت عليه فيينا خلال الحرب العالمية . وسيكون على الرياض وأبوظبي الآن حصد ما زرعاه , فقد أدى هجومهما على قطر إلى زعزعة الاستقرار في الشرق الأوسط , ما أزعج عديد من حلفاء واشنطن المقربين , وانتهى المطاف بالسعوديين والإماراتيين إلى طريق عالمي مسدود , وعزلوا أنفسهم أكثر من عزلهم قطر .\nوفي الوقت الذي لا تمتلك فيه قطر سوى حافز ضئيل يدفعها للإذعان , تواجه السعودية والإمارات نوع ا من المذلة بتخليهما عن مطالبهما . أدت حملة السعودية والإمارات على قطر , إلى عزلهما حتى انتهى بهما المطاف إلى طريق عالمي مسدودهذا وتتوقع الحكومات الأخرى أن تكون هناك مواجهات م ط ولة , فيما يتوقع وزير خارجية الولايات المتحدة تيلرسون أن \" يستغرق القرار النهائي بعض الوقت \" , وهو ما لن يعود بالفائدة على أحد , غير إيران , بما في ذلك قطر وأميركا .\nوبالتأكيد لن يفيد أيض ا أي ا من المملكة العربية السعودية أو الإمارات العربية المتحدة . اقرأ / ي أيض ا : وبينما لا يمكن للولايات المتحدة فرض تسوية على حلفائها المشكوك فيهم , إلا أنه بوسعها الاعتراف بأنه \" لا توجد أيد نظيفة هنا \" , حسبما صرح وزير الخارجية الأمريكي مؤخر ا .\nويجب كذلك على إدارة ترامب أن تتحمل المسؤولية الكاملة عن المواجهة الحالية للأطراف الحقيقية المتسببة فيها , وهما الرياض وأبوظبي .\nاقرأ / ي أيض ا : الأكثر قراءة غياث تفنكجي مها عمر مصطفى الأعصر غياث تفنكجي دلير يوسف اطلع في 7 دقائق على ملخص لأهم المقالات والمواد التفاعلية حول واقع الشباب العربي وقضاياه",
    "السراج : القضاء على مهربي البشر يتطلب جهود ا مخابراتية من جميع الدول | بوابة الوسط الأحد 21 يناير 2018 الصفحة الرئيسية السراج : القضاء على مهربي البشر يتطلب جهود ا مخابراتية من جميع الدول القاهرة - بوابة الوسط : ( ترجمة : هبة هشام ) | الأربعاء 6 ديسمبر 2017 , 12 : 11 PM رئيس المجلس الرئاسي فائز السراج خلال زيارته لوزارة الدفاع الأميركية , 30 نوفمبر 2017 ( الإنترنت ) طالب رئيس المجلس الرئاسي لحكومة الوفاق الوطني فائز السراج , الدول الأوروبية ببذل المزيد من أجل حل أزمة الهجرة غير الشرعية , في ظل الضغوط الكبيرة التي تواجهها ليبيا حول ما تردد عن \" إساءة معاملة المهاجرين الساعين للوصول إلى أوروبا \" .\nوقال السراج , في حوار مع جريدة \" واشنطن بوست \" الأميركية , ن شر مساء أمس الثلاثاء , إن القضاء على مهربي البشر \" يتطلب جهود ا مخابراتية مشتركة من جميع الدول , للضغط على تلك المنظمات إن و جدت .\nوأضاف السراج في حوار مع جريدة \" واشنطن بوست \" الأميركية , ن شر مساء أمس الثلاثاء , أنه يتوقع أن يحصل قريب ا على نتائج التحقيقات من اللجنة المختصة بالتحقيق في تقارير تزعم بوجود عمليات \" بيع وشراء المهاجرين الأفارقة في أسواق للعبيد , جنوب وغرب ليبيا \" .\nالسراج : نسعى لتحديد جميع من تورط في تلك المزادات \" في حال ثبت وجودها كما تداول \" وأكد أن حكومته تسعى لتحديد جميع من تورط في تلك المزادات \" في حال ثبت وجودها كما تداول \" .\nونفى إقامة مزادات للمهاجرين من النوع الذي صورته \" سي إن إن \" في أي مركز احتجاز تابع للحكومة , لكنه قال إن التحقيقات ستثبت إذا حدث ذلك في أماكن أخرى .\nوأضاف أن \" ذلك سيتطلب جهود ا مخابراتية مشتركة من جميع الدول , للضغط على تلك المنظمات إن و جدت .\nوقال إن ليبيا تعمل على إنهاء عمل شبكات تهريب المهاجرين , وقال إن الدول الأوروبية عليها بذل المزيد من أجل حل أزمة الهجرة غير الشرعية , وذلك في ظل الضغوط الكبيرة التي تواجهها ليبيا حول ما تردد عن \" إساءة معاملة المهاجرين الساعين للوصول إلى أوروبا \" .\nوقالت \" واشنطن بوست \" إن الفيديو الذي تداولته شبكة \" سي إن إن \" الأميركية وضع السراج أمام أسئلة صعبة , حتى قبيل زيارته الرسمية الأخيرة إلى واشنطن .\nوحم ل السراج جزء ا من مسؤولية الأزمة على دول المنبع الأفريقية التي يأتي منها المهاجرون , ودول أوروبا التي يسعى المهاجرون للوصول إليها , ودعا المجتمع الدولي والاتحاد الأوروبي والأفريقي للعمل مع ليبيا لإنهاء الأزمة الإنسانية , وقال : \" ليبيا لا يمكنها تحمل مسؤولية تلك الأزمة وحدها \" .\nوانتقد رئيس حكومة الوفاق \" تحرك الدول الأوروبية البطيء في استجابتها للأزمة التي خلفت 20 ألف مهاجر محتجزين في مراكز احتجاز خاصة في ليبيا \" , داعي ا لزيادة الضغط الأوروبي على السلطات الأفريقية وزيادة الأنشطة التنموية لتقليل تدفق الهجرة .\nوأكد السراج أن \" بعض الدول الأوروبية كانت تسعى لسد الطريق أمام المهاجرين , وفي الوقت نفسه انتقدت ليبيا للفشل في رعاية هؤلاء من يدخل عبر حدود البلاد الشاسعة \" .\n\" بعض الدول الأوروبية كانت تسعى لسد الطريق أمام المهاجرين , وفي الوقت نفسه انتقدت ليبيا للفشل في رعاية هؤلاء من يدخل عبر حدود البلاد الشاسعة \" ووصل السراج , الأسبوع الماضي , إلى واشنطن , مستهلا زياته العاصمة الأميركية بلقاء الرئيس الأميركي دونالد ترامب , ووزير الخارجية ريكس تيلرسون , ووزير الدفاع جيم ماتيس .\nوهي زيارة قالت \" واشنطن بوست \" إنها تعكس اهتمام الإدارة الأميركية باستعادة الاستقرار في ليبيا , والتي تشهد دوامة من أعمال العنف والخلافات السياسية منذ العام 2011 .\nونقلت الجريدة الأميركية عن الباحثة الليبية في \" هيومان رايتس ووتش \" , حنان صالح , قولها إن \" السلطات الليبية لم تفعل الكثير لإنهاء سوء المعاملة التي يتعرض لها المهاجرون منذ سنوات بينها العمالة القسرية والتعذيب \" .\nويأمل المسؤولون الأميركيون أن تنجح حكومة السراج في إنهاء الأزمة , إذ يرون أنها شريك فع ال في مجال مكافحة الإرهاب .\nوقالت \" واشنطن بوست \" إن نحو 50 من الجنود الأميركيين بقوا في ليبيا لضمان أن تنظيم \" داعش \" وغيره من المجموعات المسلحة لن تتمكن من تهديد أوروبا أو الولايات المتحدة .\nوعب ر السراج عن أمله في مواصلة التعاون الأمني بين البلدين , وقال إن حكومته تعمل على مواجهة المجموعات المتشددة .\nوقالت إن \" بعض تلك الانتهاكات تقع على يد قوات موالية لحكومة الوفاق الوطني بينها خفر السواحل وبعض المسؤولين عن مراكز الاحتجاز ( . . ) حكومة الوفاق فشلت في كسر دوامة الإفلات من العقاب والحرية التي يتمتع بها هؤلاء , وكانت بطيئة في التحقيق بشكل فع ال في الأمر أو محاسبة المتورطين \" .\nبدوره , قال الباحث في معهد واشنطن لدراسات الشرق الأدنى , بن فيشمان , إنه لا يمكن الفصل بين أزمة الهجرة والأزمة السياسية الراهنة , مؤكد ا أنه : \" دون حل سياسي أشمل في ليبيا , ونزع سلاح المجموعات المسلحة , من المؤكد أن أزمة الهجرة وسوء معاملة المهاجرين سيستمران \" .\nعناوين ذات صلة ( 2017 . 12 . 02 ) ( 2017 . 11 . 29 ) ( 2017 . 11 . 25 ) ( 2017 . 11 . 23 ) المزيد من بوابة الوسط الاكثر تفضيلا في هذا القسم تواصل مع الوسط تواصل مع الوسط بوابة الوسط الإلكترونية , جميع الحقوق محفوظة www . alwasat . ly",
    "السراج : القضاء على مهربي البشر يتطلب جهود ا مخابراتية من جميع الدول - اخبار ليبيا الان \" \" السراج : القضاء على مهربي البشر يتطلب جهود ا مخابراتية من جميع الدول السراج : القضاء على مهربي البشر يتطلب جهود ا مخابراتية من جميع الدول مصدر الخبر / طالب رئيس المجلس الرئاسي لحكومة الوفاق الوطني فائز السراج , الدول الأوروبية ببذل المزيد من أجل حل أزمة الهجرة غير الشرعية , في ظل الضغوط الكبيرة التي تواجهها ليبيا حول ما تردد عن \" إساءة معاملة المهاجرين الساعين للوصول إلى أوروبا \" .\nوقال السراج , في حوار مع جريدة \" واشنطن بوست \" الأميركية , ن شر مساء أمس الثلاثاء , إن القضاء على مهربي البشر \" يتطلب جهود ا مخابراتية مشتركة من جميع الدول , للضغط على تلك المنظمات إن و جدت .\nوأضاف السراج في حوار مع جريدة \" واشنطن بوست \" الأميركية , ن شر مساء أمس الثلاثاء , أنه يتوقع أن يحصل قريب ا على نتائج التحقيقات من اللجنة المختصة بالتحقيق في تقارير تزعم بوجود عمليات \" بيع وشراء المهاجرين الأفارقة في أسواق للعبيد , جنوب وغرب ليبيا \" .\nالسراج : نسعى لتحديد جميع من تورط في تلك المزادات \" في حال ثبت وجودها كما تداول \" وأكد أن حكومته تسعى لتحديد جميع من تورط في تلك المزادات \" في حال ثبت وجودها كما تداول \" .\nونفى إقامة مزادات للمهاجرين من النوع الذي صورته \" سي إن إن \" في أي مركز احتجاز تابع للحكومة , لكنه قال إن التحقيقات ستثبت إذا حدث ذلك في أماكن أخرى .\nوأضاف أن \" ذلك سيتطلب جهود ا مخابراتية مشتركة من جميع الدول , للضغط على تلك المنظمات إن و جدت .\nوقال إن ليبيا تعمل على إنهاء عمل شبكات تهريب المهاجرين , وقال إن الدول الأوروبية عليها بذل المزيد من أجل حل أزمة الهجرة غير الشرعية , وذلك في ظل الضغوط الكبيرة التي تواجهها ليبيا حول ما تردد عن \" إساءة معاملة المهاجرين الساعين للوصول إلى أوروبا \" .\nوقالت \" واشنطن بوست \" إن الفيديو الذي تداولته شبكة \" سي إن إن \" الأميركية وضع السراج أمام أسئلة صعبة , حتى قبيل زيارته الرسمية الأخيرة إلى واشنطن .\nوحم ل السراج جزء ا من مسؤولية الأزمة على دول المنبع الأفريقية التي يأتي منها المهاجرون , ودول أوروبا التي يسعى المهاجرون للوصول إليها , ودعا المجتمع الدولي والاتحاد الأوروبي والأفريقي للعمل مع ليبيا لإنهاء الأزمة الإنسانية , وقال : \" ليبيا لا يمكنها تحمل مسؤولية تلك الأزمة وحدها \" .\nوانتقد رئيس حكومة الوفاق \" تحرك الدول الأوروبية البطيء في استجابتها للأزمة التي خلفت 20 ألف مهاجر محتجزين في مراكز احتجاز خاصة في ليبيا \" , داعي ا لزيادة الضغط الأوروبي على السلطات الأفريقية وزيادة الأنشطة التنموية لتقليل تدفق الهجرة .\nوأكد السراج أن \" بعض الدول الأوروبية كانت تسعى لسد الطريق أمام المهاجرين , وفي الوقت نفسه انتقدت ليبيا للفشل في رعاية هؤلاء من يدخل عبر حدود البلاد الشاسعة \" .\n\" بعض الدول الأوروبية كانت تسعى لسد الطريق أمام المهاجرين , وفي الوقت نفسه انتقدت ليبيا للفشل في رعاية هؤلاء من يدخل عبر حدود البلاد الشاسعة \" ووصل السراج , الأسبوع الماضي , إلى واشنطن , مستهلا زياته العاصمة الأميركية بلقاء الرئيس الأميركي دونالد ترامب , ووزير الخارجية ريكس تيلرسون , ووزير الدفاع جيم ماتيس .\nوهي زيارة قالت \" واشنطن بوست \" إنها تعكس اهتمام الإدارة الأميركية باستعادة الاستقرار في ليبيا , والتي تشهد دوامة من أعمال العنف والخلافات السياسية منذ العام 2011 .\nونقلت الجريدة الأميركية عن الباحثة الليبية في \" هيومان رايتس ووتش \" , حنان صالح , قولها إن \" السلطات الليبية لم تفعل الكثير لإنهاء سوء المعاملة التي يتعرض لها المهاجرون منذ سنوات بينها العمالة القسرية والتعذيب \" .\nويأمل المسؤولون الأميركيون أن تنجح حكومة السراج في إنهاء الأزمة , إذ يرون أنها شريك فع ال في مجال مكافحة الإرهاب .\nوقالت \" واشنطن بوست \" إن نحو 50 من الجنود الأميركيين بقوا في ليبيا لضمان أن تنظيم \" داعش \" وغيره من المجموعات المسلحة لن تتمكن من تهديد أوروبا أو الولايات المتحدة .\nوعب ر السراج عن أمله في مواصلة التعاون الأمني بين البلدين , وقال إن حكومته تعمل على مواجهة المجموعات المتشددة .\nوقالت إن \" بعض تلك الانتهاكات تقع على يد قوات موالية لحكومة الوفاق الوطني بينها خفر السواحل وبعض المسؤولين عن مراكز الاحتجاز ( . . ) حكومة الوفاق فشلت في كسر دوامة الإفلات من العقاب والحرية التي يتمتع بها هؤلاء , وكانت بطيئة في التحقيق بشكل فع ال في الأمر أو محاسبة المتورطين \" .\nبدوره , قال الباحث في معهد واشنطن لدراسات الشرق الأدنى , بن فيشمان , إنه لا يمكن الفصل بين أزمة الهجرة والأزمة السياسية الراهنة , مؤكد ا أنه : \" دون حل سياسي أشمل في ليبيا , ونزع سلاح المجموعات المسلحة , من المؤكد أن أزمة الهجرة وسوء معاملة المهاجرين سيستمران \" .\nعن مصدر الخبر بوابة الوسط قد يعجب - - - - ك أيض - - - ا اخبار ليبيا , عبارة عن محرك بحث اخباري فقط ولا يتحمل المسؤولية عن إي محتوى منشور اقرا جميع الحقوق محفوظة 2016 بدعم من شركة OntimeMedia"
  ],
  "url": [
    "https://www.ultrasawt.com/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A3%D9%83%D8%A8%D8%B1-%D8%A7%D9%84%D8%AE%D8%A7%D8%B3%D8%B1%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%AD%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D9%81%D8%A7%D8%B4%D9%84-%D8%B6%D8%AF-%D9%82%D8%B7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B1%D8%A7-%D8%B5%D9%88%D8%AA/%D8%B3%D9%8A%D8%A7%D9%82-%D9%85%D8%AA%D8%B5%D9%84/%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9",
    "http://www.alwasat.ly/ar/news/libya/161098",
    "https://www.libyaakhbar.com/libya-news/507618.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}