{
  "id": "R-392",
  "claim": "كتائب حزب الله العراق الشيعية المدعومة من إيران والتي تقاتل تنظيم الدولة الإسلامية في العراق قرب الحدود مع سوريا ستقاتل التنظيم أيضا في بلدة البوكمال السورية الحدودية",
  "fact": "true",
  "article": [
    "البرامج الحلقات البرامج الحلقات بعد القائم . . ميليشيا \" حزب الله العراق \" تنتقل إلى البوكمال وتعتزم مهاجمتها مقاتل من ميليشيا كتائب حزب الله العراق تاريخ النشر : حجم الخط كلمات مفتاحية قال جعفر الحسيني المتحدث باسم ميليشيا \" كتائب حزب الله العراق \" الشيعية المدعومة من إيران , إن ميليشياته التي تقاتل تنظيم الدولة في العراق قرب الحدود مع سوريا , ستقاتل التنظيم أيضا في بلدة البوكمال الحدودية .\nجاء ذلك في تصريحات أدلى بها الحسيني أمس الجمعة مع قناة الميادين اللبنانية نقلته رويترز .\nونقلت القناة عن الحسيني قوله إن \" قوات المقاومة العراقية ستشارك في المعركة ضد تنظيم الدولة في البوكمال السورية لأنها تقع على الحدود مع العراق . \"\nوقال الحسيني : \" البوكمال تحت مرمى صواريخ القوات العراقية في مدينة القائم ووجود قواتنا على حدود البوكمال سيكون محورا جديدا في مواجهة داعش \" .\nوتعد ميليشيا \" حزب الله العراق \" إحدى فصائل ميليشيات الحشد الشعبي التي تقاتل مع قوات بغداد تنظيم الدولة في الأراضي العراقية .\nوكانت قوات بغداد مدعومة بمليشيات الحشد الشعبي استعادت , أمس الجمعة , السيطرة على بلدة القائم العراقية الحدودية القريبة من البوكمال من تنظيم الدولة .\nجدير بالذكر أن ميليشيات النظام تتقدم تجاه البوكمال عبر الصحراء جنوب غربي المدينة , وعلى طول نهر الفرات من ناحية الشمال الغربي .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "مليشيات عراقية تعلن عزمها القتال في سوريا مليشيات عراقية تعلن عزمها القتال في سوريا في كل القنوات إقرأ أيضا 2017 - 11 - 04 بغداد - الخليج أونلاين الخط قال جعفر الحسيني , المتحدث باسم كتائب حزب الله العراق ( شيعية ) , المدعومة من إيران , إن كتائبه التي تقاتل تنظيم الدولة في العراق قرب الحدود مع سوريا , ستقاتل التنظيم أيضا في بلدة البوكمال السورية الحدودية .\nجاء ذلك في تصريحات أدلى بها الحسيني , يوم الجمعة , لقناة الميادين اللبنانية .\nوكتائب حزب الله العراق إحدى فصائل قوات الحشد الشعبي التي تقاتل مع الجيش العراقي تنظيم الدولة .\nونقلت الميادين عن الحسيني قوله : \" إن قوات المقاومة العراقية ( كناية عن القوات الشيعية المدعومة من إيران ) ستشارك في المعركة ضد تنظيم الدولة في البوكمال السورية ; لأنها تقع على الحدود مع العراق \" .\nواستعادت القوات العراقية وقوات الحشد الشعبي , الجمعة , قضاء القائم العراقي الحدودي القريب من البوكمال من سيطرة التنظيم .\nويقترب جيش النظام السوري والمقاتلون الشيعة المدعومون من إيران والمتحالفون معه , بدعم جوي روسي , من البوكمال , ضمن عملية ضد جيب لتنظيم الدولة يمتد على الحدود بين سوريا والعراق .\nوقال الحسيني : \" البوكمال تحت مرمى صواريخ القوات العراقية في مدينة القائم , ووجود قواتنا على حدود البوكمال سيكون محورا جديدا في مواجهة داعش \" .\nويتقد م جيش النظام السوري وحلفاؤه تجاه البوكمال عبر الصحراء جنوب غربي المدينة , وعلى طول نهر الفرات من ناحية الشمال الغربي .\nوأعلنت حكومة النظام السوري , الجمعة , استعادة السيطرة على دير الزور , أكبر مدينة في شرق سوريا , بعد معركة دامت شهرين مع تنظيم الدولة .\nالمواضيع مواضيع ذات صلة إقرأ أيضا alkhaleejonline article1509797431089891700 مليشيات عراقية تعلن عزمها القتال في سوريا ar الخط",
    "بوابة الحركات الاسلامية : الميليشيات الشيعية في العراق الطائفية تنتصر على الوطنية رئيس مجلس الادارة عبد الرحيم علي الميليشيات الشيعية في العراق الطائفية تنتصر على الوطنية الإثنين 13 / أكتوبر / 2014 - 01 : 34 م يعيش العراق حالة من الفراغ الأمني وغياب مؤسسات الدولة \" الجيش والشرطة \" , بالإضافة إلى سيطرة قيادات الميليشيات على الأمور الامنية والقتالية في بلاد الرافدين , ويأتي ذلك مع إصرار رئيس منظمة بدر هادي العامري على تولي وزارة الداخلية في ظل دور قوي للميليشيات في الحرب ضد تنظيم \" داعش \" المتطرف . وحتى وجود مطالب أمريكية بإنهاء المليشيات , ورغم تصريحات رئيس الوزراء العراقي حيدر البغدادي على عدم وجود مليشيات من أي طوائف وتسليم الجميع سلاحه إلى الدولة , إلا أنه حتى الآن لم يتحقق أي شيء , بل هناك دور قوي ومتزايد للميليشيات الشيعية في العراق , مع سعي لإحياء \" الصحوات \" السنية من العشائر العراقية لمواجهة \" داعش \" وهو ما يؤكد سقوط الجيش العراقي وعدم وجود دور فعال له في القيام بمهامه .\n50 مليشيا شيعية تأسست المليشيات الطائفية العراقية في إيران خلال الحرب \" العراقية - الإيرانية \" ومنها منظمة \" بدر \" التابعة للمجلس الأعلى الشيعي , وضمت في حينه عددا من أسرى الحرب العراقيين وشاركت بالحرب إلى جانب النظام الإيراني ضد الجيش العراقي .\nوتشكل القسم الأكبر من المليشيات الحالية بعد الاحتلال الأمريكي وانتهاز إيران والأحزاب الطائفية المرتبطة بها فرصة الفراغ الأمني وفتح الحدود وحل الجيش العراقي , وأبرز هذه الميليشيات \" جيش المهدي \" المرتبط بمقتدى الصدر و \" حزب الله \" العراقي , و \" عصائب أهل الحق \" و \" كتائب الإمام علي \" وغيرها , والتي يمكن القول بأن قياداتها ترتبط بمخابرات \" القدس \" الإيرانية وقائدها قاسم سليماني . فهناك أكثر من 50 من الميليشيات الشيعية التي تقوم بالتجنيد والقتال في العراق الآن , وهذه الجماعات تقوم بعمليات التجنيد بنشاط , حيث تأخذ المتطوعين بعيد ا عن الجيش والشرطة العراقية , وتوظفهم كمقاتلين في منظمات طائفية للغاية أيديولوجي ا , ومعادية لأهل السنة للولايات المتحدة بشكل متطرف .\nومعظم هؤلاء المجندين لا يتم استخدامهم ببساطة في إبعاد الجهاديين السنة , ولكن , وفي كثير من الحالات , في تشكيل الحرس الخلفي المستخدم للسيطرة على المناطق التي من المفترض أن تكون تحت سيطرة بغداد . ولعبت الميليشيات الشيعية أيض ا دور ا رئيس ا في تحرير البلدة التركمانية الشيعية المحاصرة , أمرلي .\nكتائب حزب الله , وهي جماعة إرهابية وفق ا لتصنيف الولايات المتحدة , وتعمل كوكيل مباشر لإيران , قامت حتى باستخدام مروحيات الحكومة العراقية في عمليات تسليم الأسلحة والإمدادات الأخرى أثناء المعركة . وتمام ا كما استولى تنظيم \" الدولة الإسلامية \" واستخدم المركبات العسكرية التي قدمتها الولايات المتحدة إلى الحكومة العراقية , قامت هذه الحكومة باستخدام دبابات M1A1 أبرامز أمريكية الصنع والمقدمة لها في دعم عمل الميليشيات الشيعية العراقية الطائفية , وفي دعم عمليات كتائب حزب الله .\nالدور الإيراني وقبل الحديث عن الميليشيات الشيعية نحدث عن الدور الإيراني في دعم وتغذية وتقوية هذه الميليشيات من أجل تحقيق أهدافه , فقد قادت إيران الطريق لتطوير الميليشيات الشيعية في العراق .\nمنذ مايو عام 2013 , عززت طهران شبكتها من الجماعات الجديدة والقديمة الموالية لها في العراق لتوفير تدفق مستمر من المقاتلين إلى سوريا .\nوبعض هذه القوات العراقية , التي كانت تقاتل نيابة عن نظام الرئيس بشار الأسد , تم إعادتها إلى العراق لتشكيل نواة لميليشيات شيعية جديدة تقاتل حالي ا السنة من أعداء الحكومة في بغداد . وبفضل جهود التجنيد الإيرانية التي ركزت على سوريا , كان وكلاء طهران أيض ا قادرين على تجنيد مقاتلين جدد من أجل الجبهة العراقية أيض ا , وفي أبريل , دعت الجماعات التي تدعمها إيران , مثل كتائب حزب الله , بدر , وعصائب أهل الحق , المجندين الجدد إلى القتال في العراق .\nوفي النهاية , أدت هذه الدعوات إلى نشوء ميليشيات شيعية عراقية جديدة . وفي حين أن إنشاء العديد من المجموعات قد يبدو أمر ا معقد ا من دون فائدة , إلا أنه يساعد فعل ا في خلق صورة ذهنية تؤكد وجود دعم شعبي واسع النطاق للميليشيات التي تعمل على تعزيز سياسات وأيدولوجيات إيران . ويساعد إيران , على نمو هذه الميليشيات الشيعية الموالية لها وغيرها الكثير , وهذه المجموعات لا تستفيد فقط من رعاية إيران وقدراتها التنظيمية , بل إنها كلها تسير أيض ا وفق ا للخط الأيديولوجي لطهران .\nإنهم موالون للمرشد الأعلى آية الله خامنئي , ولأيديولوجية إيران بولاية الفقيه المطلقة , والتي تمنح المرشد الأعلى السلطة السياسية والدينية في نهاية المطاف .\nكما أنهم يتبعون نموذج وكيل إيران اللبناني , حزب الله , وعازمون على تنفيذ إرادة إيران في المنطقة , وتعزيز مكتسبات \" الثورة الإسلامية \" الإيرانية . منذ بداية مشاركة هذه المليشيات في كل الصراعات الإقليمية , اعتمدت على السرد القائل بأنها \" تدافع عن المقدسات \" أو \" تدافع عن الشيعة \" , بغض النظر عن الموقع الجغرافي لهذه المقدسات أو أبناء المذهب .\nأبرز الميليشيات عقب فتوى المرجع الشيعي السيستاني ب - ( الجهاد الكفائي ) في المحافظات السني ة لتضع الجميع في خندق واحد , أعلنت كل القيادات الشيعية دعوتها للتطو ع وتشكيلها لمجاميع قتالية , رغم أن البعض منها كان يدعي الحكمة والاهتمام بالعمل السياسي طيلة مرحلة ما بعد الاحتلال , فرئيس المجلس الأعلى الإسلامي العراقي السيد عمار الحكيم أعلن عن تشكيله لمجاميع مسلحة وظهر وهو يرتدي الزي العسكري وينفذ عملية إطلاق نار ميداني .\nمنظمة بدر تأسس هذا الفيلق في طهران عام 1981 , من قبل المجلس الأعلى الإسلامي العراقي الذي كان يسمى في ذلك الوقت \" المجلس الأعلى للثورة الإسلامية \" , على يد رجل الدين الشيعي باقر الحكيم الذي اغتيل في العام 2003 , بعد أشهر من الاحتلال الأمريكي للبلاد , بعملية انتحارية استهدفت حفلا دينيا في مدينة النجف ( جنوب ) .\nوقد كان هذا الفيلق يتلقى الدعم والتدريب من إيران , ويشن عمليات عسكرية ضد النظام العراقي السابق بقيادة صدام حسين . ومنظمة بدر , وهي جماعة مسلحة تتكون من آلاف المقاتلين وأحد عملاء إيران الأساسيين في العراق , فهي دعامة أخرى لجهود طهران في تطوير الميليشيات الشيعية .\nوخلال حرب العراق , ومن خلال سيطرتها على المكاتب الحكومية , شغلت المجموعة عدد ا من فرق الموت الطائفية .\nكما شاركت بدر في القتال في سوريا , وأنشأت \" قوات الشهيد باقر الصدر \" خصيص ا من أجل هذا الغرض .\nولكن أكبر تأثير لمنظمة بدر ما زال في بغداد . نفوذ الجماعة يمتد في عمق قوى الأمن الداخلي في العراق , حيث يقال بأنها تقوم مباشرة بإدارة العديد من أفراد الشرطة ومجموعات العمليات الخاصة هناك .\nولدى بدر أيض ا تأثير كبير في المجال السياسي , حيث حصلت على مناصب رئيسة في الحكومة العراقية , وهي جزء رئيس من تحالف القانون الذي يضم رئيس الوزراء العراقي , حيدر العبادي , وهذا الأخير يريد حتى أن يعين قائدها , هادي العامري , كوزير داخلية البلاد . وقد انتشر رجال ميليشيات بدر في صفوف كوكبة من الميليشيات الأخرى الوكيلة لإيران في العراق .\nحيث إن من خريجي بدر الذين يعملون اليوم مع الميليشيات الأخرى كلا من زعيم كتائب حزب الله , جمال الإبراهيمي ; زعيم إحدى الميليشيات الشيعية التي تقاتل في سوريا وتسمى وحدة الخراساني , علي الياسري ; وزعيم جيش المختار , وهي مجموعة شديدة الطائفية , واثق البطاط . وتوغل بعض مقاتلي ميليشيات بدر السابقين أيض ا بعمق داخل القيادة السياسية في العراق وأصبحوا جزء ا لا يتجزأ منها , ومنهم الشيخ عدنان شاهماني , وهو عضو البرلمان العراقي , وعضو في اللجنة الوطنية للدفاع في البرلمان .\nوأحد مقاتلي بدر كذلك , وفي وقت مبكر من سبتمبر 2013 , كان شاهماني قد دعا الميليشيات الطائفية لحماية الشيعة الذين يعيشون في المناطق السنية . وعمل وكلاء إيران الأكثر نفوذ ا في العراق مع ا بشكل وثيق لدعم نظام الأسد في دمشق .\nكتائب حزب الله وميليشيات بدر شكلتا كتائب سيد الشهداء , أو KSS , في أوائل عام 2013 للقتال في سوريا .\nويقود KSS جزئي ا أبو مصطفى الشيباني , وهو قائد تابع لكل من ميليشيات بدر والحرس الثوري الإسلامي الإيراني \" قوة القدس \" في نفس الوقت .\nويقال بأن الأمين العام للمجموعة , وهو مصطفى الخزعلي , قد أصيب خلال القتال في ضواحي دمشق . والآن , عاد هؤلاء القادة الذين حاربوا في سوريا إلى المنزل للعب دور سياسي وعسكري في النضال من أجل العراق .\nفاز الخزعلي بمقعد في البرلمان خلال الانتخابات البرلمانية العراقية في أبريل , وذلك عندما بدأت جماعته بلعب دور الحزب السياسي , وشارك في الانتخابات في مدينة البصرة كمرشح في القائمة الانتخابية لتحالف \" دولة القانون \" . ويشارك قادة KSS أيض ا في القتال ضد أعدائهم المحليين , حيث قتل أبو مجاهد المالكي , وهو من قدامى المحاربين في KSS ومدير حملة الخزعلي في سوريا , أثناء القتال في العراق في أغسطس .\nعصائب أهل الحق شكلت بعد انشقاق القيادي في التيار الصدري قيس الخزعلي , ولحق به آلاف المقاتلين في العام 2007 .\nي عرف عنها أنها تكفيرية تصدر فتاوى متطرفة ضد المذاهب والطوائف الأخرى , وتحر م الزواج المختلط والطعام المشترك .\nتورطت باختطاف مهندس ي نفط بريطانيين , وجندي أمريكي في بغداد عامي 2008 و 2009 .\nورغم ذلك , لم تصنف منظمة إرهابية من قبل الولايات المتحدة . وأعلنت العصائب مسئوليتها عن ما يقارب ستة آلاف هجوم على القوات الأمريكية وحلفائها والقوات العراقية , وذاع صيتها عندما اختطفت مهندسي نفط بريطانيين وجنديا أمريكيا عامي 2008 و 2009 , وتمتاز بنوعية التسليح العالي والإمكانات المادية المتفوقة . وتمتاز بنوعية التسليح العالي والإمكانات المادية المتفوقة بدعم إيراني مطلق وتمتلك فضائية \" آفاق \" ووكالة \" أنباء الغد \" المحلية .\nيبلغ عدد أفراد تلك الميليشيا أكثر من 10 آلاف مقاتل , يشارك غالبيتهم في القتال إلى جانب قوات النظام السوري بشكل أدى إلى إنهاكها , وتفيد المعلومات أن عددا كبيرا منهم عادوا من سورية للقتال في العراق .\nيتركزون اليوم في بغداد , وفي قاعدة \" بلد \" العسكرية التي ت عتبر آخر قواعد الجيش الحكومي التي لم تسقط بيد الجماعات المسلحة .\nعرف عن ميليشيا عصائب أهل الحق أنها من أشد الفصائل الشيعية تشددا , وكانت ضالعة بصورة واسعة في أعمال العنف الطائفي التي جد ت بين عامي 2006 و 2007 , وقال مراقبون إنها تصدر فتاوى متطرفة ضد المذاهب والطوائف الأخرى وتحر م الزواج بين أتباع المذهب الشيعي وباقي المذاهب , أو حتى الاشتراك معهم في الطعام . وقد أرسل التنظيم العديد من المقاتلين إلى سوريا , وفي بداية 2014 , بدأ بالانتشار في محافظة الأنبار المضطربة في العراق لمحاربة أعداء الحكومة من السنة .\nجيش المهدي جيش المهدي هو تنظيم عراقي شيعي مسلح أسسه مقتدى الصدر في أواخر عام 2003 لمواجهة القوات الأمريكية واتخذ من قتل القوات الأمريكية متظاهرين من أنصار الصدر محتجين على إغلاق صحيفة الحوزة الناطقة ; بسبب تبنيها أفكارا مقاومة للأمريكان ذريعة مباشرة لبدء المواجهة مع القوات الأمريكية وردعهم وهو مكون من شباب يقلدون السيد محمد محمد صادق الصدر ويجمعهم الانتماء إلى المذهب \" الشيعي \" .\nويتهم جيش المهدي بالقيام بعمليات خطف وقتل جماعي , أو ما يسمى بفرق الموت ضد السنة وضد من يخالفه الرأي في بغداد والبصرة وبعض مدن الجنوب الأخرى .\nوقدرت مجموعة دراسات العراق تعداد جيش المهدي بحوالي 60 ألف فرد . وتعد سرايا السلام , أو \" لواء السلام \" من أهم أذرع الجيش المهدي , فعندما تم تشكيل سرايا السلام في البداية , دعاها الصدر من أجل أن تشارك بشكل رئيس في الإجراءات الدفاعية .\nورغم ذلك , استثمرت المجموعة بشكل أكبر في العمليات الهجومية خلال الأسابيع الماضية .\nوفي الوقت الحالي انتشرت عمليات المجموعة في جميع أنحاء العراق , من مدينة سامراء , إلى قرية أمرلي التي تحررت مؤخر ا , إلى مدينة جرف الصخر , لديالي في الشرق .\nوأرقام سرايا السلام الكبيرة تتزايد اليوم بنشاط من خلال الصراع , ولأن الجماعة كانت جزء ا من جيش المهدي في السابق , فإن هذا يقترح أنها قد تعود للانخراط في عمليات القتل الجماعي الطائفية . وفي يونيو الماضي ستعرض الآلاف من أنصار الزعيم الشيعي مقتدى الصدر أمس , قواهم العسكرية في عدد من المحافظات , خصوصا في بغداد والبصرة والنجف , متعهدين الرد على تنظيم \" داعش \" الذي يسيطر على محافظات ذات غالبية سنية , في وقت أكدت كتلة \" الأحرار \" الصدرية أن \" هدف التيار حماية الأماكن المقدسة وليس استهداف طائفة معينة \" . وكان التيار دعا , بعد سقوط محافظة نينوي في يد \" داعش \" , إلى تشكيل \" سرايا السلام \" لتكون مهمتها \" حماية العتبات المقدسة ومقاتلة الجماعات المسلحة \" .\nميليشيات أخرى . وهناك منظمات أخرى تابعة لجيش الصدر أو منتمية له فكرا كلواء عمار بن ياسر وقوات الشهيد محمد باقر الصدر وكتائب سيد الشهداء جماعات قتالية عراقية تمتلك أسلحة محمولة وتقوم بشن هجمات على مقاتلي الجماعات السنية .\nلواء أبي الفضل العباس فصيل مسلح حديث التأسيس أ علن عنه من قبل المرجع الشيعي العراقي قاسم الطائي إبان اندلاع الثورة السورية ضد نظام بشار الأسد في 2011 لمساعدة قوات النظام السوري .\nويضم الفصيل , الذي يقوده الشيخ علاء الكعبي , مقاتلين عراقيين ينتمي أغلبهم إلى عصائب أهل الحق وحزب الله العراقي والتيار الصدري . ويعتبر اللواء من أوائل الفصائل الشيعية التي تدخلت عسكريا في سوريا ووقفت لجانب النظام السوري منذ العام 2012 بدافع عقائدي وهو الدفاع عن مرقد السيدة زينب بدمشق وحمايته .\nوسحب مسئولو لواء أبو الفضل العباس معظم مسلحيه من سوريا لمواجهة زحف تنظيم الدولة . ويقول الكعبي : إن هناك عاملين أسهما في تشكيل اللواء : الأول عقائدي للدفاع عن المراقد المقدسة , والآخر وطني يتمثل في الدفاع عن البلاد من \" خطر \" تنظيم الدولة الإسلامية .\nويؤكد مشاركة مقاتليه في عدة معارك بمناطق مختلفة إلى جانب الجيش العراقي ضد تنظيم الدولة . وفي أغسطس الماضي , أعلنت المنظمة الموالية لإيران عن بدء عملها في العراق , وادعت بأنها تنتشر إلى الجنوب من بغداد , وربما قرب بلدة أمرلي .\nوفي كثير من الأحيان , كانت فروع هذه الميليشيا ضبابية حول أيديولوجيتها , ولكن صلاتها بوكلاء إيران توحي بالتأكيد بأن لطهران نفوذ قوي عليها .\nورغم أن لدى إيران صلات واسعة مع معظم , إن لم يكن كل , المليشيات الشيعية في العراق , إل ا أن العناصر الشيعية العراقية التي لا تشترك مع أيديولوجية إيران المطلقة قد استثمرت أيض ا في مجموعاتها الخاصة .\nحزب الله كتائب حزب الله - - فرع العراق : يقول زعيمها واثق البطاط , إنها امتداد لحزب الله اللبناني , ويرفع مثله رايات صفراء لكن بشعارات مختلفة عما يرفع في لبنان , إذ تبن ت , منذ مطلع يونيو 2010 , وهو تاريخ تأسيسها , شعارات تدعو لقتل أعضاء حزب البعث ومن تصفهم ب - \" النواصب والوهابيين \" .\nتبنت مطلع العام الحالي قصفا صاروخيا استهدف مخافر حدودية سعودية انطلاقا من صحراء السماوة جنوب غربي العراق .\nوتتألف هذه المجموعة من 40 ألف مقاتل غالبيتهم من الشبان الذين تتراوح أعمارهم بين 17 و 30 عاما , ومن الأحياء الفقيرة في بغداد وجنوب العراق , وتتلقى دعما مباشرا من إيران أيضا .\nكتائب الإمام علي تعتبر كتائب \" الامام علي \" من أحدث الميليشيات الشيعية التي تم تشكيلها على يد الحاج شبل الزيدي الأمين العام لكتائب الإمام علي عقب توغل تنظيم الدولة الإسلامية \" داعش \" في العراق , عقب فتوى المرجع الشيعي السيستاني بالجهاد . وتخوض ميليشيات كتائب الإمام علي حربا ضد تنظيم \" داعش \" في عدد من المحافظات العراقية أهمها محافظة صلاح الدين , ولعب دورا كبيرا في تحرير قرية \" أمرلي \" الشيعة التركمانية من تنظيم \" داعش \" بمشاركة عدد من الميليشيات الشيعية بدعم من الجيش العراقي .\nالمشهد الآن وتنامي قوة هذه الميليشيات هو علامة على أنه , ورغم إزالة المالكي كرئيس للوزراء , لا تزال الحكومة العراقية تدين بالفضل لقوات طائفية عميقة .\nهذه الميليشيات حافظت عموم ا على استقلالية في العمل من بغداد , وقامت حتى باستغلال النظام الديمقراطي الناشئ في البلاد , وسيطرتها على الجهات الرسمية , في كسب التأييد لها .\nهذه الميليشيات ليست مجرد إضافة إلى الدولة , هي الدولة , وهي لا تعطي اعتبار ا لأي سلطة في بغداد , ولكن فقط لزعمائها الدينيين أو لطهران , وهو ما يوضح عمق الأزمة في بلاد الرافدين , والذي يؤكد على أنه لم يعد هناك أمر يمكن السيطرة عليه , فالعراق غارق في بحر من الميليشيات لا يستطيع الخروج منه في المستقبل القريب .\nشارك صحافة عالمية مصطلحات هل توافق على فكرة \" المصالحة الوطنية \" مع جماعة الإخوان في مصر ? ميديا ( - ) جميع الحقوق محفوظة بوابة الحركات الاسلامية 2015",
    "أخبار دولية وعربية خريطة الميليشيات الإيرانية في سوريا . . . مطار دمشق \" قلبها النابض \" خريطة الميليشيات الإيرانية في سوريا . . . مطار دمشق \" قلبها النابض \" خريطة الميليشيات الإيرانية في سوريا . . . مطار دمشق \" قلبها النابض \" طهران شكلتها بطريقة تمنع السيطرة عليها الأربعاء - 1 ذو الحجة 1438 ه - - 23 أغسطس 2017 م - رقم العدد [ 14148 ] دمشق : \" الشرق الأوسط \" تنتشر في سوريا ميليشيات محلية وأجنبية تابعة لإيران يزيد عددها على 50 فصيلا ويتجاوز عدد مسلحيها 60 ألفا يعملون تحت قادة خبراء عسكريين إيرانيين على تنفيذ استراتيجية طهران .\nكان أول من شارك في الأزمة السورية من تلك الميليشيات : \" فيلق القدس \" بقيادة قاسم سليماني , التابع لحرس الثورة الإيراني , و \" حزب الله \" اللبناني , وبعض العراقيين المقيمين في منطقة السيدة زينب بريف دمشق الجنوبي .\nكان ذلك في مايو ( أيار ) 2011 ; أي بعد اندلاع الثورة السورية بنحو الشهر والنصف .\nبعدها , توالت فصول الاستراتيجية الإيرانية في سوريا , بطريقة مشابهة لما جرى في لبنان إبان ثمانينات القرن الماضي , والعراق بعد حرب 2003 .\nفي الدول الثلاث عمل عناصر تابعون ل - \" فيلق القدس \" بالخفاء , مستغلين تراجع السلطات السياسية في البلاد , وانعدام الأمن والاستقرار لتشكيل تنظيمات تابعة لطهران .\nقلب إيران يعد مطار دمشق الدولي بمثابة \" القلب \" للوجود الإيراني والميليشيات متعددة الجنسيات التي يقودها \" فيلق القدس \" في سوريا .\nومما يشبه القاعدة المبنية بجوار المطار , يوجه الخبراء الإيرانيون المسلحين الوافدين سواء من إيران أو العراق .\nولضمان أمن المطار , تجاهد إيران للسيطرة الكاملة على منطقتي جنوب دمشق والغوطة الشرقية .\nمن هنا يمكن فهم غضبها حيال الإعلان الروسي عن منطقة \" خفض التصعيد \" في الغوطة الشرقية بوساطة مصرية .\nتحتل مدينة السيدة زينب مكانة خاصة في الاستراتيجية الإيرانية المتمركزة حول مطار دمشق ; إذ ليس فقط أن ذريعة \" الدفاع عن مقامها \" تشكل أداة تجنيد فعالة للغاية في جذب المسلحين الشيعة من حول العالم , بل تشكل المدينة نقطة ارتكاز للميليشيات متعددة الجنسيات التي تقودها إيران حول دمشق , تمكنها من الوثب على الريف الجنوبي والشرقي للعاصمة السورية .\nولا تخفي إيران نياتها في دمج مناطق يلدا وببيلا وحجيرة والحجر الأسود , مع مدينة السيدة زينب وبلدة سيدي مقداد , وأجزاء الغوطة الشرقية الواقعة حول مطار دمشق ( منطقة المرج تحديدا ) , ضمن ما يشبه \" الضاحية الجنوبية \" للعاصمة اللبنانية بيروت , على أن يتوسطها المطار ويكون بمثابة \" درتها \" .\nفإذا كانت حميميم هي قلب الوجود العسكري الروسي , فإن المنطقة المحيطة بمطار دمشق هي \" القلب النابض \" للوجود الإيراني متعدد الجنسيات في سوريا .\nتؤكد أهمية منطقة المطار لإيران التقارير التي تحدثت عن \" مبنى زجاجي \" قرب مطار دمشق الدولي يدير منه قادة الحرس الثوري الإيراني أنشطتهم في سوريا .\nالقصير نقطة ارتكاز \" حزب الله \" للقلب الإيراني نظير آخر خاص ب - \" حزب الله \" هو مدينة القصير بريف حمص الغربي .\nيحتل \" حزب الله \" المنطقة المحيطة بالمدينة , حرفيا , ويمنع الأهالي , حتى المسيحيون منهم , من العودة إلى قراهم وزراعة أراضيهم الخصبة .\nالقصير ليست فقط القلب ل - \" حزب الله \" في سوريا , بل هي بمثابة نقطة ارتكاز وعمود فقري لوجوده العسكري هناك , ومنها تمدد مسلحو الحزب إلى بقية المناطق السورية : حلب , وحماة , وإدلب , دير الزور , وأخيرا , البادية الشامية .\nوإذا كان مطار دمشق بمثابة قلب الوجود الإيراني , فإن محافظة حمص هي العمود الفقري لهذا الوجود , هناك تتلاقى الميليشيات المدعومة إيرانيا الوافدة إلى سوريا , سواء من العراق , أو لبنان , أو إيران , أو أفغانستان , أو باكستان .\nمنها تتفرع الأجنحة والميليشيات المدعومة من إيران إلى المحافظات الساحلية : اللاذقية , وطرطوس , والشرقية : دير الزور تحديدا , والشمالية : حلب , وإدلب وحماة .\nفي معسكرات تابعة للجيش النظامي يتولى خبراء إيرانيون وعراقيون , تدريب جنود احتياط وخدمة إلزامية لمن قادهم حظهم العثر إلى هناك على يد الحواجز الأمنية والعسكرية المنتشرة في البلاد .\nلهؤلاء المجندين , السن ة في غالبيتهم , يتم إعطاء دروس توجيه \" مذهبي \" صباحية , ويتم إبلاغهم بأنهم سيكونون بمثابة الجيش السوري الجديد بعد أن ترهل الجيش النظامي الموجود حاليا .\nالميليشيات الأجنبية دخلت إيران بكامل قوتها في الحرب السورية منذ أواسط عام 2011 .\nكان ذلك عبر مستشارين وخبراء , ومع تعاظم خسائر النظام وتراجعها منتصف عام 2012 , أطلقت إيران برنامجها الشامل لرفد قوة النظام وإعادة التوازن له .\nفي البداية ; اقتصر الدور الإيراني على جهود تشكيل قوات شعبية سورية من المتحمسين من الأقليات وبالأخص المسيحية والعلوية , بالترافق مع تجييش العراقيين والأفغان الموجودين في سوريا وإيران للدفاع عن النظام , والتعاون مع \" حزب الله \" لمساندة النظام , خصوصا في الزبداني وحمص .\nلاحقا , تضخم البرنامج وتوسع حتى اقترب من بناء \" جيش شيعي عابر للجنسيات \" , يحتل مناطق واسعة من لبنان , والعراق , وسوريا , عماد قوته الأساسي من الميليشيات العراقية .\nعلى رأس هذه الميليشيات تلك العراقية , وأبرزها \" كتائب الإمام علي \" , المنضوية تحت راية \" الحشد الشعبي \" في العراق , وتضم نحو ألف مسلح , يقاتلون في البادية الشامية .\nومثلها \" كتائب حزب الله النجباء \" و \" كتائب سيد الشهداء \" و \" حركة الأبدال \" , ويبلغ عدد مسلحي كل منها ما بين ألف و 1500 عنصر ينشطون بشكل خاص في البادية .\nتتركز مقرات الميليشيات العراقية في السيدة زينب , وبلدة العيس جنوب حلب , وكذلك في مقرات الفرقة الثامنة عشرة بريف حمص الشرقي .\nويعد \" أبو مهدي المهندس \" القوة المحركة وراء ميليشيات \" الحشد الشعبي \" في العراق وسوريا , رغم أن الرئيس الفعلي لهيئة \" الحشد \" هو مستشار الأمن الوطني فالح فياض .\nساهم \" حزب الله العراقي \" الذي أسسه \" المهندس \" , مع \" عصائب أهل الحق العراقية \" , في تأسيس \" لواء أبو الفضل العباس \" , الذي يتخذ من السيدة زينب مقرا له .\nنشأ اللواء من العراقيين الشيعة الموجودين في سوريا , قبل الحرب , خصوصا أن البلاد ضمت أكثر من مليون لاجئ عراقي تمركزوا في مدن السيدة زينب وجرمانا والتل بريف دمشق .\nمن هؤلاء تكونت النواة الأساسية ل - \" لواء أبو الفضل العباس \" , الذي لم يكن في البداية سوى مجرد فرع محلي لميليشيات \" قوات الدفاع الوطني \" , انحصرت مهامه في التعامل مع المتظاهرين , ثم لاحقا مع الثوار في مناطق حجيرة وعقربا والسيدة زينب .\nمنذ تأسيسه , تضخم اللواء ليغدو شبكة تسيطر على مقرات ومواقع متناثرة في السيدة زينب وقرب مقام السيدة رقية وحي الجورة الشيعي بقلب دمشق القديمة , يقود الشبكة \" أبو هاجر العراقي \" , ولها أكثر من 7 آلاف مقاتل , وثاني ثقل أساسي للميليشيات هو في نبل والزهراء بريف حلب .\nوبات \" أبو الفضل العباس \" أحد الكيانات الشيعية الرئيسية في الهلال الخصيب بعد أن كان مجرد لواء محلي ; فبعد ما يقارب العام على تأسيسه نشأ \" لواء ذو الفقار \" , تحت قيادة حيدر الجبوري الملقب \" أبو شهد \" .\nويعد هذا اللواء أكثر ميليشيات شبكة \" لواء أبو الفضل العباس \" نشاطا .\nقاتل هذان التنظيمان في غوطة دمشق الشرقية , ومحيط السيدة زينب , والقلمون , وإدلب , وحلب , وريف حلب الجنوبي , ونبل والزهراء .\nكما تعمل \" كتيبة قمر بني هاشم \" الجوالة , التي لا يزيد عدد مسلحيها على مائتين ذراعا ل - \" لواء أبو الفضل العباس \" , كما يعمل كل من \" لواء اللطف \" الذي لا يتجاوز عدد مسلحيه 150 شخصا , و \" لواء المعصوم \" , تحت راية \" لواء أبو الفضل العباس \" .\nوإلى جانب هذه الألوية , هناك \" لواء أسد الله الغالب \" , الذي يتزعمه \" أبو فاطمة الموسوي \" , إضافة إلى \" لواء الإمام الحسين \" , الذي يتزعمه \" أبو كرار أمجد البهادلي \" , وكذلك \" قوات التدخل السريع \" ( أو \" أفواج كفيل زينب \" ) التي يقودها أحمد الحجي الساعدي .\nويقدر عدد مسلحي \" لواء الإمام الحسين \" , بأكثر من ألف مسلح يتخذون من مدينة حلب مركزا لهم .\nيأتي مسلحو \" اللواء \" من العراق , وإيران , وأفغانستان , وباكستان .\nعمل \" لواء أبو الفضل العباس \" , على تأسيس ظهير له في العراق تحت اسم \" قاعدة قوة أبو الفضل العباس \" التي يقودها الشيخ أوس الخفاجي والشيخ أبو كميل اللامي ( التابع لجماعة \" عصائب أهل الحق \" ) .\nكذلك هي الحال , بالنسبة للوائي \" ذو الفقار \" و \" الإمام الحسين \" أو \" قوة الرد السريع \" , حيث يرتدي زعماؤها زيا موحدا في العراق وسوريا .\nولاحقا لتأسيس شبكة \" أبو الفضل العباس \" , دخلت إلى سوريا \" كتائب حزب الله النجباء \" التي تعرف باسم \" حركة النجباء \" , منذ مارس ( آذار ) من عام 2013 .\nوللكتائب ألوية : \" الحمد \" , و \" الحسن المجتبى \" , و \" عمار بن ياسر \" , ويقودهم الشيخ أكرم الكعبي ويقدر عدد مقاتليها بنحو 1500 مقاتل .\nكما أسست \" عصائب أهل الحق \" العراقية \" كتائب حيدر الكرار \" التي يتزعمها \" الحاج مهدي \" , ويقدر عدد مسلحيها بنحو 800 شخص .\nوهناك ميليشيات أخرى مثل \" لواء اليوم الموعود \" و \" فيلق الوعد الصادق \" بقيادة العراقي محمد حسن التميمي .\nويضم هذا اللواء مسلحين من جنسيات متعددة , إضافة إلى مسلحين سوريين من شيعة إدلب , ومعرة مصرين , والفوعة وكفريا .\nتنشط الميليشيات في أطراف مدينة حلب , ويقدر عدد مقاتليها بنحو ألف مقاتل .\nوتختلف المصادر حيال ولاء \" قوات الشهيد محمد باقر الصدر \" .\nوتنتشر هذه الميليشيات في أحياء مدينة دمشق , وترافق قوات حفظ النظام , وجميع عناصر \" اللواء \" يرتدون لباس قوى الأمن الداخلي السوري , ويأتمرون بقيادة ضباط وزارة الداخلية , ويقدر عددهم بنحو 800 مقاتل .\nوبعد قرار المرشد الإيراني علي خامنئي في عام 2015 , الذي أتاح للإيرانيين التطوع للقتال في سوريا , تأسست \" سرايا طلائع الخراساني \" , المختلطة من مسلحين عراقيين وإيرانيين تنحصر مهامها في تأمين مطار دمشق الدولي .\nوهناك ميليشيات \" لواء بقية الله \" المختلطة أيضا , من عراقيين وأفغان وتقدر أعدادهم بنحو 400 مسلح , ومهمتهم تدعيم أسوار مطار دمشق بالحماية .\nكما قاتلت في سوريا قبل سيطرة \" داعش \" على الموصل , ميليشيات تتبع الجيش العراقي , مثل \" لواء الإمام الحسن المجتبى \" الذي ارتكب مجازر في محيط السيدة زينب , ووصل عدد مقاتليه إلى ألف مقاتل , وكذلك \" لواء أسد الله \" , الذي يرتدي مقاتلوه ملابس تحمل شارات قوات التدخل السريع العراقية ( سوات ) , ويتزعمه أبو فاطمة الموسوي .\nيقدر عدد عناصرها بنحو 500 مقاتل .\nوينقل مشاركون في التدريبات من جنود الجيش النظامي , أن الميليشيات العراقية لها مشروع خاص في سوريا , منفصل حتى عن المشروع الإيراني , بل هو أخطر منه .\nويعد هؤلاء الجنود أن العراقيين أتوا إلى سوريا كي \" يستوطنوها \" .\nميليشيات لبنانية تقاتل ميليشيات كل من \" سرايا التوحيد \" و \" حزب الله \" اللبنانيتان في سوريا , بواقع 500 مسلح للأولى , وأكثر من 8 آلاف للثانية .\nويتبع كل من \" لواء السيدة رقية \" , و \" القوة 313 \" , \" حزب الله \" , وكلاهما يتركز نشاطه , حاليا , في البادية الشامية , بواقع مائة مسلح للأولى ومائتين للثانية .\nانضم مسلحون من الحزب القومي السوري الاجتماعي في لبنان , إلى ميليشيات \" نسور الزوبعة \" المشك لة من مسلحين سوريين وفلسطينيين ولبنانيين , وتتجاوز أعدادهم 5 آلاف , يقاتلون في القنيطرة والسويداء , وسبق أن خاضت معارك طاحنة في صيدنايا ومعلولا .\n. . . غير عربية إضافة إلى هؤلاء , يوجد لواءان ; أحدهما وفد إلى سوريا من أفغانستان هو \" الفاطميون \" والآخر من باكستان , هو \" الزينبيون \" ; الأول منهما أكثر شهرة من الثاني , ويقدر عدد مسلحيه بنحو ألف مقاتل , قاتلوا في درعا , وتدمر , وحلب .\nيعمل أعضاء \" لواء فاطميون \" بمثابة رأس حربة في المعارك , وتم الزج بهم لتنفيذ مهام الاقتحام والاشتباك القريب مع مسلحي المعارضة أو تنظيم داعش .\nلا شك في أن الأهداف الإيرانية من إرسال هؤلاء المسلحين الأفغان والباكستانيين , لا تقتصر على المسرح السوري فحسب , فعلى الأرجح أن المخططين الاستراتيجيين الإيرانيين يفكرون في إعادتهم إلى بلادهم الأصلية إذا ما طرأ أمر هناك , كي يقاتلوا في سبيل مصالح طهران .\nفضلا عن ذلك ; يشكل هؤلاء وقودا للحرب والمعارك وقربانا من أجل خدمة المصالح الإيرانية في سوريا , من دون أن تدفع إيران ثمنا باهظا في الأرواح .\nتتبع القوات الإيرانية الجيش الإيراني والحرس الثوري ( الباسدران ) وكذلك قوات التعبئة ( الباسيج ) .\nوأرسلت إيران في شتاء عام 2016 الماضي \" لواء 66 \" المحمول جوا إلى سوريا لإحباط الاتفاق الروسي - الأميركي على الهدنة في فبراير ( شباط ) , بحسب اعتقاد دبلوماسيين .\nوأدى \" اللواء \" دورا كبيرا في إسناد عملية إسقاط حلب , ووفر دعما ناريا قويا لألوية \" الحرس الثوري \" , والميليشيات العراقية , والسورية , واللبنانية , والروسية المشاركة في العملية .\nتنظيمات محلية هناك عشرات من الميليشيات المحلية التي تقاتل بقيادة إيرانية .\nوتأسست في الساحل السوري خلال عامي 2015 و 2016 ميليشيات شيعية مشابهة ل - \" حزب الله \" , تحت اسم \" الغالبون - سرايا المقاومة الإسلامية في سوريا \" .\nيتجاوز عدد هذه الميليشيات الألف مسلح .\nكما تأسست ميليشيات في كل المناطق الشيعية بسوريا مثل بصرى الشام بدرعا , ونبل والزهراء بريف حلب الشمالي الغربي , والفوعة وكفريا بإدلب , والسيدة زينب والسيدة رقية وحي الجورة بدمشق وريفها , وأخيرا في الشومرية ومناطقها بريف حمص الغربي .\nفي الزهراء , تشكلت \" كتيبة الزهراء \" من أبناء القرية , يقدر عدد مسلحيها بنحو 350 مسلحا , بينما تشكلت \" كتيبة شهيد المحراب \" من أبناء مدينة نبل , ويقدر عدد مسلحيها بنحو 500 مسلح من أبناء البلدة , أما في الفوعة , فقد تأسست \" كتيبة العباس \" , ويقدر تعدادها بنحو مائتي مسلح , إضافة إلى ما تسمى \" كتائب الفوعة \" التي تضم عدة مجموعات قتالية يبلغ مجموع أفرادها 800 مسلح .\nقوات \" الإمام الرضا \" , وهي ميليشيات تتشكل من علويين سوريين ولبنانيين ( جبل محسن ) , تتبنى الآيديولوجية الخمينية , وتنتشر في ريف حمص الشرقي , ويبلغ تعداد مقاتليها ألفين .\nوينتشر \" فوج الإمام الحجة \" الذي يتشكل من 600 مسلح شيعي من سوريا ولبنان في حلب , بينما هناك ألوية \" السيدة رقية \" , و \" سيف المهدي \" و \" الإمام المهدي \" وهي تنتشر في مدينة دمشق , ويتعدى عدد أفرادها ألف مسلح .\nكما نجحت إيران في تشييع مسلحي \" لواء الباقر \" المؤلف مع عشيرة بري الحلبية , ويضم نحو 500 مسلح , وأيضا في تشييع مسلحين عشائريين من قبيلة \" البكارة \" يتبعون الشيخ المعارض السابق نواف البشير , وغيره من شيوخ القبائل السورية , ويتجاوز عدد هؤلاء المسلحين 1700 .\nإلى جانبهم , هناك \" لواء الإمام زين العابدين \" المنتشر في دير الزور والمؤلف من 500 مسلح يشغلون بلدة الجفرة الشيعية .\nوفي الحسكة شكلت إيران \" حشد الجزيرة والفرات \" من مسلحين عشائريين .\nوهناك لواء شيعي آخر هو \" لواء المختار الثقفي \" ويتشكل من مسلحين شيعة من اللاذقية وحماة .\nفي السويداء , أسست إيران ميليشيات \" لبيك يا سلمان \" , و \" سريا التوحيد \" , \" جيش التوحيد \" , و \" لواء الجبل \" , و \" قوات الفهد \" , و \" لبوات الجبل \" من أكثر من 2850 مسلحا درزيا يقاتلون في جبهات جنوب سوريا , ويمثل أكبر تشكيل من هؤلاء \" كتائب حماة الديار \" التي تضم أكثر من ألفي مسلح درزي .\nكما شكلت من الأتراك العلويين ميليشيات \" المقاومة السورية \" وهي تقاتل في ريف إدلب الغربي , ويتجاوز عدد أفرادها الألف مسلح .\nوفي منطقة مصياف في محافظة حماة , توجد مجموعة \" قوات صلاح العاصي \" التي تضم 500 علوي من أنباء المنطقة .\nكما يتبع إيران 5 آلاف مسلح علوي منظمين ضمن ميليشيا \" فهود حمص \" , التي تقاتل في ريفي حمص الغربي والشرقي , فضلا عن \" قوات الغضب \" المشكلة من سكان بلدتي محردة والسقليبية المسيحيتين بريف حماة , ويبلغ عدد مسلحي هذه الميليشيا 500 شخص , ويضاف إلى هذه \" لواء أسود الوادي ( النصارى ) \" ( في محافظة حمص ) المتشكل من نحو 700 مسلح مسيحي , وتتركز أعمالهم في ريف حمص الشرقي .\nوحتى وصول القوات الروسية , كانت إيران من بين أكبر الداعمين للعقيد سهيل حسن , الذي يقود ميليشيات تعرف باسم \" قوات النمر \" التابعة للمخابرات الجوية في شمال البلاد , وتتشكل من نحو 10 آلاف مقاتل علوي , يضاف إليهم القليل من القبائل العربية في محافظة حماة .\nيمارس هؤلاء حاليا نشاطهم في ريف الرقة الغربي , وكان لهم باع كبير في معارك حلب , وحماة , وريف اللاذقية الشمالي .\nويعد \" صقور الصحراء \" التي يدعمها رجلا الأعمال العلويان محمد وأيمن جابر من أكثر التنظيمات قربا إلى إيران في سوريا , حتى إن متزعميها لا يخفيان مظاهر تشيعهما .\nيتلقى أفراد هذا التشكيل التدريب على يد مدربين عراقيين , ويقاتلون في أرياف حمص وحلب .\nوهناك أيضا \" فوج مغاوير البحر \" وهو تشكيل علوي ينتشر في اللاذقية وحمص ويبلغ تعداد مقاتليه ألفا .\nويبدو أن النفوذ الإيراني قوي بين \" قوات درع القلمون \" و \" قوات درع الأمن العسكري \" .\nويعمل وكلاء من هاتين المجموعتين \" مستقطبين \" للجنود الفارين من الجيش النظامي لصالح ميليشيات إيرانية وعراقية .\nعملت إيران على دعم النظام في تشكيل ميليشيات فلسطينية من أبناء الفلسطينيين في المخيمات ; بينها \" لواء القدس \" الذي تأسس في شهر أكتوبر ( تشرين الأول ) من عام 2013 من فلسطينيي مخيمي النيرب وحندرات ( حلب ) بقيادة محمد سعيد .\nيبلغ عدد مقاتلي اللواء نحو ألفي مقاتل , ويتألف اللواء من 3 كتائب رئيسية هي : \" كتيبة أسود القدس \" , و \" كتيبة أسود الشهباء \" , و \" كتيبة الردع \" .\nوبالإضافة إلى \" لواء القدس \" , هناك \" قوات الجليل - حركة شباب العودة الفلسطينية \" التي يتزعمها فادي الملاح ونائبه أبو علي بدران , وتتبع \" حركة شبان العودة الفلسطينية \" .\nتلقى مسلحو هذه الميليشيات تدريبات على يد ضباط إيرانيين ومقاتلين من \" حزب الله \" , وبدأ نشاطها بالظهور في عام 2014 خلال معارك القلمون , ولاحقا تم نقل قسم من عناصرها إلى دير الزور , كما شارك مسلحوها في معارك تدمر ( يقودهم في تدمر العقيد أبو حسن بلول ) وريف حماة الشمالي ( يقودهم في ريف حماة المقدم دانيال رزوق ) .\nويبلغ عدد مقاتليها نحو 5 آلاف مقاتل .\nحل \" قوات الدفاع الوطني \" حاول الرئيس بشار الأسد حل ميليشيات \" قوات الدفاع الوطني \" السورية أواسط عام 2014 , خوفا من لجوء إيران إلى استخدامها لفرض تسوية تهدد نفوذه .\nوعد رئيس مكتب الأمن الوطني اللواء علي مملوك القوة المحركة وراء قرار الأسد , وتولى بنفسه تفكيك ميليشيات \" الدفاع \" حتى إنه أسس تشكيلات تابعة للجهاز الذي يشرف عليه , تحت اسم \" قوات الأمن الوطني \" .\nمثل رئيس شعبة الأمن السياسي السابق اللواء رستم غزالي ( توفي بطريقة غامضة قبل سنتين ) أحد أركان النفوذ الإيراني في سوريا , وتولى بنفسه أو أفراد من عشيرته البالغين 166 نفرا , عملية شراء منازل في دمشق القديمة لصالح الإيرانيين .\nلكن , مشروع مملوك طوي بعد سقوط إدلب ربيع عام 2015 , حيث اضطر النظام وإيران للاستنجاد بالرئيس الروسي فلاديمير بوتين .\nوتعويضا لإيران عن حل \" الدفاع الوطني \" , أمر الأسد بتأسيس \" الفيلق الرابع اقتحام \" بوصفه جزءا من الجيش النظامي , لكن الفيلق لاقى نجاحا ضئيلا وظل هزيلا .\nخلال عام 2015 , بدأت تظهر من أنقاض \" الدفاع الوطني \" , تشكيلات بعضها مقرب من الإيرانيين وحلفائهم العراقيين واللبنانيين , وبعضها محسوب على أجهزة الأمن السورية المختلفة والمتنافسة دائما , وأخيرا بعضها مقرب من الروس .\nومع تدفق القوات الروسية إلى سوريا , انتعش مشروع مملوك الرافض للإيرانيين والقريب من الروس .\nوتمكن اللواء في نهاية عام 2016 من جلب مدير شعبة الأمن الجوي اللواء جميل حسن إلى صفه , بعدما ضمن ولاء مدير إدارة أمن الدولة ( المخابرات العامة ) اللواء ديب زيتون .",
    "بوابة الحركات الاسلامية : \" جيش المختار \" . . الجسد عراقي والعقل إيراني رئيس مجلس الادارة عبد الرحيم علي \" جيش المختار \" . . الجسد عراقي والعقل إيراني الثلاثاء 13 / يناير / 2015 - 07 : 12 م مدخل : في ظل الأوضاع والحرب المذهبية التي يخوضها العالم العربي , من خلال الجماعات والمليشيات السنية والشيعية المسلحة التي انتشرت ف العراق وسوريا , وكل منها ترفع راية الحق ونصر المذهب والدين ويرتكبون جرائم ضد مبادئ الدين الإسلامي باسم الدين . الصراع المذهبي المشتعل يرجع الي بداية حكم الثورة الإسلامية في إيران عي يد مراجع المذهب الشيعي والمتشددين منهم , ثم الحرب الإيرانية العراقية وسعت الهوية بين الشيعة والسنة عبر رفع كل دولة شعارات دينية ومذهبية , وهي ما يحصد نتائجه العراق والمنطقة الآن من ظهور جماعات ومليشيات مذهبية متشددة في الفريقين السنة والشيعة , ومن بين هذه الجماعات جيش المختار الشيعي والذي يعتبر مؤسسه \" واثق البطاط \" أحد عناصر فيلق بدر \" منظمة بدر لاحقا \" والذي أسسته إيران من العراقيين الشيعة لمحاربة نظام صدام حسين في مطلع الثمانينيات .\nنبذة تاريخية : عقب سقوط نظام صدام حسين علي يد قوات الاحتلال الأمريكي , عاد أغلب رجال الشيعة والمعارضين إلى العراق وكان من بينهم عناصر فيلق \" بدر \" وعدد من العناصر الشيعية المتطرفة , حيث أصبح للشيعة وخاصة المعارضين في الخارج اليد الط ولى في النظام السياسي الجديد عقب الاحتلال الأمريكي في 2003 . فقد كان واثق جعفر شاوي الموسوي الجزائري البطاط الشهير ب - \" واثق البطاط \" \" أحد هؤلاء العائدين , والذي انضم إلى \" فيلق بدر \" الجناح العسكري للثورة الإسلامية في العراق , ضد نظام صدام حسين في الثمانينيات وكان مقره طهران .\nالمرتكزات الفكرية لجيش المختار : تعتبر أجندة كتائب جيش المختار هي اجندة إيرانية واضحة , ويدين بالولاء التام للمرشد الأعلى للثورة الإسلامية في إيران آيه الله علي خامئني , وفقا لنظرية ولاية الفقيه التي يعتقد بها , ويقول البطاط \" أنا من المؤمنين بخط ولاية الفقيه التي يمثلها السيد خامنئي , وحزب الله مطيع للولي ( خامنئي ) , ونحن نلتزم به قائدا لنا , ونرجع إليه في الأمور العسكرية والسياسية \" . ويقول ايضا \" أنا الوكيل الإقليمي للمرجع آية الله محمد علي العلوي الجرجاني , ومقره في قم , وأنا مدير مكتبه في النجف \" , مؤكدا حصوله \" على وكالات أخرى من جميع المرجعيات الكبرى في النجف \" , وعن علاقته ب - \" حزب الله اللبناني \" , قال إن \" جميع فروع حزب الله في العالم مرتبطة بمكتب الولي الفقيه , وقائدها هو السيد خامنئي \" , لذلك يعتبر \" جيش المختار \" احد الاذراع الايرانية في العراق .\nأهدافه : خرج واثق البطاط مؤسس مليشيات \" جيش المختار \" علي الملأ ليعلن اهداف المليشيات التي أسس من اجلها المجموعات المسلحة , وايضا يطالب بدعم ويفتح المجال امام العراقيين للمشاركة في فيه . ووضع البطاط عدد ا من الاهداف وهي كالآتي - دعم توجهات الحكومة في محاربة الفساد ويقتص من كل مفسد وقاتل وحارم لحقوق المواطنين العراقيين - محاربة تنظيم القاعدة ومواجهة والجماعات الارهابية والسلفية - محاربة أعضاء حزب البعث العراقي واجتثاثهم من الحياة السياسية العراقية - حماية المقدسات الشيعية والدفاع عن المذهب الشيعي - مواجهة الاحتجاجات التي خرجت من قبل اهل السنة بالأنبار وغرب العراق , ويقول أحمد أبو ريشة , رئيس مجلس انقاذ الانبار السنة , أن الجيش مختار أنشئت بموافقة الحكومة العراقية لإسكات الاحتجاجات التي يقودها السنة التي بدأت في ديسمبر 2012 .\nتشكيلات \" جيش المختار \" : وعقب الإعلان عن تأسيس كتائب جيش المختار , طرح واثق البطاط استمارة للانضمام الي المليشيات لمن يرغب من العراقيين , قال المتحدث باسم جيش المختار \" عبد الله الركابي \" إن الاقبال جيد جدا من كافة العراقيين خاصة خارج بغداد من ديالي والبصرة والناصرية والنجف وكربلاء \" , مشيرا إلى \" توزيع 8120 استمارة للمتطوعين \" وأوضح الركابي أن \" هذا الجيش سلمي ويعاون الأجهزة الأمنية تحت لواء الحكومة حيث أن الأمن يبدأ من المواطن \" , مشددا في الوقت نفسه أن \" الأمين العام للحزب واثق البطاط يؤكد على الوحدة الوطنية ونبذ الطائفية \" .\nالتسليح : استطاع جيش المختار الحصول علي انواع عديدة من الاسلحة , ما بين الخفيف والمتوسط اضافة إلى الهاونات الثقيلة وصواريخ الكاتيوشا وغراد التي استهدفت المخافر الحدودية السعودية . واعترف مؤسس جيش المختار , بتلقي مجموعة الأسلحة وغيرها من أشكال الدعم من إيران , وينصح من قبل قوة القدس وهي وحدة خاصة من الحرس الثوري الإيراني ( الحرس الثوري ) التي تشرف بها العمليات الخارجية .\nجهاز استخباراتي : تملك مليشيات جيش المختار جهاز استخباراتي , وفقا لتصريحات مؤسسه واثق البطاط , واستطاع هذا الجهاز تحقيق نجاحات قوية في مواجهة الجماعات الارهابية , لدى جيش المختار منظومة استخبارية تؤدي عملا عسكريا ضد بعض المطلوبين \" , وزاد \" نحصل على أهدافنا من قبل مصادرنا الخاصة التي يوجد بعضها في استخبارات الجيش العراقي أو وزارة الداخلية \" . ومضى البطاط , قائلا إن \" المعلومات تأتي عن الهدف ونحن نتأكد من دقتها وكون المصدر لا يكن عداوة معه أو لديه أي مطامع \" , مستدركا \" لا نأخذ بالمعلومات غير الدقيقة ونتحقق منها من قبل مصادر أخرى ومن الأجهزة الأمنية \" .\nواسترسل الأمين العام لحزب الله العراقي , أن \" جيش المختار يقوم باقتحام الهدف بعد التأكد من المعلومات \" , مبينا أن \" العمليات التي نفذها أثبتت دقتها إذ تم العثور على أدلة تثبت تورط المستهدفين بعمليات إرهاب ومنها أقراص حاسوبية وعبوات ناسفة ووثائق ومنشورات \" .\nودلل البطاط على ذلك بالإشارة إلى أن \" العملية التي جرت في منطقة جرف الصخر , ( 60 كم شمال الحلة التي اعتقل خلالها 37 إرهابيا غير الذين قتلوا في الاشتباكات , كانت بالتنسيق بين جيش المختار وقيادة الفرات الأوسط , بعد ان زودناهم نحن بالمعلومات \" .\nالتمويل : يحظى جيش المختار بدعم من قبل حكام ايران , كما التقي افراد ميلشياته علي تدريبات من قبل الحرس الثوري الإيراني , وهو ما يفسر إعلان البطاط الصريح بدعمه الكامل لحكومة المالكي وقتها ( المدعومة من ايران ) , والدعم الايراني واضح من تصريحات واثق البطاط والتي يعلن فيها الولاء لمرشد الأعلى لثورة الاسلامية في ايران ايه الله خامئني . ولكن في تصريحات عديدة يؤكد البطاط أن تمويل الحزب بالجهود الذاتية عبر تبرعات اعضاء الجيش بالإضافة الي انه جيش عقائدي يتمتع بالدفاع عن عقيدة وليس جيش ا نظامي ا عملياته : قامت مليشيات \" ديش المختار \" بالعديد من العمليات العسكرية وعمليات التطهير العراقي في بغداد والمناطق ذات التواجد الشيعي السني , كما قام بهاجمة دول عربية , ومقر المعارضة الايرانية في العاصمة بغداد .\nمهاجمة معسكر المعارضة الإيرانية : أعلن جيش المختار مسئوليته عن عمليتين ضد معسكر ليبرتي الذي يضم لاجئين تابعين منظمة مجاهدي خلق يضم أكثر من 3 ألاف ايراني معارضون للنظام الحاكم في طهران نظام ولاية الفقيه والذي يدين له واثق البطاط ومليشيات \" جيش المختار \" بالولاء احدي الإيرانية فهاجمه لأول مرة في 26 فبراير 2013 أودى بحياة سبعة من عناصرها وجرح 100 آخرين . كما قام بهجوم ثاني علي المسكر الذي يمثل مقر المعارضة الايرانية في الخارج , فهاجمه في 25 يونيو 2013 , حيث أكد البطاط أنه استهدف المخيم ب - 18 صاروخا من أصل 120 صاروخا كانت معدة للأطلاق فقط ثلاثة منها أصابت سياج معسكر ليبرتي فيما أخطأت البقية الهدف , أدت إلى مقتل وإصابة 13 من عناصر المنظمة . فيما أعلن مصدر في وزارة الداخلية العراقية بأن ستة قذائف هاون مجهولة المصدر سقطت قرابة الساعة الثانية من بعد الظهر على معسكر ليبرتي التابع لمنظمة مجاهدي خلق والواقع بالقرب من مطار بغداد غربي العاصمة , مما اسفر عن مقتل اثنين وإصابة 11 آخرين من عناصر المنظمة .\nوقال البطاط في تصريح لمراسل وكالة انباء فارس ان \" حماقات الحكومة السعودية التي ازداد نشاطها ضد المسلمين والعرب والتآمر على تلك الشعوب من خلال تبعيتها لاميركا واسرائيل ودعم الارهاب في كل مكان , حيث تواصل تدخلاتها في الشؤون الداخلية لبعض البلدان وتحاول زعزعة استقرارها , ستجعلها تدفع ثمن غالي جدا \" , مشبها \" السعودية بان بيتها من زجاج لكنها ترمي جيرانها بالحجر \" في اشارة إلى انها ليست بعيدة عن عمليات جيش المختار . وهدد بضرب \" المنشآت النفطية والموانئ بما فيها ( ابقيق وراس تنورة والجعيمة ) التي تمثل العصب الرئيسي للاقتصاد السعودي والغربي على حد سواء \" , مضيف ا أن \" الأنابيب الناقلة للنفط والغاز كذلك خطوط الكهرباء وابراج الاتصالات الممتدة في الصحراء السعودية ستكون ايضا هدفا لمقاتلينا \" , مؤكدا على ان \" بداية نهاية آل سعود ستكون مع بداية الهجوم الاميركي على سوريا الذي حرضت ودبرت له العائلة المالكة , سواء نجحت ضربتهم باسقاط سوريا ام لم تنجح , فالإمكانات متاحة ومفتوحة جميعها امامنا \" .\nوتابع اننا \" سنحولها المهلكة السعودية في حال قرارنا بذلك \" .\nمليشيات \" جيش المختار \" في العراق : علاقة جيش المختار بالقوي الشيعية والسياسية والسنية بالعراق علاقة يغلب عليها طابع التوتر والعداء والقليل منها يتسم بالتنسيق . أولا : العلاقة مع الحكومة : تعتبر علاقة جيش المختار بالحكومة مذبذبه وذات نهج مختلف , كانت علاقات جيدة في بداية تأسيس المليشيات في عهد المالكي لكن سرعان ما انقلبت الحكومة علي البطاط باعتقاله , ومواجهته , ولكن بشكل عام هي علاقة منفعة بطريقة غير مباشرة في إطار سياسية المليشيات الموجودة في العراق التي تدين اغلبها بولاءات خارجية اكثر من ولائها للعراق .\nفقد صمت رئيس الوزراء العراقي السابق نوري المالكي علي تشكيل جيش المختار في 2013 , ولم يحرك ساكنا امام كل عمليات وممارسات \" البطاط \" وجماعته المسلحة ذات السلوك الطائفي , وفقا لسياسية المالكي بانشاء مليشيات تكون الذراع الخفي لمواجهة الاحتجاجات السنية , ولكن سرعان ما انقلب المالكي على \" البطاط \" بسبب الجرائم الكبيرة التي ارتكبتها مليشياته , فتم اصدار مذكره اعتقال البطاط على خلفيه اعلانه تشكيل جيش المختار . وطالب رئيس الوزراء نوري المالكي من المواطنين التعاون مع الأجهزة الأمنية وأعضاء الضبط القضائي بالإبلاغ عن أماكن تواجد البطاط والصادرة بحقه مذكرة إلقاء القبض من القضاء العراقي للتسريع بعملية إلقاء القبض عليه وتسليمه إلى الجهات القضائية المختصة . وعقب مذكرة الاعتقال هاجمت مليشيات المختار , رئيس الوزراء نوري المالكي , وقال الناطق باسم الجيش \" عبد الله الركابي \" أن \" حزب الدعوة الاسلامية وزعيمه رئيس الوزراء نوري المالكي يتربع على مكامن الفساد ويحمي كبار البعثيين الملطخة ايديهم بالدماء لضمان بقائه على رأس هرم السلطة في العراق \" , مضيفا أن \" ما تسمى بالحكومة الشيعية التي يترأسها المالكي لم تنصف الشعب بجميع اطيافه ومكوناته او حتى المكون الشيعي , متحججة بالوضع الامني الهش تارة , وتارة اخرى بالسجال السياسي الدائر بين الاطراف السياسية \" .\nوعد الجنابي \" تطبيق القانون يجب أن يشمل الجميع , وأن رئيس الوزراء يحمل أمانة سياسية وشرعية حين يتصرف بعدالة \" .\nسابعا : الحرب ضد \" داعش \" : اتسعت عمليات مليشيا جيش المختار , في مواجهة تنظيم الدولة الإسلامية \" داعش \" مع ترك الحكومة العراقية العنان للمليشيات الشيعية بعد عجزها عن مجابهة تنظيم الدولة ; ما جعل الأمر يدور في رحى حرب العصابات التي عجز الجيش العراقي عن خوضها ; مما دعا الحكومة العراقية لغض الطرف عن جرائم مليشيا جيش المختار بقيادة البطاط وحزب الله العراقي المعروف بولائه الإيراني . وفي دسمبر 2014 أعلن مليشيا جيش المختار مقتل البطاط عند محافظة ديالي خلال مواجهات بين المليشيات الشيعية ومقاتلي تنظيم الدولة الإسلامية .\nقيادات الحزب : عبد الله الركابي : في 7 أبريل 2013 تم اختيار عبد الله الركابي المتحدث الرسمي باسم جيش المختار , ويعرف نفسة ايضا بانه يشغل منصب امر اللواء 21 في جيش المختار .\nظهر الركابي سابقا في عدد من المقابلات التلفزيونية اثناء مشاركته في مجموعة من المظاهرات .\nالسيد محمد الخرسان : السيد محمد الخرسان قائد لواء الخرسان أحد ألوية جيش المختار الذي يقاتل في ديالي \" من أهالي كربلاء \" باسم البخاتي : باسم محمد شهيد البخاتي احد القادة الميدانيين لجيش المختار وقد اعلن جيش المختار مقتلة بتاريخ 15 / 8 / 2014 و كان سابقا مسئول استخبارات مكتب الصدر في العمارة ثم اصبح من قيادات عصائب اهل الحق في العمارة ايضا \" مقال للمحامي اكرم عبد الصاحب \" وبعدها أصبح مسئول تنظيمات مكتب حزب الله المختار في بغداد .\nشارك موضوعات ذات صلة صحافة عالمية مصطلحات هل توافق على فكرة \" المصالحة الوطنية \" مع جماعة الإخوان في مصر ? ميديا ( - ) جميع الحقوق محفوظة بوابة الحركات الاسلامية 2015",
    "علاوي : استقالة الحريري تؤكد خطورة التدخلات الخارجية بالمنطقة العدد 6012 الإثنين 6 نوفمبر 2017 آخر تحديث GMT 03 : 00 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 9 : 00 2017 الأحد 5 نوفمبر GMT 22 : 19 2017 الأحد 5 نوفمبر الحشد الشعبي : لا نقاتل خارج الحدود في البوكمال أو سواها علاوي : استقالة الحريري تؤكد خطورة التدخلات الخارجية بالمنطقة د أسامة مهدي علاوي مجتمعا مع الحريري في بيروت في وقت سابق / مواضيع ذات صلة في أول موقف لمسؤول عراقي من استقالة رئيس الوزراء اللبناني سعد الحريري , رأى نائب الرئيس العراقي أياد علاوي اليوم أن هذه الاستقالة تؤشر الى خطورة التدخلات الخارجية بشؤون المنطقة وستؤثر على العراق وسوريا بشكل سلبي . . فيما اكد الحشد الشعبي العراقي ان فصائله لاتقاتل خارج حدود البلاد في البو كمال السورية أو سواها .\n: قال نائب الرئيس العراقي أياد علاوي إن \" لبنان بخصوصيته المعروفة هو نقطة التوازن في منطقة الشرق الأوسط ويلعب دور ا مهم ا في استقرار وسلامة جميع بلدانها \" .\nواشار في بيان صحافي تابعته \" إيلاف \" الاحد الى ان استقالة الحريري \" تحمل إشارات مقلقة عن مخاطر وتداعيات التدخلات الخارجية في شؤونه الوطنية , والتي تنعكس سلب ا على استقرار دول الاقليم بأسرها \" .\nوحذر علاوي الذي يرتبط بالحريري بعلاقات وثيقة سياسية وشخصية من أن \" هذا المتغير يفاقم من حدة وحجم الصراعات في المنطقة ويجهض المساعي لوضع نهاية للنزاعات في البلدان الاخرى التي تنطوي على تعدديات طائفية مشابهة وخاصة العراق وسوريا \" .\nوكان الحريري قد أعلن استقالته من منصبه أمس السبت , مشير ا الى محاولة لاغتياله , وهاجم إيران وحزب الله اللبناني معتبر ا أنهما سبب رئيسي في تركه منصبه .\nوقال الحريري ( 47 عاما ) في خطاب \" أعلن استقالتي من رئاسة الحكومة اللبنانية \" واصفا ما يعيشه لبنان حاليا بما كان سائد ا ما قبل اغتيال والده رئيس الحكومة الأسبق رفيق الحريري وتحدث عن أجواء \" في الخفاء لاستهداف حياتي \" .\nوشدد على إن إيران \" ما تحل في مكان إلا وتزرع فيه الفتن والدمار والخراب وتشهد على ذلك تدخلاتها في الشؤون الداخلية للبلدان العربية في لبنان وسوريا والعراق واليمن \" .\nواعتبر أن إيران \" زرعت بين أبناء البلد الواحد الفتن وتطاولت على سلطة الدولة وأنشأت دولة داخل الدولة وانتهى بها الامر ان سيطرت على مفاصلها واصبحت لها الكلمة العليا والقول الفصل في شؤون لبنان واللبنانيين \" .\nووصف الحريري حزب الله المشارك في الحكومة ب - \" الذراع الايرانية ليس في لبنان فحسب , بل في البلدان العربية \" .\nوأضاف \" خلال العقود الماضية استطاع حزب الله للأسف فرض أمر واقع في لبنان بقوة سلاحه الذي يزعم أنه سلاح مقاومة وهو الموجه إلى صدور اخواننا السوريين واليمنيين فضلا عن اللبنانيين \" .\nالحشد : لا نقاتل خارج الحدود في البوكمال السورية أو سواها إلى ذلك , أكد المتحدث الرسمي باسم هيئة الحشد الشعبي العراقية اليوم ان أي من فصائل الحشد لا يقاتل في أي موقع خارج الحدود العراقية , نافيا وجود مقاتلين تابعين للحشد في مدينة البوكمال السورية او غيرها .\nوقال أحمد الاسدي في تصريح صحافي الاحد نشره موقع الحشد , إن \" الحشد الشعبي قوات مسلحة عراقية لا تقاتل بأي موقع خارج الحدود العراقية \" .\nوشدد على انه \" ليس لدى الحشد أية مقاتلين في سوريا لا في البوكمال ولا في غيرها \" .\nوكانت قناة الميادين المقربة من حزب الله اللبناني قد نقلت امس عن جعفر الحسيني المتحدث باسم كتائب حزب الله العراق الشيعية الموالية لإيران وأحد فصائل الحشد قوله إن كتائبه التي تقاتل تنظيم داعش في العراق قرب الحدود مع سوريا ستقاتل التنظيم أيض ا في بلدة البوكمال السورية الحدودية .\nونقلت عن الحسيني قوله إن \" قوات المقاومة \" العراقية , وهي كناية عن القوات الشيعية المدعومة من إيران , ستشارك في المعركة ضد الدولة الإسلامية في البوكمال السورية لأنها تقع على الحدود مع العراق .\nوقال الحسيني \" البوكمال تحت مرمى صواريخ القوات العراقية في مدينة القائم ووجود قواتنا على حدود البوكمال سيكون محور ا جديد ا في مواجهة داعش .\nوأوضح أن البوكمال آخر معاقل الإرهابيين في سوريا تقع حالي ا ضمن دائرة الاستهداف الصاروخي من قبل القوات العراقية المتواجدة في مدينة القائم المحررة الجمعة الماضي .\nواستعادت القوات العراقية وقوات الحشد الشعبي الجمعة بلدة القائم العراقية الحدودية القريبة من البوكمال من تنظيم داعش , فيما يقترب الجيش السوري والمتحالفون معه بدعم جوي روسي من البوكمال ضمن عملية ضد جيب لتنظيم داعش يمتد على الحدود بين سوريا والعراق .\nويتقدم الجيش السوري وحلفاؤه تجاه البوكمال عبر الصحراء جنوب غربي المدينة وعلى طول نهر الفرات من ناحية الشمال الغربي .",
    "شبكة بلدي الإعلامية | إيران تحاول استنساخ \" حزب الله \" في سوريا مواضيع مميزة إيران تحاول استنساخ \" حزب الله \" في سوريا الجمعة 1 كانون الأول 2017 | 1 : 38 مساء بتوقيت دمشق بلدي نيوز - ( متابعات ) لفتت مجلة مركز مكافحة الإرهاب , في مادة نشرتها إلى أن علاقة \" حزب الله \" بإيران ليست وليدة الحرب السورية , فقد بدأت مع انطلاقته في ثمانينات القرن الماضي خلال الحرب الأهلية اللبنانية , ومنذ ذلك التاريخ , شكل ذراعا إيرانية في الشرق الأوسط .\nوأضافت المجلة \" اليوم تسعى طهران إلى استنساخ التجربة ذاتها بخلق تنظيمات جديدة على طراز حزب الله \" , عمادها مقاتلون من سورية والعراق وحتى أفغانستان وباكستان \" . استنساخ \" حزب الله \" \" لن تسبى زينب مرتين \" .\nبهذه العبارة حشدت إيران الآلاف من المقاتلين الشيعة من العراق وأفغانستان , للقتال مع \" النظام السوري \" بذريعة الدفاع عن المراقد الشيعية في دمشق . وأضافت المجلة , بحسب ما ترجم موقع \" ارفع صوتك \" , أن الحرب في سورية منحت إيران فرصة خلق تنظيمات مسلحة جديدة على طراز \" حزب الله \" , فسارعت إلى تجنيد وتدريب مقاتلين شيعة من لبنان والعراق وأفغانستان وباكستان , وتحويلهم إلى قوة محترفة .\nوأشرف على هذه العملية بشكل رسمي قائد فيلق القدس في قوات الحرس الثوري الإيراني قاسم سليماني . اليوم , ما يزال \" حزب الله \" اللبناني القوة الأولى ضمن شبكة التنظيمات الشيعية التابعة لإيران .\nعملت طهران منذ البداية على تدريب مقاتليه , ودعمهم بالسلاح , وتزويدهم بتعليمات عن كيفية جمع المعلومات الاستخباراتية .\nلم يرفع هذا من مقدورات حزب الله فقط , بل منحه الخبرة الكافية لتدريب مجموعات مسلحة أخرى .\nوهو ما يحدث اليوم في سورية , حيث يقوم الحزب إلى جانب مدربين من الحرس الثوري الإيراني بتدريب المقاتلين الشيعة الأجانب . إلى جانب حزب الله , توجد تنظيمات عراقية تقاتل إلى جانب النظام السوري .\nمن بينها , \" كتائب سيد الشهداء \" و \" حركة حزب الله النجباء \" , إضافة إلى \" لواء أبي الفضل العباس \" , أحد أوائل الفصائل الشيعية التي تدخلت عسكريا في سورية .\nونوهت مجلة مكافحة الإرهاب أن هذا التنظيم بني تماما على طراز حزب الله وتلقى مساعدات منه .\nوساعد حزب الله أيضا على تشكيل \" قوات الإمام الباقر \" التي بنيت على طرازه كذلك .\nوبدورها , وجهت منظمة بدر مقاتلين إلى سورية تحت اسم \" قوات الشهيد محمد باقر الصدر \" .\nوبهزيمة تنظيم \" الدولة \" في العراق , يمكن للفصائل العراقية أن ترسل مزيدا من المقاتلين . تقول مجلة مركز مكافحة الإرهاب \" لاحقا , لم يعد المقاتلون الشيعية القادمون من لبنان والعراق يكفون للدفاع عن نظام بشار الأسد , فصوب نظره نحو المقاتلين الأفغان والباكستانيين .\nتم ذلك عن طريق إيران حيث عملت على تجنيد لاجئين أفغان لديها وإرسالهم لسورية تحت مسمى \" لواء فاطميون \" بدعوى حماية الأضرحة الشيعية \" .\nووفقا للمصادر الإيرانية الرسمية نفسها , فإن أعدادهم تتراوح بين 10 آلاف و 12 ألف مقاتل .\nشارك هؤلاء في معارك حاسمة في مناطق حلب ودرعا ودمشق واللاذقية .\nأما المقاتلون الشيعة الباكستانيون فتم تجنيدهم تحت مسمى \" لواء زينبيون \" . رغبة في السيطرةطورت المعارك الطويلة التي خاضتها الميلشيات التابعة لإيران مهاراتها العسكرية , حتى مع الخسائر التي تلقتها .\nوبعضها صار جاهزا لخوض معارك تقليدية مع جيوش محترفة . حزب الله استخدم صواريخ أرض - أرض في حربه مع إسرائيل .\nوفي عام 2012 , أطلق طائرة بدون طيار متقدمة باتجاهها اخترقت أجواء فلسطين المحتلة بالمقابل , استخدمت المليشيات الشيعية الأخرى أسلحة متطورة في حربها ضد المعارضة السورية بمحيط العاصمة دمشق , حيث يعتمد عليها النظام السوري في تأمين محيط العاصمة . ومكنت الحرب السورية إيران من جمع هذه الميليشيات في صف واحد وعلى أرض واحدة رغم تعدد جنسياتها .\nوصارت بمثابة امتداد خارجي لها , يعزز مواقفها الخارجية في المنطقة . سعت طهران خلال السنوات الماضية للهيمنة على الشرق الأوسط من خلال هذه الأذرع التي حاولت إعطاءها طابعا شرعيا , سواء من خلال الوقوف إلى جانب الأسد أو من خلال الزج بهذه الفصائل في محاربة تنظيم داعش , خاصة بعد تفجير التنظيم لقبر آية الله الخميني في إيران والهجوم على البرلمان الإيراني الذي تبناه داعش في ظروف غريبة . الولايات المتحدة باتت تدرك عواقب نمو نفوذ إيران المتسارع في المنطقة , في ظل عمل \" الجمهورية الإسلامية على مد جسر بري من طهران إلى دمشق ثم بيروت .\nلذا ليس من المستغرب أن تتخذ الولايات المتحدة أي أجراء لوقف هذا النفوذ بما في ذلك القوة .\nوهو ما حدث فعلا عندما قصفت قوات التحالف الدولي المليشيات التابعة لإيران على الحدود السورية العراقية في شهر حزيران يونيو 2017 .\nمقالات متعلقة حكايا بلدي حكايا بلدي حكايا بلدي التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "العراق : سحل وتشويه جثث مقاتلي داعش | Human Rights Watch بحث نوفمبر 15 , 2016 12 : 00 صباحا EST اللغات متوفر ب - العراق : سحل وتشويه جثث مقاتلي داعش إعدام مقاتل بعد استسلامه لقطة من فيديو تظهر سيارة بيك آب بيضاء مع لوحة عسكرية خضراء تجر جثة معلقة من الكاحل بحبل , بينما يهلل حشد من الناس على طريق القيارة الرئيسي , العراق , 3 أكتوبر / تشرين الأول 2016 .\n( أربيل ) - إن رجال ميليشيات وقوات أمن ومدنيين عراقيين سحلوا وشوهوا جثث 5 مقاتلين على الأقل يتبعون تنظيم \" الدولة الإسلامية \" ( المعروف أيضا ب - \" داعش \" ) في بلدة القيارة يوم 3 أكتوبر / تشرين الأول 2016 .\nأ عدم أيضا مقاتل من داعش بعد استسلامه .\nقالت , نائبة مديرة قسم الشرق الأوسط وشمال أفريقيا في هيومن رايتس ووتش : \" على الحكومة العراقية السيطرة على قواتها ومحاسبتها إذا كانت تأمل في التفوق أخلاقيا في حربها ضد داعش .\nعدم محاسبة القادة والمسيئين جيدا سينعكس سلبا على المعركة الوشيكة داخل الموصل .\nتشويه الجثث جريمة حرب , مثل قتل المقاتلين الأسرى أو المدنيين \" .\nاستعادت الحكومة العراقية بلدة القيارة , 60 كم جنوب الموصل , من داعش يوم 25 أغسطس / آب .\nأخبر 3 سكان هيومن رايتس ووتش أنه يوم 3 أكتوبر / تشرين الأول , قام مقاتلو داعش بمحاولة فاشلة لاستعادة المدينة عبر الهجوم شمالا من الصحراء , حيث ق تل وأ سر بعضهم .\nقال السكان إن القوات العراقية ومقاتلي ميليشيا \" الحشد العشائري \" من عشيرة مرعيد , المنحدرة من القيارة , كانوا متواجدين وقت الهجوم ونجحوا في صده .\nكما تواجد فرع من عشيرة الجبوري , إحدى أكبر العشائر العربية السنية في العراق .\nقد م أحد السكان المحليين لهيومن رايتس ووتش 13 شريط فيديو قال إن شابا من مقاتلي عشيرة مرعيد , 24 عاما , صورها ذاك اليوم .\nشاهد السكان الثلاثة الذين تحدثوا إلى هيومن رايتس ووتش اللقطات , وأكدوا أنها ملتقطة في القيارة وتوثق أحداث يوم 3 أكتوبر / تشرين الأول .\nتمكنت هيومن رايتس ووتش أيضا من التحقق من موقع الفيديو واللقطات عبر معالم محددة في المدينة ومن سحابة الدخان الأسود الناتجة عن حرائق النفط المستمرة هناك على الحكومة العراقية السيطرة على قواتها ومحاسبتها إذا كانت تأمل في التفوق أخلاقيا في حربها ضد داعش .\nلمى فقيه نائبة مديرة قسم الشرق الأوسط وشمال أفريقيا في هيومن رايتس ووتش ي ظهر الفيديو الأول 10 مقاتلين على الأقل في اشتباك مسلح مع قوات داعش في الصحراء خارج المدينة .\nاعتمادا على زيهم الموحد والمعلومات المقدمة من مصور الفيديوهات , حددت هيومن رايتس ووتش المقاتلين على أنهم من عشيرة مرعيد وجنود عراقيين .\nفي الفيديو , يجذب مقاتل جثة أحد قتلى داعش , ويركله في وجهه ويبصق عليه .\nيقوم آخر بالدوس على الجثة ويقف لالتقاط صورة .\nيلتقط المصور لقطات لجثتين إضافيتين على الأرض .\nومع اقتراب المصور من الجثة الرابعة , يطلب رجل في زي عسكري ويضع شارة القوات الخاصة شفرة , قائلا إنه يريد رأس المقاتل الميت .\nيحثه المصور على التوقف يطوق مقاتلون أحد مقاتلي داعش في الفيديو .\nيطلب منه المصور رفع يديه والاستسلام , ثم يصرخ مطالبا القوات المناهضة لداعش , التي ترتدي أزياء عسكرية , بعدم قتل الرجل , لكنها تطلق النار عليه من مسافة قريبة .\nيندفع مقاتل آخر في لباس مدني ليطلق النار على المقاتل الذي ق تل للتو .\nبعدها يخطو أحدهم على الجثة بينما يسحبها آخر ثم ي وقعها .\nينضم مقاتل يرتدي زيا عسكريا ويضع شارة القوات الخاصة إلى المجموعة .\nلقطة من فيديو صور خلال معركة بالأسلحة الرشاشة يوم 3 أكتوبر / تشرين الأول بين داعش وقوات تقاتل التنظيم , تظهر جنديا يحمل شارة القوات الخاصة .\nفي الفيديو , تعدم القوات المعادية لداعش مقاتلا من التنظيم بينما كان يستسلم , وتمث ل بجثتي مقاتلين من التنظيم .\nقال 3 سكان محليين إن الشريط الثاني ص ور بعد المعركة التي جرت على الطريق الرئيسي في القيارة خلال موكب مركبات عسكرية ومدنية .\nيعرض الشريط أطفالا يسحبون المقاتل القتيل نفسه بحبل حول كاحله .\nيركل الأطفال ويضربون جثته بغصن شجرة بينما يقوم رجل يرتدي زيا عسكريا ويضع شارة القوات الخاصة بركل رأس الجثة عدة مرات ي ظهر فيديو ثالث , يبدو أنه لنفس الموكب , رجالا يرتدي بعضهم زيا عسكريا وآخرون ملابس مدنية , في مؤخرة سيارة \" بيك آب \" بيضاء تحمل لوحة عسكرية خضراء .\nيسحبون الجثة من كاحلها بواسطة حبل بينما تهتف الحشود .\nقال سكان القيارة الذين تحدثوا إلى هيومن رايتس ووتش إن من ي جر ق تل أيضا في المعركة ي ظهر الفيديو الرابع سيارة \" بيك آب \" بيضاء أخرى مليئة بالرجال , معظمهم بالزي العسكري , يسحبون جثتين ببطء على طول الطريق الرئيسي .\nيقف مدني على إحدى الجثتين أثناء سحبهما .\nيمشي الناس وراء السيارة , ومنهم رجل في زي الشرطة الاتحادية العراقية يصور المشهد .\nتلي المجموعة مباشرة مركبة عسكرية تابعة للفرقة 15 مشاة في الجيش العراقي , بحسب الشعار على بابها , تحمل مقاتلين بزي عسكري وكذلك رجل يضع شارة \" الحشد الشعبي \" , وتحتها شارة القوات الخاصة .\nيضع آخر ما يبدو أنها شارة \" فيلق بدر \" , وهي مجموعة بارزة في الحشد الشعبي .\nلقطة من فيديو تظهر رجلا يرتدي زي الشرطة العراقية الاتحادية وهو يصور سيارة بيك آب بيضاء تجر جثتين على طريق القيارة الرئيسي , 3 أكتوبر / تشرين الأول 2016 .\nقال السكان المحليون الثلاثة إن أحد سكان قرية الهود المجاورة جاء إلى طريق القيارة الرئيسي أثناء الموكب , لأنه سمع أن أحد قتلى داعش هو نفسه من قتل والده و 3 من أعمامه .\nقالوا إنه شوهد في فيديو خامس يقطع رأس جثة مقاتل داعش ويقتلع قلبه .\nقال السكان إنه قدم القلب لوالدته عاينت هيومن رايتس ووتش صورا ملتقطة أيضا يوم 3 أكتوبر / تشرين الأول في القيارة .\nيبدو في الصور 4 جثث , أحشاء إحداها خارجة من جسده ومغطاة بالدماء , بينما آخر مجرد من ملابسه ويركله أطفال .\nع لق ثالث من ساقه قرب مدخل ملعب لكرة القدم في القيارة تحول إلى ركام بسبب الغارات الجوية .\nلقطة من فيديو ص و ر خلال معركة بالأسلحة الرشاشة يوم 3 أكتوبر / تشرين الأول بين داعش وقوات تقاتل التنظيم , تظهر جنديا يحمل شارة القوات الخاصة ( تظهر في أعلى اليمين ) .\nفي الفيديو , تعدم القوات المعادية لداعش مقاتلا من التنظيم بينما كان يستسلم , وتمث ل بجثتي مقاتلين من التنظيم .\nت ظهر مقاطع فيديو أخرى , لنفس المصور وفي نفس التاريخ , دبابات الجيش العراقي في المدينة قالت هيومن رايتس ووتش إن على السلطات منع الجماعات المسلحة , التي لديها سجل انتهاكات خطير , من المشاركة في العمليات العسكرية المخطط لها في مدينة الموصل .\nيجب أن يشمل المنع ميليشيات الحشد العشائري وأعضاء الحشد الشعبي المسؤولين عن انتهاكات حقوقية خطيرة الذين لم يخضعوا للمحاسبة .\nوث قت هيومن رايتس ووتش سابقا انتهاكات فيلق بدر و \" كتائب حزب الله \" من الحشد الشعبي , خلال عملية استعادة السيطرة على الفلوجة .\nفي 12 نوفمبر / تشرين الثاني , شاهدت هيومن رايتس ووتش أعلام ومقاتلي كلا الكتيبتين في منطقة القيارة إضافة إلى \" كتائب الإمام علي \" على سلطات العدالة الجنائية العراقية التحقيق في جميع الجرائم المزعومة , بما فيها القتل غير الشرعي والتمثيل بالجثث , من قبل أي طرف خلال الصراع بسرعة وشفافية وفعالية , وصولا إلى أعلى المستويات المسؤولة .\nأولئك الذين تثبت مسؤوليتهم الجنائية تجب محاكمتهم بشكل مناسب .\nلقطة من فيديو تظهر سيارة عسكرية من الفرقة الخامسة عشر مشاة في الجيش العراقي تتبع سيارة بيك آب بيضاء كانت تجر جثتين على طريق القيارة الرئيسي , 3 أكتوبر / تشرين الأول 2016 .\nعلى أولئك الذين يجرون مثل هذه التحقيقات الجنائية ويتخذون القرارات حول الملاحقات القضائية أن يكونوا مستقلين عم ن ي حق ق معهم .\nيجب أن يكونوا من خارج السلسلة العسكرية النظامية ولا يخضعون للتدخل السياسي .\nعلى السلطات ضمان سلامة جميع الشهود .\nقالت فقيه : \" على الحكومة ألا تقف مكتوفة الأيدي بينما يرتكب المقاتلون الفظائع باسمها .\nعلى مسؤولي الأمن والقضاء والسياسيين العمل معا بشفافية لإثبات الحقيقة حول الانتهاكات المرتكبة خلال هذه المعركة Region / Country لمزيد من المحتوى يناير 18 , 2018 يناير 18 , 2018 التقارير يناير 11 , 2018 على مجلس الأمن الدولي التصرف بشأن الوضع في الغوطة الشرقية ديسمبر 21 , 2017 العائلات تبحث عن مكانهم بعد سيطرة العراق على كركوك Most Viewed يناير 18 , 2018 يناير 18 , 2018 يوليو 12 , 2016 فبراير 11 , 2015 يناير 19 , 2015 Most Shared يناير 11 , 2018 يناير 9 , 2018 يناير 7 , 2018 يناير 10 , 2018 يناير 10 , 2018 نحمي الحقوق , ننقذ الأرواح تدافع هيومن رايتس ووتش عن حقوق الناس في 90 بلدا حول العالم .\nنسلط الضوء على الانتهاكات ونضع الجناة أمام العدالة .\nGet Updates On Rights Issues From Around The Globe كن متصلا بنا 2018 Human Rights Watch Human Rights Watch | | , NY USA | t العراق : سحل وتشويه جثث مقاتلي داعش بحث",
    "العراق - حماية المدنيين يجب أن تكون أولوية في معركة الموصل | Human Rights Watch بحث أبريل 24 , 2016 12 : 00 صباحا EDT اللغات متوفر ب - العراق - حماية المدنيين يجب أن تكون أولوية في معركة الموصل ارتكبت داعش والقوات الحكومية انتهاكات عديدة لقوانين الحرب ( بيروت ) - على قوات الحكومة , التي تتحضر لطرد مقاتلي \" الدولة الإسلامية \" من الموصل , إعطاء الأولوية لحماية المدنيين .\nلا يزال مئات الآلاف من المدنيين عالقين في الموصل , ثاني كبرى مدن العراق والتي تسيطر عليها جماعة الدولة الإسلامية المتطرفة , المعروفة أيضا ب - \" داعش \" , منذ حزيران / يونيو 2014 .\nقوات أمن عراقية على متن عربات متجهة إلى الموصل لمحاربة مقاتلي تنظيم الدولة الإسلامية في قاعدة تابعة للجيش العراقي في معسكر التاجي في بغداد , 21 فبراير / شباط 2016 .\nلدى داعش , كما القوات الموالية للحكومة , سجلات سيئة بإيذاء المدنيين أثناء العمليات العسكرية وبعدها .\nعلى و و وباقي الدول التي تدعم العراق عسكريا اشتراط الاحترام الصارم لقوانين الحرب على من تدعمهم , وحظر الهجمات التي تضر بالمدنيين أو التي لا تميز بين المدنيين والأعيان المدنية من جهة , والأهداف العسكرية من جهة أخرى .\nقال , نائب مدير قسم الشرق الأوسط : \" حماية المدنيين من الأذى الذي يمكن تجنبه يجب أن تكون أولوية في أي معركة للسيطرة على الموصل .\nلا بد لحكومة العراق ممارسة قيادة وسيطرة فعالتين على كل قواتها , وعلى حلفائها مثل الولايات المتحدة وإيران التأكد من قيامها بذلك \" .\nوث قت هيومن رايتس ووتش , منذ عام 2014 , انتهاك والمليشيات الشيعية , ومقاتلي \" البيشمركة \" الأكراد لقوانين الحرب ; بما في ذلك وعمليات و و , و , و , وفرض غير قانونية على الهاربين من القتال .\nكما دعت هيومن رايتس ووتش أيضا قوات داعش لاحترام قوانين الحرب , والسماح المناطق الخاضعة لسيطرتها , و كدروع لحماية الأهداف العسكرية من , وعدم استخدام في منتصف شهر مارس / آذار 2016 , شن الجيش العراقي هجوما بريا من بلدة مخمور بمحافظة إربيل , تجاه القيارة , 70 كم جنوب الموصل .\nلكن بعد شهر واحد , فقط على بضع قرى مجاورة .\nشنت قوات الذي تقوده الولايات المتحدة هجمات جوية على داعش , وقدمت للقوات المحلية البرية .\nألمانيا مركز تدريب للقوات الكردية وتوفر لها , كما يوفر \" الحرس الثوري \" الإيراني مستشارين عسكريين .\nمع تصاعد المواجهة السياسية في بغداد حول ترشيح وزراء الحكومة الجديدة , دعت هيومن رايتس ووتش داعمي العراق الدوليين إلى استخدام نفوذهم لدى القادة السياسيين والعسكريين في العراق لضمان حماية المدنيين بحسب قوانين الحرب .\nقال مسؤولون في \" الحشد الشعبي \" إن قواتهم ستكون في الحملة ضد داعش في الموصل , كما البيشمركة بالمشاركة .\nأبو مهدي المهندس , نائب رئيس لجنة التعبئة الشعبية التي تشرف على الحشد الشعبي , أوضح في حديثه ل - هيومن رايتس ووتش في بغداد أواخر مارس / آذار , إن قواته ستشارك في معركة الموصل .\nفي أواخر شهر فبراير / شباط 2016 , أثيل النجيفي , محافظ نينوى السابق وقائد ميليشيا , من أن السكان المحليين قد يثورون ضد قوات الحشد الشعبي في حال مشاركتها .\nفي 11 نيسان / أبريل , قدم خبير استطلاعات الرأي العراقي منقذ داغر استبيان قال فيها إن \" من بين 120 س ني ا ستطلع رأيه في الموصل , 100 بالمئة لا يريدون تحريرهم على يد الميليشيات الشيعية أو الأكراد \" .\nقال المتحدث باسم \" هيئة الحشد الشعبي \" يوسف الكلابي ل - هيومن رايتس ووتش , أواخر مارس / آذار في بغداد , إن الهيئة زادت من قدرتها على ضمان امتثالها لقوانين الحرب .\nأضاف أنها أنشأت مديرية أمن وانضباط يقدم فيها 20 محام تدريبا على قوانين الحرب , كما يرافق القوات في الميدان 100 ضابط اتصال .\nقال القاضي عبد الستار بيرقدار , المتحدث باسم مجلس القضاء الأعلى , ل - هيومن رايتس ووتش إنه أرسل مؤخرا قضاة لمعالجة وضع الأسرى الذين أمسك بهم الحشد الشعبي في معارك الجزيرة في مارس / آذار .\nأضاف أن القضاء حاسب أعضاء في القوات وفق القانون المدني , فات هم وأدين 300 عضو بجرائم واحت جزوا في معتقل جديد في حي الكاظمية في بغداد ; لكنه لم يقدم تفاصيل حول التهم أو الإدانات .\nقال الكلابي إن بعض المقاتلين حكم عليهم بالسجن 10 و 20 سنة , لكن لم يحدد التهم الموجهة إليهم .\nلا يحتوي القانون العراقي على أي أحكام محددة تتعلق بجرائم الحرب , أو الجرائم ضد الإنسانية , أو جرائم الإبادة الجماعية .\nحثت هيومن رايتس ووتش رئيس الوزراء حيدر العبادي على تصحيح ذلك في اجتماع ع قد أواخر مارس / آذار .\nأصبحت مساءلة المقاتلين بموجب قوانين الحرب أكثر أهمية بعد قرار رئيس الوزراء في 22 فبراير / آذار 2016 بتحويل قوات الحشد الشعبي إلى مؤسسة عسكرية دائمة مع رتب عسكرية وربطها مباشرة بمكتب القائد العام , وهو رئيس الوزراء .\nأرسل مسؤولون في حكومة إقليم كردستان العراق رسالة إلى هيومن رايتس ووتش في مارس / آذار 2016 قالوا فيها إن مسعود بارزاني , رئيس الإقليم الذي يتمتع بحكم ذاتي , أصدر القرار رقم 3 لشهر مارس / آذار يطلب فيه من مقاتلي البيشمركة احترام مبادئ حقوق الإنسان والقانون الإنساني .\nنص الأمر على \" حماية حياة المدنيين وممتلكاتهم في جميع الحالات الممكنة , فضلا عن حماية مدنهم وقراهم التي ح ررت على يد قوات البيشمركة \" .\nقال ستورك : \" التدريب على قوانين الحرب والأوامر المتعلقة باحترامها هي خطوة إيجابية , لكن يجب أن ينتج عن ذلك احترام فعلي للقوانين خلال النزاع .\nبالنظر إلى سجل الانتهاكات المرتكبة من جميع الأطراف المسلحة , على حلفاء العراق الدوليين الضغط على الحكومة لضبط المقاتلين والقادة الذين يخرقون قوانين الحرب ومحاسبتهم \" .\nللحصول على تفاصيل الانتهاكات التي ترتكبها القوات من الطرفين , يرجى متابعة القراءة .\nخلفية عن انتهاكات داعش لقوانين الحرب نفذت داعش مستمرة على سكان مدن الرمادي والخالدية وعامرية الفلوجة والغوير , بحسب ما قال سكان شهدوا قصف داعش تلك المناطق ل - هيومن رايتس ووتش .\nقالوا أيضا إن داعش استخدمت على الأرجح أسلحة محظورة .\nفي 8 مارس / آذار 2016 , نفذت داعش هجمات واسعة بالصواريخ وقذائف الهاون في تازة خورماتو , 20 كلم جنوب كركوك , كما نفذت بقذائف هاون تحوي موادا كيميائية على منطقة مدنية , فق تل 3 أشخاص وأصيب أكثر من 3000 , وفقا لوثائق المستشفى وإفادات شهود ومصابين وعاملي المشفى .\nحسن تازالي , عامل مشفى متقاعد حديثا , قال ل - هيومن رايتس ووتش إن في 13 نيسان / أبريل , سقط صاروخ كاتيوشا قرب منزله في منطقة مدنية تماما في تازة .\nقال سكان إن الهجمات جاءت من بشير , وهي بلدة تسيطر عليها داعش - 6 كلم جنوب غرب مدينة تازة .\nراجعت هيومن رايتس ووتش خرائط الجبهة مع قائد البيشمركة جنوب تازة في ديسمبر / كانون الأول عام 2015 , وكانت بشير القرية الوحيدة التي تسيطر عليها داعش هناك .\nقال محام في بغداد يتواصل مباشرة مع أشخاص في الفلوجة ل - هيومن رايتس ووتش , إن داعش أشخاصا حاولوا الفرار في مارس / آذار 2016 .\nقال عديدون ممن فروا من منطقة الحويجة - محافظة كركوك - إن داعش زرعت في الحقول لمنع الناس من المغادرة , وأعدمت أشخاصا حاولوا الهرب .\nقال شاب فر من العطشانة , قرية في كركوك , في سبتمبر / أيلول 2015 إن داعش النار على مجموعته أثناء اندفاعها نحو الحواجز الكردية .\nتحدثت هيومن رايتس ووتش مع عديدين قالوا إن داعش لا تسمح لأي شخص , حتى المدنيين , بمغادرة الموصل حاليا .\nأخبر مدني من بعاج - 160 كم غرب الموصل وتسيطر عليها داعش - هيومن رايتس ووتش أنه اضطر للتظاهر بأن زوجته مريضة لكي ي سمح لهما بالمغادرة في مايو / أيار 2015 .\nأضاف أن داعش أحرقت سيارة عائلة أخرى حاولت الفرار من المدينة , وهددتهم بالقتل إن كرروا المحاولة .\nهاجمت قوات داعش , في أغسطس / آب 2014 , مدينة سنجار والمناطق المحيطة بها في محافظة نينوى ذات الغالبية الإيزيدية .\nداعش أكثر من ألف امرأة وفتاة إيزيدية من الرجال الإيزيديين .\n\" ملحق الشؤون العسكرية للدولة الإسلامية \" , وهو دليل لقادة التنظيم , أن \" مراعاة أحكام الحرب في مجملها \" من صفات القائد الضرورية , دون تحديد طبيعة فهم داعش لهذه الأحكام .\nخلفية انتهاكات القوات الحكومية لدى القوات التي تقاتل داعش أيضا سجل سيئ في الحرب .\nبعض ميليشيات الحشد الشعبي في سبتمبر / أيلول وأكتوبر / تشرين الأول 2014 , 30 قرية على الأقل حول آمرلي - 80 كلم شرق تكريت - بعد رفع حصار داعش الذي استمر 3 أشهر على تلك البلدة الشيعية التركمانية .\nفي أبريل / نيسان 2015 , هيومن رايتس ووتش , أثناء هجوم الحكومة على داعش في تكريت , من انتهاكات مماثلة ضد السكان المحليين السنة .\nرغم رئيس الوزراء العبادي بإلقاء القبض على اللصوص , \" فيلق بدر \" و \" لواء علي الأكبر \" و \" كتائب حزب الله \" و \" عصائب أهل الحق \" و \" سرايا الخراساني \" و \" كتائب جند الإمام \" , وهي جزء من الحشد الشعبي , منازل في مناطق الدور والبو عجيل وأجزاء من تكريت , بعد انسحاب داعش في مارس / آذار وأبريل / نيسان 2015 .\nكما دمرت قوات الحشد الشعبي السنية أيضا مناطق في العلم .\nوث قت هيومن رايتس ووتش 11 حالة اختطاف لسكان سنة على يد قوات موالية للحكومة حول آمرلي .\nبعد مشاركة الميليشيات الشيعية في إعادة السيطرة على تكريت , تلقت هيومن رايتس ووتش معلومات موثوقة حول اختطافهم 160 شخصا على الأقل , جميعهم لا يزالون مفقودين .\nبعد استعادة القوات الحكومية الرمادي من داعش في ديسمبر / كانون الأول 2015 , أخبر شخصان هيومن رايتس ووتش أن في مارس / آذار 2016 , اعتقلت كتائب حزب الله , وعصائب أهل الحق , وكتائب جند الإمام آلاف العائلات السنية التي فرت عبر صحراء الجزيرة غرب بيجي وتكريت وسامراء , واحتجزتها في مخازن الأغذية جنوب تكريت .\nقال مصدر قابلته هيومن رايتس ووتش في مارس / آذار إنه كان قد تحدث لتو ه مع عضو ميليشيا اعترف بقيامه مع زملائه بإعدام عشرات الشبان السنة من منطقة غرب تكريت وسامراء .\nوفق \" منظمة العفو الدولية \" , قوات البيشمركة التابعة لحكومة إقليم كردستان المنازل والقرى العربية بعد إعادة احتلال مناطق في محافظتي نينوى وكركوك في 2014 و 2015 , في انتهاك لقوانين الحرب .\nفرضت العراقية , بما فيها الجيش والحشد الشعبي , فضلا عن قوات , على العرب السنة الذين من داعش , وخاصة أولئك الذين حاولوا الوصول إلى بغداد والمناطق الواقعة تحت السيطرة الكردية .\nزود عضو برلمان عراقي هيومن رايتس ووتش بقائمة ل - 200 رجل من العرب السنة من محافظة الأنبار فروا من داعش .\nقال إن قوات الحشد الشعبي اعتقلتهم خلال عام 2015 , أغلبهم على حاجز الرزازة , 40 كلم جنوب مدينة الرمادي , في أكتوبر / تشرين الأول ونوفمبر / تشرين الثاني وديسمبر / كانون الأول .\nأخبر رجل فر إلى الرمادي في مايو / أيار 2015 هيومن رايتس ووتش أنه اضطر لعبور 14 أو 15 حاجزا طيارا للميليشيات على طريق بغداد .\nأضاف الرجل المقيم في مأوى مؤقت للنازحين في حي الأعظمية في بغداد , أن النازحين الآخرين في المعسكر أخبروه بالعديد من عمليات خطف لرجال سنة على تلك الحواجز .\nتجنيد الأطفال داعش الأطفال في صفوفها .\nقال رجل فر من الرمادي في مايو / أيار 2015 إنه عندما سيطرت داعش على المدينة , جندت الأطفال من سن السابعة بالقوة .\nأضاف : \" كل من كان عنده 4 أبناء , منح 2 لداعش ; أما من كان لديه 2 أو 3 أبناء , فقدم واحدا \" .\nفي أغسطس / آب 2015 , قابلت هيومن رايتس ووتش طفلين تمكنا من الفرار من معسكر تدريب لداعش فيه أكثر من 340 طفل في تلعفر .\nقالا إن المعلمين يدربون الأطفال على الدراسات الدينية أما الفتية الأكبر , 14 عاما فما فوق , فيدربونهم على القتال .\nفي سوريا , داعش وغيرها الأطفال في القتال .\nRegion / Country لمزيد من المحتوى يناير 18 , 2018 يناير 18 , 2018 التقارير يناير 11 , 2018 على مجلس الأمن الدولي التصرف بشأن الوضع في الغوطة الشرقية ديسمبر 21 , 2017 العائلات تبحث عن مكانهم بعد سيطرة العراق على كركوك Most Viewed يناير 18 , 2018 يناير 18 , 2018 يوليو 12 , 2016 فبراير 11 , 2015 يناير 19 , 2015 Most Shared يناير 11 , 2018 يناير 9 , 2018 يناير 7 , 2018 يناير 10 , 2018 يناير 10 , 2018 نحمي الحقوق , ننقذ الأرواح تدافع هيومن رايتس ووتش عن حقوق الناس في 90 بلدا حول العالم .\nنسلط الضوء على الانتهاكات ونضع الجناة أمام العدالة .\nGet Updates On Rights Issues From Around The Globe كن متصلا بنا 2018 Human Rights Watch Human Rights Watch | | , NY USA | t العراق - حماية المدنيين يجب أن تكون أولوية في معركة الموصل بحث",
    "داعش . . عملية قتل جماعي بحق عشيرة البوعبيد | أخبار سكاي نيوز عربية داعش . . عملية قتل جماعي بحق عشيرة البوعبيد أعلن مدير ناحية البغدادي , مال الله العبيدي , الأربعاء , عن قيام عناصر داعش بقتل 150 شخصا من قبيلة البوعبيد .\nوقال العبيدي إن عمليات القتل تراوحت بين النحر والحرق , ونفذت ضد أبناء عشيرة البوعبيد , المنتمين الشرطة , ومن بينهم من خاض معارك ضد عناصر تنظيم داعش .\nمن جهة أخرى , أعلنت المخابرات العسكرية العراقية , الخميس , مقتل 23 مسلحا من داعش بضربات صاروخية في مدينة الفلوجة بمحافظة الأنبار شمال غربي العراق , فيما شهدت العاصمة بغداد انفجارا أسفر عن قتلى وجرحى .\nوقال مصدر في المخابرات العسكرية ل - \" سكاي نيوز عربية \" إن \" القوات الأمنية بالتنسيق مع الاستخبارات العسكرية , وجهت ضربات صاروخية بالراجمات على فجر الخميس , أسفرت عن مقتل 23 عنصرا من التنظيم , وتدمير مستودعات لصواريخ غراد , وتفجير منزل مفخخ \" .\nكما أسفر انفجار عبوة ناسفة قرب محل لبيع الفواكه والخضر , غربي بغداد , عن سقوط تسعة أشخاص على الأقل بين قتيل وجريح .\nوفي سياق متصل أعلنت وزارة الدفاع إعادة نشر قطاعات عسكرية في ناحية البغدادي , غربي الأنبار , بعد فرض مسلحي تنظيم الدولة حصارا على بعض أطراف المدينة .",
    "لائحة الإرهاب الإماراتية . . تعريف بالجماعات والمنظمات - السكينة \" \" \" أصدرت الإمارات العربية المتحدة رسميا , 15 نوفمبر 2014 مرسوما حكوميا يقضي بتصنيف بعض الجماعات والمنظمات على لائحة الإرهاب , والإمارات دولة ذات سيادة ولها تأ ير عالمي وإقليمي وهذه الخطوة التي اتخذتها لابد أنها مرت بعدة مراحل من التدقيق والتحديد والتحليل لأنها تحدد ملامح العلاقة السياسية والشعبية مع القائمة التي أصدرتها , وعادة مثل هذه القوائم تخضع للتغيير والتجديد لكنها تظل مهمة لأنها تضع قاعدة نظامية وقانونية لا تحتمل التفسيرات الأخرى فهذه الجماعات والمنظمات والمؤسسات إرهابية - وفقا للنظام الإماراتي - وتجرم أي تعامل معهم .\nمن جهة أخرى على المؤسسات والجماعات التي عارضت البيان والقائمة أن تكون أكثر شفافية في موقفها من الإرهاب وإثارة الفتن والتحريض على ما يقوض الأمن .\nالنص من وكالة أنباء الإمارات اعتمد مجلس الوزراء قائمة تضم عددا من التنظيمات الإرهابية .\nويأتي ذلك تطبيقا لأحكام القانون الاتحادي رقم 7 لسنة 2014 بشأن مكافحة الجرائم الإرهابية الذى أصدره صاحب السمو الشيخ خليفة بن زايد آل نهيان رئيس الدولة حفظه الله وقرار مجلس الوزراء بشأن نظام قوائم الإرهاب . . والذي أوجب نشر تلك القوائم في وسائل الإعلام المختلفة من أجل الشفافية وتوعية كافة أفراد المجتمع بتلك التنظيمات .\nوتضم قائمة التنظيمات الإرهابية التي اعتمدها مجلس الوزراء التالي : للإطلاع على محتوى الجدول في صورة مكبرة , فضلا قم مشكورا بالنقر على الجدول .\nوبالنظر للقائمة نجد أن القائمة تضم 3 جماعات إسلامية , و 12 رابطة للمسلمين في أوروبا وأمريكا , ومنظمة حقوقية , ومنظمتين إغاثيتين , بالإضافة إلى 3 مؤسسات فكرية ودعوية , من المنظمات الإرهابية .\nكما تضمنت قائمة التنظيمات , 62 جماعة قتالية وجهادية , بينها 23 من سوريا , و 6 جماعات في باكستان من بينها حركة طالبان , و 5 في العراق , وتنظيمان في اليمن , وتنظيمان في مالي .\nتصنف مجملة في : التنظيم الدولي للإخوان وتفرعاته , تنظيم القاعدة وتفرعاته , التنظيمات التابعة لإيران وتنظيمات أخرى عالمية .\nللتعريف بالجماعات والمنظمات والمؤسسات التي اشتملت عليها القائمة يمكن الاطلاع على الروابط : مؤسسة سويسرية تتخذ من حقوق الإنسان غطاء لها , تأسست عام 2004 , يترأس مجلس المنظمة أستاذ التاريخ بجامعة الدوحة بقطر عبد الرحمن النعيمي , وهو ناشط إسلامي قطري , ويوصف بأنه صديق قديم لأمير قطر , وتم سجنه من قبل السلطة القطرية سنة 1998 ولمدة 3 سنوات تقريبا , كما أدرجت الحكومة البريطانية النعيمي , على قائمة العقوبات , لتمويله جماعات متشددة , وقد برز اسمه أخيرا أيضا بالتحقيقات حول تمويل تنظيم داعش الإرهابي .\nتنظيم غير معترف به , تأسس بالكويت في يناير ( كانون الثاني ) 2005 , وأعلن إنشاء فروع له في الإمارات والسعودية والبحرين .\nيرأسه الإسلامي حاكم المطيري , الذي شغل منصب أمين عام الحركة السلفية في الكويت , وحزب الأمة الذي شارك في تأسيسه , وهو المنسق العام لمؤتمر الأمة , ورئيس حزب الأمة الكويتي .\nويضم هذا التنظيم ما يسمى بحزب الأمة في الكويت , وحزب الأمة الإسلامي في السعودية وحزب الأمة الإماراتي الإمارات , وهذه الأحزاب متورطة بتمويل وإرسال جهاديين إلى سوريا والعراق , ومعظم قادتها يقيمون حاليا في تركيا , حيث يمارسون أعمالا مشبوهة .\nنشأت تنظيم \" المرابطون \" بعد الاندماج بين حركتي \" الموقعون بالدم \" برئاسة مختار بالمختار المقلب بلعور , وحركة التوحيد والجهاد , اللتين أعلنتا انفصالهما عن جناح القاعدة في شمال أفريقيا , وتعهدتا بمهاجمة المصالح الفرنسية في مالي .\nوأعلن مختار بلمختار زعيم تنظيم \" المرابطون \" الجهادي في شمال أفريقيا عن تأسيس المجموعة تمهيدا وسعيا لجمع كلمة المسلمين في مشروع واحد من النيل إلى المحيط .\nانشأ في العام 1993 , مقرها الرئيسي في ثوكار نياز بيك , وهي منطقة شبه حضرية تقع بضواحي مدينة لاهور .\nوأغلب سكان هذه المنطقة من الشيعية , تورط في 250 عملا إرهابيا بين عامي 1993 و 2001 .\nوفي أغسطس ( آب ) 1996 , بدأ \" جيش محمد \" في التفكك بمقتل زعيمه العلامة مريد عباس يزداني في روالبندي . وكشفت تحقيقات الشرطة أن القتل نجم عن خلافات نشأت بينه وبين غلام رضا نقوي , أحد القيادات الأخرى بالجماعة , وأن مقتل يزداني تم بناء على تحريض منه .\nوكان \" جيش محمد \" من المنظمات المسلحة التي حظرتها حكومة الرئيس الباكستاني السابق برفيز مشرف في العام 2001 .\nإلا أن بعض الخبراء يؤكدون أن منظمة \" جيش محمد \" التي تم حظرها في أغسطس ( آب ) 2001 مختلفة كليا عن \" جيش محمد \" الذي تم إنشاؤه في العام 1996 , حيث كانت الجماعة قد فقدت بالفعل الكثير من قوتها .\nوفي عام 2001 , ظهر \" جيش محمد في باكستان , حيث أنشأ مولانا مسعود أزهر جماعة \" جيش محمد \" ; ليكون منظمة جهادية مقرها كشمير , وكان أغلب أعضائها من المجاهدين المنشقين من جماعات جهادية أخرى , وكان هدفها الرئيسي فصل كشمير عن الهند , استطاع \" جيش محمد \" الباكستاني تنفيذ هجوم على البرلمان الهندي في نوفمبر 2001 , كما نفذ سلسلة من الأعمال الإرهابية في إقليم كشمير وأفغانستان , استهدفت فيها القوات الأمريكية في أفغانستان , وينظر لجماعة \" جيش محمد \" على أنها من الجماعات الدموية , كما أدرجتها الحكومة الباكستانية كإحدى المنظمات الإرهابية الرئيسية في ولاية جامو وكشمير , وأيضا العديد من البلدان , منها الهند , باكستان , الولايات المتحدة الأمريكية , وبريطانيا ; ولهذا في يناير 2002 قامت حكومة الرئيس برويز مشرف , رئيس باكستان آنذاك , بمنع المواطنين من التعامل معها أو الانضمام إليها , ولكنها لا تزال تعمل في العديد من المواقع الحيوية للبلاد .\nكبرى الحركات الاستقلالية التي تقاتل ضد الوجود الهندي في اقليم كشمير , يتمركز في الجزء الباكستاني من كشمير , يؤيد توحيد اراضي كشمير وضمها الى باكستان , وتعتبر هذه المجموعة الفصيل المتمرد الرئيسي المناوئ منذ عام 1989 للحكم الهندي في الجزء الذي تسيطر عليه الهند في كشمير .\nتعتبر منظمة بدر التي يتزعمها هادي العامري وزير النقل السابق أقدم الجماعات المسلحة التي تدعمها إيران في العراق , وقد غي رت الجماعة اسمها من فيلق بدر إلى منظمة بدر عندما دخلت مجال العمل السياسي .\nوقد حارب العامري , الذي أدى مؤخرا اليمين الدستورية كنائب في البرلمان العراقي , إلى جانب الحرس الثوري الإيراني ضد الجيش العراقي خلال الحرب الإيرانية العراقية في عقد الثمانينات , وبعد سقوط النظام العراقي عام 2003 فاز بمقعد في البرلمان وشغل منصب وزير النقل خلال فترة الولاية الثانية لرئيس الوزراء السابق نوري المالكي .\nوالعامري شخصية يبغضها كثير من السنة للدور الذي يقال إن العامري لعبه في إدارة فرق الاغتيالات في السنوات الأخيرة , وفي تموز ( يوليو ) 2014 اتهمت منظمة هيومن رايتس ووتش منظمة بدر بقتل مسجونين من السنة .\nوفي المعارك الأخيرة مع الدولة الإسلامية , غي ر العامري ملابسه وارتدى الزي العسكري وتحول إلى قائد ميداني . . وقال مسؤول أمني عراقي سابق \" انظر إلى الزي الذي يرتديه العامري ثم قارنه بأي زي عراقي . . . زيه مختلف تمام الاختلاف .\nوانظر إلى زي الحرس الثوري الإسلامي .\nاشتهر قائد كتائب حزب الله بالاسم الحركي أبو مهدي المهندس , ويكتفي كثير من المسؤولين العراقيين بتسميته بالمهندس ويقولون انه أكثر ممثلي إيران العسكريين نفوذ ا في العراق .\nويبلغ المهندس من العمر 60 عام ا ويتميز بشعره الأبيض ولحيته البيضاء .\nوتوضح صفحة على فيسبوك باسمه أنه درس الهندسة في البصرة وانضم إلى حزب الدعوة السياسي الذي كان محظورا في عهد صدام حسين .\nوقد بدأ العمل مع الحرس الثوري الإيراني في الكويت عام 1983 فنظم هجمات على سفارات الدول التي أيدت صدام حسين في الحرب مع إيران .\nوقد نفى مرارا مشاركته في هذه الهجمات .\nوفي أعقاب حرب الخليج الأولى عاش المهندس منفيا في إيران وبعد الاجتياح الأميركي للعراق عاد إلى العراق وانتخب عضو ا في البرلمان .\nوخلال زيارة وفد عراقي إلى طهران عام 2006 ومباحثاته مع الجانب الإيراني حتى عندما كان البروتوكول يتطلب أن يجلس كل من الإيرانيين والعراقيين في جانب منفصل , فقد جلس المهندس مع الوفد الإيراني .\nوكتائب حزب الله هي أكثر الجماعات المسلحة العراقية سرية وتكتم ا , كما أنها المنظمة الوحيدة من بينها التي تدرجها وزارة الخزانة الأميركية ضمن المنظمات الإرهابية .\nوفي عام 2009 فرضت وزارة الخزانة عقوبات على المهندس لدوره في تنفيذ هجمات على القوات الأميركية والعراقية أو تسهيلها .\nويقول مسؤولون عراقيون إن للمهندس بيت ا في المنطقة الخضراء في بغداد قريب ا من بيت المالكي , وفي السنوات الأخيرة قام من آن لآخر بتسليم رسائل بين المالكي ومسؤولين إيرانيين .\nويقول مسؤول عراقي رفيع سابق إن المهندس دائم التردد على إيران حيث تعيش أسرته .\nأما عصائب أهل الحق فقد بدأت كجماعة منشقة عن جيش المهدي الذي شكله الزعيم الشيعي المعارض للاميركيين مقتدى الصدر . . وفي ظل قيادة الخزعلي اكتسبت عصائب أهل الحق شهرة باختطاف المدنيين من السنة وقتلهم .\nوفي عام 2007 اعتقلته القوات الأميركية لدوره في هجوم على مجمع حكومي عراقي في كربلاء أدى إلى سقوط خمسة جنود أميركيين قتلى .\nواستطاع الخزعلي استخدام مستشار بريطاني مخطوف للتفاوض على إطلاق سراحه .\nويقول السنة إن المالكي سمح للجماعات المسلحة الشيعية وخاصة عصائب أهل الحق بخطف المواطنين السنة وقتلهم لتقوية قبضته على السلطة . . وبدأ بعض السنة يعتقدون أن عصائب أهل الحق هي الجماعة المسلحة الخاصة بالمالكي .\nهي جماعة سلفية كردية من العراق تدعو إلى تطبيق الدين الإسلامي , وكانت الجماعة قبل احتلال العراق عام 2003 تسيطر على مجموعة من المدن الصغيرة والقرى في شمال العراق قرب سلسلة الجبال التي تفصل حدود العراق مع إيران , وكانت لهذه الجماعة خلافات عقائدية وصراعات مسلحة مع الاتحاد الوطني الكردستاني الذي يتزعمه الرئيس العراقي السابق جلال طالباني .\nوهذه الجماعة محسوبة على التيار الإسلامي السلفي وتتبنى العمل المسلح الذي ينسب للإسلام والجهاد وفي مطلع عام 2003 اتخذت الجماعة المنطقة الشمالية من العراق والمتاخمة للحدود الإيرانية معسكرات ومراكز تدريب .\nوقد ورد اسمها ضمن تقرير وزارة الخارجية الأميركية عن الإرهاب في 27 نيسان ( إبريل ) عام 2005 .\nوقد تشكلت الجماعة في كانون الأول ( ديسمبر ) عام 2001 بعد اتحاد جماعة جند الإسلام بزعامة أبو عبد الله الشافعي مع حركة انفصلت من الحركة الإسلامية الكردستانية , وكان زعيم هذه المجموعة المنفصلة هو نجم الدين فرج احمد الملقب بملا كريكار , حيث يعيش حالي ا في النرويج منذ عام 1991 كلاجئ سياسي .\nوتقول الولايات المتحدة أنها تمتلك معسكر ا لإنتاج السموم وأن لها علاقات مع الرئيس العراقي السابق صدام حسين , وهي اتهامات نفتها الجماعة .\nتأسست على منهج الإخوان المسلمين , وهي عضو في اتحاد المنظمات الإسلامية في أوروبا , الذي يرتبط بالتنظيم الدولي للإخوان المسلمين , وتأسست عام 1980 كرابطة محلية في استكهولم , واليوم تضم عددا من الروابط الإسلامية في السويد ومركزها العام في مسجد استكهولم , وكذلك تشرف من خلال أعضائها على مسجد غوتنبرغ .\nالرابطة الإسلامية في بريطانيا م مثلة الإخوان المسلمين في بريطانيا .\nوقد أنشأها قيادي إخواني منشق هو كمال الهلباوي عام 1997 , وقد ظل الهلباوي لوقت طويل ممثلا للإخوان المسلمين في أوروبا , قبل أن ينشق عن الجماعة , ثم تولى إدارة الرابطة الإسلامية في بريطانيا أنس التكريتي العراقي الأصل وأستاذ الترجمة بجامعة \" ليدز ' ' , وذلك حتى عام 2005 .\nوقد تولى الإخوان المسلمون إدارة مسجد فينسبيري بارك تحت رعاية الحكومة البريطانية .\nوتم إغلاق حسابها المصرفي من جانب مصرف \" إتش إس بي سي \" في صيف 2014 .\nسبق أن قال متحدث رسمي باسمها : \" الرابطة الإسلامية في بريطانيا تؤكد أننا نؤمن بأن آيديولوجية الإخوان المسلمين ليست متطرفة ولا تقر استخدام العنف .\nمؤسسة قرطبة لحوار الثقافات في بريطانيا أسسها الدكتور انس التكريتي نجل المراقب العام السابق لجماعة الإخوان المسلمين في العراق .\nوهو من مواليد العاصمة العراقية بغداد , لكنه يعيش في لندن منذ عدة عقود .\nوهي حسب مايقول : مركز بحوث متخصص في القضايا الإسلامية , تأسس عام 2005 بهدف دراسة العلاقة بين أوربا والشرق الأوسط , نظمت في 28 مايو 2014 مؤتمرا يهدف للتعريف بجماعة الإخوان المسلمين في بريطانيا , والذي سيكون تحت عنوان \" الدوافع الحقيقية لقرار الحكومة البريطانية فتح تحقيق بشأن حركة الإخوان المسلمين \" .\nوتم إغلاق حسابها المصرفي من جانب مصرف \" إتش إس بي سي \" في صيف 2014 .\nاتهمتها لندن بكونها واجهة للإخوان المسلمين .\nمنظمة مستنسخة من منظمة \" أوتبور \" , تأسست المنظمتان العام 1998 , وبعد سنتين نجحتا في الإطاحة بنظام سلوبودان ميلوزوفيتش , ليتبين لاحقا أن الإدارة الأميركية هي من يمولهما .\nالمنظمة ترسم خطط تغيير في العالم العربي ودول الخليج , قال مديرها سردجا بابوفيتش في تقرير لقناة ام بي سي عام 2012 : \" نزودهم بالأدوات وندعهم يؤدون عملهم , وهذا ما نؤمن به . . نعطيهم دروس فيديو لتعليم التظاهر في السعودية , وهناك مجموعات صغيرة في قطر والبحرين . . ندعم بالأدبيات والأفلام عن أفضل حالات التغيير اللا عنفي .\nويمكننا أن نجتمع معهم من 5 إلى 7 أيام في ورشات العمل ونزودهم بالأدوات الأساسية \" .\nوفي عام 2008 م قام شباب ناشطون معارضون على الإنترنت من شمال أفريقيا , خصوصا من تونس ومصر , بالمشاركة في هذه الدورات التكوينية , وهي التي شارك فيها جميع قادة حركة 6 إبريل المصرية حسب ما قاله هؤلاء الشباب في برنامج وثائقي بثته قناة الجزيرة في فبراير 2011 م , فقد اعترفوا بالسفر إلى القوقاز وإلى صربيا وتلقوا تكوينا في التعبئة السلمية للجماهير من خلال عدم استخدام العنف , والالتزام وتسيير الشعارات , ومن الملاحظ أن كثيرا من الرموز تم تسييرها على الإنترنت منذ عام 2000 م , ومن أبرزها رمز القبضة الذي بدأ استخدامه في ثورة صربيا وتكرر الأمر في ثورتي تونس ومصر , ويعني هذا الرمز تسيير كل الناس وتعبئتهم بغض النظر عن إيديولوجياتهم .\nالقناة التاريخية لحركة الأخوان المسلمين في بلجيكا , فهي م مثلة الجماعة هناك , وأس ست الرابطة عام 1997 .\nوتملك الهيئة عشرة مساجد ومقرات بعدة مدن منها بروكسل وأنفير وغراند وفرفييه , ويديرها كريم شملال من مدينة أنفير , وهو من أصل مغربي يعمل طبيبا في مجال علم الأحياء .\nتأسست في فنلندا عام 1987 , من قبل الرابطة الإسلامية في السويد , وتشكلت بدورها على نهج الإخوان المسلمين , وتحمل أساليب التنظيم في الترويج والجذب لاستقطاب الشباب الفتي .\nالرابطة الإسلامية في النرويج تأسست بدورها من قبل الرابطة السويدية , وتشتمل على 4 مؤسسات وهي الرابطة الإسلامية في أوسلو , والإغاثة الإسلامية , ومؤسسة سنابل الأقصى , وجمعية الكشاف المسلم , ومكتب الإعلام الإسلامي , وتتبع النهج الإخواني الإرهابي .\nجمعية إيطالية مرتبطة بالتنظيم الدولي للإخوان المسلمين , المصنف إرهابي أيضا , تهدف إلى تعزيز الفكر الإخواني المتطرف لدى الشباب الغربي , ويتضح من خلال موقعها الرسمي , صلاتها بالاتحاد العالمي للعلماء المسلمين , وبتنظيم الإخوان .\nيترأسها محمد فؤاد البرازي , وتتهم بأنها إحدى واجهات التنظيم الدولي للإخوان , تدعو إلى الاعتراف القانوني الرسمي بالإسلام الذي بات الديانة الثانية في الدنمارك , من حيث عدد المعتنقين له .\nومقره بروكسل , وهو الممثل الرئيس للإخوان المسلمين في أوروبا , هناك حوالى خمسمائة مؤسسة في 28 بلد ا أوروبي ا تتبع هذه المنظمة التي يديرها حاليا السويدي شكيب بن مخلوف .\nوكان قد بدأ العمل منذ أواخر الخمسينيات , على يد الطلبة الوافدين الذين جاءوا من مصر , ثم تطور العمل إلى المؤسسات , وتعتمد الإخوان على الاتحاد في تقديم الاستشارات والدعم القانوني والإعلامي .\nيمثل تيار الإخوان المسلمين في ألمانيا , ويرأسه إبراهيم الزيات المصري , أحد قيادات الإخوان المصريين , الذين تعرضوا للمحاكمة العسكرية الاستثنائية في مصر في ديسمبر ( كانون الأول ) 2006 , وحكم عليه بالسجن عشر سنوات في أبريل ( نيسان ) 2008 .\nأنشئ عام 1983 , ويستمد قوته من شبكة تضم أكثر من 200 جمعية تتبنى أيديولوجية التنظيم الدولي للإخوان , ويعد اتحاد المنظمات الإسلامية في فرنسا من أكبر الفيدراليات الإسلامية .\nمجلس العلاقات الإسلامية الأمريكية , يديره نهاد عوض - فلسطيني ولد في الأردن , وتم تجنيسه كمواطن أمريكي , وعاش في الولايات المتحدة - ويتخذ من واشنطن مقرا له .\nتأسست في الأول من شهر يونيو عام 1994 كأول منظمة حقوق مدنية أمريكية إسلامية متخصصة في استقبال حالات التمييز العنصري والديني التي وقع ضحيتها المسلمون بالولايات المتحدة , وحالات تشويه صورة المسلمين والإسلام في الإعلام الأمريكي .\nوتقوم \" كير \" بالضغط على الطرف المقابل , الذي قد يكون رجل أعمال أو سياسي ا أو صحفي ا أو دار نشر أو مؤسسة صناعية عن طريق مخاطبته رسمي ا لرفع ما أوقعه من ضرر بالمسلمين أو بصورة الإسلام في مؤسسته ; فإذا ما رفض شنت \" كير \" عليه حملة دعائية جماهيرية لا تنتهي إلا بتراجع الخصم عن موقفه .\nويرتبط كير في وثائق المحكمة الجنائية الاتحادية لحركة حماس , الفرع الفلسطيني لجماعة الإخوان المسلمين .\nعلى موقعها الرسمي ت عرف الجمعية الإسلامية الأمريكية \" ماس \" , بأنها \" مؤسسة مدنية غير ربحية تأسست عام 1993 , وتعتبر أحد أكبر المؤسسات التي تتبع الإخوان في أمريكا , ويرأسها عصام عميش , الذي أذاعت شبكة \" أيه بي سي \" تقريرا يثبت اتصالاته السرية مع البيت الأبيض , كمندوب للجماعة , وقالت إن عميش قابل الرئيس الأسبق محمد مرسي , عند وجوده فى الولايات المتحدة , كما يذكر موقع \" إخوان أون لاين \" أن المرشد السابق للجماعة مهدي عاكف , قد شارك في بدء مشروع بناء الجمعية وتأسيسها .\nهي هيئة تابعة لرابطة العالم الإسلامي , تأسست عام 1979 , وتجمع التبرعات لتوزيعها على منكوبي العالم , وكفالة الأيتام , ونشر الدعوة وبناء المساجد والمدارس , لكن مع تولي الإخواني عصام الحداد , المتهم في قضية التخابر , منصب سكرتير مجلس أمنائها , بدأت اتهامات كثيرة توجه لها , بتحويل بعض أموالها لصالح الجماعة في مصر , لتمويل عملياتها التخريبية , ورغم محاولات نفيها علاقة الحداد بالهيئة مرارا , إلا أن لجنة حصر أموال الإخوان , أعلنت التحفظ على الهيئة .\nوفي فترة الرئيس الإخواني الأسبق محمد مرسي , زار عصام الحداد الإمارات , وطالب بالإفراج عن المعتقلين على ذمة قضية \" الخلية الإخوانية \" , إلا أن الدولة ردت بأن الإفراج السياسي غير وارد حسب التقاليد والأعراف والسلوكيات والأنظمة المعمول بها في الإمارات .\nتأسست هيئة الإغاثة الإسلامية في بريطانيا عام 1984 ولها حاليا 100 مكتب في 40 دولة حول العالم .\nاد عت بعض الأصوات أن هذه الهيئة لها صلة وثيقة بجماعة الإخوان المسلمين .\nويقال إن رئيس هيئة الإغاثة الإسلامية في بريطانيا , هاني البنا أصله من نفس عائلة حسن البنا , مؤس س جماعة الإخوان المسلمين .\nتأسس عام 2004 , ويعد من أهم مرجعيات تيار الإخوان المسلمين الذي يضم في عضويته 95 ألف عضو من الدعاة والعلماء من جميع أنحاء العالم , ومقره في العاصمة القطرية الدوحة , ويرأسه يوسف القرضاوي .\nمنطقة عمل لواء عمار بن ياسر المكون أيضا من مقاتلين شيعة عراقيين تتركز في جوار مدينة حلب شمال سوريا , ما يعتبر خروجا عن الخطاب المعتمد فيما يتعلق بحماية المقامات الشيعية في دمشق وجوارها .\nوتم الإعلان عن اللواء في مايو ( أيار 2014 ) , في بدايات معركة القصير التي انخرط فيها حزب الله اللبناني والتي شكلت أول دخول علني للحزب في المعارك , بعد دخوله في معركة الدفاع عن القرى الشيعية التي يقطنها لبنانيون في ريف القصير المتاخم للحدود اللبنانية وينتمي اللواء لحركة حزب الله النجباء العراقية , ويعتبرون الشيخ أكرم الكعبي قائدهم وهو من قيادات عصائب أهل الحق .\nيضم الكتائب التابعة لحزب الله اللبناني في الخليج العربي , والمتعلق بشكل خاص بالنشاط الشيعي الجهادي , ويستخدم الإيرانيون \" كتائب حزب الله \" لمحاولة تصدير الثورة الإيرانية إلى الدول العربية التي هي في نظرهم موالية للغرب , أو كما يسمونها في الفارسية \" غرب زاده \" مثل الأردن ودول الخليج , ويلجؤون إلى أساليب عدوانية محاولين الاستفادة قدر الإمكان من حالة عدم الاستقرار في المنطقة .\nوشجعت إيران هذه المجموعات على العمل سياسيا وعسكريا داخل دول الخليج , كجزء من استراتيجيتها لزعزعة الاستقرار الداخلي لأنظمة يقودها س نة على علاقات ودية مع الغرب .\nخلايا إرهابية تصب جميعها في إطار تنظيم القاعدة وداعش , وتعمل على التجنيد السري والتمويل بالتنسيق مع خلايا أخرى سرية في منطقة الخليج العربي .\nيعمل أعضاء القاعدة في إيران على نقل المقاتلين والأموال عبر تركيا , لدعم عناصر مرتبطة بالقاعدة في سوريا , ورصدت الولايات المتحدة مكافأة مالية قدرها 12 مليون دولار لمن يساعدها في اعتقال شخصين يقيمان في إيران ويمولان تنظيم القاعدة , متهمين بنقل الأموال إلى المتطرفين في سوريا .\nويعد الكويتي قائد القاعدة في إيران محسن الفضلي , ونائبه السعودي عادل راضي صقر الوهابي الحربي , المطلوب كلاهما للقضاء السعودي , بتهمة تسهيل حركة الأموال والعمليات عبر إيران باسم تنظيم القاعدة .\nجماعة جهادية انشقت عن جبهة التحرير الوطنية \" جبهة مورو \" في 1991 جنوبي الفلبين , أنشأها عبد الرزاق أبو بكر جنجلاني , وتهدف إلى إنشاء دولة إسلامية غربي جزيرة مندناو جنوب الفلبين .\nورغم أن جماعة أبو سياف هي أصغر الجماعات الإسلامية في جنوب الفلبين , إلا أنها الأكثر استخداما للعنف لتحقيق مطلب الاستقلال عن مانيلا , وتتهم الفلبين والولايات المتحدة جماعة أبو سياف بالارتباط بتنظيم القاعدة , وتحملها مسؤولية مجموعة هجمات , أبرزها حريق سفينة قبالة مانيلا في فبراير ( شباط ) 2008 .\nتكون تنظيم \" جيش الإسلام الفلسطيني \" من مجموعة من شباب حركة فتح الذين تشبعوا بأفكار دينية متشددة جعلتهم أكثر تشددا من باقي الحركات الإسلامية في فلسطين , ونشأت بينهم وبين حركة حماس علاقة تحالف في بداية خلاف الحركة مع فتح , لكن العلاقات بين الحركتين انقلبت إلى صدام مسلح بلغ ذروته بهجوم القوة التنفيذية التابعة لحركة حماس على منازل عائلة دغمش التي ينتمي إليها مؤسس التنظيم ممتاز دغمش .\nوبدأ اسم التنظيم , الذي يتشكل غالبية أفراده من عائلة دغمش , يتردد عقب مشاركته حركة حماس والمقاومة الشعبية في عملية \" الوهم المتبدد \" , وأسر الجندي جلعاد شاليط في يونيو ( حزيران ) 2006 .\nوكان الجيش الإسرائيلي متخوفا من \" جيش الإسلام \" الذي كان يسعى إلى تنفيذ مخطط يستهدف أسر إسرائيليين في شبه جزيرة سيناء المصرية , مدعيا أن قيادة حماس في غزة تعلم جيدا بنشاطات منظمة \" جيش الإسلام \" في سيناء وتعطي الضوء الأخضر لممارسة هذه النشاطات الرامية إلى ارتكاب عمليات إرهابية واختطاف سياح إسرائيليين بمصر .\nوأعلنت حماس في مايو ( أيار ) 2007 أنها قطعت أي صلة لها ب - \" جيش الإسلام \" , بعد خطف مراسل هيئة الإذاعة البريطانية \" بي بي سي \" في غزة , الذي حررته قوات حماس في يوليو ( تموز ) 2007 بعد أن أمضى 4 أشهر في الأسر .\nوقمعت حركة حماس عددا من هذه المجموعات , خصوصا عندما أنهت في أغسطس ( آب ) 2009 تمرد مجموعة جند أنصار الله الإسلامية المتطرفة في رفح جنوب قطاع غزة .\nوقد اعتاد التنظيم في بياناته وتصريحاته على استخدام اسم زعيم تنظيم القاعدة أسامة بن لادن , كما أن شعاره يحتوي على رسم للكرة الأرضية , وسيف ومصحف , ولا يوجد بالشعار أي رمز لفلسطين .\nوظلت علاقة التنظيم ب - \" القاعدة \" محل جدل ; لأنه لم يؤكد ولم ينف صلته التنظيمية ب - \" القاعدة \" .",
    "خريطة الفصائل المسلحة في حلب | الجمهورية . نت بحث - - - - - - - - - - العالم في سوريا وسوريا في العالم أسوة بغيرها من المدن , مر ت حلب بمراحل الثورة التي شهدتها سوريا , كالتظاهرات الصغيرة وحملات المناشير , والكتابة على الجدران , والمظاهرات الطيارة , وصولا إلى المظاهرات الحاشدة التي كانت تجمع عشرات الآلاف من المتظاهرين ظهيرة كل يوم جمعة في أحياء صلاح الدين وبستان القصر والسكري والشع ار والأشرفية وغيرها .\nبدأ تواجد السلاح بشكل سر ي بسبب المداهمات الليلية والاعتقالات التي قامت بها قوات الأمن , التي طالت أعدادا كبيرة من المدنيين الذين نشطوا في أعمال معارضة للنظام السوري , كتنظيم الحالة المعارضة الشعبية في نشاطات منظ مة كالمظاهرات وغيرها .\nقمعت قو ات النظام المظاهرات بالرصاص , ما أد ى إلى مقتل أعداد كبيرة من المتظاهرين , وارتقى عدد كبير من هذه الأعمال القمعية الشرسة إلى مستوى المجازر الجماعية . عدا القمع المباشر للمظاهرات والاعتصامات , س ج ل عدد كبير من الاعتقالات , كما و ث ق عدد كبير من حالات القتل تحت التعذيب , كما مارست ميليشيات الشبيحة والأجهزة الأمنية سياسية اختطاف ممنهجة لابتزاز الناس .\nشك لت هذه الممارسات سببا كافيا للبعض لحمل السلاح \" للدفاع عن المتظاهرين الع ز ل \" كما أعلنت الكثير من الكتائب إب ان تشكيلها .\nأسست هذه الكتائب مقر اتها السرية الأولى في ريف حلب , حيث عقدت اجتماعاتها وخبأت أسلحتها نظرا للضغط الأمني في المدينة آنذاك .\nلكن هذه السرية لم تدم طويلا , إذ أن تواجد بعض قطع السلاح بين أيدي متظاهري الريف شك ل ذريعة رآها النظام مناسبة للتصعيد ضد معارضيه , فبدأت قوات الجيش النظامي بإرسال أرتال عسكرية مرفقة بالدبابات وناقلات الجند إلى مناطق الريف الشمالي , التي نشطت فيها الكتائب المعارضة , وقامت بعد ة عمليات داخل مدينة حلب .\nإقحام الجيش في قمع الانتفاضة الشعبية شك ل نقطة تصعيد مهم ة , حيث اقتصرت مهمة القمع تلك في المراحل الأولى من الثورة على الأجهزة الأمنية واللجان الشعبية \" الشبيحة \" .\nبدأت مدينة أعزاز , على الحدود السورية التركية , معركة تحريرها على أيدي أبنائها المدنيين مم ن حملوا السلاح , مدعومين بأبناء مناطق أخرى في الريف وبعض المنشقين عن جيش النظام .\nت عد أعزاز أول مدينة محررة من النظام في محافظة حلب , وثاني مدينة ( بعد عندان ) تحمل السلاح للتصدي للنظام .\nفي التاسع عشر من تموز عام 2012 , وبعد مرور 19 يوما على بدء معركة التحرير , , حيث شارك في تحريرها عدد من الكتائب التي ينتمي غالبية أفرادها للريف الحلبي ( لواء ثوار الشمال , أحرار عندان , كتيبة الخال ) .\nبعدها , بدأت معارك تحرير الريف , فنشبت معارك في حريتان وعندان والأتارب وتل رفعت ودارة عزة والباب , شارك فيها أبناء هذه المناطق بمؤازرة عسكرية من باقي كتائب الأرياف المتوزعة في المناطق المحررة .\nلم تك ن هذه المعارك كمعارك مدينة حلب التي تلتها , إذ أن تحرير العديد من القرى لم يكن يتطلب أكثر من السيطرة على مخفر الشرطة أو المفرزة الأمنية لكل قرية .\nلم تستطع قوات النظام الصمود أمام المد الشعبي الريفي الذي اتخذ المقاومة المسلحة كمنهج تحريري , فرغم أن الكتائب المسلحة في الريف كانت قليلة ومتوارية , ولم تكن تملك من السلاح والذخيرة ما تملكه الآن أي كتيبة صغيرة ( رشاش الكلاشينكوف الروسي , وسلاح \" البمب أكشن \" الأميركي , وبعض قواذف \" آر بي جي \" ) إلا أن الحاضنة الشعبية لهذه الكتائب , التي شكلت نسبة كبيرة من أهالي الريف الحلبي , ساهمت بشكل كبير في إحكام السيطرة على مساحات شاسعة من الريف الحلبي .\nاختلفت الم عطيات في مدينة حلب , إذ استمر الحراك السلمي فترة طويلة , , وتنو ع المشاركون في هذه المظاهرات من طلاب جامعة حلب , التي احتوت دوما على طل اب من مختلف مناطق سوريا بتنو ع أديانها وطوائفها وأعراقها .\nورغم الضغط الأمني الهائل الذي م ورس على الحراك الحلبي , من اعتقالات وانتشار للشبيحة واللجان الشعبية في أماكن التظاهر , إلا أن عدد المتظاهرين في حلب وصل إلى عشرات الآلاف مع عام 2012 .\nبدأ الحراك المسل ح في حلب بكتائب صغيرة ش ك لت بشكل سري , لا مقرات لها وغير معروفة العناصر , وأقيم ما يعرف ب - \" الخلايا النائمة \" , حيث .\nمن أهم هذه الخلايا ما ع رف لاحقا بكتيبتي \" أبو عمارة \" و \" الأبابيل \" و \" لواء حلب المدينة \" .\nاستمر طابع \" الجيش الحر \" , بوصفه امتدادا مسل حا للمجتمع المحلي , غالبا على التشكيلات المقاتلة في البداية , مستندا إلى التدي ن الشعبي كسند روحي , دون أن يتطو ر إلى إيديولوجيا ومشروع سياسي ناجز إلا لاحقا .\nأفرج النظام عن معتقلي صيدنايا , الذين شك لوا عددا من المجموعات ذات الإيديولوجيا الإسلامية الواضحة .\nتطورت بعض المجموعات هذه إلى أن أضحت بشكل وحجم حركة أحرار الشام وألوية صقور الشام وجيش الإسلام .\nفي ذات الوقت , كث ف النظام من اقترافه للمجازر ذات الب عد الطائفي , وتضاعف الاعتماد على إيران كسند إقليمي , كما دخل تنظيم القاعدة وحزب الله والحرس الثوري الإيراني على خط الصراع .\nحينها أيضا , شارك الإخوان المسلمون السوريون في دعم مجموعات مقاتلة في سوريا .\nساهمت كل هذه العوامل في إفراز ظواهر عسكرية - إيديولوجي ة دينية , تطورت إلى أشكال مختلفة من الفصائل , وبعض هذه الفصائل انتهى وجوده كأسماء , في حين ترس خ وجود بعضها الآخر في سوريا .\nتلا ذلك بدء إرسال الدعم الحكومي الغربي والأميركي لمجموعات سورية بقيت ضمن هيكلية الجيش السوري الح ر , عبر هيئة أركان الجيش الح ر والمجالس العسكرية للمحافظات .\nاليوم , وبعد سنتين ونصف تقريبا من بدء تواجد السلاح في الانتفاضة الحلبية , نستطيع أن نحصي العديد من الكتائب والألوية والتجمعات العسكرية بأشكالها الحالية , الناجمة عن تحالفات وصراعات داخلية , وصراعات بين الفصائل .\nكيف تشك لت هذه المجموعات , وكيف وصلت إلى ما هي عليه الآن من إيديولوجيا وخطاب وأشكال وأسماء مختلفة ? أين يتوز ع مقاتلوها , ومن أين تنحدر أصولهم , وضد م ن ي قاتلون , وكم أعدادهم ? من هم القادة ? في أي ظروف تشك لت هذه الفصائل ? ومن أين است قت مصادر تمويلها ? وما هي مشاريعها الفكرية والسياسية ? لواء التوحيد أعلن عن في الثاني والعشرين من تشرين الثاني 2013 , وضم ت فصائل إسلامية تعمل في كل المناطق التابعة لسيطرة المعارضة في سوريا ( لواء التوحيد , حركة أحرار الشام الإسلامية , ألوية صقور الشام , جيش الإسلام , لواء الحق , أنصار الشام , الجبهة الإسلامية الكردية ) .\nتواجدت الجبهة الإسلامية في حلب عبر فصائل التوحيد وحركة أحرار الشام , ومن ثم لواء أحرار سوريا , الذي انضم للجبهة منتصف عام 2014 .\nيتمركز لواء التوحيد في حلب وريفها , في ريف حلب الشمالي بهدف توحيد الكتائب المقاتلة في الريف تحضيرا لمعركة حلب , وضم في تلك الفترة عددا كبيرا من كتائب الريف , التي كان لها الدور الرئيس في سيطرة المعارضة على الريف الحلبي .\nضم اللواء كلا من كتائب الباب ومنبج وعندان وحريتان وجرابلس ورتيان وبيانون وحيان ودارة عزة وقبتان الجبل وعنجارة ومعارة الأرتيق ودابق ودير حافر وأعزاز ودير جمال وكتائب الشهباء في حلب ولواء أحرار الشمال ( الذي كانت له اليد الطولى في معركة أعزاز ) , وي عتبر النواة الأولى للواء التوحيد .\nوقد قال بيان التشكيل , الذي تلاه عبد العزيز سلامة , القائد العام للواء , أن لواء التوحيد \" يهدف إلى العمل العسكري الجماعي والمنظ م سعيا لإسقاط النظام , وحماية المدنيين والأملاك العامة والخاصة , ومحاسبة كل من يعتدي على المدنيين , ومساعدة كل من يريد الانشقاق عن جيش النظام \" .\nع ين عبد القادر الصالح , ابن مدينة مارع , قائدا للعمليات العسكرية التي تتم باسم لواء التوحيد .\nالصالح , ولقبه \" حج ي مارع \" , قاد العديد من المعارك ضد قو ات النظام , أهمها معارك تحرير أعزاز الحدودية ومدن الراعي وجرابلس وحريتان .\nكان لواء التوحيد من أوائل المجموعات التي دخلت إلى الطرف الغربي لحلب بعد أن بدأت الاشتباكات بين ثوار حي صلاح الدين وقوات النظام .\nتمكن لواء التوحيد من إدخال 275 مقاتلا في اليوم الأول للمعارك بتاريخ 20 - 7 - 2012 بقيادة أحمد يوسف الجانودي - الذي قتل في وقت لاحق على أيدي قوات النظام - فيما دخل الصالح مع نحو 500 مقاتل في اليوم التالي إلى الأحياء الشرقية , حيث كان لواء التوحيد عنصرا أساسيا من عناصر تحرير الطرف الشرقي من المدينة خلال ساعات قليلة , حيث شارك الصالح في السيطرة على المراكز الأمنية في النيرب والشعار وطريق الباب وهنانو والصالحين ومقر الجيش الشعبي .\nشارك لواء التوحيد بقو ة , أيضا , في معارك السيطرة على ثكنة هنانو واللواء 80 ومدرسة المشاة .\nفي الفترة ما بين تشكيل لواء التوحيد وأواخر 2013 , حين ق تل \" حجي مارع \" , القائد العسكري للواء , كان لواء التوحيد يضم في صفوفه أكثر من عشرة آلاف مقاتل , ذوي تسليح خفيف ومتوسط لا بأس به , من رشاشات ثقيلة وقاذفات صاروخية مضادة للدروع , والقليل من السلاح الثقيل المصادر من مخازن ومراكز الجيش السوري النظامي , كناقلات الجند و الدبابات .\nكان \" التوحيد \" ي عتبر الفصيل الأقوى في مدينة حلب , حيث سيطر على 70 % من المناطق الخارجة عن سيطرة النظام في المدينة , بالإضافة لقتاله على أكثر جبهات حلب عنفا , مثل المدينة القديمة وصلاح الدين وسيف الدولة والعامرية ومدرسة المشاة والسجن المركزي ومطار النيرب العسكري , كما شارك اللواء بقيادة الصالح في معارك كبرى خارج حلب , مثل معركة القصير في ريف حمص ضد الجيش وعناصر حزب الله اللبناني , ومعركة \" قادمون يا حماه \" في ريف حماه .\nكما ضم في صفوفه , تنظيميا , عددا لا بأس به من الكتائب التي كانت تقاتل في مناطق مختلفة من سوريا .\nأصيب الصالح خلال قصف جو ي بجروح بليغة , ن قل على إثرها إلى مدينة غازي عنتاب التركية .\nأعلن عبد العزيز سلامة , القائد العام للواء التوحيد , , وأث ر الخبرعلى قو ة لواء التوحيد بشكل كبير , حيث تراجع زخم اللواء بشكل ملحوظ حتى بعد تعيين الشيخ \" أبو توفيق \" قائدا عسكريا بديلا للصالح , وهو ابن مدينة تل رفعت في الريف الشمالي .\nتراجع حضور لواء التوحيد في مدينة حلب أكثر بعد أن دخل في المعركة ضد تنظيم الدولة الإسلامية \" داعش \" في حلب وريفها , ما اضطره لسحب عدد كبير من قواته المتواجدة في حلب وإرسالها إلى قرى الريف الشمالي والشرقي لصد هجمات التنظيم المتطرف عليها .\nي شار إلى أن لواء التوحيد لم يشارك في القتال ضد تنظيم الدولة الإسلامية عند بداية المعارك ضده في حلب , متلاقيا في هذا الموقف مع باقي فصائل الجبهة الاسلامية , التي أعلنت في البداية وقوفها على الحياد , لكن اعتداءات داعش على جميع مقاتلي الفصائل الأخرى , وبينهم مقاتلي لواء التوحيد , أد ى لتغيير هذا الموقف وصدور قرار قياديي التوحيد بخوض هذه المعركة .\nكان هذا عاملا مهما من عوامل استنزاف قوة لواء التوحيد إلى الحد الذي نراه عليه اليوم .\nيقتصر تواجد لواء التوحيد الآن على جبهات المدينة القديمة وسيف الدولة ( وهي جبهات هادئة نسبيا ) , وفي بعض المقرات العسكرية في مارع وعندان , المعقل ان الأساسي ان للواء التوحيد , كما يسيطر مقاتلو التوحيد , وإن تحت اسم الجبهة الإسلامية , على معبر باب السلامة الحدودي مع تركيا قرب أعزاز بعد انصهار ما تبق ى من لواء عاصفة الشمال ضمن تشكيلات الجبهة الاسلامية .\nتأسس لواء عاصفة الشمال في أعزاز , وخاض معركة تحريرها , ثم تمركز في عد ة أحياء حلبية مثل بستان الباشا والهل ك قبل أن يشن تنظيم داعش حملة عسكرية على مقر ات اللواء في أعزاز , ما أضعف لواء عاصفة الشمال , واضطره للانصهار ضمن تشكيلات عسكرية أخرى .\nيمتلك لواء التوحيد مؤسسة أمنية ش ك ل ت أواخر عام 2013 , مكو نة من شرطة عسكرية تهتم بشؤون الأمن العام ومراقبة التجاوزات التي ترتكبها فصائل المعارضة المسلحة , كما تعمل على فض النزاعات بين المدنيين ; وفرع أمن الطرق , الذي يتول ى تأمين طرق المواصلات وحمايتها من قط اع الطرق عن طريق تواجد 15 حاجز أمني في الريف الشمالي لمدينة حلب ; وفرع أمن الصناعة , الذي عمل على حماية الممتلكات في المنطقة الصناعية في الشيخ نج ار قبل أن تتحو ل هذه المنطقة إلى جبهة قتال , ويسيطر النظام عليها لاحقا .\nقبل الإعلان عن تشكيل لواء التوحيد , كان تمويل الكتائب المقاتلة الصغيرة يعتمد على مصادر ذاتية , ورجال أعمال مستقلين من سوريين مقيمين في المغترب , أو خليجيين داعمين للثورة السورية , لكن تأثير المال الخليجي - الإخواني كان جليا بعد تشكيل اللواء , حيث بدأ التمويل يصل من قطر عبر شخصيات محسوبة على الإخوان المسلمين في المجلس الوطني السوري , مثل أحمد رمضان .\nبدأت الرايات الإسلامية بالظهور في جبهات اللواء وفي مقر اته العسكرية وسياراته , ثم غ ي ر شعار اللواء , فس حب منه اللون الأخضر والنجوم الحمراء الثلاث , وأضيفت عبارة \" لا إله إلا الله محمد رسول الله \" إليه .\nكان النفس الإسلامي يبدو جليا في إيديولوجيا لواء التوحيد منذ تأسيسه , نظرا لطبيعة تكوين عناصره ذوي الغالبية الريفية المحافظة .\nوأ علنت الأهداف الأساسية له , حسب ما ذكر عبد العزيز سلامة في بيان التشكيل , ولم تكن هناك أهداف سياسية مطروحة بوضوح في خطاب اللواء في مراحله الأولى .\nتغي ر هذا الأمر حين أعلن عبد القادر الصالح , ردا على سؤال الصحفي الشهيرعن رؤية لواء التوحيد لشكل الدولة في المستقبل \" نحن نسعى لأن تكون سوريا دولة إسلامية ومعتدلة .\nأين المشكلة في أن نسعى لسوريا إسلامية وطنية تراعي حقوق الأقليات , ونعيش فيها نحن وهؤلاء ضمن نسيج واحد ? نريد أن يكون التشريع الإسلامي هو المصدر الوحيد للدستور , لكننا لن نفرض ذلك بالقوة \" .\nتبن ى لواء التوحيد , وهو ميثاق \" الجبهة الإسلامية \" بعد انخراطه فيها .\nيؤكد ميثاق \" الجبهة الإسلامية \" على إسلامي ة سوريا بعد سقوط النظام , ذلك عبر بناء دولة إسلامية تكون السيادة فيها ل - \" لشرع الله \" وحده , مرجعا وحاكما وموجها وناظما لتصرفات الفرد والمجتمع والدولة , كما رفض مصطلحات \" العلمانية والديموقراطية والدولة المدنية \" رفضا قاطعا لما فيها من \" تناقض مع الدين الاسلامي \" كما جاء في نص الميثاق .\nحركة أحرار الشام الإسلامية تمخ ض اتحاد أربعة فصائل إسلامية سورية كانت تقاتل بشكل مستقل , وهي \" كتائب أحرار الشام \" و \" حركة الفجر الإسلامية \" و \" الطليعة الإسلامية \" و \" كتائب الإيمان \" عن تشكيل \" حركة أحرار الشام الإسلامية \" في الشهر الأول من عام 2013 .\nتقاتل الحركة في معظم المناطق السورية , وي قد ر عدد مقاتليها على كامل امتداد الأراضي السورية بحوالي 25 ألف مقاتل .\nنشأت حركة أحرار الشام في مدن وقرى محافظة ادلب , ثم توس عت إلى ريف حلب , ومنه إلى جبهات المدينة .\nشاركت حركة أحرار الشام في القتال على جبهات مدينة حلب عندما كانت تقاتل تحت اسم \" كتائب أحرار الشام \" قبل الاندماج وتشكيل الحركة .\nنشطت أحرار الشام في حلب بعد تحرير جزء كبير من المدينة على أيدي مقاتلي لواء التوحيد , مدعومين بثوار المناطق الريفية التي تم تحريرها في ذلك الوقت ( تموز 2012 ) .\nتواجد مقاتلو الحركة , المنحدرين بشكل رئيسي من أصول ريفية حموية وإدلبية , على جبهات سيف الدولة وصلاح الدين ومطار النيرب العسكري .\nأنكرت حركة أحرار الشام دوما وجود مقاتلين أجانب في صفوفها , لكن التقارير الميدانية أثبتت وجود عدد محدود منهم في صفوف الحركة .\nيشار إلى أن عدد مقاتلي حركة أحرار الشام في حلب بقي ضئيلا , حيث لم يتجاوز 500 مقاتل .\nلم يشارك مقاتلو الحركة في معارك تحرير الريف الحلبي , حيث دخلوا إلى المدينة بعد السيطرة على أحيائها الشرقية , وكان لهم تواجد ضئيل في ق رى عندان وأعزاز خلال معارك تحرير مدن الريف الشمالي , حيث شاركوا مع الكتائب المحلية في المعارك التي حصلت في بداية 2012 .\nحاولت الحركة استقطاب ألوية من الريف ين الشمالي والشرقي لحلب , ونجحت في ضم لواء أبو بكر الصديق , وهو أكبر الألوية المقاتلة آنذاك في مدينة الباب شرقي حلب , والمقاتل على جبهات سيف الدولة ومنطقة السبع بحرات في حلب القديمة .\nعند اندلاع المعركة ضد تنظيم داعش في حلب وريفها وقفت قيادات أحرار الشام على الحياد من النزاع الدائر , واصفة إياه ب - \" الفتنة بين المسلمين \" , لكن ذلك لم يمنع مقاتلي الحركة من أبناء مدينة الباب في الريف الشرقي من الدفاع عن مدينتهم ضد ضربات التنظيم المتشد د , والذي نجح في السيطرة على المدينة بعد معارك طاحنة .\nاست نزف مقاتلو الحركة كثيرا في حربهم ضد داعش .\nلم يمنع وقوفهم الأولي على الحياد هجمات داعش عليهم وقتلهم أينما وجدوهم .\nوقد أعدمت داعش عددا كبيرا من مقاتلي حركة أحرار الشام في ساحات المدن التي سيطرت عليها , كما صف ت داعش ما ي قارب 200 عنصر من أحرار الشام ق رب مسكنة في ريف حلب الشرقي عندما كانوا مت جهين إلى ق راهم إثر قرارهم اعتزال القتال ضد تنظيم الدولة الاسلامية , لكن ذلك لم يمنع التنظيم من قتلهم باعتبارهم , حسب منطق داعش , من \" الصحوات \" .\nيتواجد مقاتلو أحرار الشام في حي السك ري في حلب , حيث توجد مقراتهم العسكرية وحواجزهم , متمث لين ب - \" حركة مجاهدون أشد اء \" , التي تشك ل القو ة الرئيسية لحركة أحرار الشام في حلب .\nيتواجد مقاتلو الحركة على الجبهات في مناطق عزيزة والبريج والمل اح وحندرات والراموسة وسيف الدولة وجبهات الريف الجنوبي لحلب , وهي جبهات محتدمة دوما .\nمؤسس حركة أحرار الشام هو حسان عبود , الملقب ب \" أبي عبد الله الحموي \" .\nإثر انفجار استهدف اجتماعا لقادة الحركة في ريف إدلب أسفر عن مقتله وشقيقه وعدد كبير من قياديي الحركة .\nيقول حسان عبود , , أن \" كتائب أحرار الشام \" , وهو الاسم الذي اتخذته الحركة عند انطلاقتها , سبقت \" الجيش الحر \" في نشأتها , حيث تم تشكيلها في أيار 2011 , لكنها استمر ت بإعداد خلاياها سر ا حتى لحظة الإعلان عن تشكيل الكتائب في نهاية العام نفسه .\nع ي ن هاشم الشيخ \" أبو جابر \" قائدا عاما لحركة أحرار الشام أسفرت أيضا عن مقتل حسان عبود , مؤسس الحركة وقائدها العام .\nهاشم الشيخ , وهو من مواليد 1968 في مدينة مسكنة شرقي حلب , كان قد قاتل ضد القوات الأمريكية في العراق , ث م س جن عام 2005 عند عودته إلى سوريا , وأصدرت المحكمة حكما بسجنه ثمان سنوات , لكن ه خرج في أيلول 2011 , بعد 6 أشهر من اندلاع الانتفاضة السورية السلمية .\nعقب الإفراج عنه , أسس الشيخ كتيبة مصعب بن عمير في مدينته مسكنة , والتي انضمت فيما بعد لحركة أحرار الشام وساهمت في السيطرة على مدن وأحياء الرقة والطبقة ومطار الجراح العسكري وخناصر ومسكنة وغيرها , كما ع ي ن \" أبو جابر \" عضوا في مجلس شورى حركة أحرار الشام وأميرا للقطاع الشرقي , ثم أميرا لحلب بعد مقتل \" أبو خالد السوري \" , الذي وصفته لوائح الإرهاب الأميركية كأحد أخطر قيادات تنظيم القاعدة .\nاعتمدت حركة أحرار الشام - كما اعتمد تنظيم القاعدة في العراق - على شبكة خارجية كبيرة من الإسلاميين أصحاب رؤوس الأموال والمقيمين في الخليج وأوروبا .\nساهم في ذلك انضمام شخصيات جهادية مهمة إلى الحركة , ولها خبرات كبيرة في هذا المجال , مثل , الذي سه ل الكثير من عمليات الحصول على الدعم وإيصاله إلى الحركة , فقد استطاعت شخصيات من الحركة أن تحظى بدعم نفس المصادر التي دعمت في السابق تنظيم القاعدة في العراق , ودعمت جبهة النصرة في سوريا فيما بعد .\nعدا الشبكة الدولية لدعم الحركات الجهادية , ساهم العديد أبناء الأرياف الشمالية السورية من أصحاب رؤوس الأموال في دعم حركة أحرار الشام , منجذبين إلى توج هها الريفي المحافظ وانخراط عدد كبير من أبناء أرياف ادلب وحماه , ولاحقا حلب , فيها .\nإضافة إلى ذلك , شملت الاستراتيجية العسكرية للحركة مهاجمة القطع العسكرية الغنية واغتنام أسلحتها , واستفادت من خبرة العديد من أعضائها في إنتاج متفجرات محلية الصنع وبكلف منخفضة , وكثفت استخدام هذا النوع من المتفجرات .\nهذه الاستراتيجية تفس ر سعي الحركة لضم لواء أبو بكر الصديق في الباب , لما كان يمتلكه اللواء من خبرات في هذا المجال .\nوقد كان لقطر و تركيا دور كبير في تقديم الدعم العسكري النوعي للحركة , إضافة لتكريس الجبهة الاسلامية السورية من قبل هذه الدول كقناة مرور للحملات الإغاثية الضخمة ودعم العمل المدني , فقد حظيت بدعم \" صندوق الإغاثة و المساعدات الإنسانية \" , وهي منظمة مجتمع مدني مرتبطة بالحكومة التركية , و \" جمعية قطر الخيرية \" , وهي منظمة مرتبطة بالحكومة القطرية , كما أن الحركة حظيت بتمويل \" الهيئة الشعبية الكويتية \" التي يتزعمها الشيخ الكويتي حج اج العجمي .\nتعتمد حركة أحرار الشام , كغيرها من التشكيلات السلفية , على سردية المظلومية الس ن ية , التي تستخدمها مجموعة كبيرة من التنظيمات التي اتخذت من \" الدفاع عن أهل الس ن ة والجماعة \" شعارا رئيسيا لحمل السلاح .\nلا تلتزم الحركة بعلم الاستقلال وتستبدله براية بيضاء عليها رمز صقر واسم الحركة .\nتعمل قيادة أحرار الشام , بمساعدة شرعيي الحركة , على تقصد تحويل عناصرها إلى مجموعة من المقاتلين الملتزمين والمؤمنين بأهداف ومبادئ التنظيمات الإسلامية , والمنحازين للسرديات \" الس ن ية \" المذكورة أعلاه .\nتعمل على ترسيخ أسس الحكم الاسلامي وفق رؤية التيار السلفي الجهادي , إل ا أن حركة أحرار الشام تعتمد أيضا على السياسة الشرعية وموازنة المصالح والمفاسد في تعاملها مع القضايا الشائكة , وهو جانب تختلف فيه استراتيجيتها عن استراتيجية تنظيم القاعدة وتفر عاته في أفغانستان والعراق وسوريا وغيرها , حيث يهتم قادة الحركة ببناء استراتيجيتها العامة عن طريق حساب العواقب المنتظرة من أي خطوة عسكرية أو سياسية , وحساب الفوائد والمضار من دخول أي معركة أو الخروج من معركة أخرى , وهو ما يجعل حركة أحرار الشام أقرب فكريا إلى حركة المقاومة الإسلامية \" حماس \" الفلسطينية أكثر من قربها من جبهة النصرة .\nتعمل حركة أحرار الشام على إرساء \" نظام حكم إسلامي عادل وراشد بوسائل مشروعة وبرؤية استراتيجية \" , كما تتبن ى أيضا الذي سبق ذكره .\nلواء أحرار سوريا تكو نت النواة الأولى لتشكيل لواء أحرار سوريا في مدينة عندان في الريف الشمالي لمدينة حلب , وضم ت ثلاث كتائب رئيسية : \" كتيبة شهداء عندان \" , و \" كتيبة أحرار عندان \" بقيادة أحمد عفش , و \" كتيبة شهداء الجبل \" بقيادة محمد غادة .\nوقد ظهرت هذه الكتائب لأول مرة في صد محاولات الجيش اقتحام عندان في 25 - 3 - 2012 , كما شاركت مع كتائب الريف الأخرى في معارك تحرير قرى الريف الشمالي كحريتان وحيان وبيانون .\nانضم ت الكتائب المذكورة إلى تشكيل لواء التوحيد مع الإعلان عن تشكيله في تموز 2012 , وشاركت مع اللواء في تحرير قسم كبير من أحياء حلب القديمة كقاضي عسكر وباب الحديد وأقيول وقسطل المشط والأصيلة والبي اضة وجب القب ة .\nلم يدم انخراط الكتائب الثلاث في لواء التوحيد أكثر من شهر , حيث أ علن عن تشكيل لواء أحرار سوريا في آب 2012 بقيادة بتعداد قوامه 300 عنصر يعود أصل أغلبهم إلى مدينة عندان .\nاستقطب اللواء بعد فترة قصير مقاتلين من حريتان وحي ان وكفر حمرة , إضافة لانضمام عدد من الحلبيين من مناطق حلب القديمة , ما رفع عدد مقاتلي اللواء في تلك الفترة إلى قرابة 1000 مقاتل .\nحصل هذا الاستقطاب الكبير بسبب تزايد قوة اللواء العسكرية وامتلاكه للسلاح الثقيل والدبابات بعد عملي تي السيطرة على حواجز عندان وبيانون واغتنام دبابات ومدر عات وأسلحة ثقيلة من قو ات النظام من هذين الحاجزين المدججين بترسانة عسكرية كبيرة .\nشارك لواء أحرار سوريا في عدد كبير من المعارك التي خيضت ضد قوات النظام في حلب وريفها , كمعارك السيطرة على حواجز الريف الشمالي , إضافة إلى العمليات العسكرية التي انتهت بإحكام السيطرة على دو ار البلليرمون وصالات البلليرمون وضهرة عبد ربه , واقتحام حي جمعية الزهراء غربي مدينة حلب , وعدد كبير من المعارك حول فرع المخابرات الجوية في جمعية الزهراء أيضا .\nكما لعب لواء أحرار سوريا دورا رئيسيا في السيطرة على حي الشيخ مقصود والقصر العدلي القديم في حلب القديمة , وهي عمليات التي نف ذها لواء أحرار سوريا منفردا , أو تمت تحت قيادته العسكرية وبذخيرته وسلاحه الثقيل .\nأما بقية العمليات فقد شارك بها لواء أحرار سوريا بجانب فصائل أخرى معارضة في حلب , وأهم ها معركة مدرسة الم شاة ومعارك ثكنة هنانو , إضافة لقتاله على جبهة جبل معارة الأرتيق ومطار من غ العسكري في الريف الشمالي قرب أعزاز , وشارك أيضا في معارك حول مطار كويرس العسكري في ريف حلب الشرقي ( شاركت في هذه المعارك كتائب من مدن جرابلس ومنبج في ريف حلب الشرقي وقاتلت باسم \" أحرار سوريا \" في ريف حلب الشرقي بقيادة النقيب مأمون كلزي , وكان تعدادها يفوق الألف ي م قاتل عملوا تحت اسم اللواء لمدة 6 أشهر ) .\nفي حلب شارك اللواء إلى جانب فصائل أخرى في عد ة عمليات في حلب القديمة , كمعارك مشفى ميسلون والتدريب المهني , حيث سيطروا على هذه المناطق قبل أن يستعيدها الجيش لاحقا .\nشارك اللواء في الحرب التي ش ن ت على تنظيم داعش في حلب وريفها مع بداية 2014 إثر ( ع رف فيما بعد أنه مخطوف عند داعش , ولا أخبار عن مصيره حتى اليوم ) .\nشارك اللواء في المعارك التي اندلعت ضد داعش في مناطق معمل آسيا وحريتان وكفر حمرة وباشكوي في الريف الشمالي , كما ساهم في محاصرة مشفى الأطفال ( المقر الرئيسي لداعش في حلب آنذاك ) قبل أن ينسحب التنظيم من حلب بشكل كامل .\nيتوز ع مقاتلو لواء أحرار سوريا في حلب على جبهات ثكنة هنانو وأقيول والسيد علي والحميدية والأصيلة وقلعة حلب والصاخور وسليمان الحلبي والشيخ مقصود في المدينة , إضافة إلى جبهات عزيزة والمل اح والبريج وجبل شويحنة ومعارة الأرتيق وضهرة عبد ربه في ريف حلب .",
    "وفي هذا السياق , أفادت وكالات إيرانية بمقتل رجل دين إيراني يدعى صالح حسن زاده , كان يقاتل في صفوف قوات الحرس الثوري في سوريا إلى جانب جيش النظام السوري ضد قوات المعارضة , حسبما أفادت وكالة أنباء \" فارس \" .\nويعتبر حسن زاده , ثالث رجل دين يلقى مصرعه على الجبهات منذ التدخل الإيراني في سوريا منذ اندلاع الثورة السورية عام 2011 .\nوبهذا يرتفع عدد عناصر الحرس الثوري الإيراني الذين قتلوا منذ التدخل الروسي إلى 57 قتيلا منذ حوالي شهر , حيث أرسلت إيران حوالي 2000 مقاتل للمشاركة بمعارك ريف حلب وريفي اللاذقية وحماة .\nالقرار الأممي ضد التدخل الإيراني - الروسي وتأتي هذه التطورات بالتزامن مع إصدار لجنة حقوق الإنسان بالجمعية العامة للأمم المتحدة أمس الخميس , قرارا صاغته المملكة العربية السعودية يندد بالتدخل الإيراني والروسي في سوريا ويطالب بانسحاب قوات الحرس الثوري وميليشيات حزب الله من سوريا .\nووفقا لوكالة \" رويترز \" , فقد وافقت اللجنة الثالثة للجمعية العامة للأمم المتحدة والتي تضم 193 دولة على القرار غير الملزم الذي أعدته السعودية بمشاركة قطر ودول عربية أخرى والولايات المتحدة والقوى الغربية الأخرى .\nوأيد القرار 115 دولة مقابل اعتراض 15 فيما امتنعت 51 دولة عن التصويت .\nسوريا مقبرة الحرس الثوري من جهتها نشرت صحيفة \" لوفيغارو \" الفرنسية تقريرا حول مسلسل تساقط عناصر الحرس الثوري الإيراني في سوريا , وذكرت أن إيران تقاتل هناك لمنع قيام \" قوة سنية \" في سوريا .\nوبحسب الصحيفة فإن تعداد ضحايا إيران بسوريا يتزايد يوميا ; حيث تجاوز الأربعين قتيلا لهذا الشهر فقط , من بينهم أربعة عشر ضابطا .\nولاحظت الصحيفة أن إيران لم تعد تخفي خسائرها البشرية بسوريا , مثل مقتل الجنرال حسين همداني , وغيره من القادة والضباط والجنود .\nونقلت عن الجنرال السابق إسماعيل قصري قوله : \" المهمة الرئيسية للجنرال همداني أنجزت في سوريا , وهي تمثلت في إنشاء الجيش الشعبي وقوات الدفاع الوطني , بهدف دعم النظام ضد المعارضة \" .\nوذكرت الصحيفة أن كتائب شيعية أفغانية وباكستانية أرسلت إلى جنوب سوريا , للسيطرة على خط المواجهة مع إسرائيل , ولإفساد مخطط المعارضة المعتدلة بإنشاء \" منطقة عازلة \" بجوار هضبة الجولان , في جنوب سوريا .\nوبحسب الصحيفة , فإن إيران عززت وجودها في سوريا بعد التدخل الروسي , وبعد أن كان مقاتلوها في الصفوف الخلفية , أصبحوا اليوم في الواجهة , وعلى طاولة العمليات الميدانية بجانب روسيا وسوريا .\nكلمات دال ة , , , , , , , روابط ذات صلة تابعونا على X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018"
  ],
  "url": [
    "http://orient-news.net/ar/news_show/142105/0/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%A6%D9%85-%D9%85%D9%8A%D9%84%D9%8A%D8%B4%D9%8A%D8%A7-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%AA%D9%86%D8%AA%D9%82%D9%84-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D9%88%D9%83%D9%85%D8%A7%D9%84-%D9%88%D8%AA%D8%B9%D8%AA%D8%B2%D9%85-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D8%AA%D9%87%D8%A7",
    "http://alkhaleejonline.net/articles/1509797431089891700/%D9%85%D9%84%D9%8A%D8%B4%D9%8A%D8%A7%D8%AA-%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9-%D8%AA%D8%B9%D9%84%D9%86-%D8%B9%D8%B2%D9%85%D9%87%D8%A7-%D8%A7%D9%84%D9%82%D8%AA%D8%A7%D9%84-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/",
    "http://www.islamist-movements.com/3657",
    "https://aawsat.com/home/article/1006036/%D8%AE%D8%B1%D9%8A%D8%B7%D8%A9-%D8%A7%D9%84%D9%85%D9%8A%D9%84%D9%8A%D8%B4%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%85%D8%B7%D8%A7%D8%B1-%D8%AF%D9%85%D8%B4%D9%82-%C2%AB%D9%82%D9%84%D8%A8%D9%87%D8%A7-%D8%A7%D9%84%D9%86%D8%A7%D8%A8%D8%B6%C2%BB",
    "http://www.islamist-movements.com/show.aspx?id=25617",
    "http://elaph.com/Web/News/2017/11/1175431.html",
    "https://www.baladi-news.com/ar/news/details/25389/%D8%A5%D9%8A%D8%B1%D8%A7%D9%86_%D8%AA%D8%AD%D8%A7%D9%88%D9%84_%D8%A7%D8%B3%D8%AA%D9%86%D8%B3%D8%A7%D8%AE_%D8%AD%D8%B2%D8%A8_%D8%A7%D9%84%D9%84%D9%87_%D9%81%D9%8A_%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://www.hrw.org/ar/news/2016/11/15/296525",
    "https://www.hrw.org/ar/news/2016/04/24/289164",
    "https://www.skynewsarabia.com/web/article/725049/%D8%AF%D8%A7%D8%B9%D8%B4-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D9%82%D8%AA%D9%84-%D8%AC%D9%85%D8%A7%D8%B9%D9%8A-%D8%A8%D8%AD%D9%82-%D8%B9%D8%B4%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D9%88%D8%B9%D8%A8%D9%8A%D8%AF",
    "https://www.assakina.com/center/parties/57727.html",
    "https://www.aljumhuriya.net/ar/33255",
    "http://www.alarabiya.net/ar/iran/2015/11/20/%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D9%82%D8%AA%D9%84%D9%89-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%85%D8%B3%D8%AA%D9%85%D8%B1-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D9%85%D9%85%D9%8A.html"
  ],
  "stance": [
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "[0, 1, 2]",
    "[0]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}