{
  "id": "R-397",
  "claim": "قال مسؤول بارز مقرب من دمشق لرويترز يوم الجمعة إن مسؤولا أمريكيا كبيرا التقى مع اللواء علي مملوك رئيس جهاز الأمن الوطني السوري في دمشق هذا الأسبوع في أرفع زيارة إلى سوريا يقوم بها مسؤول أمريكي منذ بدء الحرب في 2011",
  "fact": "true",
  "article": [
    "دمشق : مسؤول أمريكي التقى رئيس جهاز أمن النظام السوري | القدس العربي Alquds Newspaper دمشق : مسؤول أمريكي التقى رئيس جهاز أمن النظام السوري بيروت - رويترز : قال مسؤول بارز مقرب من دمشق لرويترز أمس , إن مسؤولا أمريكيا كبيرا التقى مع رئيس جهاز أمن النظام السوري في دمشق هذا الأسبوع , في أرفع زيارة إلى سوريا يقوم بها مسؤول أمريكي منذ بدء الحرب في 2011 .\nوسافر المسؤول الأمريكي إلى دمشق عبر لبنان . ولم يذكر المسؤول المقرب من دمشق في المنطقة اسم المسؤول الأمريكي الذي التقى مع اللواء علي مملوك , رئيس جهاز الأمن الوطني السوري .\nوأضاف المسؤول الإقليمي أنها خطوة مهمة \" لكن دمشق ليس لديها ثقة بالموقف الأمريكي \" .\nوساندت الولايات المتحدة المعارضة ضد بشار الأسد خلال الحرب الأهلية .\nوزودت جماعات من المعارضة بأسلحة عبر برنامج مساعدات عسكرية تديره ( سي . آي . إيه ) أمر الرئيس دونالد ترامب بإنهائه هذا العام .\nوكرر وزير الخارجية الأمريكي ريكس تيلرسون في أواخر الشهر الماضي , موقف الولايات المتحدة بأن على الأسد التنحي عن السلطة , وقال \" عهد أسرة الأسد يقترب من نهايته . . . القضية الوحيدة هي كيفية تحقيق ذلك \" .\nدمشق : مسؤول أمريكي التقى رئيس جهاز أمن النظام السوري صحيفة القدس العربي Send to Email Address",
    "أخبار دولية وعربية قصة { داعش } . . من التخطيط في سجن بوكا تحت نظر الأميركيين . . إلى جذب البعثيين قصة { داعش } . . من التخطيط في سجن بوكا تحت نظر الأميركيين . . إلى جذب البعثيين قصة { داعش } . . من التخطيط في سجن بوكا تحت نظر الأميركيين . . إلى جذب البعثيين أبو أحمد القيادي الكبير في التنظيم يروي كيف صعد البغدادي الانطوائي . . وسيطرة خريجي بوكا بعد مقتل الزرقاوي السبت - 21 صفر 1436 ه - - 13 ديسمبر 2014 م - مارتن تشولوف في صيف عام 2004 .\nاقتيد أحد شباب \" الجهاديين \" مكبلا بالسلاسل والأغلال , وأخذ يسير ببطء في طريقه إلى سجن معسكر بوكا في جنوب العراق .\nوقد كان متوترا بينما يقوده جنديان أميركيان عبر 3 مبان ذات إضاءة ساطعة , ثم إلى متاهة من الأروقة التي تنفتح على باحة بها رجال يقفون على مسافة متوسطة ويرتدون ملابس السجن ذات الألوان الزاهية ويحملقون فيه بحذر .\nوقد قال لي الشهر الماضي : \" لقد تعرفت على بعضهم في الحال .\nكنت أشعر بالخوف من بوكا وأنا في الطائرة متجها إليه , لكن بمجرد الوصول إلى هناك , وجدت أنه أفضل كثيرا مما توقعت من عدة أوجه \" .\nدخل الشاب , وكنيته أبو أحمد , معسكر بوكا شابا منذ 10 سنوات , وهو الآن مسؤول بارز داخل تنظيم داعش حيث ترقى في المراتب هو وكثير من الذين قضوا مدة معه في ذلك السجن .\nوقد اختطفه جنود أميركيون من مدن وبلدات عراقية , شأنه شأن المعتقلين الآخرين , واقتيدوا إلى مكان بات سيئ السمعة , وهو حصن بائس في الصحراء أصبح فيما بعد إرثا خلفه الوجود الأميركي في العراق .\nوسرعان ما رحب به المعتقلون الآخرون بحفاوة , كما يتذكر أبو أحمد .\nلقد كان الرعب من بوكا يسيطر عليهم هم أيضا , قبل أن يدركوا أنه أبعد ما يكون عن أكبر مخاوفهم , بل لقد قد م لهم السجن الذي يديره الأميركيون فرصة استثنائية .\nوأخبرني قائلا : \" لم يكن ليمكننا التجمع على هذا النحو في بغداد أو في أي مكان آخر .\nلقد كنا في أمان , بل وعلى بعد بضع مئات من الأمتار من قيادة تنظيم القاعدة \" .\nوشهد سجن معسكر بوكا أول مقابلة بين أبو أحمد وأبو بكر البغدادي , زعيم \" داعش \" , الذي ي صنف حاليا كأخطر زعيم إرهابي في العالم .\nويقول أبو أحمد إن تأثر الآخرين به كان واضحا جليا منذ البداية .\nوأضاف قائلا : \" حتى في ذلك الوقت كان أبو بكر , لكن لم يتوقع أي منا أنه سيصبح قائدا \" .\nوكان أبو أحمد واحدا من أهم أعضاء التنظيم في أشكاله الأولى , حيث انجذب إلى الأعمال المسلحة في شبابه بسبب الاحتلال الأميركي الذي كان يحاول فرض تحول في السلطة في العراق لصالح الشيعة , على حساب السنة في رأيه ورأي الكثيرين .\nوقاده دوره في البداية في التنظيم الذي أصبح فيما بعد \" داعش \" إلى منصب رفيع المستوى يشغله حاليا داخل حركة مسلحة أ ع يد إحياؤها وامتدت عبر الحدود إلى سوريا .\nويرى أكثر رفاقه أن التفكك الذي تشهده المنطقة هو تحقيق لطموحاتهم في العراق التي ظلت عالقة إلى أن منحتهم الحرب في سوريا ساحة جديدة .\nووافق على الحديث علنا بعد أكثر من عامين من النقاشات حول الكشف عن ماضيه واحدا من أهم العناصر المسلحة في العراق , وعن قلقه الكبير بشأن \" داعش \" وكذلك رؤيته حول المنطقة , في ظل اشتعال الوضع في كل من العراق وسوريا , ومصير الشرق الأوسط الذي يبدو أنه سيعاني لجيل آخر من الفورات وإراقة الدماء على أيدي أمثاله .\nيعيد أبو أحمد النظر في الأمر . . تتعارض وحشية \" داعش \" المتزايدة مع آرائه , التي خفت حدتها مع تقدمه في العمر , حيث بات يؤمن بأن تعاليم القرآن قابلة للتأويل , وي مكن ألا تؤخذ حرفيا .\nوقادته ظنونه تجاه الشكل الذي أصبح عليه \" داعش \" إلى الحديث مع صحيفة ال - \" غارديان \" في إطار سلسلة من المقابلات الطويلة , التي تقدم صورة خاصة متميزة عن الزعيم الغامض للتنظيم الإرهابي وأيامه الأولى التي تمتد من عام 2004 , عندما قابل أبو بكر البغدادي في معسكر بوكا , وحتى عام 2011 , عندما عبرت حركة التمرد العراقية الحدود السورية .\nفي البداية في بوكا نأى السجين , الذي أصبح فيما بعد على رأس قائمة المجرمين المطلوبين عالميا , بنفسه عن السجناء الآخرين , مما جعلهم يرونه انطوائيا وغامضا .\nويتذكر أبو أحمد انطباع السجناء المختلف عن البغدادي , حيث كانوا يرونه لين الجانب ذا تأثير مهدئ في بيئة تفتقر إلى اليقين , فكانوا يطلبون مساعدته في فض النزاعات بينهم .\nأخبرني أبو أحمد : \" كان هذا في إطار الدور الذي يمثله .\nلقد شعرت أنه يخفي شيئا ما ; جانبا مظلما لم يرد أن يظهره للآخرين .\nلقد كان على عكس الأمراء الآخرين الذين كان من السهل التعامل معهم .\nلقد كان بعيدا ونائيا عنا جميعا \" .\nولد البغدادي , واسمه الحقيقي إبراهيم بن عواد البدري السامرائي , عام 1971 في مدينة سامراء بالعراق .\nوألقت القوات الأميركية القبض عليه في الفلوجة , غرب بغداد , في فبراير ( شباط ) عام 2004 , بعد أشهر من مساعدته في العثور على جماعة \" جيش أهل السنة والجماعة \" المسلحة التي تتخذ من المناطق السني ة المحيطة بمدينته مركزا لها .\nوقال دكتور هشام الهاشمي , المحلل الخاص بشؤون \" داعش \" في الحكومة العراقية : \" لقد تم إلقاء القبض عليه وهو في منزل أحد أصدقائه وي دعى ناصف جاسم ناصف , ثم تم اقتياده إلى بوكا .\nلم يكن الأميركيون يعلمون حقيقة الذي ألقوا القبض \" .\nويبدو أن أكثر رفقاء البغدادي في السجن , الذين يقارب عددهم ال - 24 ألفا , والذين تم تقسيمهم على 24 معسكرا , لم يعرفوه أيضا .\nكان التقسيم التراتبي هو عماد السجن , وكان يتجلى ذلك في لون الزي الذي كان يساعد على تحديد مرتبة السجناء .\nوقال أبو أحمد : \" تختلف ألوان الملابس التي كنا نرتديها باختلاف المرتبة .\nإذا لم تخني الذاكرة , كان اللون الأحمر مخصصا لمن يسيئون التصرف في السجن , في حين كان الأبيض مخصصا لرئيس السجن , والأخضر لأصحاب الأحكام طويلة الأجل , والأصفر والبرتقالي لغير المميزين \" .\nعندما وصل البغدادي , وهو في ال - 33 من العمر إلى بوكا , كانت حركة المقاومة التي يقودها السنة ضد الولايات المتحدة تكتسب زخما في وسط وغرب العراق .\nوبات الغزو , الذي تم تسويقه بوصفه حرب تحرير , احتلالا قمعيا .\nوكان السن ة في العراق , الذين ح رموا من حقوقهم بعد الإطاحة بصدام حسين , يتحدثون عن قتال القوات الأميركية , وبدأوا في استخدام السلاح ضد المنتفعين من الإطاحة بصدام حسين , وهم الأغلبية الشيعة .\nكانت الجماعة المسلحة الصغيرة التي تزعمها البغدادي واحدة من ضمن عشرات الجماعات التي و لدت من رحم ثورة سنية شاملة , والتي تجمعت بعد ذلك تحت لواء تنظيم القاعدة في العراق ثم \" داعش \" .\nوكانت تلك إرهاصات القوة الساحقة التي تعرف الآن باسم \" داعش \" , التي سيطرت , بزعامة البغدادي , على غرب ووسط البلاد , وكذا شرق سوريا , ودفعت الجيش الأميركي إلى العودة مرة أخرى إلى المنطقة المزعزعة الاستقرار , بعد فترة تقل عن ال - 3 سنوات من مغادرته وتعهده بألا يعود .\nمع ذلك أثناء وجوده في بوكا , لم تكن جماعة البغدادي معروفة كثيرا , وكان أقل أهمية من زعيم \" القاعدة \" الذي ن ظر إليه كبطل قومي أبو مصعب الزرقاوي , الذي أصبح يثير الرعب في قلوب كثيرين في العراق وأوروبا والولايات المتحدة .\nوكان لدى البغدادي طريقة فريدة للظهور من بين القادة الطموحين الآخرين داخل بوكا وخارجه في شوارع العراق , وهي أصله ( يدعي أنه ينتسب إلى آل البيت ) .\nكذلك حصل على درجة الدكتوراه في الدراسات الإسلامية من الجامعة الإسلامية في بغداد , وكان يعتمد على كلا الرافدين لإضفاء الشرعية عليه خليفة للعالم الإسلامي , كما أعلن في يوليو ( تموز ) عام 2014 , في تحقيق لقدر تجلى في باحة السجن قبل عقد من الزمان .\nوقال أبو أحمد : \" لقد كان البغدادي شخصية هادئة , وله حضور , حيث تشعر وأنت معه بأنك في صحبة شخص مهم .\nمع ذلك كان هناك آخرون أكثر أهمية منه , حتى إني لم أعتقد أنه سيكون له هذا الشأن العظيم \" .\nكذلك بدا أن للبغدادي طريقة مع سج انيه , فكما يوضح أبو أحمد واثنان من رفاقه في السجن عام 2004 , كان الأميركيون ينظرون إليه على أنه شخص يستطيع حل النزاعات بين الفرق المختلفة , والإبقاء على النظام في المعسكر .\nوأضاف أبو أحمد : \" وبمرور الوقت , أصبح حاضرا في كل مشكلة تطرأ في المعسكر .\nلقد أراد أن يكون زعيم السجن , وعندما أعود بذاكرتي إلى الوراء أرى كم كان يتبنى سياسة ( فر ق تسد ) للحصول على ما يريد , وهو المكانة المتميزة .\nوفي ديسمبر ( كانون الأول ) عام 2004 لم يصبح البغدادي في نظر سج انيه مصدر خطر أو تهديد , وتم إطلاق سراحه .\nوأضاف أبو أحمد قائلا : \" لقد حظي باحترام الجيش الأميركي .\nعندما كان يريد زيارة سجناء في معسكر آخر , كان ينال ما يطلب , في حين كان مصير طلبنا الرفض .\nوكانت استراتيجيته الجديدة تتبلور أمام أنظارنا , وهي تأسيس ( دولة إسلامية ) .\nلو لم يكن هناك سجون أميركية في العراق , لما خرج تنظيم داعش إلى حيز الوجود .\nلقد كان بوكا بمثابة مصنع أنتجنا جميعا , وكو ن نهجنا الفكري \" .\nوفي الوقت الذي يعيث فيه تنظيم داعش فسادا في المنطقة , يفعل ذلك تحت قيادة رجال قضوا مدة في مراكز الاعتقال الأميركية خلال فترة الاحتلال الأميركي للعراق .\nبالإضافة إلى بوكا , كانت الولايات المتحدة تتولى إدارة معسكر كروبر بالقرب من مطار بغداد , وكذلك سجن أبو غريب , الواقع على الأطراف الغربية للعاصمة خلال ال - 18 شهرا البائسة الأولى من الحرب .\nوأقر كثيرون ممن تم إطلاق سراحهم من تلك السجون , وبالطبع عدد من المسؤولين الأميركيين البارزين الذين قادوا عمليات اعتقال , بتأثير السجون السلبي المهيج .\nوأوضح علي الخضيري الذي عمل مساعدا خاصا لكل السفراء الأميركيين الذين خدموا في العراق منذ 2003 وحتى 2001 .\nوكذا ل - 3 قادة في الجيش الأميركي , قائلا : \" لقد حضرت عددا من الاجتماعات التي قال فيها كثيرون إن الأمور كانت تسير على خير ما يرام \" .\nلكن في النهاية اقتنع حتى المسؤولون الأميركيون البارزون \" بأنهم باتوا عناصر تشجع على التطرف , وبأنهم تصرفوا بطريقة تؤتي نتائج عكسية من عدة أوجه , وبأنه تم استغلالهم في التخطيط والتنظيم وتعيين قادة وتنفيذ عمليات \" .\nووفق أبو أحمد : \" في السجن , كان كل الأمراء يجتمعون بشكل منتظم .\nأصبحنا قريبين جدا من الأشخاص المسجونين معنا .\nكنا نعرف ما يمكنهم وما لا يمكنهم القيام به , وكيفية استخدامها , ولأي سبب من الأسباب .\nوكان أهم الأشخاص في معسكر بوكا هم الذين كانت لهم صلة وثيقة بالزرقاوي الذي اشتهر في عام 2004 بأنه زعيم ( القاعدة ) \" .\nوواصل حديثه : \" كان لدينا الكثير من الوقت لنجلس ونخطط .\nاتفقنا جميعا على أن نلتقي عندما نخرج .\nكتبنا تفاصيل كل شخص منا على ( شريط الأستيك المطاط ) الموجود في السراويل الداخلية .\nكان أي شخص مهم بالنسبة لي مكتوب على شريط المطاط الأبيض .\nكان الكثير منا قد عاد للقيام بما كنا نقوم به قبل اعتقالنا .\nولكننا كنا نقوم بذلك هذه المرة على نحو أفضل \" .\nوفقا لهشام الهاشمي , وهو محلل مقيم في بغداد , تشير تقديرات الحكومة العراقية إلى أن 17 من ال - 25 قائدا الأهم من قادة تنظيم داعش الذين يديرون الحرب في العراق وسوريا أمضوا وقتا في السجون الأميركية بين عامي 2004 و 2011 .\nوجرى نقل بعضهم من سجن أميركي إلى سجون عراقية , حيث سمحت سلسلة من عمليات الهروب من السجون خلال السنوات القليلة الماضية بفرار كثير من كبار القادة وانضمامهم إلى صفوف المقاتلين .\nشهد سجن أبو غريب أكبر عملية هروب وأكثرها ضررا في عام 2013 , حيث هرب ما يصل إلى 500 سجين , كثير منهم من كبار المتطرفين الذين سلمهم الجيش الأميركي المغادر , في شهر يوليو ( تموز ) من ذلك العام , بعد أن تم اقتحام هذا السجن عن طريق قوات تنظيم داعش الذين شنوا غارة متزامنة وناجحة كذلك على سجن التاجي القريب .\nأغلقت الحكومة العراقية سجن أبو غريب في شهر أبريل ( نيسان ) 2014 وهو الآن فارغ , يقع على مسافة 15 ميلا من الضواحي الغربية لبغداد , بالقرب من خط المواجهة بين تنظيم داعش وقوات الأمن العراقية , التي تبدو غير جاهزة بشكل دائم , وهي تحدق في ضبابية الحرارة التي تمتد على الطريق السريع الذي يؤدي إلى الأراضي الوعرة في الفلوجة والرمادي .\nلقد أصبحت أجزاء من هاتين المدينتين مناطق محظورة على القوات العراقية المحاصرة , التي هاجمها وهزمها تنظيم داعش , وهو مجموعة من اللصوص الذين لا يوجد مثيل لهم في بلاد ما بين النهرين منذ عهد المغول .\nعندما زرت أحد السجون المهجورة في أواخر هذا الصيف , كانت مجموعة من القوات العراقية جالسة عند نقطة تفتيش على الطريق الرئيسي المؤدي إلى بغداد , تتناول البطيخ بينما يسمع أصوات القذائف من على مسافة .\nكانت جدران سجن أبو غريب وراءهم , وكان أعداؤهم المتطرفون موجودين أسفل الطريق .\nكان الكشف عن الانتهاكات التي وقعت في سجن أبو غريب له تأثير شديد على كثير من العراقيين , الذين اعتبروا التلطف المزعوم من الاحتلال الأميركي تحسنا طفيفا مقارنة بطغيان صدام .\nرغم أنه لم يكن هناك سوى القليل من الشكاوى بوقوع انتهاكات في سجن معسكر بوكا قبل إغلاقه في عام 2009 .\nكان العراقيون ينظرون إليه باعتباره رمزا قويا للسياسة الظالمة , التي نالت من الأزواج والآباء والأبناء ( بعضهم من غير المقاتلين ) خلال غارات يتم شنها بصورة منتظمة على الأحياء , وإلقائهم في السجن لعدة أشهر أو سنوات .\nحتى الآن , وبعد مرور 5 سنوات من إغلاق الولايات المتحدة لسجن معسكر بوكا , ما زال البنتاغون يدافع عن المعسكر باعتباره مثالا على تبني سياسة مشروعة في فترة مضطربة .\nكاجيز الثالث المتحدث باسم وزارة الدفاع الأميركية بشأن السياسة التي تم تبنيها تجاه المعتقلين : \" خلال العمليات التي تمت في العراق في الفترة بين عامي 2003 و 2011 , اعتقلت القوات الأميركية الآلاف من معتقلي الحرب بشكل قانوني .\nيعد هذا النوع من الاعتقالات والممارسات شائعا خلال النزاعات المسلحة .\nيعد اعتقال شخص يحتمل أن يكون خطيرا من الأساليب القانونية والإنسانية الواجبة لتوفير الأمن والاستقرار للسكان المدنيين \" .\nخروج البغدادي من السجن بعد مرور فترة على إطلاق سراح البغدادي من سجن معسكر بوكا , تم الإفراج كذلك عن أبو أحمد .\nبعد نقله جوا إلى مطار بغداد , التقطه رجال كان قد التقى بهم في معسكر بوكا .\nوأخذوه إلى منزل في غرب العاصمة , حيث انضم مرة أخرى وعلى الفور إلى القتال , الذي تحول من معركة ضد جيش احتلال إلى حرب شرسة وغير محدودة ضد الشيعة العراقيين .\nكانت فرق القتل في ذلك الوقت تجوب بغداد وأغلب مناطق وسط العراق , لتقتل أعضاء من الطوائف المخالفة بوحشية معهودة , وتطرد الأهالي من الأحياء التي تسيطر عليها .\nوسرعان ما تحولت العاصمة إلى مكان مختلف للغاية عن المدينة التي غادرها أبو أحمد في العام السابق .\nولكن بمساعدة الوافدين الجدد في معسكر بوكا , تمكن هؤلاء الموجودون داخل السجن من متابعة جميع التطورات الجديدة التي تحدث في الحرب الطائفية التي بدأت تتشكل .\nكان أبو أحمد على دراية بالبيئة التي عاد إليها .\nوكان لدى قادة معسكره خطط له .",
    "2005 / 10 / 24 الساعة 10 : 19 ( مكة المكرمة ) 1426 / 9 / 22 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2005 / 10 / 24 الساعة 10 : 19 ( مكة المكرمة ) 1426 / 9 / 22 ه - النص الحرفي لتقرير ميليس حول اغتيال الحريري 24 / 10 / 2005 حجم الخط ميليس يسلم أنان تقريره حول التحقيق في اغتيال الحريري ( الفرنسية ) تقرير لجنة التحقيق الدولية المستقلةالمشكلة بموجب قرار مجلس الأمن 1595 ( 2005 ) بيروت في 19 تشرين الأول / أكتوبر 2005 ملخص تنفيذي 1 - اتخذ مجلس الأمن الدولي في 7 أبريل / نيسان 2005 القرار رقم 1595 القاضي بإنشاء لجنة تحقيق دولية مستقلة مقر ها لبنان , لمساعدة السلطات اللبنانية في تحقيقها بشأن كل جوانب الهجوم الإرهابي الذي حدث في 14 فبراير / شباط 2005 في بيروت وقتل فيه رئيس الوزراء اللبناني السابق رفيق الحريري وغيره , وتتضمن مهامها المساعدة في معرفة المنفذين والمشرفين والمنظمين والشركاء في الهجوم .\n2 - الأمين العام ( للأمم المتحدة ) أبلغ المجلس أن اللجنة بدأت عملها الكامل في 16 يونيو / حزيران 2005 .\nوم د د انتداب اللجنة الأساسي الذي أصدره المجلس حتى 26 أكتوبر تشرين الأول 2005 .\n3 - حظيت اللجنة خلال تحقيقها بدعم كثيف من حكومة لبنان واستفادت من إسهام خبراء من عدد من الهيئات الوطنية والدولية .\n4 - الخطوط الأساسية لتحقيق اللجنة ركزت على موقع الجريمة , والجوانب التقنية للجريمة , وتحليل الاتصالات الهاتفية المراقبة .\nوشهادة أكثر من 500 شاهد ومصدر , وكذلك السياق المؤسسي الذي حدثت فيه الجريمة .\n5 - ملف التحقيق في القضية نقل كاملا إلى السلطات اللبنانية في شهر أكتوبر / تشرين الأول 2005 .\n6 - يضع هذا التقرير الخطوط الكبرى لمجرى التحقيق الذي أجرته اللجنة , وملاحظاتها فيه , واستنتاجاتها , لينظر فيها مجلس الأمن .\nوهو يحدد أيضا المسائل التي قد يكون من الضروري متابعة التحقيق فيها .\n7 - ترى اللجنة أن الاغتيال في 14 فبراير / شباط 2005 ارتكبته مجموعة لها تنظيم واسع وإمكانات وقدرات كبيرة . وجرى التحضير لها لأشهر عدة .\nولهذا الغرض رصد توقيت تحرك السيد رفيق الحريري ومواقعه , وس ج ل مسار موكبه بالتفصيل .\n8 - بناء على ما توصلت إليه اللجنة والتحقيق اللبناني حتى الآن , وعلى أساس الأدلة المادية والوثائق المجموعة , والقرائن التي أمكن الحصول عليها حتى الآن , ثم ة أدل ة تتفق على أن ثم ة تور ط لبناني وسوري في هذا العمل الإرهابي .\nومعروف جيدا أن للاستخبارات العسكرية السورية وجود واسع في لبنان , على الأقل حتى انسحاب القوات السورية , بموجب القرار 1559 .\nوكان كبار مسؤولي الأمن اللبنانيين السابقين قد عي نهم جهاز الاستخبارات السورية هذا .\nولما كانت أجهزة الاستخبار السورية واللبنانية العاملة معا متغلغلة في المؤسسات والمجتمع في لبنان , فإنه يصعب تخي ل أن يكون هذا الاغتيال المعق د قد ارت كب من دون معرفتها .\n9 - تستنتج اللجنة أن التحقيق المستمر ينبغي أن تتولاه السلطات اللبنانية القضائية والأمنية الملائمة , التي أثبتت أثناء التحقيق أنها تستطيع , بالمساعدة والمساندة الدوليين , أن تسير قدما , وأحيانا أن تقود التحقيق بطريقة فعالة ومهنية .\nوفي الوقت ذاته على السلطات اللبنانية أن تنظر في كل فروع القضية , وبضمنها الحركة المصرفية .\nولا بد من وضع انفجار 14 فبراير / شباط بوضوح في سياق تسلسل الانفجارات التي سبقته وأعقبته , ما دام يمكن أن تكون ثمة صلة بين بعضها , إن لم يكن بينها جميعا . 10 - لذا ترى اللجنة أن بذل المجتمع الدولي جهدا لإنشاء قاعدة دعم وتعاون مع السلطات اللبنانية في حقلي الأمن والقضاء أمر ضروري .\nوسيؤدي هذا إلى تعزيز ثقة الشعب اللبناني في نظام أمنهم , وفي ثقتهم بقدراتهم .\nالفهرس تسلسل الأحداث من منتصف عام 2004 - إلى سبتمبر أيلول 2005 1 - مقدمة 2 - الخلفية 3 - الجريمة 4 - التحقيق اللبناني 5 - تحقيق اللجنة 6 - الاستنتاج تسلسل الأحداث من منتصف عام 2004 إلى سبتمبر / أيلول 2005 26 أغسطس / آب 2004 , التقى رفيق الحريري في دمشق الرئيس السوري بشار الأسد لمناقشة تمديد ولاية الرئيس لحود .\n2 سبتمبر / أيلول 2004 , أصدر مجلس الأمن الدولي القرار 1559 الخاص بالوضع في الشرق الأوسط , ودعا إلى انسحاب جميع القوات الأجنبية من لبنان .\n3 سبتمبر / أيلول 2004 , كتلة رفيق الحريري أيدت قانون تمديد ولاية الرئيس لحود .\n3 سبتمبر / أيلول 2004 مجلس النواب اللبناني أقر قانون تمديد ولاية الرئيس لحود وحو له إلى الحكومة اللبنانية لتنفيذه .\n7 سبتمبر / أيلول 2004 , استقال من الحكومة وزير الاقتصاد مروان حمادة ووزير الثقافة غازي العريضي ووزير شؤون المهجرين عبدالله فرحات ووزير البيئة فارس بويز , اعتراضا على التعديل الدستوري .\n9 سبتمبر / أيلول , أبلغ رئيس الوزراء رفيق الحريري الصحافيين انه سيستقيل .\n1 أكتوبر / تشرين الأول 2004 محاولة اغتيال مروان حمادة في بيروت , لبنان .\n4 أكتوبر / تشرين الأول 2004 رفيق الحريري يستقيل من رئاسة الحكومة .\n11 أكتوبر / تشرين الأول 2004 الرئيس السوري بشار الأسد يلقي خطبة يدين فيها منتقديه في لبنان والأمم المتحدة .\n19 أكتوبر / تشرين الأول 2004 مجلس الأمن الدولي يعرب عن قلقه حيال عدم تنفيذ القرار 1559 .\n20 أكتوبر / تشرين الأول 2004 الرئيس لحود يقبل استقالة الحريري ويكلف عمر كرامي تأليف الحكومة الجديدة . 2005 14 فبراير / شباط 2005 مقتل رفيق الحريري و 22 آخرين في انفجار ضخم عند ساحل البحر في وسط بيروت .\n8 مارس آذار 2005 حزب الله ينظم تظاهرة تضم مليون شخص \" مؤيدة لسوريا \" .\n14 مارس / آذار 2005 تظاهرة مضادة يقودها المسيحيون والسن ة تطالب بانسحاب القوات السورية وباعتقال رؤساء أجهزة الأمن والاستخبارات .\n19 مارس / آذار 2005 انفجار قنبلة في الجديدة , وهي حي شمال بيروت , وجرح 11 شخصا .\n23 مارس / آذار 2005 مقتل ثلاثة وجرح ثلاثة آخرين في انفجار في مركز تجاري في الكسليك , شمال بيروت .\n25 مارس / آذار 2005 لجنة تقصي الحقائق الدولية تصدر تقريرا في نيويورك .\n26 مارس / آذار 2005 , قنبلة في حقيبة تنفجر في منطقة صناعية شمال شرق بيروت , وتجرح ستة . 1 أبريل / نيسان 2005 جرح 9 أشخاص في مرأب تحت الأرض في مبنى تجاري وسكني خال في برمانا .\n7 أبريل / نيسان 2005 مجلس الأمن الدولي ينشئ لجنة تحقيق دولية مستقلة في قضية اغتيال رفيق الحريري و 22 آخرين في فبراير / شباط 2005 .\n19 أبريل / نيسان 2005 رئيس وزراء لبنان نجيب ميقاتي يعلن عقد انتخابات نيابية في 30 مايو / أيار 2005 .\n22 أبريل / نيسان 2005 يقرر اللواء جميل السي د مدير قوى الأمن الداخلي , واللواء علي الحاج , المدير العام في الأمن العام وضع نفسيهما في تصرف رئيس الوزراء نجيب ميقاتي .\n26 أبريل / نيسان 2005 آخر القوات السورية تغادر لبنان وتنهي وجودا عسكريا استمر 29 عاما . 26 أبريل / نيسان 2005 لجنة التحقيق الدولية تبدأ عملها لتأكيد انسحاب القوات السورية وجهاز الاستخبارات السوري تماما من لبنان , والتزام سوريا الكامل للقرار 1559 . 6 مايو / أيار 2005 , انفجار قنبلة في جونية , شمال بيروت وجرح 29 شخصا .\n7 مايو / أيار 2005 عقد مجلس النواب لاعتماد تعديل قانون سنة 2000 الانتخابي .\n30 أمايو / أيار 2005 عقد الجولة الأولى من الانتخابات , وحصول لائحة الشهيد رفيق الحريري وتحالف حركة المستقبل التي يرأسها سعد الحريري , والحزب التقدمي الاشتراكي وتجمع قرنة شهوان على كثرة المقاعد في مجلس النواب . 2 يونيو / حزيران 2005 , مقتل الصحافي سمير قصير بانفجار سيارته في شرق بيروت . 21 يونيو / حزيران 2005 , مقتل زعيم الحزب الشيوعي السابق جورج حاوي بانفجار سيارته قرب منزله في وطى المصيطبة . 30 يونيو / حزيران 2005 فؤاد السنيورة , وزير المال السابق في حكومات رفيق الحريري يؤلف الحكومة الجديدة من 23 وزيرا . 12 يوليو / تموز 2005 جرح وزير الدفاع الياس المر , ومقتل اثنين آخرين في هجوم بسيارة ملغومة في بيروت .\n22 أغسطس / آب 2005 جرح ثلاثة أشخاص بانفجار في مرأب قرب فندق \" برومناد \" في منطقة الزلقا , شمال بيروت .\n16 سبتمبر / أيلول 2005 مقتل شخص وجرح عشرة آخرين بانفجار قنبلة قرب مصرف في الأشرفية .\n19 سبتمبر / أيلول 2005 مقتل شخص وجرح اثنين آخرين بانفجار صغير في مكتب الاعلام الكويتي في بيروت . 25 سبتمبر / أيلول 2005 انفجار سيارة مفخخة يجرح مذيعة التلفزة الشهيرة مي شدياق , شمال بيروت .\nمقدمة 1 - التقرير الحالي يفصل التقدم الذي تحقق في تطبيق قرار مجلس الأمن 1595 .\nفي هذا القرار - الذي اعتمد في 7 أبريل / نيسان 2005 - دان مجلس الأمن الهجوم الإرهابي في بيروت , لبنان , في الرابع عشر من شباط / فبراير 2005 , الذي أدى إلى مقتل رئيس الوزراء السابق رفيق الحريري و 22 شخصا آخر , مجددا تأكيد دعوته لاحترام استقلال لبنان وسيادته وسلامة أراضيه ووحدتها , وآخذا بعين الاعتبار الاستنتاجات التي وصلت إليها لجنة تقصي الحقائق الدولية المستقلة لمساعدة السلطات اللبنانية في تحقيقاتها في كل أوجه هذا العمل الإرهابي , لكي تساعد بين أشياء أخرى في تحديد المنفذين والراعين والمنظمين والمتدخلين .\n2 - قبل اعتماد القرار 1595 , تفحص مجلس الأمن تقرير لجنة تقصي الحقائق إلى لبنان حول الموضوع نفسه , والذي قدم في 24 مارس / آذار 2005 .\nوكان رأي لجنة تقصي الحقائق أنه وطالما أن مصداقية السلطات اللبنانية التي أجرت التحقيقات كانت موضع تساؤل , فيجب إجراء تحقيق دولي مستقل لإقامة الحقيقة .\nولهذا الغرض , هناك حاجة لإنشاء فريق له سلطات تنفيذية , يغطي كل حقول الخبرات الضرورية لتحقيق من هذا النوع , وعلى الرغم من الوقت المحدود وقلة العدد الذي عملت في ظله لجنة تقصي الحقائق فإن استنتاجاتها وتوصياتها كانت ذات قيمة معتبرة للجنة .\n3 - في رسالة مؤرخة في 29 مارس / آذار 2005 ( س / 2005 / 208 ) .\nعبرت الحكومة اللبنانية عن موافقتها على قرار مجلس الأمن بإنشاء لجنة دولية للتحقيق وكذلك استعدادها للتعاون مع اللجنة ضمن آلية سيادة لبنان ونظامه القضائي .\n4 - بناء على القرار 1595 , حصلت مشاورات مكثفة في ما يتعلق بإنشاء لجنة التحقيق الدولية المستقلة , وأعضائها ودعمها اللوجستي .\nوفي 26 أيار 2005 , وصل فريق متقدم صغير من اللجنة يرأسه ديتليف ميليس إلى بيروت .\nولعلمه بالطابع العاجل للمهمة فإن الفريق ومن مقر موقت , سعى لإيجاد منصة دعم لعمله المستقبلي .\n5 - في 13 يونيو / تموز 2005 بعد مناقشات مكثفة مع السلطات القضائية اللبنانية , وقعت مذكرة تفاهم بين حكومة لبنان واللجنة .\nوفصلت المذكرة أشكال التعاون بين الفريقين .\nوكانت هناك أهمية خاصة بالنسبة للجنة الاتفاق حول أن حكومة لبنان سوف تضمن أن اللجنة ستكون حرة من أي تدخل في ممارسة تحقيقها , وأن تزود بكل المساعدة الضرورية لإنجاز مهمتها \" .\nكان على اللجنة أن تحدد إجراءاتها الخاصة , وجمع الأدلة , الوثائقية والمادية , وأن تلتقي وتستجوب أي مدني و / أو مسؤول تعتبره ضروريا وأن يكون لها وصول غير مقيد الى كل المباني في كل الأراضي اللبنانية , آخذة في الاعتبار القانون والإجراءات القضائية اللبنانية .\nوكان على السلطات اللبنانية من جانبها أن تساعد اللجنة في عملها عن طريق تقديم كل الوثائق والأدلة المادية التي تملكها وعن طريق تحديد موقع الشهود كما تطلب اللجنة .\n6 - في 16 يونيو / حزيران 2005 أعلن الأمين العام بدء عمل لجنة التحقيق .\nوفي 17 يوليو / حزيران 2005 , عقد رئيس اللجنة مؤتمرا صحافيا ليلتمس علنا مساعدة السلطات اللبنانية ويدعو الشعب اللبناني لتقديم المساعدة للجنة عن طريق تسليم أي معلومات قد تكون ذات أهمية للتحقيق .\nوتمت إقامة خطين ساخنين لهذا الغرض , شغلتهما السلطات اللبنانية .\n7 - - بعد وقت قصير من توقيع مذكرة التفاهم , أرسلت السلطات اللبنانية إلى اللجنة 8000 صفحة من ملف القضية احتوت على كل المعلومات والأدلة التي جمعت منذ 14 فبراير 2005 .\nثم قامت اللجنة بإجراء تحقيق جنائي وقضائي شامل بالتعاون الوثيق مع السلطات القضائية اللبنانية المعنية ( مدعي عام التمييز في الجمهورية اللبنانية ) والشرطة ( قوى الأمن الداخلي ) , لتجنب ازدواجية وتداخل وتعارض الإجراءات .\n8 - - أقامت اللجنة روابط وثيقة مع السلطات الأمنية والقضائية اللبنانية .\nعقدت مناقشات منتظمة , وخصوصا مع السلطات القضائية , لتبادل المعلومات والملفات المحدثة , وتشارك النتائج والتخطيط لمراحل جديدة من التحقيق .\nمعظم الشهود الذين استجوبوا من قبل اللجنة , استدعوا من قبل السلطات القضائية والأمنية اللبنانية .\nوكانت عملية 30 أغسطس إشارة بارزة على ذلك , قامت خلالها القوات الأمنية اللبنانية ومحققو لجنة التحقيق بتنسيق مداهمات وعمليات تفتيش لمنازل مسوولين أمنيين بارزين سابقين , قبل نقلهم بمرافقة وثيقة إلى قاعدة عمليات اللجنة الرئيسية للاستجواب .\n9 - كانت السلطات اللبنانية مساعدة كبيرة في إقامة قاعدة العمليات الرئيسية وكذلك قاعدة عمليات أمامية لعمل اللجنة .\nوعملت فرق الأمن اللبنانية ( الشرطة والجيش ) يدا بيد مع الفريق الأمني التابع للجنة التحقيق لضمان سلامة وأمن أفراد اللجنة ومبانيها .\n10 - على الرغم من أن القرار 1595 أعطى اللجنة سلطات تنفيذية , فإن اللجنة كانت إلى حد كبير تتلقى دعم السلطات الأمنية والقضائية اللبنانية خلال عمليات المداهمة والتفتيش .\nأكثر من ذلك , وعلى الرغم من أن اللجنة كانت مؤهلة لتقديم الاقتراحات إلى السلطات الأمنية اللبنانية في ما يتعلق بتوقيف الأشخاص الذين يشتبه بتورطهم في الاغتيال , إلا أنها أبقت القرار المستقل للسلطات اللبنانية للتقدم في مثل هذه الأعمال .\n11 - من خلال مسارين للتحقيق , واحد لبناني وآخر للأمم المتحدة , برز تحقيق موحد ومتكامل نفذ بشكل مشترك من جانب اللجنة والسلطات اللبنانية .\nوأظهرت السلطات اللبنانية بثبات القدرة على أخذ مسؤوليات متزايدة في متابعة القضية .\nوهذا ظهر بحقيقة أنها أخذت المبادرة لتوقيف مشتبه بهم وتنظيم مداهمات وعمليات تفتيش .\n12 - بالنظر إلى انعدام الثقة العميق الذي ساد في أوساط الشعب اللبناني حيال أجهزته الأمنية والقضائية , أصبحت لجنة التحقيق الدولية مصدر توقعات وآمال كبيرة من أجل التغيير , وكذلك \" صلة وصل \" بين الشعب اللبناني وسلطاته .\nوالمؤتمران الصحافيان وخصوصا الأول , بالإضافة إلى استجواب أول مشتبه به , وتوقيف المسؤولين الأمنيين البارزين السابقين وفقا لاقتراح من اللجنة , كانت لها آثار مساعدة .\nكل ذلك كان دليلا أن لا أحد فوق القانون في نظر اللجنة . وقد أدى ذلك إلى تعزيز الثقة اللبنانية . وتقدم مزيد من الشهود بينما كان عمل اللجنة يسير إلى الأمام .\nلكن عددا من الناس أصروا على عدم كشف هوياتهم للسلطات اللبنانية .\n13 - هناك نقاط أخرى تستحق التركيز عليها .\nأولا , أن هناك شهودا كانوا يخشون أن يتعرضوا للأذى إذا تم الإعلان عن تعاونهم مع اللجنة .\nلهذا السبب , أعطت اللجنة اهتماما كبيرا لضمان أن مقابلات الشهود تعقد بطريقة سرية .\nولأن اللجنة تعطي مصداقية لمخاوف هؤلاء الأفراد على سلامتهم , فإن هذا التقرير لن يكشف هوية أولئك الذين جرت معهم مقابلات .\nثانيا , كما يصح في أي تحقيق , فإن بعض الشهود قد يوفرون معلومات تتجاوز مدى التحقيق الذي يجري .\nقامت اللجنة وستواصل القيام بتزويد السلطات اللبنانية بكل المعلومات التي تتعلق بأي قضية جنائية خارج مدى تحقيق اللجنة .\nأخيرا , قابلت اللجنة أشخاصا كانت أجندتهم توجيه اللجنة إلى غير الاتجاه الذي يأخذها إليه الدليل , ولكن في الاتجاه الذي يريد هؤلاء الأشخاص للجنة أن تذهب اليه .\nتعاملت اللجنة مع هؤلاء الأفراد وتلك الأوضاع بأنها ظلت على مهمتها الواحدة , وهي متابعة الدليل حيثما يقود وعدم متابعة أجندة أي شخص أو كيان محدد .\n14 - عكس الرأي العام اللبناني تصورا واسعا بأنه , عندما تسلم اللجنة تقريرها وتنهي عملها , فإن لبنان \" سيترك لوحده \" .\nوهناك خوف سائد من أنه بعد أن تنهي اللجنة عملها , وعاجلا وليس آجلا , فإن أجهزة الاستخبارات والأمن السورية ستعود , وتنظم \" حملة انتقام \" في مجتمع ما زال \" مخترقا \" من عناصر مؤيدة لسوريا .\nوحصلت تفجيرات واغتيالات ومحاولات اغتيال مؤخرا من دون عقاب .\nوساهمت شائعات متعمدة وتحليلات تنبؤية إعلامية في إبقاء هذه الحالة وردعت شهودا محتملين عن الاتصال باللجنة .\n15 - على الرغم من المخاوف والامتناع عن التقدم للإدلاء بمعلومات في الوقت الذي بدأت اللجنة التهيؤ لإتمام عملها ( في 25 كانون الاول ) , يجدر القول إن الشعب اللبناني بصفة عامة كان تواقا للتقدم لمساعدة اللجنة على تنفيذ عملها .\n16 - اللجنة لم يكن بامكانها العمل في فراغ إعلامي , تحديدا في لبنان .\nوكانت سياسة اللجنة الثابتة هي عدم الانجرار إلى حوار مباشر مع وسائل الإعلام اللبنانية , وتجنب أي تصعيد والبقاء فوق أي بيانات تتخذ طابع التحدي أو الاستفزاز .\nوالمؤتمران الصحافيان كلاهما كان هدفهما الرد على تكهنات كهذه وتوضيح وضع التحقيق .\nوفي النهاية كان تأثير هذه الأمور قصير الأجل .\n17 - لتعزيز الشفافية وتوسيع التعاون , فإن العمل مع السلطات القضائية شمل إبقاء السلطات السياسية العليا مطلعة على تطورات التحقيق , بحدود أن عملا كهذا لا يطرح تساؤلات حول استقلالية اللجنة ولا يكون له تأثير مباشر على مسار التحقيق .\nولكن عددا من الشخصيات السياسية اللبنانية أضافت إلى مناخ انعدام الأمن والشك , عن طريق تسريب معلومات للصحافة أو كشف معلومات حساسة من دون موافقة مسبقة من اللجنة .\n18 - خلال مسار التحقيق , كان على اللجنة مواجهة تحديات لوجستية رئيسية .",
    "اخبار ساخنة | بشار الاسد - صفحة 2 تطبيق اخبار 24 متوفر الان للتحميل تطبيق اخبار 24 متوفر الان للتحميل بشار الاسد العربية نت أكد الموفد الأممي إلى سوريا ستيفان دي ميستورا اليوم الخميس خلال جلسة لمجلس الأمن مخصصة للوضع في سوريا , أن \" داعش يتراجع إلى الصحراء \" , معتبرا أنه \" دون عملية سياسية في سوريا هناك مخاوف من . . . العربية قال وزير الخارجية الأميركي ريكس تيلرسون بعد اجتماعه بمبعوث الأمم - المتحدة إلى سوريا ستيفان دي ميستورا في # جنيف إن حكم أسرة # الأسد في طريقه للنهاية , والمسألة تكمن في كيفية حدوث ذلك . وأضاف . . . أخبار 24 استقبل رئيس النظام السوري بشار الأسد لاعبي منتخب بلاده وفي مقدمتهم لاعب نادي الأهلي عمر السومة ولاعب نادي الهلال عمر خربين .\nونشرت الصفحة الرسمية للنظام السوري اليوم ( الاثنين ) صورا تجمع . . . العربية نت لا يزال صدى خبر مقتل عصام زهر الدين , العميد في جيش النظام , يتردد في الداخل السوري , سواء بين أنصار النظام أو في أوساط المعارضة السورية التي أشارت منذ شيوع خبر مقتله , إلى احتمالات أن يكون . . . بي بي سي قال وزير الخارجية البريطاني بوريس جونسون إن بريطانيا والولايات المتحدة وغيرهما من الدول المعارضة للرئيس السوري بشار الأسد لن تدعم إعادة إعمار البلاد حتى يتم الانتقال السياسي \" بعيدا عن . . . العربية بعد أن تفرقت بهم السبل لأكثر من عام , التأم شمل اللاجئ السوري عمار حمشو أخيرا مع زوجته وأطفاله الأربعة , وإن كان لفترة وجيزة , عبر سياج تعلوه أسلاك شائكة في قبرص .\nجثا حمشو , وهو من إدلب . . . سكاي نيوز عربية توعد قائد ميداني بازر في القوات الحكومية السورية اللاجئين الراغبين في العودة إلى البلاد , بأنهم سيلاقون عقابا قاسيا إذا فكروا في ذلك , وفقا لما ذكرت تقارير إعلامية الاثنين .\nوقال العميد . . . أخبار 24 توعدت إدارة النادي الأهلي بالرد على الانتقادات والإساءة التي تعرض لها مهاجم الفريق عمر السومة خلال الساعات الماضية , وذلك عقب تصريحاته التي شكر من خلالها بشار الأسد على دعمه للرياضة . . . أخبار 24 أخبار 24 أثار اللاعب السوري والمحترف في صفوف فريق الأهلي عمر السومة , جدلا كبيرا بين الجماهير الرياضية , بعد ظهوره في لقاء تلفزيوني من العاصمة دمشق قدم فيه الشكر للرئيس السوري بشار الأسد .\nوأشار . . . أخبار 24 نشرت وسائل إعلام سورية أمس ( الخميس ) صورا لرئيس النظام السوري بشار الأسد برفقة زوجته أثناء زيارة لهما إلى منطقة عين الكبيرة بريف محافظة طرطوس .\nوتظهر الصور تجمع عدد من المواطنين حول . . . العربية قال المرشد الأعلى الإيراني , علي خامنئي , إن تدخلات بلاده في سوريا تستند إلى المصلحة , رغم ديكتاتورية رئيس النظام السوري بشار الأسد .\nونقل قائد فيلق القدس في الحرس الثوري , قاسم سليماني , . . . رويترز قالت كارلا ديل بونتي عضو لجنة تحقيق تابعة للأمم المتحدة بشأن سوريا في تصريحات نشرت يوم الأحد إن اللجنة جمعت أدلة كافية لإدانة الرئيس السوري بشار الأسد في جرائم حرب .\nوالأسبوع الماضي . . . سكاي نيوز عربية التقى وفد برلماني تونسي , الاثنين , الرئيس السوري بشار الأسد خلال زيارة يقوم بها الوفد إلى دمشق , فيما قال مصدر بمجلس النواب إن الزيارة تمت \" ببادرة شخصية لا بتكليف رسمي من المجلس \" , حسبما . . . أخبار 24 أكدت وزارة الخارجية في بيان لها اليوم ( الأحد ) على موقف المملكة الثابت من الأزمة السورية القائم على مبادئ إعلان جنيف وقرار مجلس الأمن الدولي .\nوأوضحت الوزارة على لسان مصدر مسؤول . . . أ ف ب اتهم الرئيس الأميركي دونالد ترمب مساء أمس الثلاثاء الرئيس السوري بشار الاسد بارتكاب \" جرائم فظيعة \" ضد الإنسانية وتعهد بأنه سيمنع نظامه من شن مزيد من \" الهجمات الكيميائية \" .\nوخلال مؤتمر . . . سكاي نيوز عربية أكد الرئيس الأميركي دونالد ترامب , الثلاثاء , أنه لن يدع الرئيس السوري بشار الأسد يفلت بجرائمه \" الفظيعة \" ضد الإنسانية , وتعهد منع نظامه من شن مزيد من الهجمات الكيميائية .\nوقال ترامب في . . . رويترز قال مسؤولان أمريكيان إن إدارة الرئيس دونالد ترامب قررت وقف برنامج سري لوكالة المخابرات المركزية لتسليح وتدريب جماعات معارضة معينة تقاتل حكومة الرئيس السوري بشار الأسد في خطوة كانت تطالب . . . رويترز فرض الاتحاد الأوروبي عقوبات على 16 عالما ومسؤولا عسكريا سوريا يوم الاثنين للاشتباه في تورطهم في هجوم كيماوي بشمال سوريا أودى بحياة عشرات المدنيين في أبريل نيسان .\nوتتهم أجهزة مخابرات . . . رويترز ظهرت صورة الرئيس السوري بشار الأسد على الليرة لأول مرة بعد طبعها على ورقة نقد جديدة فئة 2000 ليرة سورية تم تداولها يوم الأحد .\nوقال حاكم مصرف سوريا المركزي دريد ضرغام إن ورقة النقد فئة . . . 2 Page 2 of 55 فيديو معلومات خدمات اخرى مواقع شقيقة اقسام الموقع ارقام بلس جديد Argaam . com حقوق النشر والتأليف 2018 , شركة أرقام بزنس إنفو , جميع الحقوق محفوظة",
    "انباء عن نقل طائرة روسية اللواء علي مملوك الى الرياض ولقائه الأمير محمد بن سلمان قبل ايام من زيارة المعلم لموسكو وطرح بوتين فكرة إقامة تحالف رباعي ضد الإرهاب يضم سوريا والسعودية وتركيا والأردن | رأي اليوم بيروت - \" راي اليوم \" - كمال خلف : ذكرت صحيفة ( الأخبار ) اللبنانية أن رئيس مكتب الأمن القومي السوري اللواء علي مملوك زار الرياض والتقى ولي ولي العهد الأمير محمد بن سلمان , بوساطة روسية .\nوأوضحت الصحيفة , في عددها الصادر الجمعة , أن الرئيس الروسي فلاديمير بوتين التقى في 19 حزيران الماضي وزير الدفاع , ولي ولي العهد السعودي محمد بن سلمان , وتناول اللقاء ملفات عدة على رأسها سوريا والارهاب , وبعد أيام وصل وزير الخارجية السوري وليد المعلم ووفد برفقته إلى موسكو والتقى بوتين , الذي طرح فكرة إقامة تحالف رباعي ضد الإرهاب يضم سوريا والسعودية وتركيا والأردن .\nولفتت الصحيفة الى انه كل فت الاستخبارات الروسية بالتواصل مع مملوك لإنضاج الفكرة , وجرى اتصال ثان نقل فيه الروس شرط السعوديين بأن يكون اللقاء في الرياض , فلم تبد دمشق أي ممانعة .\nوفي غضون أسابيع قليلة , توجه مملوك على متن طائرة روسية خاصة , من مطار دمشق الدولي , الى مكتب محمد بن سلمان في العاصمة السعودية , حيث عقد اللقاء في حضور رئيس الاستخبارات السعودية صالح الحميدان .\nوتابعت ( الأخبار ) أن المسؤول الروسي افتتح اللقاء بمطالعة حول وضع المنطقة والخطر الذي بات يشك له الارهاب على دولها , وضرورة تعاون الجميع لمواجهته .\nبعد ذلك أعرب مملوك عن الأسف لأن \" التواصل بين بلدين بات يحتاج الى وساطة \" , محملا السعودية \" المسؤولية الكاملة عن كل ما جرى في سوريا من تدمير وتخريب ودعم للإرهاب وتمويله , وشراء ذمم بعض العشائر منذ وقت طويل وتشجيع الانشقاق في الجيش السوري \" .\nولفت المسؤول السوري الى أنه \" رغم مسؤولية السعودية عن كل ما حصل في سوريا لم تتعرض سوريا للسعودية كدولة في تعاطيها السياسي والاعلامي .\nوختم مملوك بالتأكيد أن وضع سوريا ميدانيا متين بحسب التقارير التي تصل عن تقدم الجيش السوري .\nمن جانبه , قال بن سلمان \" في كثير من الأوقات كانت لديكم فرصة لإصلاح الامور لكنكم لم تستمعوا إلى صوت شعبكم \" , مشيرا الى أن \" مشكلتنا الاساسية معكم , منذ وقت طويل , أنكم رضيتم أن تكونوا جزءا من الحلف الايراني الذي نرى أن له أطماعا في المنطقة تهد د كياناتنا \" .\nواضاف بن سلمان \" أنكم في لبنان مشيتم وراء حزب الله الذي يسير في ركاب إيران , والذي يريد السيطرة على لبنان وتحويله الى محمي ة إيرانية \" , وختم بن سلمان حديثه متمنيا لو يكون هذا اللقاء فاتحة \" ليسمع بعضنا بعضا \" , وتم الاتفاق على استمرار التواصل من دون تحديد أي موعد أو تسمية أي مندوبين عن الطرفين , بحسب الصحيفة .\nوتؤكد السعودية مرارا أنها دعمها للمعارضة \" المعتدلة \" و \" محاربة الإرهاب \" , وترى أن \" النظام السوري هو الراعي الأول للإرهاب في سوريا \" , مطالبا القوات الإيرانية وعناصر حزب الله \" بالانسحاب من سوريا \" .\nفيما تتهم دمشق السعودية بالاضافة لغيرها من الدول العربية والغربية بدعم وتمويل إرهابيين ومتطرفين في سوريا , مطالبة مجلس الأمن باتخاذ اجراءات حاسمة تتضمن معاقبة مرتكبي الارهاب والدول الداعمة للمسلحين , مبدية استعدادها للتعاون على المستوى الإقليمي والدولي في محاربة الإرهاب .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "January 21 2018 - 10 : 18 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الصحافة اليوم 18 - 08 - 2017 : بواخر الكهرباء تعود الى \" المناقصات \" . . وانتهاء القطيعة مع دمشق - تناولت الصحف اللبنانية الصادرة صباح اليوم الاثنين 18 - 08 - 2017 في بيروت مواضيع عدة كان أبرزها قرار مجلس الوزراء إلغاء المنقصة القديمة لاستئجار بواخر الكهرباء , وزيارة وزراء الصناعة والزراعة والأشغال إلى دمشق . . تناولت الأخبار الشأن المحلي وكتبت تقول \" عاد ملف استئجار بواخر الكهرباء الى منتصف الطريق , بعدما قرر مجلس الوزراء أمس إلغاء المناقصة القديمة التي أجرتها مؤسسة كهرباء لبنان , وإجراء مناقصة جديدة عبر إدارة المناقصات .\nانتكاسة للتيار الوطني الحر الذي أراد تحقيق إنجاز سريع في هذا الملف , بعدما وقفت في وجهه كل مكونات مجلس الوزراء . للمرة الأولى منذ تأليف حكومة الرئيس سعد الحريري , يظهر تيار المستقبل والتيار الوطني الحر أنهما ليسا على تناغم كامل .\nفقد شهدت جلسة مجلس الوزراء التي ع قدت في قصر بعبدا أمس 4 \" مشادات \" بين وزراء التيارين .\nالأولى بين الوزيرين جبران باسيل ومحمد كبارة حول ملف المنطقة الاقتصادية في طرابلس . والثانية بين باسيل والوزير جمال الجراح بشأن ملف الاتصالات .\nوالثالثة بين الوزيرين سيزار أبي خليل ومعين المرعبي على ملف الكهرباء .\nوالأخيرة بين أبي خليل والوزير نهاد المشنوق , لكن بهدوء , على ملف استئجار البواخر .\nوانتهى الملف الأخير ب - \" انتكاسة جزئية \" للتيار الوطني ; فبعد كباش استمر أشهرا , قر رت الحكومة إلغاء مناقصة الكهرباء القديمة , وإجراء مناقصة جديدة عبر إدارة المناقصات , لكن مع عدم إدخال تعديلات جدية على دفتر الشروط , وتسريع في آلية استدراج العروض وفض ها , بما يحول دون إضاعة الوقت .\nوفيما كان وزير الطاقة سيزار أبي خليل أشد المتمسكين بحق مؤسسة كهرباء لبنان في تنفيذ المناقصة , فوجئ مجلس الوزراء بطلب أبي خليل الشفهي إلغاء المناقصة السابقة , رغم أنه اقترح خطيا تشكيل لجنة وزارية لفض العروض .\nواعتبرت المصادر أن هذا السلوك المفاجئ يشي بأن هناك تسوية دفعت الجميع الى القبول بمبدأ إعادة استدراج عروض استقدام المعامل العائمة بعدما أقنعهم وزير الطاقة بأنه لا توجد مواقع على اليابسة جاهزة لإطلاق مناقصة معامل ثابتة , وأن \" ما يعزز إمكانية حصول التسوية أنه لم تكن هناك اعتراضات جدية على اقتراح ابي خليل الذي يكاد يكون عملية استكمال للاستدراج السابق \" , بحسب مصادر وزارية .\nورأت المصادر أن \" المشكلة تكمن في أن غالبية الشروط الأساسية كانت ستؤدي إلى فوز شركة محددة , لا سيما لجهة اشتراط أن تكون المول دات جديدة .\nفمن هي الشركة التي ستتمكن من تجهيز باخرة بمول دات في غضون تسعين يوما \" ? أضافت المصادر : \" كان الأجدى عدم تحويل إدارة المناقصات الى مكتب بريد يقتصر عمله على فض العروض , وبالتالي ما هو الفرق بين استدراج العروض السابق والجديد سوى تلك المسألة المتعلقة بتشديد الغرامات والكفالة , فيما الشروط الفنية الأساسية لا تزال على سابق عهدها \" ? .\nوبحسب مداولات الوزراء , بدا واضحا أن كل الحلول التي تقدم ستناقش على قاعدة ان الدولة هي التي تشتري الوقود للمعامل على البواخر , وبالتالي فإن الحل الوحيد المطروح هو الفيول أويل الملوث للبيئة , لأنه المادة الوحيدة التي تشتريها الدولة بواسطة عقود مباشرة مع الكويت والجزائر , وهي عقود بأسعار مرتفعة قياسا بالأسعار العالمية المتدنية , فلماذا يرفض وجود معامل تعمل بواسطة الغاز المنزلي الأقل كلفة والذي يمكن تخزينه على طول الشاطئ اللبناني في خزانات مملوكة من الدولة اللبنانية ومؤجرة بشكل شبه مجاني لشركات خاصة ? في مجلس الوزراء , وقبل طلب أبي خليل إلغاء المناقصة السابقة , ظهر انقسام حقيقي طرفاه التيار الوطني الحر ورئيس الجمهورية من جهة , وباقي مكونات مجلس الوزراء من جهة أخرى , إذ اعتبر باسيل أن \" من حق وزارة الطاقة إجراء المناقصة \" , وأنه لا يرى سببا لإلغائها .\nبدوره , اعتبر وزير الداخلية أن \" صورة ملف الكهرباء عند الناس ليست جيدة , ولا يمكن أن نتجاهل الرأي العام , بل من الضروري أن نشرح له الواقع بشكل دقيق , وأن نبر ر له أسباب اللجوء الى هذه الخيارات \" .\nوطرح المشنوق في الجلسة أن \" يتم تأمين 400 ميغاوات عن طريق البواخر , وما تبقى نؤم نه من خلال المعامل على الأرض \" .\nفأجابه وزير الطاقة ب - \" أننا لا نملك ارضا لإنشاء معامل , وفي حال قر رنا شراء عقارات كبيرة ستصبح الكلفة أكبر من كلفة البواخر \" .\nوأضاف \" أن الخيار الأفضل هو تأمين الكهرباء عبر البواخر \" .\nوفي وقت أي د فيه باسيل كلام المشنوق بأن \" صورة هذا الملف سيئة \" , رأى أن \" بعض من هم في مجلس الوزراء هم الذي ساهموا في أن تكون كذلك \" .\nفرد المشنوق \" بصرف النظر , لا بد من توضيح ما يحصل , خصوصا أن ما قاله وزير الطاقة مقنع \" . وبحسب مصادر وزارية \" كان الحريري قد تحد ث إلى وزير المال علي حسن خليل قبل الجلسة لإيجاد مخرج , وسار بخيار إلغاء المناقصة \" , ما دفع باسيل إلى الرد من جديد قائلا \" إجراء مناقصة جديدة يمكن أن يعيدنا الى المكان ذاته , وعلينا الاتفاق , فإما أننا نريد أن نأتي بالكهرباء أو لا نريد \" , فتدخ ل الرئيس عون لافتا إلى أنه مع \" التفاوض على عرض البواخر من دون العودة إلى إجراء مناقصة من جديد \" .\nغير أن معارضة الجميع أدت في النهاية إلى الاتفاق على وضع دفتر شروط جديد , على أن \" يعده وزير الطاقة ويعيد طرحه على مجلس الوزراء \" .\nوكل فت إدارة المناقصات إطلاق استدراج العروض , مع إعطاء الشركات التي ترغب في المشاركة مهلة أسبوعين لتقديم عروضها , والالتزام بمهلة 10 أيام لفض العروض وعرض نتيجتها على مجلس الوزراء في ما بعد , وتشكيل وزير الطاقة لجنة تقنية لدرس العروض الإدارية والمالية وتقييمها مع إدارة المناقصات .\nلكن وزراء حركة أمل تحف ظوا على المهل , إذ لا ي مكن أن يتم تجهيز دفتر الشروط واستدراج العروض وعرضها على إدارة المناقصات في فترة زمنية قصيرة .\nكذلك تقر ر إضافة \" بند يقضي بتغريم الشركة 50 مليون دولار ضمانة تنفيذ عن كل باخرة , وفي حال كان هناك ملاحظات أخرى تضاف الى دفتر الشروط بعد الانتهاء منه \" .\nوبحسب المصادر , طالب وزير القوات غسان حاصباني باعتماد صيغة ضبابية لا تحسم خيار استقدام البواخر , بل تترك الأمر مفتوحا على تقنيات أخرى . من جهة أخرى , حصل خلاف في الجلسة على خلفية مسألة نقل اعتماد من الخزينة بقيمة 225 مليون دولار إلى هيئة \" أوجيرو \" لتطوير شبكة الهاتف الثابت .\nونتيجة هذا الخلاف انسحب كل من وزير الاتصالات جمال الجراح ووزير الدولة لشؤون النازحين معين المرعبي من الجلسة , إلا أن الوزراء نهاد المشنوق وعلي حسن خليل ويوسف فنيانوس وجان أوغاسابيان لحقوا بهما لمحاولة إقناعهما بالعودة , ونجحوا في ذلك .\nوأشارت المصادر إلى أن خروج وزير الاتصالات من الجلسة جاء ردا على \" رفض الرئيس الحريري إعطاءه السلفة وربط الأمر بإقرار الموازنة التي لا تزال قيد الدرس \" , وخاصة أن الجراح يطلب السلفة بناء على مشروع موازنة لم ت قر , بل تدرسه لجنة المال والموازنة .\nوأك د وزير المال \" عدم وجود أي تبرير للسلفة , فهناك مشروع موازنة يجري بحثه في مجلس النواب , وبالتالي لا داعي لإعطاء السلفة بصورة مخالفة للقانون والدستور \" .\nالحكومة تؤج ل 4 ألغام . . . و \" 14 آذار \" تهاجم زيارة دمشق بعنفوتناولت الجمهورية الشأن الداخلي وكتبت تقول \" فيما كان الجيش اللبناني يمه د بالنار لمعركة إنهاء \" داعش \" في جرود رأس بعلبك والقاع , تجاوز ت الحكومة أمس أربعة ألغام كان يمكن أن تطيح بها , ولكن ها لم ت سلم من شر ها بعد , لأن هذه الألغام - الملف ات أرجئت إلى آجال قريبة , وسيبقى خطرها قائما ما لم يتم الاتفاق على معالجتها في قابل الأيام والأسابيع المنظورة .\nاللغم الأو ل الذي لم يؤت على ذكره في جلسة مجلس الوزراء إل ا ل ماما كان زيارة وزير ي الزراعة والصناعة غازي زعيتر وحسين الحاج حسن لدمشق واللذين التحق بهما وزير الأشغال العامة والنقل يوسف فنيانوس الذي أبلغ إلى المجلس بسفره ولكن لم يصدر عن الجلسة أي موقف في شأن هذه \" الزيارة الوزارية الثلاثية \" , وإن كان البعض قد اعتبر ها \" زيارات شخصية \" .\nأم ا اللغم الثاني فهو س لفة ال - 225 مليار ليرة لشركة \" أوجيرو \" التي لم يقر ها المجلس وأرج أ البت بها لثلاثة أسابيع عبر تأمين مخرج لها بإدراجها في مشروع الموازنة العام ة الذي سيبدأ مجلس النواب درس ه وإقرار ه في جلسة قريبة , وقد تس ب ب هذا الملف بز عل وزير الات صالات جمال الجر اح الذي خرج من الجلسة لبعض الوقت ليعود إليها بعد تدخ ل بعض زملائه .\nأم ا اللغم الثالث فهو إلغاء مناقصة بواخر توليد الطاقة الكهربائية لوجود عارض وحيد , والقرار بإعداد دفتر شروط جديد لمناقصة جديدة على أن ت رفع نتيجة استدراج العروض في جلسة للحكومة في 15 أيلول المقبل .\nواللغم الرابع ت مث ل بالانتخابات الفرعية في قضاء ي كسروان وطرابلس , والتي ينقسم الرأي حولها بين مؤي د ومعارض , إذ لم يؤت على ذكرها خلال الجلسة , على رغم عامل المه ل الذي بدأ يضغط للبت بمصيرها إجراء أو إلغاء , ولكن أعلن أن هذا الملف سي عرضه وزير الداخلية والبلديات نهاد المشنوق في الجلسة المقبلة . إلتأم مجلس الوزراء في قصر بعبدا في وقت كان وزير الصناعة حسين الحاج حسن يجتمع في دمشق مع رئيس مجلس الوزراء السوري عماد خميس , مؤكدا مجددا الصفة الوزارية والرسمية لزيارته العاصمة السورية . وكذلك كان وزير الزراعة غازي زعيتر يلتقي نظيره السوري أحمد القادري , قبل ان يلتحق بهما وزير الاشغال العامة يوسف فنيانوس إثر جلسة مجلس الوزراء للانضمام لحضور معرض دمشق الدولي .\nقائلا قبيل مغادرته : \" حان وقت سوريا \" , ومشيرا الى ان زيارات \" المردة \" لسوريا لم تنقطع خلال السنوات الست \" . وبعدما بدا جلي ا أن هذه الزيارة قسمت الحكومة حولها وأحرجت رئيسها سعد الحريري , بات السؤال : هل ستنتهي هذه الحكومة مصلوبة على خشبة ولا قيامة لها ولا رجاء , أمام هذا الإحراج وهذه التناقضات وأمام من يشد ها تارة الى اليمين وطورا إلى اليسار ? هجوم \" مستقبلي \" من جهتها , توق فت كتلة \" المستقبل \" أمام تفر د بعض الوزراء بزيارة مسؤولين في النظام السوري بصفة شخصية .\nوأوض حت \" أن م ثل هذه الزيارات وإن تكر رت ت عتبر زيارات شخصية ولا تتم بصفة رسمية , لأن لبنان ليس باستطاعته التطبيع مع نظام ارتكب المجازر بحق شعبه وارتكب المؤامرات الإرهابية بحق لبنان . وم ن ذلك ما قام به حين زو د المجرم الإرهابي ميشال سماحة بمتفج رات وكل ف ه تنفيذ جرائم إرهابية كان يمكن أن ت عك ر الس لم الأهلي لو لم يتم الكشف عنها , وقد ص درت بحق المجرم ميشال سماحة أحكام مبرمة من المحاكم اللبنانية .\nوكل م ن يضع اولوياته الطائفية على حساب اولوياته الوطنية يطيح بالسيادة والاستقلال لأن لا سيادة ولا استقلال إل ا على قاعدة الوحدة الداخلية \" . إلغاء استدراج عروض الكهرباء من جهة ثانية أظهر ملف الكهرباء الخلاف بين اعضاء الحكومة وخصوصا بين \" التيار الوطني الحر \" و \" القوات اللبنانية \" , إذ قر ر مجلس الوزراء بناء على اقتراح وزير الطاقة والمياه سيزار ابي خليل , إلغاء استدراج العروض باستقدام معامل توليد الكهرباء العائمة بسبب وجود عارض واحد , واعتماد دفتر شروط جديد لاستقدام معامل التوليد الكهربائي بقدرة 400 ميغاوات لثلاثة اشهر و 400 ميغاوات اخرى لستة اشهر , وفق آلية ومه ل حد دها المجلس . وبعد نقاش حاد ومستفيض بين وزراء \" القوات \" , الوزير مروان حمادة والحريري من جهة , ووزراء \" التيار الوطني الحر \" من جهة أخرى , ات ف ق على تعديل دفتر الشروط بعدما أعطى الوزراء ملاحظاتهم في التعديلات المقترحة , وسيرس ل دفتر الشروط بعد اسبوع الى مجلس الوزراء للبحث فيه والموافقة عليه إذا تم الأخذ بالملاحظات .\nكذلك تم الاتفاق على إحالة دفتر الشروط الى ادارة المناقصات لكي ت جرى المناقصة وفق الأصول المرعي ة الإجراء . أبي خليل وأوض ح أبي خليل ل - \" الجمهورية \" أن الحريري طرح على مجلس الوزراء أنه سيتم الاكتفاء بباخرة واحدة بدلا من باخرتين بقدرة 400 ميغاوات .\nوأك د أبي خليل عدم موافقته \" لأن خطة الكهرباء واحدة , ولا يمكن الانتقاص من عناصرها , إم ا نريد كهرباء أو لا \" . وعم ا جرى في جلسة مجلس الوزراء لجهة إلغاء المناقصة السابقة وات خاذ قرار بإجراء مناقصة جديدة وفق دفتر شروط يضعه الوزير ويعرضه على مجلس الوزراء , اعتب ر ابي خليل ان ه أمر طبيعي , وقال : \" هناك دائما مناقصات تتم إعادتها مر ة ومر تين وثلاث , عندما لا يتقد م اليها سوى عارض واحد \" . وأوض ح \" أن دفتر الشروط الجديد سيكون أقسى من السابق لجهة إضافة شرط وجود كفالة مصرفية بقيمة 50 مليون دولار لضمان عدم تقد م مشاركين لا يتمت عون بالأهلية \" . وأك د أبي خليل \" أن لا منتصر ولا مهزوم في ما جرى في مجلس الوزراء , داعيا م ن يريد تسجيل انتصارات إلى تحقيق إنجازات في وزارته \" . التعديلات وعلم أبرز التعديلات المقترحة على دفتر الشروط , وهي : 1 - إفساح المجال لحلول وتكنولوجيا أخرى غير البواخر , أي حلول على البر مثلا .\n2 - إستعمال غير \" الفيول أويل \" , م ثل الغاز , وهذا مطلب اساسي بغية تحسين شروط المنافسة .\n3 - تعديل في فترة التنفيذ بحيث لم تع د محصورة بثلاثة اشهر لكل الطاقة المطلوبة .\n4 - وضع 50 مليون دولار وديعة من قب ل الشركات التي لا تستطيع التنفيذ ضمن المهلة الموجودة في دفتر الشروط . وبالإضافة إلى الملاحظات التقنية في دفتر الشروط التي أدلى بها وزير \" القوات \" غسان حاصباني , أصر الأخير على أجوبة حول الخطة الكاملة خصوصا في ما يتعل ق بتقصير مهلة الاستشاريين الذي يجرون الدراسات حول المعامل الدائمة بحيث لا تتخطى هذه المهلة الأشهر القليلة .\nوطالب بتسريع الحلول حول النزاع في دير عمار . كذلك أصر وزراء \" القوات \" على تأمين الكهرباء بأرخص الأسعار وفي أسرع وقت ضمن إطار القوانين المرعي ة الإجراء . العل ية وب رز توج ه واضح للاقتصاص من رئيس دائرة المناقصات جان العلية , مقابل توج ه آخر مداف ع بشراسة عنه كنموذج يجب تعميم ه في كل المؤسسات بغية إرساء ثقافة جديدة تعيد للمواطن ثقت ه بدولته ومؤس ساته .\nوبدا واضحا أن الوزير جبران باسيل ي راهن من الآن على فشل الخيارات البديلة للعودة إلى الطرح الذي تم نسف ه وبالتالي إثبات أن ه كان على حق . جنبلاط وفيما أعلن رئيس الحكومة السورية استعداد بلاده لتزويد لبنان 500 ميغاوات إضافية من الكهرباء بأقل م ن كلفة البواخر , أك د النائب وليد جنبلاط عبر \" تويتر \" أن \" بناء معمل إنتاج كهرباء حتى ولو استغرق بعض الوقت أوفر على الخزينة من استئجار سفن وما ي شوبها من سمسرة \" , وقال : \" إن الأوان قد حان لمناقصة شفافة لمصنع جديد مع نفضة إدارية لكهرباء لبنان التي كانت في الماضي مثال الإنتاجية والإدارة الفع الة .\nلا للحلول المجتز أة والمكلفة على حساب الخزينة والمواطن , إذ أصبح فيها قطاع الكهرباء ملك هواة وتج ار بدل الكفاية والاختصاص \" . \" الكتائب \" وقال مصدر كتائبي مسؤول ل - \" الجمهورية \" إن \" ما خر جت به الحكومة في ملف بواخر الكهرباء ي عتبر إدانة سياسية واضحة لنفسها .\nكما أعلن رئيس إقليم كاتالونيا كارل بيغديمونت إعتقال مشتبه به ثان من دون معلومات إضافية . وندد القصر الملكي الإسباني ورئيس الوزراء ماريانو راخوي بالإعتداء .\nوتعد جادة لا رامبلا أحد أكثر شوارع المدينة ازدحاما , إذ تمتلئ دوما بالسياح وفناني الشوارع حتى منتصف الليل . وتوالت ردود الفعل الدولية المنددة والمتضامنة مع مدريد .\nحيث كتب الرئيس الأميركي دونالد ترامب على \" تويتر \" \" تدين الولايات المتحدة هجوم برشلونة الإرهابي في إسبانيا , وستقوم بكل ما هو ضروري للمساعدة . كونوا أقوياء , نحن نحبكم \" .\nمن جهته , أكد الرئيس الفرنسي ايمانويل ماكرون \" تضامن فرنسا مع ضحايا الهجوم المأسوي في برشلونة \" , وتابع على موقع تويتر \" نبقى مت حدين ومصم مين \" .\nوقال : \" نحن هنا بصفتنا الرسمية والوزارية نهنئ القيادة والجيش والشعب السوري كما نهنئ انفسنا والدولة اللبنانية والجيش والمقاومة على انتصار سوريا على الإرهاب التكفيري \" .\nبرشلونة تسبح بدماء الضحايا . . . والصحافة الأميركية والأوروبية تند د بعنصرية ترامب دي ميستورا يتوقع تحو لات نوعية في سورية . . . وافتتاح معرض دمشق الدولي لبنان مشاركا بثلاثة وزراء : عرض سوري بكهرباء أرخص من البواخر الملغاةصحيفة البناء كتبت تقول \" كانت برشلونة على الموعد هذه المر ة مع ضربة جديدة للإرهاب ذهب ضحيتها ثلاثة عشر ضحية وعشرات الجرحى بعملية دهس استهدفت المار ة في ساحتها الرئيسية .\nأعلن تنظيم داعش مسؤوليته عنها , بينما المباراة مفتوحة بين إرهاب داعش والقاعدة من جهة وإرهاب عنصري أبيض بدأت علامات نمو ه في الظهور في عمليات لندن قبل شهور وتظاهرات العنصريين البيض ودهسهم إمرأة سوداء في أميركا , وفيما يغمض قادة العالم عيونهم عن عمق وخطورة ما يجري مكتفين بالمعالجات الموضعية والمسك نات الأمنية , يتجذر الخطاب العنصري على الضفتين الشعبيتين , على مساحة العالم .\nوالنفاق مع حكام الخليج مصنع الفكر التكفيري ومصدر تمويله يجمع قادة أوروبا وأميركا والحساب واحد , مزيد من المال للشركات والمزيد من الرشى السخية للحكام , والحصيلة مزيد من التعبئة المالية والعقائدية للإرهاب التكفيري , والمزيد من استنهاض ونمو العنصرية البيضاء , والضحايا الأبرياء يسقطون على الضفتين , والعالم ينزلق إلى حيث تفقد السيطرة على الأمور . الحرب في سورية التي شكلت مختبر التعامل الدولي مع الإرهاب كانت ولا تزال خير مثال على النفاق والتلاعب بالحقائق والانتهازية الرخيصة في المواقف , ولولا ثبات سورية شعبا وجيشا ورئيسا أمام هذا التلاعب , وهذه الانتهازية لكان لتنظيم القاعدة وتنظيم داعش الاحتفال بالنصر بالسيطرة على أهم بلد في المنطقة إن لم يكن بموقعه وأهميته الاستراتيجية قلب العالم . في سورية تتزايد إشارات التقد م والانتصار على مشروع الإرهاب , عسكريا وسياسيا , والتسليم بأن لعبة المعارضة التي اصطنعها الغرب وجماعات الخليج وتركيا لتغطية توريد الإرهابيين إلى سورية ما عادت تنفع لمواصلة اللعبة .\nوبدأ التحضير لمخرج ملائم للغرب من حربه على سورية بصيغة حل سياسي سوري يتناسب مع الكذبة الأولى للحرب , بكونها حربا بين نظام ومعارضة .\nوفي هذا السياق ينعقد لقاء منصتي القاهرة والرياض للبحث بوفد موح د لحوار جنيف المقبل .\nوهذا معنى كلام المبعوث الأممي إلى سورية ستيفان دي ميستورا عن تحو لات نوعية خلال شهرين في سورية تضعها على سكة الحل السياسي . بينما سورية تستعد للخروج من الحرب تحتفل بافتتاح معرض دمشق الدولي بعد توقف خمس سنوات , بما وصفته صحيفة \" التايمز \" البريطانية على موقعها بالاحتفالية بالنصر السياسي والتمهيد للإعمار الاقتصادي .\nوقال فنيانوس قبيل مغادرته جلسة مجلس الوزراء للتوج ه الى دمشق : \" حان وقت سورية \" , لافتا الى أن \" تيار المردة لم تنقطع زياراته عنها خلال ست سنوات ولم نتعم د إخفاء زياراتنا ولم نغب عنها كوزراء أو مسؤولين في التيار .\nوفي ما يعود الى الوزراء المشاركين , انا أعلم ان حزب الله لم ينقطع عن سورية وأن التشاور بين الرئيس نبيه بري والجمهورية العربية السورية قائم على أعلى المستويات وكذلك الزيارات \" . وفي سياق ذلك , أبلغ رئيس الحكومة السورية عماد خميس وزير الزراعة غازي زعيتر أمس , استعداد سورية لتزويد لبنان ب - 500 ميغاواط إضافية بأسعار أقل من سعر البواخر . وخلال لقائه زعيتر أعرب خميس عن تقديره لهذه الزيارة ومشاركة الشركات اللبنانية في معرض دمشق الدولي بما يعب ر عن عمق العلاقات التاريخية المتجذ رة بين الشعب في الدولتين السورية واللبنانية , مشيرا إلى أ",
    "January 21 2018 - 10 : 18 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الصحافة اليوم 08 - 11 - 2017 : الانتظار سيد الموقف . . - تناولت الصحف اللبنانية الصادرة صباح اليوم الأربعاء 08 - 11 - 2017 في بيروت مواضيع عدة كان أبرزها المشاورات الصاخبة التي شهدها قصر بعبدا بين رئيس الجمهورية العماد ميشال عون وزواره . . الأخبارتناولت الأخبار الشأن المحلي وكتبت تقول \" هو موقف ينبغي أن يمثل أولوية لبنانية , بمعزل عن أي نقاش حول حقيقة موقف الرئيس سعد الحريري من الأزمة الحالية , وبعيدا عن كل خلاف في شأن الأولويات الوطنية الكبرى .\nبل هو واجب , حتى من موقع الخصومة السياسية , ومن موقع الاقتناع بأن الحريري , كرهينة , قد ي جب ر على الخضوع لشروط مملكة القهر , والتزام مطالب حاكم الرياض المجنون بمحاولة جر لبنان الى فوضى وخراب . اليوم , ورغم كل نفاق \" غلمان السبهان \" , الذين لا يعرفون تفصيلا صغيرا عما يعانيه الحريري في مقر إقامته الجبرية في السعودية , ورغم كل التحريض الذي تقوده سلطة الوصاية السعودية , الأكثر بشاعة وسفورا ووحشية من أعتى سلطات الوصاية التي مرت على لبنان , فإن العنوان الوحيد الذي يحفظ بعض كرامة أهل هذا البلد , ومواقعه الدستورية , وسيادته , هو المطالبة الملح ة بعودة سعد الحريري الآن . . . وليس أي أمر آخر ! مع استمرار حال القلق إزاء الإجراءات السعودية وما تطلقه من تهديدات بحق لبنان , برز أمس ما يشبه الإجماع اللبناني على شعار يدعو الى عودة سريعة للرئيس سعد الحريري الى بيروت .\nوأوضح أن الحريري توج ه الى منزله , قبل أن يتقرر انتقاله مع مرافقين اثنين فقط وبحراسة الامن السعودي الى مكان آخر لعقد لقاءات , فيما أ بلغ دياب وعائلة الحريري بإجراءات الأمن الجديدة , وصودرت الهواتف .\nوأفاد بأنه طلب العودة الى بيروت بسبب مرض والدته , وأنه حصل على الموافقة على ذلك . أما الجديد بالنسبة الى الوساطات , فهو ما كشفت عنه مصادر واسعة الاطلاع من فشل الجهود الدولية المبذولة , بناء على طلب عائلة الحريري , في الحصول على جواب حاسم حول مصيره .\nوتردد , ليل أمس , أن الرئيس الفرنسي ايمانويل ماكرون أوفد الى الرياض الرئيس السابق نيكولا ساركوزي للتوسط من أجل انتقال الحريري الى باريس شرط التزامه عدم الخروج عن التوجهات العامة للرياض , لكن من دون نتيجة .\nوفي مقابل ذلك , حصل الحريري على قرار بوقف ملاحقة شركاته من ق ب ل المصارف السعودية الدائنة لمجموعة \" سعودي أوجيه \" . في هذه الأثناء , كان بيت الوسط محور لقاءات عدة على مستوى قيادات تيار \" المستقبل \" وعلى مستوى التواصل مع القصر الجمهوري وعين التينة والنائب وليد جنبلاط .\nوقال مصدر قريب إن مدير مكتب رئيس الحكومة , نادر الحريري , نجح في إقناع صقور كتلة \" المستقبل \" بعدم الذهاب بعيدا في السجالات السياسية , وبملاقاة موقف رئيسي الجمهورية والمجلس بالتريث في بت أمر الاستقالة , وحصر موقف الكتلة بالتضامن مع الرئيس الحريري والمطالبة بعودته والتمسك به رئيسا للحكومة .\nوهو ما تبن اه الرئيس فؤاد السنيورة على وجه الخصوص , عندما أصر بعد زيارته الرئيس عون على أولوية عودة الحريري الى بيروت , وعدم التعليق على الأنباء حول ظروف إقامة الحريري في الرياض , كما ت رجم الأمر في بيان الكتلة النيابية الثالث أمس , والذي قال إن الكتلة تنتظر عودة الرئيس الحريري , وتتمنى \" خروج لبنان من الأزمة التي يمر بها في هذه المرحلة في غياب رئيس الحكومة \" .\nواللافت في البيان اعتباره أن الازمة هي نتيجة \" غياب رئيس الحكومة \" لا نتيجة استقالته . وأك دت مصادر بارزة في تيار المستقبل ل - \" الأخبار \" أن \" الأولوية الآن لعودة الرئيس الحريري إلى البلاد للوقوف على أسباب استقالته والتفكير للخطوات المستقبلية \" .\nلكن المصادر جزمت بأن \" لا أحد في تيار المستقبل يقبل أن يكون سببا في اندلاع الفتنة السنية - - الشيعية في المنطقة , ولن يكون تي ار المستقبل أداة لها \" . وجرى التوافق في لقاءات بيت الوسط على التواصل مع جميع القيادات النيابية والوزارية والسياسية والاعلامية لوقف أي تصعيد , وعدم مجاراة أحد في المواجهة , ودعم الموقف الهادئ للمفتي عبد اللطيف دريان الذي طلب من زائريه التمهل قبل دعوة المجلس الشرعي الاسلامي الى الانعقاد , بحسب اقتراح الرئيس نجيب ميقاتي , علما بأن الأخير تراجع عن مطلبه وعاد والتزم مبدأ التريث , بعدما وجد قلة استجابة لموقفه لدى غالبية الأوساط النافذة في الطائفة السني ة .\nواشنطن : مع الحكومة وضد \" حزب الله \" ونصائح عربية لل بناني ين بص ون بلدهمالجمهوريةوتناولت الجمهورية الشأن الداخلي وكتبت تقول \" المشاورات جارية على قدم وساق لانتشال لبنان من عنق زجاجة استقالة رئيس الحكومة سعد الحريري , مع إعطاء فسحة زمنية لعل ها تشهد تطو را ما يقود الرئيس المستقيل للعودة إلى بيروت , لي بنى على استقالته مقتضاها إم ا بقبولها وإم ا بعدم ه .\nوالبارز في هذا السياق , أمس , موقف أعلن ته وزارة الخارجية الأميركية , وأك دت فيه أنه \" لم يكن لنا ع لم مسب ق بإقدام الحريري على الاستقالة \" .\nوقالت : \" علاقت نا بالحكومة اللبنانية وثيقة ولن تتغي ر , وندعم سيادة لبنان واستقرار ه \" , مشيرة إلى \" أن نا ندعم الحكومة اللبنانية ون عتبر \" حزب الله \" منظ مة إرهابية \" . ب رز إلى جانب الموقف الأميركي , ما أعلنه الرئيس المصري عبد الفتاح السيسي أن مصر لا تفك ر في اتخاذ أي إجراءات ضد \" حزب الله \" . وخلال مقابلة مع شبكة ( سي . ان . بي . سي ) قال السيسي رد ا على سؤال عم ا إذا كانت مصر ستدرس ات خاذ إجراءات خاصة بها ضد الحزب : الموضوع لا يتعلق بات خاذ إجراءات م ن عدمه . مضيفا أن \" الاستقرار في المنطقة هش في ضوء ما ي حدث من اضطرابات في العراق وسوريا وليبيا واليمن والصومال والدول الأخرى , وبالتالي نحن في حاجة إلى المزيد من الاستقرار , وليس عدم الاستقرار \" .\nوتابع قائلا : \" المنطقة لا يمكن أن تتحم ل المزيد من الاضطرابات \" . تخو ف عربي وقالت مصادر ديبلوماسية عربية ل - \" الجمهورية \" : \" ما حدث في لبنان لناحية استقالة الحريري \" هو محل متابعة حثيثة , خصوصا ان الجميع يدركون حساسية الوضع اللبناني , الذي يعانيه منذ سنوات \" . ون قلت تخو ف مراجع عربية على الوضع في لبنان , وتأكيدها بأن هذا الوضع يضع المسؤولين اللبنانيين من دون استثناء امام مسؤولية صون بلدهم , وعدم الانزلاق الى اي امور او خطوات او انفعالات يمكن ان تؤث ر سلبا على لبنان , وتزيد من تفاقم الأزمة الحالية \" . في المقابل , أك د مرجع أمني ل - \" الجمهورية \" أن \" لا خوف على الوضع الامني , خصوصا وأن جملة تدابير ات خذتها مختلف الاجهزة الامنية لمنع اي محاولة للعب ث به \" . يأتي هذا الكلام في وقت أشيع ت في بعض الاوساط مخاوف من حصول حوادث امنية , تفتعلها أجهزة معادية للبنان .\nويأتي ذلك ايضا في وقت يت ضح فيه اكثر فأكثر ان البلاد امام أزمة وطنية اكثر مم ا هي ازمة حكومية , بدليل نوعية المشاورات التي يجريها رئيس الجمهورية العماد ميشال عون والزيارات المتبادلة بين مختلف القيادات اللبنانية , وتحو ل دار الفتوى محج ة للسياسيين , في وقت غادر الحريري الرياض لبضعة ساعات الى ابو ظبي , وقابل ولي العهد الشيخ محمد بن زايد , وقفل عائدا الى المملكة , دون ان يحو ل مسار ه نحو بيروت .\nهذا في وقت أحيط ت فيه هذه الزيارة بإشاعات وتحليلات حول وضعه . وفي وقت تنقسم البلاد بين من يفض ل البدء باستشارات نيابية لتأليف حكومة جديدة وبين الداعي الى التري ث بانتظار وضوح الصورة , اعتبر ت مصادر سياسية ان ه \" اذا كانت عودة الحريري عن استقالته صعبة , ومعاودة مجلس الوزراء لجلساته مستحيلة , بسبب رفض فريق داخلي وعربي وجود \" حزب الله \" في الحكومة وتأكيده عدم جواز ان تكون منطلقا للهجوم على السعودية , فإن تشكيل حكومة جديدة سيكون امرا أصعب \" .\nوأك د بري \" أن الاولوية التي تعلو كل الاولويات حاليا هي صون الاستقرار الداخلي , وهو ما ت هدف اليه المشاورات التي يجريها الرئيس عون \" . وحول التري ث الرئاسي في قبول أو عدم قبول استقالة الحريري قال : \" هذا هو التصر ف السليم \" .\nوإذا ما طال هذا التري ث أجاب : \" هذا الموضوع عند رئيس الجمهورية الذي ما زال ينتظر عودة رئيس الحكومة واللقاء به , وأنا معه في ذلك \" . وخالف بري القائلين بأن الاستقالة اصب حت نافذة , وقال : \" الاستقالة لم تقد م وفق الاصول , وبالتالي الحكومة ما زالت قائمة والوزراء ما زالوا \" كاملي الأوصاف \" ويمارسون مهام هم بالكامل \" .\nواستدرك : \" نحن امام سابقة لم يشهدها لبنان من قبل لجهة الطريقة التي قد مت بها الاستقالة من خارج الحدود \" . وحول ما يحصل في السعودية وعلاقة الحريري به قال : \" ما يحصل في السعودية يعني السعودية ولا نتدخ ل في شؤونها الداخلية , نحن ما ي عنينا هو رئيس حكومتنا \" . وأك د ان الانتخابات النيابية \" حاصلة في موعدها حتى إن ها لا تحتاج الى اجتماع حكومة , علما ان الجو اكثر من ملائم لإجراء الانتخابات لأن ها تنتج صورة سياسية جديدة \" .\nوكان بري قد التقى امس السفير الروسي الكسندر زاسبكين والنائب ين وائل ابو فاعور وغازي العريضي . \" التيار \" بدوره تحر ك رئيس \" التيار الوطني الحر \" الوزير جبران باسيل على خط الضاحية - عائشة بكار فع قد مساء الاثنين اجتماعا مطو لا مع الامين العام ل - \" حزب الله \" السي د حسن نصر الله , وزار أمس على رأس وفد من \" التيار \" مفتي الجمهورية الشيخ عبد اللطيف دريان في دار الإفتاء .\nوقال : \" نحن أمام لحظة وطنية كبيرة ويمكن تحويل الأزمة إلى فرصة للتعاون \" . وأدر جت مصادر \" التيار \" هذه اللقاءات في إطار التأكيد على الحفاظ على الاستقرار والتشديد على الحفاظ على الوحدة الوطنية , وقالت ل - \" الجمهورية \" : \" إن الأزمة الوطنية التي تشهدها البلاد تتطل ب تضافر الجهود للخروج بموقف موح د , مشيرة الى ان ه ستكون ل - \" التيار \" مروحة واسعة من اللقاءات والاتصالات لهذه الغاية \" , ونف ت كل ما أشيع عن ان باسيل الذي زار \" بيت الوسط \" الأحد الماضي قد عرض على مدير مكتب الحريري نادر الحريري ان يكون هو أو والدته النائب بهية الحريري , م ن يشك ل الحكومة , واصفة هذه الأخبار بأن ها لا تخدم الوحدة الوطنية التي يسعى إليها \" التيار \" , وبأن ها لص ب الزيت على النار \" , مشد دة على ان تحر ك \" التيار \" ينطلق من موقف رئيس الجمهورية الواضح والثابت والحكيم والرافض للاستقالة قبل عودة الحريري والاط لاع منه على حيثيات استقالته \" .\nوأك دت \" ان المرحلة تستدعي الهدوء والوعي والحكمة و تثبيت الاستقرار \" . دار الفتوى وكانت دار الفتوى , قد غص ت لليوم الثالث بالزو ار , أبرز هم الرئيس أمين الجمي ل ورئيس حزب \" القوات اللبنانية \" سمير جعجع والسفير الفرنسي برونو فوشيه .\nوقد أجمع زو ار الدار على أهم ية التريث وعدم ات خاذ أي خطوة رسمية إلى حين عودة الحريري , وأك د هؤلاء ل - \" الجمهورية \" : \" أن اللغة واحدة ; التهدئة والتحل ي بالحكمة \" . وقال الزو ار : \" فه منا من المفتي دريان أن الاتصالات قائمة بين الدار ورئاسة الجمهورية ورئاسة مجلس النواب , والثلاثة في الموجة نفس ها , إجماع على تعزيز روحية التري ث والهدوء , نظرا إلى ان كل طرف يدرك خطورة الوضع الذي يمر به لبنان ودق ته \" . وأشار هؤلاء الى ان معظم من أم وا دار الفتوى أصر وا على الاطمئنان عن الرئيس الحريري والصدمة تغمرهم . . . إل ا أن المفتي لم ي ش ر الى اي ات صال مباشر أجراه مع الحريري , علما ان المفتي ي راهن على أن السعودية لطالما أحب ت لبنان .\nم ن دون أن ي نكر وجود حلقة مفقودة ي جهلها الجميع وأنه لا يمكن أن تتوض ح إل ا شخصيا من الحريري بعد عودته \" . زيارة الراعي في هذا الوقت , يستعد الراعي لزيارة السعودية الاسبوع المقبل .\nوفيما ترد د عن محاولات لثني ه عن هذه الزيارة , عكس زو اره إصرار ه على إتمامها , على اعتبار ان الوقت الراهن هو اكثر م ن مناسب لذلك لإجراء اتصالات من اجل لبنان وتعزيز العلاقات الثنائية . وأك دت مصادر كن سي ة ل - \" الجمهورية \" أن \" بكركي تدرس كل الظروف المحيطة بزيارة البطريرك الراعي الى السعودية , وذلك في ضوء الأوضاع التي يمر بها لبنان في هذه المرحلة , وعليه ستبني على الشيء مقتضاه , ويتم تقرير استمرار الزيارة من عدم ها \" .\nوإذ أعلن جريصاتي اننا اتفقنا على مقاربة الرئيس عون وبري للموضوع , أوضح ان الوفد كان مستفسرا أكثر من مبادرا لأي شيء آخر . وفي عين التينة بقيت خطوط الرئيس نبيه بر ي مفتوحة في أكثر من اتجاه مواكبة لتطورات استقالة الرئيس الحريري , وهو التقى في هذا السياق النائب وائل أبوفاعور موفدا من النائب وليد جنبلاط .\nونقلت عنه أوساطه أنه يؤيد خطوات رئيس الجمهورية لاحتواء الأزمة , مشيرا إلى أنه ينتظر عودة الرئيس الحريري لمعرفة ملابسات استقالته .\nالسعودية تعلن حرب البحر الأحمر وتعتبر السيطرة على ميناء الحديدة أولوية جولات صامتة للحريري إلى البحرين وأبو ظبي . . . وجولات صاخبة لمشاورات بعبدا إجماع لبناني . . . على تحرير الحريري . . . ومتى عاد واستقال . . . على إعادة تسميتهالبناءصحيفة البناء كتبت تقول \" بدت القيادة السعودية , بدعم أميركي \" إسرائيلي \" مباشر , وقد وضعت أولويتها نحو خوض معركة البحر الأحمر , من بوابة السيطرة على ميناء الحديدة اليمني , فولي العهد السعودي محمد بن سلمان الذي يصع د بوجه إيران يدرك أن الحرب المباشرة فوق طاقة السعودية , ولا يريدها إلا طلقة أخيرة تمه د لطاولة التفاوض , التي يريدها كما يريد \" الإسرائيليون \" أن تضم ملفات المنطقة كلها قبل انعقاد شروط التسوية السورية , ويكون الملفان اللبناني واليمني أبرز ما عليها , بين السعودية وإيران , برعاية دولية .\nفي الواقع , وأن الضرر كان أكثر من المنفعة من الاستقرار السياسي الحالي .\nعند هذه النقطة , هز السياسة اللبنانية لديه فوائد أكثر للسعوديين \" . الوصفة السحرية هي إجماع على تحرير الحريري , وبعد عودته وإصراره على الاستقالة , إجماع على إعادة تكليفه , طالما أن تشكيل حكومة جديدة يحتاج توافقا , يسر ع وجوده ولادة الحكومة , ويعطل ولادتها غيابه , وفي أسوأ الأحوال يبقى الحريري رئيسا مكلفا بلا حكومة جديدة يرأس حكومة تصريف أعمال حتى موعد الانتخابات , وهذا سيكون سهل الإنجاز ولو قر ر السعوديون فرض تسمية مرشح آخر على تيار المستقبل فتأمين أغلبية تسم ي الحريري لرئاسة الحكومة متوفرة دائما , إذا قر ر الثلاثي التيار الوطني الحر وحركة أمل وحزب الله السير بالتسمية لأنه سيكون سهلا جذب كتلة النائب وليد جنبلاط وآخرين كثرا للمشاركة بالتسمية . الانتظار سيد الموقف لم تبرز أي معطيات جديدة تؤشر الى الاتجاه الذي ستسلكه الأمور في مرحلة ما بعد إقالة السعودية رئيس الحكومة اللبنانية سعد الحريري , وانتظار عودته الى بيروت سي د الموقف والتمسك بالوحدة الوطنية لتجاوز الأزمة .\nهذا كان حصيلة مشاورات يوم طويل بين أركان الدولة والقوى السياسية المختلفة في قصر بعبدا والمقار السياسية , فرئيس الجمهورية العماد ميشال عون ثابت على موقفه بانتظار عودة الحريري الى لبنان للوقوف عند أسباب خطوة الاستقالة ليصار الى اتخاذ القرار المناسب , ويؤيده في ذلك رئيس المجلس النيابي نبيه بري وبالتالي لن يقدم الرئيس عون على أي خطوة دستورية قبل جلاء المشهد الضبابي في الرياض . وفيما تترقب البلاد العودة \" الطوعية \" المنتظرة للحريري الذي ر ص د متنقلا أمس , بين الرياض وأبو ظبي وربما البحرين , كانت الدولة اللبنانية أشبه بحالة طوارئ سياسية , حيث شهد قصر بعبدا مشاورات واسعة شملت رؤساء الجمهورية والحكومة السابقين والقيادات السياسية , أبرزهم الرئيس السابق أميل لحود الذي يزور قصر بعبدا للمرة الاولى منذ انتهاء ولايته , ورئيس المجلس الأعلى في الحزب السوري القومي الاجتماعي النائب أسعد حردان , ورئيس كتلة الوفاء للمقاومة النائب محمد رعد , ورئيس تيار المردة النائب سليمان فرنجية . وأكدت مصادر قصر بعبدا ل - \" البناء \" أن \" التري ث سي د الموقف بانتظار عودة الرئيس الحريري الى لبنان .\nصحيح أن بعض مسؤولي تيار المستقبل تحدثوا عن عودته خلال أيام , لكن لا شيء مؤكدا حتى الساعة \" .\nوتشير المصادر إلى أن هذه اللقاءات تأتي في سياق المشاورات السياسية , اذ لا يمكن لحكومة تصريف أعمال أن تمارس عملها بغياب رئيسها , فرئيس الحكومة يجب أن يكون في السراي ورئيس الجمهورية لن يسمح بتجاوز دور الرئاسة الثالثة ومن هذا المنطلق يجهد للخروج من الأزمة المتأتية من الاستقالة . كما شهدت المقار الحزبية والروحية حركة مشاورات كثيفة للتداول بالأزمة المستجدة وتحديد التوجهات الجديدة . وقد توج ه وزير الخارجية ورئيس التيار الوطني الحر جبران باسيل الى الضاحية الجنوبية والتقى الأمين العام لحزب الله السيد حسن نصر الله , حيث تم ت مناقشة الأحداث وظروف استقالة الحريري , وكانت الاجواء جيدة .\nوانتهى اللقاء , بحسب المعلومات بأن لا مخاوف من المرحلة المقبلة . من جهة ثانية طمأن وزير العدل سليم جريصاتي بعد لقاء جمعه في قصر العدل مع النائب نوار الساحلي ومسؤول لجنة الارتباط والتنسيق في حزب الله وفيق صفا , إلى أن الاتجاه هو نحو السلام والهدوء وضبط التداعيات , بانتظار عودة الحريري والحرص عليه , وأكد أن حزب الله تحت غطاء رئاسة الدولة . وكان لافتا وللمرة الثانية البيان المقتضب والخارج عن المألوف لكتلة \" المستقبل \" النيابي ة التي عقدت اجتماعها في \" بيت الوسط \" برئاسة النائب فؤاد السنيورة , ما يعكس استمرار التخب ط والإرباك الذي أصاب \" الكتلة الزرقاء \" و \" البيت المستقبلي \" , حيث تمنت \" خروج لبنان من الأزمة التي يمر بها في هذه المرحلة في غياب رئيس الحكومة \" .\nولفتت إلى أن ها \" تنتظر عودة الرئيس الحريري , وقر رت متابعة جلساتها المفتوحة \" . وقد حاولت السعودية من خلال الزيارات المنسقة أمنيا وسياسيا للحريري الإيحاء بأنه ليس في الاقامة الجبرية ويتنقل بحرية تامة بين الدول .\nفقد انتقل الحريري وللمرة الأولى من الرياض الى الإمارات العربية المتحدة , حيث استقبله ولي عهد أبو ظبي الشيخ محمد بن زايد آل نهيان , وغادر منها الى السعودية مجددا . غير أن التساؤلات التي طرحت منذ اعلان الاستقالة لم تلق الأجوبة الشافية حتى الآن : لماذا لم يسمح لرئيس حكومة لبنان \" المستقيل \" أو \" المقال \" بالعودة الى بيروت وإعلان الاستقالة رسميا ? وما هي أهداف الزيارات التي يقوم بها الى دول الجوار ? وهل سيعود الى لبنان أم ستطول إقامته في الرياض ? وما هي الخيارات الدستورية والسياسية المتاحة في حال بقي أسيرا في المملكة ? عون وبري وحزب الله : الحريري مرشحنا أوساط نيابية مطلعة تحد ثت عن التقاء بين الرئيسين عون وبري وقيادة حزب الله على أن \" الاستقالة حصلت بالإكراه ومن خارج الأراضي اللبنانية , وبالتالي لا يمكن قبولها بالمعنى الدستوري قبل أن يعود الى لبنان ويعلن ذلك رسميا في بعبدا \" .\nولفتت ل - \" البناء \" الى أن \" أحد أهداف اقالة الحريري هو التغطية على الانقلاب في السعودية وفي الوقت نفسه استغلالها في معركة السعودية مع إيران وحزب الله ومحور المقاومة \" .\nغير أن الأوساط \" طمأنت ا",
    "مركز الابحاث الفلسطيني , الذاكرة الضائعة | موقع صبري جريس \" \" مركز الابحاث الفلسطيني , الذاكرة الضائعة | مركز الأبحاث الفلسطيني , الذاكرة الضائعة سميح شبيب مقدمة . . جاءت فكرة نشر هذا الموضوع على هامش ورشة عمل نظمت في منتدى الفكر العربي في عمان 7 - 8 / 5 / 2005 , ودعا إليها هيئة أرض فلسطين التي يديرها الباحث سلمان أبو ستة , ومركز اللاجئين والشتات الفلسطيني ( شمل ) , وكانت تحت عنوان \" التأريخ الشفوي الفلسطيني \" .\nشكلت هذه الورشة - ولأول مرة - فرصة للتلاقي بين معظم المؤسسات والشخصيات التي سبق لها أن عملت في مجال التوثيق بعامة , والتوثيق الشفوي بخاصة .\nوخلال هذه الندوة , تحدثت وعلى نحو مقتضب عن تجربة مركز الأبحاث الفلسطيني , التابع لمنظمة التحرير الفلسطينية , وعن تجربته التوثيقية , من خلال تجربتي كمسؤول لقسم التوثيق والمكتبة خلال الأعوام 1980 - 1994 .\nوخلال هذه الفترة , جرى نهب محتويات المركز بعد الاجتياح الإسرائيلي لبيروت , حيث قامت تلك القوات , وبمساعدة خبراء إسرائيليين في التوثيق وعلم المكتبات , بنهب محتوياته بشكل منظم , ومن ثم نقلها إلى إسرائيل .\nوخلالها , أيضا , وقع تفجير المركز بتاريخ 5 / 2 / 1983 , ومن ثم إغلاقه بقرار رسمي لبناني .\nوخلال تلك الفترة , أيضا , أعادت إسرائيل محتويات المركز إلى الجزائر , عبر عملية تبادل للأسرى الإسرائيليين .\nجرت محاولات عدة لإنقاذ المكتبة ومحتوياتها الوثائقية , لكنها فشلت جميعا , ولاقت المكتبة مصيرا مأساويا أسود فتبددت محتوياتها جميعها .\nكان للرواية الموجزة حولها في ورشة العمل وقع مزلزل في نفوس الحاضرين , وبعد انتهاء الجلسة , التقيت الأستاذ سلمان أبو ستة , وكان متأثرا للغاية , وطلب مني كتابة هذه الرواية كاملة لنشرها , وأن تكون رواية للتحفيز وليس للإحباط .\nوعدته بمراجعة مخطوطة كنت قد أعددتها في نيقوسيا أواخر العام 1990 , وترددت كثيرا بنشرها , لما فيها من مأساة مر ة , لكني أجد الآن أن ما حدث هو ملك للجميع , فالذاكرة الفلسطينية لا تعني فئة دون أخرى , وهي للجميع ومن حق الجميع أن يعرف حقيقة ما جرى , وغالبا ما تكون الحقيقة قاسية ومر ة .\nرام الله - الإرسال 1 / 6 / 2005 * * * * * * * * * كان يوم 5 شباط ( فبراير ) 1983 يوما مملا وهادئا داخل أروقة مركز الأبحاث الفلسطيني , الواقع في شارع كولومياني , وهو أحد تفرعات شارع الحمراء في بيروت .\nمر ت ساعات هذا اليوم متثاقلة , فالجميع يشعر بخطورة الموقف بعد إنذارات عديدة وصلت للمركز ولمديره شخصيا , ومن مصادر مختلفة , بعضها صديق والآخر معاد , وجميعها تجمع على أن هناك عدوانا مدبرا للمركز .\nكنا نطل من نوافذ المركز , فنرى أفراد سرية من الدرك اللبناني تقوم بحراستنا وتأمين سلامتنا , فنشعر بشيء من الاطمئنان , على رغم تتالي الإنذارات .\nاقتربت ساعة المغادرة , ذلك أن المدير العام للمركز صبري جريس كان شديد الحرص على الالتزام بالدوام وساعاته , وهي من الثامنة صباحا حتى الثانية ظهرا , في تمامها وكمالها .\nويبدو أن من راقب المركز وخطط لتدميره واغتياله واغتيال من فيه أخذ هذه الحقيقة في عين الاعتبار , وجعل من الساعة 1 . 58 توقيتا لانفجار سيارة ملغومة , حملت - وفقا للتقارير الأمنية الرسمية اللبنانية - نحو 30 كغم من الهوكسوجين - أي ما يعادل 250 كغم من الديناميت .\nعندما أزفت الساعة 1 . 50 دقيقة , كنت لا أزال في الطابق السادس في غرفة مجاورة لمكتبي تشغلها زميلتي درية عبد الرحمن , وهي زوجة الباحث المعروف حسين أبو النمل , وكنا نتجادل بشأن ترجمة مفردة عبرية , وهي : رعنان - أي حيوي أو نشط أو طازج - , إبان هذا النقاش , أطلت علينا زميلة أخرى , وهي حنة شاهين جريس , وقالت : من سينزل معنا , وكان باب المصعد مفتوحا .\nسارعنا إلى لملمة أوراقنا لنشاركها النزول , لكن خفة دم درية , وهي مصرية الأصل , أخذت وقتا إضافيا ما حمل حنة على النزول دوننا .\nلحظات عدة , أصبح الفضاء من حولنا أزرق لامعا , ولم نسمع صوتا على الإطلاق , وكان كل ما شاهدناه بريقا قويا وقطع زجاج تتطاير وجدرانا تتهاوى , ولم ندرك حقا ما حدث .\nاحتاج الأمر إلى بضع دقائق لنكتشف أن ما حدث انفجار , وعلينا تأمين خروجنا بعد أن أحاطت بنا النيران من كل جانب .\nسارعنا لإطفاء ما يمكن إطفاؤه , لكن زميلنا المحاسب صابر حنون كان ينزف من رقبته وكأنه مذبوح بسكين حادة .\nكان خائفا يرتجف , حاولت مساعدته وإنقاذه .\nالغريب في الأمر أن سيارات الإسعاف والإطفاء تأخرت أكثر من عشرين دقيقة , على رغم جسامة الحدث وقوة الانفجار وعدد الضحايا من المدنيين اللبنانيين والدرك والعاملين في مركز الأبحاث .\nعلى رغم قوة النيران وكثافة الدخان , نزلت الدرج من الطابق السادس حتى الثاني , لأكتشف أن لا درج , بعد ذلك قررت القفز , فقفزت وأنا أمسك بزميلي صابر , وصلت إلى الأرض فإذا بموظفي الاستقبال صبحي علوان وسليم عيساوي قد استشهدا على باب المركز , بعد أن لحق بهما تشويه لا يوصف .\nكان مدخل المركز أشبه ما يكون بساحة حرب , دماء وأشلاء وخراطيم مياه وسيارات إسعاف تنقل جثثا محترقة .\nكانت زميلة لنا في الإدارة هي سعاد الحايك وسط الشارع , تصرخ صراخا مأساويا بعد أن فقدت قدميها , وكان ضباط الإسعاف يرون في حالتها حالة قابلة للتأجيل , نسبيا .\nنقلت للمستشفى لكنها فارقت الحياة فيما بعد .\nعلى الجانب الآخر من الرصيف , كان المدير العام للمركز صبري جريس يقف متمالكا نفسه على نحو بطولي , يعطي التعليمات السريعة , آثرت الوقوف معه , على رغم بعض الجروح في ظهري وكتفي , بفعل الزجاج المتطاير .\nأخبرني أن زوجته قد أصيبت , وأنها نقلت للمستشفى , ولكن سرعان ما علمنا أنها فارقت الحياة ! !\nأسفر الانفجار عن استشهاد ثمانية من موظفي المركز , وهم : صبحي علوان , وسليم العيساوي , ومحمد عزام , وبهاء الدين منصور , وحنة شاهين , وصباح كردية , ومنى خطاب , وسناء عودة .\nكما أصيب 18 موظفا آخر بجراح , بعضهم جراحه خطيرة .\nوهؤلاء هم : محمد الأعرج , وسعاد حايك , وسامية زغيب , وشادية المعتصم , وأنور الخطيب , وكامل قاسم , وفادية شعبان , وسهيل الناطور , وهلا ضيف الله , ويونس طه , ورويدة أبو عدس , وصابر حنون , وفياض أبو العردات , وسمر مكاوي , وزهية صباغ , ووفيقة صالح , ووفاء كيلاني , وعبد الله سكران .\nكذلك أسفر الانفجار عن استشهاد جنديين من وحدة الجيش اللبناني التي كانت تقوم بحراسة المركز , هما طوني شيت , وذياب حبقة .\nكما أدى الانفجار إلى استشهاد عدد آخر من الأشخاص من زوار المركز أو المارة في الشارع العام , عرف من بينهم : لينا زهير العوف , ومصطفى بيساني , ووفاء خالد , وغنوة محمد ديب , وعيد مراد جرداق , وكارول إلياس خوري .\nكما أصيب نحو 107 أشخاص آخرين بجراح طفيفة .\nوإضافة إلى ذلك , هشم الانفجار مبنى المركز , وحطم معظم محتوياته , وأشعل النار في عدد من غرفه , كما أصيبت الأبنية المجاورة بأضرار بالغة .\nلم يكن هذا الانفجار المروع أول الاعتداءات التي يتعرض لها مركز الأبحاث , فقد سبقته \" مجموعة \" من الاعتداءات المماثلة , وإن كانت أخف ضررا .\nففي سنة 1969 قام بعضهم بإلقاء متفجرة على مدخل مبنى المركز من سيارة مارة على الطريق العام بسرعة , أدى انفجارها إلى تحطيم زجاج المدخل .\nوفي صيف سنة 1972 , أرسل مغلف ملغوم إلى المدير العام الأسبق للمركز الدكتور أنيس صايغ , فانفجر عند فتحه , وأصابه الانفجار بأضرار في يديه وعينيه وأذنه .\nوفي أواخر سنة 1974 , أطلقت 4 صواريخ على مبنى المركز من على ظهر سيارة كانت متوقفة في الساحة المحاذية له , فأصابت المكتبة وأدت إلى إتلاف بضع مئات من الكتب .\nيبدو أن المعتدين كانوا منهمكين خلالها في أمور أخرى , إلى أن استؤنفت السنة الماضية .\nفخلال تموز ( يوليو ) 1982 , انفجرت سيارة ملغومة قرب مبنى المركز , أدى انفجارها إلى تحطيم أبوابه ومحتوياته , وإصابة حارس بجروح .\nوفي الشهر التالي آب ( أغسطس ) , انفجرت سيارة مماثلة أخرى أحدثت أضرارا أخف من تلك التي نجمت عن الانفجار السابق .\nوفي الشهر الذي يليه أيضا أيلول ( سبتمبر ) , قامت قوات الغزو الصهيوني أثناء اجتياحها بيروت الغربية بالسيطرة على مبنى المركز ونهب معظم محتوياته .\nالغريب في الأمر أن الاستخبارات العسكرية اللبنانية أصدرت بيانا رسميا اتهمت فيه العاملين في المركز بتدبير الانفجار , وتخزين الأسلحة , وأصبحنا بعد مفارقة عجائبية أبقتنا على قيد الحياة مطلوبين للأجهزة الأمنية اللبنانية .\nعدت متثاقلا إلى مخبئي , وأقول مخبأ , ليس مجازا , بل حقيقة , ذلك أنه وبعد الاجتياح الإسرائيلي لبيروت 1982 لجأت إلى صديق جليل كان يسكن في فندق نابليون في شارع الحمراء , وهذا الصديق هو الأستاذ الجامعي الدكتور لوقا زودو , وكان لوقا شخصا طريفا للغاية , فهو رئيس للطائفة الأشورية , وله مؤلفات تاريخية متنوعة عن طائفته وتطورات حالها في العراق وسوريا ولبنان والمهاجر , وكان لقبه الفخري في طائفته الملك , وهو ملك غير متوج .\nبعد مجزرة صبرا وشاتيلا طلبت مساعدته , فتريث قليلا ثم طلب مني مرافقته إلى منزل يقع خلف فندق \" ماي فلور \" في أحد تفرعات شارع الحمراء .\nطرق باب منزل قديم , فتحت امرأة عجوز متثاقلة , رحبت بصوت أجش بالملك , فدخلت معه .\nكل ما في المنزل يوحي بمجد وعز كانا أيام زمان ! !\nنظرت في وجه مضيفتنا , فقرأت في تقاسيمه قصصا متضاربة , بادر لوقا المضيفة بالقول : هذا الشاب كاتب فلسطيني , ويعمل بجواركم في مركز الأبحاث , فهل تستضيفينه خلال أيام قادمة ? !\nرحبت بتحفظ وهي تركز بصرها تجاهي .\nتناول لوقا قهوته وسارع في الخروج , وعند وصوله للباب التفت إلى وقال : ها أنا في جناحي في الفندق , وكأنه يخبرني إن لم يكن هذا المكان مناسبا فارحل !\nجلست قليلا بانتظار ما ستقوله المضيفة , جلست قبالتي وقالت : أنا راحيل قربان , فما اسمك .\nسألتني : وهل لك علاقات مع جماعة جورج حبش , ولم أعرف مغزى سؤالها , أجبت بالنفي .\nأشارت إلي نحو باب الغرفة التي سأقيم فيها , وقالت الباب المقابل هو باب الحمام , وغادرت الصالون , لتعود إلى غرفتها , لم ألق أي ترحيب خلال اليومين الأولين من إقامتي , لكن الأمر تغي ر كثيرا في صبيحة اليوم الثالث .\nكان هذا اليوم يوم أحد , وكان مزاج العجوز على ما يبدو مزاجا طيبا , حدثتني عن بدايات وصولها إلى بيروت قادمة من حيفا .\nكانت الفتاة القادمة للدراسة في كلية بيروت الجامعية فتاة فلسطينية , ديانتها يهودية , لكنها وبعد الدراسة في الكلية , وتعرفها على شباب مسيحي , تنصرت .\nأفرحني ما أخبرتني به , وشعرت بتقارب حقيقي معها .\nفي حياتها غرائب وعجائب وأحداث دراماتيكية .\nعرفتني عبر ألبومات الصور على أخواتها وأولادها وأولاد أولادها .\nوبالمقابل , تحدثت بإسهاب عن عائلتي وعن زوجتي التي اشتقت إليها كثيرا , فهي بدمشق منذ ما قبل الاجتياح الإسرائيلي لبيروت .\nكان الحديث ودودا وصادقا , وبدا لي أن الجو قد صفا بيني وبينها , واطمأنت على الأقل بأني غير شرير , وبأن هذا الجسد الضخم قبالتها يحمل قلب طفل بريء .\nعندما وقع الانفجار في مركز الأبحاث , قامت راحيل وصل ت لله ألا أكون من القتلى , وقفت على باب منزلها تنتظرني من لحظة الانفجار إلى أن تمكنت من العودة للمنزل , وكان الوقت يقارب الساعة السابعة مساء .\nلا أنسى ما حييت مشهد العجوز وهي تركع لتصلي وتقبل الأرض , ثم لتقبلني ودموعها تغطي وجهها .\nحمدا لله , ها قد عدت , دخلت غرفتها , وخرجت وهي تحمل الكتاب المقدس , وكتبت على غلافه الداخلي العبارة التالية : \" هذا الكتاب المقدس تقدمة من راحيل قربان إلى الصديق المحترم سميح شبيب , وعليه ترتكز الديانة المسيحية \" .\nقدمته لي بيدين مرتجفتين وقالت : أوصيك أن تحافظ عليه ما زلت حيا .\nولا أزال أحتفظ به حتى الآن .\n\\ * * * * * * * * * كان علي أن أبحث عن مهرب جديد , بعد أن غدونا جميعنا العاملين في مركز الأبحاث مطلوبين للسلطات اللبنانية , وكان علي اللجوء ثانية للصديق الملك لوقا زودو .\nقام الملك بتأمين سيارة نقلتني إلى البقاع .\nقضيت ليلة في استضافة المناضل الفتحاوي علي أبو طوق , ومن هناك توجهت إلى دمشق .\nانتهت صفحة مركز الأبحاث في بيروت , وكان علينا أن نجد مقرا آخر , وكانت نيقوسيا هي المكان الأنسب , بعدما تعثرت إعادة فتحه في القاهرة .\nبعد ما يزيد على ثلاثة أعوام من الانفجار , أرسل لنا حزب الله شريط فيديو إلى نيقوسيا يتضمن بعض اعترافات شبكة من عملاء الإسرائيليين , وبه تفاصيل تنسيقهم بنسف المركز مع ضابط إسرائيلي يدعى ماعوز , وكان هذا الضابط يقيم في بلدة بشامون في جبل لبنان .\nتقصدت الحديث عن مرحلة ما بعد الاجتياح الإسرائيلي لبيروت 15 / 9 / 1982 , ونهب محتويات المركز على نحو كامل , ذلك أن تلك المرحلة حملت عزما وتصميما على الاستمرار في العمل , على رغم المخاطر الجسيمة , وللإشارة إلى نوعية العمل الذي فرضته ظروف ما بعد الاجتياح , وكان أبرزها السرية في بعض أوجه الأداء الخاص بالمقابلات وإعداد المواد للنشر , وتمحور معظم النشاط حول التاريخ الشفوي .\nقام باحثو المركز بإجراء مقابلات مطولة مع قادة العمل العسكري الفلسطيني , ونشر بعضها في أعداد \" شؤون فلسطينية \" 128 , 129 , 130 , 133 , وكان أبرزها مقابلات : سعد صايل , وممدوح نوفل , وأبو جهاد الوزير , وأبو موسى , إضافة إلى شهادات عن معتقل أنصار , وشهادات ناجين من مجزرة صبرا وشاتيلا .\nوعند وقوع مجزرة صبرا وشاتيلا , قام فريق من الباحثين بأخذ شهادات حية لبعض من تبقوا أحياء , ونشر بعضها في \" شؤون فلسطينية \" , كما جرت محاولات للبدء في إعادة تكوين نواة جديدة للمكتبة , على رغم الخسارة الفادحة التي مني بها المركز , خصوصا على صعيد الشهادات الشفوية المسجلة على أشرطة , وكذلك الوثائق الأصلية , وأبرزها وثائق الهيئة العربية العليا , وحكومة عموم فلسطين , وأوراق : فوزي القاوقجي , وعوني عبد الهادي , وغيرهما الكثير .\nإلى جانب صحف ومجلات زمن عهد الانتداب البريطاني , تبرعت بها شخصيات وعائلات لمركز الأبحاث .\nأنس صايغ , ومنذ بدايات تأسيس مركز الأبحاث , يقوم بجولات ميدانية , شملت معظم أماكن التجمعات الفلسطينية في مصر وسوريا ولبنان , ليشرح أهمية حفظ الوثائق الفلسطينية في مركز الأبحاث , وكان مستوى الاستجابة واسعا .\nوإضافة إلى جهوده في هذا المجال , كان د .\nصايغ يقوم بجولات تشمل المكتبات البريطانية , ومكاتب التوثيق البريطاني , خصوصا أرشيف وزارة المستعمرات البريطانية , ليجمع الوثائق الخاصة بالصراع الفلسطيني - الإسرائيلي , وقد نجح في ذلك نجاحا عظيما , ولعل في هذا النجاح ما يفسر تتالي الاعتداءات على المركز , وصولا لنهب محتوياته .\nالنهب المنظم . . على مدى السنوات 1965 - 1982 التي مر ت على تأسيسه , برز مركز الأبحاث كمؤسسة فكرية ثقافية , لعبت دورا واسعا في ميدان البحث العلمي الخاص بالشؤون الفلسطينية والإسرائيلية بأبعادها العربية والدولية , وقام المركز بعمل واسع لجمع كل ما يتصل بهذه المواضيع من وثائق وكتب وحفظه وتصنيفه , فأسس مكتبة وصلت موجوداتها إلى نحو 25 ألف مجلد , وقسما للوثائق يعد واحدا من أهم أقسام الوثائق المتخصص في هذا المجال .\nوطيلة هذه السنوات , دأب المركز على تقديم خدمات مجانية لجمهور الباحثين والدارسين وطلاب المعاهد والجامعات المعنيين بمسائل الصراع العربي - الإسرائيلي , عربا كانوا أم أجانب .\nومن جانبه , نشر المركز أكثر من 400 كتاب ومطبوعة مختلفة , يعد معظمها مراجع ذات شأن متميز في المجالات التي تناولتها .\nوفي خضم إنتاجه هذا , ظلت \" شؤون فلسطينية \" , مجلته الشهرية المتخصصة , تصدر بانتظام منذ العام 1971 حتى 1994 , هذا إضافة إلى إصدار عدد آخر من النشريات الدورية وغير الدورية المتخصصة .\nوفي عمله كله , اتبع المركز أساليب البحث العلمي , وتميزت أنشطته ونشرياته بالموضوعية وبالبعد عن الغرق في المتطلبات السياسية والدعائية المباشرة , ما جعله يتبوأ مكانة خاصة .\nوبالرغم من تقلبات الظروف السياسية التي رافقت تطور العلاقات الفلسطينية - اللبنانية , فقد حرص المركز على أن يحتفظ بأطيب الصلات مع المؤسسات اللبنانية المعنية , الحكومية والخاصة .\nكما حرص على ممارسة دوره واستمرار نشاطه في بيروت دون أي مساس بالقوانين والأنظمة المعمول بها في الجمهورية اللبنانية , فضلا عن تعاونه المباشر مع عدد كبير من الباحثين والكتاب اللبنانيين , الذين نفذوا مشروعات للمركز أو ساهموا في كتابة مواد مجلة \" شؤون فلسطينية \" أو تفرغوا للعمل كلية فيه , إضافة إلى عدد من الباحثين والعاملين من دول عربية أخرى .\nوكان من الطبيعي أن نجاح المركز في القيام بدوره الكبير قد أثار حقد خصوم الشعب الفلسطيني , ولهذا تكررت المحاولات التي قامت بها إسرائيل وعملاؤها لشل نشاطه ولتدميره .\nوعلى الرغم من فشل محاولاتها المتكررة , لم تتخل عن هدفها في تدمير المركز أو تعطيله عن العمل .\nولذلك ما إن دخلت قواتها بيروت الغربية في 15 / 9 / 1982 حتى قامت وحدة من هذه القوات بمهاجمة مبنى المركز واقتحامه , بعد أن أخلاه آخر العاملين فيه قبل وصول الإسرائيليين بنحو ساعتين , ولم يبق فيه إلا حراسه المدنيون .\nوفور اقتحامها المركز , شرعت الوحدة الإسرائيلية الغازية بعملية نهب محتويات المركز , وفي الوقت نفسه قامت المخابرات الإسرائيلية أثناء وجودها في بيروت بملاحقة المسؤولين عن المركز , فاقتحمت عددا من البيوت التي تفترض وجودهم فيها , وواصلت عملية المطاردة لحين خروج القوات الإسرائيلية من بيروت .\nوإذا كانت عملية المطاردة قد فشلت , فإن عملية تخريب المركز قد نجحت في تحقيق أهدافها الإجرامية إلى حد بعيد .\nفعلى مدى الأسبوع الذي بقيت فيه قوات الغزو الإسرائيلي في حي رأس بيروت الذي يقع فيه مبنى المركز تولت وحدة عسكرية إسرائيلية , وبمساعدة مدنيين وخبراء توثيق إسرائيليين , نهب موجوداته , فملأت حمولة شاحنات عسكرية عدة , راحت تنقل معظم موجودات المركز في \" قوافل \" يومية تتجه مباشرة إلى إسرائيل .\nونتيجة لذلك , انتقلت إلى أيدي الغزاة الإسرائيليين مقتنيات المكتبة من الكتب العربية والعبرية والإنجليزية والفرنسية , وبضمنها مئات الكتب النادرة ومئات المراجع المهمة والمخطوطات الثمينة , وكذلك مقتنيات الأرشيف من ملفات وأشرطة ميكروفيلم وكافة التجهيزات المهمة التي يستخدمها المركز في عمله من آلات لتصوير الوثائق وتصنيفها وقراءتها ومن أجهزة تسجيل وراديو وتلفزيون وآلات طابعة وناسخة ومئات الأشرطة المسجلة كتاريخ شفوي , وأبرزها : تسجيلات صوتية مع ضباط فلسطينيين شاركوا في أحداث أيلول 1980 في الأردن .\nتسجيلات صوتية مع أعلام الثقافة الوطنية الفلسطينية , وأبرزهم : محمد عزة دروزة , وعجاج نويهض , ومصطفى مراد الدباغ , وأكرم زعيتر , وغيرهم الكثير الكثير .\nكما شملت المواد المنهوبة والمنقولة إلى إسرائيل كل ما هو في حالة جيدة من أثاث المركز , بما في ذلك أجهزة الهاتف والتلكس والتجهيزات الكهربائية وطفايات الحريق والكراسي ومفروشات أرض الحجرات والأشياء الشخصية العائدة للعاملين في المركز .\nوما بقي عدا ذلك مما لم يمكن نقله , أو مما لم يتوفر الوقت لنقله بسبب اضطرار قوات الغزو للانسحاب سريعا من بيروت , فقد عبث به الغزاة فأتلفوا جزءا منه وأحالوا الجزء الآخر إلى أكوام من الفوضى والقذارة بهدف الحيلولة دون إمكانية الاستفادة منها .\nوقد جرى كل ذلك على مشهد من سكان الحي , وحتى دون أن يلجأ الغزاة الإسرائيليون إلى أي محاولة للتستر على مسؤوليتهم في هذه الجريمة بنسبها لأطراف أخرى , كما كان شأنهم حين حاولوا أن ينسبوا مسؤولية المحاولات السابقة للتعدي على المركز إلى أطراف أخرى .\nانسحب الإسرائيليون مخلفين وراءهم الخراب شبه الكامل في مركز الأبحاث غير آبهين بأن ما قاموا به من تخريب لهذا الصرح من صروح الفكر والثقافة مخالف لكل الأعراف والقوانين الدولية , بما فيها قوانين الحرب ذاتها التي تمنع المساس بالمؤسسات المدنية , وتمنع خصوصا المساس بالمؤسسات الثقافية وتجر م من يتعرضون لها .",
    "| | | | Date : 21 , 01 , 2018 , Time : 10 : 18 : 56 AM 4024 : عدد القراء حاليا مواضيع ذات صلة اختياراتكم حالة الطقس C Amman , Jordan 13 اليوم العليا 22 الدنيا 12 غدا العليا 18 الدنيا 12 إشترك معنا إشترك معنا في نشرة الموقع اليومية لتصلك لبريدك الإلكتروني jbc فيسبوك jbc تويتر أرسل خبر اسم المرسل البريد الإلكتروني للمرسل البريد الإلكتروني للمستلم > > > آخر تحديث : الخميس 09 جمادي الاول 1434 ه - - 21 مارس 2013 م 02 : 48 ص الاستخبارات الباكستانية التي دوخت ال - \" سي اي ايه \" جي بي سي - أثبتت تصنيفات وكالة الاستخبارات الامريكية ان جهاز المخابرات الباكستانية يحتل المرتبة الأولى من حيث قوة وكفاءة عناصره الفاعلة في شتى بقاع الارض , بالاضافة الى مدى التعقيد والتخطيط الذي وصف ب - \" المرعب \" , في الوقت الذي جاءت فيه اشهر وكالات الاستخبارات بالعالم مثل ال - موساد الاسرائيلي في المرتبة السابعة , الأمر الذي يدل على مدى قوة الجهاز الاستخباري الباكستاني \" الغامض \" لمعظم دول العالم .\nالمحلل العسكري والاستراتيجي هشام خريسات تناول ابعاد وقوة أجهزة المخابرات الباكستانية من عدة محاور , لكشف خفايا الذراع الخفية لدولة باكستان .\nوكالة الإستخبارات الباكستانية ( بالأردو : بىن الخدماتى مخابرات ) , هي مركز وكالة الإستخبارات في باكستان , أسست سنة 1948 م , بعد إنشاء جمهورية باكستان الإسلامية .\nالمخابرات الباكستانية ( isi ) , تأسس بعد الحرب الهندية الباكستانية عام 1947 , ويملك عدة وكلاء في جميع انحاء العالم منها في العالمين العربي والاسلامي , وي قدر عدد موظفيه ب - 10 , 000 موظف , وقد خاض الجهاز عدة تجارب سرية لاقت نجاحا , يعمل الجهاز جنبا الى جنب مع مكتب المخابرات الباكستاني ( ib ) والمخابرات العسكرية الباكستانية ( mi ) ومهمته جمع المعلومات وتنفيذ العمليات السرية وتوفير الامن القومي ولاسيما في الاوقات الحرجة .\nالمخابرات , : - هو جهاز ومؤسسة تختص بجمع المعلومات وتحليلها وعادة ما تنفذ سياسة الحكومة , وتعتمد اجهزة المخابرات على جمع المعلومات عن البلدان والمؤسسات والجماعات والافراد , وتستعمل في الغالب وسائل التجسس كالعملاء واجهزة التنصت ووسائل الاتصال والشيفرات , ويخضع المنتسب الى اجهزة المخابرات الى دورات تدريبية لعدة اشهر تتضمن الدورات الامنية والثقافية والنفسية أضافة الى دورات أخرى كالدورات العسكرية والالكترونية .\nوكالة المخابرات الباكستانية ISI : - , هي أكبر وكالة مخابرات في باكستان .\nوهي واحدة من ثلاثة ثلاثة وكالات رئيسية في باكستان .\nوتقوم بنفس مهام وكالة المخابرات المركزية ووكالة المخابرات السرية في الولايات المتحدة وبريطانيا العظمى .\nويعتبر جهاز المخابرات الباكستانية ( ISI ) الفرع الرئيسي , والأكثر قوة ونفوذا بين وكالات الأمن الباكستانية الرئيسية الثلاث .\nويعتبر الجهاز مسؤولا عن جمع وتحليل وتصنيف وأرشفة المعلومات الاستخبارية الداخلية والخارجية , إضافة إلى القيام بعملية التنسيق السلس بين وكالات الأمن الباكستانية الرئيسية الثلاث وفروعها المختصة .\nتشكلت 1948 الإختصاص : حكومة باكستان المقر الرئيسي : إسلام أباد تنفيذيو الوكالة المدير العام : جنرال ظهير الاسلام , أحمد شجاع باشا ضمن : عسكرية باكستان أبرز المديرين : أخطر عبد الرحمن حميد كول أسد دراني محمود أحمد إحسان الحق أشفق برفز كياني نديم تاج بعد نيل باكستان لاستقلالها عن بريطانيا في عام 1947 م , تم إنشاء جهازي استخبارات أطلق عليهما اسما : - جهاز المخابرات , وقد أدى ضعف أداء المخابرات العسكرية ( MI ) , خلال الحرب الباكستانية - الهندية , إلى إنشاء مديرية استخبارات الخدمات البينية المشتركة ( ISI ) في عام 1948 م , وأوكل أمر هذه المديرية إلى ضباط تم تجميعهم من فروع الخدمة العسكرية الثلاثة الرئيسية : القوات البرية , والبحرية , والجوية .\nوتكون مجال تخصص المديرية هو جمع وتحليل المعلومات , وإعداد تقديرات الموقف الاستخباري الخارجي والداخلي فيما يتعلق بالشؤون العسكرية وغير العسكرية , وكانت أنشطة المديرية تركز على إقليم كشمير , والمحافظات الباكستانية الشمالية الغربية , ولكن خلال فترة حكم الرئيس الباكستاني أيوب خان تم توسيع نطاق اختصاصات المديرية , وأصبح مجال تركيزها يقوم على أساس اعتبارات حماية المصالح الباكستانية , وتعقب المعارضة السياسية , وحماية الدور العسكري للجيش الباكستاني .\nتمت إعادة تنظيم مديرية المخابرات الباكستانية في عام 1966 بعد الفشل الاستخباري في الحرب الباكستانية - الهندية الثانية التي اندلعت عام 1965 م , ثم أعقب ذلك في عام 1969 م إجراء المزيد من التحديثات والتطويرات في المديرية .\nفقد جهاز المخابرات الباكستانية ( ISI ) أهميته خلال فترة نظام ذو الفقار على بوتو , والذي كان من أشد الأعداء المنتقدين لدور الجهاز في الانتخابات الباكستانية العامة التي تم إجراؤها في عام 1970 م , وأدت إلى نشوء المزيد من الخلافات والنزاعات بين الباكستانيين بشكل ترتب عليه انفصال باكستان الشرقية ضمن دولة مستقلة أصبحت الآن ت عرف باسم بنجلاديش .\nعادت الأهمية للجهاز مرة أخرى في عام 1977 بعد قيام نظام الرئيس الباكستاني الجنرال ضياء الحق , والذي وسع مهام الجهاز ليكون مسؤولا عن مراقبة الحركات الشيوعية , ثم أعقب ذلك توسيعه بقدر أكبر ليكون مسؤولا عن رصد ومراقبة الحركات والمنظمات الشيعية في المنطقة بعد قيام الثورة الإسلامية الإيرانية .\nوخلال حقبة ثمانينيات القرن الماضي , خلال فترة الغزو السوفييتي لأفغانستان تضخمت مهام جهاز المخابرات الباكستانية , بسبب التحالف الباكستاني - الأمريكي الذي نما واشتد عوده في المنطقة , على النحو الذي أدى إلى قيام شراكة استراتيجية بين جهاز المخابرات الباكستانية ( ISI ) ووكالة المخابرات المركزية الأمريكية ( CIA ) , أصبح جهاز المخابرات الباكستانية يقوم بدور الوكيل في تنفيذ العمليات الاستخبارية نيابة عن ولصالح وكالة المخابرات المركزية الأمريكية داخل أفغانستان وإيران , وجمهوريات آسيا الوسطى التابعة للاتحاد السوفييتي آنذاك , بالاضافة الى الهند التي كانت حليفة للاتحاد السوفييتي .\nيقوم جهاز المخابرات الباكستانية بتجميع المعلومات الاستخبارية عن طريق التنصت والاعتراض , ورصد ومراقبة الاتصالات , ومهام جمع المعلومات خلال فترة الحرب , إضافة إلى جمع المعلومات .\nويعتبر الجهاز مسؤولا أمن البرنامج النووي الباكستاني , وأمن الشخصيات الهامة , كذلك يعتبر جهاز المخابرات الباكستانية القوة الخفية التي ظلت موجودة وتعمل دائما وراء الأنشطة السياسية الباكستانية والتفاعلات الإقليمية والدولية المرتبطة بها .\nتقع مكاتب رئاسات الجهاز حاليا في العاصمة الباكستانية إسلام آباد , وتطلق على رئيس الجهاز تسمية المدير العام , والذي يشترط أن يكون حاملا لرتبة الجنرال في الجيش الباكستاني , وللمدير العام ثلاثة نواب يعملون تحت إشرافه المباشر , باعتبارهم المسؤولين عن ثلاثة مجالات منفصلة هي : المجال السياسي , المجال الخارجي , المجال العمومي .\nعناصر الجهاز الأساسية يتم تجنيدها من قوات البوليس , والعناصر شبه العسكرية , إضافة إلى بعض الوحدات المتخصصة التي يتم تكوينها من عناصر الجيش الباكستاني , والقوات الخاصة .\nيتكون جهاز المخابرات الباكستانية ( ISI ) من 7 أقسام هي : - الاستخبارات المشتركة ( س ) - ( JIX ) : وتقوم بالتنسيق بين الأقسام والفروع والدوائر .\nجهاز الاستخبارات المشتركة ( JIB ) : وهو الجزء الأكبر في جهاز المخابرات الباكستانية , إضافة إلى أنه يمثل القسم الأكبر في أنشطة الجهاز , وتتبع لهذا القسم ثلاثة فروع هي : فرع العمليات الخاصة بالهند , فرع عمليات مكافحة الإرهاب , فرع حماية الشخصيات .\nجهاز المخابرات المضادة المشترك ( JCIB ) : ويعمل تحت هذا الجهاز الكثير من الدبلوماسيين الباكستانيين , ويهتم هذا الجهاز بجمع المعلومات الاستخبارية عن : الشرق الأوسط , جنوب آسيا , الصين , أفغانستان , دول آسيا الوسطى , وي قال بأن أنشطة هذا القسم أصبحت تتضمن افريقيا , أمريكا اللاتينية , وأوروبا . . وتؤكد الكثير من الدلائل بأن هذا القسم قد تم تكوينه واستحداثه بواسطة خبراء وكالة المخابرات المركزية الأمريكية , ( CIA ) ليكون بمثابة نسخة ثانية من الإدارة المسؤولة عن أنشطة المخابرات المضادة بوكالة المخابرات المركزية الأمريكية .\nالمخابرات المشتركة الشمالية ( JIN ) : وهو القسم المسؤول عن منطقة جامو وكشمير المتنازع عليها بين الهند وباكستان , وأيضا يقع تحت مسؤولية هذا القسم متابعة تحركات القوات المسلحة الهندية والحركات السياسية والمسلحة داخل منطقة جامو وكشمير .\nالمخابرات المشتركة المتنوعة ( JIM ) : وهو القسم المسؤول عن مهام التجسس والتغلغل السري والمراقبة والرصد خلال فترة الحرب .\nجهاز استخبارات الإشارة المشترك ( JSIB ) : وينقسم إلى ثلاثة فروع تعمل حصرا في مجال اعتراض الرسائل السلكية واللاسلكية , وذلك في مهام رصد عملاء العدو , وعمليات الاستطلاع الالكتروني اللاسلكي والتصوير , وأمن الاتصالات والإشارة .\nالاستخبارات التقنية المشتركة : وهو القسم المسؤول عن الأعمال الهندسية والفنية وما شابه ذلك .\nشن الحرب السرية داخل الهند : وذلك عن طريق تخطيط وتنفيذ الكثير من الصراعات الاثنية والطائفية داخل المدن والمناطق الهندية .\nشن الحرب السرية داخل أفغانستان : وذلك عن طريق دعم حركات المقاومة الإسلامية للوجود العسكري السوفييتي وللحكومات الأفغانية اليسارية آنذاك .\nشن الحرب السرية داخل الصين : وذلك عن طريق دعم حركات مسلمي الايغور الانفصالية داخل منطقة سينكيانج الموجودة في أقصى غرب الصين .\nشن الحرب السرية داخل الاتحاد السوفييتي السابق , وذلك عن طريق دعم الحركات الانفصالية التي كان ناشطة في منطقة آسيا الوسطى التي تضم كازاخستان , أوزبكستان , قيرغيزستان , وتركمانستان .\nشن الحرب السرية ضد إيران : وذلك عن طريق مساندة الحركات السنية الموجودة في جنوب شرق إيران .\nالتجسس على البعثات الدبلوماسية الأجنبية الموجودة في باكستان .\nالدخول في أكبر شراكة استخبارية : وذلك مع وكالة المخابرات المركزية الأمريكية ( CIA ) , ووكالة الأمن القومي الأمريكي ( NSA ) , ووزارة الدفاع الأمريكية ( البنتاغون ) .\nتنفيذ العديد من العمليات الاستخبارية النوعية : والتي كانت في معظمها بالمشاركة مع أجهزة المخابرات الأمريكية , مثل : إدارة شبكات تهريب الأسلحة وتبييض الأموال وعمليات تهريب المخدرات , والمواد النووية المحظورة .\nوتعمل المخابرات الباكستانية بالتعاون مع وكالة المخابرات الأمريكية في كافة بلدان جنوب شرق آسيا , خاصة وأن عناصر المخابرات الباكستانية أكثر قدرة من عناصر المخابرات الاسترالية والنيوزيلندية والكورية الجنوبية واليابانية في اختراق بلدان جنوب شرق آسيا المسلحة مثل أندونيسيا وماليزيا وسلطنة بروناي وبنغلاديش والتغلغل فيها . . وقد لعبت المخابرات الباكستانية دورا هاما في القضاء على الحركات الإسلامية الموجودة هناك , مثل تنظيم أبو سياف الإسلامي وغير ذلك .\nكذلك تقوم المخابرات الباكستانية بدعم اضطرابات السيخ في إقليم البنجاب الهندي المجاور لباكستان , وأيضا في الحرب الأهلية الدائرة في سيريلانكا بين \" السنهال \" ( بوذيين يسيطرون على الحكم ) و \" التاميل \" ( هندوس معارضون للنظام ) .\nتقوم المخابرات الباكستانية بالتعاون مع وكالة المخابرات الأمريكية بدعم حركة متمردي الايغور الإسلامية التي تنشط داخل إقليم سبكيانج الصيني وذلك من أجل فصل الإقليم وتكوين دولة إسلامية مستقلة في غرب الصين .\nوبدأ هذا الاتجاه يكتسب أهمية بقدر أكبر خاصة في فترة الحرب الأمريكية ضد الإرهاب التي بدأت بعد هجمات الحادي عشر من أيلول , ويمتد النطاق الحيوي لجهود اهتمامات المخابرات الباكستانية بما يشمل إيران , بلدان الخليج العربي , الشرق الأوسط , شمال افريقيا , والقرن الافريقي .\nويتركز مجال اهتمام المخابرات الباكستانية على جمع المعلومات الاستخبارية الخاصة بهذه المنطقة إما بشكل مباشر عن طريق العناصر الباكستانية المنتشرة في هذه المناطق , وبالذات في الخليج العربي حيث الوجود الباكستاني البشري المكثف أو بطريق غير مباشر عن طريق تقارير بعثات الدبلوماسية الباكستانية التي ترصد المنطقة , أو عن طريق المعتقلين العرب الذين يتم استجوابهم بواسطة المخابرات الباكستانية .\nتقوم المخابرات الباكستانية حاليا بالتعاون مع المخابرات الأمريكية ونظام الرئيس الأفغاني حامد كرازاي بشن حرب سرية ضد إيران , عن طريق استخدام الحركات السنية الموجودة في إقليم بلوشستان الشرقية ودفعهم لتنفيذ العمليات المسلحة داخل إيران عن طريق الانتقال من بلوشستان الشرقية ( الموجودة في باكستان ) والتغلغل في بلوشستان الغربية ( الموجودة في إيران ) . . وقد بدأت معدلات هذه العمليات تزداد في الفترة الأخيرة .\nويقال بأن المخابرات الباكستانية استطاعت تجميع الكثير من المعلومات عن المنشآت والأوضاع الإيرانية الداخلية خلال الفترة السابقة , وهي معلومات وبيانات أصبحت متاحة للأمريكيين في الوقت الحالي .\nبرغم الارتباط القوي والتحالف الاستراتيجي بين جهاز المخابرات الباكستانية ( ISI ) , ووكالة المخابرات المركزية الأمريكية ( CIA ) , ووكالة الامن القومي الأمريكي ( NSA ) , والبنتاغون , فإن هناك الكثير من الشكوك حول مصداقية جهاز المخابرات الباكستانية ( ISI ) في هذه الشراكة , وذلك بسبب انكشاف الكثير من الأدلة على أن جهاز المخابرات الباكستانية ( ISI ) ظل يقوم خلال فترة عملياته السرية المشتركة مع الأجهزة الأمريكية , بعمليات سرية أخرى خاصة به , ويعتقد بأن أبرزها يتمثل في الآتي : - إجراء المزيد من المفاوضات والاتصالات السرية بزعماء القاعدة .\nتورط عناصره في عمليات تهريب الأسلحة وتمرير المعلومات لحركة طالبان وتنظيم القاعدة .\nتورط عناصره في عمليات تحويل الأموال داخل أمريكا لعناصر القاعدة التي يقال بأنها نفذت هجمات الحادي عشر من أيلول وبالذات المصري محمد عطا .\nوحتى الآن لم يظهر أي تفسير أو تحليل للعلاقات والروابط الاستثنائية التي ظل يقوم بها جهاز المخابرات الباكستانية ( ISI ) . . هل هي بإيعاز وتكليف أمريكي من أجل تحريك الأحداث والوقائع في اتجاه معين , أم أنها عمليات سرية باكستانية خالصة تهدف إلى الالتفاف والمناورة وتحقيق بعض المكاسب التكتيكية المؤقتة من حساب الشركاء الأمريكيين .\nظهير الإسلام : - ينتمي \" ظهير الإسلام \" إلى عائلة عسكرية قوية للغاية , ويعتبره كثير من المحللين المرشح المحتمل لخلافة قائد الجيش إشفاق برويز كاياني عندما يترك منصبه في أواخر عام 2013 .\nيتحدر ظهير الإسلام من عائلة عسكرية قوية تمتد إلى نقطة تمركز الجيش الباكستاني في ولاية البنجاب ; فوالده وإخوته كانوا ضباطا في الجيش , بينما تقاعد اثنان من أعمامه برتبه جنرال .\nوفي ما يعد أمرا غير عادي بالنسبة لمديري وكالة الاستخبارات المركزية , يمتلك ظهير الإسلام خبرة في مجال التجسس , حيث أدار الجناح الداخلي في جهاز الاستخبارات الباكستانية في الفترة بين 2008 و 2010 , وهو الجناح الذي يراقب الشؤون الأمنية داخل باكستان .\nوالمسؤولون الأميركيون يريدون معرفة موقفه من أفغانستان وهو مبعث قلق لكل من امريكا وايران واسرائيل .\nثمة قدر كبير من الغموض يحيط برئيس جهاز الاستخبارات الباكستاني الجديد , ظهير الإسلام , الذي يزور واشنطن بصفته الرسمية لأول مرة .\nوبعيدا عن التفاصيل المجردة لسيرته الذاتية , يعترف المسؤولون الأميركيون بأنهم لا يعرفون سوى القليل عن ظهير الإسلام , فهو رجل طويل القامة في العقد السادس من عمره , وما عدا ذلك فهو يتمتع بقلة الكلام وعمق التفكير وعشقه للرياضة .\nوكانت أول زيارة لظهير الإسلام إلى الولايات المتحدة عام 1984 , لحضور دورة الألعاب الأولمبية في لوس أنجليس .\nوبعد عقد من الزمان , عاد ظهير الإسلام إلى الولايات المتحدة مرة أخرى , ولكن هذه المرة لحضور إحدى الدورات التدريبية في كلية الحرب العليا التابعة للجيش الأميركي في كارلايل بولاية بنسلفانيا , وطوع مهاراته في لعبة الكريكيت لكي يشارك في مباراة لإحدى الفرق المحلية للعبة البيسبول الأميركية .\nوقال أحد المسؤولين الأميركيين : \" كان يبدو وكأنه يريد أن يقول : انظروا . . أستطيع أن أتفوق في رياضتكم أيضا \" , ومع ذلك , كان من الصعب الوصول إلى أرضية مشتركة عندما التقى ظهير الإسلام بمسؤولين أميركيين , بمن فيهم مدير وكالة الاستخبارات المركزية الأميركية , ديفيد بترايوس , في وقت كانت تشعر فيه الولايات المتحدة بالإحباط وعدم الثقة تجاه جهاز الاستخبارات الباكستاني .\nوكانت العلاقات بين جهازي الاستخبارات الأميركي والباكستاني قد تدهورت عقب سلسلة من الأحداث المثيرة للجدل , بما في ذلك الغارة الأميركية التي أدت إلى مقتل زعيم تنظيم القاعدة أسامة بن لادن , وقيام عميل الاستخبارات المركزية الأميركية ريمون ديفيس بقتل باكستانيين اثنين , فضلا عن الاتهامات المستمرة لجهاز الاستخبارات الباكستاني بأنه يتستر عن المتشددين الإسلاميين في بقاع الارض .\nومنذ توليه منصب رئيس جهاز الاستخبارات الباكستاني في شهر مارس ( آذار ) الماضي , بدأ ظهير الإسلام يبتعد عن الأضواء , فبعدما ظهر اسمه في عدد قليل من المقالات التي عادة ما تشيد بالجنرالات الأقوياء , بدأ ظهير الإسلام يبتعد بصورة كبيرة عن الأضواء في استراتيجية متعمدة من وجهة نظر كثيرين .\nوقد شهد جهاز الاستخبارات الباكستاني , الذي كان يتم النظر إليه طويلا باعتباره أداة قوية من أدوات الجيش الباكستاني , اضطرابا غير عادي على مدى الأشهر الماضية , حيث أدت الغارة الأميركية على بن لادن على مرأى ومسمع الجهاز إلى تقويض وإضعاف هيبته وسط العامة وداخل أروقة الجيش أيضا .\nوعلاوة على ذلك , كانت هناك إدانة دولية كبيرة للاستخبارات الباكستانية بسبب الاعتقاد السائد بتورطها في مقتل الصحافي سيد سليم شاه زاد .\nوعلى الجانب السياسي , كان خليفة ظهير الإسلام , أحمد شجاع باشا , متورطا في أزمة سياسية كادت تتسبب في إسقاط حكومة الرئيس آصف علي زرداري .\nبالاضافة الى ذلك , أثارت المحكمة الباكستانية العليا كثيرا من علامات الاستفهام حول دور جهاز الاستخبارات الباكستاني في كثير من انتهاكات حقوق الإنسان , بما في ذلك الإعدام خارج نطاق القضاء وإنفاق الجهاز ملايين الدولارات على تزوير الانتخابات في مطلع التسعينات من القرن الماضي .\nوقال كامران بوخاري , وهو محلل في مجموعة \" ستراتفور \" للأبحاث : \" كانت هناك ضجة كبيرة مصاحبة لتولي ظهير الإسلام لهذا المنصب , ثم من المنطقي أن يبتعد الرجل عن الأضواء لكي يقوم بإعادة تقييم الأمور ويرى إلى أين تتجه \" .\nوعلى النقيض من أحمد شجاع باشا , الذي كان معروفا بلسانه السليط وبثورته وهيجانه في بعض الأحيان , يوصف ظهير الإسلام بأنه لا يبحث عن الأضواء والظهور .\nووصف ضابط في الاستخبارات الأميركية ظهير الاسلام : \" إنه هادئ الطباع \" , ولكنه أشار إلى عدم سيطرة أحمد شجاع باشا على عمليات جهاز الاستخبارات الأميركية في باكستان , وقال مسؤول أميركي بارز إن مسؤولي جهاز الاستخبارات الباكستانية يتعاملون مع نظرائهم الأميركيين بقدر كبير من العداء , حيث يتم رفض تأشيرات وكالة الاستخبارات المركزية في كثير من الأحيان , كما يتم توقيف مسؤولي الوكالة وتفتيشهم بصورة دورية .\nوقال المسؤول إن الموظفين الباكستانيين الذين يعملون في السفارة والقنصليات الأميركية في باكستان يتعرضون لتهديد شديد , ويتم تجريدهم من ملابسهم للتفتيش , ويتم اعتقالهم لعدة أسابيع , كما يتم تحريضهم للعمل ضد الولايات المتحدة , وتهديدهم بالأسلحة في بعض الأحيان .\nوأضاف المسؤول : \" إنهم يتبعون الإجراءات التي تتبعها موسكو مع المسؤولين الأميركيين , وأصبح جهاز الاستخبارات الباكستانية يشبه إلى حد بعيد جهاز الاستخبارات السوفياتية ( كيه جي بي ) , ولكن من دون ضبط للنفس \" .\nونفى مسؤول بارز في جهاز الاستخبارات الباكستانية , تلك الاتهامات , وألقى باللوم على وكالة الاستخبارات المركزية في تدهور العلاقات التي كانت وثيقة في السابق بسبب \" غطرستهم \" .\nوأشار مسؤول في جهاز الاستخبارات الباكستانية إلى أن ظهير الإسلام قام خلال مباحثاته في واشنطن بالضغط على وكالة الاستخبارات المركزية لكي تتوقف عن استخدامها للطائرات من دون طيار في المناطق القبلية .\nواقترح بدلا من ذلك , سوف يقترح أن تقوم الولايات المتحدة بتحديث أسطول باكستان من طائرات ال - \" إف 16 \" حتى تتمكن من القيام بالمهمة نفسها , وهو الاقتراح الذي وصفه أحد المسؤولين الأميركيين بأنه \" محكوم عليه بالفشل \" .\nوبالنسبة للأميركيين , يعد موقف ظهير الإسلام تجاه الوضع في أفغانستان هو أكثر المواضيع المجهولة إلحاحا , فمع مغادرة أكثر من ( 100 . 000 ) جندي من قوات حلف شمال الأطلنطي لأفغانستان بنهاية عام 2014 , سوف تكون مساعدة باكستان على إحباط حركات التمرد هناك أمرا شديد الأهمية .\nويشعر المسؤولون الأميركيون بالقلق من العلاقات التي تربط جهاز الاستخبارات الباكستانية بشبكة \" حقاني \" , وهي جماعة مسلحة تنتشر على طول الحدود بين باكستان وأفغانستان .\nتعتبر مساعدة جهاز الاستخبارات الباكستانية في عقد محادثات سلام محتملة مع المتمردين أمرا شديد الأهمية أيضا , ولكن حتى الوقت الراهن تتركز مهمة ظهير الإسلام على الجانب الشرقي , أي على خصم باكستان اللدود ; الهند , فقبل تعيينه في وكالة الاستخبارات , كان ظهير الإسلام يحارب في جبال كشمير وقاد فيلق الجيش في كراتشي , يقول أحد المسؤولين الأميركيين : \" تتوقف أمور كثيرة على هذا الرجل الذي لا نعرف أي شيء عنه \" .\nوفي تقرير استند على نسب النجاح التي حققتها أجهزة المخابرات , في معالجة القضايا بكفاءة في العام 2011 جاء التدريج وفقا لقائمة أفضل عشر أجهزة مخابرات في العالم على النحو التالي : \" التدريج عكسي من العاشر الى الاول \" : 10 - جهاز المخابرات الكندي ( CSIS ) : - تم أنشاؤه في 12 / 6 / 1984 , وقد تشكل على نمط المخابرات الامريكية والمخابرات البريطانية الخارجية , ويتضمن الوكالات المدنية لكن متصل مع الشرطة والجيش ايضا .\n9 - جهاز المخابرات الاسترالي ( ASIS ) : - تم أنشاؤه في 13 / 5 / 1952 , ضمن ميزانية سنوية تصل الى 162 مليون دولار , مهمته جمع المعلومات الاستخباراتية الخارجية , والغرض الرئيسي منه حماية مصالح البلاد السياسية والاقتصادية .\n8 - جهاز المخابرات الهندي ( RAW ) : - تم أنشاؤه في 21 / 9 / 1968 , تشكل بعد الحربين الرئيسية في الهند ( الحرب الهندية الصينية عام 1962 , الحرب الهندية الباكستانية عام 1965 ) , مسؤولية الجهاز جمع المعلومات ومكافحة ما يسمى الارهاب والعمليات السرية .\n7 - جهاز المخابرات الاسرائيلي ( MOSSAD ) : - تم أنشاؤه على نمط المخابرات الامريكية في 13 / 12 / 1949 , هدفه جمع المعلومات الاستخباراتية والعمليات السرية في الخارج , ي عتبر واحدا من اجهزة الاستخبارات الاسرائيلية جنبا الى جنب مع جهاز الاستخبارات العسكرية \" امان \" , وجهاز الامن الداخلي \" الشين بيت \" , لكن تقارير الموساد تصل مباشرة الى رئيس الوزراء الاسرائيلي .\n6 - المخابرات الالمانية ( BND ) : - تم أنشاؤه في 1 / 4 / 1956 , ي عتبر الجهاز بمثابة جهاز انذار م بكر لتنبيه الحكومة الالمانية , ويعتمد بشكل كبير على المراقبة والاتصالات الدولية والتنصت الالكتروني .\n5 - جهاز المخابرات الفرنسي ( DGSE ) : - تم أنشاؤه في 2 / 4 / 1982 , ويعمل تحت اشراف وزارة الدفاع الفرنسية , ويوفر المعلومات الاستخباراتية والامن القومي للبلاد .\n4 - الم خابرات الروسية ( FSB ) : - تم أنشاؤه في 3 / 4 / 1995 , ضمن طاقم موظفين يصل الى 350 , 000 ألف موظف , يعمل على جمع المعلومات والترصد ومكافحة ما يسمى الارهاب وتنفيذ عمليات أستخباراتية .\n3 - جهاز المخابرات البريطاني الخارجي ( MI6 ) : - تم أنشاؤه في عام 1909 , يعمل على جمع المعلومات الاستخباراتية وتزويدها للحكومة البريطانية جنبا الى جنب مع جهاز المخابرات البريطاني الداخلي ( MI5 ) , ويعتبر عمله م طابق الى عمل المخابرات الامريكية السي أي ايه .\n2 - جهاز وكالة المخابرات المركزية الامريكية ( CIA ) : - تم أنشاؤه في 18 / 9 / 1947 , ويبلغ عدد موظفيه 20 , 000 ألف موظف , يعمل على جمع المعلومات الاستخباراتية عن البلدان الاخرى اضافة الى الامن الداخلي , وينفذ عمليات أستخباراتية خارجية , ي قدم الجهاز تقاريره الى مدير الاستخبارات الوطنية المسؤول عن تقديم المعلومات لكبار صناع السياسة الامنية للولايات المتحدة الامريكية , يرتبط الجهاز عادة مع وكالات الاستخبارات الاخرى ضمن مهام جمع المعلومات الم شتركة .\n1 - المخابرات الباكستانية ( ISI ) : - تم أنشاؤه في عام 1948 , بعد الحرب الهندية الباكستانية عام 1947 , يملك الجهاز عدة وكلاء في جميع انحاء العالم منها في العالمين العربي والاسلامي , وي قدر عدد موظفيه ب - 10 , 000 موظف , وقد خاض الجهاز عدة تجارب سرية لاقت نجاحا , يعمل الجهاز جنبا الى جنب مع مكتب المخابرات الباكستاني ( IB ) والمخابرات العسكرية الباكستانية ( MI ) ومهمته جمع المعلومات وتنفيذ العمليات السرية وتوفير الامن القومي ولاسيما في الاوقات الحرجة .\nذكرت بعض الوثائق التي حصل عليها ويكيليكس ونشرها ان محققين اميركيين استجوبوا معتقلين في غوانتانامو كانوا يعتبرون اجهزة الاستخبارات الباكستانية من المنظمات الارهابية .\nواجهزة الاستخبارات الباكستانية مدرجة بين سبعين منظمة تعتبر \" ارهابية او داعمة لكيانات ارهابية \" في قائمة سرية وضعها الاميركيون عام 2007 , بحسب الوثائق التي سلطت الضوء على الريبة القائمة بين الدولتين الحليفتين في مكافحة الارهاب .\nوالقائمة التي تصنف الاجهزة الباكستانية في فئة حماس وحزب الله والاستخبارات الايرانية العدوة القديمة للولايات المتحدة , مدرجة في مذكرة وضعت في غوانتانامو ونشرها موقع ويكيليكس .\nوياتي نشرها بعد ايام على اتهام رئيس الاركان الاميركي الاميرال مايك مولن هذه الاجهزة باقامة علاقات مع شبكة حقاني التابعة لطالبان الافغان الذين يتخذون المناطق القبلية الباكستانية قاعدة خلفية لهم .\nوردا على ذلك اعلن قائد اركان الجيش الباكستاني الجنرال اشفق كياني في بيان رافضا \" الدعاية المقيتة التي تقول ان باكستان لا تبذل ما يكفي من الجهود في هذه المعركة \" .\nوفي سياق متصل أعلنت حنا رباني خار وزيرة الخارجية الباكستانية ان واشنطن قد تفقد إسلام آباد كحليفة لها , إذا استمرت بتوجيه انتقادات علنية شديدة اللهجة الى وكالة الاستخبارات الداخلية الباكستانية \" اي - اس - أي \" .\nوقالت خار في تصريحات صحفية في نيويورك خلال مشاركتها في أعمال الجمعية العامة للامم المتحدة انه لا يجوز لواشنطن ان تدق اسفينا بينها وبين حكومة باكستان أو شعبها , واذا حصل ذلك , فانه سيلحق الضرر بمصالح الولايات المتحدة بالدرجة الأولى .\nوجاءت تصريحات الوزير الباكستانية ردا على خطاب الاميرال مايكل مولن رئيس اركان الجيوش الامريكية في الكونغرس الأمريكي , حيث اتهم الاستخبارات الباكستانية ب - \" تصدير العنف \" إلى أفغانستان بالتعاون مع شبكة حقاني المنضوية تحت لواء حركة طالبان .\nوفي إدانة لا سابق لها لباكستان , قال مولن ان وكالة \" آي - اس - آي \" تدعم فعليا شبكة حقاني التي تتهمها واشنطن بالوقوف وراء الاعتداء على السفارة الامريكية في كابل , واضاف مولن الذي كان يتحدث امام لجنة القوات المسلحة في مجلس الشيوخ ان \" شبكة حقاني تعمل كذراع حقيقية لوكالة الاستخبارات الداخلية الباكستانية \" .\nوتابع الأميرال قائلا انه توجد بحوزة وزارة الدفاع الأمريكية معلومات تشير الى ان ناشطين من شبكة حقاني نظموا أيضا الاعتداء على فندق \" انتركونتينتنتال \" في كابل يوم 28 يونيو / حزيران الماضي بالإضافة الى الاعتداء على نفطة تفتيش أمريكية في ولاية ورداك باستخدام سيارة شحن مفخخة يوم 11 سبتمبر / ايلول الماضي .\nمن جانبه قال وزير الدفاع الأمريكي لأعضاء اللجنة ان واشنطن قد طالبت السلطات الباكستانية مرارا بوقف دعم شبكة حقاني , وحذرت من انها لن تتسامح مع الاعتداءات التي يشنها متمردون من الأراضي الباكستانية على مواقع القوات الأمريكية في أفغانستان .\nو قالت صحيفة نيويورك تايمز ان مسؤولا بارزا بوكالة المخابرات المركزية الأمريكية سافر الى اسلام أباد وواجه مسؤولين كبارا بأدلة عن وجود صلات بين وكالة الاستخبارات الباكستانية ومتشددين ينشطون بالمناطق القبلية في البلاد , ما يؤشر على إمكانية إنتهاء زواج المصالح الذي تم بين الطرفين عندما كانت الولايات المتحدة تهم بإخراج طالبان والقاعدة من افغانستان .\nوقدم مبعوث وكالة المخابرات المركزية الأمريكية معلومات تربط أعضاء بوكالة الاستخبارات الباكستانية ببعض جماعات المتشددين المسؤولة عن سلسلة من الهجمات بينها تفجير السفارة الهندية في كابول الشهر الحالي والذي أسفر عن سقوط 58 قتيلا .\nووصف التقرير الذي اعتمد على روايات للجيش الأمريكي ومسؤولي استخبارات القرار بمواجهة باكستان بسبب أنشطة وكالة الاستخبارات الباكستانية بأنه أوضح تحذير لاسلام أباد منذ ما بعد هجمات 11 سبتمبر أيلول عام 2001 بفترة قصيرة .\nوبحسب وثائق اخرى سربها ويكيليكس , فان بعض المحققين في غوانتانامو تلقوا تحذيرات بوجوب اعتبار اي روابط بين المعتقلين واجهزة الاستخبارات الباكستانية قبل العام 2003 بانها مؤشر الى وجود تحالف مع طالبان او القاعدة .\nودعمت باكستان قيام حركة طالبان التي استولت على السلطة في افغانستان عام 1996 , غير ان اسلام اباد تحالفت مع الولايات المتحدة عند اجتياح افغانستان اثر اعتداءات 11 ايلول / سبتمبر 2001 وهي منذ ذلك الحين تنفي ان تكون تلعب لعبة مزدوجة .",
    "سياسة أوباما , الرئيس و ممارسته للسلطة | البيان Sign in Welcome !\nسياسة أوباما , الرئيس و ممارسته للسلطة بواسطة - لم يمض أسبوع من تولي الرئيس باراك أوباما للحكم حين التقى بكبار قادة الجيش الأمريكي و كبار قادة الأسطول البحري الأمريكي في الثامن و العشرين من كانون الثاني عام 2009 في غرفة العمليات الخاصة ( The Tank ) , و هي غرفة مؤتمرات لهيئة الأركان المشتركة الواقعة في الطابق الثاني في البنتاغون .\nو وصف مسؤول رفيع المستوى إن الرئيس الجديد هو \" شخص واثق من نفسه بشكل واضح و هادئ جدا و كذلك كان حريصا بعدم محاولته في التعامل مع الحاضرين بصفته القائد العام \" .\nسار أوباما في أنحاء الغرفة مقدما نفسه للحاضرين جميعا و شكر جهود القوات المسلحة الأمريكية وتضحياتها بجميع تشكيلاتها , و من ثم جلس لإجراء مناقشة مفتوحة بشأن التحديات في العالم , منطقة تلو الأخرى , و أزمة تلو الأخرى .\nو قال المسؤول أيضا إن أوباما كان \" رجلا م لم ا بكل الأمور \" , إذ كان مطلعا على كافة القضايا , و الأهم من ذلك و الذي فاجئ الضباط الذين كانوا حذرين بالتعامل مع هذا الشاب عديم الخبرة من الحزب الديمقراطي , إنه كان يتمتع بقدر كبير من الواقعية .\nخلال النقاش أشار أوباما انه لم يكن ذلك النوع من الرجال الذي يقود سيارته في الشارع متمنيا أن يتمكن من ركن سيارته أينما يشاء , و أنه فيما لو رأى موقفا لسيارته يتطلب المراوغة في الوقوف فيه فانه سيحاول ركن سيارته فيه .\nكان القصد من كلام أوباما واضحا : بأنه قد استلم منصبه المليء بالأمور الصعبة ليتعامل معها ( حرب ين غير مرغوب بهما و حلفاء مترددين و أعظم ركود اقتصادي منذ عقود ) ولكنه سيجد وسيلة للتعامل مع العالم كما هو عليه الآن .\nو بعد سبع سنوات من الحكم , رأى العديد من الضباط و المسؤولين في وزارة الدفاع و بعض المسؤولين الذين كانوا معجبين جدا بأوباما في بداية الأمر إن أسلوبه في الحكم كان مختلفا , فقد أثنوا على إنجازاته التاريخية المتمثلة في الاتفاق النووي الإيراني و تطبيع العلاقات مع كوبا و الشراكة الاقتصادية الإستراتيجية عبر المحيط الهادئ و منع هجوم إرهابي جديد على الأراضي الأمريكية حتى الآن و هم يقرون بأنه كثيرا ما حاول أن يتخذ القرار الأفضل من بين الخيارات السيئة المتاحة .\nو يرون أيضا أنه كثيرا ما تفادى اتخاذ أي إجراء تحس ن الظروف و بتعبيره الخاص , انتظار أفضل موقف ليكون متاحا .\nإن تهرب أوباما من القرارات الصعبة و حساسيته تجاه العمليات العسكرية التي من الممكن أن تؤدي إلى خسائر في أرواح الأمريكيين أو أن تسبب تصعيدا , يعدان السبب الرئيس لانتقاد سياسته الخارجية .\nو كثيرا ما تكون أقواله و أفعاله غير متطابقة .\nإذ قال أحد الضباط المتقاعدين برتبة أربع نجوم إن أسلوب أوباما قد أصبح \" نمطا واحدا \" مضيفا انه \" يصدر تحذيرات صارمة و من ثم لا يتخذ أي إجراء , و هو أمر يلحق الضرر بمصداقية أمريكا \" .\nهل هذه الاتهامات صحيحة ? و فيما لو اتضح أنها تحمل شيئا من الصحة , فإلى أي مدى ممكن ان نحم ل أوباما تبعات تلك الأخطاء ? , و إلى أي مدى ممكن أن ننسبها إلى صعوبة تلك المشاكل التي واجهها ? إذا كان هناك رئيس آخر فهل كان سيتعامل مع تحديات هذا العقد بصورة أفضل ? و إذ كان الأمر كذلك ? فكيف ? تستند هذه الدراسة على وجه الخصوص على محادثات بخصوص الأزمات و القرارات الرئيسة والتي أجريتها مع العشرات من الضباط عبر مدة رئاسة أوباما و كذلك أجريت لقاءات مع عشرين مسؤولا من متوسطي الرتب إلى الرتب الرفيعة ( على ضوء ما يملكون من معلومات عن الماضي و الحاضر ) الذين أجريت معهم مقابلات خصيصا لهذا المقال .\nفي كانون الأول من عام 2009 , سافر أوباما إلى أوسلو لاستلام جائزة نوبل للسلام , وعلى اقل تقدير تعد سابقة لأوانها , إذ استخدم خطاب قبول الجائزة لتوضيح مبادئ سياسته الخارجية التي يأمل في إتباعها ومنها تخفيف حدة التوتر بين الواقعية و المثالية بأسلوب منمق .\nكان خطابه جريئا بالنسبة لشخص فاز بجائزة نوبل للسلام .\n\" بالقول ان استخدام القوة قد يكون أمرا ضروريا في بعض الأحيان هو ليس شيئا يدعو للسخرية و الاستخفاف \" , مضيفا \" انه إدراك للتاريخ , و هو عدم كمالية الإنسان , و محدودية العقل \" . على الأمم ان تلتزم بالمعايير التي تنظم استعمال القوة \" و ان السلام الدائم و القوي يجب ان يكون على أساس الحقوق الأساسية للفرد و الحفاظ على كرامته .\nان \" أمريكا لا تستطيع ان تتصرف لوحدها \" سوى المسائل الحيوية التي تخص المصلحة الوطنية و ان الشعارات الرنانة بشأن حقوق الإنسان تديم الوضع الراهن السيئ .\nو يرى أوباما أنه من اللازم أن يكون هنالك تعامل مع الأنظمة الاستبدادية التي نأمل بتغييرها , و ان هذا التغيير ممكن ان نحصل عليه بفتح آفاق جديدة أمام هذه الأنظمة .\nقال بنيامن رودس , نائب مستشار الأمن القومي لأوباما \" حينما يسألني الناس بتلخيص سياسة أوباما الخارجية , فاني أقول لهم بان يلقوا نظرة عميقة لذلك الخطاب \" , في حين وصف مسؤول سابق في البيت الأبيض ذلك \" أنها منهج لكيفية تعامل أوباما مع المشاكل إنها \" إطار لكيفية تفكيره بشأن القوة الأمريكية \" و سواء أتبع ذلك الإطار أم لا , فانه سيكون على وفق المعايير الخاصة به و تدبير لرئاسته .\nإن السنوات الأولى من حكم أوباما كانت مليئة بالتحديات و خاصة الحروب في أفغانستان و العراق التي خاضتها أمريكا في عهد إدارة بوش .\nظهرت سلسلة من المشاكل الجديدة في أوائل عام 2009 منها اندلاع الاحتجاجات المحلية ضد القيادات الاستبدادية في مختلف أنحاء الشرق الأوسط .\nمما تسبب بسقوط نظام بن علي في تونس في أيار , و تبعه نظام مبارك في مصر في أوائل شباط , و بحلول أواخر شباط , كان الثوار المعارضون للديكتاتور الليبي معمر القذافي قد سيطروا على مدن ليبية عدة مثل بنغازي , و بدت ان أيام الدكتاتور أصبحت معدودة .\nولكن موجة الحرب قد انعكست , بتحرك قوات القذافي لسحق الانتفاضة .\nأوباما في حفل جائزة نوبل للسلام في أوسلو , كانون الأول 2009 .\nفيما تعرضت أرواح عشرات الآلاف من المدنيين للخطر , فان إدارة أوباما و التي ساندت المتظاهرين قد واجهت خيارا صعبا .\nإذ التمس أعضاء جامعة الدول العربية و بالإجماع تدخل الولايات المتحدة الأمريكية .\nو كان أعضاء حلف الناتو حريصين بالتدخل لدعم الثوار المسلحين , وكان قرار مجلس الأمن التابع للأمم المتحدة في طور الإعداد .\nفي اجتماع لمجلس الأمن القومي الذي أقيم لمناقشة الأزمة , إذ دعت كل من وزيرة الخارجية هيلاري كلينتون , و سفيرة الولايات المتحدة لدى الأمم المتحدة سوزان رايس , وبعض الموظفين أوباما في مجلس الأمن القومي NSC إلى اتخاذ إجراء تجاه تلك الشعوب .\nمشيرين إلى الضرورات الأخلاقية واحتمالية وجود قوات متعددة الجنسية .\nو لكن وفقا لعدد من الحاضرين في الاجتماع , فان مسؤولين في البنتاغون قد عارضوا تدخل الولايات المتحدة , مشيرين إلى ان الولايات المتحدة الأمريكية ليس لديها أي مصالح حيوية في ليبيا , و إن أي التزام جاد من شأنه توريط واشنطن تجاه ليبيا و التي قد تستمر لسنوات .\nكان أمام الرئيس أوباما خيارين : ان يدخل الحرب كقائد للتحالف أو لا يدخلها .\nو لكن أوباما قد توصل لخيار ثالث و الذي ظهر حينما فكر بالأمر بصوت عال .\nفقد صاغ مسبقا المبادئ التي تحدد مسار أي خيار قد يمضي به , و هي إن الولايات المتحدة لن تطأ الأراضي الليبية , و ان لا يكون هناك تدخل عسكري ما لم يكن له أساس قانوني و فرصة كبيرة للنجاح .\nو أخيرا , ان يتم تقسيم مناسب للعمل مع الحلفاء , إذ ان الجيش الأمريكي قادر على توفير قدرات فريدة من نوعها ( كدقة القصف و مشاركة المعلومات الاستخباراتية ) , ولكن حلفاء الولايات المتحدة , الذين لديهم مصلحة أكبر في نتائج الصراع , سوف يتحملون العبء الأكبر في حماية المدنيين الليبيين واستعادة النظام بعد القتال .\nفي مقابلة مع مجلة نيويورك , أطلق مستشار أوباما ( والذي مازال مجهول الهوية ) على النهج الذي يتبعه أوباما اسم \" القيادة من الخلف \" و هو مصطلح يحمل في طياته الكثير من السخرية .\nو لكنه في ذلك الوقت كان منطقيا و مناسبا لتوجهات أوباما في مفهوم الدور الذي تلعبه الولايات المتحدة و استخدام محدود للقوة , و الفرق بين المصالح و المصالح الحيوية , و كذلك ضرورة مواءمة أدوات السلطة مع شدة تلك المصالح .\nكانت المرحلة الأولى من العملية العسكرية ناجحة .\nفان المزج بين الضربات الجوية الأمريكية والمعلومات الاستخباراتية , والدعم الجوي للناتو , وحركات الثوار على الأراضي الليبية أدت في نهاية الأمر إلى هزيمة قوات القذافي وقتل الزعيم الليبي ( على الرغم من أن هذا لم يكن الهدف الصريح للحملة ) .\nو بالمقابل كانت المرحلة الثانية فاشلة : إذ لم يتم تشكيل حكومة جديدة شاملة , و تحولت خلافات الفصائل المتمردة إلى حرب أهلية , و تم انهيار النظام الاجتماعي في البلاد كما كان في عهد القذافي .\nكانت تكمن المشكلة في أن حلفاء الناتو الذين وعدوا بقيادة مرحلة ما بعد سقوط نظام القذافي لم تنفذ . ويرجع ذلك جزئيا لتحول هذه المرحلة إلى وضع عنيف أكثر مما كان متوقعا .\nان استعادة ( أو بالأحرى خلق ) النظام قد يتطلب تدخلا مسلحا في ليبيا و التي قد تؤدي إلى معارك قتالية خطيرة , وهذه المهمة قد تكون اكبر من قدرة الدول الأوروبية و الذين لديهم رغبة اقل بتحقيقها .\nاعترف أوباما بفشل خطته , إذ أقر في خطابه أمام الجمعية العامة للأمم المتحدة في أيلول عام 2015 \" في حين إننا ساعدنا الليبيين في وضع حد لنظام الطاغية , فقد كان باستطاعة تحالفنا و كان يجب عليه أن يفعل المزيد لملئ الفراغ الذي ترك بسقوط الطاغية \" .\nكانت هذه التجربة درسا لأوباما للتعامل مع الأزمة المماثلة في سوريا .\nزهرة بن سمرة / رويترز .\nالثوار الليبيين في مطار مصراتة , أيار 2011 الأحداث في سوريا مع تطور موجة الربيع العربي في الشرق الأوسط , اندلعت أيضا مظاهرات في دمشق ضد الرئيس السوري بشار الأسد .\nأدى قمع الأسد الثوار بقوة مفرطة في بداية الأمر عن مقتل مئات المتظاهرين , ثم تزايد عدد الضحايا إلى الآلاف من المتظاهرين .\nو بشكل تدريجي , تزايدت قوة الثوار , الأمر الذي دفع البلاد في الدخول بحرب أهلية .\nبعد تدخل الولايات المتحدة في ليبيا في ظل ظروف مماثلة , فإن السؤال الذي يطرح الآن هو : هل ستحاول الولايات المتحدة التدخل في حل مشكلة سوريا أيضا ? .\nفي اجتماع لمجلس الأمن القومي , بي ن أوباما أوجه الاختلاف بين الأوضاع في ليبيا و سوريا , مشيرا إلى ان المعارك التي جرت في ليبيا كانت على صحراء مفتوحة و الذي سه ل عملية الاستهداف بدقة , لكن الوضع مختلف في سوريا , بسبب اندلاع الحرب في مدن سورية نتج عنها تداخل المدنيين و الثوار و الجنود .\nكما كان للثوار الليبيين فرصة اكبر لتشكيل حكومة متماسكة الأمر الذي يفتقده الثوار في سوريا , وعدم دعوة أي قوة خارجية بتدخل الولايات المتحدة الأمريكية في سوريا , لان الصراع كان نتيجة لتوالي المواجهات السنية - الشيعية في المنطقة .\nفضلا ع ما سبق ذكره فإن الولايات المتحدة الأمريكية لم تكن لها أي مصالح على المحك في الصراع السوري و أيضا عدم قدرة أمريكا بالتحكم في نتائج هذه الحرب أو الطريق التي ستتجه إليها .\nو لم يعترض أي من الحضور في الاجتماع على تلك النقاط .\nوقفت الإدارة الأمريكية مع موسم انتفاضات الربيع العربي .\nفالخطاب الذي ألقاه أوباما في أيار كان حماسيا على غير العادة , إذ وصف أوباما تلك الثورات أنها ثورة الديمقراطية .\nتحدث أوباما على وجه الخصوص عن الأوضاع في سوريا , مشيرا على ان الأسد يجب ان يتوقف عن قتل شعبه و السماح لمراقبي حقوق الإنسان بالدخول إلى البلاد .\nفي آب , انضم أوباما مع رؤساء كل من فرنسا و ألمانيا و المملكة المتحدة بقرارهم في تنحي الأسد عن الحكم في سوريا .\nو صرح أوباما ان رئيس سوريا \" على الجانب الخطأ من التاريخ \" و انه \" قد حان الوقت للأسد ان يتنحى جانبا \" .\nوعلى العموم فقد بقي أوباما وفيا للفكرة التي ذكرها في خطابه في حفل جائزة نوبل للسلام .\nوالتي تتمثل باهتمامه للصورة الكاملة في حين ركز العديد على الأجزاء الصغيرة .\nاعتمد خطاب أوباما على عاملين رئيسين : وهو ان العاملين في دائرة أوباما الداخلية ( والقليل منهم من لديه المعرفة بسياسة الشرق الأوسط ) اعتقدوا ان نظام الأسد كان على وشك الانهيار .\nو إنهم رأوا انه من الأفضل وضع الإدارة الأمريكية \" على الجانب الصحيح من التاريخ \" لا سيما ان الدول الحليفة دعوا أوباما \" لإظهار القيادة \" لم يكن خطاب أوباما خاليا تماما , إذ طلب أوباما من قادة الجيش و جهاز الاستخبارات التوصل إلى خطط لتسريع ( إنهاء المشكلة السورية ) .\nو في صيف عام 2012 , رسم مدير وكالة الاستخبارات الأمريكية , دايفيد بترايوس , خطة لتسليح مجموعة من الثوار السوريين المعتدلين .\nالخطة التي رسمها بترايوس مع الأمير السعودي بندر بن سلطان و عدد قليل من قادة الأجهزة الأمنية العرب , كانت تقتضي شحن الأسلحة \" البنادق على وجه الخصوص \" لجماعة صغيرة منتقاة من المعارضة السورية .\nلم يقدم بترايوس وعودا كبيرة , فقد قال و بشكل صريح إن هؤلاء الثوار لن يتمكنوا من الإطاحة بالأسد على الفور , و ان الهدف هو \" الضغط \" على الأسد .\nإذ قال بترايوس للرئيس أوباما \" إذا أردت رحيل الأسد , فهذه خطة وكالة الاستخبارات الأمريكية للمساعدة \" .\nأي د هذه الخطة كل من كلينتون و وزير الدفاع , ليون بانيتا , و هيئة الأركان المشتركة , و لكن الرئيس رفض هذه الخطة .\nمقاتل في الجيش السوري الحر في حلب .\nآب 2012 لم يعارض أوباما فكرة اتخاذ إجراء بشأن القضية السورية , إذ طلب من بترايوس و بانيتا أن يقدما اقتراحات .\nولكنه كان معارضا للقيام بشيء لمجرد الفعل وان خطة بترايوس تقع ضمن هذا الإطار .\nفقد طرح أوباما تساؤلات منها : من هم هؤلاء الثوار ? و هل بإمكان أمريكا ان تميز الصالح من السيئ منهم ? .\nو أصر بترايوس على انه يستطيع التمييز بينهم و لكن أوباما لم يقتنع بذلك .\nكما تساءل أوباما فيما لو تبين ان هؤلاء الثوار يشكلون تهديدا لنظام الأسد , فهل ستتدخل إيران ( كما توقع أوباما ) التي تدعم و بقوة نظام الأسد , أم ستتخذ موقف المتفرج ? في اجتماعات مجلس الأمن القومي , كما يتذكر العديد من الحضور , أق ر بترايوس أن الثوار قد يستغرقون أعواما كثيرة كي يشكلوا تهديدا خطيرا على حكم الأسد .\nفي الوقت الحالي فان خطة وكالة الاستخبارات الأمريكية قد تؤثر نفسيا على الأسد و تعطي فرصة لواشنطن للاستثمار في هذا الوضع , و هو أسلوب للتأثير على المدى البعيد .\nلم يعجب أوباما بهذا الاقتراح , إذ كان يبحث عن فرصة للنجاح على المدى القريب , و لم يرغب بان يستفيد من حرب أهلية مبنية على الطائفية .\nبينما يعمل بترايوس على خطته , طلب أوباما من وكالة الاستخبارات الأمريكية بأن يقدموا تقريرا عن عدد المرات التي نجحت فيها الأسلحة الأمريكية في مساعدة ثوار لإسقاط حكوماتهم الاستبدادية .\nكان الجواب : قل ما ساعدت الأسلحة الثوار .\nو هو ما أدى إلى إغلاق هذه القضية .\nعلى الرغم من قراره بعدم تدخله في سوريا قد استند على المنطق و التاريخ , فان أوباما قد تسبب بظهور الموجات الأولى من السخط على سياسته الخارجية .\nفهو لا يرغب باستخدام القوة , و دائما يجد الحجج لذلك , و انه يتحدث بشكل جريء و لكنه لا يعمل به , و هو الأمر الذي جعل من جميع قراراته خاوية .\nو لاحقا , حين استولى تنظيم داعش الإرهابي على مساحات كبيرة من العراق و سوريا , فقد زعم منتقدو أوباما انه فيما لو وافق على خطة بترايوس فإن داعش لم تكن ستتمكن من ان تجد موطأ قدم لها على تلك الأراضي .\nهذه المزاعم تبدو بعيدة عن الواقع , على الرغم من ان عددا قليلا من مستشاري أوباما المقربين قد اعترفوا لاحقا انه كان يجدر إعطاء فرصة لخطة بترايوس .\nو على أي حال , فقد وافق أوباما على خطة مماثلة بعد عامين .\nو مع ذلك فإن توقعات أوباما قد أصبحت حقيقة , عندما بدأ الثوار المدعومين من قبل أمريكا بالانتصار على أرض المعركة و تضييق الخناق على الأسد , ضاعف الإيرانيون دعمهم للأسد و أرسلوا مقاتلي فيلق القدس لمحاربة الثوار .\nو قام الرئيس الروسي , فلاديمير بوتين , بإرسال الدبابات و الطائرات و الصواريخ لدعم الجيش السوري و ذلك خوفا من ان تفقد موسكو مركزها الرئيس خارج الاتحاد السوفيتي السابق .\nتجاوز الخطوط الحمراء , و الإحراج واجهت سياسة أوباما الخارجية أكثر تحدياتها الوحشية في سوريا .\nإذ بدت أساليب أوباما المتمثلة ب - \" الكلمات و المنطق و الأسئلة المستمرة و حل المشاكل المتسلسلة \" غير فعالة .\nحذر أوباما أو المسؤولون في الإدارة على الأقل خمس مرات في غضون ثمانية أشهر بين آب عام 2012 و نيسان عام 2013 علنيا من استخدام الأسد الأسلحة الكيميائية ضد الثوار و المتظاهرين و ان ذلك سي ع د \" تجاوزا للخط الأحمر \" .\nإذ صر ح أوباما في إحدى السياقات \" ان ذلك سيغير الموقف من وجهة نظرنا \" و في سياق آخر \" انه سيكون هنالك عواقب وخيمة \" , كما أضاف ان ذلك سيكون \" تصرفا غير مسموح به إطلاقا \" و ان الأسد \" سيتم محاسبته \" .\nو بالمقابل لم يأمر أوباما برسم خطة عما يجب القيام به فيما لو تجاوز الأسد الحدود , و ذلك حسب تصريح مسؤولين و مساعدين مقربين للرئيس .\nفي 21 من شهر آب عام 2013 , سقطت قذائف صاروخية تحتوي على غاز السارين في المناطق الخاضعة لسيطرة الثوار في ريف دمشق , مما أسفر عن مقتل نحو 1500 شخص .\nالآن و قد اجتاز الخط الأحمر , قرر أوباما بالرد السريع .\nإذ وضع خططا عديدة للهجوم , ومعظمها مصممة ليس لتدمير مخازن الأسلحة الكيميائية ( إذ ان هذه الانفجارات قد تنشر الغاز على مسافات بعيدة ) بل لتدمير الذخائر و المعدات التي تساعد في عملية إطلاقها في المعركة .\nلم يكن نظام الأسد الهدف الصريح في أي من هذه الخطط , ولكن يعتقد أو يأمل بعض المساعدين في البيت الأبيض , أن قوة الأسد قد تتضاءل و ذلك كأثر جانبي .\nبدا أوباما جادا في شن تلك الغارات , إذ صدرت تعليمات لمساعديه بالاتصال بالقانونيين و الصحفيين للتأكد من أنهم قد اطلعوا على تقارير المخابرات غير السرية و التي أصدرها البيت الأبيض مؤخرا التي تؤكد ان الأسد كان وراء الهجمات الكيميائية .\nكان من غير المرجح دعم الأمم المتحدة لقرار استخدام القوة في سوريا , إذ ان روسيا وربما الصين قد تستخدمان حق الفيتو بمنعه .\nلذلك اتجه أوباما نحو الدول العربية و منظمة حلف شمال الأطلسي لطلب مشاركتهم في هذه الهجمات أو على الأقل الموافقة عليها , و لكنه لم يحصل عليها , إلا من فرنسا و المملكة المتحدة .\nولكن ديفيد كاميرون رئيس الوزراء البريطاني , طلب إذن البرلمان للحصول على سلطة استخدام القوة و الذي فشل في ذلك إذ لم يمر الطلب في البرلمان .\nفي الحادي و الثلاثين من آب , اجتمع مجلس الأمن القومي لأكثر من ساعتين , و توصلوا إلى ان قرار المملكة المتحدة بالانسحاب و الذي يعد مؤسفا , يجب أل ا يؤثر على قرار الرئيس و أن عليه أن يمضي قدما في شن الغارات الجوية .\nكما نصحه فريق من المحامين بأن لديه السلطة القانونية للقيام بذلك .",
    "أخبار مجلة الشراع الاخبار السياسية - اول الاخبار / 23 تشرين أول 2017 العدد 2017 أخبار مجلة الشراع الاخبار السياسية - اول الاخبار / 23 تشرين أول 2017 العدد 2017 * توقفت أوساط سياسية أمام الكلمة ( ( النوعية والمسؤولة ) ) التي ألقاها الرئيس سعد الحريري في جلسة إقرار الموازنة مساء الأربعاء الماضي , وما تضمنته من مواقف تعزز الاعتدال , وتحصن الأوضاع بما يضمن عدم المس بالإستقرار والسلم الأهلي , وذلك رغم الخلافات المتفاقمة على غير صعيد وملف , واثنت هذه الأوساط على ما ورد في الكلمة داعية باقي الفرقاء الى الإقتداء بما يقوم به الحريري .\nفي السياق نفسه , وبعد تزايد الكلام عن انفراط عقد الحكومة نتيجة الخلافات , اعتبر سياسي مخضرم ان كلام الرئيس سعد الحريري في جلسة إقرار الموازنة يشكل خير جواب على كل القائلين باستقالة الحكومة وتحولها الى حكومة تصريف أعمال في الفترة الممتدة من هذا التاريخ حتى ايار / مايو المقبل .\nمؤسسة عامة تشهد العلاقة بين أركانها توترا لافتا , بسبب اتهام رئيسها من قبل كبار العاملين فيها بالشخصانية والفوقية التي يتعامل بها معهم , وشعورهم بأنه يريدهم مجرد صورة فقط بالشكل .\nما يزال المدير العام السابق لقوى الأمن الداخلي اللواء ابراهيم بصبوص مترددا لجهة قبوله الترشح للإنتخابات النيابية المقبلة .\nونقل عنه القول لزواره بأنه ميال جدا لعدم ترشيح نفسه وأنه لو كان فعلا يريد الاستمرار او الانتقال الى العمل السياسي او الدبلوماسي , لكان قبل العرض الذي تلقاه بعد تقاعده بتعيينه سفيرا للبنان في احدى الدول العربية .\nعل ق أحد الناشطين على معزوفة السياسيين الدائمة بأن الانتخابات النيابية ستجري في موعدها بقوله : ( ( كاد المريب ان يقول خذوني ) ) .\nصحيح ? : * أبلغت جهات مسؤولة في حزب الله كل الأجهزة الأمنية اللبنانية بضرورة اتخاذ أقصى درجات الحيطة والحذر من مخطط جديد تضعه استخبارات الأسد للإغتيالات , يطال كل من أي د الثورة السورية ضد الهمجي .\nحزب الله طلب من الأجهزة الأمنية إبلاغ عدد من الشخصيات السياسية والحزبية والإعلامية بضرورة التنبه الشديد , والإقلال من التحرك المكشوف خلال المرحلة القريبة المقبلة .\nمصادر أمنية ربطت بين هذا التحذير وبين قرب صدور أحكام المحكمة الخاصة بلبنان المكلفة محاكمة قتلة الرئيس رفيق الحريري .\nمن هي ? * يعيش سكان المنطقة الممتدة من جوار فندق ( ( شيراتون ) ) , حتى نهاية نزلة التصميم او السلطان ابراهيم سابقا . . حالة فزع من تردد أخبار عن نية سيدة نافذة جدا الإستيلاء على منطقتهم , بمساعدة جهات أمنية رسمية لإجلاء السكان مقابل تعويضات هزيلة لا تتجاوز الثلاثة آلاف دولار عن المسكن الواحد .\nسكان هذه المنطقة بمعظمهم من الشيعة المهج رين أساسا من البقاع والجنوب , وهم من مؤيدي الثنائية الشيعية .\nالسيدة النافذة جدا تريد إقامة مشاريع سياحية كبيرة في هذه المنطقة بزعم تحسين مستواها الخدماتي والسياحي , حتى تتناسب مع السكن الراقي المقابل حيث تقيم هذه السيدة ? . . كنا في أول اجتماع لمجلس الأمة الكويتي بعد تحرير الكويت من الاجتياح العراقي الذي تم صبيحة يوم الخميس في 2 / 8 / 1990 .\nوقف رئيس وزراء الكويت ولي عهدها الراحل الشيخ سعد العبدالله السالم الصباح خطيبا في المجلس متحدثا عن التحرير ووقفة الكويت شعبا وأميرا ودولة ومجتمعا ومؤسسات ضد الاجتياح العراقي . . موجها الشكر للأصدقاء الذين وقفوا مع الكويت متحدثا عن دول الضد التي ساندت العدوان . . موردا إسم منظمة التحرير الفلسطينية التي أيدت صدام . . لكن الشيخ سعد لم ينس لحظة تأييد الكويت شعبا وأميرا وحكومة ومجلس أمة حق الشعب الفلسطيني في تقرير مصيره وإقامة دولته المستقلة . . نستذكر هذا الموقف الكويتي النبيل ونحن نشاهد ونستمع الى كلمة رئيس مجلس الأمة الكويتي مرزوق الغانم في الاتحاد البرلماني الدولي في مدينة بطرسبرغ الروسية , وقد وصف فيها كلمة الوفد الصهيوني الذي وصف الفلسطينيين بالإرعابيين بأنها أخطر أنواع الإرعاب , داعيا إياه الى مغادرة القاعة ( ( أيها القتلة اخرجوا من هذه القاعة اذا كان لديكم ذرة من كرامة , يا محتل يا قتلة الاطفال . . ) ) .\nدعوة الغانم لقيت تأييدا من وفود مجالس نواب العالم عبرت عنه تصفيقا حتى اضطر الوفد الصهيوني الى المغادرة يجر أذيال الخيبة والفشل .\nانها الكويت . . أميرا وشعبا وحكومة ومؤسسات تقدم للعرب وللعالم ولأبناء فلسطين مواقف النبل في كل محافل الكون .\nسري : * عميلان للعدو الاسرائيلي أصبحا في قبضة حزب الله , بعد ان تمت مراقبتهما على مدى أشهر من قبله .\nالمراقبة بدأت على العميلين بعد ان حامت الشبهات حولهما خصوصا ان أحدهما , معروف بأحواله المادية المتردية , زار احدى الدول الأوروبية ثلاث مرات خلال شهرين .\nالحزب متكتم جدا حول إعطاء أية معلومة عن العميلين , ولم يسلمهما حتى الآن الى الأجهزة الأمنية اللبنانية وبالتالي الى القضاء بانتظار استكمال التحقيقات معهما ومعرفة ما اذا كان هناك خفايا يمكن كشفها .\nوعلم ان العميلين كانا مقربين جدا من حزب الله .\nلم يعد سرا : * كشف مرجع أمني رفيع ل - ( ( الشراع ) ) عن ان التحقيقات مع أهم الموقوفين المتطرفين والخطرين , أظهرت بأن مخططا كبيرا كان يحض ر لاغتيال رجل دين بارز في لبنان , عبر استهداف الجامع الذي يلقي فيه خطبة الجمعة بواسطة سيارة مفخخة يتم ركنها في أقرب مكان مسموح للسيارات ان تركن فيه .\nورغم إحباط العملية وكشف المخطط , فإن إجراءات احترازية اتخذت في الجامع ومحيطه , إضافة الى حماية الشخصية المذكورة الموضوعة على لائحة الاستهداف .\nلا تكتم السر : * كشف مسؤول أمني كبير عن تلقيه تقريرا من إحدى الدول الغربية يتضمن معلومات وتحذيرات أمنية من إمكانية استهداف مقر أمني رسمي بهجوم إرهاب - ي انتحاري .\nوقد اتخذت هذه التحذيرات على محمل الجد , وقامت القوى الأمنية بتعزيز إجراءاتها المحيطة بالمقر الأمني الرسمي .\nلوبي إعمار سورية : تفيد مصادر اقتصادية ان اتصالات يجريها لوبي اقتصادي لبناني , تشك ل مؤخرا , بعيدا عن الدولة مع شركات دولية من اجل تقديم خدمات لها في لبنان كي تساهم في اعادة الاعمار في سورية .\nوقالت ان هذا اللوبي الاقتصادي هو واجهة لقوى سياسية لبنانية حليفة لسورية , وانه حصل من الحكومة السورية على امتيازات تمك نه من أخذ مشاريع في إعادة الإعمار .\nخطوة قريبة من عون في ملف النازحين : ترجح مصادر مطلعة ان يقوم رئيس الجمهورية ميشال عون خلال فترة قريبة بخطوة عملية على صلة ببدء التنسيق مع سورية لبدء مسار إعادة النازحين السوريين في لبنان الى بلدهم , خاصة وانه كان بدأ بخطوات تمهيدية بارزة في هذا الملف من خلال بحث الموضوع مع سفراء دول مجلس الامن الدولي في لبنان .\nوتقول هذه المعلومات ان خطة إعادتهم ستجري وفق آلية عمل تقسم النازحين الى عدة فئات , سيكون في مقدمها النازحون في مخيمات البقاع وأولئك الموجودون في قرى وبلدات مسيحية يوجد بينهم وبين أبنائها عدم وئام وتوتر متعاظم .\nلماذا ? : المؤتمر الاقتصادي الذي كانت الحكومة اللبنانية تطمح الى عقده ليتم في اطاره جمع مؤسسات القطاعين العام والخاص اللبنانيين مع مؤسسات مانحة اوروبية لم يعقد حسب توقيته المبدئي الذي كان مقررا نهايات الشهر الماضي أو خلال بدايات هذا الشهر .\nانقلاب قواعد الاشتباك : يتوقع وفق بيئات قريبة من حزب الله ان يطل امين عام حزب الله السيد حسن نصر الله قريبا على احدى القنوات الفضائية ليتحدث عن انقلاب قواعد الاشتباك الحاصل بين دمشق والحزب من جهة واسرائيل من جهة ثانية , وذلك إثر قيام الجيش السوري بالتعرض لطائرات اسرائيلية اخترقت الأجواء السورية .\nووفق هذه الاجواء فإن نصرالله سيوجه رسائل عديدة للإسرائيليين وان هذه الرسائل سيكون لها صداها الواسع لا سيما في اسرائيل .\n: تم الأسبوع الماضي توقيف أحد الأشخاص الذي كان يراقب من - زل مسؤول في حزب الله وبحوزته ورقة تسجيل عليها مواعيد وصول ومغادرة المسؤول من - زله في الضاحية الجنوبية على مدار أسبوع .\nمخدرات : شكا أحد المسؤولين الفلسطينيين في مخيم برج البراجنة لمسوؤل أمني لبناني من ان عدد الشباب الذين يتعاطون المخدرات داخل المخيم يزداد بشكل ( ( أصبحنا فيه نخاف من تفشي هذه الظاهرة خاصة وأن المتعاطين معظمهم من صغار السن ) ) .\nصحيح ? : تؤكد مصادر خاصة سورية معارضة مقيمة في لندن وتتعاون مع الاستخبارات البريطانية , ان هذه الاستخبارات أرسلت الى سورية فرقة أمنية خاصة برئاسة ضابط بريطاني برتبة عقيد معروف بلقب ( TOM ) , بقصد متابعة وملاحقة نشاطات حمزة بن لادن ( نجل زعيم القاعدة اسامة بن لادن ) , والذي تؤكد المعلومات البريطانية وجوده في منطقة ادلب قادما عن طريق باكستان برفقة عدد من معاونيه .\nوكانت معلومات أشارت الى أن القوة الجوية الخاصة البريطانية ( ( SAS ) ) , وهي من فرق النخبة في الجيش البريطاني , تتولى ملاحقة حمزة بن لادن , خصوصا بعدما طلب حمزة من مناصريه شن هجمات على الغرب .\nالاستخبارات البريطانية وبرفقة أربعين رجلا من وحدة قتالية خاصة بالتعاون مع طائرات أميركية مسيرة , نجحت في جمع معلومات ثمينة عن مكان وجود حمزة بن لادن , وهي تستخدم ثلاث وحدات مزودة بسيارات ( ( تويوتا ) ) , وتعتمد على عنصرين محليين من الجيش السوري الحر لتعقب بن لادن , الذي يبلغ من العمر 28 عاما , والمتزوج من ابنة زعيم تنظيم ( ( القاعدة ) ) أيمن الظواهري .\nويل لأمة يصنع السياسيون قضاتها : اعتبرت أوساط سياسية ان المواطن اللبناني كان يدعو وينتظر انتفاضة داخل القضاء ضد الطبقة السياسية وما تتسبب به من فوضى وفساد وسيادة المحسوبيات وغياب أي ضمان لحقوق المواطن , ولكن ما شهدناه مؤخرا هو العكس تماما .\nتشكيلات قضائية شملت أكثر من ثمانين بالمئة من القضاة سيطرت عليها فقط قواعد المحاصصة بين الإقطاعيات الحاكمة اي تم تعميم قواعد المحسوبية بشكل مناف تماما لهيبة القضاء وكرامته .\nرياض الأسعد السوري : برز إسم العقيد رياض الأسعد كأبرز المرشحين لقيادة وزارة الدفاع , كإحدى مؤسسات ( ( حكومة الإنقاذ ) ) التي تعمل الهيئة التأسيسية ل - ( ( المؤتمر السوري العام ) ) على تشكيلها , برئاسة محمد الشيخ .\nوتوقعت مصادر أن يترأس الأسعد كيانا عسكريا يتبع للحكومة الجديدة في الشمال السوري , والتي عي نت عميد جامعة إدلب , محمد الشيخ , في السابع من تشرين الأول / اكتوبر رئيسا لها .\nمن هو ? : أكدت مصادر ان مسؤولا أمنيا سابقا بدأ بجولاته الانتخابية تحضيرا لترشيح نفسه للإنتخابات النيابية في دائرة بعلبك - الهرمل .\nوعلمت ( ( الشراع ) ) ان المسؤول السابق يتحرك في جولته بمواكبة مختلطة من عناصر الامن العام , وعناصر محسوبة على حزب معين ومفروزة لحماية المرشح المحتمل برئاسة ناشط في الحزب يدعى ( ح . ط ) .\nالتيار الاصلاحي في ( ( فتح ) ) يدعم المصالحة مع ( ( حماس ) ) : التقى وفد حركة ( ( حماس ) ) الذي شارك في حوار القاهرة مع قيادات من التيار الإصلاحي في حركة ( ( فتح ) ) الذي يقوده النائب في المجلس التشريعي الفلسطيني محمد دحلان , لبحث سبل دعم المصالحة الفلسطينية بين حركتي ( ( فتح ) ) و ( ( حماس ) ) .\nوأكد المشهراوي ووفد تيار دحلان الإصلاحي لوفد حركة ( ( حماس ) ) سعيهم منذ البداية لتحقيق المصالحة الفلسطينية وتشجيعها , مشيرين لدعمهم ومساندتهم الكاملة للمصالحة الفلسطينية لأن القضية تواجه تحديات كبيرة وفي حاجة ماسة لتوحيد أبناء الشعب الفلسطيني والقوى والفصائل الفلسطينية .\nوناشد المشهراوي كافة القوى والفصائل والفعاليات الشعبية والوجهاء وكافة أبناء الشعب الفلسطيني بضرورة بذل الجهود المخلصة لإنجاح المصالحة والتمسك بالنواجذ بهذه الفرصة التي وفرتها جمهورية مصر العربية .\nحضر اللقاء من قيادة حركة ( ( حماس ) ) عضو المكتب السياسي روحي مشتهي و الدكتور خليل الحية , ومن قيادة تيار الاصلاح الدكتور سفيان أبو زايدة واللواء سليمان أبو مطلق ."
  ],
  "url": [
    "http://www.alquds.co.uk/?p=820097",
    "https://aawsat.com/home/article/241896/%D9%82%D8%B5%D8%A9-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%AE%D8%B7%D9%8A%D8%B7-%D9%81%D9%8A-%D8%B3%D8%AC%D9%86-%D8%A8%D9%88%D9%83%D8%A7-%D8%AA%D8%AD%D8%AA-%D9%86%D8%B8%D8%B1-%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D9%8A%D9%86-%D8%A5%D9%84%D9%89-%D8%AC%D8%B0%D8%A8-%D8%A7%D9%84%D8%A8%D8%B9%D8%AB%D9%8A%D9%8A%D9%86",
    "http://www.aljazeera.net/news/reportsandinterviews/2005/10/24/%D8%A7%D9%84%D9%86%D8%B5-%D8%A7%D9%84%D8%AD%D8%B1%D9%81%D9%8A-%D9%84%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D9%85%D9%8A%D9%84%D9%8A%D8%B3-%D8%AD%D9%88%D9%84-%D8%A7%D8%BA%D8%AA%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%B1%D9%8A",
    "https://akhbaar24.argaam.com/article/listbytags/1173/%D8%A8%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D8%B3%D8%AF/2",
    "http://www.raialyoum.com/?p=294768",
    "http://www.almanar.com.lb/2476736",
    "http://www.almanar.com.lb/2877345",
    "http://jiryis.net/2005/06/13/%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%A7%D8%A8%D8%AD%D8%A7%D8%AB-%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A%D8%8C-%D8%A7%D9%84%D8%B0%D8%A7%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7/",
    "http://www.jbcnews.net/article/6167-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AE%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D8%A7%D9%83%D8%B3%D8%AA%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%AF%D9%88%D8%AE%D8%AA-%D8%A7%D9%84%D9%80-%D8%B3%D9%8A-%D8%A7%D9%8A-%D8%A7%D9%8A%D9%87",
    "http://www.bayancenter.org/2015/12/1156/",
    "http://alshiraa.com/2017/10/20/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D9%85%D8%AC%D9%84%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D8%A7%D9%88/"
  ],
  "stance": [
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[0, 1, 2]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}