{
  "id": "R-40",
  "claim": "قال رئيس الوزراء اللبناني سعد الحريري يوم الخميس إن دول الخليج العربية لا تعتزم اتخاذ أي إجراءات ضد لبنان بعد أزمة سياسية الشهر الماضي دفعت البلاد إلى صدارة المواجهة بين السعودية وإيران",
  "fact": "true",
  "article": [
    "الحريري : دول الخليج لا تعتزم اتخاذ إجراءات ضد لبنان - القبس الإلكتروني الأحد , 21 يناير 2018 \" المدير المسؤول \" لشؤون الجريدة الإلكترونية الحريري : دول الخليج لا تعتزم اتخاذ إجراءات ضد لبنان بيروت - القبس | قال رئيس الوزراء اللبناني سعد الحريري , امس , إن دول الخليج لا تعتزم اتخاذ أي إجراءات ضد لبنان بعد أزمة سياسية الشهر الماضي دفعت البلاد إلى صدارة المواجهة بين السعودية وإيران .\nوقال الحريري في تصريحات , امس , إن لدى بلاده علاقات جيدة مع المملكة العربية السعودية ومع دولة الإمارات العربية المتحدة ومعظم دول الخليج .\nوأضاف الحريري في إشارة لحزب الله , أن الخليج يواجه مشكلة مع حزب سياسي واحد في لبنان وليس لديه مشكلة مع كل لبنان .\nوكان الحريري قد طمأن مساء الاربعاء الى ان \" هناك اليوم اتفاقا سياسيا كبيرا جدا في البلد , وسترون كيف ستتحسن الأمور \" , لافتا الى \" أننا نعمل الآن على تحسين أوضاع الكهرباء والطرقات وإزالة النفايات وتنظيم السير وكل ما تحتاج اليه العاصمة , وأنا متفائل بإنجاز كل هذه الأمور \" .\nواذ اعتبر أن \" الطريقة الوحيدة التي يمكن للبلد أن يسير فيها قدما هي أن تكون أكثرية مكوناته السياسية موجودة داخل الحكومة \" , اعلن \" اننا على خلاف كبير جدا في الأمور الإقليمية مع بعض الأفرقاء في البلد مثل ( حزب الله ) , ولكن هذا لا يعني أننا غير قادرين على إقامة حوار من أجل مصلحة البلد \" .\nالتعداد الفلسطيني على صعيد آخر , أعلنت لجنة الحوار اللبناني - الفلسطيني التابعة لرئاسة مجلس الوزراء , امس , انجاز مشروع ( التعداد العام للسكان والمساكن في المخيمات والتجمعات الفلسطينية في لبنان ) والذي شمل 12 مخيما و 156 تجمعا محاذيا للمخيمات واظهر وجود 174 الفا و 422 فلسطينيا لاجئا في لبنان .\nوتتناقض هذه الأرقام بشدة مع التقارير التي تحدثت عن وجود نحو نصف مليون لاجئ فلسطيني في لبنان , وهو الرقم الذي كان يستند إليه سياسيون وأحزاب لإثارة المخاوف من الوجود الفلسطيني في لبنان .\nوتحرم القوانين اللبنانية الفلسطينيين من حقوق عدة , أبرزها تملك العقارات وممارسات مهن عدة خارج المخيمات , كالطب والمحاماة , ما يزيد من معاناتهم .\nوقالت مديرة عام ادارة الاحصاء المركزي الدكتورة مرال توتليان , في كلمة القتها في حفل الاعلان عن النتائج الرئيسة للتعداد برعاية الحريري , ان التعداد قام بتغطية 97 . 7 بالمئة من الاسر والافراد الفلسطينيين في لبنان , وان 45 % من اللاجئين الفلسطينيين يقيمون في المخيمات فيما يعيش الباقي في التجمعات الفلسطينية والمناطق المحاذية للمخيمات .\nمقالات ذات صلة Please enable JavaScript to view the يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 20 , 2018 يناير 18 , 2018 يناير 19 , 2018 يناير 17 , 2018 يناير 17 , 2018 يناير 3 , 2018 يناير 20 , 2018 ديسمبر 27 , 2017 ديسمبر 30 , 2017 يناير 9 , 2018 ارشيف القبس مواقيت الصلاة الكويتالوقت المتبقي 01 : 18 الفجر 05 : 16amالشروق06 : 42amالظهر11 : 59amالعصر02 : 55pmالمغرب05 : 16pmالعشاء06 : 46pmنشرة القبس البريد الإلكتروني : Leave this field empty if you ' re human : روابط تهمك مقالات عشوائية الوسوم \" التعليمية البرلمانية \" تنظر اليوم في سياسة التعليم العام \" المالية البرلمانية \" تناقش اليوم الاقتراح بقانون بشأن اعتماد قواعد الحوكمة في المؤسسات الحكومية 3 لجان برلمانية تعقد اجتماعاتها اليوم القبس الإلكتروني 2018 , جميع الحقوق محفوظةتصميم وإدارة : شركة أنت تستخدم إضافة Adblock برجاء دعمنا عن طريق تعطيل إضافة Adblock",
    "الحريري : دول الخليج لا تعتزم اتخاذ إجراءات ضد لبنانتم نشره في الخميس 21 كانون الأول / ديسمبر 2017 .\n04 : 37 م - ساء بيروت - قال رئيس الوزراء اللبناني سعد الحريري الخميس إن دول الخليج العربية لا تعتزم اتخاذ أي إجراءات ضد لبنان بعد أزمة سياسية الشهر الماضي دفعت البلاد إلى صدارة المواجهة بين السعودية وإيران .\nوالحريري حليف سياسي للمملكة العربية السعودية لكن حكومته الائتلافية تضم جماعة حزب الله الشيعية المتحالفة مع إيران .\nوأثارت الأزمة السياسية التي تفجرت الشهر الماضي عندما أعلن الحريري استقالته من السعودية , مخاوف من أن تتخذ الرياض وحلفاؤها في الخليج إجراءات اقتصادية ضد لبنان .\nوقال الحريري في مقابلة بثت من الرياض قبل أن يعود للبنان ويتراجع عن استقالته , إن بلاده معرضة لعقوبات اقتصادية من دول الخليج .\nوقال في تصريحات له يوم الخميس إن لدى بلاده علاقات جيدة مع المملكة العربية السعودية ومع دولة الإمارات العربية المتحدة ومعظم دول الخليج .\nوأضاف الحريري في إشارة لحزب الله أن الخليج يواجه مشكلة مع حزب سياسي واحد في لبنان وليس لديه مشكلة مع كل لبنان .\n( رويترز ) رئيس مجلس الادارة : محمد داودية - رئيس التحرير المسؤول : محمد حسن التل مواقع التواصل الإجتماعي 2018 جميع حقوق النشر محفوظة لجريدة الدستور",
    "الحريري : دول الخليج لا تعتزم اتخاذ إجراءات ضد لبنان - بوابة الأهرام بوابة الأهرام آخر الأخبار الأحد 21 يناير 2018 الحريري : دول الخليج لا تعتزم اتخاذ إجراءات ضد لبنان 21 - 12 - 201715 : 58 سعد الحريري رويترز قال رئيس الوزراء اللبناني سعد الحريري , يوم الخميس , إن دول الخليج العربية لا تعتزم اتخاذ أي إجراءات ضد لبنان بعد أزمة سياسية الشهر الماضي , دفعت البلاد إلى صدارة المواجهة بين السعودية وإيران .\nوالحريري حليف سياسي للمملكة العربية السعودية , لكن حكومته الائتلافية تضم جماعة حزب الله الشيعية المتحالفة مع إيران .\nوأثارت الأزمة السياسية التي تفجرت الشهر الماضي , عندما أعلن الحريري استقالته من السعودية , مخاوف من أن تتخذ الرياض وحلفاؤها في الخليج إجراءات اقتصادية ضد لبنان .\nوقال الحريري في مقابلة بثت من الرياض قبل أن يعود للبنان ويتراجع عن استقالته , إن بلاده معرضة لعقوبات اقتصادية من دول الخليج .\nوقال الحريري في تصريحات له يوم الخميس , إن لدى بلاده علاقات جيدة مع المملكة العربية السعودية ومع دولة الإمارات العربية المتحدة ومعظم دول الخليج .\nوأضاف الحريري في إشارة لحزب الله , أن الخليج يواجه مشكلة مع حزب سياسي واحد في لبنان وليس لديه مشكلة مع كل لبنان .\nكلمات البحث 21 يناير 21 يناير 21 يناير 21 يناير 21 يناير 21 يناير الأكثر قراءة جميع حقوق النشر محفوظة لدى مؤسسة الأهرام , ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من مؤسسة الأهرام معلومات عنا تواصل معنا اتصل بنا مكاتب الأهرام بالمحافظات",
    "الحريري : دول الخليج لا تعتزم اتخاذ إجراءات ضد لبنان | إرم نيوز الحريري يقول إن لدى بلاده علاقات جيدة مع المملكة العربية السعودية ومع دولة الإمارات العربية المتحدة ومعظم دول الخليج .\nالحريري يقول إن لدى بلاده علاقات جيدة مع المملكة العربية السعودية ومع دولة الإمارات العربية المتحدة ومعظم دول الخليج .\nقال رئيس الوزراء اللبناني سعد الحريري اليوم الخميس , إن دول الخليج العربية لا تعتزم اتخاذ أي إجراءات ضد لبنان , بعد أزمة سياسية الشهر الماضي دفعت البلاد إلى صدارة المواجهة بين السعودية وإيران .\nوالحريري حليف سياسي للمملكة العربية السعودية , لكن حكومته الائتلافية تضم جماعة حزب الله الشيعية المتحالفة مع إيران .\nوقال الحريري في تصريحات له اليوم إن لدى بلاده علاقات جيدة مع المملكة العربية السعودية ومع دولة الإمارات العربية المتحدة ومعظم دول الخليج .\nوأضاف الحريري في إشارة لحزب الله أن الخليج يواجه مشكلة مع حزب سياسي واحد في لبنان وليس لديه مشكلة مع كل لبنان .",
    "ع السريع | ريجيني إلى الواجهة مجدد ا . . والحريري مطمئن تجاه الخليج | المنصة رئيس الوزراء اللبناني سعد الحريري - صوة أرشيفية ع السريع | ريجيني إلى الواجهة مجدد ا . . والحريري مطمئن تجاه الخليج ديسمبر 21 2017 في زحمة الأخبار , ع السريع توفر لك وقتك وت بقيك دائم ا في الصورة وعلى اط لاع .\nريجيني إلى الواجهة مجدد ا وصل القاهرة , اليوم الخميس , النائب العام الإيطالي سيرجيو كولايوكو , لمتابعة آخر التطورات في قضية تعذيب ومقتل الباحث الإيطالي .\nوووفق ا لوكالة الأناضول , فمن المنتظر أن يلتقي كولايوكو نظيره المصري نبيل صادق , في إطار التعاون القضائي المتفق عليه بين البلدين منذ مارس / آذار 2016 .\nوكانت العلاقات الدبلوماسية بين البلدين عادت إلى طبيعتها بالكامل في سبتمبر / أيلول الماضي , بعودة السفير الإيطالي للقاهرة لتولي مهام منصبه بعد أكثر من عام على قرار الحكومة الإيطالية استدعاء سفيرها السابق لدى مصر على خلفية مقتل ريجيني , ( 28 عاما ) , بالتزامن مع حلول الذكرى الخامسة لثورة 25 يناير , مع وجود آثار تعذيب على جثته .\nجنوب أفريقيا تتحرك ضد إسرائيل طرح الحزب الحاكم في جنوب أفريقيا , اليوم الخميس , بضرورة تخفيض تمثيلها الدبلوماسي لدى إسرائيل من سفارة إلى مكتب اتصال , لإعلان التضامن مع الفلسطينيين .\nووفق ا لموقع سكاي نيوز عربية , فإن حزب المؤتمر الوطني الأفريقي أعلن موافقة حضور اجتماعه على المقترح الذي تقدمت به الحكومة \" لتخفيض عاجل وغير مشروط \" للسفارة في تل أبيب .\nوتقول وسائل إعلام في جنوب إفريقيا إن الحزب الحاكم وافق على مقاطعة إسرائيل في اجتماع للحزب في 2012 , لكن الحكومة لم تطبقه .\nوتشهد الساحة السياسية على المستوى الدولي , معركة دبلوماسية دارت رحاها بعد إعلان الرئيس الأمريكي دونالد ترامب نقل السفارة الأمريكية من تل أبيب إلى الق دس المحتلة , باعتبارها عاصمة إسرائيل , وهو ما لم يلق صدى لدى العديد من الدول .\n. . ونتنياهو يرى الأمم المتحدة \" بيت الأكاذيب \" قل ل رئيس الوزراء الإسرائيلي , من أهمية تصويت الجمعية العامة للأمم المتحدة , على مشروع قرار بشأن القدس , ووصف المنظمة الدولية بأنها \" بيت الأكاذيب \" .\nوقال نتنياهو , خلال مراسم تدشين مستشفى في مدينة أشدود , اليوم الخميس , \" القدس هي عاصمة إسرائيل , سواء اعترفت بذلك الأمم المتحدة أم لا , مرت 70 عاما حتى اعترفت الولايات المتحدة بذلك رسمي ا , وستمر سنوات حتى أن تعترف بذلك الأمم المتحدة أيضا \" .\nوأضاف نتنياهو , حسبما نقلت وكالة الأناضول , أن تعامل دول كثيرة في العالم في جميع القارات مع إسرائيل , يتغير خارج أروقة الأمم المتحدة , وهذا سيتسرب في نهاية المطاف إلى داخل أروقة الأمم المتحدة التي تشكل \" بيت الأكاذيب \" .\nالكوليرا تجتاح اليمن تعدى عدد الذين يشتبه في إصابتهم بوباء في اليمن عتبة المليون شخص حسبما نقلت وكالة فرانس برس عن اللجنة الدولية للصليب الأحمر اليوم الخميس .\nوأعلنت منظمة الصحة العالمية , في نوفمبر / تشرين الثاني الماضي , أن الوباء تسبب في وفاة نحو 2200 شخص منذ بداية انتشاره في أبريل / نيسان الماضي بسبب الحرب الدائرة هناك , والتي يخوضها تحالف عربي تقوده السعودية .\nوتسبب النزاع بمقتل أكثر من 8750 شخصا منذ مارس / آذار 2015 وإصابة عشرات آلاف المدنيين والمقاتلين ونزوح مئات الآلاف , بينما غرق البلد الفقير بأزمات غذائية وصحية كبرى .\nالحريري مطمئن تجاه الخليج قال رئيس الوزراء , اليوم الخميس , إن دول الخليج العربية لا تعتزم اتخاذ أي إجراءات ضد لبنان بعد أزمة سياسية الشهر الماضي دفعت البلاد إلى صدارة المواجهة بين السعودية وإيران .\nونقلت وكالة رويترز عن الحريري , قوله في تصريحات صحفية , إن لدى بلاده علاقات جيدة مع المملكة العربية السعودية ومع دولة الإمارات العربية المتحدة ومعظم دول الخليج .\nوأضاف الحريري , في إشارة لحزب الله اللبناني , أن الخليج يواجه مشكلة مع حزب سياسي واحد في لبنان وليس لديه مشكلة مع كل لبنان .\nوالحريري حليف سياسي للمملكة العربية السعودية لكن حكومته الائتلافية تضم جماعة حزب الله الشيعية المتحالفة مع إيران .\nوسوم الأكثر انتشارا ع السريع | السيسي يعلن ترشحه للرئاسة . . وسامي عنان أيض ا 20 سا ع السريع | المخابرات العامة في ع هدة عباس كامل . . وسد النهضة حاضر ا في مباحثات السيسي - ديسيلين 2 ي ع السريع | مصر تتودد لإثيوبيا والسودان . . وح راس السجون الفرنسية يبدأون إضراب ا عن العمل يناير 15 ع السريع | مصر تجري تعديلا وزاري ا محدود ا . . ومرتضى منصور يترشح لرئاستها يناير 14 ع السريع | إيطاليا تستأنف تحقيقات ريجيني . . وتغي ب المتهم حبيب العادلي يناير 11 ملاحظات عامة حول \" حق ريجيني \" الضائع أغسطس 31 الحيل الغريبة في إخفاء قتلة جوليو ريجيني أغسطس 17 ع السريع | \" ريجيني \" يعود لدائرة الاهتمام الرسمي . . ومقتل \" الخليفة \" محل تشكيك يوليو 11",
    "الحريري : علاقتنا بالخليج \" جيدة \" ولن نتعرض لعقوبات الحريري : علاقتنا بالخليج \" جيدة \" ولن نتعرض لعقوبات في كل القنوات إقرأ أيضا 2017 - 12 - 21 بيروت - الخليج أونلاين الخط قال رئيس الوزراء اللبناني سعد الحريري , الخميس , إن دول الخليج العربية لا تعتزم اتخاذ أي إجراءات ضد لبنان بعد الأزمة السياسية التي اندلعت الشهر الماضي , ودفعت البلاد إلى صدارة المواجهة بين السعودية وإيران .\nوأضاف الحريري , في تصريحات صحفية , إن لدى بلاده علاقات جيدة مع المملكة العربية السعودية ومع دولة الإمارات العربية المتحدة ومعظم دول الخليج .\nوفي إشارة إلى حزب الله , أضاف الحريري أن الخليج يواجه مشكلة مع حزب سياسي واحد في لبنان وليس لديه مشكلة مع كل لبنان .\nوأثارت الأزمة السياسية التي تفجرت الشهر الماضي عندما أعلن الحريري استقالته من السعودية , مخاوف من أن تتخذ الرياض وحلفاؤها في الخليج إجراءات اقتصادية ضد لبنان .\nوالحريري حليف سياسي للمملكة العربية السعودية , لكن حكومته الائتلافية تضم مليشيا \" حزب الله \" الشيعية المتحالفة مع طهران .\nوكان الحريري أكد , في مقابلة بث ت من الرياض قبل أن يعود للبنان ويتراجع عن استقالته , إن بلاده معرضة لعقوبات اقتصادية من دول الخليج .\nالمواضيع مواضيع ذات صلة إقرأ أيضا alkhaleejonline article1513869901089670200 الحريري : علاقتنا بالخليج \" جيدة \" ولن نتعرض لعقوبات ar الخط",
    "لهذه الأسباب لا ترغب إيران أن تشعل نيران الحرب في لبنان , ولكن ماهو الثمن ? المركز الديمقراطى العربى / / لهذه الأسباب لا ترغب إيران أن تشعل نيران الحرب في لبنان , ولكن ماهو الثمن ? لبنان لهذه الأسباب لا ترغب إيران أن تشعل نيران الحرب في لبنان , ولكن ماهو الثمن ? - المركز الديمقراطي العربي أثارت الأزمة السياسية التي تفجرت الشهر الماضي عندما أعلن رئيس الوزراء اللبناني سعد الحريري استقالته من السعودية , مخاوف من أن تتخذ الرياض وحلفاؤها في الخليج إجراءات اقتصادية ضد لبنان .\nقال رئيس الوزراء اللبناني إن دول الخليج العربية لا تعتزم اتخاذ أي إجراءات ضد لبنان بعد أزمة سياسية الشهر الماضي دفعت البلاد إلى صدارة المواجهة بين السعودية وإيران .\nوالحريري حليف سياسي للمملكة العربية السعودية لكن حكومته الائتلافية تضم جماعة حزب الله الشيعية المتحالفة مع إيران .\nفي وقت سابق من هذا الشهر , زار قيس الخزعلي - زعيم الميليشيا العراقية التي تدعمها إيران \" عصائب أهل الحق \" - جنوب لبنان لإطلاق تهديدات ضد إسرائيل يرافقه مقاتلون من زملائه الشيعة من \" حزب الله \" .\nوللوهلة الأولى , بدا الفيديو الذي حظي بتغطية إعلامية واسعة وكأنه يشير إلى أن طهران قد توسع أنشطتها العسكرية في سوريا لتشمل الجارة لبنان .\nفقد أعلن الخزعلي , وهو يحدق على طول الحدود , أن ميليشياته \" مستعدة تماما للعمل يدا واحدة مع الشعب اللبناني والقضية الفلسطينية \" .\nومن الناحية البلاغية , جاءت هذه الخطوة بمثابة رسالة الى رئيس مجلس الوزراء اللبناني سعد الحريري , الذي عاد مؤخرا إلى لبنان من المملكة العربية السعودية و , وأعاد تأكيد سياسة بلاده المتمثلة في \" النأي بالنفس \" عن الصراعات الإقليمية .\nوعلى الرغم من خطابات طهران القاسية , إل ا أنها لا تريد أن تشعل نيران الحرب في لبنان , رغم أن التحول إلى ساحة قتال أخرى يصب في مصلحة إيران - على الأقل ليس قبل أن يعزز \" حزب الله \" قبضته هناك في الأشهر المقبلة وتقول \" حنين غدار \" صحفية وباحثة لبنانية مخضرمة , وزميلة زائرة في زمالة \" فريدمان \" في مقال نشره معهد واشنطن : لا يريد \" حزب الله \" وراعيه الإيراني الحرب في لبنان لأسباب كثيرة , وبالتالي فإن الوضع الراهن يعمل لصالحهما بشكل جيد على المدى القصير .\nولا تزال طهران تحاول تثبيت وجودها في سوريا في انتظار الانتخابات البرلمانية العراقية في نيسان / أبريل 2018 , التي تأمل أن تساهم في تعزيز نفوذها في بغداد .\nومع ذلك , ي عتب ر لبنان أكثر أهمية من تلك البلدان الأخرى لأن إيران تريد مواصلة استخدامه كجهاز عمليات مستقر للصراعات الإقليمية .\nلذلك ت عتبر الجولة المرئية للخزعلي مجرد غيض من فيض .\nإذ تتمت ع جميع الميليشيات الشيعية الإيرانية بوجود قوي في لبنان , وتقوم على نحو متزايد بإنشاء مكاتب سياسية ومؤسسات إعلامية داخل الضاحية الجنوبية في بيروت .\nكما أنها تتلقى تدريبا عسكريا في المخيمات في لبنان , غالبا على يد عناصر من \" حزب الله \" .\nويبقى الحفاظ على استقرار لبنان مهما في منطقة تعج بالحروب الطائفية .\nولكن أي حالة من الهدوء تؤدي إلى تمكين إيران ولا تتمكن من مواجهة \" حزب الله \" لن تكون سوى مرحلة انتقالية .\nوبالمثل , لا يمكن للاستقرار أن يحمي السياسة أو الاقتصاد في لبنان إذا كان يمس بالحريات الديمقراطية ويعزز الفساد .\nبل على العكس من ذلك , سيؤدي إلى زيادة حد ة التوتر بين الطوائف وسيلحق الضرر بالمؤسسات اللبنانية .\nلذلك , يتعين على المجتمع الدولي أن يكثف دعمه للاستقرار مع التركيز على إصلاح مؤسسات الدولة من أجل حماية قيم الحرية والتنوع التي يعتز بها لبنان .\nولعل الأهم من ذلك أنه يجب أن تكون سياسة النأي بالنفس التي يتبعها الحريري مصحوبة بتدابير أكثر حد ة ضد \" حزب الله \" وعملياته الإقليمية , على الرغم من أن ذلك يبدو مستبعدا نظرا لخطواته الأخيرة .\nالاستقرار , ولكن بأي ثمن ? تزامن شريط فيديو زيارة الخزعلي , وهي الزيارة التي تشك ل انتهاكا لقرار مجلس الأمن الدولي رقم 1701 الذي حظ ر دخول القوات الأجنبية إلى لبنان بدون موافقة حكومته , مع اجتماع 8 كانون الأول / ديسمبر ل - \" مجموعة الدعم الدولية للبنان \" الذي عقد في باريس وحضره مسؤولون من بريطانيا والصين وألمانيا وإيطاليا وروسيا والولايات المتحدة والاتحاد الأوروبي وجامعة الدول العربية والأمم المتحدة و \" البنك الدولي \" .\nوبالإضافة إلى التشديد على تنفيذ قراري مجلس الأمن رقم 1559 و 1701 , دعا المشاركون الحكومة اللبنانية والأطراف الفردية إلى الحفاظ على الاستقرار من خلال البقاء خارج الصراعات الخارجية .\nومع ذلك , فإن سياسة بيروت المتمثلة في النأي بالنفس لن تجبر \" حزب الله \" على الانسحاب من الحرب السورية أو غيرها من الاشتباكات الإقليمية .\nوعلى الرغم من موافقة وزراء \" حزب الله \" على السياسة , إلا أنهم لم يسحبوا مقاتليهم ومستشاريهم من ساحات القتال في سوريا أو العراق أو اليمن , ولا يبدو أن أي تفويض سياسي لبناني سيجبرهم على القيام بذلك .\nوقد أ رسلت ردود الفعل الدولية عن غير قصد إشارة مماثلة إلى \" حزب الله \" .\nفبعد استقالة الحريري المتقلبة من منصبه ومغادرته , تدخ ل الرئيس الفرنسي ايمانويل ماكرون لإعادته الى لبنان في حين أصدر كل من البيت الأبيض ووزارة الخارجية الأمريكية تصريحات تدعمه كرئيس وزراء لبنان بتسليطها الضوء على أهمية الاستقرار في تلك البلاد .\nوكانت الرسالة واضحة بالنسبة إلى \" حزب الله \" : ما دام لبنان مستقرا , سي ترك الحزب وشأنه لمواصلة سيطرته هناك .\nوفي الوقت نفسه , لا يزال \" حزب الله \" وإيران بحاجة إلى التأكيد من جديد على أنه لا يمكن لأحد في لبنان أن يمنع الحزب من التدخل أينما ومتى شاء .\nمن هنا جاء نشر فيديو الخزعلي .\nوباختصار , أك دت الأسابيع القليلة الماضية ببساطة المفهوم القائل بأن لا أحد يرغب في تغيير الوضع الراهن في لبنان .\nإذ يشعر الأوروبيون بالقلق إزاء موجة أخرى من اللاجئين , حيث يستضيف لبنان أكثر من 1 . 5 مليون نازح سوري .\nوكانت السعودية منشغلة جدا مع اليمن وعاجزة عن مواصلة دورها في مسرحية الاستقالة , في حين أعلن مسؤولون أمريكيون عن حزمة مساعدات عسكرية جديدة بقيمة 120 مليون دولار بعد اجتماعهم مع الحريري الأسبوع الماضي .\nولكن هذا النوع من الاستقرار سيأتي على حساب مساعدة \" حزب الله \" الذي يعرف قادته أن خوف المجتمع الدولي من تعطيل الديناميات السياسية في لبنان أقوى من رغبته في احتواء النفوذ الإيراني هناك .\nالخطوة المقبلة ل - \" حزب الله \" : حمت عودة الحريري \" حزب الله \" من أزمة كان يفضل عدم مواجهتها في الوقت الراهن .\nفقبل استقالته , تمك ن الحزب من إبقائه رئيسا ل - \" حكومة الوحدة الوطنية \" التي وف رت بدورها غطاء سياسيا لعمليات \" حزب الله \" داخل البلاد وخارجها .\nوقد حافظ قرار الحريري بتغيير رأيه على هذا الغطاء , ومنذ عودته إلى بلاده كان الحريري أكثر انتقادا لحلفائه من \" حزب الله \" .\nوفي 30 تشرين الثاني / نوفمبر , صر ح لمجلة \" باريس ماتش \" بأن الجماعة هي مشكلة إقليمية وليست محلية وقال : \" ل - \" حزب الله \" دور سياسي في لبنان .\nفهو بالطبع يملك السلاح , ولكنه لا يستخدمه داخل الأراضي اللبنانية \" .\nوقد أثار ذلك سخطا بين مؤيديه الذين سارعوا إلى الإشارة بأن عناصر من \" حزب الله \" استخدمت أسلحة ضد الشعب اللبناني خلال الاضطرابات الداخلية التي وقعت في أيار / مايو 2008 ولا تزال حتى اليوم مت همة باغتيال رفيق الحريري عام 2005 والآن , يتعرض هؤلاء النقاد لهجوم لاذع .\nإذ أدلى الحريري بتصريحات عدائية ضد وزير العدل السابق أشرف ريفي ورئيس حزب \" القوات اللبنانية \" سمير جعجع , بينما استدعت السلطات الأمنية شخصيات عامة وصحفيين مرتبطين ب - \" تحالف 14 آذار \" من أجل التحقيق معهم .\nكما تجري محاكمة عدد من الأشخاص من بينهم رئيس حزب \" الكتائب \" سامي الجميل , والعضو في \" تحالف 14 آذار \" فارس سع يد , والصحافي مارسيل غانم لانتقادهم الحريري والرئيس ميشال عون وكذلك استجواب رئيس الوزراء حول شائعة الشراكة التجارية بينه وبين حليف \" حزب الله \" وزير الخارجية جبران باسيل .\nوفي خضم هذا السياق المره ب , بإمكان \" حزب الله \" الآن المضي قدما للاستفادة من الدعم الدولي للبنان بهدف التحضير لخطوته المقبلة .\nوقد ت كس ب التغطية , التي توفرها سياسة النأي بالنفس , الوقت الكافي ل - \" حزب الله \" لتأهيل نفسه للفوز في الانتخابات البرلمانية في أيار / مايو 2018 .\nومع الجديد الذي أقرته حكومة الحريري هذا الصيف , ربما سيتمكن \" حزب الله \" من جلب حلفائه إلى البرلمان وتوطيد سلطته بشكل ديمقراطي .\nوهذا بدوره سيسمح له باختيار رئيس الوزراء والرئيس القادمي ن , وتعيين كبار المسؤولين العسكريين والأمنيين , وحتى تغيير الدستور كما يراه مناسبا .\nعلى سبيل المثال , يمكن ل - \" حزب الله \" أن يغير توزيع السلطة في البرلمان من نصف مسيحي / نصف مسلم إلى نظام ثلاثي بين المسيحيين والسن ة والشيعة , وبالتالي يضمن لنفسه السلطة الدائمة في مؤسسات لبنان .\nوقد كشف الحزب عن هذه الفكرة في الماضي لكنه فشل في تنفيذها لانعدام أغلبية برلمانية .\nوقد لا يكون ذلك مشكلة في الانتخابات القادمة - ومن هنا , تأتي أهمية تشجيع الدعم الجاد للمرشحين المناهضين ل - \" حزب الله \" بين جميع الطوائف , بما فيها الطائفة الشيعية .\nالوسوم : عن المركز الديمقراطى العربى المركز الديمقراطي العربي مؤسسة مستقلة تعمل فى اطار البحث العلمى والتحليلى فى القضايا الاستراتيجية والسياسية والاقتصادية , ويهدف بشكل اساسى الى دراسة القضايا العربية وانماط التفاعل بين الدول العربية حكومات وشعوبا ومنظمات غير حكومية .\nتسجيل الدخول تذكرني إشتراكوا في نشرتنا الإخبارية .\nالاسم E - Mail الأرشيف تابعنا على فيسبوك Copyright 2017 , All Rights Reserved .",
    "القائمة يرى بعض الخبراء ان الوضع السياسي في لبنان كان ولا يزال يخضع للتقلبات والصراعات السياسية في المنطقة وخصوصا الصراع السعودي الايراني , الذي يؤثر بشكل كبير على سير الأمور في بيروت , ولعل استقالة الحريري وما تبعها من تطورات مهمة خير دليل على ذلك , فكلما زادت حدة التوتر بين السعودية وإيران ازدادت الازمات والمشكلات في هذا البلد , الامر الذي دفع بعض القادة الى اعتماد خطط واجراءات جديدة في سبيل تخفيف تلك الازمات والمشكلات التي قد تحول البلد الى ساحة حرب بالوكالة .\nوهو ما استبعده البعض الاخر الذي اكد ان المصالح الخاصة لبعض القوى والاطراف ستكون هي الأساس والمحرك لذا فمن المستحيل الوصول الى حلول ايجابية ترضي الجميع .\nوفي هذا الشأن قرر لبنان إجراء أول انتخابات تشريعية منذ نحو عشرة أعوام يوم السادس من مايو أيار المقبل في تحول سياسي بهذا البلد الذي يمثل جبهة للصراع السياسي بين السعودية وإيران .\nووقع وزير الداخلية اللبناني نهاد المشنوق على مشروع مرسوم لإجراء الانتخابات .\nومدد البرلمان تفويضه ثلاث مرات منذ انتخاب نوابه الحاليين في 2009 فيما كان من المفترض أن تكون فترة ولاية من أربعة أعوام .\nوتعددت أسباب تأجيل الانتخابات ومن بينها المخاوف الأمنية والأزمات السياسية والخلافات بشأن قانون الانتخابات .\nووافقت الحكومة الائتلافية بزعامة رئيس الوزراء سعد الحريري على قانون الانتخابات الجديد في يونيو حزيران لكن تحديد الموعد تأجل لانشغال النواب في تفاصيل فنية وتسجيل اللبنانيين في الخارج .\nوبموجب قانون جديد تم استحداث نظام للتمثيل للنسبي في البرلمان مع تغيير عدد الدوائر الانتخابية .\nوستكون الانتخابات أول تصويت يشارك فيه العدد الكبير من اللبنانيين المقيمين في الخارج .\nكان وزير الخارجية اللبناني قال في أواخر نوفمبر تشرين الثاني بعد إغلاق التسجيل إن أكثر من 92 ألف لبناني سجلوا أسماءهم للمشاركة في التصويت .\nوقال البيان أنه سيكون بوسع اللبنانيين في الخارج الإدلاء بأصواتهم في الانتخابات يومي 22 و 28 أبريل نيسان .\nلبنان ودول الخليج على صعيد متصل قال رئيس الوزراء اللبناني سعد الحريري إن دول الخليج العربية لا تعتزم اتخاذ أي إجراءات ضد لبنان بعد أزمة سياسية دفعت البلاد إلى صدارة المواجهة بين السعودية وإيران .\nوالحريري حليف سياسي للمملكة العربية السعودية لكن حكومته الائتلافية تضم جماعة حزب الله الشيعية المتحالفة مع إيران .\nوأثارت الأزمة السياسية التي تفجرت عندما أعلن الحريري استقالته من السعودية , مخاوف من أن تتخذ الرياض وحلفاؤها في الخليج إجراءات اقتصادية ضد لبنان .\nوقال الحريري في مقابلة بثت من الرياض قبل أن يعود للبنان ويتراجع عن استقالته , إن بلاده معرضة لعقوبات اقتصادية من دول الخليج .\nوقال الحريري في تصريحات له إن لدى بلاده علاقات جيدة مع المملكة العربية السعودية ومع دولة الإمارات العربية المتحدة ومعظم دول الخليج .\nوأضاف الحريري في إشارة لحزب الله أن الخليج يواجه مشكلة مع حزب سياسي واحد في لبنان وليس لديه مشكلة مع كل لبنان .\nالسعودية وسلاح حزب الله من جانب اخر قال وزير الخارجية السعودي عادل الجبير إن جماعة حزب الله \" خطفت \" لبنان وإن هذا البلد لن يزدهر إلا بنزع سلاح الجماعة المدعومة من إيران .\nوتأسس الحزب في الثمانينيات وزادت نفوذها باطراد حيث تشارك في الحكومة اللبنانية وتقدم دعما مهما للرئيس السوري بشار الأسد .\nوأزعج تنامي قوته السعودية التي تتنافس مع إيران على النفوذ بالمنطقة .\nوقال الجبير \" لن يكون لبنان قادرا على البقاء أو الازدهار إلا إذا نزعتم سلاح حزب الله \" .\nوأضاف \" لن يكون هناك سلام في لبنان ما دامت هناك ميليشيا مسلحة \" .\nوقال الوزير السعودي إن الوضع في لبنان \" مأساوي \" واتهم إيران بإثارة الاضطرابات في أرجاء الشرق الأوسط .\nوقال \" منذ العام 1979 , يفعل الإيرانيون ما يحلو لهم في منطقتنا دون عقاب , ويجب أن يتوقف هذا \" .\nوفي أماكن أخرى بالمنطقة غير لبنان , تخشى السعودية محاولة جماعة حزب الله وإيران السيطرة على جارها اليمن من خلال دعمهما لقوات الحوثي ضد التحالف العسكري الذي تقوده الرياض .\nوينفي حزب الله القتال في اليمن أو إرسال أسلحة للحوثيين أو إطلاق صواريخ على السعودية من اليمن .\nورفض الجبير ذلك وقال إن بلاده لن تتراجع في الصراع .\nوقال \" لا يمكن السماح للحوثيين بالاستيلاء على بلد \" .\nوذكر الجبير أن السعودية على علاقة سيئة ببلدين اثنين فقط , هما إيران وكوريا الشمالية .\nوأضاف أن المملكة لا تقيم علاقات مع إسرائيل , التي تشارك السعودية مخاوفها بخصوص إيران , لأنها تنتظر اتفاق سلام مع الفلسطينيين .\nوقال إن الجميع يعلمون كيف يبدو الحل بالنسبة للصراع المستمر منذ عقود مضيفا أنه يترقب أن تطرح الولايات المتحدة مقترحا جديدا .\nوذكر الجبير أنه يتوقع أن يحدد الاتفاق النهائي حدود دولة فلسطينية على خطوط عام 1967 .\nغير أنه قال إن من الممكن القيام بتعديلات فيما يتعلق بالمستوطنين .\nوقال \" 70 بالمئة من المستوطنين داخل الخط الأخضر ( حدود 1967 ) يبقون في إسرائيل , أما بالنسبة للثلاثين بالمئة الباقين . . تعرضون عليهم تعويضات وتوفرون لهم سكنا ثم يكون بإمكانهم الانتقال إلى إسرائيل \" .\nضغوط دولية على صعيد متصل سعت قوى عالمية إلى تعزيز الاستقرار في لبنان من خلال الضغط على السعودية وإيران للكف عن التدخل في سياساته ومطالبة جماعة حزب الله كبح أنشطتها في المنطقة .\nوانزلق لبنان إلى أزمة في الرابع من نوفمبر تشرين الثاني عندما استقال رئيس الوزراء سعد الحريري من منصبه خلال وجوده في السعودية قائلا إنه يخشى الاغتيال وانتقد إيران وحليفها اللبناني حزب الله .\nوبعد ضغوط دولية ومفاوضات بين الفصائل السياسية اللبنانية عدل عن استقالته وأعادت حكومته الائتلافية , التي تضم حزب الله , التأكيد على سياسة الدولة المتمثلة في النأي بالنفس عن الصراعات في الدول العربية .\nواجتمعت المجموعة الدولية لدعم لبنان , التي تشمل الدول الخمس الدائمة العضوية في مجلس الأمن وهي الولايات المتحدة وفرنسا وروسيا وبريطانيا والصين , في باريس في محاولة لدعم الحريري بغية منع حدوث تصعيد جديد .\nوقال وزير خارجية فرنسا جان إيف لو دريان في مؤتمر صحفي مع الحريري بعد الاجتماع \" النأي بالنفس ينطبق على الجميع . . في الداخل والخارج \" .\nوأشار في وقت لاحق إلى إيران والسعودية على وجه التحديد .\nومن دون أن يذكر حزب الله دعا لو دريان كل الأطراف إلى عدم \" استيراد التوترات الإقليمية \" إلى لبنان .\nمن جانبه حذر الحريري من أن أي انتهاك لسياسة النأي بالنفس سيجر لبنان مجددا إلى \" منطقة الخطر \" .\nوأضاف أن سياسة النأي بالنفس تصب في المصلحة الشاملة للبنان .\nوكان الرئيس الفرنسي إيمانويل ماكرون قد افتتح الاجتماع في وقت سابق .\nومارس ماكرون نفوذا سياسيا في الأزمة واستغل علاقات فرنسا الوثيقة مع لبنان والسعودية لتأمين اتفاق شهد سفر الحريري إلى باريس وفتح المجال لحل الأزمة .\nوجاء في البيان الختامي للاجتماع \" تدعو ( المجموعة ) كل الأطراف اللبنانية للالتزام بسياسة النأي بالنفس وعدم التدخل في الصراعات الخارجية كأولوية قصوى \" .\nوي نظر على نطاق واسع إلى قلق السعوديين من النفوذ الذي تمارسه إيران وحزب الله في الدول العربية الأخرى على أنه السبب الرئيسي للأزمة التي أثارت مخاوف بشأن استقرار لبنان الاقتصادي والسياسي .\nوأعلن لبنان عام 2012 سياسة \" النأي بالنفس \" بغية البقاء بعيدا عن الصراعات الإقليمية مثل الحرب الأهلية في سوريا .\nوعلى الرغم من هذه السياسة يشارك حزب الله بقوة في هذه الحرب حيث أرسل آلاف المقاتلين لدعم الرئيس السوري بشار الأسد .\nوقال دبلوماسي فرنسي كبير قبل الاجتماع \" اجتماع الجمعة ليس ضد السعودية أو إيران وإنما لدعم لبنان \" .\nوفي خطوة تبرز الصعوبات التي تواجه التمسك بهذه السياسة ساند حزب الله دعوات لانتفاضة فلسطينية جديدة ردا على اعتراف الرئيس الأمريكي دونالد ترامب بالقدس عاصمة لإسرائيل .\nوقال الحريري وهو يقف إلى جانب ماكرون في وقت سابق \" استقرار لبنان ربما بدا كمعجزة صغيرة في ظل الصراعات العديدة التي تزعزع استقرار المنطقة , لكن أمكن الحفاظ عليه بفضل التضحية والحوار والحلول الوسط \" .\nوأكد المشاركون في اجتماع التزامهم بتعزيز الجيش اللبناني من خلال مؤتمر ينعقد في روما وكذلك بدعم اجتماع تستضيفه بروكسل عام 2018 لبحث مساعدة لبنان في استضافة 1 . 4 مليون لاجئ .\nومن المقرر أن يقام مؤتمر منفصل للمانحين في مارس آذار في باريس لتعزيز اقتصاد البلاد بهدف تحفيز الاستثمارات بمجرد إجراء الانتخابات التشريعية المتوقعة في مايو أيار .\nاشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( تقارير ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998",
    "Important news ticker اهم الأخبار تقارير وحوارات الأزمة الخليجية . . السعودية تهون والبحرين تصعد وقطر تستفيد 10 - 11 - 2017 الساعة 16 : 11 | إسلام الراجحي أكثر من 150 يوما , مروا على أكبر أزمة شهدها مجلس التعاون الخليجي , منذ نشأته , است خدمت فيها أساليب مشروعة وغير مشروعة لتركيع قطر , من قبل دول الحصار ; السعودية والإمارات والبحرين ومصر .\nبيد أنه مع مرور تلك الفترة الطويلة من الأزمة , التي بدأت في 5 يونيو / حزيران الماضي , اختلفت المواقف , بين تهوين سعودي للأزمة , هو أقرب إلى هروب من الإقرار بالفشل في إدارتها , ومهارة قطرية في إدارة الأزمة مكنت الدوحة من الاستفادة منها , وجعل خياراتها الخارجية مستقلة تماما عن مراعاة الحساسيات السعودية .\nلكن تبقى خيبة الأمل الكبيرة , المنبثقة عن الأزمة , هي وضع نهاية لمسيرة الوحدة الخليجية .\n5 أشهر , كانت كفيلة , أن تحول البركان الذي فجرته السعودية لرماد , وبعد أن كان الأمر يستدعي تدخلا عسكريا , ألمح أمير الكويت إلى أنه تدخل لوقفه , ضد قطر , باتت التصريحات السعودية تهون من الأزمة , وتعتبرها أزمة صغيرة , ولا يجب أن تشغل الرأي العام .\nوأبرز تصريح في هذا الصدد صدر عن ولي العهد السعودي , الأمير \" محمد بن سلمان \" , في 26 أكتوبر / تشرين الأول الماضي , والذي قلل فيه من تأثير الأزمة الخليجية ; حيث قال خلال حوار مع وكالة \" رويترز \" : \" أزمة قطر صغيرة جدا جدا جدا \" .\nتصريح \" بن سلمان \" سبقه تصريح مماثل لوزير الخارجية السعودي , \" عادل الجبير \" , في ال - 24 من الشهر ذاته ; حيث قال خلال مشاركته في أعمال مؤتمر المركز البريطاني للعلاقات الدولية , في لندن , إن \" قطر لم تعد تمثل أي قضية بالنسبة للسعودية , بل مجرد قضية صغيرة ; فلدى المملكة شؤون أخرى تهتم بها وتركز عليها \" .\nوأضاف : \" هناك قضايا أكبر بكثير يجب على السعودية التعامل معها , بما فيها تلك التي تتعلق بإيران وسوريا واليمن \" .\nالأحداث المتتابعة التي شهدتها السعودية , خلال الأيام الماضية , بإعلان استقالة رئيس الوزراء اللبناني \" سعد الحريري \" من الرياض , وإطلاق الحوثيين صاروخا بالستيا باتجاه الرياض , واعتقال العشرات من الأمراء والمسؤولين ورجال الأعمال , دفع \" الجبير \" للخروج مجددا للتهوين من الأزمة الخليجية ; حيث قال , في مقابلة مع \" سي إن إن \" , أول أمس الأربعاء : \" القضية القطرية صغيرة جدا , ولا ينبغي أن تشغل انتباه الناس \" .\nآخر مظاهر تهوين الرياض للأزمة , ما نقلته صحيفة \" الحياة \" السعودية , في عددها الصادر اليوم الجمعة , عن مصدر خليجي ( لم تسمه ) , قال إن \" الموضوع القطري في المنطقة ثانوي وصغير ; لأن هناك أولويات أخرى \" .\nالصحافة السعودية , هي الأخرى , قلصت كثيرا المساحة التي اعتادت على تخصيصها للأزمة الخليجية , وللهجوم على قطر , في مقابل إعطاء مساحات أكبر للهجوم على الحوثيين وإيران و \" حزب الله \" , فضلا عن التمجيد في قرارات \" مكافحة الفساد \" .\nوفي حقيقة الأمر , فإن تهوين الرياض من الأزمة الخليجية , لا يعود فقط لإنشغال القيادة السعودية بأحداث وأزمات أهم , وإنما هو دلالة على عدم قدرة المملكة على اتخاذ خطوات للامام في ظل الموقف الاقليمي والدولي الرافض للتصعيد , ولا للخلف لأنه سيكون هزيمة مبكرة ل - \" بن سلمان \" في ظل عدم تحقيق أي هدف من أهداف الحصار الحقيقية المتمثلة في خضوع قطر وسياستها للرياض .\nلذلك , فإن التأكيد على صغر المشكلة والدعوة للانصراف عنها لأمور أكبر وأهم ليس سوى تعبير مخادع بدلا من القول : فلننس المشكلة لأنه لا حل لها .\nوتبقى الأزمة مؤشرا جديدا على تهور خيارات ولي العهد الخارجية , وعدم تقديره السليم لتداعيات سياساته الخارجية المتهورة .\nوفي مقابل التهوين من الأزمة , تتصدر البحرين , أصغر دول الحصار من حيث المساحة والثقل الدبلوماسي , التحركات التصعيدية ضد قطر .\nولذلك التصعيد مظاهر عدة , بينها خروج وكالة الأنباء البحرينية الرسمية ( بنا ) , في تقرير قبل أيام , لتدعي فيه إن \" قطر كانت جزءا من أراضي البحرين \" , فضلا عن فرض المنامة تأشيرات دخول على القطريين , وذلك في مخالفة صريحة لاتفاقيات مجلس التعاون الخليجي , التي تسمح لمواطني الدول الأعضاء زيارة البلدان الأخرى في المجلس دون الحصول على تأشيرة دخول مسبقة .\nوتزامن هذا الإجراء , مع ما ذكره العاهل البحريني الملك \" حمد بن عيسى آل خليفة \" , حين قال إن الوقت قد حان لاتخاذ إجراءات أكثر حزما تجاه قطر , قبل أن يعلن اعتذاره عن حضور أي قمة أو اجتماع خليجي تحضره قطر , \" ما لم تصحح من نهجها وتعد إلى رشدها وتستجب لمطالب الدول التي عانت منها الكثير \" , على حد تعبيره .\nوجاءت تصريحات ملك البحرين بعد يوم من دعوة وزير خارجيته \" خالد بن أحمد آل خليفة \" إلى تجميد عضوية قطر في \" مجلس التعاون الخليجي \" لحين تجاوبها مع مطالب دول الحصار الأربع .\nالتصعيد البحريني ضد قطر , وصل للقضاء ; حيث وجهت النيابة بالمنامة تهمة \" التخابر مع قطر للقيام بأعمال عدائية \" , للأمين العام لجمعية \" الوفاق \" الشيعية المنحلة الشيخ \" علي سلمان \" .\nوقالت النيابة العامة إنها استدعت \" سلمان وقامت باستجوابه ومواجهته بالأدلة في ضوء تحقيقات تجريها حيال اتصالات جرت بين سلمان ومسؤولين من قطر قبيل بدء التظاهرات المطالبة بالتغيير التي قادتها الأغلبية الشيعية في 2011 \" .\nوتصدر البحرين للتصعيد ضد قطر هو مؤشر آخر على تراجع أولوية الأزمة لدى السعودية وتعقدها ; فأزمة صغيرة تتطلب للتعامل معها البحرين الصغيرة .\nأما مصر والإمارات , فباتا يقفان في الأزمة الخليجية , في خندق واحد , حسب مراقبين , وهو خندق \" الظاهرة الصوتية \" .\nفبعيدا عن هجوم إعلامي بالفضائيات المصرية أو تغريدات لوزير الشؤون الخارجية الإمارتي \" أنور قرقاش \" , لا وجود لدور للبلدين في الأزمة .\nحتى أن حديث الرئيس المصري \" عبدالفتاح السيسي \" , في منتدى شباب العالم وحواره مع صحيفة \" الشرق الأوسط \" , عن الأزمة , لم يخرج عن جملتي \" موقفنا من قطر ثابت \" , و \" الكرة في ملعب قطر \" .\nالظاهرة الصوتية الإماراتية , تجسدت مؤخرا في أغنية \" قولوا لقطر \" , التي أطلقت قبل أيام , وحملت تهديدا لقطر , من فنانين تغنوا بمدح قطر من قبل , وهي الأغنية التي لاقت هجوما من قبل المتابعين , لما تحمله من تهديد للدوحة .\nوفي مقابل ذلك وذاك , يأتي موقف وسيط الحل , دولة الكويت , التي حذر أميرها \" صباح الأحمد الجابر الصباح , نهاية الشهر الماضي , من أن الأزمة الخليجية تحمل في جنباتها \" احتمالات التطور \" , مضيفا أن تصعيد الأزمة سيكون له \" نتائج بالغة الضرر والدمار \" على أمن دول الخليج وشعوبها .\nوالجهود الكويتية لم تنجح إلى الآن , في إقناع الأطراف العربية الخمسة , بالجلوس حول طاولة المفاوضات المباشرة , للتوصل إلى حلول بشأن قضايا الخلاف , والتي أجملتها الدول المقاطعة لقطر في 13 بندا , رفضتها سلطات الدوحة جملة وتفصيلا .\nوفي رساله أخرى له قبل يومين , بعث بها لمجلس الأمة ( البرلمان الكويتي ) , نبه \" الصباح \" إلى خطورة الأوضاع في الخليج , وأثرها على الكويت , وكذلك أهمية عدم الانجرار العاطفي والانفعالي فيما يتعلق بالأزمة بين الأشقاء الخليجيين .\nوسبق أن كشف مصدر دبلوماسي كويتي عن أن القمة الخليجية المقرر عقدها بالكويت , في ديسمبر / كانون الأول المقبل , باتت في حكم المؤجلة ; بسبب الأزمة الخليجية .\nجاء هذا التأكيد , لينفي ما روجت له صحف سعودية ومراكز دراسات غربية , ممولة من الإمارات , لعقد قمة خليجية بين دول الحصار الثلاث ( السعودية والإمارات والبحرين ) , واستثناء الكويت وعمان وقطر منها .\nويخشى الكويتيون أن يكون موقفهم الحيادي المشوب بالتعاطف الشعبي الجارف مع قطر وشعبها وأهلها , أدى إلى غضب في بعض الدوائر الرسمية والإعلامية السعودية والإماراتية التي تسعى إلى التأليب على الكويت , بسبب حيادها التام , وسعي أميرها لحل الأزمة بهدوء من دون تصريحات أو تسريبات طفولية .\nوحسب مراقبين , فإن الأزمة الخليجية ألقت بظلالها على ثقة الكويت تجاه سياسات السعودية حيال دول الخليج , حيث لا تستبعد الكويت أن يأتي دورها إذا تمكنت السعودية من إخضاع السياسة القطرية .\nأما قطر المحاصرة , فهي المستفيدة , أو بمعني أدق , تجاوزت الضرر الذي كان يخطط لها , حسب مراقبين .\nوبعد 5 أشهر من الأزمة , لا تزال قطر تعلن استعدادها للحوار , معتبرة أن \" الأزمة مفتعلة وغير قائمة على أي أساس \" , وأن منطقة الشرق الأوسط مليئة بالأزمات وليست بحاجة لأزمة إضافية مفتعلة .\nوتتفق قطر مع الكويت في أن \" الأزمة الخليجية ليست صغيرة \" , لافتة على لسان وزير خارجيتها , الشيخ \" محمد بن عبدالرحمن \" , الأربعاء , \" استصغار الأزمة لن يقدمها ولن يؤخرها \" .\nوحمل \" بن عبدالرحمن \" , دول الحصار مسؤولية تفكك مجلس التعاون كمنظومة أمن جماعي , وقال : \" دول الحصار في أزمة مع الدبلوماسية الدولية ومع أنفسهم , والأزمة الخليجية تحولت إلى أزمة دولية بسبب تعنت دول الحصار \" .\nوأشار إلى أن \" دول الحصار فشلت في شيطنة قطر في العواصم الغربية \" .\nوحسب مراقبين , فإن قطر تجاوزت الأزمة التي كانت مخطط لها سريعا , حتى أن صحيفة \" الغارديان \" البريطانية , قالت إن قطر نجحت في مواجهة الحصار المفروض عليها وحولته من نقمة إلى نعمة .\nوتنوعت الاستفادة بين تعزيز طرق الملاحة البحرية مع العالم بعيدا عن الحاجة للإمارات والسعودية , واتخاذ خطوات في إطار تحقيق الاكتفاء الذاتي من الغذاء , وتوسيع العلاقات مع تركيا وإيران , بما يصب في صالحها , بعيدا عن الحساسايات الخليجية .\nوعن تلك الاستفادة مع الأمة , قال وزير المالية القطري , \" علي شريف العمادي \" , إن إجراءات دول الحصار جاءت بنتائج عكسية تماما لما تم التخطيط له ; حيث رفضت الدوحة سياسات التركيع واستغلت ما حدث لتعزيز قوتها السياسية والاقتصادية .\nخلاصة الأمر , حولت قطر الأزمة الخليجية لصالحها ; فقد تحررت من عبء ارضاء السعودية في ملفات إقليمية وداخلية , وصارت خياراتها الخارجية مستقلة تماما عن مراعاة الحساسيات السعودية , وهو ما تمثل في عودة العلاقات مع إيران .\nلكن لسوء الحظ , يبدو أن محصلة الأزمة هو وضع نهاية لمسيرة الوحدة الخليجية ; فضلا عن تحول مجلس التعاون نفسه لكيان مجمد , وفي حكم المعطل .\nالمصدر | الخليج الجديد كلمات مفتاحية | أخبار متعلقة مختارات استطلاع رأى في رأيك ما هي أسباب حملة اعتقالات الأمراء ورجال الأعمال في السعودية ? الاختيارات الاستيلاء على أموالهم لدعم الاقتصاد سوشيال ميديا تويتر فيسبوك",
    "افتتاحيات الصحف ليوم الجمعة 17 تشرين الثاني 2017 - Lebanese Forces Official Website Search الجمعة 17 تشرين ثاني 2017 افتتاحيات الصحف ليوم الجمعة 17 تشرين الثاني 2017 افتتاحية صحيفة النهار الحريري إلى باريس والأزمة إلى فصل جديد بات في حكم المؤكد ان يصل الرئيس سعد الحريري غدا الى باريس حيث يلتقي الرئيس الفرنسي ايمانويل ماكرون الذي اضطلع بدور شخصي مباشر في الجهود الفرنسية في الازمة الناشئة عن استقالة الرئيس الحريري والدفع نحو عودته الى بيروت من محطة باريس , وبدا هذا التطور كأنه يمهد لانهاء الفصل المتصل بإثارة وضع الحريري وبت صفحة الاستقالة رسميا من غير ان يعني ذلك طيا لفصول أخرى متصلة بالأزمة وربما كانت أكثر تعقيدا .\nذلك ان اللقاءات الفرنسية السعودية التي عقدت أمس في الرياض والتي أظهرت توافقا واسعا في ملف التدخلات الايرانية في المنطقة والردود السعودية الأولى على اتهامات رئيس الجمهورية العماد ميشال عون للرياض باحتجاز الرئيس الحريري , زادت المشهد تعقيدا بما يثبت طغيان الطابع الاقليمي وتحديدا الصراع الايراني - السعودي على الازمة ولو اختبأت حتى الآن وراء وضع الرئيس الحريري .\nوليس أدل على ذلك من انعدام أي أفق واضح من حيث الاحتمالات التي قد تلي حضور الرئيس الحريري الى بيروت وتقديم استقالته رسميا الى رئيس الجمهورية , علما ان كل ما طرح ويطرح من سيناريوات لمرحلة ما بعد الاستقالة يبدو ضربا من التكهنات غير المثبتة في انتظار ما سيقرره الرئيس الحريري نفسه .\nكما ان التخوف من تفاقم الأزمة لم يغب أمس ولو تراجع نسبيا باعتبار ان موعد اجتماع وزراء الخارجية العرب الاحد المقبل في القاهرة يبدو بمثابة محك شديد الدقة للبنان في موضوع التنديد بالتدخلات الايرانية في الدول العربية .\nوأعلنت الرئاسة الفرنسية أمس ان رئيس الحكومة اللبنانية المستقيل سعد الحريري سيكون السبت في باريس وسيستقبله الرئيس الفرنسي ايمانويل ماكرون في قصر الاليزيه .\nوكان الحريري أكد انه سيغادر الرياض الى فرنسا \" قريبا جدا \" , وذلك لدى استقباله وزير الخارجية الفرنسي جان - إيف لودريان , وبعد تصريح وزير الخارجية السعودي عادل الجبير بان الحريري حر في مغادرة المملكة في الوقت الذي يحدده .\nوقال الحريري ردا على أسئلة صحافيين لدى استقباله لودريان في منزله في الرياض عن موعد ذهابه الى فرنسا : \" أفض ل الا أجيب الآن . . . سأعلن لكم ذلك \" في حينه .\nوصرح الجبير في مؤتمر صحافي مشترك مع نظيره الفرنسي : \" الرئيس الحريري يعيش في المملكة السعودية بارادته وقدم استقالته , وفي ما يتعلق بعودته الى لبنان فهذا أمر يعود له ولتقييمه للأوضاع الامنية \" .\nوأوضح ان \" الرئيس سعد الحريري مواطن سعودي كما هو لبناني , وجاء للمملكة ويعيش هنا مع عائلته بارادته ويستطيع ان يغادر وقتما يشاء \" .\nورأى ان \" الاتهام بأن السعودية تحتجز رئيس وزراء غير صحيح , وبالذات شخصية سياسية حليفة وابن الرئيس رفيق الحريري . . . هذه اتهامات لا أعلم ما هو أساسها لكنها مرفوضة \" .\nعون أما الرئيس عون , فقال لدى استقباله مجلسي نقابتي الصحافة والمحررين : \" نأمل ان تكون الأزمة انتهت وف تح باب الحل بقبول الرئيس الحريري الدعوة لزيارة فرنسا \" .\nوعن موعد انتقال الحريري الى باريس , قال عون : \" نحن بانتظار ان يتم الامر اليوم أو غدا , وسننتظر حتى السبت \" .\nوأضاف : \" اذا تحدث الرئيس الحريري من فرنسا فانني اعتبر انه يتكلم بحرية الا ان الاستقالة يجب ان تقدم من لبنان وعليه البقاء فيه حتى تأليف الحكومة الجديدة لان حكومة تصريف الاعمال تستوجب وجود رئيس الحكومة \" .\nوأعرب عن أمله في ان يشكل قبول الحريري دعوة الرئيس الفرنسي لزيارة باريس مدخلا لحل الازمة .\nوقال رئيس مجلس النواب نبيه بري أمام زواره إن أزمة الرئيس الحريري وعودته \" انتهت تقريبا ولكن الازمة السياسية بدأت \" , من غير أن يخوض في التفاصيل .\nالى ذلك , شن الجبير هجوما جديدا على \" حزب الله \" , محملا إياه مسؤولية الازمة السياسية في لبنان .\nوقال : \" الأزمة في لبنان سببها حزب الله الذي اختطف النظام اللبناني وعرقل العملية السياسية وأصبح أداة بيد الحرس الثوري الإيراني \" .\nوأكد أن \" حزب الله منظمة إرهابية من الطراز الأول \" , وان \" ايران تستخدم حزب الله لهز الاستقرار في لبنان والمنطقة \" .\nوأفادت أوساط فرنسية قريبة من الاليزيه ان فرنسا لن تسدي أي نصيحة الى الحريري في شأن مصير استقالته , إن بالعودة عنها أو المضي فها , \" فهذا شأنه وقراره \" , وأوضحت ان دور فرنسا في التطورات الأخيرة هو استعادة الاستقرار للبنان وهذا \" الدور سيستمر خلال الاشهر المقبلة وصولا الى الانتخابات النيابية اللبنانية \" .\nوأضافت أن فرنسا ستعمل في الفترة المقبلة على النأي بلبنان عن أزمات المنطقة والمحاور الاقليمية وذلك بالتعاون مع المجموعة الدولية والاقليمية المؤثرة في الوضع اللبناني , ذلك أن ابعاد لبنان عن المحاور الاقليمية \" سيبثت الاستقرار الفعلي في البلاد \" .\nغوتيريس ومن مراسل \" النهار \" في نيويورك ان الرئيس الفرنسي ايمانويل ماكرون تشاور مع الامين العام للامم المتحدة انطونيو غوتيريس هاتفيا في أحدث التطورات المرتبطة بلبنان والحريري , علما ان ثمة مشاورات أيضا لعقد اجتماع على مستوى رفيع لمجموعة الدعم الدولية من اجل لبنان ربما الاسبوع المقبل .\nوأبدى غوتيريس \" قلقه \" من التطورات المتصلة باستقالة الحريري , داعيا كل الجهات المعنية الى \" دعم استقرار \" لبنان .\nوأكد أن أسلحة \" حزب الله \" تثير أيضا \" قلقا بالغا \" , وأن الجيش اللبناني هو \" المدافع الشرعي الوحيد \" عن البلاد .\nونبه الى أن \" استقرار لبنان لا يزال منفعة عامة إقليمية يجب حمايتها \" على رغم \" الأخطار الجسيمة \" الناجمة عن الاضطرابات في المنطقة .\nوفي تقريره الفصلي المؤلف من 22 صفحة عن تنفيذ القرار 1701 , تطرق الأمين العام للأمم المتحدة الى استقالة الحريري , فعبر عن \" قلقه من هذا التطور \" .\nوحض \" كل الأطراف على دعم استقرار لبنان واستمرارية مؤسسات الدولة \" , مكررا \" التزام الأمم المتحدة أمن لبنان وسيادته وسلامة أراضيه \" .\nورأى أنه \" يجب صون التقدم في اتجاه التفعيل الأصيل لكل مؤسسات الدولة في لبنان \" , عاقدا الأمل على \" كل الأطراف في تركيز جهودهم على استمرارية مؤسسات الدولة في لبنان طبقا للدستور , وصون أمن البلاد واستقرارها \" .\nوناشد كل الجهات السياسية الفاعلة \" المحافظة على الزخم الايجابي في التحضيرات للإنتخابات النيابية \" .\nافتتاحية صحيفة المستقبل الحريري في الإليزيه غدا تسارعت خطوات \" العودة \" بعدما شغلت لبنان والعالم واحتلت صدارة المتابعات على الشاشات والوكالات والصحافة المحلية والعربية والأجنبية , لتغادر بالأمس جادة الشك والتشكيك نحو بر الجزم واليقين على وقع إعلان الرئاسة الفرنسية مساء أن الرئيس سعد الحريري سيكون غدا في باريس حيث سيستقبله الرئيس الفرنسي إيمانويل ماكرون في قصر الإليزيه .\nوكان الحريري قد استقبل أمس في دارته في الرياض وزير الخارجية الفرنسية جان إيف لو دريان الذي وصف اللقاء ب - \" الودي \" مؤكدا في تغريدة أن الحريري سيكون قريبا في باريس تلبية لدعوة ماكرون , في حين نقلت وكالة \" أ ف ب \" عن لو دريان قوله إن \" الرئيس الحريري ق ب ل دعوة الرئيس الفرنسي لزيارة باريس وسيتوجه إليها مع أسرته \" , مضيفا : \" سيأتي وقد أ بلغ ( ولي العهد السعودي ) الأمير ( محمد بن سلمان ) بهذا الأمر \" .\nوردا على سؤال أجاب الوزير الفرنسي : \" برنامج عمل الحريري يعود إليه وحده \" .\nتوازيا , أعلنت الخارجية الروسية أمس أن موسكو تجري اتصالات مع الرئيس الحريري عبر سفارتها في الرياض , مشيرة على لسان المتحدثة باسمها ماريا زاخاروفا إلى أن الحريري كان قد التقى في العاصمة السعودية عددا من الديبلوماسيين الأجانب ومن بينهم السفير الروسي لدى المملكة , وأضافت : \" لبنان يشهد حاليا توحيد المجتمع حيث ت عرب القوى السياسية والطائفية المختلفة عن تمسكها بسيادة دولتها ( . . . ) وموسكو تعارض بشدة أي تدخل خارجي في شؤون لبنان \" , مشيرة إلى أن \" موقف روسيا يظل ثابتا في دعم حل اللبنانيين جميع المسائل المطروحة على أجندتهم الوطنية , ومعارضة أي تدخل خارجي ي هدد بنسف توازن القوى السياسية والطائفية القائم في لبنان \" , مع تنويهها بكون الاستقرار اللبناني \" تعز ز بشكل ملحوظ منذ تجاوز الفراغ الرئاسي وتشكيل الحكومة الائتلافية برئاسة الحريري \" .\nعون : انتهاء الأزمة بسلام وفي لبنان , لاحظ رئيس الجمهورية ميشال عون أمس أن الأزمة الوطنية التي نشأت عن غياب الرئيس الحريري وجدت مدخلها نحو الحل مع قبوله دعوة الرئيس الفرنسي لزيارة باريس , وقال : \" حرصنا على التدر ج بمعالجتنا للأزمة والحمد لله يبدو أن الأمر سينتهي على سلام \" , موضحا خلال استقباله مجلسي نقابتي الصحافة والمحررين أنه ينتظر عودة الحريري إلى بيروت للبحث معه في مسألة استقالته التي لم ت قبل حتى الآن \" وعندها يقرر ما إذا كان يريد الاستقالة أو الاستمرار في رئاسة الحكومة \" .\nوردا على سؤال , لفت عون الانتباه إلى أن \" حكومة تصريف الأعمال يمكن أن تجتمع وتتخذ قرارات إذا ما طرأت ظروف استثنائية \" , مضيفا : \" لا تخافوا لن يكون هناك أي حل مقفل أمامنا وكل شيء سيكون قانونيا \" .\nدريان : العلاقة متجذرة مع المملكة تزامنا , وأثناء استكماله مروحة الاستقبالات الوطنية في دار الفتوى , برز تأكيد مفتي الجمهورية الشيخ عبد اللطيف دريان أمس أن \" العلاقة بين لبنان والمملكة العربية السعودية هي علاقة متينة ومتجذرة منذ استقلال لبنان \" , مشددا على ضرورة المحافظة على هذه العلاقة \" وصونها وتحصينها وتعزيزها مهما كانت الظروف التي يمر بها لبنان الذي هو بحاجة إلى مساعدة كل إخوانه العرب وفي مقدمتهم السعودية لحل الأزمة التي يعيشها بعد استقالة الرئيس سعد الحريري والتمع ن في مضمون الاستقالة \" , ودعا دريان في هذا السياق إلى \" التروي والهدوء والحكمة والتبصر والبحث بجدية في أسباب استقالة الرئيس الحريري بعيدا عن المواقف والتصريحات الم تشنجة التي لا تخدم وحدة لبنان وأمنه واستقراره \" .\n. . واسمه م كر ما في بيروت أعلنت دائرة العلاقات العامة في بلدية العاصمة في بيان أن المجلس البلدي لمدينة بيروت , وفي جلسته التي انعقدت مساء أمس برئاسة المهندس جمال عيتاني \" قرر بالإجماع إطلاق اسم دولة رئيس مجلس الوزراء السيد سعد الحريري على أحد شوارع مدينة بيروت \" .\nافتتاحية صحيفة الحياة عون يأمل بأن يشك ل قبول الحريري دعوة ماكرون مدخلا للحل قال الرئيس اللبناني ميشال عون أمس إنه \" ينتظر زيارة رئيس الحكومة سعد الحريري إلى فرنسا اليوم أو غدا وسننتظر حتى السبت \" , آملا في أن \" يشك ل قبوله دعوة الرئيس الفرنسي إيمانويل ماكرون لزيارة باريس مع أفراد عائلته , مدخلا لحل الأزمة التي نشأت عن إعلان الرئيس الحريري استقالته من الرياض مع ما اكتنف ذلك من غموض حول وضعه \" .\nوجد د تأكيد أنه \" سينتظر مجيء الرئيس الحريري إلى بيروت للبحث معه في مسألة الاستقالة التي لم تقبل حتى الآن , وعندما يأتي يقر ر ما إذا كان يريد الاستقالة أو الاستمرار في رئاسة الحكومة , لأن الاستقالة يجب أن تقد م في لبنان , وعليه البقاء فيه حتى تأليف الحكومة الجديدة لأن تصريف الأعمال يفترض وجود رئيس الحكومة في البلاد \" , وفق بيان المكتب الإعلامي للرئاسة .\nوعرض عون خلال لقائه أعضاء مجلسي نقابة الصحافة برئاسة النقيب عوني الكعكي , والمحررين برئاسة النقيب الياس عون , أمس \" تفاصيل ما جرى منذ إعلان الرئيس الحريري استقالته من الرياض وتري ثه في بت ها حتى تنجلي الظروف التي أملت على الرئيس الحريري ات خاذ هذا الموقف \" .\nولفت إلى أن \" التشديد كان على الحفاظ على الوحدة الوطنية التي بدت أكثر رسوخا \" .\nوتطرق إلى \" التحرك الديبلوماسي الذي قاده من خلال اللقاءات التي عقدها مع سفراء مجموعة الدعم الدولية وسفراء الدول العربية \" , وفق بيان المكتب الإعلامي للرئاسة , مذكرا ب - \" الحصانة التي يتمت ع بها الحريري \" .\nوتحدث عون عن اجتماعه ب - \" القائم بالأعمال السعودي في بيروت الوزير المفو ض وليد بخاري والنقاط التي تم طرحها \" , لافتا إلى أنه \" طلب إيضاحات رسمية عن وضع الرئيس الحريري في المملكة في ضوء المعلومات التي كانت ترد وما كانت تتناقله وسائل الإعلام ومضت ستة أيام من دون أن يأتينا الجواب , فكان الموقف الذي أعلناه بالأمس \" .\nوأكد \" أننا لا نتجن ى على أحد لكن من البديهي أن يسأل رئيس الجمهورية عن وضع رئيس حكومته \" .\nوشدد على \" أننا نريد أن يكون للبنان مظل ة تحميه من أي اعتداء أو افتراء عليه , أو محاولة سلبه حقوقه \" , وفق بيان المكتب الإعلامي للرئاسة .\nولفت إلى \" أننا حرصنا على التدر ج في معالجتنا الأزمة ليط لع اللبنانيون جميعا على الأمر بحجمه الطبيعي , والحمد لله يبدو أن الأمر سين - - تهي على سلام \" .\nواعتبر أن \" أي خلاف بين دولتين منتسبتين إلى جامعة الدول العربية لا يعالج بهذه الطريقة \" .\nوقال : \" هناك العديد من الطرق التي كان يمكن اللجوء إليها , إما بتوجيه رسالة إلى الحكومة اللبنانية أو إرسال موفد مسؤول لطرح الموضوع مع وزارة الخارجية \" .\nولفت إلى أنه \" إذا تحد ث الرئيس الحريري من فرنسا فإنني أعتبر أنه يتكل م بحرية إلا أن الاستقالة يجب أن تقد م من لبنان \" .\nوعن التسوية الرئاسية , أوضح عون أنها \" كانت داخلية , وأن الانتخابات الرئاسية لم تكن تقاطعا دوليا بل تقاطعا لبنانيا أوجد حلا لمشكلة الشغور الرئاسي التي دامت سنتين ونصف السنة .\nقد يكون تم توازن دولي خارج إطار إرادتنا ولم نبل غ عنه , وربما كان هناك تناقض متوازن جعل اللبنانيين ينتخبونني \" .\nوأكد أن \" حكومة تصريف الأعمال يمكن أن تجتمع وتت خذ قرارات إذا ما طرأت ظروف استثنائية \" .\nوقال : \" لا تخافوا , لن يكون هناك أي حل مقفل أمامنا وكل شيء سيكون قانونيا \" .\nوأوضح : \" إننا ننتظر زيارة الرئيس الحريري إلى فرنسا اليوم ( أمس ) أو غدا ( اليوم ) , وسننتظر حتى السبت \" .\nوعما إذا \" أطلعه البطريرك الماروني بشارة الراعي على نتائج زيارته إلى السعودية \" قال عون إنه \" اطلع على التصريح الذي أدلى به البطريرك خلال وجوده في السعودية , وإذا أراد أن يعلمني بأي نتيجة إضافية فإن أبواب قصر بعبدا مفتوحة دائما لاستقبال البطريرك ساعة يشاء \" .\nوكانت لعون لقاءات ناقشت شؤونا وزارية , فالتقى وزيري البيئة طارق الخطيب والمال علي حسن خليل الذي أطلعه على \" الوضع المالي في البلاد وطمأنه إلى هدوء الأسواق المالية , وعلى التحضيرات النهائية لإنجاز إصدار \" اليوروبوندز \" المتوقع خلال 24 ساعة \" .\nوأوضح خليل أن \" البحث تطرق إلى الوضع السياسي في البلاد , والدور الوطني الذي لعبه الرئيس عون في تحصين المناعة الوطنية وحماية وحدة اللبنانيين \" .\nوالتقى عون عضو \" كتلة المستقبل \" النيابية سمير الجسر الذي أوضح أنه \" شكر للرئيس عون موقفه الوطني والشخصي من الرئيس الحريري \" .\nوأكد \" ضرورة تعزيز الوفاق الوطني الذي جسده الرئيس من خلال إشراك القيادات السياسية في مقاربة الوضع , وعززت هذه المعالجة الاستقرار الداخلي , وهي تحفظ المصالح اللبنانية في الداخل والخارج \" .\nوقال : \" أكدنا أيضا على ضرورة صون العلاقات اللبنانية - العربية , وخصوصا مع الدول التي تربطنا بها علاقات مميزة \" .\nبو صعب : التنسيق في أعلى مستوى بين رئيسي الجمهورية والبرلمان - أكد مستشار رئيس الجمهورية للشؤون الدولية الوزير السابق الياس بو صعب أن \" التنسيق في أعلى مستوياته بين الرئيس ميشال عون ورئيس المجلس النيابي نبيه بري \" .\nوقال بعد لقائه بري : \" نقلت إليه تحيات رئيس الجمهورية ووضعته في أجوائه حتى اليوم والتطورات المستجدة لدينا , وأعربنا عن تقديرنا لمواقفه التي أعلنها دائما بأن لديه ملء الثقة بإدارة الرئيس عون لهذا الملف وكذلك للجهد الذي قام به الرئيس بري في هذا الموضوع , ونأمل أيضا بأن نرى بداية للحل القصير الأمد على الأقل بالنسبة إلى الوضع وإلى موقع رئيس الحكومة سعد الحريري .\nكذلك عرضنا لنتائج جولة وزير الخارجية جبران باسيل والزيارات التي قام بها وهي بالدرجة الأولى من أجل التشديد على الاستقرار في لبنان والحفاظ على وحدته , لأن أي مس بالاستقرار الاقتصادي أو الأمني لن يكون حدوده لبنان فقط \" .\nوأكد أن رئيس الجمهورية \" حريص على العلاقات مع كل الدول العربية وخصوصا مع المملكة العربية السعودية وهو في الوقت ذاته مؤتمن على الدستور وعلى الحفاظ على المصلحة الوطنية والاستقرار داخل لبنان بالدرجة الأولى .\nكما أنه حريص على العلاقات في إطار الجامعة العربية واحترام ميثاقها وعدم التدخل في شؤون الدول الداخلية \" .\nوقال : \" لمست الشيء ذاته عند الرئيس بري وحرصه على العلاقات مع الدول العربية \" .\nوكان بري التقى السفير السويدي الجديد في لبنان يورغان لندستروم ثم سفير بولندا الجديد Wojciech Bozek , فالسفير الكويتي عبد العال القناعي , وبحث معهم في المستجدات لا سيما ما يتعلق بالأزمة الراهنة .\nالجبير : طفح الكيل مع إيران . . . ويجب نزع سلاح \" حزب الله \" باريس - رندة تقي الدين , الرياض , بيروت - \" الحياة \" أكد وزير الخارجية السعودي عادل الجبير أن أساس الأزمة في لبنان هو \" حزب الله \" , الذي اختطف النظام اللبناني , مشيرا إلى أن الحزب أداة في يد الحرس الثوري الإيراني , يستخدمه في بسط نفوذ إيران , كما يستخدمه في أعمال الشغب في البحرين \" .\nوقال لاحقا لوكالة \" رويترز \" \" كيفما نظرت للأمر وجدت أنهم ( الإيرانيين ) هم الذين يتصرفون بطريقة عدائية .\nنحن نرد على ذلك العداء ونقول طفح الكيل , لن نسمح لكم بفعل هذا بعد الآن \" .\nوأضاف إن المملكة تتشاور مع حلفائها في شأن وسائل الضغط الممكنة ضد \" حزب الله \" لإنهاء هيمنته في البلد الصغير وسنتخذ القرار في الوقت المناسب \" .\nووصف الاتهامات للمملكة العربية السعودية باحتجاز رئيس الحكومة اللبنانية المستقيل سعد الحريري بأنها \" باطلة وغير صحيحة ولا تمت إلى الحقيقة بصلة \" , مشددا على أن الرئيس الحريري \" مواطن سعودي كما هو مواطن لبناني , ويزور المملكة ويعيش فيها بإرادته , ويستطيع أن يغادر متى أراد \" .\nوتحدث الجبير في مؤتمر صحافي مشترك مع نظيره الفرنسي جان إيف لودريان بعد اجتماعهما أمس في الرياض , فيما توقعت مصادر فرنسية متابعة الملف اللبناني أن يصل الرئيس الحريري وعائلته إلى باريس السبت تلبية لدعوة الرئيس إيمانويل ماكرون .\nوأمل الرئيس اللبناني العماد ميشال عون بأن \" يشك ل قبول الحريري دعوة ماكرون لزيارة باريس مع أفراد عائلته مدخلا لحل الأزمة التي نشأت عن إعلان الرئيس الحريري استقالته من الرياض مع ما اكتنف ذلك من غموض \" .\nوتوقعت الرئاسة اللبنانية أن يعود الحريري إلى بيروت بعد باريس للبحث في استقالته مع عون , لكنها لم تحدد متى .\nوأشار الجبير بعد محادثاته مع لودريان , إلى \" تطابق الرؤى في ما يتعلق بالتحديات في المنطقة , سواء حول القضية الفلسطينية أو لبنان وسورية والعراق واليمن وتدخلات إيران في شؤون المنطقة , أو في ما يتعلق بمواجهة الإرهاب والتطرف \" .\nوأعرب عن تقديره موقف فرنسا في شأن استهداف الحوثيين الرياض بصاروخ باليستي .\nوأوضح أن \" هناك إجماعا في العالم على أن حزب الله يجب أن يتم التعامل معه بوسيلة أو بأخرى , كما أن هناك شبه إجماع على أن \" حزب الله منظمة إرهابية من الطراز الأول , ويجب عليه أن يحترم القوانين وسيادة لبنان واتفاقية الطائف وعليه أن ينزع السلاح \" .\nوكان لودريان اجتمع في الرياض إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود وإلى ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع الأمير محمد بن سلمان بن عبدالعزيز .\nكما التقى الرئيس الحريري في دارته .\nولفت الوزير الفرنسي إلى تطابق وجهات النظر في جهات عدة , مؤكدا \" رغبة فرنسا في التنسيق مع المملكة لعودة لبنان إلى وضعه الطبيعي \" .\nوأشار إلى أن المحادثات تناولت الوضع الإنساني في اليمن والحاجة إلى الحل السياسي في سورية , ووضع العراق .\nوقال إنه تطرق مع الجبير \" إلى دور إيران وتصرفاتها التي تبعث على القلق , خصوصا تدخلاتها في الأزمات الإقليمية , إلى جانب البرنامج الباليستي الإيراني \" .\nفي بيروت , دعت قوى سياسية عدة إلى \" التعاطي بجدية مع استقالة الحريري وأسبابها , وتكثيف الجهود للعودة إلى تحييد لبنان عن الصراعات في المنطقة بدل توجيه الاتهامات للسعودية .\nوانتقد بعضها تصريحات الرئيس عون أول من أمس حيال المملكة .\nوقال مفتي الجمهورية الشيخ عبد اللطيف دريان إن العلاقة بين المملكة العربية السعودية ولبنان متينة ومتجذرة منذ الاستقلال , وتنبغي المحافظة عليها وتحصينها وتعزيزها مهما كانت الظروف .\nفي فرنسا , قالت المصادر الفرنسية المطلعة على الملف اللبناني ل - \" الحياة \" , إن ماكرون يستضيف الحريري إلى غداء يوم وصوله المتوقع غدا السبت .\nكما توقعت أن يقوم الحريري بجولة عربية فيزور مصر وجامعة الدول العربية .\nورجحت المصادر أن تكون هناك خيارات عدة أمام الحريري , فإما أن يتفاوض حول شروط عودته رئيس حكومة , أو أن ي عتبر رئيس حكومة تصريف أعمال حتى الانتخابات .\nفالحريري هو الذي سيدير الأمور بعد عودته كما يراها مناسبة .\nوأوضحت أنه شارك مع لودريان في اجتماعه إلى الحريري في منزله بالرياض كل من مدير مكتب الوزير الفرنسي إيمانويل بون , السفير السابق في لبنان , والسفير الفرنسي في السعودية فرانسوا غوييت والسفير جيروم بونافون مدير الشرق الأوسط وشمال أفريقيا في الخارجية الفرنسية .\nوكانت هناك خلوة بين الحريري ولودريان .\nوقالت المصادر إن لودريان \" كان ناقش مع ولي العهد السعودي الأمير محمد بن سلمان دعوة الرئيس ماكرون إلى الحريري لزيارة باريس ولم يدخلا في تفاصيل الوضع اللبناني الداخلي , إلا أن لودريان تطرق إلى الموضوع في شكل عام وتحدث عن ضرورة الحفاظ على استقرار لبنان والالتزام بتطبيق الدستور اللبناني , على أن يكون للبنان رئيس حكومة قوي , وضرورة احترام والتزام لبنان بالقرارات الدولية والنأي بالنفس \" .\nوأوضحت المصادر الفرنسية أن \" ولي العهد السعودي الأمير محمد بن سلمان كان موافقا على هذه المبادئ , وفند للوزير الفرنسي ما يقوم به \" حزب الله \" من تخريب في المنطقة \" .\nوأشارت المصادر الفرنسية إلى أن \" جميع المسؤولين السعوديين اعتبروا أن الاتفاق الذي أدى إلى انتخاب الرئيس عون وترؤس الحريري الحكومة لم يتم احترامه \" .\nافتتاحية صحيفة الجمهورية مانشيت : الحريري إلى باريس للقاء ماكرون غدا و \" المواج - - هة \" الأحد في القاهرة أن يعلن قصر الإليزيه أن الرئيس الفرنسي إيمانويل ماكرون سيستقبل الرئيس سعد الحريري غدا السبت , فذلك يعني أن الر جل سيغادر الرياض إلى باريس في أي وقت , ما يعني أن الأزمة الناشئة عن استقالته التي أعلن ها من العاصمة السعودية قبل أكثر من عشرة أيام بدأت تتماثل للحل , خصوصا وأن ه سينتقل من العاصمة الفرنسية لاحقا إلى بيروت , حيث ينتظره رئيس الجمهورية العماد ميشال عون لسماع الأسباب التي أملت عليه إعلان هذه الاستقالة , وفي ضوء ذلك ي بني على الشيء مقتضاه في شأن مصير هذه الاستقالة .\nفي وقت أك د رئيس مجلس النواب نبيه بري أن أزمة الاستقالة انتهت لتبدأ أزمة السياسة .\nنج حت الديبلوماسية الفرنسية بعد دخولها بقو ة على خط معالجة الأزمة الناشئة من استقالة الحريري , فأثمر ت وساطتها مع المسؤولين السعوديين \" اتفاقا \" على انتقال الحريري الى باريس في الساعات المقبلة , في وقت أعلن قصر الإيليزيه أن الرئيس الفرنسي سيستقبله غدا السبت .\nعلما أن ماكرون الذي كان قد دعا الحريري وأسرت ه إلى زيارة فرنسا أك د أن هذه الدعوة \" ليست عرضا لمنفى سياسي وإن ما بدافع الصداقة \" .\nوب رز هذا التطو ر بعد محادثات أجراها ماكرون في الرياض في التاسع من الجاري مع ولي العهد السعودي الأمير محمد بن سلمان , وأعقب تها مفاوضات خاض ها أمس وزير خارجيته جان - إيف لودريان مع ولي العهد السعودي أمس .",
    "Mawazin الأحد 04 / 05 / 1439 ه - - الموافق 21 / 01 / 2018 م , الساعة 10 : 40 صباحا ( بغداد ) , 07 : 40 AM ( غرينتش ) .\nأخبار موازين الأكراد يتظاهرون مطالبين برحيل حكومة الإقليم ونيجرفان يبحث عن حل في برلين سياسية منذ 2017 - 12 - 18 الساعة 13 : 19 ( بتوقيت بغداد ) بغداد - موازين نيوز انطلقت في عدد من مدن اقليم كردستان تظاهرات حاشدة احتجاجا على سوء الاوضاع المعيشية وتوقف صرف الرواتب مطالبة برحيل الحكومة .\nوتاتي هذه التظاهرات في وقت بدأ فيه رئيس حكومة اقليم كردستان العراق مباحثات في برلين مع المسؤولين الالمان حول الازمة مع بغداد .\nوافاد مراسل / موازين نيوز / بان الالاف من المواطنين تظاهروا في عدد من مدن اقليم كردستان احتجاجا على الاوضاع المعيشية التي يعيشونها داعين الى رحيل الحكومة وتشكيل حكومة طوارئ لحل الازمات الاقتصادية والسياسية التي يعاني منها الاقليم .\nوخرج المئات من المواطنين في تظاهرتين بمدينة السليمانية احتجاجا على الاوضاع المعيشية وعدم صرف رواتبهم شارك فيها موظفون ومعلمون وماطنون احتجاجا على سوء الظروف المعيشية ونظام ادخار الرواتب وتأخيرها من قبل حكومة ألاقليم .\nواتهم نقيب المعلمين في كلمة له بالتظاهرة حكومة الاقليم بعدم الاهتمام بأوضاع المواطنين مؤكدا فشلها في ادارة شؤون الاقليم مشددا على ضرورة رحيلها .\nوذكر نقيب المعلمين في السليمانية دلشاد مفرجي ان تظاهر واضراب الكوادر التدريسية في عموم المحافظة جاء بعد ان تفاقمت الازمة المالية وقال مفرجي في تصريح ل - - / موازين نيوز / ان \" الكوادر التدريسية تعاني من عدم صرف رواتبها منذ اكثر من 50 يوما رغم اجراءات الادخار الاجبار حيث يستلم الموظف اقل من نصف راتبه \" واضاف ان \" الكوادر التدريسية رفعت لافتات باللغتين العربية والانكليزية لمخاطبة بغداد والمجتمع الدولي ونطالب جميع الجهات المختصة بالتدخل من اجل اعادة توزيع الرواتب \" وتابع اننا \" سنستمر بالاضرابات والتظاهرات لحين ان تستمع الينا الجهات المعنية \" واكد استمرار التظاهرات حتى يتم تحقيق المطالب المشروعة للمتظاهرين متهما المسؤولين بسرقة اموال الشعب والتسلط على رقابه .\nوإطلق المحتجون شعارات تطالب رئيس الوزراء حيدر العبادي والبرلمان العراقي بالتدخل وسط دعوات لقوات البيشمركة العسكرية والآسايش الامنية بالانضمام الى المحتجين .\nكما خرج مئات اخرون في تظاهرات ببلدات رانية وكلار وراوندوز وحلبجة وقطعوا الطريق الرئيسي محافظتي اربيل ب كركوك مرددين شعارات تدعو لرحيل الحكومة .\nفيما نظمت مديرية مرور السليمانية اعتصاما مفتوحا احتجاجا على الاوضاع المعيشية المتدهورة .\nواعلنت المديرية تعليق الدوام الرسمي احتجاجا على تأخير صرف الرواتب وقررت عدم تسيير معاملات المراجعين واغلقت ابوابها الى اشعار اخر احتجاجا على تأخر صرف الرواتب .\nوقد تفاقمت الازمة السياسية والاقتصادية في الاقليم منذ تنظيم سلطاته للاستفتاء على الانفصال في 25 ايلول سبتمبر الماضي وسط رفض داخلي وخارجي واسع دفع الحكومة المركزية في بغداد الى اتخاذ اجراءات عقابية شملت إيقاف الرحلات الدولية في مطاري أربيل والسليمانية ومطالبة الإقليم بتسليم المنافذ الحدودية البرية كافة ووقف اي حوار مع حكومة كردستان .\nهذه التطورات تأتي في وقت بدأ رئيس حكومة إقليم كردستان نيجيرفان بارزاني ونائبه قوباد طالباني اليوم الاثنين مباحثات في برلين التي وصلاها مساء امس مع المسؤولين الالمان تتقدمهم المستشارة أنجيلا ميركل وزيغمار غابرييل وزير الخارجية وأورسلا فوندارلاين وزيرة الدفاع الألمانية تتناول الازمة الحالية بين بغداد واربيل وتدريب القوات الالمانية لقوات البيشمركة الكردية التابعة للاقليم .\nوربطت ألمانيا مساعداتها للعراق بحل سلمي للخلاف مع الأكراد وقال وزير الخارجية الألماني زيجمار جابرييل , الاثنين , إن بلاده تريد مواصلة دعم العراق وحكومة إقليم كردستان لكن المساعدات تتوقف على الجهود السلمية لحل الخلاف بين الجانبين .\nوقدمت الحكومة الألمانية مساعدات للعراق لأهداف إنسانية وتنموية بلغت قيمتها أكثر من مليار يورو منذ 2014 مما يجعلها أحد أكبر المانحين الدوليين لبغداد .\nوقال جابرييل للصحفيين بعد اجتماعه برئيس وزراء حكومة إقليم كردستان العراق نيجيرفان برزاني في برلين \" ( نقدم ) دعمنا للعراق كدولة موحدة \" .\nوأضاف \" نريد مواصلة هذا الأمر لكن بشرط أن يحل العراق صراعاته الداخلية سلميا وديمقراطيا وأن نجد مخرجا من الوضع المتأزم الذي نعيشه حاليا \" .\nوشدد برزاني على التزام كردستان العراق بالعمل مع الحكومة المركزية في بغداد ودعا ألمانيا إلى لعب دور وساطة أكبر في الخلاف . انتهى 29 / م ح ن Please enable JavaScript to view the الأخبار العاجلة استطلاعهل تتوقع تأجيل الانتخابات في العراق ? نعم لا من تويتر المقالات والآراء منذ 20 - 01 - 2018 الساعة 15 : 41 ( بتوقيت بغداد ) الخطاب الاعلامي للقضاء د . علي شمخي منذ 20 - 01 - 2018 الساعة 15 : 29 ( بتوقيت بغداد ) لا تهملوا . . ( رجع الصدى ) !\nعبد الجبارنوري منذ 19 - 01 - 2018 الساعة 15 : 17 ( بتوقيت بغداد ) الأصلاح الثقافي وشغيلةالفكر خريطة الموقع القائمة البريدية اشترك في القائمة البريدية لتصلك آخر الأخبار والمستجدات إلى بريدك الالكتروني .\n2018 جميع الحقوق محفوظة - موازين نت",
    "19 / 12 / 10 - 26 / 12 / 10 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2010 / 12 / 25 أكدت كتائب الشهيد عز الدين القسام الجناح العسكري لحركة المقاومة الإسلامية حماس إن المكتب الإعلامي لكتائب الشهيد عز الدين القسام حرص دوما على توثيق وتأريخ وإحصاء العطاء القسامي المبارك , حفظا للجهود الجبارة التي بذلت من شهدائنا وقادتنا ومجاهدينا وأسرانا .\nوقالت كتائب القسام خلال المؤتمر الصحفي الذي عقده الناطق باسمها أبو عبيدة اليوم السبت ( 25 - 12 ) في مدينة غزة : \" أن آخر هذه الإحصائيات هي التي جئنا اليوم لنعلن عنها بكل وضوح ودقة , وهي أرقام وحقائق لم يكتب لها النشر والتوثيق من قبل بهذه الدقة وهذا التوسع , خاصة أنها لا تتحدث عن عام أو عامين أو انتفاضة الأقصى , بل تتحدث عن حصاد جهادي استمر لثلاثة وعشرين عاما بكل ما فيها من متغيرات وظروف ومراحل معقدة خاضتها كتائب القسام والمقاومة الفلسطينية عموما \" .\nالإعلان عن العمليات في اللحظة المناسبة وشددت أنه و عبر سنوات عملها ضد الاحتلال لجأت في كثير من الأحيان إلى تأخير تبني عملياتها العسكرية , وذلك لظروف أمنية تتعلق بسلامة المجاهدين وأمن تحركاتهم وما شابه , أو حفظا للأسرى المنفذين لهذه العمليات قبل أن تصدر الأحكام بحقهم أو غيرها من الأسباب التي تتعلق باستمرارية العمل الجهادي .\nوأضافت \" مسيرة المقاومة واستمرارها والحفاظ عليها أولى من الإعلان اللحظي عن العمليات , ونحن لا نعلن عن عملياتنا إلا في اللحظة المناسبة حتى لو تأخر الإعلان لشهور أو سنوات في بعض الأحيان \" .\nوأوضحت أن هذا حدث من خلال تجربتنا الجهادية الطويلة , كما أن ظروف الأخوة المجاهدين في الضفة الغربية خاصة قد تحت م التأخ ر في الإعلان في بعض العمليات , ولطالما حاولت المخابرات الصهيونية استدراجنا , عبر أساليب مختلفة للإعلان عن هذه العمليات , ومن هذه الأساليب تبني العمليات باسم فصائل أخرى لدفعنا إلى التبني .\nوأكدت الكتائب أنه وعلى هذا الأساس نعلن مسئوليتنا اليوم عن سلسلة من العمليات الجهادية التي نفذها مجاهدونا وأحجمنا عن الإعلان عنها في حينه لما سبق من أسباب وغيرها . . عمليات \" خلية الخليل \" القسامية وأوضحت الكتائب خلال المؤتمر الصحفي أن مجموع ما سنعلن عنه اليوم ست عمليات , قتل خلالها خمسة عشر جنديا ومغتصبا صهيونيا وجرح 47 آخرين , في فترات تراوحت بين عامي 2005 و 2010 م : أولا : عمليات \" خلية الخليل \" القسامية , وهي أربع عمليات نفذها الأسرى القساميون الأبطال : المجاهد شكيب العويوي والمحكوم بثماني مؤبدات , والمجاهد موسى وزوز والمحكوم بثماني مؤبدات , والمجاهد محمد الجولاني والمحكوم بخمس مؤبدات , والمجاهد لؤي العويوي والمحكوم بثلاث مؤبدات . . علما بأن المجاهدين الأربعة حوكموا لدى العدو بناء على تنفيذهم لهذه العمليات . . في حين تبنتها فصائل أخرى آنذاك ! !\nوالعمليات هي على النحو التالي : 1 ) عملية مغتصبة \" ح جاي \" , حيث استهدف مجاهدونا محطة حافلات للجنود في ما يعرف ب - مغتصبة \" حجاي \" شرق الخليل في الرابع والعشرين من يونيو عام 2005 م , والتي أدت في حينه إلى مقتل اثنين من الصهاينة وإصابة ستة آخرين .\n2 ) عملية البلدة القديمة بالخليل في يوليو عام 2005 م , حيث استهدف مجاهدونا عددا من الجنود الصهاينة بإطلاق نار , أصيب خلالها جنديان أحدهما إصابته خطيرة .\n3 ) عملية مغتصبة \" عتصيون \" في ذكرى مجزرة الحرم الإبراهيمي بتاريخ 17 - 10 - 2005 م , حيث استهدف المجاهدون بالرصاص موقفا لحافلات الجنود والمغتصبين على مدخل مغتصبة \" عتصيون \" قرب الخليل , وأدت العملية إلى مقتل ثلاثة من الصهاينة وإصابة أربعة آخرين .\n4 ) عملية \" جبل سنداس \" البطولية في 16 ديسمبر عام 2005 م , استهدف خلالها المجاهدون سيارة صهيونية يستقلها مغتصبون من مغتصبة \" كريات أربع \" في منطقة ما يعرف ب - \" جبل سنداس \" بالخليل , أدت العملية لمقتل صهيوني وإصابة اثنين آخرين .\nهذا فيما يتعلق بعمليات خلية الخليل , التي نوجه من هنا التحية لأبطالها الأسرى القابعين بعزة وكرامة خلف قضبان الأسر ونبشرهم بالفرج والنصر والتمكين بإذن الله تعالى .\nعملية القدس الاستشهادية البطولية وأضافت كتائب القسام \" إننا نعلن اليوم مسئوليتنا عن عملية القدس البطولية التي نفذها الاستشهادي القسامي علاء هشام أبو ادهيم , من جبل المكبر بالقدس , العملية التي استهدفت في السادس من مارس عام 2008 م ما يعرف بمدرسة \" هراف \" العنصرية التي ت خر ج المتطرفين الصهاينة القتلة , حيث تقدم الفارس القسامي علاء أبو دهيم ردا على محرقة غزة التي ارتكب خلالها العدو في مارس 2008 واحدة من أبشع المجازر التي ارتقى خلالها العشرات من المدنيين من أبناء شعبنا , وقد أدت هذه العملية الاستشهادية في حينه إلى مقتل ثمانية صهاينة وإصابة أكثر من 30 آخرين , بحسب اعتراف العدو .\nعملية الحرية وتابعت الكتائب خلال المؤتمر معلنة أيضا مسئوليتها عن عملية الحرية التي جاءت ردا على مجزرة أسطول الحرية , حيث هاجم مجاهدو القسام في الخليل في الرابع عشر من يونيو 2010 م سيارة للشرطة الصهيونية على طريق رقم 60 الواصل بين بيت لحم والخليل قرب مغتصبة \" حجاي \" وقد أسفر الهجوم عن مقتل جندي صهيوني وإصابة ثلاثة آخرين أحدهم بحالة الخطر الشديد .\nواضافت \" إذ نعلن عن هذه العمليات لنوجه التحية لأبطالها المجاهدين الأسرى في سجون الاحتلال وإلى مجاهدينا الملاحقين في الضفة المحتلة الذين يعانون الأمرين ويعيشون معاناة العدوان الثنائي المقيت , ونعدهم أننا لن نخذلهم وأن قضيتهم قضيتنا , وجرحهم جرحنا , وألمهم ألمنا , ونقول لهم إن دوام الظلم لن يكون , والبغي مصيره إلى الزوال والاندثار مهما علا الظالمون وتجبر المجرمون . . . العمليات الجهادية والمهام العسكرية وقالت كتائب القسام انه فيما يتعلق بالعمليات الجهادية والمهام العسكرية , فإن كتائب القسام بدأت جهادها بالحجر والسكين , ثم بالأسلحة البدائية الخفيفة , ثم العمليات الاستشهادية ردا على المجازر ضد المدنيين , ثم أدخلت منظومة القذائف والصواريخ , وخاضت غمار تصنيع السلاح وإدخال مفردات جديدة في هذا الصدد , وطو رت من إمكاناتها في ظروف غاية في التعقيد والصعوبة , وقدمت نموذجا رائعا في ابتكار وسائل وأساليب المقاومة وقلبت معادلات الصراع وقواعده مع العدو , ولازالت تصر على مواصلة طريقها الصاعد نحو المزيد بإذن الله .\nوأوضحت أن كتائب القسام استخدمت خلال هذه السنوات الخيارات والبدائل المتاحة في كل مرحلة من المراحل للتغلب على التضييق الأمني والملاحقة والمطاردة المزدوجة من الاحتلال الصهيوني وأذنابه .\nوأشارت إلى أن هذا الحصاد الجهادي هو ما سمحت الظروف الأمنية والخاصة بنشره والإعلان عنه , مع تأكيدنا أن هناك بعض العمليات التي لم نعلن عنها لأسباب مختلفة .\nوأضافت أن خسائر العدو المذكورة في هذا الحصاد هي ما اعترف به العدو الصهيوني وليس تقديرات الكتائب حول نتائج عملياتها .\nإحصائيات وأرقام فعلى صعيد عدد العمليات الجهادية , قالت الكتائب أن عدد العمليات بلغ بكافة أشكالها 1115 ( ألفا ومائة وخمس عشرة ) عملية جهادية رسمية , بخلاف عمليات التصدي المباشرة والمستمرة للقوات الصهيونية عندما تتوغل داخل المخيمات والمدن والقرى الفلسطينية , كذلك بخلاف عمليات اطلاق الصواريخ وقذائف الهاون .\nوقد بلغت نسبة العمليات منذ بداية عام 2006 32 % من مجمل العمليات , أي أن ثلث العمليات خلال ثلاثة وعشرين عاما كانت في السنوات الخمس الأخيرة .\nوقد توزعت العمليات حسب نوعها بين الاستشهادية وعمليات الاقتحام والكمائن والاغارات والطعن والاشتباكات بإطلاق النار , والقنص , والأسر .\nوقد بلغت عمليات الأسر 24 ( أربعا وعشرين ) عملية , تكلل بعضها بالنجاح والاحتفاظ بالجنود , وكان آخرها عملية الوهم المتبدد في يونيو 2006 م .\nأما بخصوص المقذوفات فقد بلغ مجمل عدد الصواريخ وقذائف الهاون منذ عام 2000 م ( لم يكن قبل عام 2000 استخدام لهذا النوع من السلاح ) 3506 ( ثلاثة آلاف وخمس مائة وستة ) صواريخ و 7475 ( وسبعة آلاف وأربع مائة وخمسا وسبعين ) قذيفة هاون , أي بمجموع قدره 10981 ( عشرة آلاف وتسع مائة وواحد وثمانون ) صاروخا وقذيفة , أطلقتها كتائب القسام على مواقع العدو العسكرية ومغتصباته ردا على جرائم الإبادة التي نفذها العدو ضد أهلنا في قطاع غزة , وردا على عشرات الآلاف من الصواريخ والقذائف الصهيونية التي انهالت على أبناء شعبنا .\nوقد بلغت نسبة المقذوفات الصاروخية منذ بداية عام 2006 وحتى نهاية 2010 م ما نسبته 68 % من مجموع الصواريخ والقذائف الكلي .\n( وذلك نظرا لتصاعد العدوان الصهيوني وفرض الحصار على غزة وشن الحرب عليها ) .\nمع ملاحظة أن هذا العدد للصواريخ والقذائف لا يشمل تلك التي كانت تطلق أثناء تنفيذ العمليات ( أي للتغطية والإسناد ) حيث تقدر تلك المقذوفات ببضع مئات أخرى .\nخسائر العدو الصهيوني أما فيما يتعلق بخسائر العدو في عمليات القسام - حسب اعترافه كما ذكرنا - فقد بلغ عدد القتلى خلال عمليات القسام منذ ثلاثة وعشرين عاما 1363 قتيلا صهيونيا من الجنود والمغتصبين , فيما بلغ عدد الجرحى 6378 جريحا .\nشهداء القسام خلال 23 عاما وفيما يتعلق بالشهداء فقد قدمت كتائب القسام قدمت عبر ثلاثة وعشرين عاما في كل مرحلة من مراحل جهادها الشهداء من قادتها وأبنائها , وكان في مقدمتهم القادة المؤسسون لكتائب القسام وعلى رأسهم القائد العام الشهيد صلاح شحادة , والقادة : عماد عقل , ويحيى عياش , ومحيي الدين الشريف , وعز الدين الشيخ خليل , وعدنان الغول , ومحمود أبو الهنود ويوسف السركجي , ومحمود المبحوح , وغيرهم العشرات من القادة العسكريين والميدانيين .\nوأضافت أن عدد شهداء القسام منذ الانطلاقة وحتى يومنا هذا 1808 ( ألفا وثمان مائة وثمانية ) شهداء , منهم 144 ( مائة وأربعة وأربعون ) شهيدا قبل انتفاضة الأقصى , و 611 ( ست مائة وأحد عشر ) شهيدا من بداية الانتفاضة حتى نهاية عام 2005 م , وقد بلغ عدد شهداء القسام منذ بداية عام 2006 وحتى نهاية 2010 1053 ( ألفا وثلاثة وخمسين ) شهيدا أي أن شهداء القسام بعد فوز حركة المقاومة الإسلامية حماس بالانتخابات عام 2006 يساوي 58 % من العدد الكلي لشهداء القسام خلال ثلاثة وعشرين عاما .\nوأوضحت أنه حسب المنطقة الجغرافية فقد بلغ عدد شهداء القسام في قطاع غزة 1469 ( ألفا وأربع مائة وتسعة وستين ) شهيدا , في حين كان شهداء القسام في الضفة المحتلة 335 ( ثلاث مائة وخمسة وثلاثين ) شهيدا , و 4 شهداء قساميين من خارج فلسطين .\nوحسب كيفية الاستشهاد قالت الكتائب أن من بين الشهداء 93 ( ثلاثة وتسعين ) شهيدا ارتقوا في عمليات استشهادية , و 119 ( مائة وتسعة عشر ) شهيدا في عمليات اغتيال من قبل العدو , و 99 ( تسعة وتسعين ) شهيدا اغتيلوا من قبل حركة فتح , و 68 ( ثمانية وستين ) شهيدا في عمليات اقتحام للمغتصبات والمواقع العسكرية .\nالتصدي لمحاولات طمس المقاومة وفي ذكرى الثالثة والعشرين لانطلاقة حركة المقاومة الإسلامية حماس قالت الكتائب أن الجهاد لم يبدأ على أرض فلسطين مع انطلاق كتائب القسام لكنها أضافت إلى الجهاد والمقاومة جسرا جديدا وحصنا حصينا , وأشعلت ثورة لم تخمد نارها إلى يومنا هذا بفضل الله تعالى .\nوأضافت كان لها عبر هذه السنوات صولات وجولات , قدمت خلالها تضحيات عظيمة من شهداء وأسرى وجرحى ومبعدين , وخاضت معارك بطولية سجلت بمداد من الدم الزكي الذي سال على هذه الأرض , واستطاعت كتائب القسام بفضل الله تعالى أن تقفز في فترة قياسية إلى صدارة سجل الأوائل في كل مجالات العمل الجهادي المقاوم , فنحتت في صخر الحصار , ووقفت في وجه عواصف المؤامرات , وتصد ت لمحاولات طمس المقاومة عبر طائرات الاحتلال ودباباته , وعبر بنادق العار المأجورة , ولا زالت تقف في مقدمة الصفوف وتفخر بقيادة المقاومة على أرض فلسطين , وتقبض على الجمر وستبقى حتى تحقيق وعد الله بإذنه تعالى .\nوتابعة قائلة : \" بعد ثلاثة وعشرين عاما من الجهاد والمقاومة والتضحيات والعطاء , و بحلول الذكرى الثانية لحرب الفرقان , كان لا بد لنا في كتائب الشهيد عز الدين القسام من وقفة لقراءة سجل المجد وتوثيق هذا التاريخ المشر ف الذي لم يكتب على الورق فحسب بل كتب بالدم والأشلاء والمعاناة \" .\nالعدو سيجد منا ردا قاسيا وحول التصعيد الصهيوني الأخير في قطاع غزة فقد أكدت كتائب القسام خلال المؤتمر الصحفي إن محاولات التصعيد الصهيونية الأخيرة هي لعب بالنار , وعلى العدو الصهيوني أن يدرك أن تصعيد العدوان لن يقابل بالصمت , وأن الهدوء من جانب القسام ليس ضعفا أو خوفا بل هو تقدير للموقف .\nوأضافت \" إذا أراد الاحتلال أن يختبر رد نا فسيجد منا ردا قاسيا , وندعوه أن لا يجرب هذه الحماقة , والعدو يدرك جيدا أننا قادرون على ردعه , ورسالتنا في الأيام الماضية قد وصلت جيدا للصهاينة , وعليهم أن يقرؤوها بتمعن ودقة \" .\nوشددت على إن التهديدات الصهيونية المتكررة ضد القطاع لن تخيفنا ولن تربكنا ولن تغي ر مواقفنا بل ستدفعنا إلى المزيد من اليقظة والإعداد والاستعداد للمواجهة , وإذا كان العدو يظن أن حربه الإجرامية يمكن أن تردعنا فهو واهم والأيام ستثبت صدق قولنا , وإذا كان الاحتلال فشل فشلا ذريعا في حرب الفرقان فإننا اليوم أقوى من ذي قبل بفضل الله تعالى , والعدو إلى الفشل أقرب .\nوأوضحت \" إننا نسعى لتجنيب شعبنا الحرب والعدوان , لكن إذا فرض العدو المواجهة فنحن لها بإذن الله , وسنقاوم بكل ما أوتينا من قوة مهما كلف الأمر والصهاينة سيدفعون ثمن أي جريمة غاليا \" .\nماضون في دربنا مهما بلغت التكاليف وفي نهاية المؤتمر نوهت كتائب القسام إلى أن هذه الأرقام والإحصائيات والعمليات موجودة بالتفصيل وأكثر في صحيفة درب العزة التي أصدرها المكتب الإعلامي لكتائب القسام بهذه المناسبة والتي تم توزيعها ونشرها كذلك اليوم , والتي تتضمن تفاصيل الإحصائيات الخاصة بالشهداء مقسمين حسب المناطق وكيفية الاستشهاد والفترات الزمنية , وخسائر العدو بالتفصيل , والأعمال الجهادية مفصلة حسب نوعها وفتراتها الزمنية , كما تتضمن الصحيفة كلمة للقائد العام لكتائب القسام , والعديد من الملفات الهامة وذات الدلالة الكبيرة ما ذكرنا وغيره .\nوأضافت \" إننا في كتائب القسام اليوم إذ نعلن هذه الأرقام والحقائق ونعلن عن هذه العمليات الجهادية لأول مرة فإننا نؤكد بعد ثلاثة وعشرين عاما وفي ذكرى حرب الفرقان أننا ثابتون على أرضنا ومتمسكون بعهدة الشهداء , وأيدينا على الزناد ونحن عازمون على المضي في دربنا مهما بلغت التكاليف ومهما عظمت التضحيات كتب محمد عطية ( المصريون ) بعنوان \" القاهرة تصعب من اجراءات دخول الاسرائيليين الى سيناء بعد كشف شبكة التجسس \" اهتمت القناة الثانية في التليفزيون الإسرائيلي بالتعليق على التقرير الذي اوردته \" المصريون \" منذ يومين كاشفة فيه عن نية السلطات المصرية تغيير اجراءات دخول الاسرائيليين الى اراضيها للسياحة .\nوتساءلت القناة الإسرائيلية هل سيصبح من الصعب على الإسرائيليين السفر إلى مصر وهل ستكون السياحة هناك مليئة بالاشكاليات والتعقيدات ? مضيفة في تقريرها أن صحيفة \" المصريون \" المصرية كشفت عن اتجاه قوات الأمن المصرية مخاطبة الوزارات الحكومية ومطالبتها بالتفكير من جديد في التسهيلات التي يتم منحها للمواطنين الاسرائيليين كي يتمكنوا من دخول سيناء للسياحة مشيرة ان تقرير الصحيفة - الصادرة بالقاهرة - أماط الثام عن تفكير السلطات المحلية المصرية في تغيير هذه التسهيلات .\nوقالت القناة أن \" المصريون \" أكدت ان الكشف عن شبكة التجسس هو الذي دفع أجهزة الأمن بمصر الى التوجه بطلباتها للسلطات مضيفة ان دخول الاسرائيليين لسيناء هو بند متفق عليه في اتفاقية السلام بين الدولتين ويتم العمل به منذ عام 1979 فكل اسرائيلي يرغب في السفر الى شبه الجزيرة المصرية يحصل على تأشيرة دخول لمصر لمدة اسبوعين ومع عبوره للحدود يمكنه ليس فقط التنزه والتجول بسيناء بل في مصر كلها .\nوأشار التقرير الاسرائيلي إلى أن الطلب الذي توجهت به قوات الأمن المصرية وفقا ل - \" المصريون \" طالب بالنظر الى عقبات ومغبات الوضع الحالي وخطورته فمن الصعب التحري والبحث وراء عدد كبير من السياح الاسرائيليين خاصة اذا خرجوا من سيناء وقاموا بزيارة مدن مصرية أخرى كالقاهرة والاسكندرية .\nفي النهاية أوضحت القناة التليفزيونية الإسرائيلية أنه خلال الشهور الأخيرة وبسبب التحذيرات التي أطلقتها تل أبيب ومكتب مكافحة الإرهاب لرعاياها بمغادرة سيناء او عدم السفر اليها كي لا يتعرضوا لعمليات ارهابية بسبب هذه التحذيرات ظنت عناصر مصرية ان تل ابيب تحاول ضرب السياحة في مصر عن طريق نشر تلك التحذيرات ووصل الأمر إلى حد تصريحات ادلى بها احد مسئولي سيناء هاجم فيها اسرائيل عددا من المرات زاعما ان الحديث يدور عن جزء من مؤامرة لضرب الاقتصاد المصري .\nتوالت الانتقادات والتحفظات على شكل الحكومة الجديدة في العراق , بعد أيام قليلة على منحها ثقة البرلمان , وعقدها لأول جلسة \" تعارفية \" للوزراء , في ظل عدم اكتمال نصابها نتيجة غياب التوافق حول تسمية بعض المرشحين لشغل الحقائب الوزارية التي منحت بالوكالة لرئيس الحكومة ووزراء اخرين , بعد ان تأجلت تسميتهم بسبب الخلافات السياسية .\nورغم حال الارتياح والترحيب النسبي على الصعيدين الداخلي والخارجي , لولادة هذه الحكومة بعد مخاض عسير استغرق 9 أشهر وأسبوعين , الا أن علامات عدم الرضا بدت شاخصة على وجوه وآلسنة الكثير من العراقيين , كما انتقدت بعض وسائل الاعلام البعيدة عن التأثير الحكومي , التركيبة الوزارية الجديدة بحجة أنها خلت من الوزراء التكنوقراط والتمثيل النسوي الا ما ندر .\nالفريق المعترض على شكل هذه الحكومة التي خرجت من نفق الازمة السياسية المظلم ورأت النور أخيرا , وبعضهم من النواب الجدد , يرى في التشكيلة الوزارية التي منحها مجلس النواب ثقته بأنها عبارة عن \" أزمة نظام حكم يعيد إنتاج المحاصصة الطائفية \" .\nالنائب طلال الزوبعي , الذي شكل في وقت سابق تيارا مستقلا عن كتلة \" العراقية \" بزعامة أياد علاوي , قال في معرض تعليقه على شكل الحكومة الجديدة \" كنا نأمل من رؤساء الكتل جميعا أن يقوموا بمراجعة وزرائهم واستبدال بعضهم بشخصيات تكنوقراط ذوي مهنية عالية للنهوض ببلدنا وجعله من الدول المتقدمة اسوة بالبلدان المتطورة \" .\nوأضاف : \" كان أملنا وطموحنا اكبر من هذا . . . وكان يفترض بالكتل السياسية الابتعاد عن المحاصصة والمحسوبية والمنسوبية , لكن للأسف الشديد لاحظنا المحسوبية تغطي مشاريع الكتل ذات الطابع الوطني التي كانت تنادي ببناء دولة المؤسسات \" .\nانتقادات النائب الزوبعي , جاءت متناغمة مع ما صدر عن \" هيئة علماء المسلمين \" المؤسسة الدينية التي تعتبر أكبر فصيل معارض للعملية السياسية منذ 2003 , عندما توقعت بأن \" الحكومة المقبلة بتشكيلتها الجديدة ستكون أضعف الحكومات السابقة وذلك لكثرة رؤوسها , وتعدد أقطابها , وزيادة عناصرها غير الكفؤة , وعديمة الخبرة \" .\nووصفت الهيئة التي يتخذ اعضاؤها من عواصم دول الجوار مقرا لهم , في بيان صادر عنها , الحكومة التي تشكلت بعد مجادلات ومساومات أعقبت الانتخابات الأخيرة بانها \" حكومة ترضية لطرفي المشروع التدميري في العراق , اميركا وإيران , وللأحزاب والكتل والعناوين السياسية التي استماتت في سبيل الحصول على فتات الموائد , وللأطراف الدولية وغيرها والتي لها مصلحة في تدمير هذا البلد الجريح وإبقائه ضعيفا \" .\nموجة الانتقادات هذه سبقتها ما يصطلح أن يطلق عليها \" الخيبة \" التي بدت واضحة على رئيس الحكومة قبل تأديته للقسم الدستوري , عندما أكد تحت قبة البرلمان وأمام انظار ومسامع الرأي العام ومن حضر الجلسة من رؤوساء البعثات الديبلوماسية العربية والاجنبية , أن حكومته لا ترقى لتطلعات الشعب أومختلف الكتل السياسية , ولا لطموحه الشخصي أيضا , نتيجة \" للظروف الاستثنائية \" , وهو ما جعله يلمح الى امكانية العودة الى قبة البرلمان مجددا لاستبدال بعض الوزراء او ترشيق وزارته مستقبلا , وهو احتمال قائم لدى الاوساط السياسية .\nوفي كربلاء وجه مقر ب من المرجع الشيعي الاعلى اية الله العظمى علي السيستاني امس , انتقادات لاذعة الى الكتل السياسية لقيامها بتشكيل حكومة جديدة \" ضعيفة ودون المستوى المطلوب \" .\nوقال عبد المهدي الكربلائي , معتمد المرجعية الشيعية العليا في كربلاء امام الاف من المصلين خلال خطبة صلاة الجمعة في صحن الامام الحسين وسط كربلاء \" بعد اعلان التشكيلة الحكومية لغالبية الوزارات , فان هذه التشكيلة لم تكن بالمستوى الذي يطمح اليه المواطن العراقي بل لم تكن بالمستوى المتوقع \" .\nوعلى مدار الأيام الثلاثة الماضية , تصدرت عناوين الصحف المحلية ووسائل الأعلام شبه المستقلة من ( قنوات تلفزيونية , واذاعات , ومواقع الكترونية . . ) التي يشاع بأنها تتبع هذا الطرف السياسي أو ذاك , جملة مؤشرات وملاحظات سلبية باتجاه عملية تشكيل الحكومة الجديدة التي بدت من صورتها بأنها مترهلة ومثقلة بالوزراء \" التكنو أحزاب \" , على عكس ما كان يروج له ويرغب فيه رئيسها أبان فترة الانتخابات وما بعدها .\nوعزا مراقبون للشأن السياسي , الحال التي خرجت به الحكومة التي طال انتظارها طويلا , لما قالوا بأنه يعود الى \" تمسك المالكي بمنصب رئيس الوزراء دون غيره من المناصب , ورفضه التخلي عنه لصالح من فاز في المرتبة الاولى في الانتخابات التشريعية الماضية \" .\nالاداء المرتقب للحكومه الجديدة وما ستتضمنه من استحقاقات على الصعيدين الداخلي والخارجي , تبقى تغلفه علامات الاستفهام التي وضعت من الآن حول إمكانية أن تنجح حكومة ولدت ب - \" عملية قيصرية \" ويراد لها الاستمرار لأربعة أعوام مقبلة , يعتقد أنها ستكون حافلة بالخلافات المذهبية والقومية التي شكلت المشهد الأبرز في خارطة العراق منذ عام 2003 .\nكشف الرئيس الأسبق لجهاز المخابرات الخارجية الفرنسية بيار لاكوست , أن \" جهازه خطط لنسف السفارة الإيرانية في بيروت في العام 1983 , بصواريخ بازوكا لكن السيارة لم تنفجر والصواريخ لم تنطلق \" , لافتا إلى أن الإستخبارات الأميركية نفذت حينها محاولة إغتيال العلامة السيد محمد حسين فضل الله بتمويل من الملك السعودي فهد بن عبد العزيز .\nوأكد لاكوست في برنامج تلفزيوني من المقرر أن يعرض في حلقات عبر القناة العامة الفرنسية الخامسة \" DGSE \" , بمناسبة الذكرى الخمسين لإنشاء الجهاز , أن \" المخطط أتى بعد أن زعمت الحكومة الفرنسية في عهد الرئيس فرانسوا ميتران أنه مسؤولية إيران عملية نسف مقر قيادة الجنود الفرنسيين في بيروت في 23 تشرين الأول من العام نفسه , ما أدى إلى مصرع 58 جنديا \" .\nوأشار لاكوست الذي ترأس الجهاز خلال السنوات 1982 - 1985 , إلى أن \" جهازه توجه إلى الإستخبارات الصهيونية والأميركية وغيرهما بطلب الحصول على معلومات عن منفذي العملية \" , معلنا أن \" المعلومات التي تلقاها الجهاز زعمت بأن \" حزب الله \" هو الذي نفذ هاتين العمليتين وبمصادقة الإستخبارات الإيرانية \" , علما أن \" حزب الله \" نفى في محطات مختلفة مسؤوليته عنهما .\nأعلنت مصادر أميركية , أمس , أن الرئيس الأميركي باراك أوباما يخطط لإجراء \" تغييرات كبيرة \" بين موظفي البيت الأبيض بعد هزيمة الديمقراطيين في الانتخابات الأخيرة .\nوذكرت صحيفة \" نيويورك تايمز \" الأميركية , أن ما وصفته ب \" إعادة التنظيم \" سوف تكون أول خطوة كبيرة من نوعها منذ أن أصبح أوباما رئيسا للولايات المتحدة قبل عامين .\nوأضافت نقلا عن مساعدي الرئيس الأميركي , أنه من المتوقع أن يعلن هذه التغييرات في أوائل يناير المقبل , بعد عودته من رحلة عيد الميلاد التي يقضيها مع أسرته في هاواي .\nونسبت إلى أحد كبار مستشاري أوباما دافيد اكسلرود , قوله \" لن تكون هذه التغييرات كلية , ولكنها ستكون كبيرة وأعتقد أن هذه خطوة مرغوب فيها \" , مضيفا \" هذه خطو مبدئية , لقد مر عامان مكثفان من العمل , وهناك ميزة من جلب أناس لديهم مجموعة جديدة من الحواس , مثل توقع ولمس واستشعار ما يحدث \" .\nوأشارت الصحيفة إلى أن أوباما أبلغ مستشاريه بأنه لا يعتزم اتباع سياسة كلينتون التي أصبحت تعرف باسم \" الوسطية أو التثليث \" , وهي دعم سياسات وسطية ترمي إلى فصل الجمهوريين المعتدلين عن زملائهم , مشيرة إلى أن مساعدي الرئيس قالوا إنه أمرهم بعدم استخدام هذا التعبير .\nوكان الرئيس أوباما قد أجرى نقاشا طويلا مع الرئيس الأسبق بيل كلينتون في ديسمبر الجاري , كما تحدث أيضا مع مستشاري كلينتون السابقين , إضافة إلى واحد على الأقل من المسؤولين المخضرمين السابقين بإدارة الرئيس رونالد ريغن , كما قرأ أوباما أيضا كتبا عن كلينتون وريغن .\nونقلت صحيفة \" نيويورك تايمز \" الأمريكية عن مستشاري أوباما قولهم انه يدرس كيف يزيد من سلطة القسم التنفيذي في إدارته , وهو يطلب مشورة مخضرمين من الإدارات السابقة ومن مسؤولين في مجال الأعمال للتحكم في النصف الثاني من ولايته .\nوذكرت ان إعادة تشكيل الفريق الاقتصادي بدءا بتسمية مدير جديد لمجلس الاقتصاد القومي هي من بين أكثر الأمور أولوية في السنة الجديدة .\nوقال مساعدو أوباما انه يدرس هذه المسألة خلال عطلة الأعياد وينوي الإعلان عنها في أوائل كانون الثاني - يناير المقبل بعد العودة من هاواي حيث يقضي إجازة مع عائلته .\nوقال ديفيد أكسلرود أحد كبار مستشاري أوباما \" لن تحصل تغييرات كاملة وإنما تغييرات كبيرة \" .\nوأضاف أكسلرود \" هذه فقاعة , وكانت السنتان الماضيتان شديدتان , وثمة فائدة من جلب أشخاص يتمتعون بحس جديد . . بشأن ما يحصل \" .\nوقال أوباما لمستشاريه انه لا يخطط لاتباع سياسة كلينتون التي تؤيد اعتماد سياسات وسطية تهدف إلى فصل الجمهوريين المعتدلين عن زملائهم .\nيذكر ان أول تغيير بات معروفا وهو حلول ديفيد بلوف الذي أدار حملة أوباما الانتخابية مكان أكسلرود بصفة كبير المستشارين السياسيين .\nوأعرب مسؤولون في البيت الأبيض عن اعتقادهم ان وزير الدفاع روبرت غيتس هو الوحيد في مجلس الوزراء الذي يخطط للمغادرة في السنة المقبلة , بالرغم من ان مغادرة شخص آخر واردة .\nواعتبرت الصحيفة ان الكثير من مساعدي أوباما يبحثون عن فرص جديدة وأبرزهم المتحدث الإعلامي باسم البيت الأبيض روبرت غيبس الذي يطمح لأن يصبح مستشارا للرئيس أو يعمل خارج البيت الأبيض . . \" يو بي أي \" .\nصحيفة \\ \" نيويورك تايمز \\ \" الأميركية بقلم د .\nبشير موسى نافع في خطابين متتاليين لجمهور حزب الله , أكد السيد حسن نصرالله على أن الحزب سيتصدى لظلم المحكمة الدولية كما تصدى لتحديات سابقة , وأعاد الإشارة إلى أن الحزب لن يسلم أحدا من أعضائه للمحكمة بأي حال من الأحوال .\nتصريحات نصر الله التصعيدية في منتصف هذا الشهر , تعكس التوكيد المتزايد في الساحة اللبنانية على أن الوساطة السورية - السعودية لإيجاد مخرج من أزمة المحكمة الدولية لم تصل إلى نتيجة تذكر .\nوقد أشارت تصريحات متكررة من قبل أعلى مستويات الحكم في باريس وواشنطن , إضافة إلى تصريح للأمين العام للأمم المتحدة , إلى أن إجراءات لجنة التحقيق الدولية ماضية في طريقها , وأن قرار الاتهام , أو القرار الظني كما يسمى في لبنان , في طريقه إلى الإعلان , مهما كانت مواقف القوى اللبنانية المختلفة من لجنة التحقيق , ومن المحكمة , ومن القرار الظني ونتائجه .\nبكلمة أخرى , يدرك حزب الله الآن أن المقاربة التي تبناها في الشهور القليلة الماضية , والتي استهدفت دفع القوى السياسية اللبنانية , بمن في ذلك رئيس الحكومة السيد سعد الحريري , والقوى الإقليمية النافذة في الشأن اللبناني , سيما سورية والسعودية , لإلغاء لجنة التحقيق الدولية , أو منعها من إصدار قرار الاتهام إلى أجل غير مسمى , لم تعد مقاربة فعالة .",
    "لا توجد بيانات العدد : 1865 | الأحد , 21 كانون ثاني 2018 | | الوسط بيروت وجبل لبنان > أهم العناوين استقبل رئيس مجلس الوزراء سعد الحريري مساء السبت في \" بيت الوسط \" المدير العام للأمن العام اللواء عباس إبراهيم وعرض معه الأوضاع الأمنية في البلاد .\nرئاسة الأركان التركية : العملية تجري في إطار حقوق بلادنا النابعة من القانون الدولي وقرارات مجلس الأمن حول مكافحة الإرهاب وحق الدفاع عن النفس المشار إليه في المادة 51 من اتقافية الأمم المتحدة مع احترام مسؤول روسي : موسكو ستساعد سوريا ديبلوماسيا وستطالب الأمم المتحدة بوقف العملية العسكرية التركية في عفرين .\nالخارجية التركية تستدعي ممثلي البعثات الدبلوماسية الإيرانية والروسية وتطلعتهما على آخر التطورات في عفرين .\nالاناضول : الجيش التركي يعلن قصف 108 أهداف عسكرية لتنظيم \" ب ي د / بي كا كا \" في عفرين وجميع القتلى والمصابين الذين نقلوا للمستشفيات هم من مسلحي التنظيم الإرهابي .\n\" المستقبل \" : اتصالات الحريري مع الجانب التركي أسفرت عن توقيف المتهم بتفجير صيدا والاجراءات المطلوبة لتسليمه للبنان بدأت .\nالنائب ابراهيم كنعان ل - \" LBCI \" : المطلوب اليوم الإسراع في إقرار الموازنة ويمكن للحكومة الإنتهاء من مناقشتها وإقرارها في غضون أسبوعين .\n\" العربية \" : بيان لنظام بشار الأسد يدين العملية العسكرية في عفرين ويصفها بالعدوان .\nوزير الخارجية الروسي سيرغي لاقروف يبحث في اتصال هاتفي مع نظيره الأميركي ريكس تيلرسون خطوات ضمان الاستقرار شمالي سوريا .\nبنس : اكدت للرئيس السيسي أهمية التعاون بين القاهرة وواشنطن في مكافحة الإرهاب .\nأعلن الرئيس التركي رجب أردوغان السبت , بدء العملية العسكرية في عفرين , لافتا إلى أن \" هدف جيشه المقبل سيكون مدينة منبج التي تسيطر عليها القوات الكردية \" .\nأعلن الرئيس التركي رجب أردوغان السبت , بدء العملية العسكرية في عفرين , لافتا إلى أن \" هدف جيشه المقبل سيكون مدينة منبج التي تسيطر عليها القوات الكردية \" .\nأعلن الرئيس التركي رجب أردوغان السبت , بدء العملية العسكرية في عفرين , لافتا إلى أن \" هدف جيشه المقبل سيكون مدينة منبج التي تسيطر عليها القوات الكردية \" .\nأعلن الرئيس التركي رجب أردوغان السبت , بدء العملية العسكرية في عفرين , لافتا إلى أن \" هدف جيشه المقبل سيكون مدينة منبج التي تسيطر عليها القوات الكردية \" .\nالخارجية الروسية : موسكو تعرب عن قلقها تجاه العملية العسكرية التركية في عفرين وتدعو إلى ضبط النفس .\nأوضح عضو كتلة \" المستقبل \" النائب محمد الحجار أن القيام بوساطة بين رئيسي الجمهورية العماد ميشال عون والمجلس نبيه بري , ليس من دور الرئيس سعد الحريري , لكن الأخير لا يترك مناسبة إلا ويدعو خلالها الى وقف ا استجوبت المحكمة العسكرية الدائمة برئاسة العميد الركن حسين عبدالله اللبناني ج . أ . ص بتهمة التعامل مع الاسرائيلي والدخول الى لبنان خلسة من اسرائيل , بعدما نجح في المحاولة الخامسة من القفز فوق الشريط الشا وحدات حماية الشعب الكردية : التدخل التركي غير المبر ر في عفرين يهد د بإعادة الحياة لتنظيم \" داعش \" .\nغارات جوية تركية على مواقع وحدات حماية الشعب الكردية في ريف عفرين \" الأناضول \" : سماع أصوات انفجارات في عفرين بعد عبور مقاتلات تركية الحدود السورية .\nالكرملين : موسكو مستعدة للتعاون من أجل حل القضايا الدولية بما فيها قضية كوريا الشمالية لكن ليس هناك ما يكفي من الإرادة السياسية لدى واشنطن لهذا التعاون .\n. لجنة حماية الصحافيين \" التي تتخذ من نيويورك مقرا لها أكدت اعتقال 7 صحافيين من قبل السلطات السودانية إثر التظاهرات والإحتجاجات الأخيرة الرئيس التركي رجب الطيب إردوغان يعلن \" انطلاق الهجوم البري عمليا \" في عفرين بسوريا .\nزهرا : يوم أقر قانون الإنتخاب كان لا بد من إقراره على وجه السرعة في ظل ما كنا نواجه في فراغ دستوري ولقد خرج الوزير باسيل بعد يومين ليطالب بتعديله ليأتيه الجواب من الرئيس نبيه بري أن لا تعديل على القان زهرا : إذا لم تكن الإنتخابات ممكننة كيف لي أن أضبت العملي ة الإنتخابي ة وأن أضمن أن عملية الفرز والإقتراع والدخول وراء المعزل وتوزيع اللوائح داخل القلم تضمن إنتخابات نظيفة وسليمة .\n. مبعوث الرئيس الروسي الخاص إلى سوريا : القوات الأميركية يجب أن لا تبقى على الأراضي السورية من دون موافقة الحكومة السورية .\n. رجب طيب أردوغان : لا نتبنى أدنى توجه سلبي إزاء وحدة الأراضي السورية ومستقبلها المستقل والمزدهر والمطالب الديمقراطية لشعبها .\n. مبعوث الرئيس الروسي الخاص إلى سوريا : القوات الأميركية يجب أن لا تبقى على الأراضي السورية من دون موافقة الحكومة السورية .\nحركة حماس \" : زيارة نائب الرئيس الأميركي مايك بنس للمنطقة غير مرحب بها ولا يوجد أي مبرر لاستقباله .\n. الرئيس التركي رجب الطيب إردوغان يعلن \" انطلاق الهجوم البري عمليا \" في عفرين بسوريا رئيس \" حركة التغيير \" إيلي محفوض : الحرية في لبنان لا تتجزأ ومن لديه قناعات عقائدية خاصة به فليلتزم بها وحده مع مجموعاته لكنه محظور عليه أن يفرضها على الآخرين .\nعضو كتلة \" القوات اللبنانية \" النائب انطوان زهرا عبر \" المستقبل \" : من غير الطبيعي أن تكون العلاقات غير طبيعية بين \" القوات \" وتيار \" المستقبل \" وما يجمعهما أكثر بكثير مما يفرقهما , وقد قدما في سبيل بناء الدولة الرئيس الاميركي دونالد ترامب سيلتقي رئيسة الوزراء البريطانية تيريزا ماي في دافوس اللواء : مجلس الوزراء لن يعقد جلسة له الأسبوع المقبل بسبب سفر الحريري إلى سويسرا للمشاركة في منتدى داموس الاقتصادي رئيس أركان الجيش المصري السابق سامي عنان : ادعو مؤسسات الدولة المدنية والعسكرية للوقوف على الحياد بين جميع من أعلنوا نيتهم الترشح للرئاسة الحكومة الأميركية تدخل في حالة شلل جزئي بعد فشل الكونغرس في إقرار الميزانية في المدة المحددة البيت الابيض يتهم \" الديمقراطيين \" بجعل المواطنين الاميركيين \" رهائن \" بعد الاغلاق الجزئي للادارات تحطمت عجلة طائرة مروحية تابعة للبحرية الأمريكية إثر اصطدامها برصيف ساحة مخصصة لهبوط الحوامات في نيويورك .\nأعلنت شركة \" غازبروم \" الروسية عن حصولها على تصريح من السلطات التركية لبناء الخط الثاني من القسم البحري لمشروع \" التيار التركي \" .\nعلمت \" الجمهورية \" أن الرئيس ميشال عون استهل اجتماع المجلس الأعلى للدفاع مر ح با بالمدعو ين , وشر ح للظروف التي دع ته الى عقد هذا اللقاء للبحث في قضايا امني ة مهم ة , وخصوصا ما يتصل بالتحضير لمؤتمر رأت مصادر مطلعة ان إنجازات قوى الامن الداخلي الامنية تأتي لتضع حدا لمحاولات بعض السفارات الضغط على الوضع اللبناني من باب الأمن , وعشية الانتخابات النيابية .\nنقل زوار رئيس المجلس النيابي نبيه بري ل - \" البناء \" تمسكه بموقفه الدستوري من مرسوم الاقدميات , لكنه \" لا يريد أن تتعدى القضية الخلافية إلى تعطيل المؤسسات الدستورية \" , ولفت إلى \" أنه ينتظر المساعي التي يقوم حذ رت المديرة التنفيذية لمنظمة الأمم المتحدة للطفولة \" اليونيسف \" \" هنرييتا إتش \" , من الوضع المأساوي الذي بات يتهدد أطفال جنوب السودان , مما ينذر بالخطر على مستقبل \" جيل كامل \" في البلد الممزق .\nإعتبرت مصادر رئيس \" اللقاء الديموقراطي \" النائب وليد جنبلاط , أن \" ثم ة أولويات كبرى يحتاجها البلد على كل المستويات وفي مقد مها الإقتصادية والمعيشية والحياتية \" .\nأك د رئيس مجلس النواب نبيه بري أمام زو اره , أنه لن يفتح باب التعديلات على قانون الإنتخاب , مستغربا \" محاولات البعض إظهار أن هم هم وحدهم الحريصون على المغتربين , متناسين أن ني كنت وما زلت صاحب الشع علمت صحيفة \" اللواء \" , أن مجلس الوزراء لن يعقد جلسة له الأسبوع المقبل , بسبب سفر الرئيس سعد الحريري إلى سويسرا للمشاركة في منتدى دافوس الإقتصادي , في الفترة ما بين 23 و 24 الجاري .\nأفادت مصادر أمنية وديبلوماسية في جمهورية \" الكونغو الديموقراطية \" , بأن ما لا يقل عن 12 جنديا قتلوا بالقرب من الحدود الشرقية , التي تشهد قتالا بين الجيش ومسلحين من أوغندا .\nاتهم وزير الدفاع الإسرائيلي أفيغدور ليبرمان , حركة \" حماس \" بالسعي لتعزيز وجودها في جنوب لبنان لتنفيذ عمليات ضد إسرائيل .\nأعلن الرئيس الأميركي دونالد ترامب عن توقيعه لمشروع قانون يجدد برنامج مراقبة وكالة الأمن القومي الأميركية للإنترنت , من دون إذن قضائي .\nالخارجية الروسية : وزير الخارجية اليمني عبد الملك المخلافي سيزور موسكو في 21 - 23 كانون الجاري لعقد مباحثات مع نظيره الروسي سيرغي لافروف .\n\" لجنة حماية الصحافيين \" التي تتخذ من نيويورك مقرا لها أكدت اعتقال 7 صحافيين من قبل السلطات السودانية إثر التظاهرات والإحتجاجات الأخيرة الكرملين : موسكو مستعدة للتعاون من أجل حل القضايا الدولية بما فيها قضية كوريا الشمالية لكن ليس هناك ما يكفي من الإرادة السياسية لدى واشنطن لهذا التعاون .\nبرلمان تشيكيا صو ت لمصلحة رفع الحصانة النيابية عن رئيس الحكومة المستقيل أندريه بابيتش المتهم بالاستفادة بشكل غير شرعي من قروض أوروبية .\nمفوضية الإنتخابات العراقية : عدد التحالفات السياسية وصل إلى 27 تحالفا تضم 143 حزبا فضلا عن عشرات الأحزاب الأخرى التي ستشارك في الإنتخابات بشكل منفرد .\nلافروف يؤكد دعم بلاده ل - \" الأونروا \" ويعتبر أن حجب المساعدات الأميركية عنها سيؤثر فعليا على إحتياجات اللاجئين الفلسطينيين الضرورية وعملية السلام في المنطقة .\nماكرون يعلن أن فرنسا بحاجة إلى ألمانيا من أجل إصلاح الإتحاد الأوروبي . . وذلك قبل يومين من التصويت على تشكيل الإئتلاف الحكومي في برلين .\nلافروف يحض واشنطن على أن تثبت بالأدلة والوقائع اتهاماتها بأن موسكو تساعد بيونغ يانغ على الإلتفاف على العقوبات الدولية .\nالشرطة الفرنسية تستخدم الغاز المسيل للدموع في اشتباكات مع حراس سجون مضربين عن العمل في عدة مدن احتجاجا على أوضاعهم داخل سجون البلاد .\nمحكمة أميركية تصدر حكما بالسجن على مطور البرامج الصيني شو جياكيانغ بعد ادانته بالتجسس وسرقة رمز برنامج كمبيوتر تملكه شركة تكنولوجيا أميركية .\nالسلطات التركية تمنع عرض مسرحية \" مجرد دكتاتور \" بموجب حالة الطوارئ التي فرضتها تركيا بعد محاولة الإنقلاب على أردوغان في تموز 2016 رئيس أركان الجيش المصري السابق إبان \" ثورة 25 يناير \" الفريق سامي عنان يعلن ترشحه للإنتخابات الرئاسية في مصر المقرر حصولها في آذار المقبل نائب وزير الخارجية الكويتي خالد الجارالله عب ر عن أسفه واستغرابه لما ورد في تصريح الرئيس الفيليبيني بشأن وضع عمالة بلاده في دولة الكويت .\nوزير العمل الفيليبيني يعلن عن تعليق بلاده إرسال العمال والعاملات إلى الكويت بعد يوم من شكوى رئيس البلاد من انتهاكات قال إن عاملات الخدمة المنزلية يعانين منها .\nنائب الرئيس الأميركي مايك بنس يبدأ اليوم السبت زيارة سريعة إلى منطقة الشرق الأوسط تستغرق 4 أيام يزور خلالها مصر والأردن وإسرائيل .\nتقرير أممي : حطام الصواريخ التي أطلقها الحوثيون و جد عليه علامات مشابهه لشعار شركة Shahid Bagheri Industries الإيرانية .\nتقرير أممي أمام مجلس الأمن في شباط : لا نستبعد وجود خبراء صواريخ أجانب يزو دون الحوثيين بالمشورة التقنية أو أن خبراء صواريخ الحوثي تلقوا تدريبا في دولة ثالثة .\nماكرون يؤكد أن تنظيم \" داعش \" في العراق وسوريا \" هزم بشكل كامل تقريبا \" وأن النصر العسكري سيحصل \" في الأسابيع المقبلة \" والأولوية باتت لإعادة البناء .\nنت \" حصلت على مستندات رسمية لما يعرف ب - \" عقال الحارات \" في صنعاء ويظهر فيها رفض شباب صنعاء لعمليات التجنيد مع الميليشيات الحوثية .\nرئيس لجنة الدفاع والأمن التابعة لمجلس الإتحاد في البرلمان الروسي فيكتور بونداريف يستبعد أن تقوم تركيا بعملية عسكرية ضد الأكراد شمال سوريا . . لافروف ينفي الأنباء التي تحدثت عن انسحاب العسكريين الروس من مدينة عفرين شمال سوريا . . لافروف يعب ر عن انزعاج موسكو من تشكيل الولايات المتحدة قوة أمنية في سوريا بقيادة \" قوات سوريا الديمقراطية \" .\nالمشنوق بعد اجتماع المجلس الأعلى للدفاع : تقرير رويترز عن التجسس فيه مبالغة كبيرة , لا يعني انها لا تحصل إنما ليس لدرجة التجسس على 500 ألف خط وبهذه الطريقة .\nنقل مباشر بري : نقف وجها لوجه امام تحو ل جذري في السياسة الاميركية وقرار ترامب الاخير طليعة هذا الانقلاب , كما ان توقيع عقوبات جديدة ضد شخصيات ايرانية امر لن يؤدي سوى الى مزيد من التوترات الاقليمية والدولية الأمم المتحدة : إيران انتهكت حظر تصدير الأسلحة إلى اليمن ظريف : يجب مواجهة الثقافة المبنية على أساس الكراهية وزرع الفوبيا حيال قوى أخرى رغم إعلان \" الحرس الثوري \" إنتهاء الإحتجاجات إلا أن قوات الأمن الإيرانية هاجمت بعنف مئات المتظاهرين ب - \" كرج \" مركز محافظة ألبورز الذين خرجوا ليلا في تجمع .\nعائلات مئات المعتقلين خلال الإحتجاجات الأخيرة في إيران تظاهروا ليل الأحد - الاثنين وهم يهتفون \" الله أكبر \" بشكل جماعي .\nاشتباكات ليلية في شرق طهران وعدد قتلى الاحتجاجات يصل الى 50 شدد مندوب إيران في مجلس الأمن غلام علي خوشرو , على أن مناقشة ما يجري في بلاده ليست من صلاحية مجلس الأمن , لافتا الى ان عقد الجلسة هو محاولة من الولايات المتحدة من أجل الهروب إلى الأمام بعد فقدان مصدا الخارجية الأميركية : واشنطن تدين بقوة قتل المتظاهرين واعتقالهم في إيران إيران : أنباء عن قتلى في تظاهرات سنندج في كردستان - تظاهرات ضخمة في أرومية بإقليم أذربيجان وسنندج في كردستان وفي شيراز حذرت إدارة الرئيس الأميركي دونالد ترامب الحكومة الإيرانية بأن لديها \" وافر من الصلاحيات \" لفرض عقوبات على مسؤولين يقمعون المتظاهرين في إيران .\nالإحتجاجات إستمرت ليلا في عشرات المدن الايرانية وسط اشتباكات عنيفة وأنباء عن مقتل المتظاهر \" أمين رمضاني \" برصاص الأمن في \" مسجد سليمان \" شمال الأحواز .\nالمتحدث باسم الخارجية الأميركية كريستيان جيمسي يعلن ل - \" الحدث \" أن بلاده تسعى إلى تغيير سلوك النظام الايراني في المنطقة داعيا هذا النظام إلى احترام حقوق شعبه . . مسؤول كبير في الإدارة : البيت الأبيض يعتزم فرض عقوبات جديدة على عناصر في النظام الإيراني أو مؤيدين له متورطين في قمع التظاهرات الإحتجاجية في إيران .\nالناطقة باسم الخارجية الأميركية هيذر نويرت حول ايران : لقد أعربنا عن قلقنا إزاء حملة قمع حقوق الإنسان , نحن نتابع عن كثب التطورات ويشمل ذلك اعتقال الأشخاص بسبب الاحتجاج السلمي .\nوهذا يثير قلقا كبيرا بالن أردوغان يؤكد خلال اتصال هاتفي مع روحاني إيلاء بلاده أهمية للمحافظة على السلم والاستقرار الاجتماعي لإيران رد علي أكبر ولايتي , مستشار المرشد الإيراني , علي خامنئي , على من قال إنهم \" أعداء \" أن يعلموا أن الفتن \" لن تستمر \" وأن نفوذ إيران \" سيتعزز في المنطقة \" , وذلك في تعليق له على المظاهرات الجارية في البلاد ح \" الميادين \" : تظاهرات حاشدة في مدن ومحافظات إيرانية عدة دعما للسلطة ورفضا للتدخل الخارجي .\n\" رويترز \" : الرئاسة الفرنسية تعلن تأجيل زيارة وزير الخارجية لو دريان إلى طهران بعد اتصال مع الرئيس الإيراني .\nالميادين : مقتل شخص في مدينة \" خميني شهر \" في محافظة أصفهان في إيران بإشتباكات مساء اليوم .\nالإحتجاجات في إيران ضد النظام مستمرة حتى الساعة بيومها السادس بمظاهرات ليلية أدت الى اشتباكات مع الشرطة وقوات الأمن في بعض المدن .\nنائب حاكم طهران : إعتقال أكثر من 450 شخصا في العاصمة في الأيام الثلاثة الماضية بينما اعتقل مئات آخرون في جميع أنحاء البلاد .\nمسؤول في القضاء الإيراني : بعض المعتقلين في الإحتجاجات الأخيرة قد يواجه عقوبة الإعدام ! ! !\nظريف عبر \" تويتر \" : أمن إيران واستقرارها يعتمد على شعبها على عكس شعوب بعض دول المنطقة المقربة من ترامب فليس لشعوبها حق ابداء الرأي أو الإعتراض .\nممثلية إيران لدى الأمم المتحدة تصف مواقف نيكي هايلي بالمسرحية وبأنها تبعث على القرف .\nالتلفزيون الإيراني : محتجون يطلقون النار من أسلحة حربية على مبنى محافظة لنجان في أصفهان .\nالمندوبة الأميركية في الأمم المتحدة نيكي هايلي : على الأمم المتحدة أن تلعب دورها أمام ما يحدث في إيران .\n\" أ . ف . ب \" : كندا تدعو السلطات الايرانية الى \" احترام الحقوق الديموقراطية \" .\nالرئيس الأميركي دونالد ترامب : الأموال التي قدمها أوباما للنظام الإيراني ذهبت للارهاب ولجيوب قادة النظام في طهران .\nإيران تقول إن الأحرى بترامب أن يهتم ب - \" الجوعى \" في بلاده .\nخامنئي : عزة وأمن وتقدم الشعب الإيراني مرهون بتضحياته والعدو يتحين الفرصة دائما ويبحث عن فجوة لأجل النفوذ وتوجيه ضربة للشعب الإيراني .\nمقتل شرطي واصابة ثلاثة آخرين في ايران .\nرئيس الحكومة الاسرائيلية بنيامين نتنياهو : عندما يسقط النظام في إيران سيكون الاسرائيليون والإيرانيون أصدقاء ."
  ],
  "url": [
    "https://alqabas.com/478565/",
    "https://www.addustour.com/articles/990072-%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%B1%D9%8A-%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%84%D8%A7-%D8%AA%D8%B9%D8%AA%D8%B2%D9%85-%D8%A7%D8%AA%D8%AE%D8%A7%D8%B0-%D8%A5%D8%AC%D8%B1%D8%A7%D8%A1%D8%A7%D8%AA-%D8%B6%D8%AF-%D9%84%D8%A8%D9%86%D8%A7%D9%86",
    "http://gate.ahram.org.eg/News/1759693.aspx",
    "https://www.eremnews.com/news/arab-world/1119037",
    "https://almanassa.com/ar/story/7720",
    "http://alkhaleejonline.net/articles/1513869901089670200/%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%B1%D9%8A-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%86%D8%A7-%D8%A8%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D8%AC%D9%8A%D8%AF%D8%A9-%D9%88%D9%84%D9%86-%D9%86%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA/",
    "http://democraticac.de/?p=51154",
    "https://annabaa.org/arabic/reports/13674",
    "http://thenewkhalij.org/%D8%AA%D9%82%D8%A7%D8%B1%D9%8A%D8%B1-%D9%88%D8%AD%D9%88%D8%A7%D8%B1%D8%A7%D8%AA/%D8%A7%D9%84%D8%A3%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D9%87%D9%88%D9%86-%D9%88%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D8%AA%D8%B5%D8%B9%D8%AF-%D9%88%D9%82%D8%B7%D8%B1-%D8%AA%D8%B3%D8%AA%D9%81%D9%8A%D8%AF",
    "https://www.lebanese-forces.com/2017/11/17/newspaper-editorials-for-friday-17-november-2017/",
    "http://www.mawazin.net/%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%8A%D8%AA%D8%B8%D8%A7%D9%87%D8%B1%D9%88%D9%86-%D9%85%D8%B7%D8%A7%D9%84%D8%A8%D9%8A%D9%86-%D8%A8%D8%B1%D8%AD%D9%8A%D9%84-%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%A5%D9%82%D9%84%D9%8A%D9%85-%D9%88%D9%86%D9%8A%D8%AC%D8%B1%D9%81%D8%A7%D9%86-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%AD%D9%84-%D9%81%D9%8A-%D8%A8%D8%B1%D9%84%D9%8A%D9%86/%D9%85%D8%AD%D9%84%D9%8A%D8%A9",
    "http://www.alrassedonline.com/2010_12_19_archive.html",
    "http://www.alwassat.com/beirut_mount_lebanon/lb.php"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "[0]",
    "[2]",
    "",
    "[0]",
    "[1, 2]",
    "[2, 3, 4, 11]",
    "",
    "",
    "",
    "",
    ""
  ]
}