{
  "id": "R-401",
  "claim": "تفجير سيارة ملغومة نفذته جبهة النصرة أسفر عن مقتل تسعة أشخاص على الأقل وإصابة 23 في قرية تسيطر عليها الحكومة السورية بمنطقة القنيطرة في جنوب غرب البلاد",
  "fact": "true",
  "article": [
    "اغتيال الرئيس اليمني المخلوع علي عبد الله صالح | وطن الأحدث اغتيال الرئيس اليمني المخلوع علي عبد الله صالح قالت إذاعة تابعة لوزارة الداخلية التي تسيطر عليها جماعة الحوثي في , الاثنين , إن الرئيس المخلوع ق تل بعد تفجير منزله في العاصمة .\nوأكد تلك الانباء القيادي البارز في حزب المؤتمر الشعبي العام علي البخيتي أحد مساعدي صالح , مقدما التعازي إلى الشعب اليمني وأسرته بمقتله . رحمة الله على الرئيس السابق صالح ولا حول ولا قوة الا بالله .\nأعزي الشعب اليمني وأسرة الزعيم وحزب المؤتمر باستشهاد الرئيس السابق صالح في أشرف وأنبل المعارك اثناء مقاومته لمليشيات الحوثي السلالية ; وانا لله وانا اليه راجعون .\nسينتصر - علي البخيتي ( @ Ali-Albukhaiti ) وتداول رواد التواصل الاجتماعي صورا وفيديوهات تظهر صالح وهو مصاب , وأخرى وهو ميت .\n| فيديو متداول على مواقع التواصل الاجتماعي للرئيس اليمني المخلوع على عبد الله بعد أنباء عن مقتله على يد .\n- التلفزيون العربي ( @ AlarabyTV ) وكان مكتب الرئيس اليمني السابق , علي عبد الله صالح , قد نفى نبأ مقتله بعد أن فجر , منزله جنوب العاصمة صنعاء , إثر اقتحامه .\nوفي تصريحات منفصلة للأناضول , قال شهود عيان من سكان الحي حيث يقع منزل صالح , إن \" الحوثيين فجروا المنزل , عقب عنيفة مع قوات صالح , منذ منتصف الليلة الماضية \" .\nوأضافت المصادر نفسها أن المعارك أسفرت عن مقتل وإصابة العشرات دون تحديد حصيلة كل جانب منها .\nووفق المصادر , فإن الحوثيين اقتحموا المنزل قبل ساعة من تفجيره , وأخلوه بشكل كامل من الأسلحة التي كانت موجودة فيه , قبل سماع دوي انفجار هائل في الحي , جراء تفجير المنزل .\nمن جانبه , نفى مكتب الرئيس اليمني السابق ما راج حول مقتل صالح إثر تفجير منزله .\nمواضيع ذات صلة : مواضيع مميزة جميع الحقوق محفوظة ل - صحيفة وطن يغرد خارج السرب",
    "عاجل : أغتيال الرئيس اليمني صالح على يد مليشيات الحوثي / صورة مؤثرة | حرية ميديا أنباء دولية إعلان عاجل : أغتيال الرئيس اليمني صالح على يد مليشيات الحوثي / صورة مؤثرة حرية ميديا : قالت إذاعة تابعة لوزارة الداخلية التي تسيطر عليها جماعة انصار الله في اليمن , اليوم الاثنين , إن الرئيس اليمني السابق علي عبد الله صالح ق تل بعد تفجير منزله في العاصمة صنعاء . وأكد تلك الانباء القيادي البارز في حزب المؤتمر الشعبي العام علي البخيتي أحد مساعدي صالح , مقدما التعازي إلى الشعب اليمني وأسرته بمقتله .\nوتداول رواد التواصل الاجتماعي صورا وفيديوهات تظهر صالح وهو مصاب , وأخرى وهو ميت .\nوكان مكتب الرئيس اليمني السابق , علي عبد الله صالح , قد نفى نبأ مقتله بعد أن فجر الحوثيون , منزله جنوب العاصمة صنعاء , إثر اقتحامه .\nوفي تصريحات منفصلة للأناضول , قال شهود عيان من سكان الحي حيث يقع منزل صالح , إن \" الحوثيين فجروا المنزل , عقب معارك عنيفة مع قوات صالح , منذ منتصف الليلة الماضية \" .\nوأضافت المصادر نفسها أن المعارك أسفرت عن مقتل وإصابة العشرات دون تحديد حصيلة كل جانب منها .\nووفق المصادر , فإن الحوثيين اقتحموا المنزل قبل ساعة من تفجيره , وأخلوه بشكل كامل من الأسلحة التي كانت موجودة فيه , قبل سماع دوي انفجار هائل في الحي , جراء تفجير المنزل .\nمن جانبه , نفى مكتب الرئيس اليمني السابق ما راج حول مقتل صالح إثر تفجير منزله .\nإعلان آراء وتحليلات جميع الحقوق محفوظة",
    "فيديو | تضارب حول مقتل الرئيس اليمني السابق علي عبد الله صالح | قناة الغد فيديو | تضارب حول مقتل الرئيس اليمني السابق علي عبد الله صالح قالت إذاعة تابعة لوزارة الداخلية , التي تسيطر عليها جماعة الحوثي في اليمن , اليوم الإثنين , إن الرئيس السابق علي عبد الله صالح قتل , إلا أن مكتب صالح نفى ما أسماه \" الشائعات \" التي تتردد حول مقتله في تفجير منزله بالعاصمة اليمنية صنعاء , ولم يتأكد بعد نبأ وفاته من مصدر مستقل .\nوأفاد قيادي في حزب المؤتمر الشعبي العام , الذي يتزعمه صالح , بأنه \" لا صحة للأنباء التي يروجها الحوثيون عن مقتل قيادات في المؤتمر بصنعاء \" .\nوقال الحزب , إن صالح لا يزال يقود الاشتباكات ضد الحوثيين في العاصمة صنعاء .\nولم يتسن بعد معرفة مكان صالح , الذي لم يظهر للعلن منذ ورود تقارير عن مقتله .\nوتشهد صنعاء مواجهات بين أنصار علي عبدالله صالح وميليشيا الحوثيين الانقلابية , وتصاعدت حدة المواجهات بعد إعلان الرئيس السابق عن انتفاضة ضد الحوثيين , ودعوته دول الجوار لإنقاذ الشعب اليمني وتخفيف معاناته .\nتصاعد في العاصمة اليمنية , وبلغت أعداد القتلى والجرحى في 3 مستشفيات 125 قتيلا , على الأقل , و 238 جريحا خلال الأيام الستة الماضية .\nمن جانبه , دعا التحالف العربي المدنيين في اليمن لإخلاء مواقعهم قرب ميليشيات الحوثي , تحسبا لعمليات مقبلة ضد العناصر الانقلابية .\nوقال تليفزيون المسيرة , التابع للحوثيين , إن الرئيس اليمني السابق علي عبد الله صالح ق تل , وأضاف في بيان \" وزارة الداخلية تعلن انتهاء أزمة ميليشيا الخيانة ومقتل زعيمها وعدد من عناصره الإجرامية \" .\nوتناقلت حسابات قريبة من الحوثيين على مواقع التواصل الاجتماعي مقطع فيديو زعموا أنه لجثة الرئيس السابق في أثناء نقله بعد مقتله .\nكما أكد قيادى بارز فى حزب المؤتمر الشعبى العام مقتل الرئيس اليمنى السابق على عبد الله صالح .\nوقال القيادى الذى فضل الكشف عن هويته فى تصريحات صحفية , اليوم الإثنين , إن الحوثيين أعدموا \" صالح \" رميا بالرصاص , إثر توقيف موكبه قرب صنعاء بينما كان فى طريقه إلى مسقط رأسه فى مديرية سنحان جنوب العاصمة صنعاء .\nوكشف أن على عبدالله صالح فر من صنعاء باتجاه مسقط رأسه , إلا أن الحوثيين أوقفوا موكبه على بعد 40 كيلومترا جنوبى صنعاء بينما كان متجها نحو سنحان واقتادوه إلى مكان مجهول حيث أعدموه رميا بالرصاص .",
    "عربي ودولي - بالصور . . مقتل الرئيس اليمني السابق علي عبد الله صالح - سومر نيوز 1 / 21 / 2018 8 : 19 : 10 AM 1 / 21 / 2018 3 : 19 : 10 AM 1 / 21 / 2018 5 : 19 : 00 AM بالصور . . مقتل الرئيس اليمني السابق علي عبد الله صالح 04 ديسمبر . 2017 - 9 : 32 | عدد القراءات : 1409 تنشر وكالة سومر نيوز للأنباء , صورا للرئيس اليمني السابق علي عبد الله صالح بعد مقتله في العاصمة صنعاء اليوم بقصف نفذه جماعة انصار الله الحوثيين .\nوأعلن قيادي بارز في حزب المؤتمر الشعبي العام , مقتل الرئيس اليمني السابق علي عبد الله صالح , بعد تفجير جماعة الحوثي لمنزله في العاصمة صنعاء .\nوعزا علي البخيتي أحد مساعدي صالح على تويتر الشعب اليمني وأسرته بمقتله .\nوكانت وكالة رويترز , قد نقلت عن إذاعة تابعة لجماعة الحوثي إعلانها مقتل صالح , في العاصمة صنعاء .\nوتداول رواد التواصل الاجتماعي صورا تظهر صالح وهو مصاب , وأخرى وهو ميت , فيما لم يتسن لهاف بوست عربي التأكد من صحة الصور المتداولة .\nوكان مكتب الرئيس اليمني السابق , علي عبد الله صالح , قد نفى نبأ مقتله بعد أن فجر الحوثيون , منزله جنوب العاصمة صنعاء , إثر اقتحامه .\nوفي تصريحات منفصلة للأناضول , قال شهود عيان من سكان الحي حيث يقع منزل صالح , إن \" الحوثيين فجروا المنزل , عقب معارك عنيفة مع قوات صالح , منذ منتصف الليلة الماضية \" .\nوأضافت المصادر نفسها أن المعارك أسفرت عن مقتل وإصابة العشرات دون تحديد حصيلة كل جانب منها .\nووفق المصادر , فإن الحوثيين اقتحموا المنزل قبل ساعة من تفجيره , وأخلوه بشكل كامل من الأسلحة التي كانت موجودة فيه , قبل سماع دوي انفجار هائل في الحي , جراء تفجير المنزل .\nمن جانبه , نفى مكتب الرئيس اليمني السابق ما راج حول مقتل صالح إثر تفجير منزله .\nأخبار ذات صلة . . . الردود الأكثر مشاهدة الاكثر تعليق استفتاء هل تؤيد تأجيل الانتخابات عن موعدها المحدد في ال - 12 من ايار المقبل نعم لا هل تؤيد تأجيل الانتخابات عن موعدها المحدد في ال - 12 من ايار المقبل نعم 27 % لا 73 % كاريكاتير Sumer News 2018",
    "اليمن . . . مقتل وجرح 27 مجندا بتفجير في مسجد بصنعاء - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشراليمن . . . مقتل وجرح 27 مجندا بتفجير في مسجد بصنعاء Sputnik .\nStringer02 : 56 10 . 12 . 2016 ( محدثة 08 : 34 10 . 12 . 2016 ) قتل وأصيب 27 مجندا بتفجير استهدفهم في مسجد بمحافظة مأرب شرق صنعاء . صنعاء - سبوتنيك وصرح مصدر عسكري في المحافظة ل - \" سبوتنيك \" أن 10 مجندين قتلوا وأصيب 17 آخرون في تفجير استهدف مسجد معسكر كوفل الذي تسيطر عليه القوات المؤيدة للرئيس عبد ربه منصور هادي في محافظة مأرب في انفجار عبوة ناسفة .\nAP Photo / Hani Mohammedوأوضح المصدر أن ضحايا التفجير هم من الجنود الذين تم نقلهم من حضرموت إلى مأرب مؤخرا للمشاركة في القتال ضد الحوثيين والقوات المؤيدة لهم .\nعلى صعيد آخر قال المصدر إن تعزيزات عسكرية كبيرة وصلت من محافظة حضرموت جنوب شرقي اليمن إلى محافظة مأرب بينها راجمات صواريخ ودبابات ومدافع ذاتية الحركة , وناقلات جند .\nيذكر أن تحالفا عربيا تقوده السعودية يقوم , منذ فجر الخميس ال - 26 من آذار / مارس 2015 , بقصف أهداف عسكرية تابعة لحركة أنصار الله وللقوات الموالية للرئيس اليمني السابق علي عبد الله صالح في كافة أنحاء اليمن بهدف \" إعادة الشرعية وعودة الرئيس الشرعي عبد ربه منصور هادي \" .\nوأدى النزاع في اليمن , منذ بدء عمليات التحالف وحتى الآن , إلى مقتل نحو 10 آلاف شخص وجرح عشرات الآلاف .\nبحسب منسق الشؤون الإنسانية بالأمم المتحدة في اليمن جيمي ماكغولدريك .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "2017 عام سحق داعش وعودة البوصلة الى فلسطين | AlMada بيروت 2017 عام سحق داعش وعودة البوصلة الى فلسطين الأربعاء 27 كانون الأول 2017 أهم الأحداث الدولية التي طبعت العام 2017 : كانون الثاني 1 - مسلح يقتل 11 شخصا ثم ينتحر داخل حفلة لرأس السنة في البرازيل .\n2 - داعش يعلن مسؤوليته عن هجوم الملهى الليلي في إسطنبول ليلة رأس السنة .\n7 - هبوط أول طائرة مدنية في مطار حلب الدولي منذ 4 سنوات .\n8 - عملية دهس في القدس وسقوط 4 قتلى من نخبة جنود الإحتلال .\n10 - تعيين جاريد كوشنر , صهر الرئيس الأميركي دونالد ترامب , مستشارا كبيرا للبيت الأبيض .\nمقتل سفير الإمارات وآخرين وإصابة والي قندهار باعتداء استهدف مقر إقامة الوالي في أفغانستان .\n11 - الإمارات تنشئ أول نيابة ومحكمة للسياحة في العالم .\n12 - افتتاح أول سفارة فلسطينية في الفاتيكان .\n13 - الإحتلال الإسرائيلي يقصف مطار المزة العسكري بدمشق في سوريا .\n15 - انعقاد مؤتمر باريس للسلام في الشرق الأوسط ودعوات لحل الصراع الفلسطيني - الإسرائيلي من خلال حل الدولتين .\n16 - قتلى وجرحى بإطلاق نار في مهرجان موسيقي في المكسيك .\n16 - اعتقال منفذ هجوم ليلة رأس السنة في اسطنبول .\n19 - داعش يعدم 12 شخصا في مدينة تدمر الأثرية في سوريا .\n20 - تنصيب دونالد ترامب رئيسا للولايات المتحدة الأميركية .\n23 - انطلاق محادثات استانا حول سوريا التي جمعت للمرة الأولى منذ اندلاع الأزمة الأطراف السورية بهدف وقف إطلاق النار .\n24 - رئيس الوزراء العراقي حيدر العبادي يعلن السيطرة رسميا على شرقي الموصل .\nافتتاح أول مركز للناتو في الخليج بالكويت .\n25 - الرئيس الأميركي دونالد ترامب يوق ع قرارا يقضي ببناء جدار فاصل بين أميركا والمكسيك .\n28 - ترامب يعل ق برنامج قبول اللاجئين القادمين من دول عربية وإسلامية عدة منها سوريا وايران .\n30 - إطلاق نار على مصلين في مسجد في مدينة كيبيك الكندية .\nشباط 1 - احتجاز رهائن بينهم أطباء في مستشفى في اسطنبول بتركيا .\n12 - انتخاب وزير الخارجية الألماني السابق فرانك فالتر شتاينماير رئيسا رسميا للبلاد .\n14 - استقالة مستشار الأمن القومي الأميركي مايكل فلين والرئيس دونالد ترامب يعي ن الجنرال كيث كيلوغ بديلا موقتا .\nإلقاء القبض على العقل المدبر لهجوم رأس السنة في إسطنبول وهو فرنسي من أصول تركية .\nاغتيال كيم جونغ نام الأخ غير الشقيق للزعيم الكوري الشمالي كيم جونغ أون في ماليزيا .\n16 - تركيا تعلن انتهاء معركة الباب في سوريا .\n19 - مجهول يطعن عددا من المارة بسكين في مدينة مونتوبان جنوب فرنسا , ويتسبب بإصابة 3 أشخاص .\nوقد أطلقت الشرطة النار على المهاجم وقتلته .\n20 - بدء خروج 200 شخص من المسلحين وذويهم من بلدة سرغايا في ريف دمشق .\n23 - القوات العراقية تسيطر على مطار الموصل .\n24 - داعش يستهدف نقطة تفتيش أمنية في مدينة الباب السورية بتفجير انتحاري يودي بحياة 40 شخصا .\n25 - هجومان إرهابيان نفذهما 6 انتحاريين على مراكز أمنية في حمص واستشهاد رئيس فرع الأمن العسكري .\nحادث دهس في مدينة هايدلبرغ , جنوب غربي ألمانيا , أدى إلى وقوع قتيل وعدد من الجرحى , بينهم منفذ الهجوم .\n26 - حادث دهس في مهرجان ماردي جرا في نيو أورليانز بولاية لويزيانا الأميركية تسبب بأكثر من 10 إصابات , والمشتبه فيه كان مخمورا .\nآذار 2 - انسحاب داعش من تدمر وعودة المدينة الى كنف الدولة السورية .\n7 - إحباط محاولة لاغتيال الملك سلمان بن عبد العزيز أثناء زيارته لكوالالمبور في ماليزيا .\n9 - هجوم بساطور على مسافرين داخل مبنى محطة القطار المركزية في مدينة دوسلدورف الألمانية وسقوط عدد من الجرحى .\n11 - تفجيران إرهابيان بعبوات ناسفة في منطقة باب مصلى بدمشق في سوريا وسقوط ضحايا وجرحى , وتنظيم \" تحرير الشام \" يتبنى الهجوم .\n12 - حافلة تصدم حشدا في هايتي وتقتل 34 شخصا .\n13 - قتلى وجرحى في حادث تدافع بحفل موسيقي لمغني الروك إنديو سولاري في الأرجنتين .\nإخلاء سبيل الرئيس المصري الأسبق حسني مبارك بعد تبرئته من اتهامات قتل المتظاهرين إبان ثورة الخامس والعشرين من كانون الثاني 2011 .\n15 - قتلى وجرحى بتفجير انتحاري استهدف القصر العدلي في دمشق .\nتفجير انتحاري داخل مطعم في منطقة الربوة في العاصمة السورية دمشق .\n17 - الجيش السوري يسقط طائرة للإحتلال الإسرائيلي اخترقت أجواء سوريا واستهدفت مواقع عسكرية .\nاستقالة الأمينة العامة للإسكوا ريما خلف بعد رفضها سحب تقريرها الذي يدين \" إسرائيل \" بفرض نظام فصل عنصري في الأراضي المحتلة .\n18 - خروج الدفعة الأولى من مسلحي حي الوعر بحمص باتجاه ريف حلب الشمالي الشرقي في سوريا .\nاطلاق نار في مطار أورلي في فرنسا ومنفذ الهجوم يصرخ : \" ارموا أسلحتكم .\nأنا هنا لأموت باسم الله وسيكون هناك قتلى \" .\n20 - الجيش السوري يستعيد السيطرة على شركة الكهرباء ومعمل النسيج شمال حي جوبر .\nالجيش السوري يسقط طائرة استطلاع إسرائيلية من دون طيار , بعد خرقها الأجواء السورية في ريف القنيطرة .\n21 - مقتل القيادي في جبهة النصرة الملقب ب - \" ابو العباس الضرير \" بغارة جوية في ريف إدلب .\nقتلى وجرحى في انفجار استهدف سوقا شعبيا في مدينة عزان بمحافظة شبوة باليمن .\n22 - أكثر من 30 قتيلا في غارة للتحالف الدولي الذي تقوده أميركا على مدرسة شمالي سوريا .\nعملية دهس على جسر ويستمينستر في لندن تبعها هجوم مسلح على البرلمان البريطاني أدى إلى مقتل 4 أشخاص , بينهم المعتدي ورجل شرطة , وإلى جرح حوالى 20 شخصا .\n26 - قتيل وأكثر من 10 جرحى بإطلاق نار على ملهى ليلي في مدينة سينسيناتي في ولاية أوهايو الأميركية .\nنيسان 1 - خروج الدفعة الثالثة من مسلحي حي الوعر في حمص .\nمقتل الرجل الثاني في تنظيم داعش الإرهابي إياد حامد الجميلي الذي يشغل منصب ما يسمى ب - \" وزير الحرب \" في التنظيم .\n2 - الحزب الديموقراطي الكردستاني والوطني الكردستاني يتفقان على الإستفتاء بشأن الإنفصال عن العراق .\n3 - قتلى وجرحى إثر انفجار في محطة مترو سان بطرسبرغ الروسية .\n4 - مقتل شرطيين روسيين في أستراخان على أيدي متطرفين .\nفرنسا تدعو لعقد جلسة طارئة لمجلس الأمن لبحث الهجوم الكيماوي على إدلب في سوريا .\nالدفاع الروسية تنفي المزاعم عن ضربات روسية على بلدة خان شيخون في سوريا .\n5 - العاهل المغربي يعي ن الحكومة الجديدة برئاسة سعد الدين العثماني .\n6 - إصابة شخص بانفجار وسط مدينة روستوف على نهر الدون جنوب روسيا .\nحركة حماس تعدم 3 متهمين بالتخابر مع إسرائيل .\nالأمم المتحدة تطالب بهدنة في سوريا لمدة 3 أيام .\n7 - أميركا تطلق عشرات الصواريخ الموجهة على مطار الشعيرات في سوريا .\nقتلى وجرحى إثر حادث دهس في السويد .\nوزارة الدفاع الروسية تبلغ البنتاغون بوقف عمل قنوات الخط الساخن للإتصال .\n8 - بريطانيا تعلن إلغاء زيارة وزير خارجيتها إلى موسكو بسبب التطورات في سوريا .\nغرق قارب يقل 40 مدنيا حاولوا الفرار من داعش عبر نهر الفرات غربي مدينة الرقة السورية .\nبلجيكا تعلن سحب مقاتلاتها المشاركة في قوات التحالف الدولي ضد داعش .\nمقتل شخص وإصابة 2 آخرين في إطلاق نار بمجمع تجاري في ولاية فلوريدا الأميركية .\n9 - ضحايا بانفجار استهدف كنيسة مار جرجس في مصر وداعش يتبنى .\nانفجار استهدف مركز تدريب للشرطة في طنطا المصرية وداعش يتبنى العملية .\nقتلى في انفجار استهدف الإسكندرية وداعش يتبنى .\n10 - مقتل شخصين بإطلاق نار داخل مدرسة في مدينة سان برناردينو الأميركية .\n11 - انفجار في مدينة ديار بكر جنوب شرقي تركيا .\nالجيش السوري يسقط طائرتي تصوير مسي رتين للمجموعات الإرهابية بريف حلب الشمالي .\nانفجار بمستودع للذخيرة في ولاية ميسوري الأميركية .\n12 - روسيا تستخدم الفيتو ضد مشروع قرار في مجلس الأمن متعلق بالهجوم الكيماوي في سوريا .\n13 - الداخلية المصرية تكشف هوية منفذ تفجير الكنيسة .\n14 - إجلاء مدنيين ومقاتلين من أربع مناطق محاصرة في سوريا الزبداني ومضايا والفوعة وكفريا .\nالقضاء الفرنسي يطلب من البرلمان الأوروبي رفع الحصانة عن المرشحة للرئاسة مارين لوبان .\nروحاني يسجل اسمه كمرشح للإنتخابات الرئاسية الإيرانية المقبلة .\nانفجار ضخم يهز مطار مدينة سبليت في كرواتيا .\n15 - تفجير في حلب يستهدف تجمع الخارجين من بلدتي كفريا والفوعا وسقوط عشرات القتلى والجرحى 16 - تركيا تصوت على استفتاء يعزز من صلاحيات رئيسها .\nالمعارضة التركية تعلن الطعن بنتائج الإستفتاء أمام المحكمة الدستورية العليا .\n18 - رئيسة الوزراء البريطانية تدعو لانتخابات مبكرة في 8 حزيران المقبل .\nتحطم طائرة مروحية تركية تقل 12 شخصا في شرق البلاد .\nمقتل 12 من القوات السعودية إثر سقوط مروحية عسكرية في اليمن .\nمقتل شرطي وإصابة 4 باستهداف نقطة أمنية قرب دير سانت كاثرين في سيناء .\n19 - خروج المسلحين من الزبداني ومضايا ووصول قافلة الفوعة إلى الراشدين .\nقتلى وجرحى إثر تفجير استهدف حي صلاح الدين في حلب .\nالشرطة الروسية تقتل شخصين يشتبه بتحضيرهما لهجوم مسلح .\nاستشهاد شاب فلسطيني بنار الإحتلال الإسرائيلي بزعم محاولته تنفيذ عملية دهس .\nالمجلس الإنتخابي يرفض جميع الطعون المقد م ة من المعارضة التركية على نتائج الإستفتاء .\n20 - مقتل مستشار عسكري روسي في هجوم شنه مسلحون على موقع للجيش السوري .\nمجلس صيانة الدستور في إيران يستبعد أحمدي نجاد ويعلن أسماء 6 مرشحين للرئاسة ."
  ],
  "url": [
    "http://www.watanserb.com/2017/12/04/%D8%A7%D8%BA%D8%AA%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D9%8A%D9%85%D9%86%D9%8A-%D8%A7%D9%84%D9%85%D8%AE%D9%84%D9%88%D8%B9-%D8%B9%D9%84%D9%8A-%D8%B9%D8%A8%D8%AF%D8%A7/",
    "http://houriyamedia.info/node/3319",
    "http://www.alghad.tv/%D8%AA%D8%B6%D8%A7%D8%B1%D8%A8-%D8%AD%D9%88%D9%84-%D9%85%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D9%8A%D9%85%D9%86%D9%8A-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%B9%D9%84/",
    "http://sumer.news/ar/news/24215/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1--%D9%85%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D9%8A%D9%85%D9%86%D9%8A-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%B9%D9%84%D9%8A-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%B5%D8%A7%D9%84%D8%AD",
    "https://arabic.sputniknews.com/arab_world/201612101021175649-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%82%D8%AA%D9%84%D9%89-%D8%AC%D8%B1%D8%AD%D9%89-%D8%AA%D9%81%D8%AC%D9%8A%D8%B1-%D9%85%D8%AC%D9%86%D8%AF%D9%8A%D9%86-%D9%85%D8%B3%D8%AC%D8%AF/",
    "https://www.almada.org/%D8%AA%D8%AD%D9%82%D9%8A%D9%82%D8%A7%D8%AA/2017-%D8%B9%D8%A7%D9%85-%D8%B3%D8%AD%D9%82-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%A8%D9%88%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D9%89-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}