{
  "id": "R-411",
  "claim": "قتلت قوات الأمن التركية 17 مسلحا كرديا قرب الحدود مع العراق في جنوب شرق تركيا بعد الإعلان عن مقتل ثمانية من أفراد قوات الأمن في تلك الاشتباكات",
  "fact": "true",
  "article": [
    "\" أعلن الجيش التركي أنه شن ضربات جديدة صباح اليوم السبت , على وحدات حماية الشعب الكردية في منطقة عفرين بريف حلب شمال غربي سوريا .\nشن سلاح الجو التركي غارات جوية على معسكرات منظمة حزب العمال الكردستاني ( بي .\nكيه ) الإنفصالي , شمالي العراق , ما أدى إلى تدمير ملاجئ ومخازن أسلحة تابعة للحزب .\nأعلن الجيش التركي , اليوم الأحد , مقتل 13 من عناصر منظمة حزب العمال الكردستاني وتدمير سبعة أهداف لها في غارة شنتها مقاتلاته على مواقع للمنظمة شمالي العراق .\nشك لت التحولات في العلاقات بين تركيا والدول الخليجية منعطفا نحو شراكة استراتيجية , كانت الأسس الأولى لها قد و ضعت في سبتمبر 2008 , عندما أعلن وزراء خارجية دول مجلس التعاون الخليجي تركيا \" شريكا استراتيجيا \" .\nقتلت إرهابيتان من منظمة حزب العمال الكردستاني ( P . K . K ) , اليوم الأربعاء , في اشتباك مع قوات الأمن بولاية ( سيعرت ) جنوب شرقي تركيا .\nأكد مسؤول تركي اليوم الثلاثاء , أن بلاده لن تسحب قواتها من معسكر بعشيقة العسكري في شمالي العراق قبل انتهاء عملية تحرير الموصل من سيطرة تنظيم داعش .\nأعلنت رئاسة الأركان التركية اليوم الخميس , مقتل 38 مسلحا من تنظيم داعش خلال يوم أمس في إطار العمليات التي تقودها في شمال سوريا .\nقتلت القوات التركية , أمس الأحد , مسلحا من منظمة حزب العمال الكردستاني ( بي كا كا ) الإرهابية , وقبضت على آخر , في ولاية ماردين , جنوب شرقي البلاد .\nأعلنت منظمة ( هيومن رايتس ووتش ) اليوم الخميس , أن جماعات مسلحة في العراق تتبع ( حزب العمال الكردستاني ) تجند ص بية وفتيات .\nأوقفت قوات الأمن التركية , اليوم الاثنين , 67 من قيادات حزب الشعوب الديمقراطي , في أربعة مدن منها أنقرة وإسطنبول , في إطار التحقيقات المتعلقة بدعم الإرهاب .\nأعلن الجيش التركي اليوم السبت , أن ما لا يقل عن 19 مسلحا من منظمة حزب العمال الكردستاني ( بي كا كا ) قتلوا في هجمات جوية نفذتها طائرات تركية شمالي العراق .\nأعلنت رئاسة الأركان التركية , اليوم السبت , مقتل ثمانية عناصر من منظمة ( حزب العمال الكردستاني ) , في عمليات أمنية مدعومة بغطاء جوي , بولاية تونجلي شرقي البلاد .\nأعلنت رئاسة الأركان التركية اليوم الأربعاء , مقتل عشرة من مسلحي منظمة حزب العمال الكردستاني ( بي كا كا ) خلال عمليات عسكرية بولاية شرناق جنوب شرقي البلاد .\nألقت قوات الأمن التركية اليوم الاثنين , القبض على سليم آيبار القيادي البارز بمنظمة حزب العمال الكردستاني ( بي كا كا ) في محافظة هك اري جنوب شرقي البلاد .\nألقت القوات التركية اليوم الخميس , القبض على 48 مشتبها بانتمائهم لتنظيم ( داعش ) الإرهابي وحزب العمال الكردستاني ( P . P . K ) في ثلاث محافظات في البلاد .\nقال مكتب حاكم إقليم ديار بكر التركي إن الانفجار الذي وقع بأكبر مدن جنوب شرق تركيا اليوم الجمعة نجم عن انفجار سيارة ملغومة مضيفا أن الاعتقاد السائد هو أنه من فعل حزب العمال الكردستاني .\nأكد الرئيس التركي رجب طيب أردوغان , اليوم الخميس , أن العملية العسكرية التركية في شمال سوريا ستستهدف مدينتي منبج والرقة بعد بلدة الباب . وقال أردوغان في كلمة ألقاها في أنقرة وأذيعت على الهواء إنه أطلع الرئيس الأمريكي باراك أوباما بخططه خلال محادثة هاتفية أمس الأربعاء .\nقتل جنديان تركيان وج رح خمسة آخرون اليوم الخميس , خلال اشتباك مع عناصر من منظمة ( حزب العمال الكردستاني ) في محافظة هكاري جنوب شرقي البلاد .\nأعلنت رئاسة الأركان التركية اليوم الثلاثاء , أن مقاتلات تابعة لسلاح الجو قصفت مواقع لمنظمة ( حزب العمال الكردستاني ) شمالي العراق . ووفقا لما نقلته وكالة \" الأناضول \" التركية للأنباء فإن المقاتلات استهدفت أمس مواقع عسكرية وملاجئ ومخازن أسلحة وذخيرة تابعة للمنظمة شمالي العراق .\nأعلنت رئاسة الأركان التركية اليوم الاثنين , عن مقتل 417 إرهابيا والقبض على 120 آخرين خلال الأسابيع الستة الماضية في عمليات أمنية ضد التنظيمات الإرهابية في أنحاء البلاد , وعلى رأسها منظمة حزب العمال الكردستاني .\nأفادت تقارير إخبارية تركية بمقتل ستة جنود جراء انفجار سيارة مفخخة استهدفت نقطة عسكرية بمحافظة هكاري شرقي البلاد . ووفقا لوكالة \" دوغان \" التركية فإن مسلحين من منظمة \" حزب العمال الكردستاني \" فجروا السيارة المفخخة في نقطة بمنطقة سيمدينلي بالمحافظة .\nأفادت مصادر أمنية تركية اليوم الاثنين , بمقتل جنديين وأصيب آخر , إثر انفجار عبوة ناسفة أثناء مرور مركبة عسكرية في قضاء شمدينلي بولاية هكاري جنوب شرقي البلاد , فيما قتل 20 مسلحا من حزب العمال الكردستاني في اشتباكات مع الجيش التركي في شرناق المجاور للولاية .\nقتل ثلاثة من حراس القرى الأتراك , اليوم الخميس , في هجوم شنته عناصر من منظمة ( حزب العمال الكردستاني ) بمحافظة هكاري جنوب شرقي البلاد .\nأعلنت مصادر في القوات المسلحة التركية , اليوم الأربعاء , أن طائراتها الحربية دمرت عشرة مواقع بينها ملاجئ ومخازن أسلحة تابعة لمنظمة ( حزب العمال الكردستاني ) في منطقتي هاكورك وغارا شمالي العراق .\nقتل اثنان من رجال الأمن الأتراك وأصيب ثمانية آخرون , اليوم الاثنين , إثر تفجير عبوة ناسفة نفذه مسلحون من منظمة ( حزب العمال الكردستاني ) أثناء مرور حافلة تقل عسكريين وحراس قرى , على أحد الطرق بولاية ماردين جنوب شرقي البلاد .\nقتل أربعة من عناصر منظمة ( حزب العمال الكردستاني ) في قصف تركي لمواقعهم في الجانب العراقي من الحدود الفاصلة بين البلدين .\nدمرت الطائرات الحربية التركية , صباح اليوم الأربعاء , هدفين للإرهابيين في غارة على قضاء تشوكورجا بمحافظة هكاري جنوب شرقي البلاد .\nقصفت الطائرات التركية اليوم الاثنين , مواقع حزب العمال الكردستاني في منطقة زيباري شمالي دهوك بإقليم كردستان العراق .\nنقلت وكالة الأناضول الرسمية للأنباء اليوم الأحد عن مصادر أمنية قولها إن طائرات تركية قصفت عشرة أهداف للمسلحين الأكراد في جنوب شرق البلاد وشرقها خلال الليل . جاءت الضربات الجوية في أحد أعنف الأيام في القتال الدائر في جنوب شرق تركيا الذي تقطنه أغلبية كردية في الأيام القليلة الماضية .\nذكرت مصادر أمنية اليوم السبت أن ثمانية من قوات الأمن التركية و 11 مسلحا من حزب العمال الكردستاني المحظور قتلوا في اشتباكات دارت الليلة الماضية بجنوب شرق تركيا .\nأكد حزب العمال الكردستاني في إقليم كردستان العراق اليوم الثلاثاء أن القصف التركي لمواقع الحزب في العراق لم يوقع أي خسائر تذكر .\nقتل عسكريان تركيان برتبة رقيب وإصابة ثلاثة جنود آخرين , اليوم الاثنين , جراء هجوم شنه مسلحون من منظمة ( حزب العمال الكردستاني ) في محافظة هكاري جنوب شرقي البلاد .\nحذر وزير الخارجية التركي مولود جاويش أوغلو , اليوم الاثنين , من أن القوات التركية ستظل تستهدف عناصر وحدات حماية الشعب الكردية في منطقة شمال سوريا حتى تنسحب إلى شرق نهر الفرات . ونقلت وكالة \" الأناضول \" التركية عن جاويش , القول : \" ستظل وحدات حماية الشعب مستهدفة حتى تنتقل إلى شرق الفرات \" .\nأصيب جنديان تركيان , اليوم الأحد , جراء هجوم مسلح نفذته عناصر من حزب العمال الكردستاني ضد قوات عسكرية في محافظة هكاري جنوب شرقي البلاد .\nقتل جندي تركي وأصيب ثلاثة من أفراد الشرطة اليوم الاثنين في هجومين نفذهما عناصر من حزب العمال الكردستاني في محافظة طونج إيلي شرقي البلاد , فيما ارتفع ضحايا تفجير غازي عنتاب إلى 54 شخصا أعلنت وسائل الأعلام التركية اليوم الخميس , بأن ثلاثة أشخاص على الأقل قتلوا وأصيب 50 آخرين في هجوم بسيارة ملغومة على مركز للشرطة في مدينة إلازيج شرقي البلاد .\nأعلنت مصادر عسكرية تركية , اليوم الخميس , أن طائرات مقاتلات استهدفت مجموعة من عناصر منظمة حزب العمال الكردستاني في منطقة سينات - حفتنين شمالي العراق .\nلقي عشرة جنود أتراك حتفهم وأصيب آخرين , اليوم الأربعاء , في سلسلة هجمات نفذتها منظمة ( حزب العمال الكردستاني ) جنوب شرقي البلاد .\nقتلت الطائرات الحربية التركية اليوم الأحد 13 من عناصر منظمة ( حزب العمال الكردستاني ) في ريف محافظة ( سيعرت ) جنوب شرقي البلاد . ونقلت وكالة \" الأناضول \" التركية للأنباء عن مصادر أمنية , القول : \" إن العملية جاءت إثر ورود معلومات استخباراتية أفادت بوجود عناصر من المنظمة في المنطقة \" .\nاتهم الرئيس التركي رجب طيب اردوغان الثلاثاء الغرب بدعم \" الإرهاب \" ومدبري الانقلاب الذين حاولوا إزاحته عن السلطة , في اعنف هجوم له على حلفاء أنقرة الغربيين منذ الانقلاب الفاشل في 15 تموز / يوليو .\nوقال اردوغان في خطاب متلفز من القصر الرئاسي \" للأسف , الغرب يدعم الإرهاب ومدبري الانقلاب \" .\nقال مسؤولون عسكريون إن الجيش التركي قتل 35 مسلحا من حزب العمال الكردستاني بعد أن حاولوا اقتحام قاعدة في إقليم هكاري بجنوب شرق البلاد في وقت مبكر اليوم السبت . وأضاف المسؤولون أن عدد قتلى اشتباكات وقعت أمس الجمعة في هكاري ارتفع إلى ثمانية جنود مع إصابة 25 آخرين .\nذكرت وكالة أنباء الأناضول التركية الأربعاء أن الجيش التركي قصف مواقع لحزب العمال الكردستاني في شمال العراق للمرة الأولى منذ محاولة الانقلاب على نظام الرئيس رجب طيب اردوغان , مما أدى إلى مقتل عشرين عنصرا .\nقتل جندي تركي وأحد حراس القرى ( عناصر محلية متعاقدة مع الدولة ) وأصيب عشرة آخرين بجروح , فجر اليوم الأحد , جراء هجوم بسيارة مفخخة نفذه مسلحون من منظمة ( حزب العمال الكردستاني ) قرب مخفر للدرك التركي بمحافظة ( وان ) جنوب شرقي البلاد .\nأصيب ثمانية أشخاص جراء تفجير سيارة مفخخة في قضاء دجلة بمحافظة دياربكر جنوب شرقي تركيا .\nأفادت وسائل إعلام تركية بمقتل جنديين اليوم الأحد , في هجوم مسلح نفذته منظمة ( حزب العمال الكردستاني ) بمحافظة ديار بكر جنوب شرقي البلاد .\nشن مسلحو تنظيم ( داعش ) في العراق اليوم الأربعاء , هجوما انتحاريا واسعا على محوري بارا ومزار شيشمس غرب جبل سنجار 520 كم شمال غرب بغداد .\nأعلن الحرس الثوري الإيراني , اليوم الاثنين , قتله لخمسة أفراد من جماعة كردية وصفتها ب - < الانفصالية > شاركت في هجمات وقعت الشهر الماضي في المناطق ذات الغالبية السكانية الكردية شمال غربي البلاد .\nقتل أربعة من عناصر منظمة ( حزب العمال الكردستاني ) في اشتباكات اندلعت بين قوات الأمن التركية , وعناصر من المنظمة بمحافظة شرناق جنوب شرقي البلاد .\nلقي جنديان تركيان مصرعهما وجرح 3 آخرون إثر انفجار عبوة ناسفة في قضاء نصيبين بولاية ماردين , جنوب شرقي البلاد . وأفادت وكالة أنباء الأناضول عن مصادر أمنية أن عناصر حزب العمال الكردستاني ( بي كا كا ) المحظور قاموا بتفجير عبوة مزروعة على الطريق , أثناء اشتباكهم مع القوات الأمنية .\nآخر الأخبارالأكثر رواجا الجزيرة صحيفة سعودية يومية تصدر عن مؤسسة الجزيرة للصحافة والطباعة والنشر ومقرها العاصمة الرياض . أسسها الشيخ عبدالله بن خميس وصدر عددها الاول كمجلة شهرية في أبريل 1960 م . تواصل معنا عبرتواصل معنا عبرجميع الحقوق محفوظة 2015 الجزيرةجميع الحقوق محفوظة 2016 الجزيرة",
    "2017 عام سحق داعش وعودة البوصلة الى فلسطين | AlMada بيروت 2017 عام سحق داعش وعودة البوصلة الى فلسطين الأربعاء 27 كانون الأول 2017 أهم الأحداث الدولية التي طبعت العام 2017 : كانون الثاني 1 - مسلح يقتل 11 شخصا ثم ينتحر داخل حفلة لرأس السنة في البرازيل .\n2 - داعش يعلن مسؤوليته عن هجوم الملهى الليلي في إسطنبول ليلة رأس السنة .\n7 - هبوط أول طائرة مدنية في مطار حلب الدولي منذ 4 سنوات .\n8 - عملية دهس في القدس وسقوط 4 قتلى من نخبة جنود الإحتلال .\n10 - تعيين جاريد كوشنر , صهر الرئيس الأميركي دونالد ترامب , مستشارا كبيرا للبيت الأبيض .\nمقتل سفير الإمارات وآخرين وإصابة والي قندهار باعتداء استهدف مقر إقامة الوالي في أفغانستان .\n11 - الإمارات تنشئ أول نيابة ومحكمة للسياحة في العالم .\n12 - افتتاح أول سفارة فلسطينية في الفاتيكان .\n13 - الإحتلال الإسرائيلي يقصف مطار المزة العسكري بدمشق في سوريا .\n15 - انعقاد مؤتمر باريس للسلام في الشرق الأوسط ودعوات لحل الصراع الفلسطيني - الإسرائيلي من خلال حل الدولتين .\n16 - قتلى وجرحى بإطلاق نار في مهرجان موسيقي في المكسيك .\n16 - اعتقال منفذ هجوم ليلة رأس السنة في اسطنبول .\n19 - داعش يعدم 12 شخصا في مدينة تدمر الأثرية في سوريا .\n20 - تنصيب دونالد ترامب رئيسا للولايات المتحدة الأميركية .\n23 - انطلاق محادثات استانا حول سوريا التي جمعت للمرة الأولى منذ اندلاع الأزمة الأطراف السورية بهدف وقف إطلاق النار .\n24 - رئيس الوزراء العراقي حيدر العبادي يعلن السيطرة رسميا على شرقي الموصل .\nافتتاح أول مركز للناتو في الخليج بالكويت .\n25 - الرئيس الأميركي دونالد ترامب يوق ع قرارا يقضي ببناء جدار فاصل بين أميركا والمكسيك .\n28 - ترامب يعل ق برنامج قبول اللاجئين القادمين من دول عربية وإسلامية عدة منها سوريا وايران .\n30 - إطلاق نار على مصلين في مسجد في مدينة كيبيك الكندية .\nشباط 1 - احتجاز رهائن بينهم أطباء في مستشفى في اسطنبول بتركيا .\n12 - انتخاب وزير الخارجية الألماني السابق فرانك فالتر شتاينماير رئيسا رسميا للبلاد .\n14 - استقالة مستشار الأمن القومي الأميركي مايكل فلين والرئيس دونالد ترامب يعي ن الجنرال كيث كيلوغ بديلا موقتا .\nإلقاء القبض على العقل المدبر لهجوم رأس السنة في إسطنبول وهو فرنسي من أصول تركية .\nاغتيال كيم جونغ نام الأخ غير الشقيق للزعيم الكوري الشمالي كيم جونغ أون في ماليزيا .\n16 - تركيا تعلن انتهاء معركة الباب في سوريا .\n19 - مجهول يطعن عددا من المارة بسكين في مدينة مونتوبان جنوب فرنسا , ويتسبب بإصابة 3 أشخاص .\nوقد أطلقت الشرطة النار على المهاجم وقتلته .\n20 - بدء خروج 200 شخص من المسلحين وذويهم من بلدة سرغايا في ريف دمشق .\n23 - القوات العراقية تسيطر على مطار الموصل .\n24 - داعش يستهدف نقطة تفتيش أمنية في مدينة الباب السورية بتفجير انتحاري يودي بحياة 40 شخصا .\n25 - هجومان إرهابيان نفذهما 6 انتحاريين على مراكز أمنية في حمص واستشهاد رئيس فرع الأمن العسكري .\nحادث دهس في مدينة هايدلبرغ , جنوب غربي ألمانيا , أدى إلى وقوع قتيل وعدد من الجرحى , بينهم منفذ الهجوم .\n26 - حادث دهس في مهرجان ماردي جرا في نيو أورليانز بولاية لويزيانا الأميركية تسبب بأكثر من 10 إصابات , والمشتبه فيه كان مخمورا .\nآذار 2 - انسحاب داعش من تدمر وعودة المدينة الى كنف الدولة السورية .\n7 - إحباط محاولة لاغتيال الملك سلمان بن عبد العزيز أثناء زيارته لكوالالمبور في ماليزيا .\n9 - هجوم بساطور على مسافرين داخل مبنى محطة القطار المركزية في مدينة دوسلدورف الألمانية وسقوط عدد من الجرحى .\n11 - تفجيران إرهابيان بعبوات ناسفة في منطقة باب مصلى بدمشق في سوريا وسقوط ضحايا وجرحى , وتنظيم \" تحرير الشام \" يتبنى الهجوم .\n12 - حافلة تصدم حشدا في هايتي وتقتل 34 شخصا .\n13 - قتلى وجرحى في حادث تدافع بحفل موسيقي لمغني الروك إنديو سولاري في الأرجنتين .\nإخلاء سبيل الرئيس المصري الأسبق حسني مبارك بعد تبرئته من اتهامات قتل المتظاهرين إبان ثورة الخامس والعشرين من كانون الثاني 2011 .\n15 - قتلى وجرحى بتفجير انتحاري استهدف القصر العدلي في دمشق .\nتفجير انتحاري داخل مطعم في منطقة الربوة في العاصمة السورية دمشق .\n17 - الجيش السوري يسقط طائرة للإحتلال الإسرائيلي اخترقت أجواء سوريا واستهدفت مواقع عسكرية .\nاستقالة الأمينة العامة للإسكوا ريما خلف بعد رفضها سحب تقريرها الذي يدين \" إسرائيل \" بفرض نظام فصل عنصري في الأراضي المحتلة .\n18 - خروج الدفعة الأولى من مسلحي حي الوعر بحمص باتجاه ريف حلب الشمالي الشرقي في سوريا .\nاطلاق نار في مطار أورلي في فرنسا ومنفذ الهجوم يصرخ : \" ارموا أسلحتكم .\nأنا هنا لأموت باسم الله وسيكون هناك قتلى \" .\n20 - الجيش السوري يستعيد السيطرة على شركة الكهرباء ومعمل النسيج شمال حي جوبر .\nالجيش السوري يسقط طائرة استطلاع إسرائيلية من دون طيار , بعد خرقها الأجواء السورية في ريف القنيطرة .\n21 - مقتل القيادي في جبهة النصرة الملقب ب - \" ابو العباس الضرير \" بغارة جوية في ريف إدلب .\nقتلى وجرحى في انفجار استهدف سوقا شعبيا في مدينة عزان بمحافظة شبوة باليمن .\n22 - أكثر من 30 قتيلا في غارة للتحالف الدولي الذي تقوده أميركا على مدرسة شمالي سوريا .\nعملية دهس على جسر ويستمينستر في لندن تبعها هجوم مسلح على البرلمان البريطاني أدى إلى مقتل 4 أشخاص , بينهم المعتدي ورجل شرطة , وإلى جرح حوالى 20 شخصا .\n26 - قتيل وأكثر من 10 جرحى بإطلاق نار على ملهى ليلي في مدينة سينسيناتي في ولاية أوهايو الأميركية .\nنيسان 1 - خروج الدفعة الثالثة من مسلحي حي الوعر في حمص .\nمقتل الرجل الثاني في تنظيم داعش الإرهابي إياد حامد الجميلي الذي يشغل منصب ما يسمى ب - \" وزير الحرب \" في التنظيم .\n2 - الحزب الديموقراطي الكردستاني والوطني الكردستاني يتفقان على الإستفتاء بشأن الإنفصال عن العراق .\n3 - قتلى وجرحى إثر انفجار في محطة مترو سان بطرسبرغ الروسية .\n4 - مقتل شرطيين روسيين في أستراخان على أيدي متطرفين .\nفرنسا تدعو لعقد جلسة طارئة لمجلس الأمن لبحث الهجوم الكيماوي على إدلب في سوريا .\nالدفاع الروسية تنفي المزاعم عن ضربات روسية على بلدة خان شيخون في سوريا .\n5 - العاهل المغربي يعي ن الحكومة الجديدة برئاسة سعد الدين العثماني .\n6 - إصابة شخص بانفجار وسط مدينة روستوف على نهر الدون جنوب روسيا .\nحركة حماس تعدم 3 متهمين بالتخابر مع إسرائيل .\nالأمم المتحدة تطالب بهدنة في سوريا لمدة 3 أيام .\n7 - أميركا تطلق عشرات الصواريخ الموجهة على مطار الشعيرات في سوريا .\nقتلى وجرحى إثر حادث دهس في السويد .\nوزارة الدفاع الروسية تبلغ البنتاغون بوقف عمل قنوات الخط الساخن للإتصال .\n8 - بريطانيا تعلن إلغاء زيارة وزير خارجيتها إلى موسكو بسبب التطورات في سوريا .\nغرق قارب يقل 40 مدنيا حاولوا الفرار من داعش عبر نهر الفرات غربي مدينة الرقة السورية .\nبلجيكا تعلن سحب مقاتلاتها المشاركة في قوات التحالف الدولي ضد داعش .\nمقتل شخص وإصابة 2 آخرين في إطلاق نار بمجمع تجاري في ولاية فلوريدا الأميركية .\n9 - ضحايا بانفجار استهدف كنيسة مار جرجس في مصر وداعش يتبنى .\nانفجار استهدف مركز تدريب للشرطة في طنطا المصرية وداعش يتبنى العملية .\nقتلى في انفجار استهدف الإسكندرية وداعش يتبنى .\n10 - مقتل شخصين بإطلاق نار داخل مدرسة في مدينة سان برناردينو الأميركية .\n11 - انفجار في مدينة ديار بكر جنوب شرقي تركيا .\nالجيش السوري يسقط طائرتي تصوير مسي رتين للمجموعات الإرهابية بريف حلب الشمالي .\nانفجار بمستودع للذخيرة في ولاية ميسوري الأميركية .\n12 - روسيا تستخدم الفيتو ضد مشروع قرار في مجلس الأمن متعلق بالهجوم الكيماوي في سوريا .\n13 - الداخلية المصرية تكشف هوية منفذ تفجير الكنيسة .\n14 - إجلاء مدنيين ومقاتلين من أربع مناطق محاصرة في سوريا الزبداني ومضايا والفوعة وكفريا .\nالقضاء الفرنسي يطلب من البرلمان الأوروبي رفع الحصانة عن المرشحة للرئاسة مارين لوبان .\nروحاني يسجل اسمه كمرشح للإنتخابات الرئاسية الإيرانية المقبلة .\nانفجار ضخم يهز مطار مدينة سبليت في كرواتيا .\n15 - تفجير في حلب يستهدف تجمع الخارجين من بلدتي كفريا والفوعا وسقوط عشرات القتلى والجرحى 16 - تركيا تصوت على استفتاء يعزز من صلاحيات رئيسها .\nالمعارضة التركية تعلن الطعن بنتائج الإستفتاء أمام المحكمة الدستورية العليا .\n18 - رئيسة الوزراء البريطانية تدعو لانتخابات مبكرة في 8 حزيران المقبل .\nتحطم طائرة مروحية تركية تقل 12 شخصا في شرق البلاد .\nمقتل 12 من القوات السعودية إثر سقوط مروحية عسكرية في اليمن .\nمقتل شرطي وإصابة 4 باستهداف نقطة أمنية قرب دير سانت كاثرين في سيناء .\n19 - خروج المسلحين من الزبداني ومضايا ووصول قافلة الفوعة إلى الراشدين .\nقتلى وجرحى إثر تفجير استهدف حي صلاح الدين في حلب .\nالشرطة الروسية تقتل شخصين يشتبه بتحضيرهما لهجوم مسلح .\nاستشهاد شاب فلسطيني بنار الإحتلال الإسرائيلي بزعم محاولته تنفيذ عملية دهس .\nالمجلس الإنتخابي يرفض جميع الطعون المقد م ة من المعارضة التركية على نتائج الإستفتاء .\n20 - مقتل مستشار عسكري روسي في هجوم شنه مسلحون على موقع للجيش السوري .\nمجلس صيانة الدستور في إيران يستبعد أحمدي نجاد ويعلن أسماء 6 مرشحين للرئاسة .",
    "تركيا وقرار الحرب ضد الأكراد والدولة وردود الفعل عليها 26 - 7 - 2015 اخر تحديثالأحد - 21 / 01 / 2018 \\ \\ تركيا وقرار الحرب ضد الأكراد والدولة وردود الفعل عليها 26 - 7 - 2015 تركيا وقرار الحرب ضد الأكراد والدولة وردود الفعل عليها 26 - 7 - 2015 قررت تركيا بعد فترة طويلة من الحياد السلبي اتجاه الدولة الإسلامية والأكراد دخول الحرب مع التحالف الدولي حيث سمحت للولايات المتحدة باستخدام القاعدة أنجرليك الأميركية والقيام بهجمات ضد الدولة الإسلامية في الداخل السوري وهجمات ضد قوات الكردستاني في العراق وذلك بعد هجمات إرهابية شهدتها الدولة التركية الأسبوع الماضي .\nوتوعد رئيس الوزراء داود اوغلو بالوقوف في وجه كل من يهدد امن واستقرار تركيا مؤكدا إن الهدف من الحرب هو القضاء على المنظمات الإرهابية أمثال الدولة الإسلامية وكما توافق مع الولايات المتحدة على هذه الحرب . و أرسلت تركيا برسالة الى مجلس الأمن لتوضيح أسباب غاراتها الجوية على سوريا فيما أكدت الولايات المتحدة حق تركيا بالتدخل ضد الدولة الإسلامية والأكراد .\nوفي لشأن الكردي أكد مسعود البارزاني على ضرورة وقف القصف التركي على مواقع العمال الكردستاني وفيما اعتبر حزب العمال الكردستاني عن انتهاء الهدنة بينه وبين الدولة التركية بعد عملية القصف لمواقعه . فيما أكد الاتحاد الأوربي دعمه لتركيا في حربها ضد الإرهاب فيما طالبت إيران تركيا التنسيق مع دولة الأسد في الحرب ضد الإرهاب وكذلك استنكرت الدولة الاسدية الانتهاك التركي لسيادة الدولة .\nفيما رحب جيش الإسلام بالتدخل التركي مؤكدا استعداده للتعاون مع الدولة التركية في محاربة الإرهاب وفيما اعتبرت هذه الخطوة تطورا كبيرا في مسيرة الحرب على الإرهاب ضد تنظيم الدولة ويبقى التساؤل هل ينجح التحالف التركي - الأمريكي في القضاء على تنظيم الدولة ووقف الإرهاب على الحدود التركية ? وما هو مصير عملية السلام التركية - الكردية بعد هذه الهجمات ? خاصة بعد تصريحات للتلفزيون الإسرائيلي : تركيا ستشتعل 1 .\nالوسط : أنقرة تواصل اعتقال المئات على خلفية اتهامهم بالتشدد أو الإرهاب . . تركيا تشن ضربات جديدة على \" داعش \" في سورية وحزب العمال الكردستاني في العراق 2 .\nايلاف : الاتحاد الأوروبي : ندعم تركيا في حربها على الإرهاب 3 .\nالشرق الاوسط : تركيا تواصل غاراتها على \" داعش \" و \" الكردستاني \" وتتوقع نشوء \" مناطق آمنة \" . . مصدر رسمي ل - \" الشرق الأوسط \" : الولايات المتحدة باتت أقرب من أي وقت مضى إلى الرأي التركي 4 .\nالرياض \" : تركيا تبرر غاراتها الجوية في سورية برسالة للأمم المتحدة 5 .\nالشروق : حزب العمال الكردستاني : لم يعد للهدنة مع تركيا أي معنى 6 .\nفيتو : صحيفة بريطانية : الارتباك يسود تركيا بعد استهدافها \" داعش \" و \" الأكراد \" 7 .\nرويترز : تركيا تهاجم الدولة الإسلامية ومسلحي الأكراد سعيا لإقامة \" منطقة آمنة \" 8 .\nالغد الاردنية : تركيا تنخرط بشكل مباشر بالحرب في سورية 9 .\nالعربي الجديد : حكومة كردستان العراق تتهم حزب أوجلان باستدراج تركيا للحرب 10 .\nبغداد تايمز : عبد الله : نحذر تركيا من خلط الاوراق وادخال المنطقة في ازمة سياسية وعسكرية جديدة 13 .\nالعرب اليوم : تركيا : غايتنا هي القضاء على خطر داعش 14 .\nعكس السير : البارزاني يطالب تركيا بوقف قصف مواقع العمال الكردستاني 15 .\nوطن : ( الإندبندنت ) ترصد سبب تأخر تركيا في مجابهة ( داعش ) 16 .\nالمستقلة : أوغلو : البارزاني أكد أحقية تركيا بتنفيذ عملية ضد حزب العمال الكردستاني .\nدمشق : منفتحون لأي تعاون عسكري لمحاربة الإرهاب ونرفض انتهاك تركيا لأراضينا 19 .\nالجارديان : استهداف تركيا للأكراد وداعش قد يزيد من تعقد المنطقة 20 .\nصدى البلد : هآرتس : الولايات المتحدة تدعم تركيا في الدفاع عن النفس ضد حزب العمال الكردستاني 21 .\nالشرق القطرية : \" جيش الإسلام \" يعلن تضامنه مع تركيا في مواجهة \" داعش \" 22 .\nالحياة : ديبلوماسي أميركي يدين هجمات \" العمال الكردستاني \" في تركيا 23 .\nالعربي الجديد : تركيا تحجب مواقع كردية عراقية مع هجماتها ضد \" الكردستاني \" 25 .\nزمان عربي : تركيا : استشهاد جنديين وإصابة 4 في هجوم مسلح ب - \" ليجة \" 26 .\nسي ان ان : واشنطن : لا علاقة بين مشاركة تركيا في قتال \" داعش \" وهجومها على \" العمال الكردستاني \" 27 .\nالبوابة : تركيا : أجزاء من شمال سوريا ستصبح منطقة آمنة 28 .\nالشرق القطرية : تركيا : اتفاقنا مع أمريكا يهدف للقضاء على \" داعش \" نهائيا 29 .\nوقتل عشرات الآلاف في هذا التمرد وقالت قوات الدفاع الشعبي , الجناح العسكري لحزب العمال الكردستاني في بيان على موقعها على الانترنت إن تركيا \" أنهت من جانب واحد \" وقف إطلاق النار .\nوقال منظمو المسيرة المناصرون للأكراد إنهم قرروا إلغاء الفعالية بعد المنع .\nوسمحت أنقرة للقوات الأميركية باستخدام قاعدة انجرليك لشن غارات على تنظيم \" داعش \" في سورية والعراق , بحسب مسئولين أميركيين وأتراك وقال وزير الخارجية التركي مولود تشاوش أوغلو إنه تم التوصل لاتفاق إطار مع الولايات المتحدة يتضمن أيضا إقامة \" مناطق آمنة \" خالية من المتشددين داخل سورية .\nوذكرت صحيفة \" ديلي صباح \" أن الأهداف الثلاثة داخل سوريا تقع على بعد 10 و 15 كيلومترا من الحدود التركية , وت ستخدم كمقرات وأماكن لتجمع قوات \" داعش \" , كما قصفت المدفعية التركية ثلاثة أهداف تابعة لتنظيم داعش في سوريا .\nوأفادت مصادر في رئاسة الوزراء التركية أن \" العمليات العسكرية ضد منظمة ( بي كا كا ) الإرهابية , وتنظيم داعش خارج حدود تركيا متواصلة , وفي هذا الإطار قصفت المدفعية 3 أهداف للتنظيم في سوريا , دون الإشارة إلى توقيت القصف وقال رئيس الوزراء التركي , أحمد داود أوغلو : \" إن العمليات العسكرية والأمنية ضد التنظيمات الإرهابية , ليست موجهة ضد هدف واحد , وإنما هي عملية مرحلية ستتواصل ما دامت التهديدات ضد تركيا قائمة \" .\nوأكد داود أوغلو أن حكومة بلاده مستعدة للرد بأشد الطرق على عناصر التهديد , طالب ا من الأتراك التعاطي بهدوء مع الوضع , من منطلق الثقة بالدولة والحكومة وبدوره قال وزير الخارجية التركي , مولود جاويش أوغلو , إن غاية بلاده هي القضاء على خطر \" داعش \" , وإن المناطق الآمنة ستتشكل من تلقاء نفسها بعد إزالة خطر التنظيم من سوريا , وحتى من العراق .\nوأضاف في مؤتمر صحافي عقده أمس في مقر الخارجية بالعاصمة التركية أنقرة , وأوضح فيه أن قرار تحديد القواعد العسكرية التي ستستخدمها قوات التحالف الدولي في عملياتها ضد \" داعش \" , سيتم بعد دراسة الموضوع مع الولايات المتحدة الأميركية , مؤكدا استمرار المباحثات بخصوص ذلك .\nويتهم منتقدون منهم ساسة معارضون الرئيس التركي رجب طيب إردوغان بمحاولة اتخاذ الحملة على التنظيم المتشدد ذريعة لقمع الأكراد وقال رئيس الوزراء التركي أحمد داود أوغلو في مؤتمر صحفي إن العمليات الأمنية المكثفة سوف تستمر ما دامت تركيا تشعر بالتهديد .\nوسيطر تنظيم الدولة الإسلامية على أجزاء واسعة من شمال سوريا وشرقها بعد أربع سنوات على نشوب الحرب الأهلية وقال \" هذه العمليات ليست مجرد عملية واحدة وسوف تستمر ما دامت تركيا تواجه تهديدا وظلت تركيا لوقت طويل عضوا غير فعال في التحالف ضد تنظيم الدولة الإسلامية وأثار موقفها ضيق حليفتها واشنطن التي لم تنجح غاراتها الجوية ضد التنظيم حتى الآن في \" الحد من قدراته وتدميره \" على حد تعبير الرئيس الأمريكي باراك أوباما واضطلعت أنقرة وللمرة الأولى بدور بارز في المعركة بعد التفجير الانتحاري في بلدة سروج الحدودية وأسفر التفجير عن مقتل عدد كبير من الأكراد وأثار موجة من العنف في منطقة جنوب شرق تركيا التي تقطنها أغلبية كردية تتهم إردوغان وحزب العدالة والتنمية الحاكم بدعم الدولة الإسلامية سرا ضد أكراد سوريا .\nوتنفي أنقرة هذا الاتهام وشنت تركيا أولى ضرباتها الجوية ضد تنظيم الدولة الإسلامية في سوريا في وقت مبكر من صباح الجمعة فيما ألقت الشرطة القبض على المئات ممن يشتبه بانتمائهم للمتشددين الأكراد والإسلاميين في مدن وبلدات تركية .\nواعتقل قرابة 600 شخص وقال حزب الشعوب الديمقراطي الموالي للأكراد في بيان \" من غير المقبول أن يجعل إردوغان وحكومة العدالة والتنمية حربهما ضد الشعب الكردي جزءا من حربهما ضد الدولة الإسلامية وقال وزير الخارجية التركي مولود تشاووش أوغلو في مؤتمر صحفي إن الأراضي التي تم تطهيرها من مسلحي تنظيم الدولة الإسلامية في شمال سوريا ستصبح \" مناطق آمنة \" بطبيعة الحال وأضاف \" أيدنا دائما وجود مناطق آمنة ومناطق حظر طيران في سوريا .\nتحاول إقناع الإعلام الدولي بأنها تضرب داعش لكن الواقع أنها تضرب الأكراد هناك في شمال العراق \" مستخدما الاسم القديم لتنظيم الدولة الاسلامية وقالت السلطات التركية يوم السبت إنها لن تسمح لمتظاهرين بتنظيم مسيرة سلام في اسطنبول مقررة يوم الأحد مشيرة إلى أن قرارها يرجع إلى مخاوف من \" الأعمال الاستفزازية \" و \" التكدس المروري وأوردت وسائل إعلام محلية أنباء عن هجمات ضد ضباط شرطة في حي يسكنه أكراد في اسطنبول .\nوأصبحت هذه الهجمات شائعة مؤخرا حيث قتل ضباط آخرون الأسبوع الماضي .\nواتهم حزب العمال الكردستاني الشرطة بالعمل مع الدولة الإسلامية عمان - الغد - أتبعت تركيا دخولها الحرب على تنظيم داعش أول من أمس اعتقالات طاولت 590 ناشطا متهمين بالارتباط بالتنظيم الذي اعلن بدوره الحرب على انقرة , غداة تفجير انتحاري الاسبوع الماضي نفذه في بلدجة سروج الحدودية وسقط ضحيته عشرات القتلى و أعلن رئيس الوزراء التركي احمد داود اوغلو امس في مؤتمر صحافي بثه التلفزيون في أنقرة \" حاليا أوقف 590 شخصا مرتبطين بمنظمات إرهابية لأنهم يشكلون خطرا محتملا ويجي اعلان تركيا الحر ب على داعش بعد نحو سنة من تمنعها عن المشاركة العسكرية في \" التحالف \" الذي تقوده الولايات المتحدة في سوريا والعراق , اذ تغي رت على ما يبدو حسابات أنقرة , لتقدم على خطوة طال توقعها من الدولة التي لعبت أحد أكبر الأدوار في اشعال الحرب الاهلية السورية وبدخولها الحرب على تنظيم داعش , تفتح تركيا فصلا جديدا في تاريخها , ينطوي على تعقيدات كبرى , لن يكون الداخل التركي في منأى عنها , اذ يرى مراقبون أن \" الهم \" الداخلي يطغى على أهداف الحملة العسكرية في حسابات الرئيس التركي رجب طيب أردوغان وفريقه في أنقرة \" .\nوفي هذا السياق تندرج حملات اعتقال واسعة تقوم بها أجهزة الأمن التركية , أعقبت الهجوم الانتحاري في منطقة سروج الحدودية , تستهدف أشخاصا يشتبه في صلاتهم بتنظيم \" داعش \" , بالتوازي مع إلقاء القبض على مواطنين يساريين أو أكراد يشتبه في علاقتهم بحزب \" العمال الكردستاني ويعتبر المراقبون أن \" حلفاء الأمس \" لم يعودوا كذلك , بعد انفصام \" حبل الود \" أخيرا بين تنظيم \" داعش \" وحكومة العدالة والتنمية , ليبدأ كل من الطرفين تعبئة \" الرأي العام \" ضد الطرف الآخر ولفت المراقبون الى انه فيما اعتمدت الحكومة التركي ة الإعلام وسيلة أولى للتعبئة , لجأ \" داعش \" إلى وسيلته المفض لة : \" التحريض الشرعي \" .\nويوضح مصدر مقرب من التنظيم أن \" توجيها شرعي ا قد صدر بضرورة تنبيه المسلمين في دولة الخلافة إلى المخاطر التركي ة المتزايدة بعد أن جاهرت أنقرة بانضمامها إلى الحلف الصليبي في غضون ذلك , كشفت صحيفة \" حرييت \" التركية عن أهم بنود الاتفاق الأميركي التركي الذي يسمح للتحالف الدولي ضد \" داعش \" باستخدام قاعدة إنجرليك لشن غارات على تنظيم داعش و \" جبهة النصرة \" .\nوينص الاتفاق الذي وضع اتصال الرئيسين باراك أوباما ورجب طيب أردوغان أول من أمس , لمساته الأخيرة , على إنشاء منطقة آمنة بين مارع وجرابلس على الحدود التركية السورية .\nوبحسب التسريبات , فإن المنطقة العازلة ستكون بطول 90 كيلومترا تمتد من مدينة جرابلس غرب نهر الفرات إلى بلدة مارع , بعمق يتراوح بين الخمسين وأربعين كيلومترا , وستكون محمية بمنطقة حظر طيران ويعتقد المراقبون أن تركيا قر رت أن تنخرط في الحرب السورية بشكل مباشر , لافتين الى ان داود أوغلو , أكد أن العملية التي قام بها الجيش التركي بقصف سلاح الجو لمواقع \" داعش \" في سورية ليست عملية واحدة بل هي جزء من عملية متكاملة ونفى أوغلو قيام أنقرة بإبلاغ دمشق قبل العملية التي قام بها الجيش التركي في الأراضي السورية , قائلا إن \" تركيا اتخذت قرارها ونفذت .\nوأبلغنا الدول الحليفة بذلك \" , مشيرا إلى أن التحر كات التركية لا علاقة لها بالمفاوضات القائمة مع واشنطن , قائلا إن \" الإجراءات التي اتخذناها لا علاقة لها بالمفاوضات مع الولايات المتحدة , وعندما نقول إنه لا علاقة لها , لا يعني بأننا لم نخبر واشنطن بالأمر , لكن القرار المتخذ له علاقة بأمننا القومي .\nوتتوزع التهم إلى المعتقلين بين الانتماء إلى \" الكردستاني \" والجبهة الثورية و \" داعش \" .\nكذلك أسفرت الحملة عن مقتل أحد المشتبه بهم بعد مقاومته الشرطة التركية .\nبينما أكد وزير الخارجية مولود جاويش أوغلو اعتقال نحو ألف شخص في البلاد مؤخرا , في حين اعتبر حزب العمال الكردستاني أن هدنته مع أنقرة \" لم يعد لها معنى وفي مؤتمر صحفي , عقده داود أوغلو اليوم السبت في أنقرة , قال إن تركيا دولة ديمقراطية وحقوقية قبل كل شيء , وإن كل من يخرج عن القانون سي حاسب , مؤكدا أن بلاده لن تسمح لأي شخص بأن \" يتلاعب بالقوانين ووجه رئيس الوزراء دعوة إلى كل رؤساء الأحزاب للتوقيع على اتفاق مشترك لمكافحة \" الإرهاب \" .\nوأضاف \" رسالتي للأحزاب أن اليوم هو يوم الاتحاد فلا تغلقوا آذانكم عن نداءاتنا \" داعيا الجميع إلى المضي قدما في تشكيل حكومة ائتلافية وانتقد داود أوغلو حزب الشعوب الديمقراطي المعارض , معتبرا أنه \" يتعامل مع الإرهابيين الذين يهددون أمن البلاد \" .\nوقال رئيس الوزراء إن الضربات التى وقعت في شمال العراق استهدفت المخابئ والمستودعات ومرافق التخزين والخدمات اللوجستية أخرى \" .\nونقلت وكالة \" باس نيوز \" الكردية اليوم السبت ( 25 تموز / يوليو ) عن مصدر مطلع في رئاسة إقليم كردستان قوله إن \" بارزاني أجرى اتصالا هاتفيا مع رئيس الوزراء التركي أحمد داود اوغلو وطالب بوقف قصف الطائرات التركية على مواقع بي كيه كيه ( حزب العمال الكردستاني \" وأضاف أن \" بارزاني أكد خلال محادثته مع أوغلو بضرورة حل المشاكل بين الطرفين بطريقة سلمية نشرت صحيفة الإندبندنت البريطانية مقالا يرصد التحول الأخير في موقف",
    "مسلسل أحداث سوريا - السكينة \" \" \" 31 يناير 2011 أكد الرئيس بشار الأسد عدم انتقال أحداث مصر وتونس إلى سوريا بعد ظهور دعوات عبر بعض المواقع الاجتماعية إلى إجراء احتجاجات جماهيرية في سوريا والنزول إلى الشوارع بتاريخ 5 فبراير للمشاركة في مظاهرات سلمية ضد نظام الأسد .\n4 فبراير 2011 شهدت العاصمة السورية دمشق حركة طبيعية وهدوءا حذرا خلافا لما تناقلته بعض وسائل الإعلام عن تنظيم مظاهرات واحتجاجات ضد النظام حيث لم يستجب السوريون إلى دعوات من قبل بعض قوى المعارضة تم تداولها عبر مواقع التواصل الاجتماعي بالتظاهر بعد صلاة الجمعة في كافة المدن السورية , ومع ذلك كان هناك حضور أكثر من المعتاد لعناصر الأمن .\n15 مارس 2011 تظاهر العشرات من المواطنين السوريين في سوق الحميدية المجاور للجامع الأموي في قلب العاصمة دمشق منادين بالحرية , وسعت عناصر الأمن إلى تفريق المتظاهرين سلميا , كما وصلت عدة حافلات حاملة أعداد كبيرة من الشبان قاموا بتشكيل مظاهرة مؤيدة للرئيس .\n16 مارس 2011 شهدت العاصمة السورية دمشق تظاهرة أمام وزارة الداخلية مطالبة بالحرية والديمقراطية وإجراء إصلاحات سياسية والإفراج عن المعتقلين السياسيين انتهت بشكل سريع بعد تفريق قوات الأمن لها مما تسبب في إصابة شخص واعتقال 5 آخرين .\n18 مارس 2001 خرج المئات من المحتجين في درعا بعد صلاة الجمعة في مظاهرات مرددين شعارات تتهم أسرة الرئيس بشار الأسد وأقاربه بالفساد , وتباينت الأنباء في أن قوات الأمن السورية قتلت مابين 2 - 4 أشخاص حيث تم تعزيز منطقة درعا بالمزيد من قوات الأمن على متن مروحيات ونددت أمريكا بشدة بأعمال العنف ضد المتظاهرين كما حث السكرتير العام للأمم المتحدة بان كي مون السلطات السورية على الإنصات لطموحات الشعب المشروعة والابتعاد عن استخدام العنف .\n19 مارس 2011 أعلنت السلطات السورية عن تشكيل لجنة في وزارة الداخلية للتحقيق في أحداث محافظة درعا التي راح ضحيتها 4 قتلى , في حين دعا آلاف المعزين إلى الثورة خلال تشييع جنازة اثنين قتلتهم قوات الأمن السورية مما اضطر قوات الأمن إلى إطلاق الغاز المسيل للدموع لتفريق الحشود , ومن أصدر الرئيس الأسد مرسوما تشريعيا يقضي بخفض مدة الخدمة العسكرية الإلزامية 3 أشهر .\n20 مارس 2011 قامت مجموعة من عناصر الشغب بالاعتداء على المشافي في درعا وإحراق ممتلكات عامة وخاصة وإطلاق النار على عناصر الشرطة , وقامت قوات الأمن بإطلاق الرصاص الحي والقنابل المسيلة للدموع على المتظاهرين مما أسفر عن إصابة أكثر من 100 و قتيل واحد . و أقال الرئيس السوري محافظ درعا ( فيصل كلثوم ) استجابة لمطالب مواطني المحافظة نظرا لارتكابه أخطاء قاتلة في التعامل مع الاحتجاجات التي تشهدها المحافظة .\n21 مارس 2011 خرج الآلاف من سكان درعا إلى الشوارع مجددا للمطالبة بإنهاء حالة الطوارئ المستمرة في البلاد منذ 48 عاما , وانتشرت قوات الجيش السوري وأقامت نقاط تفتيش عند مداخل درعا وسجلت حالة وفاة , وامتدت المظاهرات إلى بلدة جاسم ومدينة انخيل جنوب سورية .\n23 مارس 2001 لقي 6 متظاهرين على الأقل مصرعهم عندما اقتحم مسلحون المسجد العمري وسط مدينة درعا في محاولة لإنهاء الاعتصام الذي يقوم به محتجون منذ 4 أيام حيث اعتصم نحو 500 شخص بشكل سلمي في خيام ن صبت في ساحة المسجد واتهمت السلطات السورية عصابة مسلحة بالوقوف وراء هذا الحادث .\n24 مارس 2011 أفاد مسئول في المستشفى الرئيسي بمحافظة درعا أنه استقبل ما لا يقل عن 25 جثة لمحتجين قتلوا في مواجهات مع قوات الأمن و أن جميع الجثث عليها آثار أعيرة نارية , وأكد الناشط الحقوقي المعارض في نيقوسيا أيمن الأسود على سقوط 100 شخص على الأقل على يد قوات الأمن في درعا , وأعلنت مستشارة الرئيس السوري بثينة شعبان أن القيادة اجتمعت واتخذت مجموعة قرارات يتمثل أهمها في دراسة إنهاء قانون الطوارئ وإعداد مشروع للأحزاب السياسية بالإضافة إلى إصدار قانون للإعلام يلبي تطلعات المواطنين وإصدار قرار لتعزيز سلطة القضاء ومنع التوقيف العشوائي . والرئيس بشار يأمر بإطلاق سراح كل المعتقلين الذين تم إيقافهم على خلفية الأحداث الأخيرة التي شهدتها درعا .\n25 مارس 2011 انتشر غليان المظاهرات في ( جمعة العزة ) الذي دعت له جهات معارضة وامتدت لتشمل مدنا شمالية حيث شهدت عددا من القتلى والجرحى , وفي دمشق خرج الآلاف في مظاهرات متفرقة وقتل 3 , في حين أغلقت السلطات الأمنية محافظة اللاذقية وأحرق المحتجون في درعا تمثال للرئيس السابق حافظ الأسد , كما خرج سكان حماة إلى الشوارع مطالبين بالحرية و أعلن الداعية المصري يوسف القرضاوي دعمه للمظاهرات في سورية .\n26 مارس 2011 السلطات السورية تطلق سراح 260 سجينا معظمهم من الإسلاميين من سجن صيدنايا وأحتشد مشيعين لأحد الضحايا في درعا وهاجموا مراكز لحزب البعث ومخفر للشرطة في بلدة طفس أثناء توجههم للمقبرة , كما تظاهر المئات في الميدان الرئيسي في درعا مطالبين برحيل الرئيس كما أكدت مصادر إخبارية أن 6 أشخاص قتلوا في اللاذقية .\n27 مارس 2011 أعلنت مستشارة الرئيس السوري بثينة شعبان أن حصيلة الاضطرابات التي شهدتها مدينة اللاذقية خلال اليومين الماضيين بلغت 12 شخص وأعلن التلفزيون الرسمي أن سوريا أوقفت العمل بقانون الطوارئ وأفرجت عن جميع الموقوفين إثر الاحتجاجات .\n28 مارس 2011 انتشار كثيف لقوات الأمن المركزي في درعا حيث أزالت خيم الاعتصام واللوحات والشعارات من ساحة الكرامة وأطلقت الغاز المسيل للدموع لتفريق المتظاهرين .\n29 مارس 2011 قدمت الحكومة السورية استقالتها برئاسة ( ناجي عطري ) وقبلها الرئيس السوري في الوقت الذي شهد مسيرات حاشدة مؤيدة للرئيس الأسد في عدة مدن من البلاد .\n30 مارس 2011 ألقى الرئيس السوري بشار الأسد خطابا أمام مجلس الشعب قال فيه : ( إن سورية تتعرض اليوم لمؤامرة كبيرة تعتمد في توقيتها وشكلها على ما يحصل في الدول العربية ) وأضاف ( الأعداء مزجوا بين الفتنة والإصلاح والحاجات اليومية للمواطنين ) وأيضا ( البوصلة بالنسبة لنا هو المواطن ) كما وعد بسلسلة إصلاحات في البلاد , وس معت أصوات إطلاق نار في اللاذقية بعد انتهاء خطاب الرئيس أدى إلى مقتل شخصين .\n31 مارس 2011 الرئيس السوري يأمر بتشكيل لجنة قانونية لإعداد دراسة لإلغاء قانون الطوارئ , ولجنة لدراسة الإحصاء السكاني الذي أجري عام 1962 شرقي البلاد وأدى إلى حرمان أكراد من الحصول على الجنسية السورية , ولجنة لدراسة أحداث لمحافظتي درعا واللاذقية .\n1 أبريل 2011 خروج مظاهرتين في مدينة حمص الأولى مؤيدة والثانية مناهضة للرئيس , كما انطلقت مظاهرة من الجامع العمري في درعا تطالب بالحرية والديمقراطية وسط وجود كثيف لقوات الأمن , وأيضا في مدينة بانياس الساحلية , وقوات الأمن السورية تطلق النار على متظاهرين في منطقة دوما بدمشق وتقتل 10 أشخاص .\n2 أبريل 2011 قال ناشطون سوريون أن السلطات شنت حملة اعتقالات في كل من درعا وحمص وذلك على خلفية المظاهرات التي شهدتها المحافظتان أمس , كما قامت قوات الأمن السورية بتفريق مظاهرة في درعا حيث تجمع العشرات هاتفين بالحرية والديمقراطية والشهداء .\n3 أبريل 2011 الرئيس السوري بشار الأسد يعين وزير الزراعة في الحكومة المنصرفة عادل سفر رئيسا للحكومة الجديدة , كما أطلقت السلطات السورية سراح أكثر من 90 موقوفا من سكان بلدة دوما على خلفية أحداث يوم الجمعة وشيعت هذه البلدة 8 قتلى قضوا في الاحتجاجات .\n4 أبريل 2011 أعلنت السلطة السورية تعيين محافظ جديد لدرعا هو خالد الهنوس خلفا لفيصل كلثوم الذي أقيل بعد موجة الاحتجاجات التي شهدتها المحافظة .\n5 أبريل 2011 تم إغلاق السوق التجاري في محافظة درعا جنوبي سوريا ابتداء من اليوم ولمدة 3 أيام حدادا على من قتلوا في الأحداث التي شهدتها المحافظة مؤخرا , كما ق تل شرطيين برصاص مسلحين مجهولين في محافظة دمشق .\n6 أبريل 2011 منظمة هيومن رايتس ووتش تطالب الرئيس السوري بأن يأمر قوات الأمن بالكف فورا عن استخدام القوة غير المبررة ضد المتظاهرين , وقال وزير الخارجية التركي إن تركيا تدعم الإصلاحات التي بدأتها سوريا , فيما صرح مسئول سوري بأن البرلمان السوري سيعقد مطلع مايو جلسة استثنائية لإقرار مجموعة قوانين من بينها إلغاء حالة الطوارئ .\nكما أفرجت السلطات عن 48 معتقل غالبيتهم من الأكراد .\n7 أبريل 2011 الرئيس السوري الأسد يصدر مرسوما تشريعيا يمنح فيه أكراد الحسكة المسجلين كأجانب الجنسية السورية كما يعفي محافظ حمص من مسؤوليته .\n8 أبريل 2011 انطلقت تظاهرات معارضة للسلطات السورية في عدد من المدن السورية ( درعا وحمص والقامشلي واللاذقية ) عقب صلاة الجمعة والتي أطلق عليها ( جمعة الصمود ) وشهد بعضها اشتباكات مع قوات الأمن , حيث سقط 19 قتيل في محافظة درعا , وهاجم المحتجون في حمص مركزا حكوميا وأحرقوا سيارة تابعة له .\nوفي وقت لاحق تم إحراق المركز الإذاعي والتلفزيوني في درعا .\n9 أبريل 2011 حذرت وزارة الداخلية السورية في بيان لها بأنه لم يعد هناك مجال للتهاون أو التسامح لتطبيق القانون والحفاظ على أمن الوطن تحت ذريعة التظاهر للقيام بأعمال تخريب , وقالت إن بعض مطالب المحتجين لقيت إستجابة فورية من القيادة السورية وتم الإعلان عن سلسلة من الإجراءات التطويرية , كما قالت إن البعض مدفوع من جهات خارجية لم ترق لها المبادرات والاستجابة لمطالب الشعب فعمد إلى إطلاق النار على الأمن والمحتجين .\nكما تم إحالة محافظ درعا السابق و رئيس جهاز الأمن السياسي إلى القضاء لمحاسبتهما على ما ن سب إليهما من قبل أهالي درعا .\n10 أبريل 2011 قوات الأمن السورية تطلق النار على تجمع لأشخاص في محيط جامع الرحمن الواقع في منطقة رأس النبع على أطراف مدينة بانياس الساحلية ومقتل 9 جنود في كمين نصبه مسلحون .\n11 أبريل 2011 منح الرئيس السوري مرتبة الشهداء ل 12 مواطنا سوريا سقطوا في الاشتباكات التي حدثت في منطقة دوما , كما أمر بالإفراج عن 191 موقوفا من أبنائها , وفرقت قوات الأمن السورية مجموعة من الطلاب تجمعوا أمام كلية العلوم في جامعة دمشق تضامنا مع الشهداء الذين سقطوا في سوريا واعتقلت بعضهم .\n12 أبريل 2011 دعت مجموعة ( يوم الغضب السوري ) إلى التظاهر في ( ثلاثاء الوفاء ) في كافة أنحاء سورية وذلك وفاء لدماء الشهداء والجرحى والمعتقلين كما قالت , واتهمت منظمة هيومن رايتس ووتش السلطات السورية بالحيلولة دون وصول الطواقم الطبية لمعالجة الجرحى من المتظاهرين ومنعهم من دخول المستشفيات .\n13 أبريل 2011 بث التلفزيون السوري اعترافات ( خلية إرهابية ) مكونة من 3 أشخاص , قال أنها زودت بالمال والسلاح من جهات خارجية لتنفيذ مخططات وأعمال تخريبية في سورية , من جهة أخرى تظاهر نحو 500 طالب في كلية الآداب التابعة لجامعة حلب للمطالبة بالحرية في البلاد , كما هاجمت مجموعات مسلحة الجيش وقوات الأمن في بانياس مما أدى إلى مقتل 4 أشخاص . , وفي قرية البيضة اعتصمت مئات النسوة للمطالبة بإطلاق سراح المعتقلين مؤخرا .\n14 أبريل 2011 أعلنت في دمشق تشكيل الحكومة الجديدة التي كلف الرئيس السوري وزير الزراعة في الحكومة السابقة عادل سفر بتشكيلها , واحتفظ عدد من الوزراء السابقين بمناصبهم كما هو الحال مع وزيري الدفاع والخارجية وعين اللواء محمد الشعار وزيرا للداخلية , كما أعلن عن عفو عام عن جميع المعتقلين باستثناء المتورطين بأعمال إجرامية , وميدانيا قتل جندي عندما أطلق مسلحون النار على عناصر الجيش في مدينة بانياس .\n15 أبريل 2011 خرج آلاف الأشخاص إلى الشوارع بعد صلاة الجمعة تلبية ل ( جمعة الصمود ) التي وجهتا المعارضة , في درعا وبانياس ودير الزور وضواحي دمشق ودوما والزبداني واستخدمت قوات الأمن الهراوات والغاز المسيل للدموع لتفريق المتظاهرين في دمشق .\n16 أبريل 2011 ألقى الرئيس السوري كلمة أكد فيها على ضرورة مواكبة التطورات العالمية السريعة مشيرا إلى أن اللقاءات الأخيرة مع الوفود الشعبية بينت له وجود فجوة بين الدولة والمواطن وقال علينا أن نؤسس شفافية مع المواطن لردم الفجوة الحاصلة , كما طالب قوات الأمن بالتعامل بحزم مع محاولات التخريب .\n17 أبريل 2011 قالت وكالة الأنباء السورية أنه تم ضبط عملية تهريب أسلحة من العراق إلى سورية عبر مركز النتف الحدودي , كما تظاهر نحو 300 شخص في السويداء بمناسبة عيد الجلاء وحصلت اشتباكات خلال التظاهرة أصيب فيها نحو 5 أشخاص , كما توافد الآلاف إلى ساحة المسجد العمري في درعا وهم يرددون هتافات تطال برحيل الأسد , كما قتل 4 أشخاص في بلدة تلبيسة في إطلاق نار خلال تشييع شخص قتل في 15 أبريل , وقتل 8 أشخاص في حمص في مواجهات بين قوات الأمن ومتظاهرين 18 أبريل 2011 تظاهر الآلاف في مدينة حمص أثناء تشييع جنازة القتلى الذين لقوا مصرعهم يوم أمس مطالبين بالإطاحة بنظام الرئيس بشار الأسد , واتهمت وزارة الداخلية ( جماعات سلفية ) بالوقوف وراء عمليات القتل والاعتداء في هذه الأحداث .\n19 أبريل 2011 أقرت الحكومة السورية مشروع مرسوم تشريعي يقضي بإنهاء حالة الطوارئ , كما أقرت مشروع مرسوم تشريعي يقضي بإلغاء محكمة أمن الدولة العليا إضافة إلى إقرار مشروع مرسوم تشريعي يقضي بتنظيم حق التظاهر السلمي وفق قواعد إجرائية تقتضي حصول من يرغب بتنظيم مظاهرة على موافقة وزارة الداخلية واندلعت المظاهرات في بانياس بعد قرار رفع حالة الطوارئ كما تظاهر طلاب كلية في جامعة دمشق 20 أبريل 2011 السلطات تعزل رئيس قسم الأمن السياسي في بانياس الرائد ( امجد عباس ) عقب أحداث العنف التي شهدتها المدينة , وحثت الخارجية البريطانية رعاياها بمغادرة سورية وعدم السفر إليها .\n21 أبريل 2011 اصدر الرئيس السوري بشار الأسد مرسوما يقضي بتعيين غسان مصطفى عبد العال محافظا لحمص وذلك خلفا لمحمد إياد غزال الذي أ قيل على خلفية احتجاجات تتهمه بالفساد , كما اصدر مرسوما تشريعيا يقضي بإنهاء حالة الطوارئ وآخر لإلغاء محكمة أمن الدولة العليا وبتنظيم حق التظاهر السلمي واعتقلت السلطة رئيس جهاز الأمن السياسي في بانياس .\n22 أبريل 2011 سقوط ما لا يقل عن 70 قتيل إثر إطلاق الأمن السوري للرصاص الحي والقنابل المسيلة للدموع على متظاهرين في عدة مدن سورية , منها دوما والقابون وأزرع والحراك والحجر الأسود وجوبر والمعظمية , حيث انطلقت مظاهرات ( الجمعة العظيمة ) في دمشق وحمص ودرعا والقامشلي والحسكة 23 أبريل 2011 قتل 11 شخص على الأقل في دوما برصاص قناصة كانوا يتمركزون على سطوح المباني أثناء تشييع قتلى أمس , كما قدم نائبان عن محافظة درعا استقالتهما ( ناصر الحريري وخليل الرفاعي ) لعدم قدرتهما على ضبط الأوضاع , كما قدم مفتي محافظة درعا ( رزق عبد الرحمن ) احتجاجا على قتل المتظاهرين .\n24 أبريل 2011 استقالة ( معمر شحادات ) مدير أوقاف درعا والسويداء , كما قتل 3 أشخاص في بلدة جبلة التابعة لمحافظة اللاذقية .\n25 أبريل 2011 مقتل 25 في درعا على يد وحدات خاصة من الجيش السوري مدعومة بالأمن المركزي والمخابرات , ونفت مديرية الجمارك العامة في سورية أن تكون الحدود مع الأردن قد أغلقت .\n26 أبريل 2011 وزارة الداخلية السورية تطلب من قيادات الشرطة والإدارات المعنية تقديم جميع الموقوفين إلى القضاء , عملا بموجب مرسوم إنهاء حالة الطوارئ .\n27 أبريل 2011 أعلن مجلس حقوق الإنسان التابع للأمم المتحدة أنه بصدد عقد جلسة خاصة حول الأوضاع في سورية وذلك بناء على طلب أمريكي حظي بموافقة 16 دولة من 47 الأعضاء , من جانبه قال السفير السوري لدى الأمم المتحدة أن بلاده قد بدأت تحقيقها الخاص في أحداث العنف في البلاد , كما قدم نحو 200 شخص من أعضاء حزب البعث الحاكم من درعا استقالتهم احتجاجا على الوضع , وكذلك 30 شخص في بانياس .\n28 أبريل 2011 أكد وزير الإعلام السوري عدنان محمود أن السلطة مصممة على متابعة عملية الإصلاح الشامل لضرورة استتباب الأمن , والسلطات السورية تفرج عن أكثر من 425 معتقل من معتقلي المظاهرات في بلدة دير الزور .\n29 أبريل 2011 خروج مظاهرات في 35 بلدة سورية منها ادلب ودير الزور والقامشلي وحلب واللاذقية وطرطوس , واستخدمت قوات الأمن الغاز المسيل للدموع لتفريق المتظاهرين , ومقتل 16 على الأقل في درعا , ومجلس حقوق الإنسان التابع للأمم المتحدة يتبنى قرار بإدانة سورية .\n30 أبريل 2011 سقوط 6 قتلى برصاص قوات الجيش السوري في درعا , واستقالة خمسون من أعضاء حزب البعث الحاكم في بلدة الرستن , كما خرج ألوف السويين في مسيرة مناهضة للحكومة في بانياس .\n1 مايو 2001 دعا ناشطون إلى تنظيم تظاهرات جديدة اعتبارا من هذا اليوم تحت شعار ( أسبوع رفع الحصار ) الذي يفرضه الجيش السوري على درعا ودوما , و من ناحية أخرى أعلنت الحكومة السورية أنها تعكف على وضع خطة كاملة لإصلاحات سياسية وأمنية واقتصادية .\n2 مايو 2011 الجيش السوري يتعقب ( مجموعات إرهابية ) ويقتل 10 من أفرادها ويعتقل 499 منهم , كما فرقت الشرطة تظاهرة لعشرات النساء تطالب بالحرية في دمشق .\n3 مايو 2011 أعلنت فرنسا وألمانيا أنهما تسعيان لفرض عقوبات أوروبية على مسئولين سوريين بينهم الرئيس بشار الأسد جراء قمع الاحتجاجات , في غضون ذلك قال سكان درعا إن الجيش مازال يحاصر المدينة ويمنع الدخول إليها , واعتقلت السلطة عشرات الناشطين في دمشق .\n4 مايو 2011 آلاف السوريين يخرجوا للشوارع شمال البلاد للطالبة بالحرية , كما شارك آلاف آخرون ي تظاهرات ن ظمت في القامشلي , والأمين العام للأمم المتحدة يدعو دمشق للتعاون في تحقيق مستقل بشأن قتلى المتظاهرين .\n5 مايو 2011 احتشدت عشرات الدبابات والمدرعات وتعزيزات ضخمة من الجيش عند قرية سهم البحر قرب مدينة بانياس الساحلية , كما اعتقل الأمن والجيش السوري 300 شخص في بلدة سقبا في ريف دمشق , وقال العميد رياض حداد أن القوات السورية التي تحاصر درعا منذ 25 أبريل ستنسحب اليوم .\n6 مايو 2011 سقوط 22 قتيل عندما فتحت قوات الأمن النار على متظاهرين في حمص وحماة , كما تظاهر الآلاف من الأكراد شرقي البلاد مطالبين بالحريات السياسية , وخروج آخرين من جامع الحسن في دمشق من جانب آخر اتفقت دول الاتحاد الأوروبي على فرض عقوبات وتجميد أموال 13 مسئولا سوريا ومنعهم من الحصول على تأشيرات دخول إليها .\n7 مايو 2011 وحدات الجيش السوري تتابع ملاحقة من وصفتهم ( المجموعات الإرهابية ) في بانياس ودرعا , وقتلت 3 نساء متظاهرات عندما أطلق رجال الأمن النار عليهم لتفريق المظاهرة قرب بانياس 8 مايو 2011 اشتباكات بين سكان مدينة حمص وقوات الأمن السورية , حيث اقتحمت دبابات الجيش عدد من الأحياء مثل باب السباع وباب عمرو بعد قطع الكهرباء والاتصالات الهاتفية .\n9 مايو 2011 الجيش السوري يدخل إلى ضاحية المعضمية ويقوم بعملية تمشيط ودهم بحثا عن مطلوبين على خلفية الاحتجاجات , هذا وقد قطعت الكهرباء والاتصالات عن هذه الضاحية , والاتحاد الأوروبي يعلن في بيان أنه تبنى رسميا العقوبات ضد 13 سوريا والحظر على الأسلحة .\n10 مايو 2011 إطلاق نار كثيف وعمليات دهم في المعضمية التي شهدت مظاهرات ضد حكم الأسد , وعلى الصعيد السياسي اعتبرت بثينة شعبان مستشارة الرئيس السوري أن الأخطر في الأحداث التي عصفت بسوريا قد ( أصبح ورائنا ) ومر .\n11 مايو 2011 تعرضت محافظة حمص لقصف مدفعي من دبابات الجيش وقتل ما لا يقل عن تسعة خلال العملية العسكرية هذه , كما قتل جنديين في اشتباكات مع عصابات مسلحة كما ذكرت وكالة الأنباء السورية في درعا وحمص , وشكلت الحكومة لجنة لإعداد قانون جديد للانتخابات العامة خلال أسبوعين .\n12 مايو 2011 كشف مصدر في المعارضة السورية إن المعارضين ميشيل كيلو وعارف دليلة ولؤي حسين عقدوا عدة لقاءات تركزت على كيفية إيجاد حلول للأزمة , على مدى أسبوع مع مستشارة الرئيس بثينة شعبان .\n13 مايو 2011 الجيش السوري ينسحب من بانياس ودرعا تدريجيا , ومقتل متظاهران في حمص برصاص الأمن خلال تفريق مظاهرة , كما تظاهر ' آلاف الأكراد في القامشلي وعاموده الدرباسية والرقة وادلب وريف حلب وقطنا والكسوة في ( جمعة حرائر سوريا ) .\n14 مايو 2011 قوات الجيش السوري تقتحم ( تلكلخ ) وتشن حملة اعتقالات , مما سبب في نزوح مئات المواطنين السوريين نحو لبنان , وأعلنت الحكومة السورية أن الجيش السوري استكمل انسحابه ن درعا وأنها بصدد الانسحاب من بانياس .\n15 مايو 2011 مقتل 3 أشخاص برصاص قناصة بينما كانوا يخرجون من جامع عثمان بن عفان وسط تلكلخ , كما قتلت سيدتين سوريتين وأصيب جندي لبناني في إطلاق نار من الأراضي السورية باتجاه معبر العريضة شمال لبنان , وأيضا تم اختطاف 4 جنود سوريين عندما هاجم عدد من الشبان السوريين في بلدة وادي خالد , وتوفي اثنان منهم فيما بعد 16 مايو 2011 اكتشاف مقبرة جماعية في درعا , والمتحدث باسم البيت الأبيض يتهم سورية بإذكاء المظاهرات في هضبة الجولان لصرف الأنظار عما وصفه بقمع النظام السوري للاحتجاجات المناهضة له 17 مايو 2011 نفت وزارة الداخلية السورية ما ذكرته وسائل الإعلام عن مقبرة جماعية في درعا واعتبرت أنه يأتي في إطار حملة التحريض على سورية , في سياق متصل قال ( نك هارفي ) وكيل وزارة الدفاع البريطاني لشؤون القوات المسلحة أنه من المرجح أن تصدر المحكمة الجنائية الدولية أمرا باعتقال الرئيس السوري بشار الأسد للاشتباه بصلته في قمع المحتجين .\n18 مايو 2011 أقر الرئيس السوري أن قوات الأمن ارتكبت بعض الأخطاء في تعاملها مع المحتجين وأن ذلك مرده إلى ضعف التدريب , على صعيد آخر قال الروسي ديميتري مدفيديف أنه لند يدعم أي قرارات للأمم المتحدة تتعلق بسوريا , كما فرضت واشنطن عقوبات على الرئيس الأسد في ما يتصل بحقوق الإنسان , وستة مسئولين آخرين بينهم فاروق الشرع .\n19 مايو 2011 دمشق تدين العقوبات الأمريكية ضد الأسد ومسئولين آخرين بقولها : إن العقوبات موجهة ضد الشعب السوري ولخدمة المصالح الإسرائيلية , وإن العقوبات لم ولن تؤثر على قرار سورية المستقل وعلى صمودها أمام المحاولات الأمريكية المتكررة للهيمنة على قرارها الوطني وإنجاز الإصلاح الشامل . ميدانيا انتشرت القوات السورية في قرية العريضة الحدودية , وتبدأ بالانسحاب من بلدة تلكلخ .\n20 مايو 2011 مقتل أكثر من 20 برصاص قوات الأمن السورية خلال مظاهرات تحت عنوان ( جمعة الحرية ) في عدة مدن منها القامشلي وبانياس وحمص ودمشق .\n21 مايو 2011 مقتل أربعة أشخاص على الأقل وإصابة العشرات في حمص جراء إطلاق الأمن الرصاص على حشود من سكان المدينة خرجوا لتشييع قتلى صدامات أمس , والسلطات السورية تؤكد تورط جماعات مسلحة مدعومة من قبل إسلاميين وقوى خارجية .\n22 مايو 2011 قوات الأمن السورية تطلق النار على مظاهرة مناوئة للحكومة في ضاحية سقبا القريبة من دمشق , على صعيد آخر أعربت الأمانة العامة لمنظمة المؤتمر الإسلامي عن قلقها العميق حول تفاقم العنف في سوريا ودعت قوات الأمن للامتناع عن استهداف الأبرياء وأكدت ضرورة تغليب المصلحة العليا للبلاد من خلال الحوار والإصلاحات التي وعدت بها الحكومة .\n23 مايو 2011 اتفق وزراء خارجية الاتحاد الأوروبي في اجتماع عقدوه في العصمة البلجيكية بروكسل على تشديد العقوبات ضد سورية تشمل الرئيس بشار الأسد , من أجل ممارسة ضغوط على دمشق لإنهاء العنف الذي تمارسه قوات الأمن السورية ضد المحتجين الذين يطالبون بإصلاحات سياسية واجتماعية .\n24 مايو 2011 الجيش اللبناني ينسحب من الحدود اللبنانية السورية بعد أن كان عزز انتشاره , فيما أبقى الجيش السوري على تواجده المكثف على الحدود من الجهة السورية .\n26 مايو 2011 قال دبلوماسيون في مقر الأمم المتحدة بنيويورك أن دولا أوروبية وزعت على أعضاء مجلس الأمن مسودة مشروع قرار جديد يدين القمع الذي تمارسه السلطات السورية بحق المحتجين سلميا في البلاد , كما قال ساركوزي أن العقوبات على سوريا ستكون على جدول أعمال قمة رؤساء دول مجموعة الثماني .\n27 مايو 2011 عدد من المناطق السورية تشهد مظاهرات عقب صلاة الجمعة شملت دير الزور ودمشق وحمص وحلب ومنطقة الجزيرة , وقامت قوات الأمن بتفريق المتظاهرين مما أدى إلى جرح سبعة عناصر من رجال الشرطة اثر اعتداء متظاهرين عليهم في دير الزور .\n29 مايو 2011 مقتل خمسة مدنيين وإصابة العشرات بنيران قوات الأمن في مدينتي الرستن وتلبيسة قرب حمص بعد أن حاصرتاهما الجيش منذ الفجر بالدبابات .\n30 مايو 2011 مقتل 3 أشخاص على يد قوات الأمن السورية عندما اقتحمت بلدة تلبيسة معززة بالمدرعات كما قتل 4 جنود وأصيب 14 آخرين .\n31 مايو 2011 الرئيس السوري بشار الأسد يصدر عفوا عاما عن مرتكبي الجرائم قبل تاريخ 13 مايو 2011 يشمل جميع المنتمين إلى تيارات سياسية من بينها جماعة الأخوان المسلمين , كما شمل المرسوم العفو عن نصف العقوبات في الجنايات شريطة عدم وجد إدعاء شخصي . 1 يونيو 2011 بدأت أعمال المؤتمر الذي تعقده المعارضة السورية في مدينة انطاليا التركية , وتنطلق أعمال المؤتمر بهدف ( بحث سبل دعم الثورة السورية في الداخل وتأمين استمرارها ) , واتهمت منظمة هيومن رايتس ووتش السلطات السورية بارتكاب جرائم ضد الإنسانية خلال قمع التظاهرات في درعا وأعلنت وكالة الأنباء السورية عن قرار رئاسي بتشكيل هيئة لوضع أسس حوار وطني وتحديد آلية عمله وبرنامجه الزمني .\n2 يونيو 2011 أعلن في انطاليا على هامش إعمال مؤتمر المعارضة السورية عن ولادة ائتلاف لقوى علمانية معارضة سورية يطالب بفصل الدين عن الدولة ويعمل على تطبيق الشرعية العالمية لحقوق الإنسان وطالب المعارضون السوريون في ختام مؤتمرهم الرئيس السوري بشار الأسد بالاستقالة الفورية وتسليم السلطة إلى نائبه . 3 يونيو 2011 قال مرصد لمراقبة حقوق الإنسان في سورية أن ما لا يقل عن 34 قتلوا في مدينة حماة عندما فتحت قوات الأمن النار على تظاهرة مناوئة للحكومة , حيث خرج الآلاف في عدة مدن سورية استجابة لما سمي ( جمعة أطفال الحرية ) .\n4 يونيو 2011 شهدت مدينة حماة إضرابا شاملا احتجاجا على ضحايا التظاهرات حيث قال أهالي المنطقة أن عدد القتلى تجاوز السبعين , كما أفادت تقارير إلى سقوط 10 قتلى من المحتجين على جسر الشغور بإدلب على أيدي مجموعات مسلحة . 5 يونيو 2011 تواصل الإضراب في حماة لليوم الثاني على التوالي حدادا على القتلى , من جهة أخرى أفرجت السلطات السورية عن 450 من السجناء السياسيين في إطار العفو الرئاسي . 6 يونيو 2011 التلفزيون السوري يعلن عن مقتل 20 من قوات الأمن في كمين نصبته لهم جماعات مسلحة شمال غربي سورية , كما أعلن التلفزيون عن مقتل 8 من حرس مبنى البريد الذي فجره مسلحون بأنابيب الغاز في جسر الشغور .\n7 يونيو 2011 وحدات من الفرقة الرابعة السورية تحركت في اتجاه منطقة الداما التي تبعد نحو 10 كلم عن بلدة جسر الشغور .\n8 يونيو 2011 قال رئيس الحكومة البريطانية ديفيد كاميرون أن بريطانيا وفرنسا ستتقدما بمشروع قرار إلى مجلس الأمن يدين القمع ويطالب بمحاسبة المتسببين فيه من السلطة السورية , ووفقا لوكالة أنباء الأناضول لاذ 122 سوريا بالفرار عبر الحدود التركية خوفا على حياتهم .\n9 يونيو 2011 وزير الخارجية الفرنسي آلان جوبيه يتهم النظام السوري بارتكاب ما وصفه ( مجازر بحق المدنيين ) .\n10 يونيو 2011 قال نشطاء من المعارضة السورية إن 20 شخصا قتلوا خلال احتجاجات ( جمعة العشائر ) وقال التلفزيون السوري إن مسلحين فتحوا النار على عناصر من قوات الأمن في بصرى الحرير مما أدى إلى مقتل أحدهم بالإضافة إلى مدني , وانطلقت تظاهرات في مختلف المدن السورية منها حماة والحسكة والقامشلي وعامودا ودمشق واللاذقية وحمص .\n11 يونيو 2011 ذكر التلفزيون الرسمي السوري إن قوات الجيش والدبابات وصلت إلى مدخل مدينة جسر الشغور لتمشيط القرى المجاورة بحثا عن مسلحين , كما أعلن التلفزيون السوري تعرض مصوري ومراسلي وسائل الإعلام لكمين عند مدخل المدينة من قبل ما وصفهم ب ( التنظيمات الإرهابية المسلحة ) دون أي إصابات في صفوف الصحفيين .\n12 يونيو 2011 أنهى الجيش السوري عملية عسكرية واسعة في جسر الشغور تهدف إلى ( طرد التنظيمات المسلحة ) وأعلن التلفزيون السوري أن الجنود عثروا على مقبرة جماعية تحوي جثث عناصر في قوات الأمن قتلوا يوم 6 حزيران على يد مجموعات مسلحة .\n13 يونيو 2011 قال مكتب المفوضية العليا لشؤون اللاجئين التابعة للأمم المتحدة في أنقرة , إن عدد اللاجئين السوريين الذين تمكنوا من اجتياز الحدود باتجاه تركيا بلغ حتى صباح هذا اليوم 6817 شخصا على أقل تقدير , مشيرا إلى أن هذه الأرقام مرشحة للصعود مع استمرار العمليات العسكرية للجيش السوري . وعب ر عمرو موسى عن قلقه تجاه نحو ثلاثة أشهر من الاشتباكات في سوريا , وأشار إلى انقسام داخل الجامعة العربية بشأن كيفية التعامل مع الأزمة .\n14 يونيو 2011 قال يوسف أحمد سفير سوريا لدى مصر ومندوبها الدائم لدى الجامعة العربية ( إن تصريحات موسى بخصوص الوضع في سوريا غير متوازنة ولا تعدو كونها تجاهلا فاضحا لحقيقة ما تتعرض له سوريا من استهداف خارجي يستخدم أجندة وأذرعا داخلية سعت وتسعى إلى ضرب الأمن والاستقرار في البلاد والنيل من مواقف سوريا واستقلالها وقرارها الوطني وإن سوريا ماضية في طريق الإصلاح وفي تلبية المطالب المشروعة لمواطنيها وفي أداء واجبها الوطني لحماية أرواحهم وممتلكاتهم وفي التصدي للإرهاب والتطرف الذي يستهدف أمنها واستقرارها ) 15 يونيو 2011 قوات الأمن السورية تحتشد قرب بلدة معرة النعمان استعدادا للتصدي لجماعات إرهابية مسلحة سيطرت على المقرات الحكومية في البلدة , من جهة أخرى خرج مناصرون للنظام السوري في مسيرات في العاصمة دمشق حاملين صور الرئيس بشار الأسد والأعلام السورية .\nوعرض التلفزيون الرسمي صورا مباشرة للمسيرة التي نظمت في منطقة المزة وتم خلالها رفع أكبر علم سوري أعد خصيصا من اجل هذه المسيرات . كما دعت الحكومة سكان جسر الشغور الذين فروا إلى تركيا إلى العودة إلى البلدة .\n16 يونيو 2011 ذكرت وكالة الأنباء السورية الرسمية إن 5 آلاف من سكان جسر الشغور قد عادوا إلى مدينتهم خلال اليومين الأخيرين بعدما نزحوا منها عند وقوع الصدامات فيها , ومن جهة أخرى صرح رئيس الإدارة السياسية في الجيش السوري اللواء رياض حداد بأن \" توجه الجيش السوري إلى مدينة البوكمال شرقي سورية وعلى حدودها مع العراق هو عملية استباقية تهدف إلى عدم السماح بتكرار ما قام به المسلحون في كل من جسر الشغور ومعرة النعمان شمال غربي البلاد \" .\n17 يونيو 2011 الجيش السوري ينشر دباباته في مدن جديدة شمال غرب البلاد لمواجهة ما يصفه بعصابات مسلحة فيما وصل المئات من السوريين إلى الحدود التركية لينضموا إلى آلاف آخرين فروا من الحملة العسكرية . ووصل عدد اللاجئين السوريين في تركيا إلى 9700 شخص بحسب تقديرات المصادر التركية .\n18 يونيو 2011 انتشرت قوات الجيش السوري في بلدة بداما المجاورة لبلدة جسر الشغور , ومن جانبها دعت بريطانيا رعاياها إلى مغادرة سورية فورا على متن الرحلات التجارية محذرة من أن سفارتها في دمشق قد لا تتمكن لاحقا من تنظيم عملية إجلائهم في حال تدهور الوضع أكثر .\n19 يونيو 2011 أوضحت الوكالة الحكومية التركية أن عدد اللاجئين السوريين في تركيا بلغ 10553 بعد وصول 585 شخصا وعودة 146 آخرين طوعيا إلى سوريا . من جانبها دعت السلطات السورية النازحين واللاجئين السوريين إلى العودة إلى ديارهم , مؤكدة أنهم لن يتعرضوا إلى أي إجراءات عقابية .\n20 يونيو 2011 أعلن الرئيس السوري بشار الأسد خطاب مباشر ألقاه من جامعة دمشق , أن \" المؤامرة \" ضد سوريا تزيدها \" عزة ومناعة \" , مشددا على أن الحوار الوطني الشامل بات عنوان المرحلة الحالية .\nوحث الأسد في خطابه \" كل شخص هجر مدينته أو قريته \" إلى العودة لها , مشيرا على الوجه الخصوص أهالي مدينة جسر الشغور والقرى المحيطة بها .\n21 يونيو 2011 أصدر الرئيس السوري بشار الأسد عفوا عاما يشمل كل الذين ارتكبوا جرائم قبل تاريخ 20 يونيو حزيران الجاري , وشهدت العديد من المدن السورية مسيرات مؤيدة لبشار الأسد إذ أشارت وكالة أنباء سانا الحكومية إلى أن \" ملايين السوريين خرجوا في مسيرات حاشدة دعت إليها فعاليات أهلية وشبابية وشعبية دعما للإصلاح الشامل بقيادة الرئيس الأسد \" .\n22 يونيو 2011 نفى وزير الخارجية السوري وليد المعلم نفيا قاطعا تلقي بلاده أي دعم عسكري من إيران أو حزب الله لمواجهة الاحتجاجات التي تشهدها , مشيرا إلى وجود \" دعم سياسي \" من جانبهما .\nودعا المعارضين إلى الاستجابة للدعوة التي أطلقها الأسد للمشاركة في \" حوار وطني \" يتم الترتيب له قريبا .\nوخاطب المعلم الدول الغربية قائلا \" كفوا عن التدخل في الشأن السوري , لا تثيروا الفوضى ولا الفتنة \" .\n23 يونيو 2011 أعلن الهلال الأحمر التركي دخول ما لا يقل عن 600 لاجئ سوري الحدود التركية خوفا من تقدم الجيش السوري الذي دخل قرية خربة الجوز , الواقعة قرب الحدود السورية التركية , حيث يتجمع آلاف اللاجئين الفارين .\nوبمناسبة مرور 100 يوم على اندلاع الاحتجاجات في سورية أصدرت لجان التنسيق المحلية وهي المسئولة عن تنظيم أنشطة المعارضة في الداخل بيانا تعهدت فيه بالاستمرار في \" الثورة حتى إسقاط النظام \" .\n24 يونيو 2011 خرجت مظاهرات في العاصمة السورية دمشق وعدة مدن أخرى تلبية لدعوة نشطاء المعارضة بتنظيم سلسلة جديدة من المظاهرات عقب صلاة الجمعة للضغط على الرئيس السوري بشار الأسد وسط أنباء عن سقوط قتلى وجرحى في صفوف المتظاهرين .\n25 يونيو 2011 دخل الجيش السوري تدعمه دبابات قرية الناجية المتاخمة للحدود التركية في إطار متابعة انتشاره في ريف ادلب غداة مقتل 18 شخصا عندما أطلقت قوات الأمن السورية النار على متظاهرين في عدة مدن سورية أثناء مشاركتهم في ( جمعة سقوط الشرعية ) . 26 يونيو 2011 صرح اللواء رياض حداد , الناطق باسم الجيش السوري , في مقابلة مع شبكة ( سي إن إن ) في دمشق , أن 700 ممن وصفهم ب - \" الإرهابيين \" وعائلاتهم فروا من السلطات السورية إلى داخل تركيا .\n27 يونيو 2011 أعلنت السلطات السورية عن تحديد العاشر من يوليو / تموز المقبل موعدا لانعقاد اللقاء التشاوري الذي دعت له هيئة الحوار الوطني . وجاء في بيان صادر عن هيئة الحوار التي يترأسها نائب رئيس الجمهورية , فاروق الشرع , إن اللقاء سيبحث التعديلات الدستورية ولا سيما المادة الثامنة منه والتي تتضمن \" قيادة حزب البعث للدولة والمجتمع \" , كما سيتم خلال اللقاء مناقشة قوانين الأحزاب والانتخابات والإعلام .\nوأشار بيان الهيئة أن لا بديل عن المعالجة السياسية بأبعادها المختلفة وفتح الباب واسعا أمام جميع السوريين في بناء مجتمع ديمقراطي تعددي .",
    "January 21 2018 - 10 : 19 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } أبرز التطورات على الساحة السورية - حماه وريفها تابع الجيش السوري وحلفاؤه عملياتهم في ريف حماه الشمالي الشرقي وسيطروا على قرية \" الظافرية \" شمال شرق قرية \" بليل \" بعد مواجهات مع \" جبهة النصرة \" والفصائل المرتبطة بها .\nتصدى الجيش السوري لمحاولة تسلل نفذتها المجموعات المسلحة على طريق حمص السلمية صباح اليوم بالقرب من قرية خنيفيس جنوب مدينة السلمية في ريف حماه الجنوبي الشرقي . دمشق وريفها سقطت قذيفة صاروخية , في محيط سوق الهال في حي الزبلطاني بمدينة دمشق , مصدرها المجموعات المسل حة .\nتحدثت تنسيقيات المسلحين عن وجود حالة انقسام ضمن صفوف مسلحي \" هيئة تحرير الشام \" في الغوطة الشرقية لدمشق على خلفية انتشار أخبار ت فيد بخروج مسلحي \" الهيئة \" بشكل كامل إلى إدلب , وأوضحت التنسيقيات أن الخلاف تطور بين مسلحي \" الهيئة \" ومسؤوليها بين مؤيد للخروج من الغوطة ومعارض لها , واشتدت الخلافات لتصل إلى اعتقال بعض المسؤولين من الطرفين .\nشكلت لجنة تضم وجهاء وفعاليات في بلدة حمورية في الغوطة الشرقية لدمشق لحل الخلاف الحاصل بين \" لواء ابو موسى الاشعري \" و \" فيلق الرحمن \" وعلى إثرها تم ايقاف الاشتباكات في البلدة . درعا وريفها دارت اشتباكات بين فصائل \" الجيش الحر \" من جهة , والمجموعات المرتبطة بتنظيم داعش من جهة أ خرى , على أطراف بلدات حوض اليرموك بريف درعا الغربي .\nجرت اشتباكات بين مسل حين من عائلتين مختلفين لأسباب مجهولة , في بلدة المسيفرة بريف درعا الشرقي , أسفرت عن وقوع إصابات .\nدير الزور وريفها سيطرت \" قسد \" على بلدة سويدان بريف دير الزور الجنوبي الشرقي , بعد اشتباكات مع تنظيم داعش .\nق تل مسلحان اثنان من \" قسد \" , إثر استهدافهم من قبل مسلحي تنظيم داعش برصاص القنص في قرية سويدان جنوب حقل العمر النفطي في ريف دير الزور الجنوبي الشرقي . الرقة وريفها ق تل وأصيب عدد من مسل حي \" قسد \" إثر انفجار عبوة ناسفة بهم , من مخلفات تنظيم داعش , في مدينة الرقة . حلب وريفها اعتقل مسل حو \" قسد \" عددا من منظمي تظاهرة مناصرة للقدس خرجت في مدينة منبج في ريف حلب الشمالي الشرقي .\nأعدمت فصائل \" درع الفرات \" 4 مسؤولين من تنظيم داعش في مدينة جرابلس بريف حلب الشمالي الشرقي . إدلب وريفها انفجرت سيارة مفخخة في مدينة الدانا بريف إدلب الشمالي .\nق تل أحد مسؤولي \" هيئة تحرير الشام - القاطع الشرقي \" المدعو حمود الفياض الملقب ب - \" أبو محمد الحموي \" جراء إطلاق مجهولين الرصاص عليه بين مدينة كفرتخاريم وبلدة أرمناز في ريف إدلب الشمالي الغربي .\nاختطفت \" هيئة تحرير الشام \" أحد الأشخاص في مدينة سرمدا بريف إدلب الشمالي , دون معرفة الأسباب . حمص وريفها جددت المجموعات المسلحة خرقها اتفاق منطقة تخفيف التوتر شمال مدينة حمص عبر استهدافها بالقذائف المنازل السكنية في قرية الغاصبية بريف المدينة الشمالي .\nع قد اجتماع بين وفد الجمهورية العربية السورية والمبعوث الأممي الخاص إلى سوريا ستيفان ديميستورا في مبنى الأمم المتحدة .\nنفذ فرع السويداء للاتحاد الوطني لطلبة سورية اليوم وقفة تضامنية مع القدس المحتلة رفضا لقرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لكيان الاحتلال الصهيوني , وأشار المشاركون إلى أن الاجراء الأمريكي باطل ويخالف كل الأعراف والقوانين والمواثيق الدولية .\nأكد المشاركون في اجتماع القيادة المركزية والمنظمات الطلابية والشبابية الفلسطينية والسورية والعربية في سورية بعنوان \" القدس عاصمة فلسطين الأبدية \" رفضهم واستنكارهم لقرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس المحتلة عاصمة للكيان الصهيوني الغاصب ونقل سفارة بلاده اليها .\nأوصل الهلال الأحمر العربي السوري قافلة مساعدات إنسانية جديدة إلى البوكمال بدير الزور اليوم الثلاثاء , والقافلة مؤلفة من 15 شاحنة ح م لت بالمواد الإغاثية التالية : غذائي ة 3000 سلة غذائي ة ومثلها أكياس طحين , و 2500 سلة معل بات , ومواد صحي ة .\nأعلن مركز المصالحة الروسي أن الولايات المتحدة لم تستجب بشأن توفير إيصال مساعدات إنسانية للتنف في سوريا , مشيرا إلى أن هذا يطيل أمد إيصال المساعدات لمخيم الركبان .\nقال وفد المعارضة السورية الموحد في جنيف , إنه لم يضع شروطا مسبقة للتفاوض مع الحكومة السورية , وأكد الوفد أن هناك فرصة متاحة في جنيف تتمثل في بدء عملية سياسية لحل الأزمة السورية , كونها الحل الوحيد والناجع , كما أبدى الوفد استعداده الجلوس مع النظام السوري في أي وقت .\nأعلنت الشركة السورية للاتصالات أن جودة الانترنت ستنخفض نتيجة تعطل الكبل الضوئي البحري الذي يربط مدينتي طرطوس والاسكندرية في المياه الإقليمية المصرية , وأوضح المدير العام للشركة المهندس بكر بكر أنه \" يتم العمل على تعويض السعة المطلوبة على مسار دولي آخر جرى توسيعه وتحديثه منذ فترة قصيرة لتعود جودة الخدمة بشكل تدريجي خلال مدة أقصاها عشرة أيام \" .\nدعت الفصائل المسلحة في الجنوب السوري المسلحين المتواجدين في ريفي القنيطرة ودرعا إلى النفير العام لمؤازرة المجموعات المسلحة في قرى جبل الشيخ بريف دمشق الجنوبي الغربي , \" خلال مدة أقصاها 3 أيام .\nتداولت تنسيقيات المسلحين بيانا ل - \" حكومة الإنقاذ \" في الشمال السوري ت نذر فيه \" حكومة الائتلاف المعارض \" بإغلاق كافة مكاتبها في مناطق سيطرة المجموعات المسلحة وإخلاء جميع \" المقتنيات الشخصية \" خلال 72 ساعة , من جهته طالب مسؤول \" حكومة الائتلاف المعارض \" المدعو جواد أبو حطب فصائل \" الجيش الحر \" بتحمل المسؤولية في حال تعرض مكاتبها إلى هجوم من قبل \" هيئة تحرير الشام \" بعد الإنذار الذي تلقته من \" حكومة الإنقاذ \" .\nنقلت تنسيقيات المسلحين عن \" مصادر \" وصفتها بالخاصة قولها إن اجتماع موسع ع قد بين \" هيئة تحرير الشام \" و \" حركة أحرار الشام \" و \" جيش الأحرار \" و \" حركة نور الدين الزنكي \" , إثر تصاعد الهجمة العسكرية من الجيش السوري على ريف حماه الشمالي الشرقي وريف ادلب الجنوبي الشرقي .\nوأضافت \" المصادر \" أنه تم الاتفاق على عدة بنود وهي \" تشكيل غرفة عمليات مشتركة وإعادة تفعيل \" جيش الفتح \" كمرحلة أولية , وإنهاء ملف قضية \" الزنكي \" الأخيرة مع \" الهيئة \" , وأن تقوم \" الهيئة \" برد الحقوق إلى باقي الفصائل .\nولفتت \" المصادر \" إلى أن الاجتماع انتهى بضرورة إعلان استنفار ونفير عام على الساحة لصد الهجمة العسكرية من الجيش السوري على ريف حماة الشمالي الشرقي وريف إدلب الجنوبي الشرقي .\nفيما أكد الناطق العسكري ل - \" حركة نور الدين الزنكي \" , النقيب المنشق \" عبد السلام عبد الرزاق \" أنهم اتفقوا مع \" هيئة تحرير الشام \" و \" حركة أحرار الشام \" و \" جيش الأحرار \" على التنسيق العسكري فيما بينهم , وأشار إلى أن اتفاقهم مع \" تحرير الشام \" على البنود السابقة .\nأحصى \" المرصد السوري المعارض \" مقتل أكثر من 21 مسل حا من \" هيئة تحرير الشام \" والفصائل المتحالفة معها , وإصابة آخرين , بنيران الجيش السوري في ريف حماه الشمالي الشرقي وريف إدلب الجنوبي الشرقي , خلال ال - 24 ساعة الماضية .\nأحصت مواقع كردية انشقاق 250 مسلحا من فصائل \" الجيش الحر \" المنضوية ضمن \" درع الفرات \" وانضمامهم إلى \" قسد \" في ريف حلب الشمالي منذ شهر تشرين الثاني الماضي .\nقال مصدر مقرب من المفاوضات السورية في جنيف , إن المبعوث الأممي إلى سوريا , ستيفان دي ميستورا , سيقدم تقريرا حول نتائج \" جنيف - 8 \" إلى مجلس الأمن الدولي , الجمعة المقبلة .\nطلب المبعوث الأممي إلى سوريا , ستيفان دي ميستورا , خلال المفاوضات في جنيف 8 , من وفد المعارضة , أن تكون \" واقعية \" وتتعامل وفق ذلك مع المعطيات , معتبرا أنها فقدت الدعم الدولي , وبحسب مصادر , فإن اجتماع أمس بين دي ميستورا وفريقه مع المعارضة , كان سيئا بالنسبة للأخيرة .\nأكدت وزارة الخارجية الروسية أن العملية العسكرية للجيش الروسي في سوريا , أتاحت فرصة لإبعاد التهديدات الإرهابية عن حدود روسيا الاتحادية وجيرانها , وأعلن أوليغ سيرومولوتوف , نائب وزير الخارجية الروسي , عن تصفية الجزء الأكبر من الإرهابيين في سوريا , ولاسيما زعماء مسلحين راهنوا على تصدير \" الجهاد \" من الشرق الأوسط إلى روسيا ومناطق أخرى من العال .\nأعلنت وزارة الدفاع الروسية , عن عودة كتيبة الشرطة العسكرية التي كانت تنفذ المهام في الجمهورية العربية السورية , على متن طائرتي نقل عسكريتين إلى مطار \" محج قلعة \" , والجدير بالذكر أن أفراد الكتيبة عملوا على رصد نظام وقف الأعمال العدائية في مناطق خفض التوتر وتوفير سلامة المدنيين والمساعدة في الحملات الإنسانية ومرافقة القوافل الإنسانية .\nقال المتحدث باسم الرئاسة الروسية ديمتري بيسكوف , إن عملية إنقاذ سوريا انتهت ولا داعي للإبقاء على قوة عسكرية كبيرة هناك , وروسيا مستمرة في دعم السلطة الشرعية في سوريا , وأجاب على تساؤلات , حول احتمال قيام تنظيم داعش بهجمة مرتدة في سوريا كما حصل في مدينة تدمر , أن \" الوضع حاليا مختلف بشكل جذري \" , موضحا أن موسكو ستواصل استخدام الضربات الموجهة ضد المسلحين في سوريا عند الحاجة .\nأعلنت وزارة الداخلية الروسية أن مصدر غالبية البلاغات الهاتفية بوجود عبوات ناسفة في مختلف المباني بالمدن الروسية هو الأراضي السورية الواقعة تحت سيطرة المسلحين , وأضافت أن الاتصالات الهاتفية من مجهولين كانت أيضا من أراضي تركيا وأوكرانيا والولايات المتحدة وكندا , بالإضافة إلى كازاخستان وأوزبكستان .\nأعلنت الولايات المتحدة أنها لم تلاحظ أي انسحاب مجدي للقوات الروسية المقاتلة من سوريا , على الرغم من إعلان الرئيس الروسي فلاديمير بوتين يوم الاثنين عن انسحاب كبير , وقال المتحدث باسم البنتاغون الميجر أدريان رانكين غالواي \" لم تحدث أي تخفيضات هامة في القوات المقاتلة عقب الإعلانات السابقة لروسيا عن الخروج من سوريا \" .\nبحث وزيرا الدفاع الايراني العميد امير حاتمي والتركي نور الدين جانيكلي , في اتصال هاتفي , مستجدات القدس والمنطقة , وهنأ العميد حاتمي الحكومة والشعب التركي بنهاية داعش في سوريا والعراق , وأشار حاتمي إلى خطوة الرئيس الامريكي في إعلان القدس \" عاصمة للكيان الصهيوني الغاصب \" , جاءت بعد احباط وهزيمة امريكا في العراق وسوريا وفشلها .\nتقدم العراق إلى الحكومة الروسية بطلب رسمي لدعوة ممثليه إلى حضور الجولة الثامنة من مفاوضات أستانا بشأن التسوية السورية , والتي من المقرر إجراؤها في 21 - 22 من الشهر الجاري , جاء ذلك على لسان السفير العراقي لدى روسيا حيدر منصور هادي العذاري , أثناء لقائه مع رئيس لجنة مجلس الاتحاد الروسي للشؤون الدولية قسطنطين كوساتشوف .\nكشف وزير شؤون الحج والاوقاف الافغاني فيض محمد عثماني , عن هروب 5900 داعشي من سوريا واحتمال توجههم الى افغانستان , وأشار الى وجود تحركات لداعش في افغانستان , وقال نحن سعداء لهزيمة داعش في سوريا والعراق ولكن يجب علينا ان نكون حذرين ونبحث اين قد هرب الدواعش الذين بقوا على قيد الحياة .\nأعلن وزير الخارجية التركي مولود جاويش أوغلو , أن بلاده لم تعد ترى خطرا في الحكومة السورية , وأعلن أن أنقرة سوف تنسق مع موسكو عملية عسكرية ضد \" وحدات حماية الشعب \" الكردية في سوريا \" إذا ظهرت الحاجة إليها \" .",
    "مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت محتواى سىبر كمى بهترىن بىام وجود دارد در حال حاضر هىج نوشته متن محتوا , Tag Archives : تركيا نظرة على الجهاد العالميسيارة دفع رباعي للقوات السورية الديمقراطية ( SDF ) تشتعل إلى الغرب من منطقة الكرامة , إلى الجنوب الشرقي من الرقة , بعد إصابتها بصاروخ مضاد للدبابات أطلقه تنظيم الدولة الإسلامية .\nقائد لواء القدس قاسم سليماني يزور منطقة حماة ( الحدث نيوز , 2 نيسان / أبريل 2017 ) . في الأعلى : مقاتلو تنظيم الدولة الإسلامية يحاربون القوات العراقية في غرب المدينة ( حق , 2 نيسان / أبريل 2017 ) .\nفي السفل : عمليتين انتحاريتين استهدفتا قوات الأمن العراقية في غرب المدينة ( أعماق , 30 آذار / مارس 2017 ) . سلامة ابو أذان الطرابين الأنصاري , أحد مؤسسي ولاية سيناء في تنظيم الدولة الإسلامية , والذي ق تل في غارة جوية ( حق , 1 نيسان / أبريل 2017 ) . مقاتلو تنظيم الدولة الإسلامية في ولاية سيناء يوزعون مناشير تحذر السكان من التعاون مع الحكومة المصرية ( حق , 1 نيسان / أبريل 2017 ) . مقاتل من تنظيم الدولة الإسلامية ي دعى أبو فاروق الفارسي يتحدث عن ملاحقة السلالة الصفوية للمسلمين السنة , وهي سلالة اعتنقت المذهب الشيعي في القرن السادس عشر .\nأهم الأحداث هذا الأسبوع تتعاظم الضغوط علىتنظيم الدولة الإسلامية في سوريا والعراق بعد احتلال سد الطبقة والمطار الواقع إلى الجنوب منه , توجهت القوات السورية الديمقراطية بمساعدة أمريكيةباتجاه مدينة الطبقة التي يسيطر عليهاتنظيم الدولة الإسلامية ( يبلغ عدد سكانها حوالي 60 , 000 نسمة ) .\nلقد تم تطويق المدينة بالكامل تقريبا .\nوسقوط هذه المدينة يعني خسارةتنظيم الدولة الإسلامية لمحيط آخر وتصعيد الضغط على معقلتنظيم الدولة الإسلامية في مدينة الرقة .\nبعد مواجهات استمرت لعدة أسابيعاحتلت القوات السورية بلدة دير حافرالواقعة على الطريق المؤدي من مدينة الباب إلى بحيرة الأسد وإلى سد الفرات .\nلا يتضح في هذه المرحلة ما إذا كان الجيش السوري سيحاول توظيف هذا المكسب لمواصلة تقدمه نحو الشرقفي ظل الضغط الذي تمارسه تنظيمات المتمردين على معاقل النظام السوري في مناطق دمشق وحماة .\nالقتال في غرب الموصل لا زال يتمحور في المدينة القديمةدون تغيير ميداني ملحوظ .\nيبدو أن تنظيم الدولة الإسلاميةيقاتل بضراوة وأن مقاتليه المتمرسون في حرب الشوارع يضعون العراقيل أمام القوات العراقية المهاجمة .\nغير أن الإدارة السياسية العراقية ت عرب عن تفاؤلها , حيث صرح وزير الداخلية العراقي أن تحرير الموصل من قبضةتنظيم الدولة الإسلاميةسيتم في غضون بضعة أسابيع .\nأعلنت تركيا هذا الأسبوع عن الانتهاء الناجح لحملة \" درع الفرات \" وقد نجحت تركيا خلال هذه الحملة بإنشاء منطقة امنية في المحيط الغربي للفرات الذي كان يخضع سابقا لسيطرة تنظيم الدولة الإسلامية , ونجحت في بناء فاصل بين المنطقة التي يسيطر عليها الأكراد إلى الشرق من الفرات وبين المقاطعة الكردية في الغرب ( منطقة عفرين ) . وما يعكر على المكسب التركي هو فشل تركيا في السيطرة على مدينة منبج ومحيطها , حيث ظلت شبه \" مقاطعة \" كردية في المنطقة الأمنية , ويعكر على هذا المكسب أيضا انحياز الولايات المتحدة ل دول التحالف تركيا ت علن عن نجاحها في إنهاء حملة \" درع الفرات \" أعلن مجلس الأمن القومي التركي عن الاكتمال الناجح لعملية \" درع الفرات \" في شمال سوريا ( والتي بدأت في شهر آب / أغسطس 2016 ) , وذلك في نهاية جلسةترأسها الرئيس التركي طيب أردوغان .\nووفقا لما جاء في البيان فقد كان الهدف من العملية حماية الأمن القومي التركي وإعادة اللاجئين السوريين إلى بيوتهم وطردتنظيم الدولة الإسلاميةمن منطقة الحدود السورية - التركية ( أناضوليا , 29 آذار / مارس 2017 ) .\nوقال مبلوط تشابوشغولو , وزير الخارجية التركي , أنه وبرغم الإنهاء الناجح لعملية \" درع الفرات \" , إلا أن القوات التركية لن تنسحب في الوقت القريب من الأراضي التي سيطرت عليها . وقال أنه قبل انسحاب القوات التركية ينبغي أولا ترميم المناطق المدنية في المنطقة وتدريب قوات الأمن المحلية وتزويدها بالسلاح والعتاد ( أناضوليا , هورييت , 1 نيسان / أبريل 2017 ) . وأكدفكري إيشيك , وزير الدفاع التركي , أن القوات التركية لا تنوي الانسحاب , حيث أن التهديدات لتركيا لم تتوقف .\nوأضاف قائلا أن تركيا لن تتردد في الشروع بعملية أخرى إذا شعرت أنها مهددة ( دمشق الآن , 31 آذار / مارس 2017 ) .\nمن المنظور التركي انتهت عملية \" درع الفرات \" بنجاح . وقوات المتمردين المدعومة من تركيا ( جيش سوريا الحر ) التي يساعدها الجيش التركياحتلت معظم المنطقة التي كان يسيطر عليها تنظيم الدولة الإسلامية إلى الغرب من الفرات وأنشأت فيها منطقة أمنية ذات نفوذ تركي . وهناك مكسب آخر تحقق من المنظور التركي وهو خلق فاصل بين المنطقة التي يسيطر عليها الأكراد إلى الشرق من الفرات وبين المقاطعة الكردية في الغرب ( منطقة عفرين ) . لكن ما يفسد بهجة هذه المكاسب من المنظور التركي هما فشلان : الأول , بسبب تدخل الدول العظمىلم تنجح تركيا وحلفائها بالسيطرة على مدينة منبج ومحيطها , حيث بقيت هذه المنطقة شبه \" مقاطعة \" كردية في المنطقة الأمنية التركية إلى الغرب من الفرات ; والثاني , القوات السورية الديمقراطية ( ) ذات الأغلبية الكردية تخطط بمساعد أمريكية لمعركة احتلال الرقةفي حينتم استبعاد تركيا ( على الأقل حاليا ) \" خارج اللعبة \" .\nمن المتوقع ان يتم التطرق لهاتين المسألتين في المحادثات بين تركيا والولايات المتحدة .\nلقاء وزير الخارجية الأمريكي مع كبار شخصيات النظام التركي بعد يوم من نشر البيان التركيبشأن إنهاء عملية \" درع الفرات \" , قام وزير خارجية الولايات المتحدة ريكس تيلرسون بزيارة إلى تركيا والتقى مع كبار الشخصيات في الحكومة التركية . وتباحث الطرفان خلال اللقاء تنسيق الخطوات لمواصلة المعركة ضدتنظيم الدولة الإسلاميةفي العراق وسوريا .\nوفي مؤتمر صحفي عقده تيلرسون بعد لقائه مع وزير الخارجية التركي , قال أن الدولتين قد بحثتا عددا من الخيارات والبدائل لمواصلة محاربةتنظيم الدولة الإسلاميةواحتلال مدينة الرقة .\nواعترف تيلرسون أنالولايات المتحدة تجد نفسها أمام \" خيارات صعبة \" بخصوص شركائها في الحرب ضدتنظيم الدولة الإسلامية ( , 30 آذار / مارس 2017 ) .\nأهم التطورات في سوريا تقدم الجيش السوري باتجاه غور الفرات بعد معارك دامت عدة أسابيع احتلت القوات السورية في 29 آذار / مارس 2017 بلدة دير حافر الواقعة على الطريق المؤدي من مدينة الباب إلى بحيرة الأسد وإلى غور الفرات .\nكما وانتزعت من قبضة تنظيم الدولة الإسلاميةعددا من البلدات والقرى في محيط دير حافر .\nوقد بدأ مقاتلوتنظيم الدولة الإسلاميةبالانسحاب من المنطقة ( الدرر الشامية , 24 آذار / مارس 2017 ) .\nوأفادت التقارير عن مقتل المئات من مقاتلي تنظيم الدولة الإسلامية أثناء معركة احتلال دير حافر وتدمير عشرات المركبات المدرعة .\nكما وأفادت التقارير ان في البلدة كانت تقع مقرات قيادة لتنظيم الدولة الإسلامية وصناعات عسكرية ومستشفيات ( , 29 آذار / مارس 2017 ) .\nمن غير الواضح في هذه المرحلة كيفية وحجم مواصلة التقدم السوري باتجاه غور الفرات في ظل الضغوط التي يتعرض لها النظام السوري في دمشق وحماة ( اقرأ لاحقا ) .\nمعركة احتلال الرقة تطويق مدينة الطبقة بعد احتلال سد الطبقة والمطار إلى الجنوب منه , تحركت القوات السورية الديمقراطية ( ) بدعم أمريكي باتجاه مدينة الطبقة .\nيقطن مدينة الطبقة حوالي 60 , 000 نسمة وتخضع المدينة لسيطرة تنظيم الدولة الإسلامية .\nفي 31 آذار / مارس 2017 تقدمت القوات السورية الديمقراطية ( ) ومعها قوات أمريكية خاصة باتجاه مدينة الطبقةمن ناحية المطار العسكري الواقع إلى الجنوب من المدينة .\nوبموازاة ذلك تقدمت القوات أيضا من ناحية سد الطبقة الواقع إلى الشمال من المدينة .\nفي 3 نيسان / أبريل 2017 وصلت القوات إلى المدخل الشرقي لمدينة الطبقة وقامت بتطويقها تقريبا بالكامل .\nلا تزال الاشتباكات دائرة في المنطقة ( إيرانيوز , 3 نيسان / أبريل 2017 ) .\nطائراتالتحالف الدولي ضد تنظيمالدولة الإسلاميةنثرت في الرقة مناشير تنادي فيها المواطنين مغادرة المدينة وتدعو مقاتليتنظيم الدولة الإسلاميةللاستسلام .\nوجاء على لسان أحد المصادر أنه تم فتح \" معبر آمن \" للمواطنين عبر سد نهر الفرات لتمكينهم من الفرار من الرقة إلى المناطق التي تسيطر عليها القوات السورية الديمقراطية ( ) ( العربية الحدث , 31 آذار / مارس 2017 ) .\nفي غضون ذلك ترد باستمرار تقارير مفادها ان تنظيم الدولة الإسلامية يقوم بإخلاء مقاتليه من المدينة .\nوفي موقع معارضلتنظيم الدولة الإسلاميةقيل أنمقاتليتنظيم الدولة الإسلاميةقد اخلوا عائلاتهم تحت غطاء موجة اللاجئين التي خرجت من المدينة .\nوي قدر عدد مقاتليتنظيم الدولة الإسلاميةالذين خرجوا من المدينةببضعة مئات .\nوجاء في التقارير أنهم انتقلوا إلى مدينة الميادينالواقعة على منحدرات غور الفرات إلى الجنوب الشرقي من دير الزور ( , 3 نيسان / أبريل 2017 ) .\nأشغال لترميم المطار العسكري إلى الجنوب من الطبقة وبعد احتلال المطار العسكري ( 26 آذار / مارس 2017 ) بدأ مهندسون وطواقم فنية أمريكية بترميم المطار .\nووفقا لما جاء على لسان قائد القوات السورية الديمقراطية ( ) فمن المتوقع أن تقوم قوات التحالف الدولي ضدتنظيم الدولة الإسلاميةباستخدام المطار خلال عملية تحرير المدينة ( سبوتنيك , 29 آذار / مارس 2017 ) .\nوقالت شخصيات كردية بارزة أن المطار بعد ترميمه قد ي ستخدم قاعدة لإرسال العتاد والآليات الحربية والمقاتلين خلال معركة احتلال الرقة ( , 2 نيسان / أبريل 2017 ) .\nيواصل مقاتلوتنظيم الدولة الإسلاميةممارسة حرب العصابات ضد القوات في المطار كذلك بعد احتلاله . في 31 آذار / مارس 2017 أعلنتنظيم الدولة الإسلاميةعن تنفيذ هجوم ضد ثكنات القوات السورية الديمقراطية ( ) قرب مطار الطبقة العسكري , حيث ق تل ثلاثون مقاتلا من القوات السورية الديمقراطية ( ) وتم تدمير مركبات عسكرية ( حق , 1 نيسان / أبريل 2017 ) .\nوأفادت القوات السورية الديمقراطية ( ) بأنها أسقطت طائرة إلكترونية تابعة لتنظيم الدولة الإسلامية كانت محملة بالقنابل ( خطوة , 3 نيسان / أبريل 2017 ) .\nمحيط دمشق تواصلت الاشتباكات هذا الأسبوع أيضا في الأحياء الشرقية من دمشق . خ م د الزخم الذي أحدثه هجوم تنظيمات المتمردينونجحت القوات السورية باستعادة عدد من المناطق التي احتلتها تنظيمات المتمردين في بداية الهجوم .\nوبرغم إعلان الجيش السوري استعادة السيطرة على حي جوبر , فقد وردت تقارير مفادها أن تنظيمات المتمردين قد نجحت في صد هجوم قامت به قوات النظام السوري في المنطقة الصناعية في الحي ( شبكة الشام الإعلامية , 2017 ) .\nكما وأفادت التقارير عن طائرات سورية مدعومة بطائرات روسية قامت بقصف مكثف لأهداف في حي جوبر ( لجان التنسيق المحلية , 3 نيسان / أبريل 2017 ) .\nما زالت الاشتباكات مستمرة في الأحياء الشرقية من دمشق .\nمنطقة حماة وكذلك في المنطقة الشمالية من حماة خمد زخم الهجوم الذي قامت به تنظيمات المتمردين .\nوأفادت التقارير بأن القوات السورية استعادت من تنظيمات المتمردين عددا من البلدات والقرى .\nووفقا للمرصد السوري لحقوق الإنسان فقد نجحتالقوات السورية بمساعدة إيران وحزب الله في احتلال أكثر من 75 % من المناطق التي احتلتها تنظيمات المتمردين إلى الشمال من حماة ( العربية , 1 نيسان / أبريل 2017 ) .\nن شرت في حساب تويتر صورةلقاسم سليماني , قائد لواء القدس الإيراني خلال زيارة له لمنطقة حماة .\nوأفاد التقرير بأن قاسم سليماني قد اجتمع بقائد القوات السورية في المنطقة ( الحدث نيوز , 2 نيسان / أبريل 2017 ) .\nويبدو أن زيارته قد تمت على خلفيةمشاركة إيران وحزب الله في المجهود السوري لصد هجوم المتمردين إلى الشمال من حماة ( أفادت وسائل الإعلام الإيرانية في نهاية مارس عن مقتل قائدين إيرانيان من الحرس الثوري أثناء المعارك في منطقة حماة ) .\nأهم التطورات في العراق معركة احتلال الموصل يتواصل القتال المتمركز في غرب الموصل في المدينة القديمةدون تغيير ميداني ملحوظ منذ الأسبوع الماضي .\nيواصل الجيش العراقي القتال في الشوارع المحاذية لمسجد النوري ذو القيمة الرمزية .\nوصرح وزير الداخلية العراقي أن تحرير الموصل من قبضة تنظيم الدولة الإسلاميةسيتحقق في غضون أسابيع معدودة .\nووفقا لما جاء على لسانه فإنتنظيم الدولة الإسلامية يسيطر حاليا فقط على 25 % - 30 % من مساحة غرب الموصل ( سبوتنيك , 1 نيسان / أبريل 2017 ) .\nتنظيم الدولة الإسلامية يواصل استخدامه الواسع لتفجير السيارات الملغمة .\nففي شريط مصور تم نشره في 29 آذار / مارس 2017 سجلتنظيم الدولة الإسلامية تصوير لعمليتين انتحاريتين تم تنفيذهما الواحدة تلو الأخرى في حي اليرموك في غرب المدينة .\nوبحسب ما يدعي التنظيم فقد نفذت العمليتين مقاتلتان من التنظيم ( أعماق , 29 آذار / مارس 2017 ) .\nوفي شريط مصور آخر نشرهتنظيم الدولة الإسلاميةفي 30 آذار / مارس 2017 تم تسجيل تصوير لعملية انتحارية أخرى في غرب المدينة ( أعماق , 30 آذار / مارس 2017 ) .\nمقتل قيادات بارزة منتنظيم الدولة الإسلامية وردت هذا الأسبوع تقارير عن مقتل عدد من القادة الميدانيين فيتنظيم الدولة الإسلامية : قال قائد سلاح الجو العراقي أنإياد الجميلي , المعروف بصفته \" وزير الحربية \" وأحد نواب زعيمتنظيم الدولة الإسلامية , قد ق تل خلال غارة جوية شنتها القوات العراقيةفي منطقة القائم ( قرب الحدود العراقية السورية ) .\nأفاد الجيش الأمريكي عن مقتل إبراهيم الأنصاري الذي كان يترأس المنظومة الدعائية لتنظيم الدولة الإسلامية , وذلك أثناء هجوم لقوات التحالف في - 25 آذار / مارس 2017 في منطقة القائم .\nووفقا لما جاء في التقرير فقد ق تل معه أربعة من مساعديه .\nوقالت مصادر أمريكية أن الأنصاري كان يشغل وظيفة رئيسية في تجنيد المقاتلين الأجانب لصفوف تنظيم الدولة الإسلاميةوتشجيع العمليات الإرهابية ضد الولايات المتحدة وتركيا ( وزارة الدفاع الأمريكية , 30 آذار / مارس 2017 ) .\nوصرحقائد في الشرطة الفدرالية العراقيةأن \" وزير الصحة \" في تنظيم الدولة الإسلامية , سعد أبو شعيبقد ق تل بأيدي القوات العراقية , حيث قامت قوات الشرطة بإطلاق النار عليه بينما كان في سيارته بالقرب من المستشفى في منطقة البلدة القديمة في الموصل ( سبوتنيك , 29 آذار / مارس 2017 ) .\nشبه جزيرة سيناء قامت قوات الأمن المصرية في بداية نيسان / أبريل 2017 بإطلاق \" حملة أمنية \" واسعة النطاق في حي السمران في العريش بغية إلقاء القبض على مطلوبين ونشطاء إرهابيين ( الوطن , 2 نيسان / أبريل 2017 ) .\nوتأتي هذه الحملة بتقديرنا لاستعادة الأمن وتعزيز السلطة المصرية في العريش التي باتت تشكل مؤخرا مركزا لعمليات ولاية سيناء فيتنظيم الدولة الإسلامية .\nأفادت قوات الأمن المصرية عن مقتل 18 مقاتلا من تنظيم الدولة الإسلامية أثناء ضربات جوية نفذتها قوات الأمن في 18 آذار / مارس 2017 , ومن جملة القتلى سلامة الأنصاري , أحد مؤسسي ولاية سيناء فيتنظيم الدولة الإسلامية , والذي كان مسؤولا عن تسليح وتدريب المقاتلين ( صفحة الفيسبوك الرسمية للقوات المسلحة , 2 نيسان / أبريل 2017 ) .\nأعلنت ولاية سيناء فيتنظيم الدولة الإسلاميةعن موتسلامة ابو أذان الطرابين الأنصاري , أحد قادة التنظيم ومؤسسيهجراء غارة جوية ( العربي الجديد , 1 نيسان / أبريل 2017 ) .\nاستوقف مقاتلو ولاية سيناء فيتنظيم الدولة الإسلاميةحافلة لنقل المدرسات العاملات في رفح وطلبوا منهن ارتداء الحجاب وهددوهن بالعقاب ( سولا برس , 28 آذار / مارس 2017 ) .\nنشرت ولاية سيناء فيتنظيم الدولة الإسلاميةمناشير تهدد فيها السكان من مغبة التعاون مع الحكومة .\nكما وقام مقاتلوتنظيم الدولة الإسلاميةبإعدام عدد من السكان بتهمة التجسس .\nدول أخرى الفلبين في 31 آذار / مارس 2017 تبنىتنظيم الدولة الإسلاميةالمسؤولية عن تفجير عبوة ناسفة استهدفت سيارات تابعة لجيش الفلبين , ما أدى إلى مقتل ستة جنود وجرح جنود غيرهم .\nوقد وقع التفجير في منطقة ممسبانو ( ) , وهي منطقة مستقلة في ميندانانو ( ) المسلمة في جنوب الفلبين ( حق , 1 نيسان / أبريل 2017 ) .\nأعمال المنع والوقاية تركيا أثناء حملة مشتركة لقوات الأمن التركية تم إلقاء القبض على , وهو مواطن سوري ي شتبه بكونه ناشطا كبيرا فيتنظيم الدولة الإسلامية كان يعمل على تجنيد المقاتلين من الدول الأوروبية لصفوف التنظيم وتدريبهم .\nوبحسب ما جاء في التقارير فقد دخل الإثنان بطريق غير شرعية من سوريا إلى محافظة حطاي في جنوب تركيا في 15 آذار / مارس 2017 .\nوسافرا إلى اسطنبول لكي يصلوا من هناك إلى أوروبا .\nوقد عثرت السلطات في تركيا على علاقة بين هذا الناشط وبين نشطاء كبار آخرون في تنظيم الدولة الإسلامية : محمد لبن , مواطن أردني تم اعتقاله في إدنا في 10 شباط / فبراير 2017 ; ومواطن سويدي ي دعىمحمد توفيق صالح ( أناضوليا , 29 آذار / مارس 2017 ) .\nأعمال توعوية تنظيم الدولة الإسلاميةيهدد إيران في 27 آذار / مارس 2017 نشرت ولايةديالىفيتنظيم الدولة الإسلامية ( في العراق ) شريطا مصورا طوله 35 دقيقة وفيه تهديدات لإيران .\nيتحدث الشريط باللغة الفارسية مع ترجمة للغة العربية .\nويظهر في الشريط ناشط منتنظيم الدولة الإسلاميةيتحدث الفارسية , وي دعىأبو فاروق الفارسي الذي قال أن السلالة الصفوية التي تبنت الشيعة في القرن السادس عشر قد التهمت أراضي من العراق وأذربيجان وخراسان ( إيران - أفغانستان اليوم ) وأرغمت العديد من المسلمين السنة على اعتناق المذهب الشيعي .\nوقال متحدث آخر في الشريط ي دعى أبو مجاهد البلوشي , وهو أيضا يتحدث الفارسية , أن إيران هي \" كافرة \" وت ستخدم مركزا لحياكة المؤامرات ضد المسلمين السنة في العالم .\nوخاطب متحدث آخر باللغة العربية أبناء الطائفة السنية في إيران وطالبهم بممارسة الجهاد ضد النظام الإيراني ( حق , 27 آذار / مارس 2017 ) .\nمحسن رضايي , أمين مجمع تشخيص مصلحة النظام الإيراني , علق في صفحته على الإنستغرام على تهديداتتنظيم الدولة الإسلاميةلإيران .\nوهدد محسن رضايي من جهته أنه إذا قامتنظيم الدولة الإسلاميةبأي عمل مهما كان صغيرا أو إذا عمل ضد مصلحة إيرانفسترد إيران بقوة .\nوأكد أن الدرس الذي سيتعلمه تنظيم الدولة الإسلامية من ذلك الرد سيكون أكبر من الهزيمة التي مني بها في الموصل وحلب ( فارس , 2 نيسان / أبريل 2017 ) .\nنتائج دراسة في معهد بريطاني : تراجع حجم النشاط الدعائيلتنظيم الدولة الإسلاميةوتغيير في محتوى المواد الدعائية تشارلي وينتر , وهو باحث كبير في معهد الدراسات البريطاني , قام بدراسة شاملة حول المنشورات الدعائية في وسائل الإعلام التابعةلتنظيم الدولة الإسلامية .\nوتناولت الدراسة النشرات الدعائية خلال شهر شباط / فبراير 2017 ( 30 كانون ثاني / يناير - 28 شياط / فبراير ) بالمقارنة مع الفترة ما بين 17 تموز / يوليو - 15 آب / أغسطس 2015 ( حين كان تنظيم الدولة الإسلامية في أوجه ) . يتضح من نتائج الدراسة أن هناك مؤخرا تراجع ملحوظ ( حوالي 36 % ) في حجم النشاط الدعائي لتنظيم الدولة الإسلاميةوأن هناك تغيير في المحتوى الدعائي .\nفيما يلي عدد من الاستنتاجات التي توصلت غليها الدراسة : الغالبية العظمى من مواد تنظيم الدولة الإسلامية الدعائية تم إنتاجها في العراق وفي سوريا . وبالمقابل فإن حجم المواد الدعائية التي تم إنتاجها في ولايات أخرى لتنظيم الدولة الإسلامية صغير للغاية .\nتم التشديد على النشرات التي تتعلق بالقتال : غي ر تنظيم الدولة الإسلاميةتماما الرواية التي تمحورت فيها دعايته .\nوتبرز في الآونة الأخيرة مواد دعائية تتناول القتال ( 80 % في شباط / فبراير 2017 ) حيث طغت هذه المضامين على مضامين وصف الحياة في ظل الخلافة التي كانت سابقا جزء هاما ونوعيا في دعاياتتنظيم الدولة الإسلامية ( 53 % ) .\nتغيير في مضامين الدعاية بخصوص المعركة على الموصل : خلال الأشهر الأولى من القتال في الموصل , نشرتنظيم الدولة الإسلاميةأشرطة مصورة تصف الحياة اليومية في المدينة , حيث زعم التنظيم أنها تسير كالمعتادولم تتأثر من القتال .\nوقد تراجع نشر هذه الأشرطة مؤخرا .\nوالآن ت نشر بالأساس أشرطة مصورةلإبراز الدمار ومعاناة السكان في المدينة .\nالتغييرات الحاصلة في حجم ومضمون المواد الدعائية التي يبثهاتنظيم الدولة الإسلاميةهي بتقديرنانتيجة حتميةللضغوط الثقيلة التي يتعرض لها تنظيم الدولة الإسلامية في العراق وفي سوريا .\nإن موت قيادات بارزة في الآلية الدعائية لتنظيم الدولة الإسلامية وخسارة مناطق ضرورية إلى جانب تراجع مدخولات التنظيم ; جميعهاأضعفت القدرات العالية التي كان يتمتع بها تنظيم الدولة الإسلامية في مجال الحرب التوعوية . تلك الرؤية الوهمية للحياة المثالية في ظل الخلافة الإسلامية أخلت مكانها لتحل محلها دعاية ذات طابع عسكري تسعى لردع اعداءتنظيم الدولة الإسلاميةورفع معنويات المقاتلين على مختلف الجبهات وبالذات في الموصل .\nوالأشرطة المصورة التي تعرض الدمار ومعاناة السكان تأتي بتقديرنا لتعزيز دعم السكان المسلمين السنة لتنظيم الدولة الإسلامية , ولزيادة كراهية السكان تجاه الولايات المتحدة والتحالف الدولي , ولتجعل الدول الغربية تعيد حساباتها أملا في تخفيف الغارات الجوية علىتنظيم الدولة الإسلامية ."
  ],
  "url": [
    "http://www.al-jazirahonline.com/news/%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86%D9%8A-0",
    "https://www.almada.org/%D8%AA%D8%AD%D9%82%D9%8A%D9%82%D8%A7%D8%AA/2017-%D8%B9%D8%A7%D9%85-%D8%B3%D8%AD%D9%82-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%A8%D9%88%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D9%89-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86",
    "http://www.asharqalarabi.org.uk/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%88%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D9%88%D8%B1%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B9%D9%84-%D8%B9%D9%84%D9%8A%D9%87%D8%A7-26-7-2015_ad-id!338647.ks",
    "https://www.assakina.com/center/files/7300.html",
    "http://www.almanar.com.lb/3060616",
    "http://www.terrorism-info.org.il/ar/tag/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}