{
  "id": "R-416",
  "claim": "استهدفت ضربة جوية إسرائيلية مصنعا جنوبي مدينة حمص يوم الأربعاء ورد الجيش السوري بإطلاق صاروخ أرضجو صوب الطائرة",
  "fact": "true",
  "article": [
    "\" فوق رؤوس الأفاعي \" . . كيف أسس \" صالح \" للحرب باليمن ? خروج خروج 2017 / 10 / 1 الساعة 18 : 39 ( مكة المكرمة ) 1439 / 1 / 11 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح 2017 / 10 / 1 الساعة 18 : 39 ( مكة المكرمة ) 1439 / 1 / 11 ه - تحقيقات عارف عبد البصير \" فوق رؤوس الأفاعي \" . . كيف أسس \" صالح \" للحرب باليمن ? محرر سياسة ض ض متعلقات كانت خطته بسيطة وذكية بشكل لا يصدق : معلومة صغيرة مضللة يتم تمريرها , ثم ضربة جوية خاطفة وينتهي كل شيء , ويتخلص الرئيس \" غريب الأطوار \" من قائد جيشه النافذ ومنافسه الرئيس على السلطة .\nلم تقص علينا وثيقة ( 1 ) , الموثقة لحوار بين نائب وزير الدفاع السعودي آنذاك \" خالد بن سلطان \" وبين السفير الأميركي في \" جيمس بي سميث \" , تحديد ا سبب اشتباه الطيران السعودي في إحداثيات قدمتها له المخابرات اليمنية على أنها أحد الأهداف العسكرية , ليقرر الطيران السعودي بعد الاشتباه إيقاف الضربة والعودة من جديد للتحقق .\nوسرعان ما ثبت أن شكوك السعوديين كانت في محلها , حيث لم تكن الإحداثيات التي تم تزويدهم بها تخص أي ا من مقرات الحوثي على الإطلاق , وإنما كانت تخص مقر قيادة اللواء \" \" قائد الفرقة الأولى المدرعة الذي كان للمفارقة يخوض حرب ا سادسة ضد جماعة الحوثي في \" \" بالشمال نيابة عن الحكومة اليمنية والرئيس \" المخادع \" نفسه .\nتحب الصحافة العربية إطلاق لقب \" الراقص على رؤوس الثعابين \" إشارة للرئيس اليمني المخلوع منذ كان في السلطة أكثر حداثة وسينمائية حين أطلقت عليه لقب \" فرانك أندروود \" الشرق الأوسط , نسبة لبطل المسلسل السياسي الأميركي الشهير \" هاوس أوف كاردز \" , في إشارة لطرقه \" الخبيثة والملتوية \" لتعزيز سلطته عبر التلاعب بخصومه وحلفائه على حد سواء .\nاستمع للتقرير لا أحد يعرف اليوم حقيقة إذا ما كان صالح قد زج بجيشه , من البداية , في حروب السنوات الست ضد الحوثيين من أجل استنفاد طاقة وحدات الجيش الموالي لمحسن الأحمر قبل التخلص منه , واستثمار نفس الوقت في تعزيز قوة الحرس الجمهوري الخاضع لرئاسة نجله أحمد , الوريث المنتظر للسلطة , أم أنه استغل الحرب المندلعة سلف ا لتحقيق هذا الهدف , إلا أن الجميع يعرفون اليوم أن الحرب قد فعلت ذلك .\nكانت التكتيكات التي استخدمها الرئيس اليمني في تلك المعارك ضد الحوثيين مريبة ( 5 ) بشكل كبير , وصول ا لقيامه في مراحل متقدمة من القتال بتزويد الحوثيين أنفسهم بالسلاح لإطالة أمد حرب تخدم مصالحه , كما قام أكثر من مرة بتوجيه أوامره لجيشه والتراجع حين يكون قريب ا من تطويق الحوثيين .\nومن أجل متابعة سياسته في المضي قدم ا مستتر ا بدخان الحرائق , فقد نجح في الزج بالسعوديين , خصومه الخارجيين القدامى , في الحرب بشكل كامل من أجل التخلص من خصومه المحليين .\nليس لعلي صالح حلفاء دائمين ولا أعداء دائمين أيض ا , وأثبت أنه قادر على تغيير جلده ببراعة , فنجح في الحصول على دعم السعوديين من أجل مواجهة خصومه الاشتراكيين في الثمانينيات , قبل أن ينقلب على الرياض منحاز ا للرئيس العراقي إبان , قبل أن يعود للتحالف معها في حروبه ضد الحوثيين .\nوقام بالتحالف مع , فرع جماعة المؤثر في , قبل أن ينقلب عليهم في نهاية المطاف , واحتضن الحوثيين وسمح لهم بالعمل السياسي ثم شن حرب ا ضدهم لم يثنه عنها التوافق المذهبي , حيث يتشارك مع الحوثيين اعتناق المذهب الزيدي , قبل أن يعود ويقدم بعض الدعم لهم إبانها ضد جيشه ذاته .\nكما تحالف مع أبناء عمومته من قبائل حاشد لتعزيز سلطته , ثم عاد وحاول التخلص منهم عبر التهميش أو حتى عبر الاغتيال .\nالرئيس اليمني المخلوع علي عبد الله صالح والذي كان رئيس الجمهورية العربية اليمنية من 1978 حتى توحيد اليمن ليصبح أول رئيس لها عام 1990 واستمر على رأس السلطة حتى 2012 ( ولد عام 1942 م ) لم يكن مستغرب ا إذن أن يعود صالح للتحالف مع الحوثيين عقب الإطاحة به من السلطة طالما وجد أن ذلك التحالف يمكن أن يخدم مصالحه , وليس من المستغرب أيض ا الحديث اليوم عن تفكيك هذا التحالف إذا رأى أن تفكيكه يمكن أن يخدم مصالحه .\nويبدو أن سيولة حالة التحالف والعداء سواء في الحرب أو السلم , والمصنوعة على عين ثقافة صالح السياسية , قد صبغت السياسة اليمنية بأكملها , وكيف لا وقد ظل الشخصية السياسية الأكثر تأثير ا في اليمن منذ تسميته أول رئيس لها كدولة موحدة عام 1990 , وحتى اليوم بعد خلعه من السلطة .\nالرقص على رؤوس الحوثيين لطالما شك لت مدينة صعدة شمال اليمن استثناء خاص ا , ليس لطبيعتها الجبلية فحسب , ولكن لخصوصيتها المذهبية أيض ا .\nكانت صعدة معقل ا لمؤسس أول دولة زيدية في اليمن : الإمام يحيى بن الحسين الملقب ب - \" الهادي \" , أواخر القرن الثالث الهجري .\nورغم أن دولة الهادي لم تدم طويل ا , إلا أنها شكلت القاعدة الرئيسية للمذهب الزيدي والإمامة الزيدية الحاكمة لأجزاء كبيرة من اليمن لقرون طويلة , قبل أن تسقط المملكة المتوكلة الزيدية , آخر حكومات الزيديين , في مواجهة ثورة الجمهوريين مطلع الستينيات من القرن الماضي .\nفي الأدبيات الإسلامية , ي عرف الزيديون على أنهم \" سنة الشيعة \" أو \" شيعة السنة \" , في إشارة لوسطية مذهبهم المعتمد على مزيج من الفقه الحنفي وفكر الاعتزال , وبسبب موقفهم المعتدل من إمامة الصحابة مقارنة بسائر طوائف الشيعة , ويعد مبدأ الخروج على \" الحاكم الظالم \" أحد أبرز مبادئ المذهب الزيدي , لذا فقد تأخروا كثير ا في الاعتراف بواقع \" اليمن الجمهورية \" الجديد , وكان عليهم أن ينتظروا حتى توحيد اليمن عام 1990 من أجل العودة للمشاركة المؤسسية في السياسة ( 6 ) , بعد فترة جمود طويلة منذ سقوط الإمامة المتوكلية , حيث تأسس أول حزب سياسي بمرجعية زيدية تحت اسم \" حزب الحق \" , وكان من اللافت أن علماء الزيدية أصدروا وثيقة قبلوا خلالها لأول مرة ب - \" شرعية النظام الحاكم \" , وقبلوا بالديمقراطية التشاركية كصيغة لنظام الحكم .\nفي ذات التوقيت , بدأ الشباب الزيدي بالانخراط من جديد في النشاط العام من خلال \" منتدى الشباب المؤمن \" , النواة الأولى لحركة \" أنصار الله \" .\nكان معظم هؤلاء الشباب من أنصار رجل الدين الزيدي \" بدر الدين الحوثي \" ( 7 ) , أحد أبرز المعارضين لوثيقة الاعتراف بالشرعية , ولكن أتباعه نجحوا في الاستفادة من مناخ الانفتاح مع الحكومة , حيث سه ل لهم صالح بشكل كبير النشاط السياسي والاجتماعي , ووفر لهم دعم ا مالي ا في مواجهة السلفيين اليمنيين الغاضبين من دعمه للعراق , وكذا في مواجهة التجمع اليمني للإصلاح , أبرز القوى السياسية في اليمن بعد الحرب الأهلية , مع ظهور بوادر توتر بينه وبين التجمع في الأفق .\nوبالطبع كان السلفيون والإصلاح قبلها حلفاء طويلي الأمد لصالح , منذ وصوله للحكم في اليمن الشمالي أواخر السبعينيات , حيث وظفهم , بطريقته الأثيرة في موازنة الخصوم , في مواجهة نفوذ الاشتراكيين الممتد من اليمن الجنوبي , إلى أن حان وقت البحث عن حلفاء جدد كالحوثيين .\nلم يكن صالح غافل ا عن نشاطات الحركة الزيدية الناشئة وتدريباتها شبه العسكرية تحت سمعه وبصره , ولكنه رغب فيما يبدو أيض ا بإيجاد مكون ديني مسلح موازن لنفوذ الإصلاح .\nحتى ذلك التوقيت , على الأرجح , لم يكن نجم حسين الحوثي , نجل بدر الدين , قد بزغ بعد , إلا أنه ظهر بقوة في المشهد اليمني في أعقاب الغزو الأميركي للعراق , حامل ا أفكار ا معادية للولايات المتحدة والصهيونية .\nولم يكن الحوثي وقتها - الحاصل على شهادة دكتوراه من السودان عام 1993 - رجل دين أو فقيها , ولكن شخصية كاريزمية ذات طموح سياسي مع تأثر واضح بتجربة وشعارات \" الثورة الإسلامية \" في إيران .\nوسرعان ما بدأ صالح يشعر بانزعاج شديد حين شاهد شعارات \" الموت لأميركا والموت لإسرائيل \" ضمن أنشطة نظمها \" الشباب المؤمن \" في بعض المساجد اليمنية ( 8 ) , وتحركت الحكومة سريع ا وقامت باعتقال ما يقرب من 800 شخص من مؤيدي الحوثي في صنعاء , حيث خشي صالح من تحول هتاف \" الموت لأميركا \" إلى \" الموت لعلي صالح \" في وقت ما .\nعبد الملك بدر الدين الحوثي زعيم جماعة الحوثي ( ولد في 1979 م ) إب ان الحملة الأمنية , دعا صالح الحوثي لاجتماع في صنعاء , ولكن الحوثي تباطأ في تلبية دعوة الرئيس اليمني وهو ما أثار شكوكه إزاء نواياه , وفي ( يونيو / حزيران ) 2004 توجهت 18 مدرعة عسكرية لاعتقال حسين الحوثي , مما أدى لاشتباكات مسلحة بين أنصاره والقوات الحكومية , قامت على أثرها الحكومة بتوجيه عدة اتهامات لحسين في مقدمتها قيادة تمرد مسلح ضد الدولة , واستخدام المساجد للتحريض على الإرهاب , وبث خطابات معادية للولايات المتحدة , وفي 18 ( يونيو / حزيران ) من نفس العام اندلعت المواجهة العسكرية الأولى بين الفريقين , وانتهت بمقتل حسين في ( سبتمبر / أيلول ) , قبل أن تتجدد المواجهة الثانية في ( مارس / آذار ) عام 2005 , واستهدفت التخلص من المقربين من الحوثي مثل يوسف المداني وعبد الله الرزامي , ورفض الحوثيون إبانها عرض ا بعفو رئاسي مقابل تسليم أنفسهم ووقف إطلاق النار .\nفي ( سبتمبر / أيلول ) من نفس العام 2005 اتخذت المعارك ب عد ا قبلي ا لأول مرة ( 9 ) , بعد أن أقدم نظام صالح على قصف بعض المنازل بحجة إيوائها لمقاتلين حوثيين , قبل أن تتوقف الحرب استعداد ا للانتخابات الرئاسية .\nفي ذلك التوقيت كانت قيادة الحركة قد آلت لعبد الملك الحوثي , الأخ الأصغر غير الشقيق لحسين الحوثي , متجاوز ا إخوته الأكبر عمر ا .\nولمفارقة لا تخلو من دلالة حول طبيعة العلاقة بين الطرفين , قام صالح في ذلك التوقيت بإطلاق سراح 600 معتقل من الحركة , فيما قام الحوثيون بدعم صالح في الانتخابات في ( سبتمبر / أيلول ) , وكانت صعدة إحدى أفضل المحافظات ذات النتائج الانتخابية الجيدة ( 10 ) , رغم كونها تعيش لأكثر من عامين ونصف في أتون حروب متقطعة .\nلم تدم الأمور على حالها طويل ا قبل أن يندلع الاشتباك الرابع بين الطرفين في ( يناير / كانون الثاني ) عام 2007 , واستخدم خلاله الجيش المدفعية الثقيلة لتدمير صعدة , وتوسع في الاعتقالات العشوائية للضغط على الأسر والأهالي لدفع ذويهم لتسليم أنفسهم , حرب تم إنهاؤها بوساطة قطرية , ات فق بموجبها على انتقال عبد الملك الحوثي للإقامة في الدوحة كمنفى , ولكن الاشتباكات اندلعت بين الفريقين من جديد قبيل تنفيذ الاتفاق بعد كمين نصبه الحوثيون وأدى لمقتل سبعة جنود من الجيش اليمني , مما تسبب في نشوب حرب خامسة في ( مارس / آذار ) 2008 .\nمثلت الحرب السادسة والأخيرة , المندلعة في ( أغسطس / آب ) عام 2009 , منعطف ا جديد ا في الصراع اليمني أخرجه من نطاق المحلية للإقليمية , بعد أن زعمت حكومة صالح اكتشافها لسفن أسلحة إيرانية كانت في طريقها للحوثيين .\nوسواء كانت مزاعم الحكومة صادقة أم لا , فإن صالح عرف كعادته من أين تؤكل الكتف , فكانت مزاعم التدخل الإيراني كفيلة بإثارة ذعر السعوديين , ليهبوا للدفاع عن حدودهم الجنوبية مشاركين في القصف ضد الحوثيين , بعد أن اد عوا أن الجماعة اليمنية المسلحة قامت باختراق الحدود الجنوبية لهم .\nالتحالف الهش من خلال دفع السعوديين للدخول في الحرب , نجح صالح في ضرب عدة عصافير بحجر واحد .\nفمن ناحية استعاد علاقته مع الرياض , ونجح في ابتزازها للحصول على قدر كبير من المساعدات المالية , ومن ناحية أخرى عمد لاستغلال الحرب للتخلص من جميع القادة والمكونات المناهضة لمشروعه لتوريث الحكم , وعلى رأسهم علي محسن الأحمر والتجمع اليمني للإصلاح .\nوبينما قاد صالح ظاهري ا الحملة العسكرية ضد الحوثيين , فإنه قد استنفد فعلي ا جهود وحدات اللواء الأحمر , العال م يقين ا أنه ثاني أقوى رجل في اليمن , بحكم نفوذه الواسع في الجيش , وسطوته القبلية الكبيرة لانتمائه لقبيلة \" حاشد \" , أكبر قبائل الشمال اليمني وقبيلة صالح أيض ا , وكذا قاعدته الأيدولوجية بحكم قربه من التجمع اليمني للإصلاح .\nوبحكم هذه العوامل , ع رف الأحمر بأنه المنافس الرئيسي لصالح , والعقبة الأخطر أمام خطة الأخير لتسليم الرئاسة لابنه الأكبر أحمد .\nالجنرال علي محسن الأحمر كان يعد الرجل الثاني بعد صالح في القوة والنفوذ ( ولد في 1945 م ) استنفدت الحملات العسكرية الطويلة الأمد قوات الأحمر , وأدت لانقسام بين القبائل الشمالية المتورطة في دماء ثأرية بين بعضها البعض , في حين حافظت خطط المعركة على كتائب الحرس الجمهوري المدربة والمجهزة بشكل جيد , تحت قيادة العميد أحمد علي صالح دون إنهاك , وبلغ الأمر أن صالح قام بتمرير بعض الأسلحة للحوثيين لإطالة أمد الحرب كما أشرنا سلف ا , وكان تزويد كلا الجانبين بالأسلحة لتحييد أو استنفاد منافسيه أحد تكتيكات صالح المفضلة .\nلم تأت الرياح بما تشتهي به سفن صالح , مضطر ا للتنازل عن السلطة عقب ثورة اليمن إبان الربيع العربي , ومن وجهة نظره فإن الثورة كانت لحظة سحرية غير منتظرة اجتمعت فيها كل القوى المنافسة لتنقض عليه في لحظة واحدة .\nفمن ناحية وجد الحوثيون والإصلاح أنفسهم متجاورين في ميادين التظاهر , كما انحاز آل الأحمر والموالون لهم بالجيش للثورة , وحتى الرياض المسارعة للتدخل لاحتواء الاحتجاجات قبل تفاقمها , فإن كبش الفداء المقدم من طرفها هو صالح نفسه .\n\" على الرغم من أن صالح لم يعتد على بناء قاعدة دعمه على أسس مذهبية , فإنه استفاد من التقسيم الجديد لليمن , حيث كانت علاقة الحوثي وصالح أشبه بتحالف بين جناح جهوي وبيروقراطي مثله صالح وأنصاره , وبين جناح مذهبي تعبوي متمثل ا في جماعة الحوثي \" ولكن الرئيس اليمني الواسع النفوذ نجح في الخروج من السلطة عام 2012 محمل ا بمميزات ونفوذ لم يحظ بها أي من القادة المطاح بهم في الربيع العربي , إذ س ن قانون خاص م نح صالح بموجبه الحصانة من الملاحقة القضائية ( 11 ) , ومعه مسؤولي نظامه , وذلك رغم ارتكابه \" مجازر \" بحق المتظاهرين السلميين , كما س مح له بالبقاء داخل اليمن , وهو ما مكنه من الحفاظ على شبكة واسعة من حلفاء قبليين وعسكريين وبيروقراطيين صنعهم على عينه طوال عقود حكمه الثلاثة , وهذه الشبكة مكنت حزبه \" المؤتمر الشعبي \" من تأمين أغلبية في مجلس النواب , كما سمحت له بإعاقة عمل الحكومة اليمنية الجديدة .\nفي لحظة سحرية جديدة - ولكنها محببة للرئيس المخلوع هذه المرة - وجد صالح والحوثيون أنفسهم متوافقين بشأن كثير من الأمور من جديد , وبشكل غير متوقع .\nفلم يشعر الحوثيون بالارتياح لوقوفهم بجوار الإصلاح ومبادرة مجلس التعاون الخليجي , والأخيرة عارضها صالح من البداية كونها أطاحت به من السلطة , في حين كان كلا الطرفين \" صالح والحوثيين \" معارض ا لانتخاب \" عبد ربه منصور هادي \" رئيس ا لليمن عام 2012 , لأسباب مختلطة تتراوح بين طموح صالح الشخصي , ورفض الحوثيين لهوية رئيس قادم من الجنوب لا تجمعه أي علاقة بالمذهب الزيدي .\nبعد أن شارك كل من الحوثي وصالح في مؤتمر الحوار الوطني , من ( مارس / آذار ) 2013 وحتى ( يناير / كانون الثاني ) 2014 , وجد الطرفان نفسيهما أنهما يقفان على أرضية واحدة من جديد في معارضة الاتفاق المقسم لليمن لأقاليم فدرالية .\nوبالنسبة لصالح , كان تعطيل أي تقدم سياسي في اليمن فرصة جيدة للانتقام من خصومه , وعلى رأسهم نائبه السابق والرئيس الجديد عبد ربه منصور هادي , والإصلاح وعلي محسن الأحمر وحتى الرياض .\nأما الحوثيون , فإن تقسيم اليمن لستة أقاليم متساوية النفوذ تعارض مع طموحات هيمنتهم , كما أن هذا التقسيم يعنى أن صنعاء والشمال \" معاقل المذهب الزيدي \" سوف تفقد الكثير من نفوذها لصالح الجنوب والأطراف .\nمن الناحية الدينية المذهبية , ينقسم اليمن بأكمله بين الزيدية الشيعية وبين مزيج من الشافعية السنية والسلفية الحنبلية ( 12 ) .\nهذا الانقسام الطائفي يكمن في جذور التقسيم الإقليمي للبلاد , بين المناطق الشمالية والشرقية من صنعاء العاصمة ذات الهيمنة الزيدية , والمناطق الوسطى والجنوبية والغربية ذات الهيمنة السنية , وللمفارقة فإن المناطق القبلية الداعمة لصالح هي ذاتها المناطق الحوثية .\nوعلى الرغم من أن الرئيس السابق لم يعتد على بناء قاعدة دعمه على أسس مذهبية , فإنه لم يكن بوسعه سوى الاستفادة من تقسيم المشهد الجديد .\nكانت علاقة الحوثي وصالح أشبه بتحالف بين جناح جهوي وبيروقراطي مثله صالح وأنصاره ( 13 ) , وبين جناح مذهبي تعبوي متمثل ا في جماعة الحوثي .\nأحمد نجل علي عبد الله صالح والذي يعده صالح لخلافته , وقد شغل منصب سفير اليمن السابق في الإمارات من 2013 إلى 2015 ( ولد في 1972 م ) جاءت العقوبات الدولية من الأمم المتحدة على صالح ونجله أحمد بصحبة القادة الحوثيين عبد الخالق الحوثي وأبو علي الحكيم , لتسهم في تقريب الطرفين مع ا في مواجهة المجتمع الدولي وخصوم صالح .\nوصار ذلك واضح ا حين بدأ الأخير يحث الحوثيين على التحرك عسكريا للاستيلاء على الأراضي , بداية من معركة عمران منتصف عام 2014 , حين قصف الحوثيون مبان يملكها علي محسن الأحمر , وعندما سقطت المدينة , اقتحموا منزل زعيم حزب الإصلاح محمد قحطان , في حين كانت المناطق ذات الوجود القوي للإصلاح في أقصى شمال البلاد , وغيرهم ممن ي عر فون بمعارضة صالح , مستهدفة بإجراءات مماثلة .\nولم يكد عام 2014 ينتهي حتى كان الحوثيون قد أحكموا قبضتهم على شمال اليمن , بما في ذلك العاصمة صنعاء , وبدأوا بالتحرك نحو الجنوب .\nحتى ذلك الحين , ورغم دعم وحدات الحرس الجمهوري الموالية لصالح لتحركات الحوثيين , لم يكن الطرفان قد أعلنا أي تحالف رسمي بينهما , وبدا أن الحذر وعدم الثقة المتبادل يهيمنان على العلاقة الناشئة , وظهر ذلك في إقدام الحوثيين على تعليق الدستور عقب استقالة الرئيس هادي ورئيس وزرائه خالد بحاح مطلع عام 2015 , خوف ا من أن تؤول السلطة لبرلمان يسيطر عليه صالح بطبيعة الحال , وقاموا بتشكيل لجان ثورية لإدارة مؤسسات الدولة .\nولكن التدخل السعودي في ( مارس / آذار ) 2015 , تحت إطار عملية \" عاصفة الحزم \" أسهم في إدخال العلاقة بين الطرفين في طور جديد , حين أعلن صالح من أمام منزله بعد أن قصفته الرياض تحالفه مع الحوثيين لمواجهة الأخيرة .\nوفي ( يوليو / تم وز ) 2016 أعلن الطرفان تأسيس مجلس سياسي مشترك لحكم البلاد , وألغى الحوثيون مرسومهم الدستوري وقرار حل مجلس النواب , وبدل ا من ذلك طلبوا من المجلس الانعقاد للتصويت على الموافقة على المجلس الجديد , وهو ما بدا أنه محاولة لتقويض شرعية الحكومة اليمنية المتحالفة مع الرياض ( 14 ) .\nبموجب الاتفاق السياسي الجديد بين الطرفين , كان من المفترض حلول المجلس السياسي الأعلى - المكون من عشرة أعضاء يتقاسمها الطرفان مناصفة - محل اللجان الثورية الحوثية التأسيس والحاكمة للجزء الأكبر من اليمن بحكم الواقع .\nكما نص الاتفاق على أن يتبادل الحوثيون وأنصار صالح رئاسة اللجنة السياسية العليا كل أربعة أشهر , ولكن الوقائع على الأرض ظلت مختلفة , حيث تمسكت اللجان الثورية بإدارة المؤسسات , ورفض الحوثيون التخلي عن رئاسة المجلس لأنصار صالح , وظهر أن أي ا من الطرفين لم يكن مستعد ا لتقديم أي تنازلات للآخر .\nرقصة صالح الأخيرة واصلت اللجان الثورية التضييق على أنصار صالح , ومارست استبعاد ا ممنهج ا للبيروقراطيين المرتبطين به , ولم تخل حكومة الإنقاذ الوطني الضخمة , المكونة من 42 وزارة , والمشكلة بعد أربعة أشهر كاملة من الاتفاق بين صالح والحوثيين برئاسة عبد العزيز بن حبتور , من تجليات الخلاف بين الفريقين .\nكان العدد الضخم لوزراء الحكومة وحده كافي ا للتدليل على مدى تعقيد عملية الحفاظ على الولاءات داخل كل طرف , وحجم الجهات المطلوب إرضاؤها , كما أنه عكس أيض ا الأولويات المبدئية للطرفين , فبينما اهتم الحوثيون بوزارات تمنحهم سيطرة على الشأن الداخلي مثل التربية والتعليم أو المعلومات , أخذ حزب المؤتمر الشعبي العام الوزارات المرتبطة بعلاقات مع القوى الخارجية مثل الدفاع والاتصالات والنفط .\nسرعان ما بدأ تراشق الاتهامات , فاتهم عبدالملك الحوثي الرئيس المخلوع بنقض الاتفاق والتواصل مع السعوديين , ورد صالح باتهام الحوثي بنهب الأموال العامة والتمسك بسيطرة اللجان الثورية سرعان ما أصبح واضح ا أن كل طرف في تحالف الأغيار يحاول استخدام الآخر جسرا لتحقيق مآربه الخاصة .\nبالنسبة للحوثيين - الذين ينظرون لأنفسهم بأنهم الطرف الأكثر محورية وسيطرة - لم يكن صالح يمثل أكثر من جسر نفوذ سياسي يمكنهم عبره من التفاوض مع القوى الخارجية مثل السعودية ( 15 ) , في وقت يستثمرونه لتقليص نفوذ صالح الداخلي إداري ا وأمني ا ( 16 ) , وفصل واستبعاد وربما اعتقال الضباط الموالين له , وتهميش دوره في التغطية الإعلامية , وفرض صيغة أيدولوجية للصراع من خلال السيطرة على الإعلام والمناهج التعليمية .\nومن ناحية صالح , فإن الرئيس المخلوع كان يأمل في الوصول للسلطة من جديد على أكتاف خصومه القدامى , خصوم اهتموا بتعزيز قدراتهم العسكرية مقابل إمكانات سياسية متدنية .\nلم يتطلب الأمر أكثر من بعض الوقت قبل ظهور الخلاف ( 17 ) , وتراشق الطرفان الاتهامات على شاشات التلفاز , فبينما اتهم عبد الملك الحوثي الرئيس المخلوع بنقض الاتفاق والتواصل مع السعوديين , رد صالح باتهام الحوثي بنهب الأموال العامة والتمسك بسيطرة اللجان الثورية .\nوسرعان ما تحول ميدان السبعين لساحة للحشود المتبادلة بين الفريقين , وبدا أن التحالف على وشك الانهيار , وكانت تلك أخبار أكثر من جيدة للتحالف السعودي .\nعلى مدار أشهر طويلة عملت المخابرات السعودية على إيجاد شرخ في تحالف الخصمين العنيدين من خلال التفاوض بشكل منفصل مع كل منهما ( 18 ) .\nومع التقدم الزمني في الحرب بلا نهاية واضحة في الأفق , توصلت الرياض بشكل تدريجي لقناعة بصعوبة استبعاد الحوثيين من المشهد السياسي بالكلية , لذا عمدت لفتح قناة تفاوضية معهم .\nوفي 7 ( مارس / آذار ) من العام الماضي 2016 التقى مسؤولون من رئاسة المخابرات العامة السعودية , بقيادة علي الحمدان , سفير الرياض السابق في صنعاء حتى ( سبتمبر / أيلول ) 2014 , مع وفد من الحوثيين بقيادة المتحدث الرسمي \" محمد عبد السلام \" والقيادي الحوثي \" يوسف الفيشي \" في عسير ( 19 ) .\nبدا إرسال الفيشي , عضو المجلس الثوري للجماعة , للقاء السعوديين بادرة ح سن ني ة من قبل الحوثي , حيث يعد الفيشي القيادي الحوثي الأكثر قبول ا لدى السعودية , كما سبق له انتقاد تصريحات العميد مسعود الجزائري , نائب رئيس أركان القوات المسلحة الإيرانية , عندما قال إن طهران تعتزم إرسال جنود لليمن كما فعلت في سوريا .\nلم يسفر اللقاء عن شيء بسبب سقف المطالب المرتفع للسعوديين الشامل لانسحاب الحوثيين من مناطق سيطرتهم , وتفكيك ميليشياتهم المسلحة , وقطع أي علاقة لهم مع إيران وعلي صالح , وهي ذات المطالب الواردة بنصوص قرار مجلس الأمن المرفوض من الحوثيين من قبل , لذا فإن الحرب استمرت لأشهر تالية .\nوعلى الجانب الآخر , كان الطرف الآخر في تحالف \" عاصفة الحزم \" , الإمارات العربية المتحدة , يراهن على أوراقه الخاصة , وأبرزها نجل صالح المقيم في أبو ظبي ورئيس الوزراء الأسبق خالد بحاح .\nوتسببت رهانات أبو ظبي الخاصة بإغضاب عبد ربه منصور هادي وحلفائه في الرياض , مما تسبب في نشوب فجوة بين الرياض وأبو ظبي بشأن اليمن ( 20 ) .\nوبدا أن الرفض السعودي أصبح يمثل الحاجز الرئيسي أمام طموحات صالح لاستعادة سلطته , ولكن هذه المرة من البوابة الخليجية .\nتحالف الشرعية باليمن ينفي اجتمع عسيري بنجل صالح إلا أن الأقدار بدت وكأنها تشير لانفراجة بطموحات مروض الأفاعي صالح , فولي عهد أبوظبي محمد بن زايد هو صاحب السلطة الأكبر في اليمن اليوم , وهو من يدير الأمور فعلي ا في عدن وليس الرئيس هادي أو حتى السعودية , وهو لا يريد بوضوح استمرار حكومة هادي في السلطة في ظل تحالفها مع التجمع اليمني للإصلاح , ومع كون علي محسن الأحمر يحتل موقع نائب الرئيس .\nوعلى عكس السعودية المستعدة لمنح اليمن استثناء من حملتها الشعواء على الإسلام السياسي لوقف أتون حرب بدأتها هي في حديقتها الخلفية , بدت أبوظبي متمسكة بسياستها التقليدية , وكانت الخطوة المنتظرة هي قيام ابن زايد بإقناع الرياض بالتخلي عن هادي .\nلم ت ضع الإمارات الكثير من الوقت , خاصة وأنه منذ صعود محمد بن سلمان لمنصب ولي العهد السعودي في ( يونيو / حزيران ) الماضي , أصبحت الرياض أكثر انفتاح ا على فكرة عودة السلطة لصالح المكروه منها .\nوسرعان ما استقل أحمد العسيري , نائب رئيس الاستخبارات السعودية والذراع اليمنى لابن سلمان , طائرته لأبو ظبي للقاء أحمد علي صالح ( 21 ) .\nكان من الواضح أن ابن زايد نجح في الحصول على مباركة صديقه الجديد ابن سلمان عبر جهود مكثفة بذلها طحنون بن زايد آل نهيان , مستشار الأمن القومي الإماراتي , لإقناع ابن سلمان لتفويض أحمد صالح بقيادة مفاوضات مبدئية لتشكيل حكومة جديدة في اليمن , يتقاسم هو فيها السلطة مع خالد بحاح الموالي لأبوظبي .\nلم تدخل الخطة الجديدة حيز التنفيذ النهائي بعد , ومع سيولة حالة التحالفات والعداوات اليمنية الشديدة , فإن كل السيناريوهات تبقى مفتوحة على التغيير .\nورغم التراشق العلني والاقتتال بينهما , لا يزال كل من الحوثي وصالح يحافظان على شعرة معاوية بين بعضهما البعض .\nفيتمتع الحوثيون بالسيطرة الفعلية على الأرض , بمعنى أن صالح ا أو نجله لن يكون بإمكانهما تولي أي سلطة فعلية دون مباركة من الحوثي , كما أن الحوثي لا يزال بحاجة لجهود علي صالح للمضي قدم ا في أي مسار سياسي رغم استمراره في جهوده لتقويض سلطته الفعلية , فيما يبقى انهيار تحالف الحوثي وصالح رسمي ا ليس أكثر من مسألة وقت , وتبقى القضية الحقيقية إذا ما كان انهيار هذا التحالف بإمكانه حق ا أن يجلب السلام لليمن كما ت صرح الرياض بأمانيها الرسمية , أم أن كل ما سيقوم به هو تبديل مواقع القوى المختلة في لعبة الكراسي الموسيقية الأكثر دموية , أو بعبارة أخرى إذا ما كان صالح سيخرج من هذه المغامرة منتزع ا مقعد السلطة من جديد له أو لنجله , أم أنها ستكون حق ا رقصته الأخيرة ? وكانت رقصته الأخيرة . . ففي يوم الاثنين الموافق 4 - 12 - 2017 , أعلن الحوثيون قتلهم لعلي عبد الله صالح باستهداف موكبه أثناء مروره من منطقة \" الجحشي \" جنوب صنعاء , ليضعوا حدا لمغامراته التي استندت على تحالفات قوامها المصلحة المرحلية , ولتنتهي بذلك مراوغات صالح وقفزاته المستمرة على رؤوس الأفاعي .\nقتل صالح , لكن الثورة التي خرجت لإزاحته من السلطة عام 2011 لم تنتصر , ففي ظل التدخلات الإقليمية والتناحرات الداخلية , يبقى الشعب اليمني مستمرا في رحلة انتزاع ربيعه .\nالمصادر الأكثر ارتباطا 20 / 6 / 2017 5 / 7 / 2017 16 / 6 / 2017 22 / 6 / 2017 مجتمع ميدان تقارير متصدرة في هذا التقرير نستعرض مجموعة من أبرز الأفلام والمسلسلات التي قد مت معالجات تتراوح ما بين متميزة ومختلفة وغير معتادة لشخصية المحقق الإنجليزي شيرلوك هولمز خلال العق - ود الماضية .\nالكثير من المبدعين , استمروا بإبداعاتهم رغم المعاناة الشديدة التي كانوا يعيشونها , كما أنهم تمتعوا بقدرة لافتة على المبادرة ومواصلة أعمالهم بغض النظر عن مدى نجاحهم أو فشلهم .\nفما السر ? تعرف في هذا التقرير على التفاصيل الشاملة للدراسة في جامعة ستندن قطر للعلوم والتكنولوجيا , وأهم المعلومات المتعلقة بأنشطتها التعليمية , ومجالات هذه الأنشطة وتخصصاتها , وطرق الالتحاق بأي منها .\nتطبيقات التواصل الاجتماعي أصبحت سلعا للتواصل الرقمي , والاختيار ما بينها أصبح أكثر شبها بالاختيار بين ماركات الشامبو أو المايونيز المختلفة منه إلى اختيار مجموعة من الخصائص أو نمط الحياة .\nا خر الأخبار شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : خروج"
  ],
  "url": [
    "http://midan.aljazeera.net/reality/politics/2017/10/1/%D9%81%D9%88%D9%82-%D8%B1%D8%A4%D9%88%D8%B3-%D8%A7%D9%84%D8%A3%D9%81%D8%A7%D8%B9%D9%8A-%D9%83%D9%8A%D9%81-%D8%A3%D8%B3%D8%B3-%D8%B5%D8%A7%D9%84%D8%AD-%D9%84%D9%84%D8%AD%D8%B1%D8%A8-%D8%A8%D8%A7%D9%84%D9%8A%D9%85%D9%86"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}