{
  "id": "R-417",
  "claim": "هددت القوات العراقية يوم الأربعاء باستئناف العمليات لوضع يدها على الأراضي التي يسيطر عليها الأكراد في شمال العراق بعد اتهامها السلطات هناك بتأخير تسليم السيطرة على حدود العراق مع تركيا وإيران وسوريا",
  "fact": "true",
  "article": [
    "بغداد تهدد إقليم كردستان بسبب المعابر - قناة اليوم عاجل اهم الاخبار هددت بغداد باستئناف العمليات العسكرية لوضع يدها على الأراضي التي يسيطر عليها إقليم كردستان ; بعد اتهام السلطات هناك بتأخير تسليم السيطرة على حدود العراق مع تركيا وإيران وسوريا للقوات الاتحادية .\nمن جهة أخرى , أفاد المسؤولون الأكراد بأنهم مستعدون للسماح \" بإشراف \" عراقي على الحدود , لكنهم قالوا إن حكومة إقليم كردستان يجب أن تسيطر على المعابر المؤدية إلى الإقليم الكردي .\nقيادة العمليات العراقية المشتركة اتهمت حكومة إقليم كردستان باستغلال المحادثات \" للتسويف \" من أجل تعزيز الدفاعات الكردية , وذلك في بيان لها قالت فيه : \" كما وأن الإقليم يقوم طول فترة التفاوض بتحريك قواته وبناء دفاعات جديدة لعرقلة انتشار القوات الاتحادية وتسبيب خسائر لها , ولن نسمح بذلك , والآن فإن القوات الاتحادية مأمورة بتأمين المناطق والحدود \" .\nبدورها اتهمت قيادة مقاتلي قوات البشمركة الكردية القوات العراقية بحشد أسلحة وتهديد بالقوة لحل الخلافات السياسية الداخلية .\nوتقع الحدود البرية للعراق مع تركيا بالكامل داخل الإقليم الكردي , شبه المستقل , ويسيطر عليها الأكراد منذ فترة ما قبل سقوط صدام حسين في 2003 .\nوأنشأت القوات العراقية مواقع بين نقاط التفتيش التركية والكردية العراقية عند معبر الخابور الحدودي بين إقليم كردستان وتركيا , ويعني هذا أن المركبات التي ستعبر الحدود ستخضع للتفتيش 3 مرات .\nوالسيطرة على المنطقة الحدودية ذات أهمية حاسمة بالنسبة للإقليم الكردي الحبيس , ويمر خط لأنابيب النفط من إقليم كردستان إلى تركيا ناقلا صادرات الخام , التي ت عد مصدر الدخل الرئيسي للأكراد .\nالسابق التالي هل تتغير التظاهرات و الاحتجاجات المتزادة في تغيير النظام في إيران ? نعم لا جاري التحميل . . . اليوم قناة إخبارية مستقلة , تهدف إلى نشر ثقافة حقوق الانسان والحوار والتسامح بين أطياف وألوان المجتمع السوري خاصة والشرق الأوسطي بشكل عام .\nكما تهدف إلى نشر ثقافة التعددية والديمقراطية المجتمعية البعيدة عن المركزية والتسلطية .",
    "بسبب أزمة المعابر . . العراق يهدد الأكراد وتركيا تنتظر الثمن | مصر العربية | الأحد 21 يناير 2018 م | 04 جمادى الأولى 1439 ه - | ال - ق - اه - ره 20 صافية لا توجد اخبار جديدة بسبب أزمة المعابر . . العراق يهدد الأكراد وتركيا تنتظر الثمن بسبب أزمة المعابر . . العراق يهدد الأكراد وتركيا تنتظر الثمن بسبب أزمة المعابر . . العراق يهدد الأكراد وتركيا تنتظر الثمن هددت القوات ية , الأربعاء , باستئناف العمليات لوضع يدها على الأراضي , التي يسيطر عليها في شمال بعد اتهامها السلطات هناك بتأخير تسليم السيطرة على حدود مع وإيران وسوريا , في الوقت الذي سلمت فيه القوات التركية معبر إبراهيم الخليل الحدودي إلى .\nوأعلن رئيس الوزراء ي , حيدر العبادي , الجمعة , وقفا لهجوم بدأ في 16 أكتوبر للسيطرة على مناطق تطالب كل من حكومته وحكومة إقليم شبه المستقل بالسيادة عليها .\nوأمر العبادي بالرد اقتصاديا وعسكريا على حكومة بعدما صوت أكراد لصالح الاستقلال في استفتاء أعلنت بغداد أنه غير قانوني .\nوقال إن الهدنة تستهدف السماح للقوات ية بالانتشار دون عوائق في المناطق المتنازع عليها وعلى الحدود الدولية .\nوأفاد المسؤولون بأنهم مستعدون للسماح \" بإشراف \" عراقي على الحدود , لكنهم قالوا إن حكومة إقليم يجب أن تسيطر على المعابر المؤدية إلى الإقليم الكردي .\nواتهمت قيادة العمليات ية المشتركة حكومة إقليم باستغلال المحادثات \" للتسويف \" من أجل تعزيز الدفاعات الكردية .\nوجاء في البيان ي : \" كما وأن الإقليم يقوم طول فترة التفاوض بتحريك قواته وبناء دفاعات جديدة لعرقلة انتشار القوات الاتحادية وتسبيب خسائر لها ( . . . ) لن نسمح بذلك والآن فإن القوات الاتحادية مأمورة بتأمين المناطق والحدود \" .\nقوات البشمركة : لم نتراجع نفت وزارة البيشمركة الكردية التنصل من أي التزامات بشأن المعابر الحدودية قائلة إن وفدي الحكومة ية واقليم لم يتوصلا إلى اتفاق حتى تتراجع عنه اربيل .\nوقال العميد هلكورد حكمت المتحدث باسم البيشمركة لبي بي سي إن متطلبات بغداد \" تعجيزية وغير دستورية \" .\nوأضاف المتحدث باسم البيشمركة حكمت أن \" الخلاف بين أربيل وبغداد سياسي ويجب حله عن طريق الحوار السياسي بموجب الدستور وليس عسكريا \" , واصفا تصريحات القوات الاتحادية بأنها \" مبالغ بها \" .\nوكانت بغداد قد قالت إنها تريد أن تكون لها السيطرة على جميع المعابر بعد أن أجرى استفتاء مثيرا للجدل بشأن الانفصال عن الدولة الأم .\nوأفاد بيان عسكري عراقي بأن وفدا يقوده قائد أركان الجيش العميد عثمان الغامي قد زار معبري إبراهيم الخليل وفيشخابور لفحص المتطلبات الأمنية والعسكرية لاستلام المعبرين .\nوكان مسئولون أكراد أعربوا عن استعدادهم للسماح \" بإشراف \" عراقي على الحدود لكنهم قالوا إن حكومة إقليم يجب أن تسيطر على المعابر المؤدية إلى الإقليم الكردي .\nواتهمت قيادة مقاتلي قوات البشمركة الكردية القوات ية بحشد أسلحة والتهديد بالقوة لحل الخلافات السياسية الداخلية .\nتسلم المعابر للعراق وكانت القوات ية قد انتشرت الثلاثاء في أحد المعابر البرية الرئيسية مع لتضع بذلك موطئ قدم لها على الحدود التي يسيطر عليها للمرة الأولى منذ عقود ولتفرض أيضا أحد مطالب بغداد الأساسية من قيادة إقليم .\nوفي ما كانت حكومة رئيس الوزراء ي حيدر العبادي ترو ج للخطوة باعتبارها إنجازا جديدا ضمن عملية بسط الدولة ية لسيادتها على مختلف مناطقها وخصوصا على المعابر والحدود , كانت أنقرة التي تعاونت بشكل عضوي مع بغداد وطهران لإحباط مساعي استقلال ترو ج لعملية تسليم المعبر للقوات ية وإبراز الخطوة ك - \" منحة \" من للعراق لا كحق أصيل للأخير قام باستعادته .\nوقال رئيس الوزراء التركي بن علي يلدريم إنه تم الثلاثاء تسليم معبر إبراهيم الخليل الحدودي إلى الحكومة المركزية في بغداد , بعد أن كان خاضعا لإدارة \" إقليم شمال \" وهو المصطلح المعتمد تركي ا لتفادي توصيف الإقليم على أن ه كردي , بحسب صحيفة \" العرب \" اللندنية .\nويرج ح مراقبون أن ينتهي التعاون التركي الإيراني ي في الملف الكردي إلى تنافس ثم إلى صدام , حين تطمئن كل من أنقرة وطهران إلى تجاوز خطر قيام دولة كردية .\nوتقع حدود البرية مع بالكامل داخل المنطقة الكردية شبه المستقلة ويسيطر عليها منذ ما قبل سقوط نظام صدام حسين عام 2003 .\nلكن الحكومة المركزية ية تطالب بوجود لها في كل نقاط العبور الحدودية منذ أن أجرى استفتاء على الانفصال الشهر الماضي اعتبرته بغداد غير قانوني .\nوتقع الحدود البرية للعراق مع بالكامل داخل الإقليم الكردي شبه المستقل ويسيطر عليها منذ فترة ما قبل سقوط صدام حسين في 2003 .\nوأنشأت القوات ية مواقع بين نقاط التفتيش التركية والكردية ية عند معبر الخابور الحدودي بين بلدة سيلوبي التركية وبلدة زاخو ية , ويعني هذا أن المركبات التي ستعبر الحدود ستخضع للتفتيش 3 مرات .\nوالسيطرة على المنطقة الحدودية ذات أهمية حاسمة بالنسبة للإقليم الكردي الحبيس , ويمر خط لأنابيب النفط من شمال إلى ناقلا صادرات الخام , التي تعد مصدر الدخل الرئيسي للأكراد .\nويعد معبر إبراهيم الخليل الحدودي مع , الذي يقع في مدينة زاخو في محافظة دهوك ضمن حدود إقليم , من أكبر المنافذ الحدودية ية .\nويدر عوائد تقدر بمليارات الدولارات سنويا تتسلمها حكومة الإقليم , ولم يكن للحكومة المركزية في بغداد أي سلطة عليه .\nويستخدم إقليم معبر فيشخابور , للتواصل مع مناطق سورية يشكل أغلبية سكانها , وتقع بمحاذاة الشريط الحدودي مع .\nاعلان الخبر التالي أكثر النساء نفوذا في العالم . . ميركل تتصدر مجدد ا وسيدتان عربيتان في القائمة جميع الحقوق محفوظة",
    "25 / 11 / 2017 بقلم عدد المشاهدات : 2585 عاشت مصر أمس جمعة دامية وذلك إثر تفجير وهجوم بالرصاص استهدف مسجدا في محافظة العريش شمال شبه جزيرة سيناء . ويأتي هجوم يوم أمس ليسج ل كأعنف هجوم ارهابي يهز ' ' قاهرة المعز ' ' 25 / 11 / 2017 بقلم عدد المشاهدات : 2627 اهتزت مصر على وقع تفجير دموي استهدف امس مسجدا في سيناء . . سقط ضحيته 235 شخصا وإصابة 109 آخرين حتى الآن بحسب ما اعلن نبيل أحمد صادق النائب العام المصري .\n24 / 11 / 2017 بقلم عدد المشاهدات : 2646 أعلن المتحدث الرسمي باسم مجلس النواب بان البرلمان صوت بالأغلبية على تعديل الاتفاق السياسي في نقطة وباب السلطة التنفيذية الذي تؤول إليه صلاحية اختيار المجلس الرئاسي 24 / 11 / 2017 عدد المشاهدات : 2612 لسنا في منطقة معزولة جغرافيا عن محيطنا , ولسنا في منطقة سليمة في تركيبتها السياسية , فالحروب والصراع خر بت المنطقة وجعلت من بناها السياسية غير مستقرة بغالبيتها 24 / 11 / 2017 بقلم عدد المشاهدات : 2614 أضافت الدول الأربع المقاطعة لقطر منظمتين و 11 شخصا لقائمة الإرهاب التي قالت أن قطر تدعمهما . وقالت السعودية والبحرين والإمارات ومصر في بيان إن قرارها جاء في ضوء \" التزامها بمحاربة الإرهاب , وتجفيف منابع تمويله وتحدي الأيديولوجيا المتطرفة \" .\n24 / 11 / 2017 بقلم 2468 عدد المشاهدات أكد الباحث والمحلل السياسي العراقي سالم مشكور ان تنظيم داعش الارهابي انتهى كقوة تسيطر على مدن وقرى واراض في العراق , موضحا ان الخطر القادم هو من بعض الخلايا النائمة ومنهجها الفكري الذي يتبناه البعض .\nواشار في حديثه ل - \" المغرب \" الى ان الانتصار على الارهاب شجع على تصاعد المطالبات بمواجهة شاملة لآفة الفساد التي تنخر البلاد 08 / 11 / 2017 بقلم 2938 عدد المشاهدات أك د فائز الس راج رئيس المجلس الرئاسي لحكومة الوفاق لدى استقباله نواب ورشفانة بمجلس النواب على ضرورة وقف المواجهات المسل حة في المنطقة وتسليم المطلوبين من العصابات الإجرامية .\nوأضاف الس راج مخاطبا أهالي ورشفانه بأن الرئاسي لن يسمح بأن تبقى ورشفانة مختطفة من تلك العصابات الخارجة عن القانون .\n07 / 11 / 2017 بقلم 2760 عدد المشاهدات يربط متابعون للشأن الخليجي مايحصل منذ ليل الأحد في المملكة العربية السعودية من متغيرات في المشهد السياسي , بحرب الأجنحة التي يشهدها البلاط الملكي الس عودي منذ تولي الملك الحالي سلمان بن عبد العزيز الحكم خلفا للملك الراحل عبدالله بن عبد العزيز .\nحملة الاعتقالات الاخيرة التي طالت رجال أعمال ومسؤولين سياسيين بارزين في البلاط 04 / 11 / 2017 بقلم 3007 عدد المشاهدات أعلن الجيش السوري , امس الجمعة , السيطرة بالكامل على مدينة دير الزور , التي تعد آخر مدينة كبرى يسيطر عليها تنظيم ' ' داعش ' ' الإرهابي في سوريا .",
    "القائمة تغيرت موازين القوى في شمال العرق منذ استعادة القوات العراقية السيطرة على كل الأراضي التي يسيطر عليها الأكراد بعد عام 2014 .\nيحاول القادة الكرد المماطلة لاجل الاستفادة من الوقت خصوصا وانهم قد ادركوا ان الحكومة المركزية في بغداد عازمة على تطبيق الدستور وفرض نفسها كقوة موحدة لإدارة الحكم بعد ان حصلت ايضا على تأييد طهران وأنقرة لخطواته ضد الأكراد .\nولعل قضية المعابر الحدودية مع تركيا وإيران وكما يرى بعض المراقبين هي اليوم احدى اهم القضايا الخلافية , فبعد ان تم الاتفاق في وقت سابق على استلامها وادارتها من قبل الحكومة العراقية , عاد التوتر من جديد ليكون سيد الموقف بعد تأخر الكرد تسليم المعابر للقوات العراقية , التي هددت باستئناف العمليات لوضع يدها على الأراضي , وأفاد المسؤولون الأكراد بأنهم مستعدون للسماح \" بإشراف \" عراقي على الحدود , لكنهم قالوا إن حكومة إقليم كردستان يجب أن تسيطر على المعابر المؤدية إلى الإقليم الكردي .\nواتهمت قيادة العمليات العراقية المشتركة حكومة إقليم كردستان باستغلال المحادثات \" للتسويف \" من أجل تعزيز الدفاعات الكردية .\nوجاء في البيان العراقي : \" كما وأن الإقليم يقوم طول فترة التفاوض بتحريك قواته وبناء دفاعات جديدة لعرقلة انتشار القوات الاتحادية وتسبيب خسائر لها ( . . . ) لن نسمح بذلك والآن فإن القوات الاتحادية مأمورة بتأمين المناطق والحدود \" .\nواتهمت قيادة مقاتلي قوات البشمركة الكردية القوات العراقية بحشد أسلحة والتهديد بالقوة لحل الخلافات السياسية الداخلية .\nوتقع الحدود البرية للعراق مع تركيا بالكامل داخل الإقليم الكردي شبه المستقل ويسيطر عليها الأكراد منذ فترة ما قبل سقوط صدام حسين في 2003 .\nوالسيطرة على المنطقة الحدودية ذات أهمية حاسمة بالنسبة للإقليم الكردي الحبيس , ويمر خط لأنابيب النفط من شمال العراق إلى تركيا ناقلا صادرات الخام , التي تعد مصدر الدخل الرئيسي للأكراد .\nواشترط العبادي لبدء الحوار مع إقليم كردستان , إلغاء نتائج الأستفتاء وليس التجميد , وان لا تفاوض إلا في ظل دستور العراق الموحد , اضافة إلى نشر القوات الاتحادية في كل المناطق خارج إقليم كردستان بعد 2003 والسيطرة على المنافذ الحدودية والمطارات .\nويبدو ان توترات أوضاع الإقليم الداخلية وكما نقلت بعض المصادر , تنال اهتماما من الحكومة الاتحادية , التي أكدت انها تتابع تطورات الأحداث في إقليم كردستان , وما حصل من اعتداءات على مقرات الأحزاب وكذلك الإعلاميين ومحاولات إحداث فوضى واضطرابات في أربيل ودهوك .\nوهو ما اعتبره المراقبون اشارة إلى استعداد القوات الاتحادية للدخول إلى الإقليم إذا تدهورت الأوضاع فيه .\nوحول أوضاع الإقليم الداخلية , ورغم تنحي مسعود بارزاني عن رئاسة الإقليم , إلا ان الواضح ان قرار ابتعاده عن المشهد الكردي ما زال بعيدا , حيث يواصل تصريحاته وانتقاداته الحادة لحكومة بغداد والقوات الاتحادية , وإعلانه عن بقائه ضمن البيشمركه , ومواصلة نشاطاته السياسية عبر لقاءاته بالسفراء الأجانب , إضافة إلى استمراره في قيادة حزبه الديمقراطي .\nوفي خطاب التنحي , كرر بارزاني , الحديث عن تعرض الإقليم إلى \" خيانة عظمى \" بالانسحاب من كركوك , مشيرا إلى ان بغداد , التي قال انها تتعامل مع الكرد بغرور , اتخذت من الاستفتاء حجة لمهاجمة إقليم كردستان وتنفيذ عقاب جماعي ضد الكرد , متهما العراق بالتراجع عن تطبيق الدستور وانه عاد لتطبيق سلطة الطرف الواحد ومنتقدا الدور الأمريكي .\nوكشفت جلسة برلمان الإقليم التي أقرت تنحي بارزاني ووزعت صلاحياته على برلمان وحكومة الإقليم , اضافة إلى تأجيل الانتخابات ثمانية أشهر , عمق الخلافات بين الأحزاب الكردية , وسط تحذيرات كردية من مغبة تدهور الأوضاع بين تلك الأحزاب في الإقليم وتكرار سيناريو الحرب الأهلية عام 1996 .\nفعقب خطاب بارزاني , أقدم مؤيدوه على اقتحام مبنى البرلمان والاعتداء على نواب وصحافيين , كما هاجموا مقرات الاتحاد الوطني وحركة التغيير في دهوك , اضافة إلى حرق قنوات إعلامية كردية معارضة لبارزاني .\nووصل الأمر إلى قيام جماعات مسلحة بتطويق منزل علي باباني زعيم الجماعة الإسلامية الذي وجه انتقادات لبارزاني وطالب بتشكيل حكومة طوارئ في الإقليم .\nوفي المقابل تعرض مقر حزب بارزاني في السليمانية إلى اطلاق نار من مجهولين .\nورافق هذه الأجواء المشحونة , انتقادات علنية من مسؤولين وسياسيين أكراد لبارزاني , ومنها مهاجمة مسؤول جهاز الأمن والمعلومات في إقليم كردستان لاهور الشيخ جنكي بشدة مسعود بارزاني قائلا \" أتمنى أن لا يفكر بارزاني في دفع الأوضاع الداخلية إلى مستنقع حروب داخلية في الظرف الدقيق من خلال توجيهه إتهامات بالخيانة إلى جهات سياسية \" محملا بارزاني مسؤولية تدهور الأوضاع في الإقليم وانهيار البيت الكردي .\nقوات مشتركة وفي هذا الشأن عرض إقليم كردستان العراق نشر قوات عراقية كردية مشتركة عند معبر حدودي استراتيجي مع تركيا بمشاركة التحالف الذي تقوده الولايات المتحدة في إطار تسوية تهدف إلى إنهاء المواجهة مع بغداد .\nجاء العرض بعد ساعات من اتهام القوات المسلحة العراقية لحكومة كردستان بتأخير تسليم السيطرة على الحدود وباستغلال المحادثات \" للتسويف \" من أجل تعزيز الدفاعات الكردية وتهديدها باستئناف العمليات للسيطرة على الأراضي الخاضعة للأكراد .\nوشنت الحكومة المركزية في بغداد حملة على الأكراد منذ أن أجرت حكومة إقليم كردستان العراق استفتاء على الاستقلال يوم 25 سبتمبر أيلول اعتبرته بغداد غير قانوني .\nواجتاحت قوات الحكومة المركزية مناطق يسيطر عليها الأكراد الشهر الماضي وطالبت بالسيطرة على كل نقاط التفتيش الحدودية بما فيها الحدود التركية التي كان الأكراد يسيطرون عليها منذ عهد صدام حسين .\nوسعى الأكراد , لنزع فتيل الأزمة عن طريق المفاوضات .\nوقالت وزارة شؤون البشمركة المعنية بالدفاع في حكومة إقليم كردستان إن العرض جزء من اقتراح من خمس نقاط \" لنزع فتيل الصراع \" ق دم للحكومة العراقية يوم 31 أكتوبر تشرين الأول .\nوتشمل النقاط الأخرى وقفا لإطلاق النار على جميع الجبهات واستمرار التعاون في قتال داعش وانتشارا مشتركا فيما يسمى بالمناطق المتنازع عليها وهي مناطق يطالب الجانبان بالسيادة عليها .\nوقال البيان الكردي إن حكومة كردستان \" لا تزال ترحب بوقف إطلاق النار الدائم على كافة الجبهات ونزع فتيل الصراع وإطلاق حوار سياسي \" .\nوأوقف رئيس الوزراء العراقي حيدر العبادي العمليات العسكرية ضد الأكراد ويعقد الجانبان منذ ذلك الحين محادثات تقول بغداد إنها تشمل القضايا الفنية فقط .\nويقول العبادي إن القضايا السياسية لن تطرح للنقاش ما لم يتراجع الأكراد عن الاستفتاء .\nوتؤيد إيران وتركيا الإجراءات التي اتخذها العبادي ضد الأكراد خشية أن تستشري نزعة الاستقلال بين السكان الأكراد في الدولتين .\nوجاء في البيان الكردي أن الانتشار المشترك عند معبر فيش خابور الاستراتيجي يمثل \" بادرة حسن نية وتحركا لبناء الثقة يضمن ترتيبا محدودا ومؤقتا إلى حين الوصول لاتفاق بموجب الدستور العراقي \" .\nولفيش خابور أهمية استراتيجية لمنطقة كردستان إذ أنها نقطة يمر منها خط أنابيب النفط التابع لها إلى تركيا .\nوقال مدير عام شركة تسويق النفط العراقية ( سومو ) إن بلاده تريد من إقليم كردستان أن يوقف صادرات النفط المستقلة وأن يسلم عمليات المبيعات إلى الشركة الحكومية العراقية التي تتولى تسويق النفط .\nوقال علاء الياسري المدير العام بالوكالة لسومو للصحفيين في بغداد إن العراق يجرى محادثات مع تركيا للسماح لسومو ببيع النفط الكردي الذي يصل عبر خط أنابيب إلى ميناء جيهان التركي على البحر المتوسط .\nوأقامت القوات العراقية مواقع لها على الحدود التركية لأول مرة بين نقاط تفتيش تركية وكردية عند معبر الخابور وهو الاسم التركي للمعبر البري الواقع على مسافة عشرة كيلومترات من فيش خابور في العراق .\nوالحدود التركية مع الإقليم الكردي مسألة أمنية حيوية لتركيا التي تقول إن متمردين أكرادا يقاتلون الدولة التركية يختبئون عبر الحدود .\nوقال الجيش التركي إن قوات الأمن التركية قتلت 17 من مقاتلي حزب العمال الكردستاني قرب الحدود بعد مقتل ثمانية من أفراد قوات الأمن التركية في اشتباكات .\nوقال الجيش التركي إن القوات اعترضت طريق المقاتلين الأكراد لدى عبورهم الحدود إلى تركيا .\nوبدأ حزب العمال الكردستاني تمردا عام 1984 وقتل أكثر من 40 ألف شخص في الصراع .\nالحدود مع ايران من جانب اخر قال رئيس هيئة الأركان العامة للقوات المسلحة الميجر جنرال محمد باقري إن إيران ستزيل القيود الحدودية مع منطقة كردستان العراق خلال الأيام المقبلة بعد إغلاقها عقب الاستفتاء الكردي لصالح الاستقلال .\nوجاء ذلك بعد يوم من إعلان رئيس إقليم كردستان العراق مسعود برزاني تنحيه عن منصبه في الأول من نوفمبر تشرين الثاني بعد الاستفتاء الذي أيده ودفع بغداد لتنفيذ عمل عسكري .\nوتعارض إيران التي تضم أقلية كردية كذلك استقلال أكراد العراق وبناء على طلب من بغداد أغلقت الحدود مع الإقليم الكردي في شمال العراق وأوقفت جميع رحلات الطيران منه وإليه .\nونقلت وكالة الطلبة للأنباء عن باقري قوله \" القيود الحدودية بين إيران والإقليم الكردي العراقي سترفع خلال الأيام المقبلة \" .\nوقال باقري كذلك إنه إذا نفذ إقليم كردستان خطته للانفصال \" سيشهد العراق سفك دماء وستتأثر دول الجوار \" .\nويريد العبادي السيطرة على المعابر الحدودية التي تربط إقليم كردستان العراق بتركيا وإيران وسوريا ومنها معبر يمر منه خط أنابيب تصدير النفط إلى تركيا .\nوتؤيد إيران موقف الحكومة المركزية في بغداد المعارض لانفصال الإقليم .\nمن جهة اخرى نقلت وكالة أنباء إذاعة الجمهورية الإسلامية في إيران عن جهانجير باخشي مدير جمارك المعبر الحدودي \" بعد الاستفتاء والتغييرات داخل منطقة كردستان أغلقنا الحدود مع منطقة كردستان العراق . . . واليوم أصبح معبر باشماغ مفتوحا \" .\nويقع معبر باشماغ على بعد حوالي 50 كيلومترا إلى الشرق من مدينة السليمانية في كردستان العراق .\nوقال باخشي إنه من غير الواضح متى سيعاد فتح بقية المنافذ بين إيران وكردستان العراق .\nونقلت عنه وكالة أنباء إذاعة الجمهورية الإسلامية في إيران قوله إن حجم التجارة التي تمر عبر منفذ باشماغ الحدودي يبلغ حوالي 20 مليار دولار سنويا .\n17 % من الموازنة على صعيد متصل أعلن المتحدث باسم الرئاسة التركية , إبراهيم كالن , أن بلاده لا ترغب بإلحاق الضرر بمواطني إقليم كوردستان \" لذا لم نقم بإيقاف نقل النفط , وننتظر أن تذهب الإيرادات لبغداد \" , مضيفا : \" على إدارة بغداد إرسال حصة 17 % من الموازنة إلى أربيل \" .\nوقال كالن في لقاء أجراه مع محطة \" NTV \" التلفزيونية المحلية : \" قلنا إن تجميد نتائج الاستفتاء ليس حلا كافيا , تقول إدارة أربيل الآن إنه لم تحدث أي تغييرات فعلية بعد , ولم يتم الإعلان عن الدولة \" , مستدركا : \" لاشك أن استخدام نتائج الاستفتاء كورقة ضغط في المستقبل سيتحول إلى مشكلة \" , وتابع : \" تنتظر تركيا والمجتمع الدولي , من إدارة اقليم شمال العراق , الإعلان عن إلغاء نتائج الاستفتاء , وطريقة القيام بذلك وكيفية توضيح ذلك للشعب أمر يعود إلى أربيل \" .\nومضى بالقول : \" مع إجراء الاستفتاء اتخذنا سلسلة إجراءات قمنا بإيقاف الرحلات الجوية , وتجميد العلاقات الثنائية , وقلنا إننا نعمل استنادا إلى مبدأ عدم إلحاق الضرر بسكان الإقليم , ومعبر خابور ( إبراهيم الخليل ) ما زال مفتوحا إلى اليوم وحركة التجارة مستمرة عبره لسد احتياجات المواطنين هناك \" .\nوأشار المتحدث باسم الرئاسة التركية : \" طالبنا بتسلم المعبر الحدودي لبغداد أو إدارة بشكل مشترك . . ورغم تعدد الروايات بهذا الشأن , لكن بالتأكيد إذا ما توصل الطرفان لاتفاق فيما بينهما فإن هذا المعبر سيبقى مفتوحا \" .\nوأوضح كالن : \" حتى الآن لم نوقف تصدير النفط عبر الأنابيب النفطية , وبحسب آخر المعلومات فإن الإيرادات تذهب إلى بغداد أيضا , وعلى إدارة بغداد إرسال حصة 17 % من الموازنة إلى أربيل , وقلنا لهم ( في بغداد ) : طبقوا هذه الآلية , وهناك حالة من المد والجزر فيما يخص هذه النقطة , فهم يعقدون اللقاءات تارة ويقطعون العلاقات بينهم تارة أخرى , كما أن هناك مجموعة من المشاكل داخل أربيل , ولم يتم تمديد سلطة مسعود البارزاني , ووزعت صلاحياته بين رئيس الوزراء نيجيرفان البارزاني والبرلمان , وكيف سيطبق هذا في هذه المرحلة علينا أن ننتظر ونرى \" .\nوتابع : \" أريد أن أقول إننا دائما كانت لدينا علاقات جيدة مع كورد العراق , حتى في الأوقات الصعبة , ونحن لم نغير موقفنا , لكن كان ينبغي عدم توقع أن نلتزم الصمت أمام خطأ بهذا الحجم \" .\nاشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( تقارير ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998",
    "تحقيقات | marsadpress . net - شبكة المرصد الإخبارية | صفحة 2 أنت هنا : \" ( صفحة 2 ) أرشيف القسم : 11 / 06 / 2013 التعليقات على الطريق الطويل من زنزانات غوانتانامو إلى سويسرا مغلقة من أدوات جوانتانامو الطريق الطويل من زنزانات غوانتانامو إلى سويسرا شبكة المرصد الإخبارية حص ل ثلاثة سجناء سابقين في غوانتانامو على حق اللجوء في سويسرا , بعد أن احت ج - زوا بصورة غير قانونية لمد ة ثمان سنوات , بينما رفضت الحكومة السويسرية آخرين غيرهم .\nفيا ترى , ما الذي حصل لهؤلاء الأشخاص ? swissinfo . ch تعق بت آثارهم بدءا من كانتون جورا وحتى أحد السجون في الجزائر .\nمضت ثلاث سنوات على مغادرة ثلاثة م حتجزين سابقين لمعتقل غوانتانامو , وهم شقيقان صينيان , من الأقلية الإيغورية المسلمة , وأوزبكي , قامت سويسرا باستقبالهم ومنح هم حق اللجوء , بناء على طلب تقد مت به السلطات الأمريكية .\nومر ة أخرى , تعود اليوم مسألة نق - ل سجناء غوانتانامو إلى واجهة الأحداث , بعد تجديد الرئيس الأمريكي باراك أوباما و ع - وده بإغلاق هذا الم عت ق ل الخارج عن القانون , والحديث يدور بص فة خاصة حول 166 م عتق - لا لا يزالون ره - ن الاحتجاز في الجزيرة الكوبية .\nفما مصير الآخرين ? وماذا حصل للسجناء الم فر ج عنهم , الذين ارتبط مصيرهم بسويسرا ? بدأت الحكاية في عام 2008 , عندما تقد م ثلاثة سجناء ينتظرون الإفراج عنهم , بطلب اللجوء إلى سويسرا , عن طريق مركز الحقوق الدستورية في نيويورك ومنظمة العفو الدولية , ولم ا ر ف ضت طلباتهم , تقد موا بالط عن لدى المحكمة الإدارية الفدرالية .\nوفي عام 2009 , أي - د القضاء الإست ئناف الأول , الخاص بعبد العزيز ناجي , السجين رقم 744 من أصل جزائري , وطلب من المكتب الفدرالي للهجرة إعادة تقييم الحالة , ثم جاء بعد ذلك بعام , تأييد المحكمة للإستئناف الثاني الخاص بأبو القاسم عبد الرؤوف , السجين رقم 709 من أصل ليبي , وفي كلا الحالتي ن , اعتبرت المحكمة الفدرالية بالأساس , أن المكتب الفدرالي للهجرة لم يحتر م حق المتقد مين في الس ماع إليهم .\nأما بالنسبة لطلب اللجوء الخاص بعادل نوري , السجين رقم 584 من أصل إيغوري , فقد تم رفضه بشكل نهائي .\nالآن , وبعد مرور أربع سنوات , لا يزال ملف ناجي أبو القاسم م عل قا , \" هذه القضايا جد معق دة \" , حسبما قال ميشيل كلوزر , المتحدث باسم المكتب الفدرالي للهجرة , ودفع بالقانون الخاص بحماية البيانات والس مات , لكي لا ي فصح عن الأسباب التي أد ت إلى اتخاذ قرار الر فض الأول ولعدم الب و ح بالإجراءات التي سيتبعها المكتب من أج ل الامتثال لقرار المحكمة وإغلاق ملف ي كلتا الحالتين .\nواللافت , الحالة الخاصة لهؤلاء الثلاثة من طالبي اللجوء , فه - م لم يعودوا قاب عين في سجن غوانتانامو , إذ بعد ثمان سنوات من الاعتقال , دون توجيه ت همة ولا م حاكمة , تم إطلاق سراحهم خلال الفترة ما بين نهاية عام 2009 ونهاية عام 2010 .\nفمن جهة , هناك السجين الإيغوري وعمره حاليا 44 سنة , الذي تم استقباله من ق بل جمهورية بالاو ( مجموعة ج زر صغيرة في المحيط الهادي ) , وقال عنه دنيس غراف , من منظمة العفو الدولية , بأنه تمك - ن من إيجاد عمل وتكوين أس - رة , أما الس جين الليبي , الذي بلغ من العمر 48 سنة , فقد تم نقله إلى ألبانيا ولا زال ي عاني , و فقا للمنظمة غير الحكومية , من صعوبة الإندماج , خاصة وأن البلاد تعيش وضعا اقتصاديا غي ر مريح , وبعد سقوط القذافي , قام باستخراج كافة الوثائق والأوراق اللا زمة للعودة إلى ليبيا , ومن حينها , ف ق - د أثره .\nأما السجين الثالث , وهو عبد العزيز ناجي , من مواليد عام 1975 , فقد سارت أوضاعه من السيء إلى الأسوإ , إذ تم ترحيله , دون رغبة منه , إلى الجزائر , ولا يزال حتى الآن قاب عا خل - ف القضبان , لصدور ح كم قضائي ضد ه بالسجن ثلاث سنوات بت همة الإرهاب , و فقا لنفس الإتهامات الأمريكية التي لم يستط ع أحد إثباتها .\nوتقول محاميته الجزائرية حسيبة بومرداسي بأن \" حالته الصحية , العقلية والنفسية في تده - ور م ستمر \" , وأضافت : \" إنه شخص انطوائي جد ا وشك اك , ويتجن ب الحديث حول م حنة غوانتانامو , لأنها سب بت له صدمة عنيفة , ولم يكن يتلق ى العلاج اللازم , ثم إنه كان معزولا عن السجناء الآخرين , وكان الحر اس ي عاملونه بقس وة , كما هو الحال مع غيره من المت همين بالإرهاب \" .\nأشارت عد ة منظمات أهلية , ومنها منظمة العفو الدولية وهيومن رايتس ووتش المعن ية بمراقبة حقوق الإنسان , إلى أن أولى فصول م حنة عبد العزيز ناجي كانت في باكستان عام 2001 , عندما بدأ العمل لحساب منظمة محلية , تقوم بأعمال إغاثية لمصلحة الفقراء من المسيحيين والمسلمين في كشمير , وفي إحدى الل يالي , وبينما كان يقوم بتوصيل طعام وشراب إلى إحدى الق رى , وقع ضحية أحد الألغام الكام نة , وما أكثرها في تلك المناطق , وأصيب في ساقه , لي نق - ل بعد ذلك إلى مستشفى لاهور , حيث تم تركيب ع ضو اصطناعي له .\nوفي مايو عام 2002 , بعد عد ة أشهر من العلاج الطبيعي وإعادة التأهيل , ذهب إلى بيشاور ( شمال باكستان ) لزيارة أحد أبناء بلده , وهناك تم القبض عليه من ق بل الشرطة الباكستانية , التي قامت بتسليمه إلى القوات الأمريكية الم تمرك زة في المنطقة .\nأ لص ق ت لعبد العزيز ناجي ت همة إقامة علاقات مع حركة إسلامية م تطر فة , واعت بر الأمريكيون أنش طته التطو ع ية مجر د غطاء , فقاموا بإرساله إلى غوانتانامو ليذوق أصناف العذاب , بحسب ما قال محاموه في وقت لاحق .\nبعد ست سنوات قضاها في جزيرة غوانتانامو الكوبية , توس ل ناجي بالتقاليد الإنسانية السويسرية , فما كان من سلطات الولايات المتحدة إلا أن أعلنت عن كونه على قائمة \" من تم التثبت منهم قبل إطلاق سراحهم \" , \" وهي طريقة سياسية في الصميم , تقول من خلالها بأن بعض الم عتقلين لم يعودوا م عتب رين \" أعداء \" , للولايات المتحدة , لكن , دون أن تعترف رسميا ببراءتهم \" , كما صر ح بذلك أندريا ج .\nبراسو , الخبير القانوني لشؤون مكافحة الإرهاب في منظمة هيومن رايتس ووتش , وأضاف أيضا بأن : \" الولايات المتحدة تعتني كثيرا بالع بارات التي تستخدم ها \" .\nوبناء عليه , أصبح بإمكان ناجي م غادرة غوانتانامو , ولكن عليه أن يتجش م تب عات هذا الملف , كوش م لا يزول أو وصمة لا تنمحي .\nوبالضبط , هذا الأمر هو الذي رفضت على أساسه السلطات السويسرية طلب اللجوء , معتب - رة إي اه , و فقا للمعلومات الم ستقاة من الجانب الأمريكي , \" محاربا خطيرا \" , لكن القرار لم ي - قن ع المنظمات المداف عة عن حقوق الإنسان ولا حتى المحكمة الإدارية الفدرالية .\nفي 10 ديسمبر 2009 , أي د القضاء السويسري الإست ئناف المقد م من ق بل ناجي , بينما هو لا يزال معتق - لا .\nوفي يوليو 2010 , تم ترحيله إلى الجزائر .\nويقول رشيد مسلي , مدير مؤسسة الكرامة الأهلية التي مقرها جنيف وتعمل من أجل احترام حقوق الإنسان في البلدان العربية , إن : \" ناجي , كان ي فض - ل البقاء في غوانتانامو , فضلا عن العودة إلى بلده , لخ شيته من التعر ض للاعتقال والتعذيب \" .\nأثارت قضية عبد العزيز ناجي زو بعة إعلامية في الولايات المتحدة , واستوحت منها صحيفة نيويورك تايمز مقالها الافتتاحي تحت عنوان \" الخوف من الحرية \" , وسرعان ما تأك دت تلك المخاوف , إذ فور هبوط ناجي على أرض مطار العاصمة الجزائرية , جرى اعتقاله من ق بل المخابرات العسكرية وتم اقتياده إلى مكان سر ي ث - م التحقيق معه , على الرغم من الض مانات التي زعمت واشنطن أنها قد تلق تها من الحكومة الجزائرية .\nوفقط بعد عشرين يوما من الاعتقال السر ي , وبفضل التدخ لات من طرف محاميه ومنظمات الد فاع عن حقوق الإنسان , ت م إطلاق سراح ناجي ونقله إلى منزله في باتنة , \" مع ذلك , بقي تحت المراقبة الم ستم رة من جانب المخابرات الجزائرية , وكان عليه أن يذهب بانتظام إلى ثكنة عسكرية للاست جواب \" , كما ذكر المحامي رشيد مسلي .\nوفي يناير 2012 , وجد ناجي نفسه مر ة أخرى خلف القضبان , من دون أن ت ق د م النيابة أية أد لة إضافية , على حد تأكيد المحامية الجزائرية حسيبة بومرداسي .\nوالواضح , بأن شبح غوانتانامو سيظل ي طارده ويق - ض مضطجعه , \" ونحن - كما تقول المحامية - في انتظار الح كم بشأن الاست ئناف , وما إذا كانت ستتأك د محكوميته بالسجن لثلاث سنوات , وسنتقد م بطلب للإفراج عنه بكفالة , لأسباب صحية , حيث أنه يحتاج إلى ر ج - ل اصطناعية جديدة , والقانون ين ص على هذه الإمكانية , في حال انقضاء ن صف فترة المحكومية \" .\nولا يقتصر الأمر على ناجي , بل على كل المعتقلين السابقين في غوانتانامو , الذين تم ترحيلهم إلى الجزائر , وجرى اعتقالهم من ق بل الأجهزة الأمنية السرية .\nفمنهم من أط - ل ق سراحه بعد سلسلة من الإستجوابات , ومنهم م ن لا يزال في انتظار المحاكمة , و فقا لكاتي تايلور , من منظمة \" ريبريف \" البريطانية , غير الحكومية , العاملة في مجال مناهضة التعذيب والم عتقلات غير الشرعية ومنها غوانتانامو .\nوو فقا للتصريحات الأمريكية , ت مث - ل مسألة إغلاق سجن غوانتانامو أولوية بالن سبة لإدارة أوباما , لكن الإفراج عن الس جناء , لا يحميهم من التعر ض للعقوبة والانتقام من ق ب - ل الأجهزة الأمنية في البلاد التي ي ر ح لون إليها , وعندما سألنا السفارة الأمريكية في سويسرا حول المسؤولية التي تتحم لها الولايات المتحدة , حيال هؤلاء السجناء الذين أخلي سبيلهم وحول الآلية الم تبعة للتأكد من أن عملية إعادة التوطين لن تتسب ب بانتهاكات جديدة لحقوق الإنسان واتفاقيات جنيف , جاءت إجابة الدبلوماسية الأمريكية لتقول : \" لا تعليق \" .\nبراسو من منظمة هيومان رايتس ووتش إلى السري ة المضروبة على الاتفاقات السياسية بين الدول ذات العلاقة , بنقل معتقلي غوانتانامو السابقين , وأوضح بأن : \" ما يهم الولايات المتحدة , هو الاجتهاد في رص د الحالة ومعر فة أين يتواجد الم عتقلون السابقون , وما إذا كانوا قد غادروا البلد الأول الذي تم نقلهم إليه , وماذا يفعلون , وخصوصا ما إذا كانوا ي مارسون أنش طة خارجة على القانون \" .\nوبناء على اتفاق مع واشنطن , استقبلت سويسرا في عام 2010 , لدواع إنسانية , ثلاثة معتقلين سابقين في غوانتانامو , وهم شقيقان إيغوريان وأوزبكي , و فق معاملة م تمي زة , ليست بالطول والتعر ج الذي سبق وأن تعر ضت له طلبات اللجوء , التي تقد م بها ثلاثة من رفقائهم في ذات الم حنة .\nفيما يخ ص الأخوين الإيغوريين , أركان محمود وباثيار محمود , المعتقلان اللذان كانا يحم لان الرقم 103 و 277 على الترتيب , فقد نزلا في كانتون جورا , الناطق بالفرنسية والكائن في شمال غرب سويسرا , ومن ش به المستحيل ل قائهما أو الاتصال بهما .\nوبعد أول ظهور لهما أمام وسائل الإعلام , باتا حاليا يرف ضان عشرات المقابلات التي ت عر ض عليهما شهريا .\nوعلى ذات الصعيد , أفاد انديلي ميميتكريم , رئيس جمعية تركستان الشرقية ( شينجيانغ رسميا ) , التي تضم نحو مائة شخص من أبناء الجالية الإيغورية في سويسرا , بأن حياة الشقيقين أركان وباثيار في تحس ن يوما بعد يوم , وبالنسبة لأصغرهما س نا ( عمره 37 عاما ) , فقد عمل ب ستانيا في باد ئ الأمر ثم وجد عملا في شركة لصناعة الساعات , بينما لا يزال الآخر يبحث عن وظيفة , وهما ي تابعان في نفس الوقت , دورات لتعل م اللغة الفرنسية , لا تخلو من الصعوبة إلى حد ما .\nلكن ه - ي هات لجراح غوانتانامو أن تندم ل .\nفقد نو ه دنيس غراف من منظمة العفو الدولية إلى أن الشقيق الأكبر لا زال ي عاني من صد مة نفسية وأنه : \" عاش في غوانتانامو تجارب لا ت وص ف , حتى أنه كان يتجر أ على إدانة ظروف وممارسات الاعتقال , وكعقوبة له , مكث فترة طويلة في الحب س الانفرادي , كما أنه يعاني من مرارة الب عد عن زوجته وأطفاله , ورغم أن السلطات السويسرية وافقت على لم شمل الأس رة , إلا أن السلطات الص ينية من ع تهم من مغادرة البلاد \" .\nولا يمكن عودة الأخوين الإيغوريين إلى بلدهم في تركستان الشرقية , وليس ذلك بالوار د على الإطلاق , وهو ما يؤك ده كلام اينديلي ميميتكريم الذي قال : \" ت عت ب ر السلطات الصينية كل إيغوري يعيش في المنفى , إرهابيا .\nوفي ظل نظام الح كم الحالي , يمكن أن يتعر ض الشقيقان إلى عقوبة الإعدام أو السجن لمد ة طويلة \" .\nأما فيما يتعلق بزميلهما الأوزبكي , فبالكاد أن ي عرف عنه شيء , وهو حاصل على تأهيل في صناعة المعجنات والحلويات , وأول الثلاثة وصولا إلى سويسرا , وقد استضافه كانتون جنيف , الذي فضلت السلطات فيه ضر ب طوق من السرية التام ة حول هويته ووضعه , وبر رت ذلك بالقول على لسان كارولين فيدمر , المتحدثة باسم مكتب الشؤون العدلية في الكانتون , بأن : \" ذلك من باب احترام الحق في الن سيان \" , ومن جانبها , وافقت هذا الرأي كاتي تايلور , من منظمة ريبريف الحقوقية الأهلية البريطانية , وأعربت قائلة : \" يجب أن لا يمنع هذا من ذكر وإدانة حالات انتهاك حقوق الإنسان - كحالة ناجي \" .\nغوانتانامو سجن العار افت ت ح معتقل غوانتانامو ( في جزيرة كوبا ) من ق بل إدارة بوش , وكان أول ن زلائه أشخاص اعتقلوا في أفغانستان في يناير 2002 .\nوفقا للسلطات الأمريكية , بلغ مجموع م ن تم إيداعهم السجن فوق أرض الجزيرة الكوبية , 779 شخصا , اعت ق لوا كل هم في أجواء ما ي عرف ب - \" الحرب على الإرهاب \" , وصدرت أحكام بحق سبعة معتقلين منهم فقط , ومن ق بل لجنة عسكرية , بينما لم توج ه للغالبية العظمى من المعتقلين أية ت همة رسمية , ولم ي مث - لوا أمام أية محكمة ولم تصد ر بحقهم أية أحكام .\nفي يناير 2009 , وبعد يومين من تنصيبه , وق ع باراك أوباما مرسوما يقضي بإغلاق السجن بحلول نهاية العام , إلا أنه لم يف بوعده .\nوبعد أحد عشر عاما , لا يزال يقب ع في سجن غوانتانامو 166 معتقلا , غالبيتهم من أصل يمني .\nتقول إدارة أوباما بأن هناك 86 سجينا من بين مجموع 166 ي مكن اعتبارهم مم ن \" ي قب ل إطلاق سراحهم \" , لكن , مع هذا , لا يمكن اعتبارهم أحرارا , الأسباب ? منها : أن هناك د ولا ترف ض قبول كل م ن كان معتقلا في غوانتانامو أو لوجود خطر تعر ضهم للتعذيب عند عودتهم لأوطانهم أو لأن الأوضاع في بلادهم غي ر مستق رة , كاليمن لغاية أسابيع مضت .\nوقبل بضعة أشهر , دخل نحو مائة سجين في إضراب عن الطعام , احتجاجا على أوضاعهم , فصدر أمر عسكري بإطعام ثلاثين منهم قس ريا , وقد شجبت اللجنة الدولية للصليب الأحمر القرار .\nفي عام 2010 , وبعدما انتقدت لمر ات عديدة عدم توافق السجن مع القانون الدولي , استقبلت سويسرا ثلاثة من المعتقلين السابقين في غوانتانامو , حيث اختارتهم بالاست ناد إلى الملف ات المقد مة من قبل الأمريكيين وبناء على زيارة إلى السجن قام بها وفد يمثل الكنفدرالية والكانتونات , بحسب ما أفاد المتحدث باسم وزارة العدل والشرطة السويسرية غيدو بالمر .\nلا تزال طلبات اللجوء المقد م ة من اثنين من الس جناء السابقين , تنتظر البت من ق بل المكتب الفدرالي للهجرة .\n06 / 04 / 2013 التعليقات على مدينة تونس مليئة بعملاء الموساد .\nويعلون مسؤول عن اغتيال ابو جهاد مغلقة الثائر خليل الوزير الملقب ابو جهاد مدينة تونس مليئة بعملاء الموساد .\nويعلون مسؤول عن اغتيال ابو جهاد شبكة المرصد الإخبارية بعد 25 عاما على اغتيال القائد الفلسطيني الثائر خليل الوزير الملقب ابو جهاد , وقد وصفت الصحافة العبرية اليوم اغتيال ابو جهاد انه الاغتيال الذي غي ر وجه الشرق الاوسط .\nكانت اسرائيل في الماضي ترفض الاعتراف بالمسؤولية عن الاغتيال وتكتفي الرقابة العسكرية والامنية بسماح نشر ما تنشره وكالات الانباء الاجنبية , اما هذه المرة وفي التفاصيل التي ستنشرها مجلة الدفاع الاسرائيلي \" ISRAELI DEFIANCE \" في عددها ال - 13 فان اسرائيل تعترف جزئيا بالامر وتسمح بنشر تفاصيل واسماء المسؤولين وابرزهم وزير الجيش الحالي موشيه يعلون الذي تولى المسؤولية الكاملة عن ادارة العملية .\nوتبدأ القصة في 16 ابريل 1988 بتنكر احد عملاء الموساد على شكل امرأة ومعها عشيقها ويتمشيان باتجاه فيلا يسكنها ابو جهاد وتحمل السيدة المتنكرة خارطة وتطلب من الحارس مساعدتها في ايجاد العنوان ولا ينتبه الحارس الى ان الشاب يحمل علبة بها مسدس كاتم صوت وان هناك اشارة ليزر حمراء على جبينه وبينما يحاول الحارس مساعدة السيدة تنطلق طلقة واحدة الى رأسه فيتهاوى على الفور ويسقط . . . .\nبينما كانت مدينة تونس مليئة بعملاء الموساد في كل مكان كحماية خلفية للعملية .\nابو جهاد لم يكن يعرف ان عملاء الموساد نفذوا عدة محاولات اغتيال فاشلة ضده , ولم يكن يعرف ان هناك كوماندوز من نخبة رئاسة الاركان تتدرب على شواطئ \" رمات هشرون \" كانت تخطط للقضاء عليه بعد صدور قرار اغتياله نهاية عام 1987 .\nابو جهاد وكان عمره حينها ( 53 عاما ) , حظي بقرار الاغتيال على يد وحدة كوماندوز بحري بتهمة تخطيطه وتنفيذه مئات العمليات الكبيرة ضد اسرائيل .\nالوزير موشيه يعلون \" بوغي \" هو الذي ادار عملية الاغتيال حين كان يشغل ضابطا في كتيبة المظليين وكان نائب يعلون ناحوم ليف وقد مات في حادث سير عام 2000 , وقد تولت الوحدة الخارجية \" اوت ستايدر \" المهمة فيما كان ضابط الاستخبارات المسؤول عن جمع العمليات هو \" ايال روجينز \" وهو مات بسكتة قلبية ايضا .\nوقد قررت القيادة السياسية الابتعاد عن عملية صاخبة وهبوط مروحيات واختارت عملية سرية للتوغل في تونس بواسطة عملية مشتركة بين هيئة الاركان والكوماندوز البحري والموساد وسلاح الجو . . وقد وقع خلاف حين طالبت البحرية الاسرائيلية ان يكون احد ضباطها هو المسؤول عن العملية واحتجت هيئة الاركان وطالبت لنفسها بهذا \" الشرف \" وفي النهاية جرى الاتفاق على تقاسم دم ابو جهاد بينهما في عملية مشتركة .\nالموساد نشر عملاءه في مدينة تونس وفي كل ارجائها تحسبا لاي طارئ ولجمع المعلومات والمطاردة والمساعدة , ومراقبة فيلا \" ابو مازن \" محمود عباس ايضا وفيلات اخرى لمسؤولين كانوا بالجوار .\nوقد تمكن الموساد من معرفة تفاصيل هائلة واين توجد كل صورة معلقة بجدار منزل ابو جهاد وكل درجة على السلالم , حتى وصل الامر ان احد قتلة ابو جهاد وحين عاد الى منزله سأله افراد العائلة : لماذا تذهب الى شاطئ البحر على شاطئ \" رامات هشرون \" كثيرا ? ? ? هل انت تعاني من شئ ما ? لكنه حافظ على صمت القبور ولم يجب . . فقد كانت التدريبات على فيلا مشابهة لمسكن ابو جهاد كل ليلة .\nبل ان موشيه يعلون كان يعود للبيت في ايام السبت ويغلق الغرفة على نفسه وعلى مسؤول الاستخبارات عن العملية ويواصلان دراسة المواد وكان يعلون ينظر للامر في غاية الخطور وانها اكبر عملية في حياته .\nولان فيلا ابو جهاد كانت تبعد عن شاطئ تونس 5 كم كانت هيئة الاركان اختارت فيلا في شاطئ \" رامات هشرون \" صاحبها مسافر للخارج تبعد 5 كم ايضا ليكون كل شي مشابه للامر الحقيقي , بل ان التخطيط كان يشمل التمويه على سكان الحي الراقي في \" رامات هشرون \" وان لا يشعروا بشئ اثناء التدريب ايضا .\nومن شدة الخوف اراد الموساد ان يتأكد ان عملية التخفي لامراة والماكياج ولون الجلد طبيعي فأجروا تجربة وطلبوا من العميل الذي يتخفي كامراة ان يذهب بلباس امراة الى مول \" ايالون \" وكان حينها مجمعا تجاريا حديثا , وبالفعل \" ذهبت \" السيدة الى مول تجاري هناك ونجحت الخطة ولم يشتبه بها اي احد بل ان مسؤول التخطيط ل \" يف \" شخصيا وهو طالب فيزياء ووالده حاصل على جائزة نوبل في الفيزياء رافق السيدة باعتبار انه عشيقها .\nوفي بداية 1988 قررت القيادة السياسية في اسرائيل تأجيل تنفيذ العملية الى اجل غير مسمى ولم تعد العملية الى التنفيذ الا حين وقعت عملية حافلة ديمونا في 8 اذار 1988 وكان ابو جهاد مسؤول عنها .\nوشارك في قرار الاغتيال رئيس الوزراء الاسرائيلي اسحق شامير ووزير الجيش اسحق رابين ووزير الخارجية شمعون بيريس ورئيس الاركان ايهود باراك ورئيس الاستخبارات ليفكين شاحاك ومستشار رئيس الحكومة لمكافحة الارهاب يجئال فيرسلر ورئيس الموساد ناحوم ادموني ونائبه شبتاي شبيط .\nالطريق الى تونس كانت طويلة لكن البحر كان هادئا . . . ورافق الكوماندوز خمس سفن حاملة للصواريخ وكان هناك استنفار عسكري اسرائيلي احتياطي قبالة شواطئ تونس .\nوبحسب وكالات انباء اجنبية ان ثلاثة عملاء موساد كانوا ينتظرون على الشاطئ ومعهم عميلة انثى استأجروا 4 سيارات من نوع \" فولسفاجن ترانسبورتار \" من ثلاث شركات تأجير مختلفة في تونس ودفعوا نقود كاش وليس من شيكات او فيزا كارد للسيارات .\nكما كان سلاح الجو الاسرائيلي يحلق فوق تونس وجاهزة للتدخل لو وقع خلل .\nبدأت العملية بنزول قارب مطاطي لا يكشفه الرادار ولا يثير الريبة وكان الشاطئ هادئا وكانت سيارات \" الفولسفاجن \" تنتظر ويقودها عملاء موساد محترفون عرفوا المدينة جيدا وخلال دقائق كان الكوماندوز امام فيلا ابو جهاد .\nكانت الساعة الثانية فجرا وكان ابو جهاد يقظا في مكتبه يعمل , وكانت اربع خلايا موساد وكوماندوز تنتشر بصمت حول الفيلا وفور وقوع الحارس برصاصة كاتم للصوت اقتحمت المجموعات الاربع الفيلا .\nوكانت كل خلية تعرف ما يجب عليها عمله وقامت احدى الخلايا بقتل البستنجي الذي وقف بالفناء وكانت عملية اقتحام الابواب تتم بواسطة ادوات مخصصة وبسرعة خاطفة .\nحارس اخر قتل فورا وكانت انتصار الوزير زوجته التي تعيش الان في رام الله قالت ان ابو جهاد شعر بريبة تحت المنزل دفعها بسرعة واشهر مسدسه وخرج من المكتب وغرفة النوم وهي كانت تسير وراءه وكل هذا صار خلال ثوان معدودة وتقول انها رأت اشخاصا غطوا وجوههم ولا يظهر منهم سوى عيونهم وحين را هم ابو جهاد دفعني داخل غرفة النوم فاقتربوا منه واطلقوا النار عليه مباشرة , هرعت الى زوجي احضنه لكن جاء جندي اسرائيلي ودفعني نحو الحائط , وتقدم جندي ثاني وافرغ الرصاصات في ابو جهاد ثم تراجع وتقدم ثالث وافرغ الرصاصات , ثم تراجع وتقدم رابع وافرغ الرصاصات كلها مع ان ابو جهاد كان فارق الحياة من اول مرة .\nعلما ان الذين قتلوا ابو جهاد كانت اعمارهم 20 عاما . . . اما من تأكد من وفاة ابو جهاد فكان موشيه يعلون شخصي وقد تأكد بيديه ان ابو جهاد مات .\nوبعد اشهر من الاغتيال كان احد المنفذين ايال رجونيس مع عائلته اليهودية في باريس وكانوا يتحدثون عن اغتيال ابو جهاد فقال من دون ان يدري : هناك دكان فلافل لذيذ بجانب منزل ابو جهاد ! ! ! !\nفسكت جميع ابناء العائلة وصدموا من الكلمة وسألوه كيف تعرف ان هناك دكان فلافل ! ! ! ! !\nوبكل جلاء تقول صحيفة \" معاريف \" الاسرائيلية اليمينية ان اغتيال ابو جهاد كان الحدث التاريخي , بل انه كان محاولة اسرائيلية لتغيير التاريخ في الشرق الاوسط لقائد عربي هام , وبعد 3 سنوات اشرف ايهود باراك شخصيا على اغتيال القائد اللبناني عباس موسوي من خلال سلاح الجو والذي اد ى اغتياله الى صعود حسن نصر الله الى حكم حزب الله .\nوقد حاول بعدها نتانياهو اغتيال خالد مشعل في الاردن وهي عملية فاشلة لم تنجح في تغيير المنطقة ايضا بل عززت مكانة خالد مشعل .\nومن بين عمليات الاغتيال السياسي الذي ارادت اسرائيل من خلالها تغيير وجه الشرق الاوسط : 1995 اغتيال قائد الجهاد الاسلامي فتحي الشقاقي 2005 اغتيال الشيخ احمد ياسين وقادة اخرين في حماس ومن قبل عملية \" الفردان \" والتوغل في بيروت واغتيال قادة منظمة التحرير اما اغتيال ابو جهاد فلا يزال هو السر الاكبر الذي لا تريد اسرائيل ان تعترف به رسميا , ورغم ما ينشر فان احدا لا يفتح فمه علانية .\nاحد منفذي عملية اغتيال ابو جهاد قال للصحيفة العبرية : كنا نعتقد اننا سنغير التاريخ في المنطقة لكن اكتشفنا ان اغتيال ابو جهاد جعل الانتفاضة الاولى تلتهب اكثر وان امتلاك اسرائيل لقمر اصطناعي اهم بكثير من اغتيال قادة وزعماء عرب , وان السياسيين في اسرائيل يلجأون الى الاغتيالات حين يشعرون بعجز الجيش عن مواجهة وحسم التظاهرات والمقاومة وان الاضرار على اسرائيل اكبر من الفوائد جراء ذلك .\n19 / 02 / 2013 التعليقات على الجاسوسة التى امر السادات بقتلها والتى بكتها غولدا مائير مغلقة الجاسوسة هبة عبد الرحمن الجاسوسة التى امر السادات بقتلها والتى بكتها غولدا مائير شبكة المرصد الإخبارية \" هبه عبدالرحمن سليم عامر \" الشهيرة ب - \" عبلة \" , الفتاة الأرستقراطية المدللة ساكنة حي \" المهندسين \" , لم تكن لها وظيفة سوى \" النادي \" والحديث عن \" الأزياء والسهرات \" , أنهت دراستها الثانوية وأرسلها والدها \" وكيل وزارة التعليم \" للدراسة بفرنسا , وهناك \" سقطت في الهاوية \" .\nداخل مدرجات الجامعة , التقت \" هبة \" بفتاة إسرائيلية من أصول بولندية , أقنعتها أن ما تفعله إسرائيل ليس سوى \" تأمين لمستقبلها وأن العرب لا يريدون السلام \" , ونجحت الفتاة في \" غسل مخ \" هبة , وعاونها \" أستاذ جامعة فرنسي \" أقنع \" هبة \" بالاستمرار في فرنسا لمزيد من الدراسة , وكانت بداية تجنيدها في \" الموساد \" .\nوفي تلك الأثناء كانت \" هبة سليم \" تعيش حياتها بالطول وبالعرض في باريس , وعرفت الخمر والتدخين وعاشت الحياة الأوروبية بكل تفاصيلها , فرحت عندما عرض ضابط الموساد عليها \" زيارة إسرائيل \" , ولم تصدق أنها \" مهمة لهذه الدرجة \" , ووصفت الرحلة قائلة : \" طائرتان حربيتان رافقت طائرتي كحارس شرف وتحية لي \" , وهي إجراءات تكريمية لا تقدم إلا لرؤساء الدول الزائرين , ووصل الأمر لمقابلة \" العمة \" أو \" جولدا مائير \" .\nوضعت \" هبة \" خطة لتجنيد \" الضابط فاروق الفقي \" , ذلك \" المهووس \" بها داخل أروقة النادي , وبالفعل وافقت على الخطبة له في أول أجازة إلى مصر , و تحت تأثيرها , حكى لها \" فاروق \" أسرار عمله العسكري , وأماكن الصواريخ المضادة للطائرات , تلك التي \" تشل حركة \" الهجوم الجوي أوقات الحروب .\nلم تبخل \" هبة \" بجهدها , وكانت ترسل المعلومات أولا بأول عبر \" اللاسلكي \" , ولاحظ قادة منطقة الصواريخ أن عمليات الهجوم والتدمير من جانب إسرائيل تتم \" بدقة شديدة \" حتى قبل \" جفاف قواعد خرسانة الصواريخ \" , وبدأوا في ملاحظة \" الضابط فاروق الفقي \" , ومن هنا بدأ \" اصطياد صقور التجسس \" .\nألقي القبض على \" فاروق \" وجندته \" المخابرات المصرية \" كعميل مزدوج بعد \" محاكمة عسكرية \" وحكم بالإعدام , و لكن عدلت الخطة للاستفادة منه بالإيقاع بشبكة التجسس .\nزودته المخابرات بمعلومات خاطئة لاستمرار العملية واستدراج \" هبة \" لمصر , وبالفعل أرسل \" فاروق \" يخبرها أن والدها مريض ويجب أن تأتي لرؤيته , وأرسلت شبكة التجنيد لتتأكد من صحة رسالة \" فاروق \" فوجدت الأب بالفعل بالمستشفى , وهو ما فعله رجال المخابرات المصرية تأمينا لخطتهم .\nبداية النهاية . . ركبت \" هبة \" الطائرة إلى ليبيا - حيث كان يعمل والدها هناك - وعند هبوط طائرتها في طرابلس كان بانتظارها ضباط المخابرات المصرية , أخذوها بهدوء حتى لا \" يقتلها الموساد \" وسط المطار قبل انكشاف أسرارهم , وجاءوا بها للقاهرة .\nحكم علي هبة \" بالإعدام شنقا \" بعد اعترافها بتفاصيل خيانتها , وأودعت السجن لحين تنفيذ الحكم , وأثناء زيارة \" هنري كسينجر \" لمصر بعد وقف إطلاق نار حرب أكتوبر , أوصته \" العمة جولدا \" أن يتوسط لدى \" السادات \" لتخفيف الحكم عن \" هبة \" , وعندما أبلغه \" كسينجر \" قال : \" ولكني أعدمتها ! \" , فسأله \" متى \" , أجابه السادات : النهاردة الصبح .\nهبة سليم الجاسوسة التي تم اعدامها بأمر السادات بعد ان كانت عقبة في معاهدة السلام كامب ديفيد وقيل حيث طلب كسينجر وزير الخارجية الامريكى وقتها بالافراج عنها ولكن السادات بذكائه قال له ما خلاص فات الاوان فقال كسينجر متي قاله السادات النهاردة , وبأشارة منه بعينيه الى معاونيه أمر تنفيذ حكم الاعدام في هبة الذي تأجل بعد حرب اكتوبر .\nوبالفعل تم تنفيذ حكم الإعدام شنقا في اليوم نفسه , وتنبه \" السادات \" أن \" مفاوضات الحرب \" قد تصبح في أزمة \" إذا ما استخدمت \" الجاسوسة \" كورقة ضغط , أما \" فاروق \" فأعدمه \" قائده \" رميا بالرصاص منهيا صفحة في تاريخ \" حرب الجواسيس \" .\nوقد روى ضابط المخابرات والسفير الأسبق فخري عثمان عملية القبض على هبة سليم احد اخطر عملاء الموساد في باريس .\nقال : ' وتوليت أنا مهمة الاتصال بهبة سليم في باريس وكان علي أن أخوض أصعب معركة مخابراتية لأنني كنت أدرك أنني أواجه واحدا من أعتى أجهزة المخابرات في العالم , وان كل اتصالاتي بعميلتهم مرصودة , وان هناك مائة أذن تسمع وتحلل وتسجل , وأن علي أن أسير على حبل مشدود كلاعبي السيرك لأن أي خطأ سينتهي بكارثة . . ولذلك كنت حريصا على ألا تكون هناك أي نسبة للخطأ أو الفشل .\nوبدأت الاتصال بالهدف , ورحبت بي هبة في لهفة وحرارة , وأخذت في إلهاب عاطفتها وأخبرتها بمرض والدها الشديد , ورحت أبتزها عاطفيا وأمارس عليها ضغوطا إنسانية هائلة وطلبت من رفاقي ان يتركوني أثناء الاتصال بها بمفردنا حتى لا يربكوني بإشاراتهم وملاحظاتهم وطلباتهم وحتى يكون الحوار تلقائيا خاصة ان مساحة علاقتنا الإنسانية والود القديم يسمح لي بأن أقسو عليها الى حدود الشتيمة أو أن أدللها غاية الدلال . . وشعرت بأنها بلعت الطعم , وانها صدقت مسألة مرض والدها الخطير وضرورة حضورها الى ليبيا فورا للإطمئنان عليه بناء على طلبه , وشعرت كذلك بان هناك من كان يسمع ويراقب وينصح ويهدد , وكانت هي واقعة تحت ضغط عصبي رهيب , بين عاطفتها الإنسانية وحذرها كعميلة للموساد .\nوحاولت أو قل ان هناك من نصحها بجس النبض حتى لا يكون الأمر مجرد كمين لاصطيادها فأعطتني موعدا للحضور ولكنها لم تجئ وعادت لتعتذر بظروف قهرية . . وفي مرة أخرى طلبت ان ارسل لها شقيقها الى باريس وكان هذا الشقيق مرافقا لوالده في ليبيا ويدرس الهندسة في إحدى جامعاتها وليس لديه أي علم بما يحدث في الكواليس . . وتحججت بأن شقيقها لديه امتحانات نهاية العام وانه يحتاج لكل دقيقة للمذاكرة وأنها ستضر بمستقبله إذا أجبرته على السفر إليها . . ثم توصلنا الى حل وسط وهو ان أحضره الى مكتبي في السفارة في توقيت اتفقنا عليه وان تتصل هي به تليفونيا لتسأله عن أحوال والدها وطبيعة مرضه . . وفي الموعد المحدد أصدرت أوامري بشغل كل هواتف السفارة وراحت هي تتصل بلا طائل وانتظرت ساعة ثم اتصلت أنا بها مؤنبا ومعاتبا وغاضبا : ضيعتي وقتي ووقت أخوكي وعطلتينا على الفاضي . . قاعدين ننتظر تليفونك طول النهار . . والولد زعل ومشي وقعدت أتصل بيكي لكن تليفونك مشغول . . واضح ان قلبك بقى جامد يا هبة ومش مقدرة خطورة الحالة . . إنتي حرة بس أبوكي عمره ماهيسامحك لو جرى له حاجة . . اتحرقي بقى !\nوكلمتها بعنف , وعرفت فيما بعد ان الموساد كان رافضا لسفرها وانهم ارسلوا الى ليبيا من يجري تحريات حول والدها ومرضه ليتأكدوا من الأمر , وعادت هي تتصل بي طالبة ان أساعدها في نقل والدها للعلاج في باريس حيث الإمكانيات أكبر والأطباء أشطر .\nووعدتها ان أعرض الأمر على الأطباء المعالجين له في ليبيا وهم الذين يقررون خطورة السفر من عدمه , وتشاورت مع الزملاء وأخبرتها بان الأطباء سمحوا لوالدها بالسفر على ان يكون في طيارة طبية مجهزة وان تكون هناك سيارة إسعاف تنتظره في مطار باريس ومع ذلك فإن هناك نسبة خطورة عليها ان تتحمل هي مسؤوليتها , ولم ادعها تشك في أي شيء لأن رفضي السريع لفكرتها سيجعلها تتشكك في الأمر , وقبل الموعد المحدد للسفر اتصلت وقالت : لا ماتبعتهوش . . خليه عندك وانا هسافر له !\nكنت متشككا في كلامها وفي لحظة شعرت بأنها تناور وأنها لن تجيء وقلت لنفسي : أي مشاعر إنسانية تتبقى في قلب باع وطنه وأهله فإذا كانت قد باعت نفسها فهل ما زالت لديها بقية من عاطفة تجعلها تغامر للاطمئنان على والدها ? !"
  ],
  "url": [
    "https://alyaumtv.net/?p=15222",
    "http://www.masralarabia.com/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/1462623-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A3%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%A8%D8%B1--%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%88%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D8%AB%D9%85%D9%86",
    "http://ar.lemaghreb.tn/%D8%B4%D8%A4%D9%88%D9%86-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88-%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D8%B4%D8%A4%D9%88%D9%86-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9",
    "https://annabaa.org/arabic/reports/13052",
    "http://marsadpress.net/?cat=60&paged=2"
  ],
  "stance": [
    "agree",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    "",
    "",
    "",
    ""
  ]
}