{
  "id": "R-425",
  "claim": "قالت وزارة الدفاع الأمريكية البنتاجون يوم الثلاثاء إن القوات الأمريكية نقلت شخصا دون سن الثامنة عشر إلى العراق من سوريا وقال مسؤولان أمريكيان إنها مراهقة أمريكية حبلى",
  "fact": "true",
  "article": [
    "خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح وفق أعراف وقرارات الأمم المتحدة ومجلس الأمن الدولي , فإن القدس هي مدينة محتلة , ومع ذلك كانت حاضرة ( كعاصمة لدولة إسرائيل ) في حملة الرئيس الأمريكي ترمب الانتخابية , مع وعد بنقل السفارة الأمريكية من تل أبيب إلى القدس في حال فوزه .\nقد يبدو غريبا هذا الاهتمام بموضوع القدس وتأكيد يهوديتها لدى ترمب , رغم كل ما يقال عن حاجته لاسترضاء رموز اللوبي الصهيوني في أمريكا , لكن هنالك استفسارا يبدو أكثر إلحاحا حول الرابط بين هذا التحفز الترمبي للخطوة وبين ( موضة ) الهاشتاجات المناوئة للقدس والمقللة من شأنها , والتي تقوم عليها لجان إلكترونية محسوبة على نظامي السعودية والإمارات !\nاحتشاد تلك القضايا لا يمكن أن يكون محض صدفة , فتهاوي مكانة القدس في نفوس المسلمين والعرب سيعني بالضرورة نزع فتيل الاستعداد للدفاع عنها , وغياب المحر ك القادر على إدامة أجواء المواجهة مع غاصبيها , وحالة البرودة الشعورية تلك تبدو مناخا مثاليا لمقارفة جميع الخطايا السياسية والمغامرات العسكرية .\nولقد ول ى الزمن الذي كنا نطالب فيه الأنظمة العربية بالوقوف أمام مسؤولياتها تجاه القدس , ذاك زمن يبدو ناصعا بعض الشيء مقارنة مع هذا الذي صرنا نرجو فيه أن تكون هذه الأنظمة أقل خسة فقط في تعاطيها مع موضوع المقدسات , ونتمنى ابتعادها عن التحريض على القضية الفلسطينية , والكف عن مغازلة الاحتلال الصهيوني وتفه م سياساته !\nلن تغير خطوة نقل السفارة الأمريكية شيئا على الأرض , فالقدس محتلة بالكامل , ودولة الاحتلال لم تعد تعبأ بأن يمنح العالم خطواتها التهويدية والاستيطانية شرعية ومباركة ينشغل العرب الرسميون ومعهم السلطة الفلسطينية في التحذير فقط من تداعيات خطوة نقل السفارة , ليس ل ما قد تفرزه على الأرض وتشرعنه من سياسات تهويدية صهيونية جديدة , ولا حتى لما ستعنيه من إجهاض لفكرة الدولة الفلسطينية على حدود الرابع من حزيران , ولا لما يمكن أن تشكله من خطر على وضع المسجد الأقصى , إنما تنطلق كل التحذيرات من منبع واحد وهو فقط تداعيات الخطوة على حالة السلم والاستقرار القائمة أو المتوهمة , فهذا ما يبدو مهما وحسب , أي التطورات وردود الفعل الميدانية التي يصعب التكهن باتجاهها أو مداها .\nفي هذه الاعتبارات التي تحكم التحفظ الرسمي العربي على خطوة نقل السفارة شيء من النذالة السياسية , لأن تحفظهم نابع من خوفهم على اهتزاز عروشهم وليس على مستقبل القدس , لكن الأمر يعكس من جانب الآخر حقيقة أن كل إجراءات الأنظمة الاستئصالية بحق معارضيها والمتمردين على سياساتها وحاملي هم الثورة لم توفر لها اطمئنانا بأن الأمر قد استتب لحكمها ولمخططاتها , وأنه سيظل لديها قناعة بحتمية انفجار الأوضاع وتهديد عروشها طال الزمن أم قصر , وهذا بحد ذاته ينبغي أن يكون دافعا لاستثمار كل لحظة غضب حاصلة أو متشكلة على هامش قضية ما , على أمل تمددها واتساع دائرتها .\n\" خطوة نقل السفارة للقدس قد تفرز محفزا جديدا للصراع مع الاحتلال , وتسخ ن أجواب الغضب الفاترة , وتعيد تصويب الأنظار نحو القدس , التي ما تزال مفج رة معظم الانتفاضات \" لن تغير الخطوة في حال إنفاذها شيئا على الأرض , فالقدس محتلة بالكامل , ودولة الاحتلال لم تعد تعبأ بأن يمنح العالم خطواتها التهويدية والاستيطانية شرعية ومباركة , فهي ماضية دون توقف , وغدت أمرا واقعا لا رجعة عنه , وقد رأينا أن ما يمكن أن يحملها على الرجوع خطوة إلى الوراء وعلى إلغاء جانب من إجراءاتها ضد المقدسات هو فقط التلاحم الشعبي المقاوم بمختلف أشكاله , خصوصا إن كان كثيفا وسريعا كما حصل في اعتصام باب الأسباط في تموز الماضي .\nولكن كيف تراه سيكون موقف السلطة الفلسطينية في حال أقدمت الإدارة الأمريكية على نقل سفارتها إلى القدس ? هل ستكتفي بمباركة الفعاليات الميدانية المناصرة للقدس والمناهضة للخطوة , مع زمجرة آنية تهدد بوقف التنسيق الأمني مع الاحتلال ? أم ستدرك بالدليل عقم خياراتها السياسية , ثم تفك ر في غيرها بالرجوع إلى الإجماع الوطني ? ثمة جانب مبشر في الأمر رغم كل ما يلفه من قتامة وهو أن هذه الخطوة قد تفرز محفزا جديدا للصراع مع الاحتلال , وتسخ ن أجواء الغضب الفاترة , وتعيد تصويب الأنظار نحو القدس , التي ما تزال مفج رة معظم الانتفاضات , أو لعل ها تفضي إلى تدشين محاضن جديدة للتطرف ( بلغة العرب الرسميين ) , ويبدو أن هذا تحديدا ما دفع ترمب إلى تأجيل إعلان الخطوة , وربما ترق با لتوقيت أكثر رداءة من هذا , أو انتظارا إلى أن تحدث سياسات حلفائه العرب الممنهجة ضد رمزية القدس إنجازا ملموسا في الوعي العربي والمسلم , بحيث تفقد القدس مكانتها لديهم , أو يضعف الارتباط الوجداني الحميم بها , غير أن تلك أمنية ستظل عصية على التحقق مهما اجتهد وتذاكى ترمب وحلفاؤه السفهاء .\nمئة عام من الظلم والظلمات , مئة عام على وعد تم تنفيذه من غير وجه حق أو منطق .\nمئة عام ووعد بلفور م طب ق بأكثر مم ا كان من المتوقع له أن يكون ستظل الهو ة في اتساع بين مدرك متطلبات دوره دون ضجيج , والمتخذ أقصر الطرق للنهوض به , ثم بلوغ المجد , وبين من لا يملك غير ترف الفكر والكلام , للاحتجاج على الفعل المقاوم .\nاستمر المهرجان لعشرين عام ا متواصلة , تجديد ا للبيعة للحفاظ على المقدسات , ورفض ا للمفاوضات , وحصاد ا للخير fنفوس أمة الخير التي جادت بالمال والوقت لأجل كل المشاريع التي ولدت دفاع ا عن المسجد الأقصى التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها",
    "Search CNN Arabic Navigation عناوين الأخبار تركيا حول استفتاء كردستان : سيكون له ثمن . . وإسرائيل الدولة الوحيدة التي تدعمه تركيا حول استفتاء كردستان : سيكون له ثمن السبت , 23 سبتمبر / ايلول 2017 ; 11 : 21 ( GMT + 0400 ) .\nدبي , الإمارات العربية المتحدة ( CNN ) - - قال رئيس الوزراء التركي , بن علي يلدريم , السبت , إن دولته ستتخذ خطوات أمنية ردا على استفتاء انفصال إقليم كردستان عن العراق , والمقرر أن ي جرى الاثنين المقبل .\nوحذر من أن إجراء الاستفتاء سيكون له \" ثمن \" .\nفيما حذر وزير الدفاع التركي , نور الدين جانيكلي , من أن قرار إجراء الاستفتاء سيضع الإقليم والمنطقة في \" حلقة من النار \" , وقال إن إسرائيل هي الدولة الوحيدة التي تدعم الاستفتاء .\nوأضاف يلدريم بأن عواقب إجراء الاستفتاء \" لن تكون محمودة , \" متابعا بأن الخطوات التي ستتخذها أنقرة في حال أجري الاستفتاء \" ستكون بالتعاون مع دول الجوار مثل العراق وإيران , وسيكون لها أبعاد سياسية واقتصادية وأمنية , \" حسبما نقلت هيئة الإذاعة والتلفزيون التركية \" TRT \" .\nوتابع : \" أكثر من نتمناه هو أن يعيش إخواتنا الأكراد في بلادنا والدول المجاورة في جو من السلام والطمأنينة والاستقرار .\nما لا نريده هو أن يخطر على بال أحد ما القيام بمغامرة .\nوأن يسير في طريق خاطئ , متجاهلا تحذيرات ورفض العالم كله . \"\nمستطردا : \" بالطبع هذا ( إجراء الاستفتاء ) سيكون له ثمن , لكن من سيدفعه هم الذين يقدمون على اتخاذ هذا القرار .\nولا يحق لهم جعل الأبرياء يدفعون الثمن . \"\nوقال يلدريم ردا على سؤال حول ما إذا كان الخيار العسكري مطروحا على الطاولة : \" بالطبع الخيارات الأمنية والاقتصادية والسياسية مطروحة , وتوقيت كل منها سيكون حسب تطورات الأحداث . \"\nومن جانبه , قال وزير الدفاع التركي , نور الدين جانيكلي : \" ما يقوم به إقليم شمال العراق من استفتاء ما هو إلا حلقة من الحلقات التي تؤدي إلى زيادة النار والأخطار الموجودة بالمنطقة . \"\nوأضاف : \" الشعب الكردي في شمال العراق سيدفع ضريبة كبيرة نتيجة قرار الاستفتاء , وتركيا كانت دائما جنبا إلى جنب مع أشقائنا الأكراد . \"\nوتابع الوزير التركي : \" قرار الإستفتاء سيضع إقليم شمال العراق وجميع المناطق المجاورة في حلقة من النار من الصعب الخروج منها . \"\nوقال جانيكلي إن إسرائيل هي \" الدولة الوحيدة في العالم التي تقدم الدعم لاستفتاء شمال العراق , \" ودعا السلطات في إقليم كردستان إلى \" التفاوض مع حكومة العراق المركزية والتنازل عن القرار , \" مشددا على أن تركيا مستعدة أن تلعب دور \" الوسيط \" لكلا الطرفين وتقديم النصائح والدعم .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "2017 / 4 / 27 الساعة 15 : 20 ( مكة المكرمة ) 1438 / 8 / 1 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 4 / 27 الساعة 15 : 20 ( مكة المكرمة ) 1438 / 8 / 1 ه - غارات يرجح أنها إسرائيلية على مواقع بمطار دمشق 27 / 4 / 2017 حجم الخط ألسنة من اللهب وأعمدة الدخان تتصاعد من الموقع الذي استهدفته الغارة الإسرائيلية ( الجزيرة ) استهدفت غارة يرجح أنها إسرائيلية مستودعا للأسلحة يديره حزب الله اللبناني قرب مطار العاصمة , بينما قالت وكالة سبوتنيك الروسية إن الطيران الإسرائيلي استهدف المطار بخمس غارات .\nوقال مصدر استخباري لرويترز إن المستودع المستهدف يتعامل مع كميات كبيرة من الأسلحة والإمدادات التي ترسلها جوا بانتظام على متن طائرات تجارية وطائرات شحن عسكرية .\nوكانت مواقع موالية للنظام السوري قد قالت إن انفجارات ضخمة وقعت بالقرب من مطار دمشق الدولي .\nمن جهته رجح تلفزيون المنار التابع أن تكون الانفجارات ناتجة عن ضربة جوية إسرائيلية , مضيفا أن الضربة \" خلفت خسائر مادية فقط ولا خسائر بشرية \" .\nوقال مصدران بالمعارضة إن الهجوم سبب حريقا وبدا أن اللهب كان يتصاعد من منطقة عسكرية مغلقة بالمجمع المترامي الأطراف .\nليبرمان في : لن نعدل عن سياستنا تجاه إيران وحزب الله على الجانب الآخر , نقلت القناة الثانية في التلفزيون الإسرائيلي عن وزير المواصلات وشؤون الاستخبارات يسرائيل كاتس , تعقيبه على القصف الذي تعرضت له أهداف في محيط مطار دمشق فجر اليوم , بأن ذلك يتلاءم والسياسة الإسرائيلية المتبعة .\nوجدد كاتس - الذي يزور حاليا - التأكيد على تعهد بشن ضربات جوية بين الحين والآخر في ضد مقاتلي حزب الله \" الذين ينقلون صواريخ أو أسلحة أخرى صوب الحدود اللبنانية \" , وهو ما وصفه بأنه \" خط أحمر \" .\nويشكل هذا أول اعتراف ضمني إسرائيلي بالمسؤولية عن هذه الغارة , وقد نقلت وسائل الإعلام الإسرائيلية عن وزير الدفاع أفيغدور ليبرمان - الذي يزور موسكو حاليا - قوله \" إن إسرائيل لن تعدل عن سياستها لمنع تمدد حزب الله وإيران في سوريا \" .\nوكان الجيش الإسرائيلي قد قصف موقعا لقوات النظام في ريف القنيطرة قبل خمسة أيام , مما أسفر عن مقتل ثلاثة جنود .\nكما توغلت عدة دبابات على الجانب السوري من خط في جنوب ريف القنيطرة يوم أمس .\nالمزيد من قبل ساعة قبل ساعة قبل ساعة قبل ساعتين شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "انفجار ضخم في محيط مطار دمشق . . وأنباء عن غارة إسرائيلية Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى انفجار ضخم في محيط مطار دمشق . . وأنباء عن غارة إسرائيلية وقع انفجار \" ضخم \" في محيط مطار دمشق الدولي في وقت مبكر من صباح الخميس , واتهم مصدر عسكري سوري إسرائيل بقصف موقع عسكري جنوب غرب المطار , لكن لم يصدر أي تعليق إسرائيلي رسمي يتبنى العملية .\nوقال مدير المرصد السوري لحقوق الإنسان رامي عبد الرحمن إن \" الانفجار ضخم وسمع صداه في دمشق \" , مضيفا أن \" النيران شوهدت في المكان \" .\nوأضاف عبد الرحمن أنه تأكد من أن الانفجار لم يحدث داخل المطار نفسه , الذي يقع على بعد 25 كلم جنوب شرق العاصمة السورية .\nوأفاد مصدر عسكري سوري لوكالة سانا السورية الرسمية بتعرض أحد المواقع العسكرية جنوب غرب مطار دمشق الدولي فجر الخميس لما وصفه ب - \" عدوان إسرائيلي \" بعدة صواريخ أطلقت من داخل إسرائيل \" ما أدى إلى حدوث انفجارات في المكان نتج عنها بعض الخسائر المادية \" .\nوأشارت وكالة رويترز نقلا عما وصفته ب - \" مصدر استخباراتي إقليمي \" أن الانفجارات ناجمة عن غارة إسرائيلية على مستودع سلاح تابع لحزب الله وتستخدمه إيران لإمداد حلفائها في سورية بالسلاح .\nوهذا فيديو نشر على يوتيوب لموقع الانفجار .\nوفي حديث لإذاعة الجيش الإسرائيلي , لم يؤكد وزير الاستخبارات الإسرائيلي يسرائيل كاتس وقوع الغارة .\nكذلك رفض الجيش الإسرائيلي التعليق على الحادث .\nلكن كاتس قال \" نعمل على تفادي نقل أسلحة متطورة من إيران عبر سورية إلى حزب الله في لبنان \" .\nوتابع \" عندما نتبلغ معلومات خطيرة حول مشروع نقل أسلحة إلى حزب الله , سنتدخل .\nهذا الحادث منسجم تماما مع هذه السياسة \" .\nودعت روسيا على لسان الناطق باسم الكرملين ديمتري بيسكوف الخميس كل الدول إلى \" ضبط النفس لتجنب تصاعد التوتر في منطقة مضطربة أساسا \" إلى جانب \" احترام سيادة سورية \" .\nوكانت وكالة رويترز قد نقلت عن \" مصدرين كبيرين في المعارضة السورية المسلحة التي تنشط بمنطقة دمشق \" أن عدة ضربات أصابت فجرا مستودعا للذخيرة قرب مطار دمشق تستخدمه قوات تدعمها إيران .\nوأضافا أن مراقبين تابعين لهما يعملون في الضواحي الريفية الشرقية للعاصمة , حيث تتمركز المعارضة المسلحة , رصدوا خمس ضربات على الأقل أصابت مجمع المطار فجرا .\nوقالا إن الهجوم سبب حريقا وإنه بدا أن اللهب كان يتصاعد من منطقة عسكرية مغلقة بالمجمع المترامي الأطراف الذي تستخدمه طهران , كما قالا , لتوريد السلاح جوا لجماعات مسلحة تدعمها وتقاتل إلى جانب الجيش السوري .\nوذكر المصدران أن من غير الواضح ما إذا كان الهجوم ضربة صاروخية أو ضربة جوية .\nتعليقات فيسبوك آخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "اجتماع ضخم لقبيلة قحطان القطرية المعارضة يتوعد العائلة الحاكمة في قطر ب - \" التطهير \" ويعلن تأييده الكامل للسعودية وملكها | رأي اليوم الرياض - متابعات : بعد صمت طويل عادت السعودية الى استخدام ورقة المعارضة القطرية من جديد في تصعيد واضح بعد فترة من الهدوء , حيث نقلت قناة \" الاخبارية \" وقائع اجتماع موسع لقبيلة قحطان القطرية برئاسة الشيخ سلطان بن سحيم آل ثاني الذي توعد خلاله العائلة الحاكمة في قطر .\nواعلن بن سحيم تاييده للعاهل السعودي الملك سلمان بن عبد العزيز والمملكة بشكل كامل .\nويعتقد مراقبون مطلعون على الشان الخليجي ان هذا الاجتماع يشكل بداية حملة من قبل الدول الاربع تركز على استخدام ورقة القبائل التي تعتبر ورقة مهمة في الصراع من اجل ارباك النظام القطري وزعزعة استقراره .\nوأضاف الشيخ سلطان بن سحيم آل ثاني الموجود في السعودية , الجمعة , \" لم نبدل موقفنا ولم نغير أخلاقنا ولم نتنكر لقيمنا أبدا ولن تضعف همتنا يوما واحدا \" .\nوشدد الشيخ سحيم قائلا \" جميعنا نحمل على عواتقنا مهمة إنقاذ قطر قبل أن تبتلعها الفوضى ويتلاعب بها المفسدون , لقد التزمت الصمت في الفترة الماضية ليس عن ضعف أو قلة حيلة , بل أملا أن يستعيد إخواننا وعيهم ويتركوا غيهم وبغيهم , ولكن للحلم مساحة وللصبر نهاية \" .\nوأضاف سحيم , وفقا لقناة \" الإخبارية \" السعودية التي نقلت مجريات الحفل لقبائل قحطان , \" لو أننا سرينا الليل لأصبحنا على ضفاف الخليج , أنا اليوم معكم ليس تعاطفا مع الشيخ شافي , فالجنسية ورقة لا تضيره ولا تقترب من قيمته \" .\nوصرح سلطان بن سحيم \" نحن مسؤولون أمام الملك سلمان وولي العهد وقادة الدول الشقيقة ألا تكون قطر حضن إرهاب ومأوى فساد , سنكون خائنين لبلدنا ولتاريخنا إن تركنا قيادتها للمأجورين يعبثون بها ويغدرون بجيرانها ويستلبون كل مواردها \" .\nواختتم بقوله \" أرى قطر أمامي الآن وقد اكتسحتها عاصفة أزاحت كل شوائبها وأعادت لها وجهها الأصيل وصورتها النقية , فأنا لست طالب ثأر ولا طامع في سلطة , لكنني رجل يشغله وطنه , وأقول للسلطة في الدوحة إن الخبر ما سترون وليس ما تسمعون \" .\nمن جهته , أكد الشيخ فهد آل ثاني , في كلمته باجتماع قبائل قحطان , الجمعة , أن العائلة الحاكمة هددت قبائل بني هاجر وقحطان بالكيمياوي والغازات السامة .\nوأضاف : \" نحن هنا في مرمى البصر وهذه التهديدات هي سلوك الدولة البوليسية . . هذه الدولة اعتنقت الإرهاب عقيدة والكذب قاعدة أخلاقية والخيانة منهج ومسلك \" .\nوتابع فهد آل ثاني : \" أقول لتميم ومن خلفه \" تنظيم الحمدين \" ( حسب وصفه ) ومن يتبعه من المتأثرين أن قطر ليست ملكية خاصة وشعب قطر ليسوا عمالا لديكم \" .\nوطالب الشيخ القطري الموجود في السعودية المستمرين في موالاة العائلة الحاكمة في قطر أن يتوقفوا عن المسايرة , مؤكدا أن الأمر اقترب من النهاية , مهددا بالقول \" وقد أعذر من أنذر \" .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "ما حقيقة إرسال ملك الأردن رسالة إلى بشار الأسد ? - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 ما حقيقة إرسال ملك الأردن رسالة إلى بشار الأسد ? الملك عبد الله الثاني , رئيس الديوان الملكي الأردني , فايز الطراونة ( انترنت ) , ع ع ع نشرت وكالة \" عمون الإخبارية \" الأردنية صباح اليوم , الأربعاء 1 تشرين الثاني , خبر ا عن زيارة رئيس الديوان الملكي الأردني , فايز الطراونة , إلى سوريا للقاء رئيس النظام السوري , بشار الأسد .\nلكن بعد ساعات حذفت الوكالة الخبر وأصدرت بيان ا ادعت فيه تعرض موقعها إلى عملية قرصنة .\nالوكالة نقلت عن الطراونة , في الخبر المحذوف , قوله إن \" الزيارة لن تكون بصفة رسمية , إلا أنها ستحمل رسالة من الملك الأردني للأسد وأن النقاش سيدور حول أبرز القضايا والمستجدات , وتطورات الأحداث في سوريا والجهود المبذولة لحل أزمتها \" .\nلكن في وقت لاحق قالت في بيان لها إن \" جرت صباح اليوم ( الأربعاء ) محاولة بائسة للتدخل في أخبار عمون حيث تمكن مقرصن من إدخال أخبار ملفقة تعلقت بجلالة الملك وولي العهد السعودي , إضافة إلى زيارة مزعومة لرئيس الديوان الملكي إلى سوريا \" .\nوأضافت الوكالة أن \" رئاسة تحرير وإدارة عمون تؤكد للقراء الكرام أن الخبرين ملفقان تمام ا ولا صحة لهما إطلاق ا , ولم يقم أي من محرري عمون بنشرهما \" .\nوأكدت \" وجود اختراق من قبل مجهولي الهوية يتم التحقق منهم لمعرفة تفاصيل الجهة المقرصنة وأهدافها الخسيسة \" .\nوتؤكد رئاسة تحرير وادارة عمون للقراء الكرام ان الخبرين ملفقين تماما ولاصحة لهما اطلاقا ولم يقم اي من محرري عمون بنشرهما . . . Posted by on ويأتي ذلك بعد أيام على إعلان النائب في البرلمان الأردني , طارق خوري , عن تنسيق بلاده زيارة برلمانية إلى دمشق , من أجل فتح معبر نصيب الحدودي بين البلدين .\nورفض النائب الأردني الكشف عن هوية النواب الذين وافقوا على المشاركة في الزيارة , لحين الإعلان الرسمي عنها .\nوكان رئيس مجلس النواب الأردني , عاطف طراونة , التقى نظيره السوري , حمودة صايغ , على هامش أعمال الجمعية العامة للاتحاد البرلماني الدولي , الأسبوع الماضي , لمتابعة الوضع على الحدود .\n- 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "إيران تنشئ قاعدة عسكرية في الكسوة بريف دمشق - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 إيران تنشئ قاعدة عسكرية في الكسوة بريف دمشق عناصر من الحرس الثوري الإيراني في سوريا ( وكالة تسنيم الإيرانية ) , ع ع ع أنشأت طهران قاعدة عسكرية دائمة خارج منطقة الكسوة جنوبي العاصمة السورية ( دمشق ) , بحسب ما أفادت هيئة الإذاعة البريطانية \" BBC \" .\nونقلت الوكالة عن مصدر في أجهزة الاستخبارات الغربية اليوم , السبت 11 تشرين الثاني , أن إيران أقامت مجمع ا في موقع تابع لقوات الأسد خارج منطقة الكسوة , على بعد حوالي 50 كيلومتر ا من مرتفعات الجولان .\nونشرت الإذاعة البريطانية صور ا عبر الأقمار الصناعية تظهر أبنية من 20 مبنى منخفض ا , إضافة إلى بناء عدد من المباني الجديدة في الموقع , خلال الأشهر الماضية , وترميم وتحديث مبان أخرى .\nوقامت عملية البناء في الفترة بين كانون الثاني وحتى الشهر الماضي , بحسب \" BBC \" , التي أكدت أنه لا يمكن تحديد أهداف القاعدة ولا تأكيد على وجود الجيش الإيراني فيها .\nوبحسب معلومات عنب بلدي فإن طهران تسعى للالتفاف على الاتفاقيات الدولية , وآخرها الاتفاق الروسي - الأمريكي في هامبورغ , بإبعاد ميليشياتها عن الحدود , بتشكيل جديد يحمل مسمى \" اللواء 313 \" في إزرع بريف درعا .\nالحديث عن قاعدة إيرانية في سوريا ليس جديد ا , إذ تحدثت وسائل إعلامية عن نية إيران إقامة قاعدة ومطار عسكري في سوريا , إضافة إلى إنشاء ميناء عسكري بحري .\nونقلت صحيفة \" الشرق الأوسط \" عن مصادر إسرائيلية , في تموز الماضي , أن إيران استأجرت مطار ا من النظام في الأراضي السورية , إضافة إلى مفاوضات لإقامة قاعدة جوية برية يتمركز فيها مقاتلون من الميليشيات التابعة لإيران وسط سوريا .\nالمصادر أشارت إلى أن المطار والقاعدة سيرابط فيهما خمسة آلاف عنصر من عناصر أفغانية وباكستانية تحت قيادة الحرس الثوري الإيراني .\nكما نقلت صحيفة \" \" نيزافيسيمايا غازيتا \" الروسية , في آذار الماضي , أن رئيس النظام السوري , بشار الأسد , وافق على منح إيران الحق في نصب قاعدة عسكرية بحرية على الساحل السوري .\nويأتي ذلك مع تخوف إسرائيلي وأمريكي من زيادة إيران نشاطها العسكري داخل سوريا , وإقامة قواعد لها دائمة .\n2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "أستاذة تحكي مأساة فصلها : اشتغلنا في ظروف قاسية . . وقالوا لينا الباب !\nأكثر من 4 آلاف طن من المواد الفاسدة كانت في طريقها إلى موائد المغاربة الإمارات تحذف دولة قطر من خريطة الخليج العربي !\nهل اقتربت \" ساعة الصفر \" في الحرب بين محوري السعودية وإيران ? 2017 - 11 - 09 16 : 20 منذ انطلاق حملة الإعتقالات , السبت الماضي , في المملكة العربية السعودية , تتسارع الأحداث بشكل يومي داخليا وخارجيا , ما يجعل جميع الإحتمالات مفتوحة أمام الأوضاع في المنطقة , ويزيد من من صدقية أحاديث عن اندلاع حرب وشيكة بين المحور الذي تتزعمه إيران من جهة , وبين السعودية وحلفائها من الجهة الأخرى . وفي خطوة تعزز هذه الشكوك , دعت السعودية , اليوم الخميس , مواطنيها الى مغادرة لبنان \" في أقرب فرصة \" , والى عدم السفر إليه , بحسب ما نقلت وكالة الأنباء السعودية الرسمية عن مصدر مسؤول في وزارة الخارجية .\nنحن نعتبر أننا لم نتسلم الاستقالة بعد وسعد الحريري لا يزال رئيس حكومتنا \" . وأضاف المسؤول , الذي طلب عدم نشر اسمه , لأن الحكومة لم تعلن رسميا بعد عن هذه المبادرة \" الإبقاء على الحريري مقيد الحرية في الرياض يشكل اعتداء على السيادة اللبنانية .\nوسوف نعمل مع الدول على إعادته إلى بيروت صونا لهذه الكرامة \" . وأثارت استقالة الحرير المفاجئة تكهنات في لبنان بأن السياسي المتحالف مع الرياض ربما احتجز في خضم صراع إقليمي على النفوذ بين السعودية وإيران , وربما قدم استقالته تحت ضغط . ويشير مراقبون إلى أن إسرائيل بدورها معنية بالحرب المقبلة في المنطقة , حيث كشفت القناة التلفزيونية العاشرة الإسرائيلية , قبل أيام , على وثيقة سرية وصفتها بغير المسبوقة صادرة عن وزارة الخارجية الإسرائيلية منذ يومين , تحث سفراء إسرائيل على دعم موقف السعودية في حربها في اليمن . كما تتحدث الوثيقة عن شن حملة دبلوماسية على ما سمته التمدد الشيعي في المنطقة , وإقناع قادة العالم بمنع دمج حزب الله اللبناني في أي حكومة لبنانية مستقبلية . وتحمل الوثيقة الإسرائيلية أيضا تحذيرا للسعودية من مغبة التهاون في مواجهة إيران . وشدد المدير العام لوزارة الخارجية الإسرائيلية في الوثيقة السرية على أن استقالة والأسباب التي أدت إليها تبرز الطبيعة التدميرية لإيران وحزب الله \" , وما سماه خطرهما المدمر على لبنان والمنطقة .\nاستفتاءما هي توقعاتكم لآثار تعويم الدرهم ? إيجابية سلبية Loading . . .",
    "أبوحفص الإسرائيلى | المصري اليوم أهم الأخبار اشترك لتصلك أهم الأخبار تاريخ إسرائيل فى خداع العرب طويل ومرير , إلا أنه بدا واضحا أنهم لا يستوعبون دروس الماضى هكذا ببساطة , أو من خلال تجربة أو اثنتين , أو حتى ما هو أكثر من ذلك , توقفت أخيرا أمام خبر اعتقال السلطات الليبية إمام مسجد , يدعى أبوحفص , وقد تبين بعد تحقيقات مطولة معه , أنه يحمل الجنسية الإسرائيلية , واسمه الحقيقى \" بنيامين إفرايم \" , وأنه يخدم فى فرقة \" المستعربين \" التابعة لجهاز الموساد , المتخصصة فى التجسس على الدول العربية والإسلامية .\nمقالات متعلقة وسائل الإعلام العالمية نقلت عن السلطات الليبية قولها : إن العميل تمكن من الانخراط فى تنظيم \" داعش \" , وانتقل معهم إلى بنغازى , وهناك استطاع التغلغل فى المجتمع , وأصبح إماما لأحد المساجد , صحيفة \" البابيس \" الإسبانية قالت : الغريب فى الأمر أن الرجل تقدم بسرعة فى مهمته , من عنصر عادى , إلى إمام مسجد , إلى تكوين جماعة داعشية مستقلة من 200 مقاتل , وظل يحاول اختراق الحدود مع مصر , بل كانت جماعته من الجماعات الدموية فى ليبيا , التى هددت بنقل الحرب إلى مصر تحت شعار \" الحرب على مصر وتحريرها \" ! ! .\nلن نستطيع أن نعيب على السلطات الليبية المتشرذمة بطبيعة الحال تقصيرها فى هذا الشأن , خاصة إذا وضعنا فى الاعتبار خبراتهم الضئيلة فى عالم المخابرات , وتحديدا مع جهاز بحجم الموساد من جهة , ومن جهة أخرى إذا وضعنا فى الاعتبار أن مصر بجلالة قدرها قد وقعت فى الفخ نفسه خلال وأعقاب أحداث 25 يناير 2011 , عندما اكتشفت , بعد مرور عدة شهور , أن الجاسوس الإسرائيلى إيلان تشايم جرابيل , كان متواجدا بميدان التحرير طوال الوقت , وقد ألقى خطبا دينية أيضا فى عدد من المساجد المجاورة للميدان , من بينها مسجد عمر مكرم , إلى أن تم القبض عليه , وظل بالحبس خمسة أشهر , قبل أن تتم مبادلته مع 25 سجينا مصريا بالسجون الإسرائيلية .\nفى الوقت نفسه , كان الإسرائيلى \" برنارد ليفى \" فاعلا فى كل ميادين ما يسمى الربيع العربى , من مصر حتى ليبيا وسوريا واليمن وتونس , وفى مواقع القتال فى كل من سوريا والعراق , ون شرت له صور من كل هذه الدول , ومع شخصيات تتولى مناصب قيادية وإعلامية فى كل دولة على حدة , بل الأكثر من ذلك أن ليفى شارك فى وضع خطط ثورات عربية مسلحة , وظهر فى صورة تجمعه مع وزير الدفاع الليبى المغتال أبوبكر يونس , وهو يشارك فى الخطط الحربية مع ثوار ليبيا ضد العقيد الليبى معمر القذافى , وصور أخرى مع السفير الأمريكى فى ليبيا كريس ستيفنز قبل قتله هناك أيضا , بالإضافة إلى صور عديدة مع قادة إسرائيليين مثل إيهود باراك وشيمون بيريز , وكل ذلك بعد تواجد مكثف له بجنوب السودان خلال ثمانينيات القرن الماضى , ظهر خلاله مع جون جارانج , حيث كان يتولى آنذاك تسليح المعارضة السودانية قبل انفصال الجنوب .\nالغريب أننا لم نسمع , فى أى من الدول العربية سالفة الذكر , استدعاء لأى من المسؤولين الذين التقاهم ليفى , أو لأى من النشطاء المصريين الذين التقاهم تشايم , للوقوف على حجم ونوع المعلومات التى حصل عليها هذا وذاك , ومدى تأثيرها على الأمن القومى المصرى والعربى بصفة عامة , كما اقتصر تعامل السلطات الليبية الآن أيضا على التحقيق مع إفرايم أو أبوحفص , للكشف عن هويته , دون استدعاء لأحد من أتباعه , ربما لخروج الأوضاع عن السيطرة هناك , وربما لأسباب أخرى .\nالأكثر غرابة هو تلك اللقاءات التى تتعمد إسرائيل تسريبها بين الحين والآخر , حول لقاءات سياسيين إسرائيليين وأحيانا شخصيات مخابراتية مع مسؤولين عرب , من بينهم خليفة حفتر فى ليبيا , ودبلوماسيون وسياسيون خليجيون على مستوى عال , ويكون مكان اللقاء عادة إما دول الجوار مع إسرائيل , أو نيويورك على هامش اجتماعات منظمة الأمم المتحدة , أو حتى إسرائيل نفسها , وهو الأمر الذى أدى إلى اطمئنان تل أبيب إلى أنها سوف تتسلم جواسيسها فى كل الأحوال حال اكتشاف أمرهم , وهو ما تعودت عليه منذ إعدام \" إيلى كوهين \" فى سوريا فى ستينيات القرن الماضى , حيث لم تأبه السلطات السورية آنذاك لضغط المجتمع الدولى , ربما لهول المفاجأة , حيث كان الرجل قد وصل إلى أعلى درجات القيادة فى حزب البعث , وكان مرشحا لوزارة الدفاع , وربما رئاسة الدولة أيضا .\nعلى أى حال , لن يكون أبوحفص الإسرائيلى آخر الجواسيس , وربما كان بيننا الآن فى معظم العواصم العربية أكثر من أبوحفص , وبصفة خاصة فى ظل حال الاختراق والترهل العربى الآخذة فى التمدد , ويحدث ذلك على الرغم من الادعاءات العربية حول ما يطلق عليه السلام الدافئ , وعلى الرغم من التعاون الأمنى مع إسرائيل فى كثير من المسارات , وعلى الرغم من تزايد مجالات التعاون الأخرى فيما يتعلق بالتبادل التجارى وبيع وشراء الغاز , إضافة إلى التنسيق فى المحافل الدولية , وهو الأمر الذى يدعونا إلى المطالبة بمزيد من الحذر تجاه هذا العدو التاريخى , خاصة أن خطباءهم بمساجد العرب لن يلتزموا بموضوعات الخطب التى تحددها وزارات الأوقاف هنا أو هناك .\nقد يعجبك أيضا أهم الاخبار اشترك فى اشترك فى",
    "نتانياهو : بعد نقل السفارة للقدس سيكون هدفي قانون \" المواطنة والتهويد \" في إسرائيل صحيفة المرصد نتانياهو : بعد نقل السفارة للقدس سيكون هدفي قانون \" المواطنة والتهويد \" في إسرائيل نتانياهو : بعد نقل السفارة للقدس سيكون هدفي قانون \" المواطنة والتهويد \" في إسرائيل صحيفة المرصد - د ب أ : في أول تصريحات له أدلى بها للتلفزيون الإسرائيلي عقب التأكيدات بصدر القرار نقل السفارة الأمريكية إلى القدس اليوم , قال رئيس الوزراء بنيامين نتانياهو : \" إن أولى خطواته السياسية , عقب إدلاء ترامب بتصريحاته المرتقبة الليلة وقراره بنقل السفارة الأمريكية من تل أبيب إلى القدس هي تقعيل قرار التهويد أو ما يعرف إسرائيليا بقانون المواطنة الجديد , وهو القانون الذي يفرض على أي مواطن الاعتراف بإسرائيل كوطن قومي لليهود \" .\nوقال نتانياهو في حواره الذي أجراه مراسل التليفزيون معه في سيارته , إنه يعرف أن المصاعب الكثيرة أمام هذا القانون .\nوالمعروف أن هذا القانون يثير غضب القوى العربية في الكنيست والتي تصف هذا القانون بالعنصري المتشدد .\nيذكر أن هذا القانون تم إقراراه بالقراءة الأولى , ومن المنتظر طرحه من جديد تمهيدا لإقراره نهائيا .\nللاشتراك في خدمة \" واتس آب المرصد \" المجانية أرسل كلمة \" اشتراك \" للرقم ( ) التعليقات ملاحظة : لايسمح بالتعليق بعد مرور 48 ساعة على نشر المحتوى آخر تعليق بواسطة : الحزم بواسطة : القناص بواسطة : ابو اسامه بواسطة : عابره كتاب الرأي كتاب الرياضة الاخبار الدولية المرصد الرياضي اخبار فنية اخبار منوعة يوتيوب المرصد اخبار ثقافية اخبار صحية اخبار اقتصادية أخبار مناسبات الاخيرة كاريكاتير صحيفة المرصد . . نافذة إخبارية مصرحة من وزارة الثقافة والإعلام جميع الحقوق محفوظة لدى صحيفة المرصد 2018 برمجة و تصميم",
    "واشنطن ترفع السرية عن 2891 وثيقة حول \" اغتيال كينيدى \" - بوابة الشروق الأكثر قراءة شارك برأيك هل حررت توكيلا لأحد المرشحين المحتملين لانتخابات الرئاسة ? نعم لا غير مهتم > > واشنطن ترفع السرية عن 2891 وثيقة حول \" اغتيال كينيدى \" أعجبك الموضوع ? أنا معجب بالشروق بالفعل , .\nكتبت - - مروة محمد ورباب عبدالرحمن : نشر فى : الجمعة 27 أكتوبر 2017 - 3 : 49 م | آخر تحديث : الجمعة 27 أكتوبر 2017 - 6 : 41 م - ترامب يأمر بنشر الوثائق بعد ضغوط من وكالة الاستخبارات ومكتب التحقيقات الفيدرالى - \" نيويورك تايمز \" : الوثائق \" كنز دفين \" للمحققين والمؤرخين ومن ظرى المؤامرات - وثيقة تكشف زيارة قاتل منفذ عملية الاغتيال لإسرائيل عام 1962 . . وأخرى تشير لتخوف \" السوفييت \" من حرب نووية بعد اغتيال الرئيس - الاتحاد السوفييتى اعتقد أن اغتيال كينيدى مؤامرة من اليمين المتطرف موجهة لتصعيد التوتر مع موسكو كشفت وثائق جديد , رفعت إدراة الرئيس الأمريكى دونالد ترامب , عنها السرية مساء أمس , تتعلق باغتيال الرئيس الأمريكى الأسبق , جون أف كينيدى , فى نوفمبر 1963 , وهى عملية الاغتيال الأكثر غموضا فى التاريخ السياسى , عن بعض من الملابسات حول دوافع منفذ عملية الاغتيال الوحيد \" لى هارفى أوزوالد \" , وزيارته لإسرائيل قبل تنفيذ العملية , وكذلك احتمالية شن حرب نووية بين الولايات المتحدة والاتحاد السوفييتى على خلفية حادث الاغتيال .\nوبحسب بعض الوثائق التى اطلعت على بعض منها \" الشروق \" , والبالغة أكثر من 2800 وثيقة , فإن إسرائيل دخلت على خط نظريات المؤامرة المرتبطة بعملية الاغتيال , وذلك بعدما أشارت إحدى الوثائق السرية المنشورة إلى زيارة قاتل الرئيس فى عملية الاغتيال إلى إسرائيل عام 1962 .\nحيث شكك البعض فى أن يكون المتهم الرسمى هو \" لى هارفى أوزوالد \" , المسئول وحده عن العملية , وما عزز هذا الشك هو ما جاء فى وثيقة سرية ن شرت بشأن زيارة جاك روبى , قاتل أوزوالد , إلى إسرائيل فى الفترة من 17 مايو وحتى 7 يونيو 1962 , بصحبة زوجته .\nوق تل أوزوالد , الذى ألقى القبض عليه , بعد يومين من عملية اغتيال كنيدى , أثناء نقله من سجن المدينة , على يد مالك ملهى ليلى يدعى جاك روبى , الذى كشفت إحدى الوثائق المنشورة حديثا أنه زار إسرائيل عام 1962 .\nلكن لجنة تحقيق خاصة , تابعة لمجلس النواب , خلصت عام 1979 إلى أن كينيدى \" اغتيل على الأرجح نتيجة مؤامرة \" , مرجحة أن شخصين أطلقا النار .\nويعزز نشر آلاف الوثائق السرية عن اغتيال الرئيس الأمريكى الأسبق نظريات المؤامرة , التى برزت على مدى الأعوام , ومنها تلك التى وجهت اتهامات إلى إسرائيل , بعد الكشف عن تبادل كينيدى لرسائل مع نظيره الزعيم المصرى الراحل جمال عبدالناصر تتعلق بالقضية الفلسطينية .\nإذ قيل إن كينيدى وعبدالناصر اتفقا على حل للقضية الفلسطينية , يتم تطبيقه بإشرافهما .\nكما بدأ الترويج لنظرية مؤامرة إسرائيل لاغتيال كينيدى , قديما , عندما أشارت بعض الصحف إلى معارضة كينيدى للمشروع النووى الإسرائيلى , ومحاولته إرسال فرق تفتيش للتأكد من سلمية البرنامج , مما جعله , وفق تلك النظرية , محط أنظار خطط الموساد ( جهاز المخابرات الإسرائيلى ) .\nوظلت الرواية الرسمية لعملية اغتيال كينيدى فى دالاس فى 22 نوفمبر 1963 , تعتبر أن القاتل لى هارفى أوزوالد , عمل بمفرده , وأطلق النار على الرئيس من بندقية قناصة من مسافة بعيدة , دون مزيد من التفاصيل الجوهرية .\nفى غضون ذلك , كشفت إحدى الوثائق , وفق ما نقلت صحيفة \" الجارديان \" البريطانية , أن الاتحاد السوفييتى رأى فى اغتيال الرئيس جون كينيدى , مقدمة يمكن أن تتسبب فى حرب نووية .\nحيث زعم السوفييت بحسب الوثيقة , أن مقتل كينيدى , كان بمثابة مؤامرة لليمين المتطرف , موجهة لتصعيد التوتر مع موسكو , بل ولبدء حرب نووية .\nوذكرت الوثيقة , وفق تقرير \" الجارديان \" , أن تعليقا صدر فى الاتحاد السوفييتى حينها , جاء نصه : \" فى غياب القيادة , جنرال ما غير مسئول , يمكن أن يطلق صاروخا على الاتحاد السوفييتى \" , وهو الأمر الذى دفع موسكو إلى حالة من القلق الشديد .\nوقالت الصحيفة البريطانية : إن \" لى هارفى أوزوالد مهووس عصبى , غير موال لبلاده , ولا لأى شيء آخر \" , مضيفة أن مكتب التحقيقات الفيدرالى , رأى أن موسكو اعتقدت أن ما حدث يمكن أن يدفع الولايات المتحدة إلى وقف المفاوضات مع الاتحاد السوفييتى .\nوأمس , رفعت واشنطن , السرية عن 2891 وثيقة خاصة باغتيال الرئيس الأسبق , كينيدى , من خلال إتاحتها على الإنترنت , وذلك بعد أن كان محظورا الوصول إليها .\nوبحسب معلومات صادرة عن البيت الأبيض , فإن إتاحة الوثائق جاءت بناء على تعليمات من الرئيس الأمريكى دونالد ترامب , ضمن مساعيه لإزالة الغموض الذى يكتنف عملية الاغتيال .\nوأتاح الأرشيف الوطنى للولايات المتحدة الوصول للوثائق على الإنترنت دون قيود , فى الوقت الذى تواصل فيه المؤسسات المعنية عملها لإتاحة ما تبقى من سجلات متعلقة بالاغتيال .\nوفى مذكرة وزعها البيت الأبيض , أمس , كتب ترامب عن حجب الوثائق : \" الشعب الأمريكى , يتوقع ويستحق أن تقدم له حكومته أكبر قدر ممكن من الحرية للوصول لملفات اغتيال الرئيس كينيدى \" , مضيفا أن \" ذلك ليستطيع الناس , أخيرا , الاطلاع على تفاصيل هذا الحدث المهم \" .\nكما طالب ترامب بتقديم التوضيحات اللازمة بشأن السجلات المتبقية دون إبطاء .\nوبالتالى , سيتم نشر تلك السجلات بحلول 26 أبريل 2018 , مع إجراء تعديلات جزئية عليها .\nوالسبت الماضى , أعلن ترامب , استعداده إتاحة الكشف عن تلك الوثائق , وذلك فى تغريدة كتبها عبر حسابه على موقع التدوينات القصيرة \" تويتر \" .\nوقال ترامب : \" على خلفية تسلمي مزيد ا من المعلومات , سأتيح - - بصفتى رئيسا - - فتح الملفات السرية الخاصة باغتيال كينيدى \" , فى تصريحات جاءت عقب نشر مجلة \" بوليتيكو \" الأمريكية , أخيرا , تقريرا يزعم سعيه لعرقلة الكشف عن وثائق اغتيال الرئيس الأمريكى ال - 35 , خوفا على أمن البلاد .\nومن المنتظر أن يتم الإفراج عن وثائق حساسة متعلقة بعملية الاغتيال , بعد تقييمها من قبل مكتب التحقيقات الفيدرالى ( إف بى آى ) وهيئة الاستخبارات الوطنية .\nوتم الإبقاء على سرية جزء من تلك الوثائق لمدة 25 عاما , بموجب القانون الذى وقعه الرئيس الأمريكى الأسبق جورج بوش الأب عام 1992 .\nوعام 1992 , فتحت لأول مرة وثائق اغتيال كينيدى , لكن تم الإبقاء على سرية بعضها حتى أمس الذى يوافق انتهاء فتره 25 سنة من إقرار بقائها طى السرية .\nبدورها , ذكرت صحيفة \" نيوبورك تايمز \" الأمريكية أن عملية الإفراج عن الوثائق خضعت للضغط من قب ل وكالة الاستخبارات الأمريكية ومكتب التحقيقات الفيدرالى .\nوأوضحت الصحيفة أنه على الرغم من عدم اكتمال تلك الوثائق , إلا انها تعد \" كنزا دفينا \" للمحققين والمؤرخين ومن ظرى المؤامرات , الذين أمضوا نصف القرن الفائت يبحثون عن أدلة تتعلق بالحادث , وهو الأمر الذى شمل الحديث عن تورط أفراد عصابات وجواسيس وأفراد من كوبا .\nوأشارت الصحيفة إلى أن جميع التحقيقات التى أجريت من قب ل السلطات الحكومية بداية من لجنة \" وارن \" التى تم تشكيلها للتحقيق فى الحادث وحتى المحققين فى الكونجرس , خلصت إلى أن كينيدى قد تم اغتياله على يد \" لى هارفى أوزوالد \" .\nوأوضحت الصحيفة أن أحد أهم أسباب الكشف عن الوثائق هو المخرج السينمائى أوليفر ستون الذى قام بإخراج فيلم \" جى إف كاى \" فى عام 1991 , والذى يحكى خيوط وملابسات ومؤامرات اغتيال كينيدى ."
  ],
  "url": [
    "http://blogs.aljazeera.net/blogs/2017/12/6/%D9%85%D8%A7%D8%B0%D8%A7-%D9%84%D9%88-%D9%86%D9%82%D9%84%D8%AA-%D8%A7%D9%84%D8%B3%D9%81%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%82%D8%AF%D8%B3",
    "https://arabic.cnn.com/middle-east/2017/09/23/turkey-kurdistan-referendum-price",
    "http://www.aljazeera.net/news/arabic/2017/4/27/%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D9%8A%D8%B1%D8%AC%D8%AD-%D8%A3%D9%86%D9%87%D8%A7-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D8%A8%D9%85%D8%B7%D8%A7%D8%B1-%D8%AF%D9%85%D8%B4%D9%82",
    "https://www.alhurra.com/a/Damascus-aeroport-explosion/359992.html",
    "http://www.raialyoum.com/?p=780392",
    "https://www.enabbaladi.net/archives/181734",
    "https://www.enabbaladi.net/archives/183386",
    "http://www.alyaoum24.com/982499.html",
    "http://www.almasryalyoum.com/news/details/1183921",
    "https://al-marsd.com/178445.html",
    "http://www.shorouknews.com/news/view.aspx?cdate=27102017&id=f559eefc-7baa-4c10-a11e-17ef2c905f0e"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}