{
  "id": "R-427",
  "claim": "قال مسؤول كردي كبير لرويترز يوم الثلاثاء إن روسيا دعت الإدارة التي تقودها سلطات كردية في شمال سوريا لحضور مؤتمرها المقترح الذي يضم مختلف أطراف النزاع السوري ويعقد في نوفمبر تشرين الثاني مع سعي موسكو للشروع في مبادرة جديدة لإنهاء النزاع السوري",
  "fact": "true",
  "article": [
    "2013 / 6 / 3 الساعة 11 : 00 ( مكة المكرمة ) 1434 / 7 / 25 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2013 / 6 / 3 الساعة 11 : 00 ( مكة المكرمة ) 1434 / 7 / 25 ه - مسيرة عالمية للدفاع عن القدس 3 / 6 / 2013 حجم الخط فتية بغزة يحملون مجسما لقبة الصخرة المشرفة خلال احتفال سابق تنطلق يوم الجمعة المقبل المسيرة العالمية إلى بمشاركة نحو 50 دولة عربية وأوروبية تزامنا مع ذكرى احتلال الجزء الشرقي من مدينة القدس والمقدسات الإسلامية والمسيحية .\nومن المقرر أن تنطلق المسيرات في البلدان العربية إلى أقرب نقطة من فلسطين , في حين سيقوم مناصرو القضية الفلسطينية في الدول الأوروبية بالاحتجاج أمام السفارات الإسرائيلية في بلدانهم لإيصال رسائل احتجاج ودعم , وفق القائمين على المسيرة . وافتتح القائمون على هذه المسيرات صفحات على مواقع التواصل الاجتماعي لتوسيع نطاق التضامن مع القدس و , وكذلك موقعا إلكترونيا يضم تفاصيل كل الفعاليات وتوقيتها والقائمين عليها في الدول المشاركة في المسيرة العالمية للقدس .\nوقال رئيس اللجنة الوطنية للمسيرة العالمية للقدس في قطاع غزة النائب أحمد أبو حلبية إن المسيرات العالمية هذا العام ستنطلق تزامنا مع الذكرى السادسة والأربعين لاحتلال شرقي القدس في نحو خمسين دولة .\nوذكر أبو حلبية أن المسيرات هي لتحريك الجماهير والشعوب العربية والإسلامية والمتضامنين مع القضية الفلسطينية لنصرة المسجد الأقصى ومدينة القدس في ظل اشتداد المحاولات الصهيونية لضرب المدينة وسكانها .\nوأشار في حديثه للجزيرة نت إلى أن القارات الخمس ستشهد مسيرات حاشدة انتصارا للقدس والأقصى وتجديدا للعهد مع فلسطين , مؤكدا أن المسيرات تؤكد على أهمية التضامن مع القدس والأقصى ومع ساكنيها في وجه الاعتداءات الإسرائيلية المتصاعدة .\nوبين أبو حلبية أن المسيرات أيضا تحمل رسالة \" للعدو الصهيوني بأن كيانه إلى زوال وأن أحرار العالم كله يقفون إلى جانب القدس وشعب فلسطين لمواجهة الهجمة الإسرائيلية المستمرة \" , داعيا إلى أوسع مشاركة عربية وإسلامية فيها .\nوأوضح أن هذه المسيرات جزء من العمل من أجل القدس وليست كل شيء , مشيرا إلى استمرار حملات التوعية والتعريف بالقدس وبما يجري فيها من قبل الاحتلال الإسرائيلي على كافة الصعد المحلية والعربية والدولية .\nوأضاف النائب الفلسطيني أن القائمين على المسيرات \" لا يد عون أنهم سيحررون القدس والأقصى بهذه المسيرات , لكنهم يسيرون بخطوات دائمة الحضور للتأكيد على الحق الفلسطيني في القدس كاملة ورفض الاحتلال الإسرائيلي في كل فلسطين \" .\nوشدد على أن المطلوب فلسطينيا وعربيا ودوليا تفعيل كل الشرائح الشعبية للانتصار للقضية الفلسطينية وتحريك الشعوب نحو فلسطين , مؤكدا أن العمل من أجل القدس بات أفضل من ذي قبل لكنه بحاجة إلى المزيد .\nمن جهته اعتبر الكاتب الفلسطيني حسام الدجني المسيرات نحو القدس \" نشاطا مهما \" لتفعيل القضية الفلسطينية وقضية القدس تحديدا خاصة أن هناك أصواتا دولية تنادي في هذا الوقت بإسقاط القدس من أجندة الفلسطينيين .\nوقال الدجني إن هذه المسيرات تعزز الثقافة الوطنية داخليا وتعمل خارجيا على تقوية المواقف وإظهار الدعم والوجود الحقيقي لمناصري القضية الفلسطينية , وتساهم في تواصل أفضل بين فلسطين وهؤلاء المناصرين والداعمين لها .\nالمزيد من قبل ساعة قبل ساعة قبل ساعة قبل ساعتين شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "Arab Times : : رأي ابن خلدون في أصل الأمازيغ الطيب آيت حمودة Blog Contributor since : 17 July 2010 More articles Arab Times Blogs من قلم : الطيب آيت حمودة Articles signed represent the opinions of their authors and do not necessarily represent the policy of Arab Times Readers are solely responsible for the content of the comments they post here Comments and articles are subject to the site ' s المتصفح لتاريخ ابن خلدون يلحظ بأنه بحق جدير بحمل لقب مؤرخ الأمازيغ بامتياز , فهو الوحيد الذي خصص فصولا عديدة في تاريخه ( العبر ) لذكر أصولهم ومآثلهم ورموزهم الوطنية وخصوصياتهم المتميزة عن غيرهم , و بتوسع لم يكن معهودا سابقا عند المسلمين , لهذا اقتبست بعضا من آرائه بشأن أصول البربر لما فيها من رأي قد يكون سديدا , لأنه أقرب لنتائج ا لأبحاث الأنتربولوجية والأركولوجية والجينية والإجتماعية .\nمن أقوال ابن خلدون ( عبد الرحمن ) في كتابه العبر وديوان المبتدأ والخبر [ * ] : [ وأما إفريقية كلها ( تونس ) إلى طرابلس فبسائط فيح , كانت ديارا لنفزاوة وبني يفرن ونفوسة ومن لا يحصى من قبائل البربر ( الأمازيغ ) , وكانت قاعدتها القيروان ( تيكيروان بالأمازيغية ) , وهي لهذ العهد مجالات للعرب من سليم وبني يفرن وهوارة , ومغلوبون تحت أيديهم , وقد تبدوا معهم , ونسوا رطانة الأعاجم , وتكلموا بلغات العرب وتحلوا بشعارهم في جميع أحوالهم . . . ] .\nوالحق الذي لا ينبغي التعويل على غيره في شأنهم أنهم من ولد كنعان بن حام بن نوح كما تقدم في أنساب الخليقة , وأن اسم أبيهم مازيغ وإخوتهم أركيش وفلسطين إخوانهم بنو كسلوحيم بن مصرايم بن حام , وملكهم جالوت سمة معروفة له .\nوكانت بين فلسطين هؤلاء وبين بني إسرائيل بالشام حروب مذكورة .\nوكان بنو كنعان واكريكيش شيعا لفلسطين فلا يقعن في وهمك غير هذا , فهو الصحيح الذي لا يعدل عنه .\nولا خلاف بين نسابة العرب أن شعوب البربر الذي قدمنا ذكرهم كلهم من البربر إلا صنهاجة وكتامة .\nفإن بين نسابة العرب خلافا والمشهور أنهم من اليمنية , وأن أفريقش لما غزا إفريقية أنزلهم بها .\nأما نسابة البربر فيزعمون في بعض شعوبهم أنهم من العرب , مثل لواتة يزعمون أنهم من حمير , ومثل هوارة يزعمون أنهم من كندة من السكاسك , ومثل زناتة تزعم نسابتهم أنهم من العمالقة فروا أمام بني إسرائيل .\nوربما يزعمون فيهم أنهم من بقايا التبابعة ومثل غمارة أيضا وزواوة ومكلاتة يزعم في هؤلاء كلهم نسابتهم أنهم من حمير حسبما نذكره عند تفصيل شعوبهم في كل فرقة منهم , وهذه كلهما مزاعم .\nوالحق الذي شهد به المواطن والعجمة أنهم بمعزل عن العرب إلا ما تزعمه نسابة العرب في صنهاجة وكتامة .\nوعندي أنهم من إخوانهم والله أعلم .\nوقد انتهى بنا الكلام إلى أنسابهم وأوليتهم فلنرجع إلى تفصيل شعوبهم وذكرهم أمة بعد أمة .\nونقتصر على ذكر من كانت له منهم دولة ملك أو سالف شهرة أو تشعب نسل في العالم وعدد لهذا العهد وما قبله من صنفي البرانس .\nوالبتر منهم وترتيبهم شعبا شعبا حسبما تأدى إلينا من ذلك واشتمل عليه محفوظنا , والله المستعان .\n[ كتاب العبر ج 6 , ص 126 / 127 / 128 ] هذه الرغبة الجامحة للإمازيغ في الإنتساب للعرب العدنانية المستعربة ترجمها حديثا عبد العزيز الثعالبي بتونس , وابن باديس ومدرسته بالجزائر , وعلال الفاسي بالمغرب , وهؤلاء ومن واكبهم ساهم من حيث يدري أولا يدري بجعل بلدان شمال افريقيا أكثر عروبة من عرب نجد وحمير , والغريب أن هذه العروبة يفسرونها حضارة وثقافة لكنهم سرعان ما يقلبون ظهر المجن للإبانة عن عنصرية إثنية مقيتة , سايرها بعض الأمازيغ مكرهين من باب كما تدين تدان , أومنطق ( العنصرية بالعنصرية ) والباديء أظلم ? !\nهذه الرغبة الجامحة للإنتساب للغير ف سرت على أنها ( قابلية للإستعمار ) ( ومركوبية ) مركبة تحتاج إلى علاج , وأعتقد جازما بأن الهبة الأمازيغية اليوم ليست دعوة للعنصرية بقدر ما هي رغبة جامحة لمحاربة الوهن الذي أصاب قومها جراء التراكمات التاريخية التي قرأتهم قراءة خارجية استحواذية مغلوطة , فجل ا لدراسات التاريخية والإجتماعية تناولتهم كأتباع منفعلين متأثرين لا فاعلين مؤثرين , وهو ما يتطلب إعادة القراءة لتاريخهم بمنظور محلي , خاصة وأنهم دعاة هوية الأرض لا دعاة عنصرية دموية , فكل القاطنين بأرض ( تمازغا ) مهما كانت أصولهم فهم مغاربيون أمازيغ ليس بحكم الدماء وإنما بحكم الجغرافيا ( الأرض ) التي تأوينا جميعا وإن اختلفنا لسانا وثقافة ودينا .\nاستنتاجات ابن خلدون بشأن انتساب الأمازيغ للشرق السامي .\nفي استنتاجات ابن خلدون , نحن معشر الأمازيغ لسنا من ولد الخليل ابراهيم , ولا من ولد جالوت أو العماليق , ولا انتقلنا من ديار الشام , ولا نحن من مضر ولا حمير , فذاك يعده منكر من القول , ويذكر ابن حزم في جمهرته قائلا : ( ادعت طوائف من البربر أنهم من اليمن ومن حمير , وبعضهم ينسب إلى بربر بن قيس , وهذا كله باطل لا شك فيه , وما علم النسابون لقيس بن عيلان إبنا إسمه بر أصلا , وما كان لحمير طريق إلى بلاد البربر إلا في تكاذيب مؤرخي اليمن . . . ) .\nوخلص ( ابن خلدون ) إلى القول الشافي والوافي : إذ مثل هذه الأمة ( الأمازيغية ) المشتملة على أمم وعوالم ملأت جانب الأرض [ 1 ] , لا تكون منتقلة , من جانب آخر وقطر محصور , البربر معروفون في بلادهم وأقاليمهم [ 2 ] , متحيزون بشعارهم من الأمم منذ الأحقاب المتطاولة قبل الإسلام [ 3 ] , فما الذي يحوجنا إلى التعليق بهذه الترهات في شأن أوليتهم ? [ 4 ] .\nتوضيحات / : [ 1 ] يقصد ابن خلدون بأن الأمة الأمازيغية متعددة القبائل وكثيرة العدد , ملأت جزءا كبيرا من الأرض وبالأخص شمال افريقيا , الذي يعد قارة أكثر من إقليم جغرافي , والذي يمتد من غرب النيل الى بحر الظلمات ومن مشمولات هذه الأمة الأمازيغية عناصر وافدة من فنيقية ورومانية ووندالية وعربية ذابت إثنيا في نسيجها السلالي .\n[ 2 ] هذه الأمة الأمازيغية لم تأت لا من الشرق ولا من الغرب , ( غير متنقلة ) , فهي معروفة في التاريخ بتواجدها في هذه الرقعة الجغرافية منذ الآف السنين ومدركة بتسمياتهم المتميزة .\n[ 3 ] أي أن لهم خصائص تميزهم عن غيرهم بيولوجيا و حضاريا ولغويا , منذ الأحقاب التاريخية البعيدة وقبل وصول الإسلام إليهم .\n[ 4 ] يتساءل ابن خلدون مستنكرا , ما حاجتنا لهذه النظريات الهابطة التي تسعى إلى استلحاقنا بالآخرين لهوى في نفوسهم , فما بالهم يريدون جعل الأصل فرعا , والفرع أصلا ? .\nهذا رأي من آراء أهل العقل , الناقد لما وصل إليه عن الأولين بالتواتر , فتاريخ الرجل يختلف كلية عن تاريخ الإمام الطبري في نهجه , فإن كان هذا الأخير يذكر الروايات دون فحصها والنظر فيها , فإن ابن خلدون كثيرا ما يذكر المرويات المختلفة لكنه يفندها ويصححها ويذكر موضع الغلط فيها بالحجة الفصيحة الدامغة .\nSeptember 15 , 2011 3 : 19 PM انت تقرر على كيفك هذا باطل وهذا صحيح . قبل أن تقرر فيجب أن تعمل دراسة استقرائية متتالية حسابية أو حتى هندسية , وبعد ذلك من نتيجة هذه الحسابات قرر أنه باطل أو صحيح . على اية حال فالامازيج عرب مسلمون وعندي لك دليل واحد هو الفاتح العظيمطارق بن زياد البربري فمن أين جاء له هذا الاسم العربي القح الأصيل وهو بربري ومن أسرة حديثة العهد بالاسلام . مافي داعي توجع دماغك وتشغل نفسك في أمور تافه فالعروبة ليست حكرا على عدنان وقحطان , فأنا مثلا عربي ومن أصول أوغندية وما تفرق معاي يا أخ العرب .\nكونوا من تكونوا فأنتم على العين والرأس يامن نصرتم الإسلام September 15 , 2011 5 : 32 PM هذه أمة الأمازيغ العظيمة التي نصرت الإسلام مثلها مثل الأكراد العظام أيضا فهم في قلوبنا وملء سمعنا وأبصارناوهم إخوتنا في الإسلام ولا فضل لعربي على عجمي إلا بالتقوى \" صدق رسول الله - صلى الله عليه وسلم \" September 15 , 2011 6 : 30 PM ممجرد سؤال : لمادا قبر \" ماسينسا \" قائدكم البطل الدي هزم العالم له شكل معماري روماني صرف ? هل للأنه روماني الأصل أم أنه كان الواليي الدي يجمع الضرائب أو لأن الرومان لم يكونوا يحبون النظر في وجوهكم ولدالك سموكم بآلبربر أو المتوحشون . . . . آحممد الله أن جاء العرب وحرروكم من عبودية ورتتموها أبا عن جد .\nبالله قل لي أين هي آثار حضارتكم \" لي فرعت لينا روسنا بها \" : الرومان وقد تركوا مدينة \" وليلي \" بكاملها بل حتى الفينيقيون نجد آثارههم ب \" ليكسوس \" .\nلا تنفعل عزيزي وكن واقعيا وأقنعني بإجابة عقلية .\nالى العمدة رقم 2 ما أجمل مداخلتك حياك الله أخي .\nSeptember 17 , 2011 5 : 15 PM نعم مثل ما قال أخي العمدة عن إخواننا الأمازيغ والأكراد على الراس والعين والله يا حبايبنا ويا أهلنا الكرام أولاد الكرام .\nSeptember 22 , 2011 7 : 14 AM الأمازيع والأكراد والفرس والعرب والرومان واليهود . . . الخ هذه أمم وحضارات قديمة وحديثة فيها الجيد وفيها الرديء ولكن المهم هو الحاضر والمستقبل هل يستطيع العرب طرد الأمازيغ من شمال أفريقيا وإبادتهم وتكوين دولة عربية صافية حرة مستقلة بدون الأمازيغ ? الجواب : مستحيل وفي الجانب الآخر هل يستطيع الأمازيغ إبادة العرب وطردهم من شمال أفريقيا ? الجواب : مستحيل إذن ليس للطرفين إلا التعايش السلمي , ونبذ العنصرية والتحيزات ومقاسمة خيرات الوطن لكل أبناء شعبه بدون تسلط . لا يجب أن يسعى أي طرف على الحصول على امتيازات لمجرد أنه ينتمي لعرق ما , بل أن يحصل الإنسان المواطن على حقوقه تبعا لجهده وعلمه وصدقه . أعتقد أن دول شمال أفريقيا تحاول أن تكون عادلة في هذه الناحية , أما الفساد المستشري في الدول العربية فهو داء مستشري يفتك بالعربي والأمازيغي والكردي وغيرهم دون تفرقة , فهاهو بشار الأسد يقتل السوريين بدون رحمه ولم تسلم منه حتى الحيوانات , وهاهو بوتفليقه والمخزن وحسني . . . . الخ الكل يفتك بالمواطن بغض النظر عن عرقه أو لونه .\nلدلك اقول ان المرابطين كانو يمنيين حميريين و ايضا امازيغ لان في الجنوب هناك خليط بين الاجناس .\nعندما كتبت اسمي العاءلي الاصلي وجدته موجود عند يمنيين لدا اقول انا النسابون العرب اصابو في اصول لمتونة و هو اصل يمني حميري .\nاضن كل من دهب الي جنوب المغرب سيلاحض فرق بين ملامح صحراوة و ملامح الامازيغ .\nApril 28 , 2015 3 : 07 PM العرب لهم فضل كبير على الاقليات عديمة الهوية او التي عاشت في شتات رغم ان اصلها يعود الى سيدنا ابراهيم الخليل لكن الجهل و الحقد و المستعمر لعب بعقولها الفارغة . فاصبحت تتغنى بما كانت عليه من جهل بعدما كرمها الاسلام بلغة القرآن فاصبحوا عبادا و بعدما كان ينظر اليهم بالدونية . الى متى و عقدة كراهية العرب تحملونها في قلوبكم السوداء و عقولكم المتحجرة . بدل ان تنافسوا الغرب في علمهم و اخلاقهم و عدلهم فيما بينهم . تمضون كامل وقتكم في البكاء على الاطلال و النقمة على من علمكم و انتشلكم من مخالب الجهل .\nAugust 6 , 2015 5 : 55 PM بدوا بني ياعراب هم من السعودية و قطر ومن بعض الممالك المجاورة على صحراء قاحلة شحيحة كانوا يسكنون . . كانوا قوما حفاة عراة يئدون بناتهم و يقتلون صغارهم عند وقوع مجاعة ما وكان الرجل منهم يرث حتى زوجات أبيهكان إذا سافر ي قي د زوجاته إلى شجرة حتى يرجع من سفره .\nSeptember 22 , 2015 5 : 06 AM يا قوم هذه فكار تدعوا لتفرقة المسلمينهذا أمازيغي و هذا بربري و هذا عربيالإسلام دين العروبة و العروبة ليست صفة عرقية بل هي صفة الأصول لأن آدم أبونا أجمعين و آدم تكلم العربية و الادلة في القرآن و التاريخ أما مصطلحات الأمازيغية فهي تحويل عن الأصل قولوا تبربرنا و لا تقولو نحن أمازيغ لأن هذه إهانة لكمأنزل الله القرآن عربيا لتكون الوحدة للمسلمين أجمعين أبيضا و أصفرا و أسودا على الأصول العربيةإنها دعوة الجاهلية كفوا عن هذه فهي منتنة كما قال رسول الله ( ص ) January 3 , 2016 11 : 08 AM جزاكم الله خيرا اخي الم منى العمدة , تعليقكم سديد وموفق بفضل الله , ومصنف جعل الله سعادتكم عمدة , بارك الله فيك January 24 , 2016 3 : 34 PM كلامه منطقي و تقريبا صحيح لأنه أثبت علميا لدراسة جنائية و يرى الباحثون أن سكان القارة الافريقية ينتمون إلى السلالة البشرية الأولى التي عمرت الكون .\n, لأن أقدم جمجمة ذات ملامح حديثة للانسان عثر عليها في افريقيا مؤيدة أن الانسان ظهر أولا في افريقيا ثم انتقل بعد ذلك إلى الشرق الأوسط و أوروبا فباقي أنحاء العالم و هذا ما أثبتته الجماجم البشريه اللتي تم اكشافها بكل من المغرب و الجزائر و تونس كلها تعود لنوعين اساسين 1 - النوع القوقازي 2 - النوع الانسي البدائيالنوع الاولي عاش قبل 200 الف سنه الى العشرين الف سنه قبل الميلاد و تزوجها أعطى مايسمى بسلالة المتوسطية و تمثيلها كروزومت E1b1b1 بنسبة تقريبا 90 بالمئة لسكان أصليين لشمال إفريقيا وهي عند اليهود بحوالي 35 بالمئة و عند اللبنانيين 30 بالمية مصريين 40 بالمئة في اورويا مرتفعة تصل إلى 80 بالمئة في اسكتلندا بلغاريا البانيا إيطاليا فرنسا اليونان و ايطاليا البرتغال و اسبانيا . من أخر أمازيغ أصلهم إفريقي و يبعتبرن من سكان إنسان بدائي و من سلالات الأولى و كان قبل تواجد العرب بآلاف سنين و لي شك في نفسه عربي يرجع لشبه جزيرته لأصل أمازيغ .\nلدلك نجد هدا الفرق الشاسع بين أمازيغ الشمال المتأثرين و أمازيغ الجنوب البعيديين عن التأثر مثل لمتونة ( الطوارق ) اليوم . . حيث العمامة و الجمل و الخيمة ونفس الشيئ حصل مع العرب في المشرق بين عرب الشمال الدين تعرضوا لنفس التأثيرات و الجنوبين الدين حافظواخصوصياتهم الإثنية ولله الأمر من قبل و من بعد . . . May 14 , 2016 6 : 36 AM نحن الشباب العربي في المغرب العربي لن نسمح بتاسيس دولة امازيغية في المغرب العربي ابدا ابدا سوف نخربها على رؤوسكم ونراقبكم عيشو احسن هده ارض عربية الى الابد .\nNovember 13 , 2017 3 : 38 AM و جعلناكم شعوبا و قبائل لتعارفوا إن أكرمكم عند الله اتقاكمحتى و لو كان ما تقولون صحيح فان إخواننا الامازيغ هؤلاء أصبحوا بهده الدرجة في ضل دولة يقودها العرب و لم تتح لهم فرصة كهده في ضل الرومان مثلا , لقد أصبح الامازيغ ملوكا في ضل سلطة سياسية يقودها العرب وهدا اكبر دليل على أن العرب ليسوا عنصريين . مع ذلك أخشى أن يأتي يوم تقولون فيه أن أبا بكر وعمر وعثمان و علي و الصحابة و التابعين رضي الله عنهم أجمعين لم يكونوا عربا بل امازيغ . لعن الله العنصرية , طوروا بلدانكم بدلا من الافتخار بأجدادكم , ليس الفتى من يقول كان أبي إن الفتى من يقول ها أنذا .\nالأصل ليس من صنعكم لكي تفتخروا به , أراد الله أن تكونوا امازيغ و ليس لكم أي دخل في ذلك , لا تنسوا فقط أنكم بشر مثل باقي البشر جدكم واحد هو ادم عليه السلام و افتخروا بما صنعتم و كفانا تخلفا . لافرق بين عربي و عجمي إلا بالتقوى January 14 , 2018 1 : 18 PM كل ما قراته هراء الا من تمسك بحديث رسولنا الكريم لا فرق بين عربي و لا عجمي , , , الى اخر الحديث الا بالتقوى التقوي هو المعيار الامثل للافضلية و انتهى هذا هو قانون الامة المتحضرة منذ 1400 سنة و نحن اليوم نتبجح بالانساب و الاعراق الله سينظر الى ما فعلت و ما تركت ة السلام تصميم عرب تايمز . . . . جميع الحقوق محفوظة المقالات المنشورة ارسلت الى عرب تايمز من قبل الكاتب وهي تعبر عن رأي الكاتب ولا تعبر بالضرورة عن رأي عرب تايمز",
    "المثلت السعودي الاماراتي البحريني نفذ تهديداته وسحب السفراء من الدوحة . . فما هي الاجراءات الاخرى المتوقعة . . وما هي احتمالات تطويق الازمة او تفاقمها سياسيا وعسكريا . . وكيف ستكون صورة مجلس التعاون قبل قمته المقبلة ? | رأي اليوم بعد اجتماع عاصف لوزراء خارجية مجلس التعاون الخليجي في الرياض شهد ملاسنات وخلافات ووجوه متجهمة , خرج القرار الثلاثي السعودي الاماراتي البحريني المشترك بسحب السفراء من دولة قطر بسبب تدخلها في الشؤون الداخلية لدول المجلس وعدم التزامها بما تعهد به اميرها في اجتماع القمة الثلاثي في العاصمة السعودية في تشرين الثاني ( نوفمبر ) الماضي .\nمشكلة قطر مع شقيقاتها الخليجيات الاخريات وحسب البيان الرسمي الذي تضمن سحب السفراء , وهي خطوة غير مسبوقة منذ انشاء المجلس قبل اكثر من ثلاثين عاما , تتمثل في امرين الاول هو دعم الاخوان المسلمين , والثاني قناة \" الجزيرة \" التي باتت لسان حالهم , والعدو الاول للسلطات المصرية التي تولت الحكم بعد انقلاب عسكري اطاح بحكم الرئيس الاخواني محمد مرسي .\nدولة قطر , وفي بيان رسمي صدر عن مجلس الوزراء , قالت ان قرار سحب السفراء \" لا علاقة له بمصالح الشعوب الخليجية وامنها واستقرارها بل باختلال في المواقف حول قضايا واقعة خارج دول مجلس التعاون الخليجي \" , في اشارة واضحة لمصر حيث تدعم الدول الثلاث ومعها الكويت المشير عبد الفتاح السيسي وحكومته بينما تعارضها قطر بحدة وتضع كل ثقلها المالي والاعلامي خلف حركة الاخوان المسلمين التي تعتبر الرئيس مرسي المعزول والمعتقل هو الرئيس الشرعي للبلاد .\nتحديد مصالح الشعوب الخليجية وامنها واستقرارها موضع خلاف شديد بين قطر والمثلث الجديد المعارض لها , فبينما ترى الاولى , اي قطر , ان هذه المصالح هي في الوقوف ضد السلطات المصرية الحالية التي انتزعت الحكم من رئيس منتخب , يرى المثلث السعودي الاماراتي البحريني العكس تماما , ولهذا جرى ضخ اكثر من عشرين مليار دولار لمساعدة مصر ما بعد حكم الاخوان المسلمين , وكان العاهل السعودي اول المهنئين للفريق اول عبد الفتاح السيسي وبعد دقائق من عزل الرئيس مرسي .\nالامر المؤكد ان ازمة سحب السفراء ربما تؤشر لبدء مرحلة جديدة مختلفة لمجلس التعاون الخليجي حيث بدا الانقسام واضحا , ولم يعد بالامكان العمل على اخفائه واصبح بين ثلاثة معسكرات , الاول يضم الدول الثلاث السعودية والامارات والبحرين , وهو الاكبر والاقوى ماليا وبشريا وعسكريا , والثاني يضم قطر وحدها في المقابل , اما الثالث فيضم دولتين \" محايدتين \" , الاولى سلطنة عمان التي قررت تخفيف حماسها لعضوية مجلس التعاون , والابتعاد التدريجي عنه بالتالي , ولهذا عارضت العملة الخليجية الموحدة , مثلما رفضت بقوة صيغة الاتحاد المطروحة من قبل السعودية , واحتفظت بعلاقات قوية مع ايران , اما الثانية اي دولة الكويت ففضلت ان لا تنحاز لاي طرف في الخلاف الحالي , وان كانت اقرب الى المثلث الآنف الذكر , ليس لانها موافقة على سياسات دولة قطر محور الازمة , وانما لانها تفضل ان تستمر في دور الوسيط لترتيب البيت الخليجي , وتقليص الخلافات خاصة ان القمة العربية ستعقد على ارضها في الرابع والعشرين من الشهر الحالي , وتريد موقفا خليجيا موحدا فيها .\nهذه الازمة التي تعتبر الاخطر في تاريخ مجلس التعاون , قد تؤسس لقيام الاتحاد الخليجي الفدرالي او الكونفدرالي على انقاض مجلس التعاون الحالي , وبداية الطلاق البائن بين الثلاثي السعودي الاماراتي البحريني وقطر , وربما سلطنة عمان ايضا , فالامير سعود الفيصل وزير الخارجية السعودي اطلق تصريحا لافتا للنظر يوم امس عندما قال ان الاتحاد الخليجي \" سيقوم \" قبل انعقاد القمة الخليجية المقبلة في كانون الاول ( ديسمبر ) من هذا العام .\nالسؤال الذي يطرح نفسه الآن بقوة في الاوساط الخليجية والعربية هو عما اذا كانت الازمة الحالية ستتوقف عند خطوة سحب السفراء ام انها ستتطور الى اتخاذ اجراءات اخرى ضد دولة قطر من قبل خصومها .\nهناك طرحان في هذا الخصوص , حسب ما قاله لنا مصدر خليجي موثوق على علم ببواطن الامور : * الاول ان تبادر دولة قطر بايفاد مبعوثين الى الدول الخليجية الثلاث التي سحبت سفراءها , في محاولة لترطيب الاجواء , والتعهد بتنفيذ ما وعدت به في القمة الثلاثية في الرياض في تشرين الثاني ( نوفمبر ) الماضي .\nاو ان تقوم دولة الكويت بجهود دبلوماسية , مثلما فعلت دائما , لتطويق الازمة , ولكن هذا الاحتمال الثاني ضعيف لان اميرها صباح الاحمد الذي يوصف بحمامة السلام الخليجية , يتعافى حاليا من عملية جراحية اجريت له في احد المستشفيات الامريكية .\nالثاني : ان تتخذ الدول الثلاث اجراءات اخرى اكثر خطورة , اذا لم تلتقط الدوحة الانذار المتمثل في سحب السفراء , وتلبي شروطها وتنفذ مطالبها جزئيا او كليا .\nالاحتمال الثاني قد يكون الاكثر ترجيحا في رأينا , لان دولة قطر تعتقد ان هذه الشروط \" تعجيزية \" لا تستطيع تلبيتها لان دعم حركة الاخوان سياسة استراتيجية تمتد جذورها لاكثر من عشرين عاما على الاقل ولا يمكن تغييرها بسهولة , ولان حاكمها الفعلي او \" مرشدها الاعلى \" الشيخ حمد بن خليفة آل ثاني , او \" الامير الوالد \" حسب اللقب الرسمي , رجل يتسم بالعناد ومن الصعب ان يقدم تنازلات , ويرضخ لهذه المطالب , وعلينا ان نتذكر موقفه المتحدي للمملكة العربية السعودية لدرجة خوض حرب معها بسبب تغييرها للحدود , او ما يسمى في حينها معركة \" الخفوس ' ' في نهاية ايلول ( سبتمبر ) عام 1992 .\nمصادر اعلامية سعودية موثوقة على صلة بالنظامين السعودي والاماراتي تحدثت عن عدة احتمالات واجراءات من بينها اغلاق الحدود البرية مع دولة قطر , وكذلك الاجواء الجوية , وممارسة ضغوط وحصارات اقتصادية في حال اصرت الاخيرة , اي قطر , على مواقفها , بل انها تحدثت ايضا , اي تلك المصادر , عن اجراءات عسكرية .\nومن اللافت ان دولة الامارات العربية المتحدة تستضيف حاليا اعدادا كبيرة من القوات المصرية تشترك مع قواتها المسلحة في مناورات عسكرية تمتد لاسبوعين , وقالت وكالة انباء الامارات الرسمية \" يأتي هذا التمرين بهدف تعزيز اواصر التعاون والعمل المشترك وتبادل الخبرات في المجالات العسكرية مما يسهم في رفع القدرات العسكرية القتالية والتأهب لمواجهة التحديات التي تمر بها المنطقة , ولزيادة التنسيق بين القوات المسلحة الاماراتية والمصرية \" , بينما قال المتحدث الرسمي باسم القوات المسلحة المصرية على حسابه الخاص على تويتر \" ان هذه المناورة تشمل التدريب على اعمال الدفاع والهجوم على النقاط والاهداف الحيوية , وتنفيذ مناورات تكتيكية بحرية وجوية لادارة اعمال قتال مشترك بين العناصر المشاركة باستخدام الذخيرة الحية بمشاركة المقاتلات والطائرات متعددة المهام , وعدد من المدمرات والقطع البحرية وعناصر القوات الخاصة من الصاعقة والمظلات المشاركة في التدريب \" .\nربما يتبادر الى ذهن البعض ان هذه المناورات تقليدية عادية , وقد يكون الهدف هو ايران , ولكن التوقيت ربما يوحي بما هو عكس ذلك , خاصة اذا ذكرنا بان القيادة المصرية اتهمت قطر اكثر من مرة بتهديد امنها القومي , وكانت اول من سحب سفيرها من الدوحة , وردت ملياري دولار اليها بطريقة \" نزقة \" في رسالة واضحة بانها لا تريد اموالها ومساعداتها .\nوربما يفيد التذكير ايضا بانه ليس من قبيل الصدفة ان الدول الثلاث السعودية والامارات البحرين التي سحبت السفراء كانت شريكة في مؤامرة عسكرية عام 1995 لاطاحة والد امير قطر الحالي اي الشيخ حمد بن خليفة , واعادة والده الشيخ خليفة المعزول في حينها الى الحكم عبر تدخل عسكري , وليس صدفة ان الشيخ خليفة نقل مقره الرسمي الى فندق الانتركونتيننتال في ابو ظبي , وليس صدفة للمرة الثانية ايضا ان ضباطا مصرين كانوا مشاركين بشكل مباشر في تنفيذ خطط التدخل هذه .\nنحن لا نتمنى حربا بين الاشقاء , ولكننا نسرد وقائع مثبتة وموثقة , والتاريخ يعيد نفسه في معظم الحالات , واحيانا اسرع مما نتوقع , والعداء الفرنسي البريطاني مستمر حتى اليوم , والتقارب الالماني التركي حلفاء الحرب العالمية الاولى يتعزز اكثر , وتظل المانيا الحليف الاقوى لتركيا في الاتحاد الاوروبي , والدعم الفرنسي للموارنة في لبنان لم يهتز , وكذلك دعم البريطانيين للدروز والامثلة عديدة .\nمجلس التعاون الخليجي , وباختصار شديد , مقدم على مرحلة صعبة , وايام عصيبة , ولا نعتقد انه سيظل على الحال نفسها في العامين او الثلاثة القادمة ونأمل ان نكون مخطئين .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "حلف الممانعة في خندق واحد مع إسرائيل !\nفيصل القاسم | القدس العربي Alquds Newspaper يا للهول !\nحلف الممانعة في خندق واحد مع إسرائيل !\nفيصل القاسم لم يخطئ الرئيس السوري بشار الأسد عندما قال لصحيفة \" الصندي تايمز \" البريطانية قبل أيام إن \" لا مستحيل في السياسة \" .\nوفي الواقع لم نكن بحاجة منه لهذا التصريح , فقد رأيناه بأم العين يفعل المستحيل عندما تحالف مع إسرائيل بطريقة مباشرة تحت المظلة الروسية قبل أسابيع قليلة .\nفعندما يقول الرئيس الروسي إن التنسيق مع الإسرائيليين في سوريا يسير على قدم وسائق , وعندما يقول نتنياهو إن الجيش الإسرائيلي ينفذ عمليات عسكرية داخل الأراضي السورية بتنسيق مع روسيا , وعندما يؤكد وزير الخارجية الإسرائيلي الأسبق جوزيف ليبرمان أن إسرائيل تنسق مع روسيا داخل سوريا , بعلم النظام السوري , أربعا وعشرين ساعة , وسبعة أيام في الأسبوع , فهذا يعني عمليا أن الرئيس السوري وحلفاءه كإيران وحزب الله أصبحوا في خندق واحد مع العدو المزعوم \" الكيان الصهيوني \" حسبما كانوا يسمونه سابقا .\nلقد انضمت روسيا واسرائيل إلى \" محور المقاومة \" بعد التنسيق الروسي الاسرائيلي في سوريا .\nولا عجب , فقد درج إعلام ما يسمى الممانعة دائما على القول إن روسيا هي جزء أساسي من محور \" الممانعين \" , الذي يحرص المنظرون له على أن يرسموا دائما خريطته الممتدة من \" حارة حريك \" في ضاحية بيروت الجنوبية مرورا بسوريا الأسد , وصولا إلى طهران فموسكو . من كان يتصور أن يتحالف رافعو تحرير فلسطين من البحر إلى النهر مع من يحتل فلسطين في سوريا ? عندما تصدر التعليمات للجيش السوري وميليشيا حزب الله والحرس الثوري الإيراني والجيش الإسرائيلي والقوات الروسية برا وجوا من غرفة علميات واحدة في مطار \" حميميم \" السوري القريب من القرداحة مسقط رأس الرئيس السوري , ماذا يمكن أن نسمي ذلك بربكم ? ماذا نقول عندما نسمع مدير مركز موشيه ديان الإسرائيلي , إيال زيسر وهو يعلن \" أن الرئيس الروسي بوتين يعانق نتنياهو في غرفة , ثم ينتقل إلى الغرفة الأخرى ليعانق بشار الأسد وحسن نصرالله وخامنئي \" , مما يعني أن التحالف أصبح أمرا واقعا بعد الغزو الروسي لسوريا .\nوقد علق أحد الساخرين على عناق الغرف المتجاورة قائلا : \" إذا الممانعة مازالت موجودة طالما أنهم في غرفتين منفصلتين حتى لو كان الحمام مشتركا \" . سؤال بسيط لمن يحاول أن يلتف حول الأمر , وينفي التحالف مع الإسرائيليين في سوريا : ماذا تفعل روسيا في سوريا ? إنها تحارب إلى جانب حلف الممانعة ضد خصومه .\nوماذا تفعل قوات إيران وحزب الله والجيش السوري ? طبعا تقاتل ضد قوات المعارضة لحماية النظام السوري .\nوعلى ماذا تنسق إسرائيل في سوريا مع الروس ? لا شك أنها تنسق العمليات ضد خصوم ما يسمى حلف الممانعة والمقاومة .\nلا يمكن أن نفهم من تصريح إسرائيل بأنها تنفذ عمليات داخل سوريا بالتنسيق مع روسيا , وبعلم النظام السوري , إلا أن العمليات تصب في صالح \" الحلف المقاول \" .\nوعندما نسمع أن إسرائيل قصفت بعض مواقع النظام أو حزب الله في سوريا , فهذا فقط بمباركة الجانبين , وغالبا ما يحدث عندما يقترب الثوار من مخازن أسلحة خطيرة للنظام تخشى إسرائيل وقوعها في أيدي خصومه .\nبعبارة أخرى , لم تكن إسرائيل تخشى من ترسانة النظام على مدى أربعين عاما , لأنها كانت في أيد أمينة .\nأما اليوم فهي تخشى عليها من الوقوع في أيد غير أمينة , فتقوم بتدميرها بمباركة النظام , على حد قول الثوار .\nلاحظوا أيضا أن الادارة الأمريكية التي وجهت صواريخ طائراتها إلى مواقع تنظيم داعش , لم تخطىء يوما في استهداف مراكز تابعة لإيران أو حزب الله أو الجيش السوري على امتداد الاراضي السورية والعراقية .\nولو كانت واشنطن تخشى من تلك القوات على إسرائيل لسحقتها , لو بطريق الخطأ . واضح تماما أن ما يسمى حلف الممانعة يمارس الماكيافيلية النفعية بأقذر أنواعها , ألا وهو التحالف مع العدو على مبدأ : حليف حليفي حليفي .\nوقد ذكرت الصحافة الإسرائيلية أن روسيا عرضت على إسرائيل المشاركة في تحالفها الشرق اوسطي ضد تنظيم \" داعش \" , وهو تحالف يضم إيران والعراق وسوريا وحزب الله اللبناني , وذلك من أجل مساندة نظام الأسد ومنعه من السقوط .\nويقول الصحافي الإسرائيلي إيهود يعاري في هذا السياق : \" روسيا عرضت علينا تشكيل حلف يضم إيران وحزب الله والرئيس السوري بشار الأسد لمحاربة داعش , وهذا ما تم . ولن نتفاجأ قريبا إذا رحب ما يسمى حلف الممانعة ( ضد إسرائيل سابقا ) بغارات سلاح الجو الإسرائيلي على فصائل المعارضة السورية تحت أولوية شعار \" محاربة ارهاب داعش \" , وذلك من أجل حماية نظام الأسد , وهو الهدف المشترك الاستراتيجي للإيراني والروسي والإسرائيلي على حد سواء .\nويتساءل أحد الساخرين هنا : \" إذا كان محور الممانعة الذي يد عي الإسلام تحالف مع الروس الذين أعلنوا الحرب الصليبية المقدسة ضد إخوانهم المسلمين , فما المانع أن يتحالف مع إسرائيل ? \" ويتساءل رئيس وزراء لبنان الأسبق هنا ساخرا : \" كيف يتم الجمع بين الممانعة والتنسيق مع إسرائيل لإبقاء النظام السوري , فيما هي تنتهك الأقصى , وتدوس كرامة فلسطين وأهلها والعرب كلهم ? \" وعندما طرحت سؤالا للتصويت بعنوان : \" هل أصبح النظام السوري وإيران وحزب الله في خندق واحد مع إسرائيل بعد التنسيق الروسي الإسرائيلي \" رد أحدهم غاضبا : \" التصويت فيه مغالطة كبيرة , فهو يعني أنهم لم يكونوا في خندق واحد قبل التدخل الروسي , ولكن الحقيقة أنهم منذ تشكيل هذا المحور وهم في خندق واحد , بل هم خط الدفاع الأول عن إسرائيل , ولكن الذي تبدل اليوم أن التنسيق الروسي أسقط ورقة التوت الأخيرة عن الممانعة , فبان القبح كله , وظهرت السوءات كلها .\nفبعد أن كانت ممانعة في النهار ومماتعة في الليل , أصبحت اليوم مماتعة في الليل والنهار وعلى عينك يا تاجر , واللي استحوا ماتوا .\n* كاتب وإعلامي سوريfalkasim @ gmail . com د .\nفيصل القاسم نور الدينDZ نمر ياسين حريري - - فرنسا .\nرضوان الشيخ - السويد ( Sweden ) جمال , استراليا مصطفى .\nامريكا محمد حسن وهدان - نيويورك االسامي رياض - المانيا د .\nراشد - المانيا ماهر mohamed algerie شخص ما رافت العيص - فلسطين عبد الكريم البيضاوي .\nالسويد الكروي داود النرويج عبد الكريم البيضاوي .\nالسويد الكروي داود النرويج رياض - المانيا رياض - المانيا عبد الكريم البيضاوي .\nالسويد اسامة كلي ة سوريا / المانيا رغداء المغرب العربي خليل ابورزق حي يقظان حي يقظان اسامة كلي ة سوريا / المانيا هوزان يوسف ابن تاشفين nacer mohammed Ali Saleh غادة الشاويش المنفى أسامة / سورية أسامة / سورية zaki zaki mohamed algerie ابو سيمون صحيفة القدس العربي Send to Email Address",
    "الكشف عن قوة أمنية \" سرية \" يشتبه بتورطها في اغتيال الرئيس صالح تتلقى أوامرها بصورة مباشرة من عبد الملك الحوثي | رأي اليوم لندن - متابعات : نشرت تقارير صحفية عربية معلومات جديدة تتعلق بالطريقة التي تم اغتيال الرئيس اليمني السابق , علي عبد الله صالح بها , والمتورطين في عملية اغتياله .\nونشرت صحيفة \" الشرق الأوسط \" اللندنية تقريرا نقلت فيه عن مصادر أمنية في صنعاء استعانت \" أنصار الله \" بقوة أمنية جديدة تم تأسيسها في وقت سابق , لاغتيال علي عبد الله صالح .\nوأوضحت أن \" أنصار الله \" أسست في وقت لاحق , قوة أمنية سرية متعددة المهام , وأطلقت عليها اسم \" الأمن الوقائي \" , تتلقى أوامرها بصورة مباشرة من زعيم الجماعة , عبد الملك الحوثي .\nويتكون هذا الجهاز , حسب \" الشرق الاوسط \" من 3 آلاف عنصر , فيهم أشخاص متخصصين في تكنولوجيا المعلومات , ومهندسين في تقنيات الاتصالات والرصد والتحليل , بجانب وحدة عمليات عسكرية خاصة , قادرة على تنفيذ عمليات الاقتحام والاغتيال وصناعة المتفجرات .\nكما يضم الجهاز وحدة أخرى مهمتها تجنيد واستقطاب عناصر جديدة لجماعة \" أنصار الله \" .\nوأشارت المصادر إلى أن \" الأمن الوقائي \" , سعى منذ أشهر لرصد كافة تحركات صالح , واتصالاته ولقاءاته , وحتى اتصالات المقربين منه , وأماكن تنقلهم , وحجم القوات الموالية له ونوعية تسليحها .\nولفتت \" الشرق الأوسط \" إلى أن تلك القوة الأمنية السرية , عمدت إلى شراء واستئجار عدد واسع من المنازل , في الحي السياسي والمناطق المتواجد فيها صالح وقيادات حزب \" المؤتمر الشعبي \" .\nونقلت \" الشرق الأوسط \" عن مصادرها تأكيدهم بأن \" الأمن الوقائي \" زرع عدد من أجهزة التنصت داخل منزل صالح , كما جندت عدد من طاقمه الإعلامي وحراساته لرصد تحركاته , خاصة تلك التي مع زعماء القبائل المحيطة بصنعاء .\nوقالت الصحيفة إن تلك القوة السرية ساهمت بشكل مباشر في اقتحام منزل صالح , وتصفيته مع عدد من أعوانه .\nوعمد ذلك الجهاز الأمني على نشر رواية مخالفة لعملية قتله , وتصويرها على أنها تمت أثناء هروبه من الضواحي الجنوبية للعاصمة .\nووصفت \" الشرق الأوسط \" جهاز \" الأمن الوقائي \" , بأنه بمثابة \" ذراع استخباراتي لأنصار الله وعبد الملك الحوثي \" .\nوأشارت الصحيفة إلى أنه اطلعت على نموذج رسمي لاستمارة انتساب عناصر \" الأمن الوقائي \" .\nونقلت الصحيفة عن مصادر أخرى إشارتهم إلى أن هذا الجهاز الأمني السري , تولى منذ مقتل صالح حملات الملاحقة ضد أنصار صالح وحزب المؤتمر والاعتقالات وعمليات التصفية .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "الوزيرة الإسرائيلية التي طلبت إقامة دولة فلسطينية بسيناء تشارك في مؤتمر رسمي بالقاهرة وتشكر الحكومة على حسن الضيافة Newsletters Get ArabiNewsletters عنوان البريد الإلكتروني أدخل عنوان بريد إلكتروني الوزيرة الإسرائيلية التي طلبت إقامة دولة فلسطينية بسيناء تشارك في مؤتمر رسمي بالقاهرة وتشكر الحكومة على حسن الضيافة هاف بوست عربي تم النشر : 16 : 49 27 / 11 / 2017 AST تم التحديث : 19 : 20 27 / 11 / 2017 AST s أعلنت صفحة \" إسرائيل في مصر \" , التابعة لسفارة تل أبيب , مشاركة وزيرة شؤون المساواة الاجتماعية الإسرائيلية , غيلا غامليئيل , في مؤتمر إقليمي أ قيم بالقاهرة للمساواة بين الجنسين , الإثنين 27 نوفمبر / تشرين الثاني 2017 . وشكرت الوزيرة الحكومة المصرية على كرم الضيافة . وكانت غيلا غامليئيل قالت إن أفضل مكان لإقامة دولة للفلسطينيين هو سيناء , حسب موقع \" \" .\nوحسبما جاء في موقع \" روسيا اليوم \" , فإن الخارجية المصرية طلبت بشكل رسمي من نظيرتها الإسرائيلية توضيح تلك التصريحات , مشيرة إلى أن مصر عب رت عن طريق سفيرها في تل أبيب حازم خيرت , عن غضبها الشديد إزاء تلك التصريحات , خلال اتصالات مع كبار المسؤولين بالخارجية الإسرائيلية . وعن زيارة الوزيرة الإسرائيلية , قال موقع \" \" إن رئيسة المجلس القومي للمرأة , الدكتورة مايا مرسي , فوجئت بحضور وزيرة شؤون المساواة الاجتماعية الإسرائيلية , غيلا غامليئيل , المؤتمر الإقليمي للنهوض بمكانة المرأة ولدفع المساواة بين الجنسين إلى الأمام , في القاهرة .\nوأضافت مصادر ل - \" المصري اليوم \" , أن \" حضور الوزيرة الإسرائيلية تم بشكل مفاجئ , وأن المجلس ليس الجهة الوحيدة المنوط بها تنظيم المؤتمر , وأن الاتحاد من أجل المتوسط , الذي يضم أكثر من 43 دولة , هو من دعا وشارك في التنظيم \" .\nوأشارت إلى أن \" الوفد الإسرائيلي انصرف بشكل مفاجئ عقب الجلسة الافتتاحية , ولم يلق وجوده أي ترحيب من أعضاء المجلس \" .\nالمزيد : Click here to view Conversations الأكثر شهرة متابعة HUFFPOST عنوان البريد الإلكتروني الحصول على القصص الإخبارية الهامة ومنشورات المدونة التي يتم إرسالها عبر البريد الإلكتروني كل يوم . . HuffPost HuffPost HuffPost News انتيغرال ميديا ستراتيجيز ليميتد أو الجهات المرخصة لها ( وخاصة هافينغتون بوست إنترناشونال ) وهي جزء من 2018 جزء من استخدم هذا النموذج لتنبيه محرر HuffPost بحدوث خطأ حقيقي أو مطبعي في هذه القصة الإخبارية .\nNotify message قم بوصف الخطأ هنا ( حد الأحرف 1000 حرف ) اكتب الكلمات أدناه لنتأكد من أنك لست نصف آلي قم بتسجيلي في موجز HuffPost اليومي Thanks for your report !",
    "وقال إن الخاسر الأكبر هي الولايات المتحدة ودورها في رعاية تحقيق السلام في الشرق الأوسط .",
    "لكن , لماذا لا تشارك الجزائر في التحالف وهي دولة رائدة في هذا المجال .\nترفض الجزائر الساعة وبشكل رسمي المشاركة في عضوية الذي تم تأسيسه في الرياض في كانون الأول / ديسمبر 2015 , بمبادرة سعودية .\nويضع التحالف في سلم أولوياته محاربة الإرهاب وفقا لاستراتيجية تشمل الجوانب الفكرية , الإعلامية , ومحاربة تمويل الإرهاب والعمل العسكري ضده .\nوتشارك في هذا كل من السعودية , الإمارات العربية المتحدة , البحرين , سلطنة عمان , الكويت , قطر , الأردن , فلسطين , لبنان , تركيا , أفغانستان , باكستان , بنغلادش , بروناي , بنين , تشاد , أوغندا , توغو , جزر القمر , جزر المالديف , جيبوتي , ساحل العاج , السنغال , السودان , سيراليون , الصومال , الغابون , غينيا , غينيا بيساو , غامبيا , بوركينا فاسو , ليبيا , مالي , ماليزيا , مصر , المغرب , تونس , موريتانيا , النيجر , نيجيريا , اليمن .\nفي تصريح هاتفي لفرانس 24 , قال المحلل السياسي السعودي العقيد طيار أركان الحرب سعيد الذيابي \" إن التحالف الإسلامي العسكري لمحاربة الإرهاب أخذ على عا تنظيف العالم العربي والإسلامي من الإرهاب \" , مشيرا إلى أنه وبالرغم من أن تنظيم \" الدولة الإسلامية \" قد تراجع , لكن هناك تنظيمات أخرى وجب القضاء , و \" نحن نسير على عدة مسارات مالية فكرية وعسكرية للقضاء على الإرهاب \" .\nوفي سؤال حول إمكانية التدخل عسكريا ضد إيران أو \" حزب الله \" اللبناني , قال الذيابي \" نحن نصنف حزب الله كتنظيم إرهابي على غرار داعش . . . وهناك إجماع في جامعة الدول العربية على ذلك \" كما أضاف : \" حزب الله هو الهدف الثاني بعد داعش \" .\nالاجتماع الأول للتحالف الإسلامي العسكري لمحاربة الإرهاب : شدد الوزراء على زيادة التنسيق والتعاون الفني والأمني في تبادل البيانات والمعلومات , ونقل المعارف والخبرات في مجال .\n( 12 ) IMCTC ( @ imctc-ar ) ونوه أيضا إلى أنه برغم عدم وجود خطة حاليا لعمل عسكري ضد طهران و \" حزب الله \" , لكن \" حزب الله انتشر في اليمن ومناطق أخرى . . . لدينا معلومات عن كل الداعمين لحزب الله . . . إنها حرب طويلة الأمد وسيتم حصار حزب الله اقتصاديا , نسعى إلى نزع سلاح الحزب بشكل تدريجي أو على الأقل خفضه وتقويض نفوذه في لبنان \" .\nأما عن الوضع في ليبيا , فقد أشار محدثنا إلى أن \" في أكثر من دولة عربية ينتشر الإرهاب , ومنها اليمن , العراق , سوريا , وليبيا , ولقد تم حصر المنظمات الإرهابية ودراستها للقيام بمواجهتها بشكل منفرد .\nأما في ليبيا فالمشكلة العويصة هي عدم وجود وفاق سياسي داخلي . . . والحل العسكري في ليبيا هو الأساسي \" .\nوبالنسبة لتحفظ الجزائر عن المشاركة في التحالف , قال العقيد طيار أركان الحرب سعيد الذيابي : \" الجزائر دولة قوية وكلمتها مسموعة , التحالف فيه 41 دولة والباب مفتوح لباقي الدول , نسعى لمحاولة إقناع الجزائر بالمشاركة في هذا التحالف برغم التحفظات , وهناك سعي للتعاون معها في المجال الاستخباراتي برغم عدم عضويتها في التحالف \" .\nمن الجزائر , قال المحلل السياسي الجزائري الدكتور وهو عسكري سابق , في تصريح هاتفي لفرانس 24 , \" إن التحالف الإسلامي لا يعني أي شيء لنا على اعتبار أن الدول المشاركة فيه فاقدة للقرار وخاضعة للنفوذ الغربي \" على حد تعبيره .\nوأضاف عظيمي : \" إذا كان الهدف هو تحرير الدول العربية والدفاع عنها فأهلا به , لكن في إطار مواجهة دول إسلامية فلا يمكن للجزائر أن تبارك التحالف \" .\nوأرجع عظيمي , وهو أيضا الناطق باسم حزب طلائع الحريات الذي يرأسه المرشح السابق للرئاسة في الجزائر , علي بن فليس , السبب المباشر لعدم مشاركة الجزائر في \" التحالف الإسلامي العسكري \" , إلى الجانب القانوني والإيديولوجي , والذي يتمثل أساسا في عدم قانونية مشاركة الجيش الجزائري في أي صراع مسلح خارج الحدود .\nكما قال الدكتور عظيمي عن إيران التي تتهمها السعودية بدعم الإرهاب , وعن تصنيف \" حزب الله \" اللبناني تنظيما إرهابيا : \" في رأيي الشخصي , إيران من حقها بناء نفسها والدفاع عن مصالحها , وفي الجزائر , لا يمكن أن نعتبر حزب الله اللبناني إرهابيا , حيث إنه يدافع عن وطنه وأرضه ضد الاحتلال الإسرائيلي \" .\nأما عن التنسيق مع \" التحالف الإسلامي العسكري \" , فقال عظيمي : \" ليس من مصلحة الجزائر ولا يمكن لها التعاون أو التنسيق مع التحالف العسكري الإسلامي \" .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "\" ليست دولة واحدة ولا اثنتين بل ثلاثة \" . . هآرتس تكشف تفاصيل \" صفقة القرن \" المخطط الجديد لتصفية فلسطين | وطن الأحدث \" ليست دولة واحدة ولا اثنتين بل ثلاثة \" . . هآرتس تكشف تفاصيل \" صفقة القرن \" المخطط الجديد لتصفية فلسطين خلال الآونة الأخيرة كثر الحديث عن تصفية القضية الفلسطينية , أو بالأحرى تصفية التاريخية في إطار ما بات يعرف ب - \" \" التي يرعاها الرئيس الأمريكي الجديد , معتمد ا في تحقيقها على مدى قدرته على إقناع حلفائه العرب .\nحتى الآن , لا أحد يعرف تحديد ا الملامح الكاملة لتلك الصفقة , التي يرمي أربابها في البيت الأبيض - كما يقال - إلى إنهاء الصراع الفلسطيني الإسرائيلي وإنهاء الاحتلال والمقاومة .\nلا يدور الحديث عن حل الدولتين القائم على المبادرة للسلام منذ عام 2002 القاضية بإقامة دولة فلسطينية إلى جانب إسرائيل على حدود الرابع من يونيو - حزيران 1967 , مقابل تطبيع كامل من قبل العرب للعلاقات مع إسرائيل .\nكما ذكر تقرير موسع نشرته صحيفة \" هآرتس \" الاسرائيلية .\nتغيرت الظروف , بل تغير وجه المنطقة بثورات أطاحت بأنظمة وجاءت بأخرى واندلعت حروب لا تزال شعوب المنطقة تكتوي بنيرانها , والأهم , جاء سيد جديد للبيت الأبيض , هذه المرة رجل أعمال ينطلق من روح السوق وقدرته على إتمام أية صفقة وإن بدت مستحيلة .\nاليمين الحاكم في إسرائيلكذلك , يحكم إسرائيل اليوم الحكومة ال - 34 , وما أدراك ما هي , إذ تتكون من ائتلاف يضم أحزاب دينية متشددة من أقصى اليمين ك - \" إسرائيل بيتنا \" و \" شاس \" , و \" البيت اليهودي \" , و \" يهودية التوراة \" , فضلا عن حزب الليكود الذي يتزعمه رئيس الحكومة بنيامين نتنياهو . تناصب هذه الحكومة العداء لفكرة إقامة دولة فلسطينية , حتى مجرد الفكرة , وتصر في ذات الوقت على \" يهودية \" إسرائيل , ودائما ما تحذر من \" الخطر الديموغرافي \" الذي يشكله فلسطينيو 48 أو من يسمون بعرب الداخل على هوية الكيان الإسرائيلي .\nلقاءات سريةتكشف الصحف العبرية بين الفينة والأخرى عن اجتماعات ولقاءات سرية تجري بليل , بعيدا عن العدسات بين قادة عرب بينهم الرئيس المصري والملك الأردني وزعماء إسرائيليين .\nفي 19 فبراير 2017 كشفت صحيفة \" هآرتس \" عما قالت إنه \" لقاء سري \" جمع وزير الخارجية الأمريكي السابق جون كيري وكلا من رئيس الحكومة الإسرائيلية بنيامين نتنياهو والرئيس المصري والملك الأردني عبد الله الثاني وقد جرى اللقاء في فبراير 2016 في مدينة العقبة الأردنية . وفي 12 يونيو 2017 , فجر الصحفي الإسرائيلي \" يوسي فرتر \" مفاجأة لقاء س ر ي جمع رئيس الوزراء الإسرائيلي بنيامين نتنياهو وزعيم المعارضة إسحاق هارتسوج مع الرئيس المصري عبد الفتاح في القصر الجمهوري بالقاهرة في أبريل 2016 .\nوقال \" فرتر \" وقتها إن اللقاء السري جاء في ذروة الجهود الدولية لرسم الخطوط العريضة لمبادرة سلام إقليمية , مشير ا إلى أن زيارة نتنياهو وهارتسوج السر ية للقاهرة جاءت على خلفية الاتصالات التي جرت آنذاك في سرية تامة لإقناع نتنياهو بدمج تكتل \" المعسكر الصهيوني \" بقيادة هرتسوج لحكومته .\nخطاب هنيةوفي ظل حالة الضبابية هذه حول \" الصفقة \" , خرج إسماعيل هنية رئيس المكتب السياسي لحركة بتصريحات شغلت المراقبين .\nقال هنية في 5 يوليو الجاري خلال خطاب مطول في مدينة غزة : \" شعبنا واحد لا يقبل التجزئة وصاحب قضية عادلة لا تقبل القسمة وصاحب الحق الثابت في فلسطين التي لا يمكن التنازل عن ترابها \" . أضاف هنية \" لن نسمح أبدا بتمرير أي مشاريع تمس بالحقوق الفلسطينية الثابتة وأن الشعب الفلسطيني لم يفوض أي طرف فلسطيني أو عربي أو كائن من كان بالتنازل عن حقوقه ومكتسباته . . وسنتصدى لأي صفقة مشبوهة تنتقص من أي شيء من حقنا التاريخي في فلسطين باعتبارها صفقة فاشلة لن تلزم الشعب الفلسطيني اليوم ولا في المستقبل \" .\nلم يتحدث الرئيس الجديد للمكتب السياسي لحماس عن تفاصيل , لكن خطابه الجدير بالاهتمام والتحليل جاء في وقت تضغط فيه القاهرة على الحركة للقبول بعودة القيادي المفصول من حركة فتح محمد دحلان لغزة بعد أكثر من 10 سنوات قضاها خارجها منذ استيلاء حماس على الحكم .\nومؤخرا سافرت وفود من الحركة - آخرها برئاسة يحيي السنوار قائد حماس الجديد بالقطاع - للقاهرة للقاء مسئولي المخابرات العامة لبحث المسائل الأمنية وإقامة منطقة عازلة على حدود غزة مع وكان دحلان حاضر ا في تلك الاجتماعات .\nوبحسب تقارير إسرائيلية يتوقع أن يعود دحلان لغزة ويتولى المسئولية الأمنية عن المعابر سواء معبر رفح أو المعابر مع إسرائيل فضلا عن ملف العلاقات الخارجية لقطاع غزة , فيما يبقى الملف الأمني بيد حماس .\nوتقول التقارير إن مصر بصدد تخفيف الحصار المفروض على القطاع منذ 10 سنوات وفتح معبر رفح بشكل دائم أمام البضائع والأفراد .\nالسؤال الآن , هل هذا كله مجرد إرهاصات للصفقة الجديدة \" صفقة القرن \" ? .\nتفاصيل الصفقةلكن معلومات خطيرة عن \" صفقة القرن \" كشفها ناشط إسرائيلي يدعى \" دانيال مورجانشتيرن \" بصحيفة \" هآرتس \" بتاريخ 15 يوليو 2017 , في مقال بعنوان \" ليست واحدة ولا اثنتين بل ثلاثة \" . بكلمات أخرى يؤكد الكاتب وهو - ناشط في مجال البيئة - سعي الولايات المتحدة لتقسيم فلسطين بحيث تضم مصر إلى سيادتها , مقابل حصول الأردن على أجزاء من , وضم باقي أجزاء الضفة لإسرائيل .\nوكي نلقي بالمزيد من الضوء حول ما جاء في المقال , رأينا ترجمته حرفي ا .\nإلى نص المقال . . في احتفالية على شرف إسرائيل في قبل نحو شهر تحدث جون بولتون الذي عمل سفيرا للولايات المتحدة بالأمم المتحدة , واستبعد تماما التصور السائد لحل الصراع الإسرائيلي - الفلسطيني عن طريق \" دولتين لشعبين \" .\nصاغ بولتون حلا مبتكر ا : ثلاث دول - مصر والأردن وإسرائيل : بحيث تتبنى مصر قطاع غزة , وتفرض الأردن رعايتها السياسية والاقتصادية على أجزاء من الضفة الغربية , وتحرص إسرائيل على باقي عرب الضفة الذين سينضمون لمواطني إسرائيل بمساواتهم في الحقوق والواجبات .\nمن أجل الأمل علينا الانضمام لفكرته السامية \" .\nخطوط 1967 هي خطوط وقف إطلاق النار , وليست منطقية من الناحية الجغرافية والجيوسياسية .\nهذه الخطوط ليست مناسبة كأساس لأية مفاوضات سياسية .\nتجربة الحياة المشتركة بين اليهود والعرب في أرض إسرائيل شهدت مد ا وجزر ا .\nليس هناك طريقة للفصل بين عرب إسرائيل واليهود , وبين مليوني عربي في الضفة الغربية و 430 ألف يهودي ( في مستوطنات الضفة ) .\nيتمتع الفلسطينيون في المنطقة A بحكم ذاتي كامل : بما في ذلك الخدمات المدنية والاقتصاد والشرطة , باستثناء وجود جيش وكيان سياسي .\nلدى السلطة الفلسطينية مجلس تشريعي ومحاكم تعمل وفقا للقانون الأردني - العثماني الذي كان ساري ا عشية حرب الأيام الستة .\nحل الثلاث دول هو نافذة فرص لإنهاء الصراع .\nمفاتيح الحل في أيدي الرئيس المصري عبد الفتاح السيسي والملك الأردني عبد الله , مقابل الموافقة على حصول الرئيس والملك على سريان جديد لمعاهدات السلام مع إسرائيل ودعم مادي من قبل كل الدول المناصرة للسلام , بالشكل الذي لا يمكنهما رفضه .\nسيبقى نهر الأردن داخل الحدود الأمنية لمملكة الأردن ودولة إسرائيل , مثل الحدود الإسرائيلية - المصرية - وهي الحدود التي ستكون تحت السيطرة الأمنية المشتركة للجيش الإسرائيلي والجيش الأردني والجيش المصري , على التوالي .\nسيكون هذا هو أفضل استثمار دولي للدول الكبرى لتصفية بؤرة صراع إقليمي نازفة , وينهي دفعة واحدة حكم الاحتلال , والمخاوف من تحول إسرائيل إلى دولة ثنائية القومية .\nالمصدر : ترجمة وتحرير مصر العربية . . Also published on .\nمواضيع ذات صلة : مواضيع مميزة جميع الحقوق محفوظة ل - صحيفة وطن يغرد خارج السرب"
  ],
  "url": [
    "http://www.aljazeera.net/news/arabic/2013/6/3/%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D9%84%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%B9%D9%86-%D8%A7%D9%84%D9%82%D8%AF%D8%B3",
    "http://www.arabtimes.com/portal/article_display.cfm?ArticleID=23659",
    "http://www.raialyoum.com/?p=59636",
    "http://www.alquds.co.uk/?p=449186",
    "http://www.raialyoum.com/?p=800966",
    "http://www.huffpostarabi.com/2017/11/27/story_n_18661958.html",
    "http://npaapress.com/ar/post/83530/%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%84%D9%84%D8%B3%D9%84%D8%B7%D8%A9-%D9%8A%D8%A7-%D8%A8%D9%86%D9%8A-%D8%A3%D8%B1%D9%83%D8%A8-%D9%85%D8%B9%D9%86%D8%A7.html",
    "http://www.france24.com/ar/20171127-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A6%D8%B1-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%85%D8%AD%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87",
    "http://www.watanserb.com/2017/07/17/%D9%84%D9%8A%D8%B3%D8%AA-%D8%AF%D9%88%D9%84%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D9%88%D9%84%D8%A7-%D8%A7%D8%AB%D9%86%D8%AA%D9%8A%D9%86-%D8%A8%D9%84-%D8%AB%D9%84%D8%A7%D8%AB%D8%A9-%D9%87%D8%A2%D8%B1/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}