{
  "id": "R-424",
  "claim": "قال الجنرال الإسرائيلي المسؤول عن الأمن الإلكتروني إن الجيش الإسرائيلي يواجه آلاف الهجمات الإلكترونية كل يوم وإن الكثير منها من تدبير إيران التي تحسنت قدراتها على اختراق الشبكات الإلكترونية",
  "fact": "true",
  "article": [
    "جنرال إسرائيلي : قدرات إيران على الاختراق الإلكتروني تتحسن - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرجنرال إسرائيلي : قدرات إيران على الاختراق الإلكتروني تتحسن REUTERS / NIR ELIAS10 : 25 01 . 11 . 2017 ( محدثة 10 : 39 01 . 11 . 2017 ) قال الجنرال الإسرائيلي المسؤول عن الأمن الإلكتروني إن الجيش الإسرائيلي يواجه آلاف الهجمات الإلكترونية كل يوم , وأن الكثير منها من تدبير إيران التي تحسنت قدراتها على اختراق الشبكات الإلكترونية .\nREUTERS / Kacper Pempel / Files وأكد الميجر جنرال ناداف بادان , رئيس الوحدة العسكرية المسؤولة عن الحماية الإلكترونية في \" قمة رويترز للأمن الإلكتروني \" , أن إيران شنت هجمات على إسرائيل بمساعدة أطراف أخرى مثل حزب الله اللبناني , بحسب ما نقلته وكالة \" رويترز \" .\nوقال بادان : \" ليسوا الأرقى تكنولوجيا وليسوا القوة العظمى الأقوى في البعد الإلكتروني لكنهم يتحسنون شيئا فشيئا \" .\nومن المعتقد على نطاق واسع أن إسرائيل تعاونت مع المخابرات الأمريكية في إعداد البرنامج الخبيث \" ستاكسنت \" الذي خرب شبكات إيرانية عام 2010 .\nوقال بادان إن مسؤولياته لا تشمل شن عمليات إلكترونية هجومية .\nوأضاف أن إيران مسؤولة عن آلاف الهجمات الإلكترونية اليومية على إسرائيل .\nوتابع : \" حسب علمنا لم يستطع أحد اختراق نظم التشغيل الخاصة بنا \" .\nونادرا ما ترد طهران على الاتهامات الإسرائيلية , وفي الماضي لم تعلق على اتهامات غربية عن جهودها في مجال الاختراق الإلكتروني .\nوجاء في تقرير نشرته شركة \" فاير آي \" الأمنية , في أيلول / سبتمبر الماضي , أن مخترقين يرجح أن لهم صلة بالحكومة الإيرانية كانوا وراء هجمات على شركات سعودية وغربية في صناعات الطيران والفضاء والبتروكيماويات , وذلك فيما يشير إلى تزايد النشاط الإيراني في التجسس الإلكتروني .\nوالشهر الماضي , اتهم الرئيس الأمريكي دونالد ترامب إيران في خطاب ألقاه بشن هجمات إلكترونية على \" نظم للبنية التحتية والنظام المالي والجيش \" في الولايات المتحدة .\nوقال بادان إن هدف إسرائيل هو الحفاظ على \" التفوق \" في هذا المجال الذي يوفر المرونة .\nوأضاف : \" أحيانا عندما أرى أداة إيرانية على سبيل المثال قد أراقبها فحسب وأسيطر عليها وأحاول أن استشف مغزاها , وفي أوقات أخرى أجتهد في سد الطريق أمامها \" .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "التقرير العالمي 2016 : تهديدات مزدوجة | Human Rights Watch تهديدات مزدوجة كيف تهدد سياسة الخوف وسحق المجتمع المدني الحقوق في العالم عائلة من طالبي اللجوء الأفغان تنتظر دخول مركز تسجيل موريا في جزيرة ليسبوس اليونانية .\nتقول عدة عائلات معها أطفال إنها خائفة للغاية من الانتظار في طابور التسجيل .\n2015 زالماي ل - هيومن رايتس ووتش اللغات متوفر ب - وقف الخوف وراء العديد من التطورات الحقوقية الكبرى على مدار العام الماضي .\nالخوف من القتل أو التعذيب والقمع في سوريا ومناطق نزاع أخرى , دفع الملايين للخروج من ديارهم .\nالخوف من تبعات تدفق طالبي اللجوء على المجتمعات الأوروبية , أدى بحكومات أوروبية عد ة وغيرها إلى إغلاق أبوابها .\nالخوف من تزايد الهجمات الإرهابية دفع بعض القادة السياسيين إلى تقييد الحقوق والتضحية باللاجئين أو المسلمين .\nثم الخوف من محاسبة الشعوب , أدى بالعديد من الحكام المستبدين إلى بدء حملة قمع غير مسبوقة على مستوى العالم , استهدفت قدرة هذه الشعوب على الاتحاد وتوصيل أصواتها .\nفي أوروبا والولايات المتحدة , تسرب الاستقطاب حول \" نحن في مواجهة الآخرين \" من هامش النقاش السياسي إلى متنه .\nأصبح العداء للإسلام والشيطنة المخزية للاجئين عملة رائجة , في سياق سياسي يتزايد تعص ب أطرافه .\nهذه التوجهات هددت حقوق الإنسان بطريقتين .\nإحداهما معروفة جي دا , والأخرى ليست واضحة كالأولى .\nالتهديد البارز المعروف هو انتكاس الحقوق على يد حكومات عديدة في مواجهة تدفق اللاجئين وقرارات موازية من \" الدولة الإسلامية \" ( أو \" داعش \" ) بشن هجماتها وراء حدود الشرق الأوسط .\nالتهديد الأقل ظهورا هو محاولة عدد متزايد من الحكومات المستبدة تقييد المجتمع المدني , لا سيما المنظمات المعنية برصد وانتقاد سلوكها .\nالحكومات الغربية التي تهدد بتقييد الحقوق بينها عد ة حكومات كانت دوما حليفة لقضية حقوق الإنسان .\nتوجد حاجة إليها لمواجهة محاولات عدة دول في شتى أنحاء العالم لخنق المجتمع المدني , ما يعني المخاطرة بحقوق الإنسان وجهود تعزيزها .\nلوم اللاجئين أو المسلمين وتضييع فرصة مواجهة الإرهاب المليون طالب لجوء تقريبا ( حسب التقديرات ) , الذين فروا إلى أوروبا بحرا خلال العام المنقضي , هم بين أكثر من 60 مليون نسمة أصبحوا في عداد النازحين جراء الحرب أو الاضطهاد هذا أعلى عدد للمهج رين منذ الحرب العالمية الثانية .\nأكبر سبب لهذه الحركة في الآونة الأخيرة كان النزاع الغاشم الذي شهدته سوريا , وتعود بعض أسبابه إلى الفظائع التي ارتكبتها داعش وجماعات مسلحة أخرى .\nلكن ج ل الأسباب تعود لهجمات حكومة بشار الأسد العشوائية على مراكز السكان المدنيين في معاقل المعارضة .\nفي البداية فر نحو 4 مليون لاجئ سوري إلى بلدان مجاورة , ومنهم أكثر من 2 مليون قصدوا تركيا ; كما توجه مليون آخرين إلى لبنان , وأصبحوا يشكلون هناك نحو ر بع السكان .\nالمليون تقريبا الذين بلغوا أوروبا خلال العام الماضي ليسوا إلا النذر اليسير من سكان الدول الأوروبية التي يقصدونها .\nلا يزيدون عن 1 . 25 بالمئة من السكان في ألمانيا , حيث التمست أكبر مجموعة اللجوء , على ضوء البادرة القيادية المهمة من المستشارة أنجيلا ميركل اللافتة ; أو 0 . 20 بالمئة من إجمالي تعداد سكان الاتحاد الأوروبي , إذا تشاركت دول الاتحاد في مسؤولية إعادة التوطين .\nلكن تدفق اللاجئين العشوائي أدى لإشعال شرارة قلق عميق في شتى أنحاء أوروبا , حتى قبل هجمات داعش على باريس في نوفمبر / تشرين الثاني , التي شنها م هاجمان على الأقل ربما دخلا أوروبا مع اللاجئين .\nتلك الهجمات فاقمت رد الاتحاد الأوروبي : ن صبت أسلاك شائكة جديدة , وزادت القيود على الحدود , وتصاعد تخويف الجماهير من الإسلام , كما وعد الاتحاد تركيا بثلاث مليارات يورو من المساعدات مع التفاهم على أن تركيا سوف تقيد تدفق اللاجئين .\nتعكس هذه الخطوات محاولات الاتحاد الأوروبي القائمة منذ فترة , بتحميل الغير مسؤولية اللاجئين , رغم تصديق الاتحاد على اتفاقيات لحماية حقوق اللاجئين , ورغم استفادة الأوروبيين , قديما , من تدابير حماية اللاجئين أثناء فرارهم من النازية والشيوعية .\nانشغال أوروبا الكبير باللاجئين الج دد كتهديد إرهابي محتمل , هو تشتيت خطير عن التطرف العنيف الذي ينمو داخل أوروبا نفسها , بما أن مهاجمي باريس كان أغلبهم مواطنين بلجيكيين أو فرنسيين .\nجذور التطرف معقدة , لكنها تتصل جزئيا بالعزلة الاجتماعية المفروضة على مجتمعات المهاجرين ; تمييز دائم وفقدان للأمل , ويأس يغزو الأحياء الواقعة على أطراف بعض المدن الأوروبية , لا سيما القطيعة بين التوقعات والفرص في أوساط الأجيال التالية من أبناء هذه المجتمعات .\nبالنسبة للبعض - والأمر لا يحتاج إلا لقلة - يمكن أن تكون هذه الظروف حاضنة للعنف السياسي .\nكيفية التصدي لهذه التحديات - عدا عن كيفية معالجة المشكلات الأكبر ذات الصلة , من انعدام للمساواة وبطالة - يجب أن تحتل الصدارة في المناقشات الدائرة حاليا .\nلكن ما يحدث هو أن الخطاب العام عج بأصوات الكراهية والخوف من المسلمين , ويرى اللاجئين بصفتهم مسلمين .\nهذه التصورات تحتاج إلى التصدي , أولا لأنها مغلوطة .\nفي عالم السفر الجوي اليسير في عصرنا الحديث , والتغيرات السكانية السريعة , أصبح المسلمون جزءا لا يتجزأ من , تقريبا , كل مجتمع حيوي في العالم .\nومثل الجميع , يجب ألا يتعرضوا للتمييز .\nأيضا , تشويه صورة مجتمعات كاملة جراء أعمال غير مقبولة لقل ة , لن يأتي إلا بآثار عكسية لجهود مكافحة الإرهاب .\nهذا هو بالضبط ما تسعى إليه الجماعات الإرهابية , لإنعاش قدرتها على الاتقطاب .\nيضعف هذا التشويه تعاون المجتمعات مع السلطات القانونية , وهو تعاون لا غنى عنه لمنع الهجمات الإرهابية .\nالمسلمون هم الأرجح أن يعرفوا التهديد الإرهابي الناتج عن أفكار إسلامية متطرفة , والأقدر على إقناع الغير بالعدول عن أعمال عنف من هذا النوع , والأقدر أيضا على التبليغ عم ن ربما كانوا يخططون لها .\nتشويه صورة جميع المسلمين يعني تثبيط عزمهم عن هذه الأشكال المهمة من التعاون لإنفاذ القانون .\nيجب أن نتعلم من رد الفعل الأمريكي على هجمات 11 سبتمبر / أيلول 2001 , الذي حمل بذور فشله - لم يقتصر فحسب على التعذيب الذي تمت ممارسته , ولا الاختفاء القسري في \" المواقع السوداء \" التابعة للاستخبارات المركزية , أو الاحتجاز طويل الأجل دون محاكمات في خليج غوانتانامو ; بل شمل أيضا استخدام الهجرة وقواعد \" الشهود الموضوعيون \" في احتجاز الأجانب بسبب ديانتهم أو عرقهم , مع تجنب التدابير الجنائية الأكثر احتراما لحقوق الإنسان .\nتجاهل الحقوق أو التضحية بالناس من طائفة دينية معينة أو فئة اجتماعية بعينها يعني الإضرار بهم مع إبعادهم عن جهود مكافحة الإرهاب في الوقت نفسه .\nكما يظهر من التجربة المؤلمة , تعتمد سياسة مكافحة الإرهاب الذكية على احترام حقوق الإنسان .\nحماية اللاجئين هو أيضا حماية للدول التي تستقبلهم الفرار اليائس للاجئين وطالبي اللجوء من عنف لا ينتهي وانتهاكات في بلدان مثل سوريا والعراق وأفغانستان وإريتريا - وفرصهم المحدودة للحصول على عمل مناسب وإسكان وتعليم ووضع قانوني في الدول المجاورة - سيؤدي بالعديد إلى محاولة بلوغ أوروبا بشكل أو بآخر .\nالسؤال هو : هل سيصلون إلى أوروبا بشكل منظم يسمح بالفحص الأمني , أم بشكل فوضوي من خلال المهربين ? كان أثر السياسة الأوروبية إلى الآن هو عدم إعطاء اللاجئين أية فرصة إلا المخاطرة بحياتهم في عرض البحر للحصول على فرصة للجوء .\nمع توافد القوارب كيفما اتفق على مختلف الجزر اليونانية , من الصعب إجراء فحص منظم لوقف من سيصبحون إرهابيين من دخول الاتحاد الأوروبي .\nالبديل الأكثر أمنا وإنسانية هو أن يزيد الاتحاد إعادة توطين اللاجئين والتأشيرات الإنسانية الصادرة من أماكن تواجد اللاجئين الأولى , مثل لبنان أو باكستان .\nيمكن لمفوضية الأمم المتحدة لشؤون اللاجئين - إذا ج هزت بالقدر المناسب - أن تزيد قدرتها على فحص اللاجئين وإحالتهم لدول إعادة التوطين .\nمع التوسع في برامج إعادة التوطين , يمكن لأوروبا أن توضح أن أبوابها لن ت غلق فجأة , لذا فلا حاجة إلى أن يستقل اللاجئون قوارب رثة لعبور المتوسط ; غرق نحو 3770 شخصا عام 2015 , ثلثهم من الأطفال .\nالفحص الأكثر نظاما للاجئين سيجعل أوروبا أكثر أمنا أيضا .\nكما أن زيادة القدرة على التعامل مع طلبات اللاجئين في بلدان اللجوء الأولى ستيسر إعادة التوطين في بلاد أخرى غير أوروبا , يتعين عليها بذل المزيد , وليس فقط الدول التي تستقبل اللاجئين بحكم العادة , مثل الولايات المتحدة وكندا وأستراليا , بل أيضا دول الخليج وروسيا .\nلن يختار كل طالب لجوء هذا المسار الأكثر نظاما , ومن منطلق الحقوق فليس مطلوبا منهم ذلك الاختيار .\nنجاحه يعتمد إلى حد بعيد على مدى سخائه : كلما أحس اللاجئ بإتاحة فرصة حقيقية له بإعادة التوطين دون المعاناة لسنوات في مخيم , وكلما عاش حياة طبيعية أثناء الانتظار ; قل ت فرصة اختياره لبديل خطير .\nمن شأن برنامج إعادة التوطين الم جدي والواقعي أن يساعد في تقليل أعداد التدفقات غير النظامية للأفراد التي ت غرق المسؤولين عن فحص طلبات اللجوء على شطآن أوروبا الجنوبية .\nطالبو اللجوء الذين ينجحون في دخول أوروبا عن طريق اليونان أو إيطاليا يواجهون فوضى مماثلة إذا - كما تفعل الأغلبية - استمروا في طريقهم إلى الشمال .\nالتنفيذ البطيء لخطة الاتحاد الأوروبي لتنظيم إعادة التوطين , مقترنا بانتشار أسوار عازلة في بلدان مثل المجر وسلوفينيا ومقدونيا , أسهم في التدفق غير المنظم للأفراد , ما يمثل هدية ثمينة لمن يريدون الالتفاف على تدقيق سلطات إنفاذ القانون .\nهنا أيضا , ستؤدي عملية أكثر نظاما - مع وفاء جميع دول الاتحاد الأوروبي بتعهداتها بقبول طالبي اللجوء - إلى فحص أكثر فعالية , مع توفير مسار أكثر أمنا كحافز لطالبي اللجوء .\nكما ستكون خطوة أولى نحو تشارك المسؤولية بين دول الاتحاد , وهو مطلوب لكي يعمل نظام اللجوء المشترك الخاص بالاتحاد بشكل فعال ولتفادي إغراق دول بعينها تحت ضغوط اللجوء وأعبائه .\nيمكن أن يساعد ذلك أيضا في استبدال نظام دبلن المعمول به حاليا - والذي يحم ل الدول المستقبلة الأولى مسؤولية طالبي اللجوء , ومنها بعض دول الاتحاد الأوروبي الأقل قدرة على التعامل معهم .\nليست أوروبا وحدها التي تعتمد مقاربة مكافحة الإرهاب في مواجهة اللاجئين , لا سيما الوافدين من سوريا .\nفي الولايات المتحدة ندد بعض المسؤولين والساسة باللاجئين السوريين بصفتهم تهديد أمني , حتى رغم السماح لقلة منهم بدخول البلاد بعد تدقيق مشدد استمر عامين , تضمن العديد من المقابلات وفحص التاريخ الشخصي من قبل عدة هيئات أمريكية , وجمع البيانات الشخصية مثل البصمات والصور الشخصية .\nهذا ليس مسارا جذابا للراغبين في تدبير أعمال إرهابية , الذين سيفضلون الدخول كطلاب أو سائحين مع الخضوع لقدر أقل بكثير من التدقيق .\nمن بين جميع الوافدين على الولايات المتحدة , اللاجئون هم الأكثر عرضة للتدقيق والفحص .\nعلى ذلك , حاول 30 من ح كام الولايات في الولايات المتحدة منع اللاجئين السوريين من إعادة التوط ن في ولاياتهم .\nوتوسعت الفكرة ( وإن ر فضت بشكل عام ) لتشمل منع المسلمين غير المواطنين من دخول البلاد كليا .\nعرضت كندا - في ظل رئيس الوزراء الجديد جستين ترودو - ردا مختلفا تماما : التسريع بعجلة استقبال 25 ألف لاجئ سوري وتوزيعهم على جميع الأقاليم الكندية العشرة , مصحوبين بترحيب حار .\nمع إعلاء صوت الاحترام على الخوف وانعدام الثقة , رح ب رئيس الوزراء بنفسه بأول دفعة لاجئين مع وصولهم إلى المطار .\nالمراقبة الجماعية مقابل الردود الذكية على الإرهاب فضلا عن استخدام اللاجئين ككبش فداء , استغل صناع السياسات في الولايات المتحدة وأوروبا التهديد الإرهابي كفرصة لالتماس سلطات أكبر لإنفاذ القانون , بما فيها تدابير المراقبة الجماعية , التي تتجاوز المجموعة الواسعة من الأدوات التي يستخدمونها بالفعل .\nفي الولايات المتحدة , استغل مدير الاستخبارات المركزية جون برينان هجمات باريس للتنديد بأحدث القيود التكنولوجية والقانونية , التي تحد من قدرة الوكالات الاستخبارية على جمع البيانات الوصفية للهواتف بشكل جماعي .\nمع ذلك , هذه القيود متواضعة , نظرا لاتساع مجال المراقبة الجماعية , كما كشف المتعاقد مع وكالة الأمن القومي السابق إدوارد سنودن .\nكما توصلت هيئتان إشرافيتان , لديهما اطلاع على معلومات سرية , إلى أن هذه البيانات الوصفية ليست ضرورية لمواجهة مخطط إرهابي واحد حتى , رغم انتهاك الخصوصية الواسع الذي يعنيه جمع هذه التفاصيل , الحميمة في العادة , من حياة الناس في عصرنا .\nكما استغل مدير مكتب التحقيقات الفيدرالية جيمس كومي هجمات باريس لإحياء محاولات مطالبة شركات الإنترنت بوضع \" أبواب خلفية \" لأقوى أشكال التشفير التي تستخدمها .\nسعت الشركات إلى بناء نظم أكثر أمنا بعد موجة السخط العام إبان قضية سنودن .\nلكن لا يوجد باب خلفي يمكن لغير المجرمين فحسب استغلاله .\nسيصل إليه المجرمون بالضرورة يوما ما , ما يهدد بنية تحتية مهمة , واتصالات حساسة للمستخدمين العاديين .\nسيكتشف الإرهابيون لا محالة أساليب التشفير الخاصة بهم , حتى ولو خارج السوق العامة .\nيبدو أن بعض المسؤولين الأوروبيين أيضا أحسوا بإغراء زيادة تدابير المراقبة الجماعية .\nاعتمدت فرنسا قانونا جديدا للمعلومات عزز سلطات المراقبة الجماعية .\nلكن كان بين الجناة في عدد من الهجمات على أوروبا أشخاص معروفين للشرطة , لم تسع وراءهم نظرا لشح الموارد الأمنية .\nيبدو أن الرئيس الفرنسي فرانسوا هولاند أقر بهذه المشكلة , إذ وعد بإضافة 8500 عنصر إنفاذ قانون إضافي للسعي وراء خيوط الجرائم , بدل زيادة تراكم البيانات الجماعية دون سبل للمتابعة .\nلكن بعد هجمات باريس , اعتمدت فرنسا أيضا تقنيات شرطية قد تكون عشوائية ; أعلن رئيسها حالة للطوارئ تسمح لقوات الأمن بالتفتيش والاعتقال دون تصاريح .\nغياب إشراف القضاء يجعل الاستهداف التصنيفي على أساس العرق مثلا أكثر ترجيحا , والمستهدفون في هذه الحالة هم الشباب المسلم .\nتوقيف الشرطة للأشخاص في الشارع بناء على هذا التصنيف كان ظاهرة ابتلت بها طويلا قطاعات سكانية , الأحرى أن يتم استيعابها للمساعدة في مكافحة العنف .\nتمكين الإعلام الاجتماعي لخدمة المجتمع المدني في حين تقلق أوروبا والولايات المتحدة إزاء اللاجئين والإرهاب , فقد أدت الضغوطات الاقتصادية والسياسية بالحكومات المستبدة إلى القلق إزاء هذا المزيج من المجتمع المدني والإعلام الاجتماعي .\nي ساعد المجتمع المدني المزدهر في ضمان خدمة تلك الحكومات لشعوبها .\nيصادف الأفراد المعزولون صعوبة في رفع أصواتهم بالقدر الكافي لكي تصل , فيت حدون في جماعات مدنية ترفع أصواتهم وتزيد من قدرتهم على التأثير في الحكومات .\nالمجتمع المدني - وهو مجموعات ومنظمات غير حكومية تمكن الناس من التجمع على قضايا مشتركة - جزء لا يتجزأ من أي نظام يستحق مسمى الديمقراطية .\nالجماعات المدنية المستقلة والنشطة تساعد في ضمان بناء الحكومات للمدارس , وتوفير الرعاية الصحية وحماية البيئة واتخاذ خطوات أخرى بلا حصر سعيا وراء رؤيتها لتحقيق الصالح العام .\nإلا أن بعض المسؤولين لا يرون في هذا المدخل الجيد توجيها للسياسات , بل تهديدا .\nعندما يكون القادة مهتمون بالأساس برفعة شأنهم الخاص , وشأن عائلاتهم وحاشيتهم , يصبح آخر ما يريدونه جمهور متمكن , قادر على التجمع وتشبيك الموارد للتحقيق والفضح والاحتجاج وإصلاح فساد الحكومة أو انتهاكاتها أو عدم كفاءتها .\nفي عهد مختلف , ربما كان الحكام المستبدون ليتخلوا عن أي تظاهر بالحكم الديمقراطي , لكن هذه الأيام مطلوب في العادة واجهة من الديمقراطية لإضفاء الشرعية .\nكما تعل م هؤلاء الحكام التلاعب بالانتخابات لضمان بقائهم , فهم يعملون الآن بين دورات الانتخابات على منع الجمهور من عرقلة أهدافهم السلطوية .\nمن خلال إغلاق المجال السياسي الذي تعمل فيه الجماعات المدنية , يحاولون خنق الجهود المنظمة التي تتحدى أو حتى تنتقد ح كمهم , الذي لا يخدم إلا مصالحهم .\nفي السنوات الأخيرة جعل الإعلام الاجتماعي هذا التنافس بين الدولة والمجتمع أكثر مرونة .\nحتى وقت قريب , كان على المجتمع المدني استخدام الإعلام التقليدي ليصل صوته لقطاعات أعرض .\nالعدد المحدود من المنافذ الإعلامية التقليدية في أية دولة يجعل الرقابة أسهل .\nفي الوقت الحالي , مع صعود الإعلام الاجتماعي - لا سيما مع توفر القراءة على الهواتف الخلوية - أصبح بإمكان الناس تجنب الإعلام التقليدي والوصول إلى أعداد كبيرة دون وسيط صحفي .\nكنتيجة , تحسنت كثيرا قدرة المجتمع المدني على إيصال صوته للناس , وإحداث التغيير في نهاية المطاف .\nليست آثار الإعلام الاجتماعي إيجابية كلها ; فمن بين المستخدمين أشخاص يبثون الكراهية و \" متعقبون \" ممولون من حكومات أو محبون لحكومات يبثون الدعاية الرسمية .\nلكن قدرة الجمهور على بث مخاوفه وبواعث قلقه عبر الإعلام الاجتماعي م كمل مهم للإعلام التقليدي , ويصب في صالح مواجهة الرواية الحكومية .",
    "وأكد زوكربرج البالغ عمره 33 عاما أنه يسعى للتقليل من الوقت الذي يمضيه المستخدمين على موقعه لضمان حياة اجتماعية صحية للجميع مع الحرص على الارتقاء بجودة الوقت الذي يمضيه كل مستخدم على فيسبوك .\nوأصدر الموقع توضيحي ي ظهر خطوات التي سيتم اتباعها من أجل إثراء التجربة الشخصية للمستخدم و عدم إقحامه في منشورات دعائية تهدف للترويج لمنتجات أو أخبار بعينها .\nوتتناقض خطط زوكربرج مع السياسة السابقة والتي أعطت الأولوية للمنشورات الدعائية والاستهلاكية والإعلامية وهو ما عرض الموقع للعديد من الانتقادات الحادة على الرغم من تحقيق فسبوك لأرباح وصلت ل 34 مليار دولار أمريكي عام 2017 .\nوقال زوكربرج إن التعديلات الجديدة ستبدأ بالظهور على حسابات المستخدمين خلال الأسابيع القليلة القادمة .\nالعدد الكبير من المسجات التي نتلقاها عبر ال \" واتس آب \" كل يوم , بكل أشكالها وألوانها وتمنياتها , وتفننها بتحية الصباح أو المساء وأيام الجمع والمناسبات على تنوعها , يطرح سؤالا : هل كنا سنحشد هذا الكم من التحايا والتمنيات لبعضنا البعض لولا ال \" واتس آب \" ? لا أعتقد لا تمر مناسبة أو حدث أيا كان , الا ويتبادل الناس خلالها مسجات عبر ال \" واتس آب \" , ولعل أكثرها حرارة تلك التي تداولها الناس مؤخرا , بخصوص قرار الرئيس الاميركي ترامب الاعتراف بمدينة القدس عاصمة لاسرائيل ونقل سفارة بلاده اليها , فضلا عن اعتقال جيش الاحتلال للطفلة الفلسطينية الناشطة \" عهد التميمي \" , وتحشيد الرأي العام للإفراج عنها .\nوهو ما يؤكد بان ال \" واتس آب \" , مثل غيره من منصات التواصل الاجتماعي , يمكن أن يكون منبرا للرأي الحر , أكثر من كونه تقليدا ماسخا نستقبل به الصباحات والمساءات والنكت . . من الصعب أن ننكر شعبية كبيرة يستحوذ عليها ال \" واتس آب \" , بين مستخدمي الهواتف الذكية \" الموبايلات \" , خاصة وان هناك مجموعات \" غروبات \" تدار من خلال ال \" واتس آب \" , بعضها يتناقل الأخبار والآراء والأحداث نصا وصورة ومقاطع فيديو ورسائل صوتية , بما يرجح كفة ال \" واتس آب \" أكثر من غيره , من وسائل التواصل الاجتماعي بما فيها الفيسبوك .\nهذا التهافت على ال \" واتس آب \" دفع بكثيرين للقول بأنه أصبح متعبا , مملا , بلا هدف , بسبب التداول الروتيني لذات المسجات بين الأصدقاء , ويقول البعض بأنه \" سلاح ذو حدين \" , مهم للتواصل مع الأهل والاصدقاء , خاصة و - نه تطبيق مجاني في وجود الانترنت , لكن استخدامه في أوقات غير مناسبة , جعله يتسبب بمشاكل وأزمات مختلفة في حياة البعض . . \" أغوار نيوز \" استطلعت بعض الآراء حول سلبيات \" الواتساب \" , وتقول \" فلك \" , وهي موظفة علاقات عامة بمؤسسة مصرفية , بأن \" مسجات \" الصباح الباكر يجعلها تصحو مذعورة كل يوم , فتضطر لاغلاق الموبايل قبل أن تنام , خاصة وأن ذات المسجات يتم تبادلها بين كل الاصدقاء بشكل دوري , الأمر الذي جعل منه تواصلا مزعجا أكثر منه مسليا أو خدميا . . , خاصة وأن كثير من هذه \" المسجات \" ترسل في أوقات غير مناسبة .\nوكاد ال \" واتس آب \" يتسبب بأزمة في حياة \" هدى \" , حيث كانت تصل لهاتف زوجها مسجات كثيرة في ساعات متأخرة جدا من الليل , الأمر الذي أثار شكوكها , لتعرف فيما بعد بأن زوجها يبحث عن فرصة عمل إضافي من خلال أحد \" غروبات التوظيف \" !\nيبدو أن عدد الفيديوهات المرسلة من قبل الأصدقاء , أكثر ما يزعج في \" الواتساب \" كما يقول \" عمر \" , الذي يعمل مسؤولا عن مطعم , حيث يجد نفسه مضطرا لشطبها أولا بأول قبل أن يقرأ محتواها , لأنها عبارة عن تحايا وكلام في كلام , وهي بمثابة إضاعة للوقت , خاصة اذا كانت ترسل خلال أوقات العمل . . لكن ذلك لا ينفي أن هناك بعض \" المسجات \" , التي ترسل تكون هامة ولافتة ومفيدة في الوقت نفسه .\nمثل \" مسجات \" تحمل معلومة طبية أو صحية , أو خبر عاجل مثلا , أو تلك الرسائل الخاصة التي يتم تبادلها بين أفراد الأسرة .\nاغوار - اعلن مسؤولون اميركيون , الاربعاء , ان الجيش الاميركي يعتزم في وقت قريب ارسال فرق من المحاربين \" الالكترونيين \" الى ساحات المعارك , اذ تتطلع العسكرية الاميركية بشكل متزايد لاخذ المبادرة الهجومية ضد شبكات الكومبيوتر التابعة لاعدائها .\nوقال الكولونيل روبرت ريان خلال لقاء مع الصحافيين في قاعدة عسكرية في هاواي انه في حين ان مهمة الجيش بشكل عام هي \" الهجوم والتدمير \" , فان مهمة الجنود الالكترونيين تختلف قليلا .\nواضاف \" التدمير ليس هو الهدف العام , كيف بامكاني ان أقوم بالتاثير بوسائل غير حركية , كيف بامكاني الوصول وخلق الارباك وكسب السيطرة ? \" .\nوقال الكولونيل ويليام هارتمان من القيادة الالكترونية في الجيش الاميركي انه تم دمج الجنود الالكترونيين مع فرق المشاة قبل ستة اشهر , وسوف يتم وضع خطط عمليات لهم بحسب حاجة القادة .\nويجري الجيش الاميركي منذ ثلاث سنوات تدريبات على عمليات كهذه في مركز ضخم في جنوب كاليفورنيا .\nوبحسب صحيفة نيويورك تايمز , فان القيادة الالكترونية الاميركية او \" سايبركوم \" عملت سابقا على وضع \" اجهزة مزروعة \" في شبكات تنظيم داعش الارهابي , بحيث تسمح للخبراء بمراقبة تصرفات افراد التنظيم وبالتالي تقليد او تغيير رسائل قادتهم من اجل دفعهم لارسال محاربيهم عن غير قصد الى مناطق ستتعرض لغارات جوية .\nوكان الرئيس الاميركي دونالد ترمب امر البنتاغون في آب الماضي بضم القيادة الالكترونية الى قيادته الخاصة في اشارة الى اهميتها المتزايدة .\nاغوار - جددت اورنج الأردن وفندق القوات المسلحة , اتفاقية الشراكة الاستراتيجية التي جمعتهما والتي تعمل بموجبها كمزود حصري له لحلول وخدمات الاتصالات المتكاملة التي تشمل خدمات الخلوي والثابت والإنترنت ووق ع الاتفاقية عن اورنج الأردن , المدير التنفيذي للقطاع المؤسسي والشركات , المهندس سامي سميرات , وعن فندق القوات المسلحة , المدير العام سمير السعدي .\nوقال سميرات , إن تجديد الاتفاقية بين اورنج الاردن وفندق القوات المسلحة تجسد التزامنا بدعم قطاع القوات المسلحة الخدمية وتحسين بنيتها التحتية , من خلال تزويدها بحلول وخدمات اتصالات متطو رة وذات جودة عالية , ومصم مة وفقا لأحدث ما توص لت إليه التكنولوجيا , ونثق بأن جهودنا التي لا تقف عند حد , تأتي في إطار سعينا لمساعدة زبائننا من قطاع الفنادق على تطوير أعمالهم بمنحهم الأدوات الل ازمة لتعزيز التواصل بين الموظفين والمكاتب الإدارية وزبائنهم , مما سيخف ض النفقات خاصة تلك المتعلقة بتبادل البيانات . \"\nمن جانبه قال السعدي , إن الاتفاقية تأتي في اطار حرص الفندق على استخدام افضل وسائل الاتصالات والتكنولوجيا في أعمال الفندق , مشيرا الى ان الرسالة التي تعمل بوحي منها كل من إدارة فندق القوات المسلحة واورنج الاردن تقوم على مبدأ الرعاية الدائمة والمتكاملة لزبائنها وتقديم الامتيازات المتبادلة بما يحقق أفضل مستويات الرضا والرفاهية التي تتطلع اليها كلتا الشركتين .\n( بترا ) اغوار - أطلقت شركة زين وبالتعاون مع المناصير للزيوت والمحروقات , ولأول مرة على مستوى المملكة , خدمة ت تيح من خلالها لمشتركيها من أصحاب الخطوط المدفوعة م سبقا , إمكانية الحصول على بطاقات شحن إلكترونية تتضمن البطاقات المدفوعة م سبقا , أو بطاقات Mix أو بطاقات الإنترنت , في مكان واحد , وذلك خلال تعبئة مركباتهم بالوقود في جميع محطات المناصير الم نتشرة في كافة أنحاء المملكة .\nوحسب بيان صحافي عن شركة زين , سيتمكن جميع مشتركيها من أصحاب الخطوط المدفوعة م سبقا , من شراء أي من بطاقات إعادة شحن رصيد المكالمات والإنترنت , أثناء تعبئتهم الوقود لمركباتهم من محطات المناصير , من خلال مضخة الوقود , في آن واحد , وفي ذات الوقت , دون الحاجة إلى مغادرة المركبة .\nوتأتي هذه الخطوة من جانب زين , انطلاقا من سعيها الدائم نحو تقديم أحدث الخدمات والتقنيات التي ت واكب التغيرات الحاصلة في عالمي التكنولوجيا والابتكار , والأهمية التي توليها زين لتلبية احتياجات زبائتها , إذ لا ينحصر دور زين على تقديم خدمات الاتصالات والبيانات فحسب , بل يتعدى ذلك إلى تصميم خدمات تفوق تطلعاتهم ومتطلباتهم , في جميع مناحي الحياة كونها أضحت متطلبات أساسية , ت سهم في تسهيل وتيسير احتياجات الأفراد , بشكل يعمل على توفير الوقت والجهد للمشتركين , ويتسم بالسهولة .\nوتأتي هذه الخدمة الجديدة لت ضاف إلى العديد من طرق إعادة الشحن التي توفرها زين لمشتركيها , والتي تشمل خدمة زين كاش ; المحفظة الإلكترونية المفع لة على أجهزة الهواتف الذكية , وتطبيق زينZainJo المتوفر مجانا على كافة الأجهزة الذكية , وموقع زين الإلكتروني www . jo . zain . com , إلى جانب معارض زين الم نتشرة في جميع أنحاء المملكة , ووكلاء زين الفرعيين , وعبر خدمة اي فواتيركم .\nأما الناطقون بلغة الضاد فبات بامكانهم الاستفادة من التعديل الجديد , إذ ان التغريد ب - 280 حرفا اصبح متاحا باللغة العربية .\nوكان تويتر اعلن في منتصف أيلول البدء باختبار مشروع يسمح بزيادة الحد الاقصى لأحرف التغريدة ليصل الى 280 حرفا , أي ضعف الحد المسموح به , في مسعى لتعزيز نمو موقع التواصل الاجتماعي الذي يعاني من عدم زيادة قاعدة مستخدميه .\nويستخدم ترامب تويتر بشكل شبه يومي , ويبلغ عدد متابعي الحساب الرسمي للرئيس الاميركي 20 , 9 مليون شخص .\nويبدأ الرجل الذي أكد في الماضي أن بوسعه أن يكون \" رئاسيا أكثر \" من جميع أسلافه مع استثنائه أبراهام لينكولن , يومه في كل صباح بحملة تغريدات على تويتر , غالبا ما تكون نبرتها غاضبة وأسلوبها لاذع .\nويتساءل الجميع من خصوم وأنصار على السواء أي أهمية ينبغي إعطاؤها لهذه الرسائل الرئاسية .\nجدل حول الحماية - واثار تعطل حساب ترامب لوقت قصير جدلا حول الحماية التي يتمتع بها هذا الحساب الشخصي والتداعيات الخطيرة المحتملة التي يمكن ان تتسبب بها اية رسائل قد تنسب خطأ للرئيس الاميركي .\nوفي تغريدة على تويتر كتب بلايك هاونشل رئيس تحرير مجلة بوليتيكو \" معرفة ان موظف ما يمكنه اقفال هذا الحساب الشخصي امر يثير الصدمة .\nما الذي كان سيحدث لو كتب رسائل مضللة بدلا من ذلك ? واضاف مدير تحرير بوليتيكو \" جديا , ما الذي كان سيحدث لو كتب هذا الشخص تغريدة بشان ضربة نووية وهمية ضد كوريا الشمالية \" .\nورحب عدد من مستخدمي تويتر بالاقفال المؤقت لحساب ترامب وذهب بعضهم الى اعتبار ان الموظف الذي اقفل حسابه \" يستحق ميدالية \" .\nوكتب الممثل جورج تاكاي المشارك في سلسلة \" ستار تريك \" والذي اصبح احد الشخصيات الناشطة على وسائل التواصل الاجتماعي \" لقد توقف حساب ترامب طوال 11 دقيقة وخيل لي انني عدت الى ارض الواقع حيث الامور ليست عبثية الى هذا الحد \" .\nفي المقابل انتقدت تغريدات اخرى ردود الفعل المرحبة .\nوكتب احد المغردين \" لقد احتفل الليبراليون على مدى 15 دقيقة باختفاء حساب ترامب على تويتر , مؤكدين بذلك مرة اخرى انهم يعبدون الرقابة ويكرهون حرية الكلام \" .\nولم يتأثر الحساب الرسمي للبيت الابيض على تويتر جراء انقطاع الحساب الشخصي لترامب وبعد اعادة تفعيل حسابه غرد ترامب حول جملة من المواضيع الا انه لم يتناول ما حصل أ ف ب المزيد . . . يناير 2018 اثنين ثلاثاء الأربعاء خميس جمعة سبت الأحد 22 23 24 25 26 27 28 29 30 31 7 C Jordan - Amman هل تعتقد ان ترامب سيتراجع عن شعاراته الانتخابية ? نعم لا لا اعلم يسمح بالإقتباس شريطة الإشاره الى المصدر ( أغوار نيوز ) الأراءوالتعليقات المنشورة تعبر عن رأي أصحابها فقط Developed by",
    "اليوم : الأحد 21 يناير 2018 / / خالد منصور يكتب : في تشريح الهزيمة - عن حرب 1967 وما تلاها ( 8 ) . . الهزيمة المستمرة : كشف حساب الخسائر والمكاسب غيرت هزيمة 1967 خريطة الشرق الأوسط فعليا وأستراتيجيا , وكانت بداية النهاية للمشروع الناصري , بل والقومية العربية .\nوقبل أن تترسخ هذه الخسائر التاريخية , كانت الخسائر المباشرة في أيام الحرب الستة فادحة , والمقارنة بين خسائر العرب وإسرائيل أكثر من موجعة .\nأقسى الخسائر كانت أرواح الجنود والضباط الذين سقط منهم بين عشرة آلاف و 15 ألف قتيل في صفوف الجيش المصري , بينما خسر الأردن 700 جندي وج رح ستة آلاف , وق تل 450 جنديا سوريا وج رح نحو 1800 آخرين , أما إسرائيل فأعترفت بمقتل نحو 800 جندي وإصابة 2563 آخرين .\nويعني هذا أن إسرائيل قتلت 25 جنديا عربيا , معظمهم من المصريين , مقابل كل جندي واحد سقط في صفوفها .\nوقدر الفريق محمد فوزي رئيس أركان الجيش المصري آنذاك عدد الأسرى المصريين بحوالي 600 ر 13 أسير , لكن المؤرخ والدبلوماسي الإسرائيلي السابق مايكل أورين , مستندا على إحصائيات الحكومة الإسرائيلية , يدعي أن إسرائيل أسرت خمسة آلاف جندي مصري فقط و 365 سوريا و 550 أردنيا .\nوكان عدد الأسرى الإسرائيليين خمسة عشر فقط .\nويعني هذا أنه أمام كل أسير إسرائيلى كان هناك على الأقل أربعمائة أسير عربي , معظمهم مصريون .\nوقضت الحرب مؤقتا على قدرة الدول العربية المجاورة على القتال , فقد فقدت مصر 85 % من كل عتادها تقريبا بقيمة قد تصل إلى ملياري دولار بأسعار 1967 حيث استولت إسرائيل على أو دمرت نحو 450 دبابة ( من أصل 900 دبابة ) ونحو 480 مدفعا ( من أصل ألف مدفع ) وبطاريتي صواريخ سام وقرابة عشرة آلاف عربة , أما الأردن فخسر 179 دبابة و 53 مدرعة و 1062 مدفعا و 3166 عربة , وكانت خسائر الجيش السوري هي الأقل , فلم يفقد سوى 470 مدفعا و 118 دبابة و 1200 عربة , بينما غنم الإسرائيليون 40 دبابة سورية سليمة .\nودمر الأسرائيليون 469 طائرة معظمها مصرية منها خمسين في اشتباكات جوية , بينما خسرت إسرائيل 36 طائرة و ق تل لها 18 طيارا .\nوبنهاية يوم 11 يونيو كانت إسرائيل قد احتلت 42 ألف ميلا مربعا , فتضاعفت مساحتها نحو ثلاث مرات ونصف .\nوبعد أن كانت المدن الإسرائيلية في مرمى النيران العربية , صارت دمشق وعمان والقاهرة كلها على مسافة لا تزيد عن مائة كيلومتر من الصواريخ والمدافع الإسرائيلية .\nوعلى الصعيد الاقتصادي خسرت مصر كل دخلها من قناة السويس ( وكان يقدر بنحو 250 مليون دولار سنويا ) كما باتت إسرائيل تسيطر على كل آبار البترول في سيناء , والتي كانت تزو د مصر بنصف إحتياجاتها من النفط .\nوهبطت إحتياطيات مصر من النقد الأجنبي إلى مائة مليون دولار فقط , بينما ارتفعت ديونها في الأشهر القليلة التالية إلى 5 ر 1 مليار دولار , وبينما نزح نحو ربع مليون مصري من منطقة القناة للداخل المصري توقفت هجرة اليهود من إسرائيل التي تدفقت عليها التبرعات المالية والعينية وبدأ نسج أسس العلاقات الإستراتيجية بين إسرائيل والولايات المتحدة .\n( 1 ) وأعمق بكثير من الخسائر العسكرية المباشرة كانت الخسائر الاستراتيجية التي خلقت آليات وحدود الصراع حتى اليوم , فقد نقلت هزيمة 1967 الصراع من طموح عربي للقضاء على دولة إسرائيل وتأسيس دولة فلسطينية إلى صيغة \" الأرض مقابل السلام \" التي ظهرت بوضوح للمرة الأولى في قرار مجلس الأمن 242 .\nوصار من \" حق \" إسرائيل في عالم السياسة الواقعية بعد أن انتصرت وأحتلت كل هذه الأراضي أن تتضمن أي صيغة للتسوية بقاءها كدولة داخل حدود \" أمنة \" مقابل إعادة الأرض , وهو ما حدث خلال السنوات التالية مع مصر والأردن , وكان أكبر الخاسرين هو الشعب الفلسطيني , إذ صارت دول المواجهة العربية معنية أكثر - بغض النظر عن تصريحاتها وخطب قادتها السياسية - بعودة أراضيها هي ذاتها أو - خصوصا في حال سوريا - بالحفاظ على بقاء انظمتها السياسية الحاكمة دون حتى كبير اهتمام بعودة أراضيها المحتلة .\nودفع لبنان ثمنا باهظا كونه صار مع الوقت الدولة الوحيدة التي سمحت بنشاط فدائي مسلح ضد إسرائيل , أو عجزت عن إيقافه , وبينما عملت دمشق على ألا تنطلق رصاصة واحدة عبر حدودها نحو إسرائيل أو حتى مرتفعات الجولات السورية المحتلة , دعم النظام البعثي جماعات فلسطينية وشيعية مسلحة في لبنان واستغلها في حربه بالوكالة .\nانتصرت إسرائيل عسكريا وضمنت لعقود قادمة بقاء الدولة اليهودية , لكنها باحتلال قطاع غزة والضفة الغربية حولت نفسها من دولة تنازع دول الجوار في شرعية قيامها وحقوق السكان الأصليين الذين ه ج روا أو نزحوا أو باتوا يعيشون مواطنين من الدرجة الثانية تحت ظل الدولة الجديدة إلى دولة احتلال فعلي تسيطر على عدة ملايين من الفلسطينيين الذين لا تريدهم , لكن تريد الأرض التي يعيشون عليها . . صارت إسرائيل الجديدة ربما أكثر أمنا بسيطرتها على 70 ألف كيلومتر مربع إضافية , لكنها تحولت من دولة بها بعض الممارسات العنصرية في نظر القانون الدولي والأمم المتحدة , إلى دولة محتلة لأراضي دول مجاورة , وإلى دولة تمارس سياسات التمييز والقمع والفصل العنصري ضد الفلسطينيين الخاضعين لسلطتها وترفض إعادة الحقوق السليبة لمن أ ضطروا للنزوح , ومنهم من أ جبر على الرحيل للمرة الثانية في أقل من عشرين سنة , وقد تدفق ما يصل إلى 250 ألف لاجىء من الضفة الغربية - التي صارت محتلة - إلى بقية المملكة الهاشمية شرق نهر الأردن ( ويصر الإسرائيليون على أن العدد كان 175 ألف فقط ) , بينما صار 2 ر 1 مليون فلسطيني في الضفة الغربية وقطاع غزة خاضعين للاحتلال الإسرائيلي .\nالموساد يعرف أين يسكن كل ضابط مصري , واسم زوجته ونحن لا نعرف عنوان موشى دايان : تبادل القادة العسكريون والسياسيون المصريون الاتهامات في محاولتهم تحديد مسؤولية الهزيمة , وأشارت قلة منهم إلى ظواهر أخطر وأكثر عمقا في بنية وممارسات المؤسسة العسكرية لا يمكن علاجها عن طريق تغيير مئات من الضباط وعشرات من القادة كما حدث في الأشهر التالية للهزيمة . . كانت المفارقة المرعبة أن المؤسسة العسكرية التي صارت مسيطرة تماما على إدارة شؤون البلاد بعد 15 عاما من وصول الجيش للسلطة في يوليو 1952 قد فشلت في القيام بعملها الأساسي وهو حماية البلاد من الإعتداءات الخارجية , ونجت هذه المؤسسة من الانتقاد وربما الإصلاح في عام 1956 بسبب النجاح السياسي بفعل التدخل الأمريكي والسوفييتي وإجبارهم إسرائيل على الانسحاب , لكن الهزيمة في 1967 كانت كاملة حتى لو أطلقوا عليها مصطلح النكسة . . لم تكن معظم قيادات البلاد السياسية من المؤسسة العسكرية فحسب , بل تحكم الجيش في أجهزة الأمن تماما بحلول منتصف الستينيات وقام بتعقب واعتقال ومحاكمة المعارضين أو المهددين لأمن النظام من بين مواطني البلد .\nوبينما كان مدير السجن الحربي حمزة البسيوني يشرف شخصيا على تعذيب المعتقلين السياسيين , والمشير عبد الحكيم عامر يقود لجنة تصفية الإقطاع وضباط آخرون يقودون أجهزة الأمن ووزارات متعددة ومحافظات عديدة , عجزت مؤسسات الجيش عن جمع استخبارات عسكرية جيدة عن الجيش الإسرائيلي أو تنفيذ عملية تعبئة فعالة , أو تدريب القوات بشكل منتظم وحقيقي وفق خطط متماسكة , أو حتى التحلي برباطة الجأش والشجاعة اللازمة عند بعض كبار القادة الذين انهاروا بعد ساعات قليلة من الهجوم الإسرائيلي .\nكانت السيطرة على مفاصل السياسة والدولة كاملة , ولأن هذا ليس عمل الجيش الحقيقي , فقد مات العمل السياسي وترهلت الدولة وفسدت فيما بعد , بينما أخفق الجيش في أداء مهامه الأصلية .\nادعى بعض القادة وأهمهم الفريق عبد المحسن مرتجي قائد الجبهة أن تفوق إسرائيل في المعدات والأسلحة والتنظيم والتخطيط هو سبب هزيمة مصر , بينما وجه رئيس الأركان الفريق فوزي اللوم إلى المشير عامر وتدني قدراته العسكرية وأسلوب قيادته العشوائي واهتراء نظم القيادة والمعلومات والإتصالات تحت إشرافه , وقال نائب رئيس الجمهورية زكريا محيي الدين , الذي أنشأ جهاز المخابرات العامة وتولى قبله رئاسة جهاز المخابرات الحربية , أن الفشل الإستخباراتي المصري كان السبب الرئيسي , حيث كانت المخابرات الإسرائيلية تعرف \" اسم كل ضابط مصري بل واسم زوجته , بينما لم تكن المخابرات المصرية تعرف أين يسكن وزير الدفاع موشى ديان \" .\n( 2 ) ووجه وزير الحربية شمس بدران كل اللوم إلى عبد الناصر متهما إياه بأنه قاد مصر إلى كمين نصبته إسرائيل وأمريكا في مؤامرة غامضة لم يفص لها أو يقدم أي أدلة عليها .\nمازال بدران مقيما في لندن منذ وصلها عام 1974 مزودا بجواز سفر دبلوماسي منحه أياه الرئيس الراحل أنور السادات مقابل رحيله وصمته , وهو ما التزم به معظم الوقت باستثناءات قليلة ووضيعة , مثل تهديده منذ عدة سنوات بفضح العلاقات الجنسية لعبد الناصر !\nوتحدث الفريق صدقي محمود قائد سلاح الطيران عن كيف أخطأ عبد الناصر في قرارات متتالية منها طرد قوات الطوارىء والانتشار في شرم الشيخ وعدم شن الضربة الأولى , لكن معظم الوقائع تشير إلى أن بدران ومحمود ومجموعة المشير عامر عموما كانت مشغولة أكثر بالدفاع عن نفسها وليس بتقديم تفسير فعلي للهزيمة , وهو الأمر الذي يوضحه علي صبري , نائب رئيس الجمهورية ورئيس المخابرات العامة السابق , عندما يلقي بالمسؤولية على أكتاف هؤلاء الضباط .\nوحم ل صبري المسؤولية الأساسية لكبار مسؤولي الدولة الذين تقاعسوا عن التحقيق في الفشل العسكري في 1956 وفي حملة اليمن , وبالتالي عدم طرد الضباط المسؤولين عن هذا الفشل والذين ظلوا في مناصب قيادية مهمة في الجيش مثل رئيس سلاح الطيران الفريق صدقي محمود نفسه .\nلم تتعلم المؤسسة العسكرية المصرية أي دروس مما حدث في حرب 1956 بشأن ضعف مستوى القيادة ونظم إصدار الأوامر وتلقيها ونظم الإتصالات , وكان من المستبعد أن تتعلم المؤسسة , لأن علاقات القوة والترقي والتراتبية داخلها كانت خاضعة لاعتبارات الثقة الشخصية والولاء والشللية , ويكفي أن قائد القوات الجوية الفريق صدقي فشل في الإستجابة لطلب من الرئيس عبد الناصر بإرسال قاذفات لوقف القوات الاسرائيلية التي دخلت الكونتلا ورأس النقب ونخل في أول أيام الحرب ( 29 أكتوبر 1956 ) وقال إنه لم يتم تخزين وقود كاف في القاعدة الجوية الرئيسية في مطار غرب القاهرة .\nوكما سيحدث في 1967 - فيما بعد - سيطرت إسرائيل على معظم سيناء في أقل من ثلاثة أيام في حرب 1956 وصدر أمر بسحب القوات المصرية كلها لغرب القناة خلال يوم واحد كما سيحدث بعد ذلك ب - 11 عاما .\n( 3 ) وأي دراسة منصفة لاوضاع القوات المسلحة المصرية قبل الحرب كانت ستنتهي إلى أن الجيش المصري يمكن أن يواجه وقتا عصيبا أو ي هزم في مواجهة الجيش الإسرائيلي , خصوصا لو تلقت مصر الضربة الأولى فح رمت من التفوق في العتاد والطائرات .\n( 5 ) لم يكن الجنود جاهزين , لكن الشجاعة لم تنقصهم , بينما كان القادة غير مستعدين وافتقروا إلى الشجاعة اللازمة لاتخاذ قرارات ضرورية , وإن تمسكوا بالسلطة قدر استطاعتهم , ولا يوجد قائد عسكري أو سياسي مصري أو عربي استقال وتمسك باستقالته بسبب الهزيمة المرو عة في 1967 , بل سلك بعضهم في الاتجاه المعاكس تماما كما سنرى في نهاية المشير عامر .\nلكن النظام تمكن من التمويه جيدا , حتى إن بعض أركانه صدقوا الأكاذيب عن قوة الجيش واستعداده . . ودفعت هذه الثقة المفرطة في \" التصريحات العلنية للقادة وسلوك رجل الشارع ومن عبد الناصر إلى بائع الصحف \" محللي السفارة الأمريكية في القاهرة للظن أنه \" يبدو كما لو أن لدى مصر سلاحا سريا \" وذلك في برقية إلى وزارة الخارجية في واشنطن .\nوأخيرا بعد أكثر من 11 عاما من تأكده من ضعف مؤهلات وفشل المشير من الناحية العسكرية , تغلب عبد الناصر على مخاوفه من أن يرتب المشير انقلابا ضده , وعلى مشاعر الصداقة القديمة والثقة الشخصية , وقرر الإطاحة بالرجل , ومدعوما بإجماع كل كبار رجال الدولة المحيطين به على ضرورة الإطاحة بعامر , أصدر عبد الناصر أوامره بإيقاف المشير قبل أن ينعقد اجتماع قمة عربي مهم في الخرطوم في نهاية شهر أغسطس .\nودعا عبد الناصر المشير عامر إلى جلسة خاصة في يوم 25 اغسطس ليجد هناك زكريا محيي الدين وحسين الشافعي وأنور السادات , بينما كانت قوة خاصة تهاجم منزله وتعتقل انصاره , ثم تقبض على وزير الحربية بدران ورئيس المخابرات العامة صلاح نصر , وتحول الأمر بعد ذلك من مؤامرة خطيرة تهدد وجود عبد الناصر وتنذر بانقسام في الجيش إلى ميلودراما انتهت بانتحار ( أو قتل ) عامر عن طريق السم , وبدأت الميلودراما في هذا الاجتماع المشهود في منزل عبد الناصر عندما شعر عامر بهدف الاجتماع , عندما طلب منه عبد الناصر أن يتوقف عما يفعل ويجلس في منزله دون إثارة مشاكل , فغضب المشير وانفعل بشدة وقال للرئيس : \" قطع لسانك \" .\nلكن خلال ساعات كان لسان عامر الطويل هو الذي ق طع بعد أن تم تجريده من كل أنصاره وسلاحه ووضعه قيد الإقامة الجبرية .\n( 6 ) وفتحت هذه الخطوة الباب أمام عبد الناصر للتخلص من جمهورية الأمن الموازية التي اقامها عامر وبدران , واختصت بأمن القوات المسلحة ثم أمن الثورة ثم أمن الدولة ثم أمن القائد , كما يقول الفريق فوزي في مذكراته , حيث \" دخل موضوع الأمن ليطغى على كل شىء انتاجي أو فكري أو إعداد وتدريب في القوات المسلحة حتى عام 1967 \" , وانقسمت الدولة إلى قسمين : سياسة خارجية تفرغ لها ناصر , وشؤون عسكرية وأمن وقضايا داخلية كبرى سيطر عليها عامر ورجاله وبينهم صلاح نصر .\nومن هذه القضايا التي استغرقت عامر ورجاله أكثر من المؤسسة العسكرية التي كلفوا بقيادتها أمور مثل لجان تصفية الإقطاع وقضية الإخوان المسلمين الكبرى عام 1965 وإصلاح مرفق النقل العام والسيطرة على الجمارك وكانت جمهورية الأمن هذه مسؤولة بشكل أساسي عن الهزيمة , حيث عانت القوات المسلحة من تخطيط غير ملائم لمقتضيات الحرب وقيادة متدنية في الجبهة وعجز عن استغلال التفوق في العتاد والأعداد , فقد كان النظام الذي يتسيده الجيش غير معني بالدرجة الأولى بحماية حدود البلاد وإظهار قوته للخارج , بقدر ما كان منشغلا بتسيير الحياة في البلاد وضمان السيطرة الداخلية .\nلا شك أن الجيش المصري كان لديه عدد من القادة الأكفاء الذين بذلوا أقصى ما في وسعهم خلال الحرب , لكن المناخ السياسي السائد وأوجه القصور المتعددة للقوات لم تم كن قادة من أمثال محمد فوزي وعبد المنعم رياض من إدارة الحرب بشكل أفضل .\n( 9 ) في النهاية كان لعبد الناصر مسؤولية رئيسية عن القراءة الخاطئة للأوضاع الإستراتيجية في 1967 , والتي اختلفت كثيرا عن 1956 عندما تدخلت أمريكا لإيقاف العدوان الثلاثي وإجبار إسرائيل على سحب قواتها التي احتلت سيناء كلها آنذاك .\nوكان عبد الناصر مسؤولا أيضا عن ثقته المفرطة في قدرات ومصداقية المشير عامر أو خوفه المبرر من إنقلاب الرجل عليه , خصوصا منذ المواجهة بينهما في 1962 مما جعله لا يرى أو يتجاهل الأثر السلبي المدمر على مختلف جوانب القيادة والتحكم والإستخبارات في الجيش .\nوبالنظر لمجمل تطورات الأحداث المؤدية لهزيمة 1967 فإن مصر كانت تصنع قراراتها بناء على أوهام وأشباح منذ \" تصاعدت الأزمة بسبب تقارير عن قوات غير موجودة وتعمقت نفس الأزمة بسبب تصريحات لم يدل بها رئيس الأركان الإسرائيلي , ثم أحتدت هذه الأزمة بسبب الإيمان بمؤامرة أمريكية غير قائمة ضد الثورة المصرية , تشمل حلفا إسلاميا لم يكن له وجود سوى في بعض التقارير الصحفية . \" ( 10 ) .\nهل تغيرت المؤسسة العسكرية بسبب هزيمة 1967 ? تحسنت المؤسسة العسكرية المصرية بين 1967 و 1973 إلى حد كبير بسبب تغييرات واسعة في القيادات والتقليل من تدخل الجيش في السياسة بصورة مباشرة , لكنها لم تتطور هيكليا وظلت من خلف ستار تمسك بمفاتيح السلطة .\nوعلى سبيل المثال لم يتم فصل مسؤوليات وزير الدفاع عن مسؤوليات القيادة العسكرية التي يجب أن تخضع للسيطرة السياسية المدنية مثلما هو الأمر في كل الدول الديمقراطية متشابهة الظروف مثل الهند آنذاك أو البرازيل والأرجنتين فيما بعد .\nلم تقترب مصر أبدا من هذا المسار سوى لفترة قصيرة في ظرف إستثنائي عندما عين عبد الناصر رجلا عسكريا , لكن من خارج الجيش آنذاك وهو أمين هويدي وزيرا للحربية في يوليو 1967 .\nوأوضح عبد الناصر أن الغرض من تعيين هويدي هو \" الإشراف الكامل على كل ما يخص شؤون الدفاع , على أن يكون الهدف ذو الاسبقية إدخال القوات المسلحة ضمن إطار الدولة بعد أن ظلت ورما ينمو خارج هذا الاطار \" .\nويعتقد هويدي أن \" خلل العلاقة بين القيادتين السياسية والعسكرية كان من أهم أسباب الهزيمة . \" , لكن هويدي لم يستمر سوى حوالى ثمانية أشهر , لتعود \" ريما \" لعادتها القديمة ويول ي عبد الناصر الفريق محمد فوزي رئيس الأركان السابق وزارة الحربية والقيادة العامة للقوات المسلحة , وهو جمع للوظيفتين السياسية والعسكرية , الامر الذي لم يحدث حتى في عهد عامر رغم الخلل المريع في توزيع السلطات العسكرية .\n( 11 ) في الحقيقة لا توجد في الدول المستقرة وظيفة القائد العام للجيش , إذ هناك ثلاث وظائف رئيسية تخص المؤسسة العسكرية : القائد الأعلى وهو رئيس البلاد , وزير الدفاع ( الحربية ) وهو منصب سياسي يعينه الرئيس والبرلمان من بين المدنيين عادة , ثم رئيس أركان الجيش , وهو منصب عسكري مقتصر على الجانب العسكري التقني .\nوفاز هذا المشروع في اجتماع مجلس الوزراء يوم 19 يونيو بأغلبية صوت واحد , لكن الخطة لم تر النور أبدا , لأن الدول العربية كانت تعلم أن أي اتفاق مع إسرائيل بعد الهزيمة الساحقة لن يحقق لها الحد الأدنى المطلوب وسيستحيل عليها مهما كانت درجة قمعها لشعوبها أن تقنع تلك الشعوب بعد عقود من الصراع مع العدو الإسرائيلي ( بل وحتى رفض لفظ اسم هذه الدولة , مستعيضين عنها بكلمة الكيان الصهيوني ) أنه يمكن عقد معاهدات سلام منفردة معها .\nمن ناحيته رفض عبد الناصر الحديث عن السياسة مصرا على الاستمرار في المواجهة العسكرية لتحسين شروط التفاوض , وعندما طلبت مصر مئات الطائرات والدبابات والمدرعات من الرئيس السوفييتي نيكولاي بودجورني في اجتماع في القاهرة في 22 يونيو , رد بودجورني بطلب تخصيص ميناء للبحرية السوفييتية , ثم طلب أن يستعرض عبد الناصر الخطوط العريضة لحل سياسي للصراع العربي الإسرائيلي , ورفض عبد الناصر الحديث في أي أفق سياسي للأزمة , وكرر الزعيم السوفييتي ليونيد بريجنيف نفس الطلب في اجتماعات مع زعماء عرب آخرين في موسكو , ونصح مصر بأن تقبل صفقة تحصل فيها على الأرض مقابل اتفاق عدم اعتداء , وقال بريجينيف وهو يحث القاهرة على عقد اتفاق عدم اعتداء مقابل استعادة سيناء : \" دعوا إسرائيل تنسحب , ثم فسروا الاتفاقية كما تحبون , وعندما تصيرون أقوى افعلوا ما تريدون \" , لكن عبد الناصر أصر على أن ما أ خذ بالقوة لا ي سترد إلا بالقوة , ورضخ السوفييت لاعتبارات عديدة ومنحوه السلاح .\nنهاية القومية العربية : قبل حرب 1967 كان هدف القاهرة بوضوح , هو إنهاء وجود دولة إسرائيل وضمان عودة الاتصال الجغرافي بين عرب المشرق والمغرب , وإقامة دولة للفلسطينيين يمكن أن يعيش فيها اليهود بشروط , وبعد 1967 , كما يقول هيكل , كان تقدير عبد الناصر \" أن المطالب العربية الكبرى عليها أن تنزوي في الانتظار , فلم تعد هذه المرحلة مهيأة للكلام عن امتداد الاتصال الجغرافي بين أرض الأمة العربية , ولا عن حق الشعب الفلسطيني في العودة إلى وطن له كيان وله حدود , والموقف الآن يقتضي العمل على مرحلتين : مرحلة أولى من أجل إزالة آثار عدوان 5 يونيو بالنسبة لأراضي مصر وسوريا والأردن , وإذا تحقق ذلك فإنه قد يفتح الباب لمرحلة ثانية يصعب التخطيط لها إلا باتمام مهام المرحلة الأولى . \" ( 13 ) وبمعنى آخر يدعي هيكل أن موقف عبد الناصر المبدئي لم يتبدل , لكنه من باب التقي ة والخداع الإستراتيجي كان يريد العودة الى وضع ما قبل حرب 1967 حتى يتمكن من استئناف الحلم القومي العربي .\nما لم يدركه هيكل وما تبقى من أنصار القومية العربية كأيدولوجية سياسية عابرة لحدود الدول في الإقليم , أن دولة إسرائيل صارت واقعا يستحيل نقضه عن طرق إعادة التاريخ للوراء , ولا يمكن مواجهته سوى بأفكار واستعدادات جديدة , لكن أحلام العصر الذهبي التي طالما ألهبت خيال الإسلاميين , كانت أيضا أحد روافد تشكيل الفكر القومي العربي الذي كانت أهدافه أحيانا هو العودة للماضي التليد , وهو في حالة المسألة الفلسطيينية ما كان قائما قبل 1948 في تخيلاتهم المدرسية السقيمة .\nوتحولت السياسة الخارجية المصرية والعربية عموما - حتى لو لم تقر بهذا صراحة - من الطنطنة حول إزالة إسرائيل , إلى العمل من أجل إزالة آثار العدوان , وصار مصير الفلسطينيين غامضا , وبدأ دق أول مسمار في نعش القومية العربية أو على الأقل في الحلم الطوباوي بتأسيس كيان سياسي أو حتى اقتصادي فعال يضم دول المنطقة , وأكدت قمة الخرطوم في أغسطس 1967 نهاية طموحات عبد الناصر الإقليمية واعترافه بقوة مصر النسبية ( الأقل كثيرا من أحلامه السابقة على الهزيمة ) ولذا وصل سريعا إلى اتفاق مع السعودية وممالك النفط الأخرى من أجل أن ينقذ مصر من التبعات الكارثية للهزيمة .\nومقابل التخلي عن دعم أي مشاريع ثورية فيما كان يدعوه الممالك الرجعية , حصل عبد الناصر على وعود عربية بدعم سنوي يزيد عن 265 مليون دولار ( بما يعوض دخل مصر المفقود من قناة السويس ) وكان قرابة ستين في المائة من هذه الأموال تعهدات من السعودية بمفردها , ولم يكن من الصعب عليه تأمين الدعم السياسي العربي لموقفه الذي اشتهر فيما بعد باللاءات الثلاث : لا للاعتراف ولا للصلح ولا للتفاوض .\nتشوهت مسارات الأنظمة القومية العربية سريعا بعد حرب 1967 وتحولت بسرعة , خاصة في نسختها البعثية ( في سوريا والعراق سواء ) , إلى أنظمة دموية قمعية فارغة من الأيدولوجيا ومن أي مفاهيم واضحة للأمن القومي , وعلى صعيد العمل السياسي الفعلي تحولت الأنظمة لقبول التعاون الأقليمي بديلا عن أفكار الوحدة المستحيلة , وكان السقوط البطىء للقومية العربية كأيدولوجيا محركة للسياسة موازيا للتصاعد السريع في دور الإسلام السياسي بنسخه المختلفة , بينما لم يتبلور أي تيار سياسي ديمقراطي علماني قوي .\nكانت هناك فرصة ما أن تؤدي الهزيمة في 1967 لمراجعة شاملة للنظم السياسية المسيطرة , لكنها - على العكس - مك نت هذه النظم أكثر عن طريق استغلال وجود إسرائيل كعدو خارجي يتعين معه ألا يعلو أي صوت فوق صوت المعركة .\nففي مصر , لم يتمسك عبد الناصر بعرضه للتنحي عن السلطة سوى لساعات , وعاد بعد أيام ليتنصل من مسؤوليته عن الهزيمة ويلقيها على عاتق المشير عبد الحكيم عامر والمؤامرة المزعومة من بريطانيا وأمريكا , بينما رفض العاهل الأردني الملك حسين حتى التظاهر بالندم ودفع الثمن , بل وأسى شعبه بخطب فارغة المعنى قال في أحدها إنه ينتمي لعائلة عانت كثيرا وضحت من أجل بلدها دون حدود , وأن ما حدث هو مشيئة الله .\nواستمرت القيادة السورية , التي لعبت الدور الأكبر في إشعال نار الحرب والدور الأصغر في خوضها , عندما اندلعت , في حالة إنكار تام , فقال رئيس أركان الجيش اللواء أحمد سويداني إن إسرائيل أرادت إسقاط الأنظمة التقدمية وفشلت في هذا , ولذا فنحن الفائزون في هذه الحرب .\nوأضاف وزير الخارجية إبراهيم الماخوس أنه لا يهم لو سقطت دمشق أو حتى حلب , \" فهذه ليست سوى أراضي يمكن استرجاعها وأبنية يمكن بناؤها , لكن حزب البعث , أمل الأمة العربية , إذا سقط , فلا يمكن استرجاعه \" , وأعلن حافظ الأسد وزير الدفاع والمسؤول الرئيسي عن الفشل أن سوريا حاربت بمفردها طوال ستة أيام بلا هوادة , وهو تصريح أقل ما فيه أنه كاذب .\nورغم تصريحاتها العلنية ودعمها لعبد الناصر في مؤتمر الخرطوم في أغسطس , ابتهجت السعودية بهزيمة عبد الناصر , حيث قال الملك فيصل لسفير بريطانيا - آنذاك - \" لو كنت في مكان اليهود لقمت بما فعلوه بالضبط . . ناصر متآمر ضليع وزعيم مزيف . \" ( 14 ) نهاية الناصرية : \" يا جمال للصبر حدود . . عشرة يونيو مش ح تعود \" : نجا عبد الناصر من المحاسبة والمساءلة الحقيقية بعد أن خرجت الجماهير في 9 يونيو عقب عرضه الاستقالة , وتظاهر الملايين في يومين متتالين مطالبة ببقاء القائد الذي صار يؤطر حياتها السياسية ويلعب دور الأب الذي بدونه يخشى الشعب / أبناؤه من مصير مظلم , لكن بعد شهور قليلة خرجت قطاعات واسعة من هذه الجماهير , خصوصا من بين العمال والطلبة في مظاهرات عارمة ضد عبد الناصر وضد سيطرة الأجهزة الأمنية على البلاد .\nوفي شهري فبراير ونوفمبر 1968 سارت احتجاجات للعمال وللطلبة , وهتفت ضد عبد الناصر : \" يا خالد قول لأبوك , تلاتين مليون كرهوك , دي مش عزبة أبوك \" , و \" غي ر غي ر يا جمال . \" ( 15 ) ربما كان عبد الناصر يعي أن مظاهرات رفض التنحي كانت في جانب منها مطالبة له بتحمل المسؤولية عن طريق إصلاح الخطأ وليس عن طريق الفرار من موقعه , لكنه كان يعلم لا شك أن الشعب لم يعرف بعد عمق وفداحة الهزيمة بعد أيام قليلة من وقوعها , كونه أسير وسائل الإعلام التي تسي رها الدولة بالكامل .\nويقول عبد المجيد فريد إن عبد الناصر كان يخشى في نهاية يونيو أن استقرار الجبهة الداخلية لن يدوم طويلا وأن الشعب لن يتحمل الصدمة أكثر من ستة إلى تسعة أشهر , وفعلا تفجرت المظاهرات الشعبية في فبراير 1968 وشارك فيها آلاف من العمال وطلبة الجامعات الكبرى في القاهرة والأسكندرية .\nوفي مواجهات مع الشرطة لقي أثنان من العمال مصرعهما , وأصيب 77 شخصا و 146 رجل شرطة وأ عتقل 635 شخصا , ورغم أن شرارة إنطلاق المظاهرات كانت الأحكام المخففة على قادة سلاح الطيران , لكن الهتافات والمطالب المرفوعة ربطت بين الهزيمة وبين غياب الديمقراطية والمحاسبة عموما , فتضمن بيان طلبة كلية الهندسة المعتصمين مطالب مثل \" حرية الرأي الصحافة ومجلس حر يمارس الحياة النيايبة السليمة وإبعاد المخابرات والمباحث عن الجامعات وإلغاء القوانين المقيدة للحريات . . . إلخ \" , وكتب الطلبة شعارات على جدران كلية الهندسة منها \" تسقط دولة المباحث \" و \" يجب إنهاء حكم المباحث والمخابرات \" و \" تسقط صحافة هيكل الكاذبة \" و \" القضية ليست قضية الطيران , بل قضية الحريات \" , ورفع المشاركون في مؤتمر طلابي بالأسكندرية شعارات مثل \" تسقط دولة العسكريين \" و \" هيكل هيكل يا كداب بطل كدب يا نصاب \" و \" يا جمال للصبر حدود عشرة يونيو مش ح تعود \" و \" 9 يونيو أيدناك والنهارده عارضناك \" .\nولخص الكاتب المصري فؤاد زكريا المسألة قائلا إن التحرك الطلابي كان \" في الواقع تعبيرا عن عدم الرضا عن أسلوب كامل في الحكم . \" , وعادت المظاهرات في نوفمبر 1968 بدءا من المنصورة , حيث ق تل ثلاثة طلبة وفلاح وج رح 32 متظاهرا و 23 رجل شرطة , وامتدت الاحتجاجات إلى الأسكندرية , حيث لقي 16 شخصا مصرعهم وأ صيب مئات من المواطنين ومن رجال الشرطة .\n( 16 ) كان عبد الناصر زعيما سلطويا شعبويا مدفوعا بميول وطنية وقومية جياشة فيما يتعلق بسياسته الخارجية .\nوفي سياسته الداخلية تبنى عبد الناصر سياسات اشتراكية الدولة , ونجح في رفع مستوى معيشة الطبقات الدنيا في مصر , لكنه قتل كل فرص السياسة والمشاركة الشعبية الحقيقية في مصر , وانسجمت مواقف الرجل ومساعيه على الصعيدين الداخلي والخارجي مع عصره الذي سعت فيه نخب جديدة صاعدة في دول ما بعد الاستعمار من أجل توطيد استقلال دولها وأمن النظم الحاكمة فيها .\nوسنة بعد الأخرى صار أمن النظام أهم من أهدافه , ثم انحسر أمن النظام في أمن الشبكة المتحكمة في السلطة , وهو الطريق الذي انتهت إليه دول عديدة في العالم الثالث , ولم ينج منه سوى قلة , بعضها ناضل طويلا للتغلب على تحكم العسكر وشلل فساد النخب الجديدة في بلدان مثل الهند وأندونيسيا وماليزيا وتركيا والبرازيل والأرجنتين .\nحقق الضباط الأحرار نجاحا سياسيا مشروطا , لكن النظام الذي خلقوه وتزعمه عبد الناصر فشل عسكريا أكثر من عشرين سنة وحتى حرب أكتوبر , لأن مؤسسات الدولة بما فيها الجيش كانت معظمها مشغولة بتأمين النظام داخليا , وافتقرت إلى الكفاءة والمهنية واستشرى فيها الفساد والمحسوبية , ولم تكن مصر مستعدة أو قادرة على الحرب عسكريا سواء في 1956 أو في 1967 , لكنها نجت سياسيا في الأولى بفضل تدخل الأمريكان والسوفييت , بينما ت ركت لمصيرها في الثانية .\nوحاولت موسكو وواشنطن إقناع القاهرة بالتراجع عن خطوة إغلاق المضايق التي منحت إسرائيل - على طبق من فضة - كل ما تريده أحزابها المختلفة , لكن دون جدوى .\nوحصل الإسرائيليون على ما أرادوا : فمن يريد القضاء عسكريا على الدول المجاورة غير المستعدة , قام بهذا , ومن يريد ضم الضفة الغربية والقدس , حصل عليهما , ومن يريد إسقاط أسطورة عبد الناصر , نجح في ذلك .\nوكان نجاحا مذلا - ربما لم تتعافى منه مصر حتى الآن - حيث فقدت دولة يوليو قدرتها على التمتع بدعم شعبي واسع , واضطرت النظم المتعاقبة مع السادات ومبارك وحتى الآن إلى اللجوء الى مزيج من القمع والمحسوبية والفساد لضمان استمرار سيطرة الطوائف الحاكمة على بقية المجتمع .\nوختاما . . فهذه هي المقالة الثامنة والأخيرة في سلسلة , حاولت أن تستنطق عددا محدودا من الكتب والمذكرات والوثائق العربية والإنجليزية في مسعى لتشريح الظروف المحيطة بحرب 1967 , والتي هزمت إسرائيل فيها مصر وسوريا والأردن في أقل من ستة أيام . . يستحق الأمر بحثا أطول وأكثر استفاضة , لا شك , حتى لو كان يعكس في الأغلب ما تتيحه لنا الأرشيفات الأمريكية والبريطانية والروسية والإسرائيلية , طالما ظل أرشيف الوثائق المصري مغلقا , أو ربما غير موجود .\nهناك مصادر مصرية مما نشرته الصحف آنذاك وكتب ومذكرات القادة والسياسيين المصريين المشاركين في تلك الحرب , لكن هذه المصادر تفتقر كلها تقريبا إلى أرشيف المحاضر والاجتماعات الداخلية , فلا تعكس في أحوال كثيرة سوى ما قاله كتابها ورؤيتهم فيما قاله الآخرون , وكل هذه المصادر لا تعكس سوى ومضات بسيطة من التجربة المباشرة للجنود المصريين , أولئك الذين عانوا أكثر من أي طرف آخر في هذه الحرب قتلا وجراحا وأسرا وخيبة أمل طاحنة , وعندما نعثر على قصص هؤلاء الجنود , وعندما تفتح دولتنا - التي مازالت تخضع لسيطرة المؤسسة العسكرية - أرشيفها حقا , سنتمكن ساعتها من كتابة تاريخ غني لما حدث , وربما يوما ما ستسمح الظروف السياسية والنخبة المسيطرة في بلادنا أن نكتب أيضا تاريخا مفصلا وليس احتفاليا وتبريريا لحرب أكتوبر الم ختلف على مجرياتها وخواتيمها .\nفي بلد تسيطر فيها المؤسسة العسكرية على مفاتيح السلطة , ستظل دراسة تاريخ هذه المؤسسة وتحولاتها وعلاقتها بالسياسة والاقتصاد ونجاحها وفشلها حيويا للغاية , لنفهم ما حدث ويحدث في مصر , ولنواصل الأمل في إمكانيات وكيفية الإصلاح الذي تحتاجه بلادنا بشدة .\nعن الكاتب : خالد منصور : كاتب مصري عمل بالصحافة وبالأمم المتحدة في السودان وجنوب أفريقيا والولايات المتحدة ووسط آسيا والشرق الأوسط , وشغل منصب المدير التنفيذي للمبادرة المصرية للحقوق الشخصية ( 2013 - 2015 ) ويكتب سلسلة مقالات عن حرب يونيو 1967 بمناسبة الذكرى 48 لها .\nهوامش : ( 1 ) تعتمد أرقام القتلي والجرحي والأسرى والخسائر العسكرية والأقتصادية على المصادر التالية : - محمد فوزي , \" حرب الثلاث سنوات \" , ص 161 - أمين هويدي , \" الفرص الضائعة \" , ص 109 - Michael Oren , \" The Six Day War \" , pp .\n92 - 93 ولا توجد أرقام معتمدة ومنشورة من الجانب المصري الرسمي فيما يخص الضحايا .\n( 2 ) جاءت ملاحظة زكريا محي الدين في تقرير للمخابرات المركزية الأمريكية موجود في مكتبة ليندون جونسون الرئاسية , الصندوق 20 , مذكرة للرئيس بتاريخ 31 يوليو 1967 .\n( 3 ) نسخة قرار القائد العام بالإنسحاب في عام 1956 في كتاب سامي شرف , \" سنوات وأيام مع جمال ع",
    "مبرة الشاكري - رسالة \" منزل لكل من لا يستطيع توفير منزل له \" كاتب واعلامي وخبير في مجال العمل الخيري - كيف سيتمكن المشروع من ايجاد سكن ملائم وبكلفة منخفضة جدا ? - ماهي الفئات التي يستهدفها المشروع ? كيف سيدفع ( المستفيد من السكن ) ثمن الوحدة السكنية ? - نماذج للسكن تجمع رخص الكلفة والجودة , وسرعة الانجاز - النموذج الاول : بيوت الطين بغزة . . من فكرة بسيطة لمشروع - النموذج الثاني : مساكن بلا حديد . . باستخدام القباب - النموذج الثالث : نظام البناء بالحوائط الحاملة - النموذج الرابع : الإسكان الرخيص . . الحل في الألواح تخفض تكلفة البناء بمعدلات أكثر من النصف النموذج السادس : الحاويات المطورة : سكن رخيص وسريع وقابل للتنقل من مكان الى آخر - كيف ومن أين يتم الحصول على التمويل - يهدف المشروع الى بناء احياء او مدن سكنية للفقراء من خلال الجمعيات الخيرية والمنظمات غير الحكومية .\nتمتد وتشتهر , هذه المدن ب - \" مشروع الرحمة للاسكان الخيري \" ولتكون من ثم بلسما لجراح المعدمين والمحرومين وكل من لا يجد القدرة على بناء منزل له ولأسرته .\nالمشروع المقترح هنا يراد له ان يكون بمثابة \" الصناعة \" و \" المنتوج \" الذي يفتخر به القطاع الثالث ( القطاع الخيريغير الحكومي ) .\nوهذا المنتوج هو \" وحدة سكنية تليق بكرامة الانسان \" كأفضل ما يمكن بناؤه من حيث القيمة المنخفضة وسرعة الانجاز , بالاضافة الى تدريب وتشغيل المستفيدين منه في مجال قطاع البناء .\nهذا المشروع يسعى الى احداث نقلة نوعية كبرى , غير تقليدية , في مستوى وطبيعة المشاريع والخدمات التي تقدمها الجمعيات والمنظماتغير الحكومية لتكون رائدة في اكبر مشروع يهدف لتوفير \" السكن \" الذي هو بمثابة الحل ( السحري الشامل ) للقضاء على الفقر والمرض والحرمان والجريمة وتفكك الاسرة والطلاق والتشرد . لأن الاسكان يشكل حاجة اساسية لكل انسان , وهو يستهلك اكثر من 45 % من دخله وفقا لبعض الاحصاءات , وأحيانا اخرى فإنه يستهلك 70 الى 100 % من دخل الانسان .\nوبالتالي فإن مكافحة الفقر والجوع في اي بلد لا يمكن ان تتحقق بدون توفير السكن للفقراء .\nهذا بالاضافة الى أن السكن هو أساس السعادة والاستقرار الاسري ويحمي العوائل من التفكك والطلاق .\nوقبل ذلك فإنه افضل وسيلة لحل مشكلات العنوسة وتأخر سن الزواج .\nويعني ذلك فإن من يوفر السكن فإنه سيوفر مجموعة حلول لمجموعة كبيرة من المشكلات التي يعاني منها الإنسان .\nفبتوفير السكن يتوفر المال الذي سيصرف على الغذاء والدواء والعلاج والدراسة والزواج , كما يتوفر الوقت ليتفرغ الانسان لممارسة نشاطاته الثقافية والاقتصادية والعائلية ويتيح له القيام بأدواره الاجتماعية والسياسية .\nهذا بالاضافة الى ان السكن يمثل رمزا لركن آمن يعود إليه الانسان في نهاية اليوم , وإلى كون المنزل مصدرا للراحة والاستقرار النفسي والطمأنينة والأمان خلال حياة الإنسان ومراحل نموه . . إن المنزلعنوان للانسان , يضع فيه جذور الانتماء , ويبني عليه أحلام المستقبل - نود التأكيد والتنويه هنا على نقطة غاية في الاهمية الا وهي أن هذا المشروع يطرح الآليات التي تجعله يعتمد على نفسه ذاتيا في ايجاد الميزانيات المطلوبة , وهذه نقطة قوة كبيرة تضاف الى مزاياه الاخرى .\nوقد تم شرح بعض جوانب خطة التمويل وجمع التبرعات كأمثلة , أملا في التمكن من تقديم مزيد من الافكار لاحقا وضمن دورات تدريبية للمنخرطين ( المفترضين ) في المشروع مستقبلا بعونه تعالى .\nكل ما هو مطروح من نقاط انما هي مجرد مقترحات وافكار قابلة للنقاش والتطوير والاضافة او الحذف , وهي , انما طرحت , على سبيل المثال وليس الحصر .\nولهذا نرحب بكل استفسار او سؤال عن اية افكار واردة ضمنا لمناقشتها والاجابة عليها .\nاذ نقدم الافكار الواردة في هذا المقترح , نبدي استعدادنا لتقديم الاستشارة والتدريب من اجل تفعيل وتنفيذ ما هو مطروح على ارض الواقع , وفي مختلف مراحل تطور المشروع .\nلأنه يحمل اهدافا انسانية بعيدة عن الربح والمتاجرة , ويسعى لخدمة المحرومين من الناس دون تمييز عرقي او ديني او مذهبي .\nاذ يعتمد على مبدأ \" باب الرحمة المفتوح \" للعالمين جميعا , كما انه سيعتمد على الاهالي وبالتحديد من المستفيدين منه , وبالتالي فالمتوقع نجاعة هذا المشروع من ناحية التفاعل والتجاوب والحماسة لدى المجتمع الذي يتوق لمثل هكذا مشاريع انقاذية ( حيوية ) تمس صميم الحاجة الملحة للانسان , وما يؤدي ذلك من جذب للممولين والمتبرعين من الافراد والمؤسسات الخيرية والتجارية والمنظمات الدولية , بالاضافة الى الحكومات المحلية والمركزية في كل بلد من البلدان التي يقام فيها المشروع .\nلأنه يريد ان يكون فريدا وجديدا من نوعه في افكاره وطروحاته ومعالجاته .\nاذ ان المشروع يسعى ليحصل على شرف الامتياز بتقديم افضل واروع الافكار والمقترحات العملية في تقديم الحلول الاسكانية المنخفضة الكلفة , والقضاء على مشكلات انعدام السكن ( المزمنة ) التي تعاني منها البشرية جمعاء .\nلأنه مشروع تنموي له طابع الديمومة والاستمرارية فهو بالاضافة الى توفيره للسكن يدرب المستفيدين الراغبين منهم ( من الشباب ) على مهارات البناء التي ستنفعهم للحصول على العمل طيلة حياتهم , وبالتالي فهو يوفر \" السكن \" بالاضافة الى \" المهنة \" وذلك من خلال ايجاد معاهد التدريب المهني في مجال قطاع البناء الخاصة بالمشروع .\nكيف سيتمكن المشروع من ايجاد سكن ملائم وبكلفة منخفضة جدا ? يمتلك المشروع عوامل ومصادر قوة ومقترحات من شأنها تخفيض الكلفة الى أقصى حد ممكن وربما الى نسبة تفوق ال - 70 % مما هو مطروح في سوق العقار .\nوفيما يلي تبيان لتلك العوامل المساعدة على تخفيض كلفة البناء والتي سيعتمدها المشروع : 1 - غياب عامل الكسب المادي لدى ادارة المشروع والقائمين عليه .\nاذ ان المشاريع الاسكانية التابعة للقطاع الخاص عادة ما تهدف الى الربح الذي ربما يضاعف قيمة الوحدة السكنية الى عدة اضعاف .\nواما بالنسبة للقطاع العام الحكومي فإن الكلفة عادة ما تتضاعف لاسباب كثيرة اهمها وجود الفساد والمحسوبية والبيروقراطية والبطء وضياع الوقت .\nاذ ان عامل الزمن مهم جدا حيث ان امتداد زمن المشروع يزيد من كلفته وبالتالي من كلفة الوحدة السكنية .\nيمتاز هذا المشروع الخيري بوجود عامل \" الاعتماد على النفس \" في ايجاد المصانع الخاصة به والتي تنتج لوازم البناء من طابوق وقطع جدران وسيراميك وأبواب وشبابيك وسقوف وانشاءات البنية التحتية .\n3 - البحث عن افضل ما هو موجود من نماذج عملية للبناء منخفض الكلفة مثل النماذج التي تبتعد عن استخدام المواد الانشائية المكلفة مثل الحديد والاسمنت , والتي من شأنها ( هذه النماذج ) تخفيض الكلفة الى اقل من 50 % من البناء .\n4 - وجود الادارة الذاتية للقيام بالاشراف والتنفيذ التي توفر نسبة لا بأس بها من قيمة السكن , فبدلا من اعطاء هذه النسبة لشركات المقاولات فإن المشروع يكون بمثابة \" ادارة ذاتية \" تنبثق منه , تكون بديلة عن شركات المقاولات الساعية للربح والمسببة للفساد والبطء في تنفيذ المشاريع عادة .\n5 - اختزال الجهود الهندسية بالاعتماد على تكرار النموذج او المخطط ( النموذج ) سواء بالنسبة للوحدات او المباني اوالمجمعات اوالمدن السكنية .\nوبالتالي فلن تكون هناك اية تكاليف هندسية اضافية للمخططات .\n6 - اعتماد المشروع , وبنسبة كبيرة , على \" فتح باب التطوع \" وكسب المتطوعين ( محليا وعالميا من محبي وعشاق الخير الذين سينضمون للعمل بلا مقابل مادي او بأجور منخفضة جدا , من اصحاب المهارات والكفاءات من استشاريين ومهندسين وبنائين ومقاولين وسباكين ونجارين وكل اصحاب المهن التي تدخل في مجال البناء , بالاضافة الى المتطوعين من العمال .\n7 - اتباع طريقة اشراك المستفيدين من الوحدات السكنية ( وخصوصا فئة الشباب ) مما سيوفر لهم التدريب على اكتساب مهارات معينة في قطاع البناء من خلال الدخول في ورشات مهنية خاصة بالمشروع بالاضافة الى الممارسة الفعلية عبر العمل اليومي .\nمواد انشائية من اصحاب الشركات والتجار وغيرهم .\nاذ يمكن ان تقوم شركات مواد البناء بتخصيص نسبة معينة من ارباحها لصالح المشروع سواء بالتبرع بجزء من مواد البناء التي تنتجها او عبر البيع بسعر رمزي او بسعر الجملة , في مقابل وضعها كواحدة من الشركات الراعية والداعمة للمشروع .\n9 - الحصول على الارض مجانا من الحكومات المحلية او الوزارات المعنية او من خلال تبرع الافراد لشراء الاراضي لصالح المشروع . قوى السوق التي تضارب في أسعار الاراضي وترفعها الى مستويات تحد من تملكها , علما بأن هذا البند يمثل ثلث كلفة السكن على الاقل .\nاذ من الضروري دفع الدول , التي سيقام فيها المشروع , لتحمل كلفة تهيئة الارض بشكل مجاني او باسعار رمزية وتحمل جزء من مصاريف البناء وخاصة تكاليف البنى التحتية لهذه المجمعات من ماء وكهرباء ومجاري وطرق ومواصلات وخدمات التعليم بشكل مجاني .\n11 - الاخذ بمبدأ المرونة بحيث يكبر البيت حسب كبر العائلة وبمرور الزمن .\nوهذا يعني الاكتفاء بما تقتضيه الضرورة الراهنة من بناء .\nوالعالم الآن يسير بأنماط وسياسات مختلفة في البناء والإسكان من ضمنها \" المسكن النواة \" على سبيل المثال , وهو \" مبنى صغير له احتياجاته الأساسية وبجواره قطعة أرض تخصص لصاحبها يبنيها كما يشاء وفقا لحاجاته المستقبلية \" .\nوطبعا ذلك يتم ضمن اجراءات وضوابط ومخططات يحددها المشروع .\nالفئة الاولى : عديمو الدخل من الفقراء خدماتها , بالدرجة الاولى , إلى فئة المعدمين من المواطنين غير القادرين على الحصول على مسكن , أو شراءأرض لبناء مسكن عليها , او ممن لهم اراض ولكنهم لا يملكون المال لبنائها , حيث يعمل المشروع لتحقيق النموذج المعماري الرامي إلى توفير مساكن ميسرة بتكاليف منخفضة تلبي الحاجات الأساسية للسكان .\nالذين لا تمكنهم دخولهم من الاستفادة من البرامج الإسكانية التي تقدمها آليات سوقالإسكان في القطاع الخاص او الحكومي , وخصوصا الاسر الفقيرة وفئة الشباب من العاطلين عن العمل الذين من المتوقع انضمامهم للمشروع وبأعداد كبيرة وضمن الفرصة المتاحة في تعلم مهارات البناء والمساهمة في التطوع لبناء مساكنهم .\nفالشباب يمثلون في بلد كالعراق ( مثلا ) اكثر من 65 % وهم بشكل عام على عتبة تشكيل البيت والعائلة , ويقتضي الواجب رعايتهم وتمليكهم وحدات سكنية .\nان نسبة الشباب البالغة 65 % من نفوس العراق ( مثلا ) معناه ان 2 , 293 , 580 وحدة سكنية ينبغي ان تكون من حصة الشباب لغاية 2015 .\nكيف سيدفع ( المستفيد من السكن ) ثمن الوحدة السكنية ? سيكون الاسكان بطريقة التمليك وبشروط معينة وفي الغالب يتحدد ما يدفعه المستفيد من خلال دخله الشهري ولن يعامل المستفيدون بمسطرة واحدة والذي دخله بسيطا لن يرهق والاسر المعدومة لن تطالب بشيء في البداية , وسوف يتم منح الوحدات السكنية بناء على معيارين اثنين هما : أولا : نظام التمليك المؤجل لحين تحسن الظروف المادية .\nفي البداية , بالنسبة للساكنين ( من الفئة الاولى ) لن يطلب شيئا من العائلة التي يتم اسكانها , لانه اذا كانت معدمة وليس لها دخل اصلا فكيف يطلب منها ان تدفع شيئا .\nولكن يتم الاسكان بالنسبة لهذه الفئة في الوحدات السكنية وفق نظام التمليك لحين تحسن الظروف المادية .\nاذ يشترط قيام العائلة بدفع الاقساط لاستملاك المنزل عند تحسن اوضاعها الاقتصادية .\nوفي حال لم تتمكن العائلة من تسديد مبلغ الوحدة فإن العقار لن يسجل باسمها وانما يبقى مسجلا باسم المشروع الذي يمكنه ان يقوم بسحب الوحدة السكنية من العائلة الساكنة في حال تحسنت ظروفها المادية ولم تقم بدفع الاقساط المترتبة عليها .\nوكنتيجة لذلك فالوحدة السكنية سوف لن تكون هبة مباشرة ولن تكون ايضا وحدة تجارية .\nفهي بمثابة اعارة ولكنها مشروطة بسداد الاقساط في حال تحسن الاوضاع الاقتصادية لساكنيها .\nثانيا : التمليك المباشر ( المشروط بدفع المقدمة واستكمال الاقساط ) .\nأما بالنسبة للمستفيدين من ( اصحاب الدخول المحدودة ) ففي الواقع سيكون هناك نوع من المراعاة للدخل وتكون هناك نسبة معينة قد تكون في حدود 20 - 30 % من قيمة الوحدة السكنية , تدفع كمقدمة لابد ان يساهم فيها الساكن .\nهذا بالاضافة الى المباشرة في تسديد الاقساط الميسرة ( اللاربوية ) للسكن منخفض الكلفة حتى يتمكن المستفيد من الاستملاك الكامل في نهاية المطاف .\nهل سيستفيد من هذه الوحدات من سبق وان حصلوا على قروض من الصناديق او البنوك العقارية او منحوا اراض من الدولة ? ان نظام مشروع الاسكان الخيري ينبغي ان يحدد من هو المستهدف وهم الفئات الاكثر حاجة وفي الغالب هم اولئك الذين ليس لهم سكن اطلاقا اويعيشون في العشوائيات اوسكنهم الحالي متهالك ولديهم الرغبة في الاستفادة من العناصر التنموية في المشروعات الاسكانية من حيث الرغبة في التدريب والعمل والتعليم وهؤلاء هم المستهدفون .\nوبالنسبة للحاصلين على قروض من الصناديق او البنوك العقارية ف - يمكن دفع تلك القروض لاستملاك الوحدات ان كانوا مصنفين من الفئة الاولى او الثانية .\nواما بالنسبة لمن يملكون اراض وليس لديهم القدرة على بنائها وانهم يخضعون لمقاييس الفئة الاولى او الثانية فيمكنهم الافادة من الاسكان ولكن شريطة بيع تلك الاراضي ودفع اقيامها كمقدمة او دفعة واحدة في مقابل الحصول على السكن منخفض الكلفة .\nفيما يلي نماذج للسكن تجمع بين رخص التكلفة والجودة , وفوق ذلك سرعة الإنجاز : يضم هذا الملف , فيما يلي , عدة نماذج وافكار نشرت عبر الانترنيت في مقالات , نعرضها على سبيل المثال وليس الحصر , وذلك من اجل اعطاء رؤية معينة فيما يخص البناء واطيء الكلفة .\nونحن هنا لا نوصي بالأخذ بأي نموذج , اذ ان هذه المهمة ستقع على عاتق مركز الابحاث والدراسات الهندسية التابع للمؤسسة عند انشائها لمعت في رأسه فكرة فنفذها , فحاكاه العديد ممن هم بحاجة إلى مسكن يؤويهم , وبعد الحرب التقطت الحكومة الفكرة لتحولها إلى مشروع وطني يواجه الحصار ويستغني عن الاحتلال وانتظار مسكنات الإعمار . . هكذا وباختصار بدأ مشروع بناء البيوت الطينية في قطاع غزة .\nبدأت القصة عندما كان جهاد الشاعر - صاحب أول بيت طيني برفح جنوب القطاع - في زيارة لدولة بنجلاديش جنوب شرق آسيا , وشاهد مئات البيوت المبنية من الطين , ففكر في تنفيذ مثل هذه البيوت ببلده , ويشرح جهاد قائلا : \" استعنت بمجموعة من عمال البناء الذين أعرفهم , وقمنا بتصميم البيت على مساحة 80 مترا مربعا من الأرض , وشراء الطين والتبن والرمل . . وبدأنا بصناعة قوالب من الخشب وسكب ما يقارب 4000 إلى 5000 حجر طيني , وقمنا بعمل سقفه بطبقة من الخشب , ثم النايلون فجريد النخيل , ثم وضعنا الطبقة الأخيرة من الطين بسمك 5 سم \" , لافتا إلى أن بإمكانه بناء طابق آخر فوق المنزل الأرضي \" .\nويتمتع هذا البيت بدرجة أمان عالية , وتبلغ تكلفته الإجمالية 3000 دولار , أما في حالة بنائه بالأسمنت فإنه سيتكلف 25 ألف دولار , هذا بالإضافة لمنع سلطات الاحتلال دخول مواد البناء للقطاع بحسب الشاعر .\nولعل أهم ما يميز البيت الطيني بحسب الشاعر أنه بارد في الصيف , دافئ في الشتاء , كما أن لون الطين طبيعي ويعطي حيوية للبيت .\nيمكن استخدام الباطون ( بقايا الأسمنت الموجود في مخلفات المباني ) معه أيضا لو توفر .\nالطين , الرمل , المياه , التبن . . هي المواد الأولية لبناء بيت بدائي وفقا لقول المهندس هاني البراهمة الذي يشرف على بناء بيت في مدينة غزة على مساحة 150 مترا مربعا مكون من ثلاثة طوابق .\nوعن خطوات تجهيز الطوب الطيني يوضح البراهمة : \" يؤتى بكتل الطين الصلبة , وتوضع في أوعية كبيرة , ثم يصب عليها كمية من المياه ليتم تذويب الطين , ويترك ليوم كامل فيذوب ويصبح لزج ا . . ثم يضاف إليه الرمل بنسبة 2 للطين : 1 للرمل , ويخلط بالتبن ثم يصب في قوالب من الخشب \" , لافتا إلى أنه كلما قلت لزوجة الطين احتاج إلى كمية أكثر من الرمل .\nويضيف شارحا : \" أبعاد القالب الخشبي 30 سم طول , و 20 سم عرض , و 15 سم ارتفاع , ويصب الخليط في القالب , ثم يرفع القالب , ويبقى لمدة يوم منشور ا في الشمس حتى تصبح قوالب الطين صلبة يمكن استخدامها في البناء \" .\nويوضح البراهمة طريقة البناء , قائلا : \" في البداية يتم بناء أساسات البيت بأن يحفر في الأرض للوصول إلى المنطقة الصلبة , ثم يبنى بوضع حجرين متجاورين ليصبح عرضهما 40 سم لمقاومة عوامل التعرية كأساس للمبنى , بعدها يتم إقامة الجدران ببناء حجرين متجاورين ليصبح سمك الحائط أيضا 40 سم , أو ببناء حجر واحد مع المداومة على العناية بالبيت سنوي ا , وينوه إلى أن فائدة خلط التبن مع الطين لمنع تشقق الطين بفعل زيادة فقدانه للماء .\nويوضح محيي الدين الفرا مدير عام الهندسة والتنظيم والتخطيط بوزارة الأشغال في الحكومة الفلسطينية والمشرف على البناء بالطين قائلا : \" توصلنا لنوع من الطين بعد معالجته يكون أقوى من ( المونة ) الأسمنتية , وبالتالي يمكن بناء كل أساسات المباني بالاعتماد على مخلفات المباني والطين المعالج \" .\nويشرح الفرا كيفية استخدام بقايا المنازل المهدمة قائلا : \" يمكن التعامل مع الباطون كتعاملنا مع الصخر , بإضافة ( المونة ) الطينية إليه بعد معالجتها \" , ولفت إلى أن وزارته بدأت بصناعة الطوب الطيني بعد تحسين مواصفاته وخلطه بمادة \" الكركار \" التي تنتجها المحاجر الرملية في القطاع عبر العديد من التجارب من خلال فرق عمل مختلفة بالاستعانة بمختبرات الجامعة الإسلامية ومختبرات نقابة المهندسين بمصر , وبخبرات خارجية عبر التواصل معهم عن طريق الإنترنت .\nويؤكد الفرا أنه يتم تصميم قوالب خاصة لحجر الطين , وتستخدم معامل الطوب العادية التي كانت تستخدم لصناعة الطوب الأسمنتي لإنتاج الحجر الطيني , وحاليا بدأ الشروع في فتح خطوط إنتاج مخصصة لصناعة هذا النوع من الطوب .\nكما يشير إلى أن الأسقف يتم بناؤها بدون استخدام الحديد عبر صناعة أقواس وقباب وأشكال تشبه الأقماع عن طريق مصانع الفخار في قطاع غزة , ثم يتم تلبيس الفراغات بالفخار لجعل السطح مستويا .\nوبعد الانتهاء من البناء بالطوب الطيني كان لا بد من توفير الخشب اللازم لصناعة الأبواب والنوافذ والمواد الخام اللازمة لصناعة البلاط , ويشير الفرا إلى أن \" أحد المهندسين قدم مشروعا يعتمد على تدوير النفايات البلاستيكية لتحويلها لمواد خام يتم صناعة الأبواب والشبابيك منها \" .\nويشرح طريقة التدوير بقوله : \" يتم صهر هذه المواد التي تقدر ب - 40 % من مجمل النفايات في قطاع غزة تحت درجة حرارة 18000 درجة مئوية وصبها في قوالب لتفصل بعد ذلك إلى أبواب وشبابيك عبر ورش النجارة المنتشرة في قطاع غزة . . وقد أنتجنا عددا من العينات كانت ذات جودة عالية \" .\nويضيف : \" بنفس الطريقة تم تدوير هذه النفايات إلى بلاط للأرضيات , واستطعنا الحصول على نوعية بلاط عالية الجودة يعتمد على مادة بلاستيكية تسمى ( قنال تكس ) تم استخراجها من المخلفات البلاستيكية , ثم يضاف إليها مادة ( بولمير ) المستخرجة من ركام المنازل \" .\nويلفت الفرا إلى أن \" هناك فريقا كاملا يتابع هذا المشروع , ويتوقع أن يجعل غزة تعتمد على نفسها في قطاع البناء بشكل كامل \" , ويضيف : \" حتى مادة الطلاء تمكنا من تصنيعها من خلال الطين ومادة البوليمر \" .\nويحدد المهندس محيي الدين الفرا المواد التي يحتاجونها للاعتماد على البناء والموجودة بالفعل داخل قطاع غزة : 1 .\nكميات كبيرة من الطين تتنوع بين الطين الحديدي الموجود بكثرة شمال القطاع , والطين الحجري المتواجد في مدينة رفح جنوب قطاع غزة .\nالمحاجر الرملية التي تخلط بالطين لمعالجته ( تم اكتشاف العديد من المحاجر في تلة الريس , وتلة الكاشف , وعزبة عبد ربه شمال القطاع , ومنطقة الزنة جنوب القطاع ) .\nالصخور البحرية - تستخدم في بناء الأساسات للمنشآت ( متواجدة في أغلب مناطق قطاع غزة بالقرب من الشواطئ ) .\nالنفايات الصلبة التي ينتجها قطاع غزة ويصعب التخلص منها ( يتم تدويرها لصناعة بديل عن الخشب , ولصناعة البلاط ) .\nوعدد الفرا فوائد المشروع في حال الاستمرار في تنفيذه , فهو يحافظ على المال الفلسطيني \" ليتم تدويره في الداخل بدلا من ذهاب 80 % منه لشراء المواد الخام من إسرائيل \" , كما يسهم في علاج مشكلة البطالة \" حيث سيتم تشغيل ما يقارب 10 . 000 عامل كمرحلة أولى , وبعد عام سيزداد عدد العمال إلى 60 . 000 ألف عامل , مما سيؤدي إلى إنعاش القطاعات المعتمدة على البناء بحيث ستعمل ورش النجارة ومعامل الحجارة وغيرها من الصناعات \" , وأخيرا حل لمشكلة النفايات الصلبة التي تشكل نسبة 40 % من مخلفات قطاع غزة .\nوحول أهم العقبات التي تواجه المشروع , أشار الفرا إلى أن المعضلة الحقيقية التي تواجه المشروع قلة الخبرات في طريقة بناء المباني الطينية \" فعمال البناء قد اعتادوا بناء المباني التي تعتمد على الخرسانة المسلحة \" .\nوللتغلب على هذه العقبة أوضح الفرا أن الحكومة بدأت بتنفيذ نماذج لتدريب عمال البناء في مناطق قطاع غزة , وقال : \" نحن نعمل على مشروع بناء مبنى مبرة الرحمة من 3 طوابق في مدينة غزة , وجامع الشهداء في المنطقة الوسطى , وأربع وحدات سكنية لأسر دمرت بيوتها في رفح . . بحيث يتم تدريب العمال على البناء بشكل حرفي \" .\nويشير المهندس الفرا إلى أن فريق العمل الذي يشرف على المشروع اكتشف أثناء دراسته للمشروع أن أربع دول في العالم تعمل بتنفيذ هذا المشروع بشكل مواز وهي \" الولايات المتحدة الأمريكية وألمانيا والهند ومصر \" .\nويضيف : \" هذه الدول تعتمد على دراسة العمارة البيئية الموفرة للطاقة بحيث تخفض نسبة استهلاك الطاقة 25 % , فلا تحتاج تدفئة في الشتاء أو تبريدا في الصيف , وتحتاج هذه البيوت إلى عمليات إصلاح سنوية , يتم فيها ملاحقة التشققات وتعويض ما يفقد من حبيبات الطين عن طريق عوامل التعرية المختلفة فإذا تمت المحافظة والعناية بالبيت فسيبقى البيت قائما وصالحا للسكن لعشرات السنوات \" .\nحل سحري لارتفاع أسعار مواد البناء تبناه المعماري المصري الراحل حسن فتحي , وروج له منذ الأربعينيات وحتى منتصف الثمانينيات .\nدعوة جديدة لإعادة التفكير في منازل القباب تبناها مؤتمرا علميا نظمه المركز القومي لبحوث الإسكان والبناء التابع لوزارة الإسكان المصرية يوم 16 أبريل 2008 , تحت عنوان \" التحديات الاقتصادية لتخفيض تكاليف البناء \" .\nأن هذه الطريقة التي تعتمد على الطوب اللبن والمونة الأسمنتية وتتميز بسقف يأخذ شكل قبة , من أكثر الطرق التي تساعد على خفض كلفة البناء , حيث لا تستخدم خام الحديد .\nوتأكد نجاح هذا الأسلوب في العديد من مشروعات الإسكان التي تم إنشاؤها .\nالبناء الذاتي . . ميزة أخرى لمنازل القباب , وهي إمكانية تنفيذها ذاتيا , من خلال وجود قباب ودرجات سلم جاهزة .\nينبغي تنظيم دورات تدريبية للشباب على كيفية البناء بهذه الطريقة , والمساهمة في توفير هذه المواد الجاهزة .\nفكرة جيدة ولكن . . إنها ليست فكرة اقتصادية إلا عند الاقتصار على بناء طابقين فقط \" الأرضي والعلوي \" , أما عند بناء الطوابق العليا فسيصبح غير مجد .\nولحل هذه المشكلة يمكن استخدام السقف المسطح \" الفلات \" الأشبه بسقف البناء التقليدي الذي يمكن من خلاله بناء أكثر من طابق دون وجود مشكلة .\nأن تصميم هذا السقف غير مكلف واقتصادي وتعتمد طريقة بنائه على استخدام كابلين من الحديد المرن المجلف بكل ساند للسقف \" كمره \" , ويتم مدهما بطول المنزل ويتخللهما الطوب من خلال الثقوب الموجودة به , ويأخذ السقف من 2 إلى 3 \" كمره \" , ثم تملأ الفراغات بينها بالطوب , ويكتمل السقف بذلك , ويكون مؤهلا لبناء طابق آخر .\nأن كلفة هذه الطريقة توفر على الأقل 40 % بالنسبة للخرسانة المسلحة , بالإضافة إلى توفير الوقت وسرعة الإنجاز التي تتحقق , حيث تبنى الكمر في ساعتين والسقف في يوم واحد .\nنظام البناء بالحوائط او الجدران الحاملة هو نظام للبناء يتم التخلص فيه من الأعمدة حيث يتم بناء حوائط بسمك طوبة او اكثر ويتم تحميل البلاطة الخرسانية عليها وبذلك يتم توفير خرسانة وتسليح الاعمدة ولكن يعيبه عدم القدرة على البناء بإرتفاعات كبيرة .",
    "عرض المشاركات - shomana-4-u عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nالرسائل - shomana-4-u صفحات : [ 1 ] 1 / موضوع الأخ نورشين الآشوري . . . انشره بعد حصولي على موافقته بالنشر الإستاذ العزيز سركيس آغاجان المحترمالموضوع : رسالة مفتوحة ( الاولى والاخيرة ) بدءأ اود التأكيد بأن رسالتي هذه الى جنابكم الكريم ليست بغاية الإنتقاص منكم بأي شكل من الأشكال , ولم يكن المؤمل نشرها في وسائل الإعلام إلا بعد ان انقطعت كل السبل لإيصالها الى شخصكم الكريم , لأسباب بالتأكيد ليست خافية عليكم , ولأكن صريحا السبب يكمن بالجدار البشري المحكم الذي تحيطون به شخصكم , هذا الجدار الذي لا يعترف بالآخرين حتى لو كانوا صادقين أو مخلصين , هذا الجدار الذي يوصل لمسامعكم فقط الذي يتماشى مع ميولهم وقناعاتهم الشخصية , ضاربين عرض الحائط كل الآراء والطروحات والمناشادات التي ارسلت اليكم عن طريقهم , هذه الآراء التي من الممكن كانت ( وانها حتما كذلك ) تصب في مصلحة هذا الشعب المسكين .\nلا يشك احدا من حرصكم وتفانيكم واخلاصكم لأمتكم , ونضالكم القومي المسلح منذ بدايات الثمانينيات من القرن الماضي هو دليل وبرهان اكيد لكل من يحاول النكران , وما بذلتموه في العشرة سنوات الأخيرة من جهود سياسية واعمارية وخيرية واجتماعية هي محل تقدير كبير لدى شعبنا , هذه الجهود التي اثمرت عن تأسيسكم المجلس الشعبي الكلداني السرياني الآشوري , الذي جسد على الواقع وحدة شعبنا بكل تسمياته التأريخية , هذه الرؤية السياسية الفذة التي انطلقت من شخصكم الكريم كانت وستبقى نبراسا ومشعلا وحروفا من ذهب تسجل في تاريخكم الشخصي والقومي .\nوالذي دفعني اكثر لاكتب اليكم مباشرة في الأعلام ( واعود واقول بعد وضع العراقيل العديدة لعدم ايصال الرأي المخالف للذين يحيطون بكم ) لعلمي وايماني بالنقاط التالية : - احترامكم الكبير لهذه الأمة وبالتالي لأبناءها . جهودكم الجبارة التي يعترف بها اولا مخالفيكم في الرأي , وتفانيكم لخدمة الأمة . ثقة شعبنا بكم وبطروحاتكم السياسية التي اصبحت آمالا لهم وهدفا يسعون اليه .\n( يكفيك يا سيد امير اربعة سنوات في البرلمان ولتعطي فرصة للآخرين , وايضا تكفيك يا سيد جونسون الفترة الوزارية السابقة وما حصل خلالها من أمور وتتفرغ للعمل السياسي الذي اعتبره اهم بكثير ) يجب الشروع بعملية التغير لتكون مثالا لقادم الأيام . وفي الختام هذا غيض من فيض اسمعك اياه استاذي الكبير , عله يصلك ويتفادى الحواجز والمعرقلات التي نصبت حول مسامعك , ويشهد الله على غايتي النبيلة والبعيدة عن كل مصلحة . وأكرر ايضا ما بدأته من ايماني بكم ونزاهتكم ومثاليتكم , كونكم الأمل لهذه الأمة , واني على استعداد لأرفع الى جنابكم تحريريا وليس في الأعلام , العديد من الأمور الأخرى , حال لمسي ايجابية حول الموضوع المطروح اعلاه .\nدمتم للخدمة الأمة كما عهدناكم وليحفظكم الرب تحت رعايته اخوكم نورشين الآشوري 13 / 4 / 2014 2 / موضوع الأخ نورشين الآشوري . . . انشره بعد حصولي على موافقته بالنشر الإستاذ العزيز سركيس آغاجان المحترمالموضوع : رسالة مفتوحة ( الاولى والاخيرة ) بدءأ اود التأكيد بأن رسالتي هذه الى جنابكم الكريم ليست بغاية الإنتقاص منكم بأي شكل من الأشكال , ولم يكن المؤمل نشرها في وسائل الإعلام إلا بعد ان انقطعت كل السبل لإيصالها الى شخصكم الكريم , لأسباب بالتأكيد ليست خافية عليكم , ولأكن صريحا السبب يكمن بالجدار البشري المحكم الذي تحيطون به شخصكم , هذا الجدار الذي لا يعترف بالآخرين حتى لو كانوا صادقين أو مخلصين , هذا الجدار الذي يوصل لمسامعكم فقط الذي يتماشى مع ميولهم وقناعاتهم الشخصية , ضاربين عرض الحائط كل الآراء والطروحات والمناشادات التي ارسلت اليكم عن طريقهم , هذه الآراء التي من الممكن كانت ( وانها حتما كذلك ) تصب في مصلحة هذا الشعب المسكين .\nلا يشك احدا من حرصكم وتفانيكم واخلاصكم لأمتكم , ونضالكم القومي المسلح منذ بدايات الثمانينيات من القرن الماضي هو دليل وبرهان اكيد لكل من يحاول النكران , وما بذلتموه في العشرة سنوات الأخيرة من جهود سياسية واعمارية وخيرية واجتماعية هي محل تقدير كبير لدى شعبنا , هذه الجهود التي اثمرت عن تأسيسكم المجلس الشعبي الكلداني السرياني الآشوري , الذي جسد على الواقع وحدة شعبنا بكل تسمياته التأريخية , هذه الرؤية السياسية الفذة التي انطلقت من شخصكم الكريم كانت وستبقى نبراسا ومشعلا وحروفا من ذهب تسجل في تاريخكم الشخصي والقومي .\nوالذي دفعني اكثر لاكتب اليكم مباشرة في الأعلام ( واعود واقول بعد وضع العراقيل العديدة لعدم ايصال الرأي المخالف للذين يحيطون بكم ) لعلمي وايماني بالنقاط التالية : - احترامكم الكبير لهذه الأمة وبالتالي لأبناءها . جهودكم الجبارة التي يعترف بها اولا مخالفيكم في الرأي , وتفانيكم لخدمة الأمة . ثقة شعبنا بكم وبطروحاتكم السياسية التي اصبحت آمالا لهم وهدفا يسعون اليه .\n( يكفيك يا سيد امير اربعة سنوات في البرلمان ولتعطي فرصة للآخرين , وايضا تكفيك يا سيد جونسون الفترة الوزارية السابقة وما حصل خلالها من أمور وتتفرغ للعمل السياسي الذي اعتبره اهم بكثير ) يجب الشروع بعملية التغير لتكون مثالا لقادم الأيام . وفي الختام هذا غيض من فيض اسمعك اياه استاذي الكبير , عله يصلك ويتفادى الحواجز والمعرقلات التي نصبت حول مسامعك , ويشهد الله على غايتي النبيلة والبعيدة عن كل مصلحة . وأكرر ايضا ما بدأته من ايماني بكم ونزاهتكم ومثاليتكم , كونكم الأمل لهذه الأمة , واني على استعداد لأرفع الى جنابكم تحريريا وليس في الأعلام , العديد من الأمور الأخرى , حال لمسي ايجابية حول الموضوع المطروح اعلاه .\nدمتم للخدمة الأمة كما عهدناكم وليحفظكم الرب تحت رعايته اخوكم نورشين الآشوري 13 / 4 / 2014 3 / هل هم أقوياء أم نحن الضعفاء ? ? ? يوسف يوخنامن مقالتي السابقة والمعنونة ( المطلوب موقف قومي ) والمنشورة قبل ايام في وسائل اعلام شعبنا داخل الوطن وخارجه , استعرت العنوان اعلاه , والذي يعبر بصدق عن ما هو حقيقة يؤمن بها شعبنا , ويشعر بها كل يوم من خلال معايشته الآخرين الذين يختلفون معه بالقومية والدين وطموحات المستقبل , ويحس بالكلمة اعلاه عندما يسمع ويرى تصريحات ومواقف وبيانات البعض من سياسيي وأحزاب ومؤسسات شعبنا , نعم عزيزي القارئ الكريم اصبح الفرد من شعبنا تائها بكل معنى الكلمة - على الأقل سياسيا - , فهو لا يعلم ايهم هو الصحيح ونسبة الصدق في موقفه أو تصريحه , فصار الكل يستنكر مواقف الكل , فهل نبقى ننتظر مجيئ المخلص يا ترى ! ! !\n! نبرة التشاؤم التي لاحظها القارئ في مقالتي السابقة , ليست فقط نابعة من فقدان الأمل والعودة الى الأزمنة التي كنا نأمل فيها بذكر شعبنا وقوميتنا من قبل الآخرين حتى لو كانت شتما أو تقليلا من هيبته ( الزمن الجميل للشباب القومي ايام السبعينيات من القرن الماضي ) , بل هي مرحلة يجب المرور بها لوضع الأسس السليمة للخارطة المستقبلية التي يجب أن يخطط لها بكل عناية وقدرة , ويستعان بالجميع لتجميل وتحسين مراحلها لأنها من الجميع وللجميع , أتذكر في النادي الثقافي الآثوري في بغداد كنا مجموعات قومية مختلفة وأساليب عملنا القومي أيضا كانت مختلفة فكان ضمننا الشيوعي والبعثي والديمقراطي الكوردستاني والوطني الآشوري والأخاء الآثوري وغيرها من التجمعات القومية , إضافة الى النشطاء القوميين المستقلين , كنا نعمل جميعا بيد متكاتفة وأمل واحد لمستقبل أفضل , خاصة عند حاجتنا الى مواقف قومية جامعة , أو عند مواجهاتنا مع النظام , واضعين نصب اعيننا المصلحة العامة قبل كل شيء , ويتذكر جيدا اخواني اعضاء النادي الثقافي الآثوري هذه المواقف خاصة أيام الإنتخابات والإحتفالات والمهرجانات الثقافية والفنية .\n( وبالمناسبة اجتمعنا قبل فترة وجيزة بعدد من اعضاء النادي حينها وتذكرنا ذلك الزمن الجميل ) .\nقد يتسائل القارئ الكريم كيف استطعتم العمل مع البعثيين ! ! !\nأقول الشباب الذين كانوا يمثلون البعثيين في النادي كانوا قوميين أولا , وكذلك كان الشيوعي والديمقراطي الكوردستاني , بحيث كانوا في بعض الأحيان يغطون على مواقفنا ونشاطنا القومي بهذه الحجة أو تلك , وهنا لا ازكي الجميع بل كانت القلة القليلة من البعثيين تضغط على النادي واعضاءه , وكان هذا مثار استنكار كبير حتى من قبل الآشوريين البعثيين الآخرين .\n! . اليوم ومن خلال اطلاعي على العديد من تصريحات المسؤولين السياسيين في اربيل و بغداد , يمكن القول ان الكرة في ملعبنا نحن وليس في مكان آخر , فليس المطلوب من سياسيي اربيل أو بغداد العمل أو اتخاذ المواقف عوضا عن شعبنا , فعراق اليوم كعكة كبيرة يسيل لها اللعاب ويحاول كل الأقوياء ( وبلا استثناء ) فيه الحصول على الجزء الأكبر منها , من خلال المتاجرة بالوطنية المزيفة وبمسميات عفى عليها الزمن والعراقيون الأصلاء تجاوزوها منذ عقود خلت ( وهنا يمكن القول بأنه من المعيب حقا على سياسيينا قبول الفتافيت - زوائد مائدة الطعام - التي يقذفها هذا الطرف أو ذاك لنا ) . اليوم المواقف نفسها تتكرر , فبدل استنكار تدخل الآخرين في الكوتا الخاصة ( بالمسيحيين ) واتخاذ الموقف القومي المناسب حياله , نلاحظ التقاتل اللفظي بين مؤسساتنا وخاصة السياسية منها , فالبيانات والتصريحات والإنتقادات واللوم و , و , و , على أشدها , فبدل ان نتحدى الآخرين يمكننا ان نتلهى ببعضنا البعض ! ! !\n! نبرة التشاؤم التي لاحظها القارئ في مقالتي السابقة , ليست فقط نابعة من فقدان الأمل والعودة الى الأزمنة التي كنا نأمل فيها بذكر شعبنا وقوميتنا من قبل الآخرين حتى لو كانت شتما أو تقليلا من هيبته ( الزمن الجميل للشباب القومي ايام السبعينيات من القرن الماضي ) , بل هي مرحلة يجب المرور بها لوضع الأسس السليمة للخارطة المستقبلية التي يجب أن يخطط لها بكل عناية وقدرة , ويستعان بالجميع لتجميل وتحسين مراحلها لأنها من الجميع وللجميع , أتذكر في النادي الثقافي الآثوري في بغداد كنا مجموعات قومية مختلفة وأساليب عملنا القومي أيضا كانت مختلفة فكان ضمننا الشيوعي والبعثي والديمقراطي الكوردستاني والوطني الآشوري والأخاء الآثوري وغيرها من التجمعات القومية , إضافة الى النشطاء القوميين المستقلين , كنا نعمل جميعا بيد متكاتفة وأمل واحد لمستقبل أفضل , خاصة عند حاجتنا الى مواقف قومية جامعة , أو عند مواجهاتنا مع النظام , واضعين نصب اعيننا المصلحة العامة قبل كل شيء , ويتذكر جيدا اخواني اعضاء النادي الثقافي الآثوري هذه المواقف خاصة أيام الإنتخابات والإحتفالات والمهرجانات الثقافية والفنية .\n( وبالمناسبة اجتمعنا قبل فترة وجيزة بعدد من اعضاء النادي حينها وتذكرنا ذلك الزمن الجميل ) .\nقد يتسائل القارئ الكريم كيف استطعتم العمل مع البعثيين ! ! !\nأقول الشباب الذين كانوا يمثلون البعثيين في النادي كانوا قوميين أولا , وكذلك كان الشيوعي والديمقراطي الكوردستاني , بحيث كانوا في بعض الأحيان يغطون على مواقفنا ونشاطنا القومي بهذه الحجة أو تلك , وهنا لا ازكي الجميع بل كانت القلة القليلة من البعثيين تضغط على النادي واعضاءه , وكان هذا مثار استنكار كبير حتى من قبل الآشوريين البعثيين الآخرين .\n! . اليوم ومن خلال اطلاعي على العديد من تصريحات المسؤولين السياسيين في اربيل و بغداد , يمكن القول ان الكرة في ملعبنا نحن وليس في مكان آخر , فليس المطلوب من سياسيي اربيل أو بغداد العمل أو اتخاذ المواقف عوضا عن شعبنا , فعراق اليوم كعكة كبيرة يسيل لها اللعاب ويحاول كل الأقوياء ( وبلا استثناء ) فيه الحصول على الجزء الأكبر منها , من خلال المتاجرة بالوطنية المزيفة وبمسميات عفى عليها الزمن والعراقيون الأصلاء تجاوزوها منذ عقود خلت ( وهنا يمكن القول بأنه من المعيب حقا على سياسيينا قبول الفتافيت - زوائد مائدة الطعام - التي يقذفها هذا الطرف أو ذاك لنا ) . اليوم المواقف نفسها تتكرر , فبدل استنكار تدخل الآخرين في الكوتا الخاصة ( بالمسيحيين ) واتخاذ الموقف القومي المناسب حياله , نلاحظ التقاتل اللفظي بين مؤسساتنا وخاصة السياسية منها , فالبيانات والتصريحات والإنتقادات واللوم و , و , و , على أشدها , فبدل ان نتحدى الآخرين يمكننا ان نتلهى ببعضنا البعض ! ! !\n! ونتيجة الجهود المبذولة من مؤسساتنا السياسية والبعض من الأحزاب الوطنية اولا والكنسية والعلاقاتية وحتى بعض الأحيان الشخصية ثانيا , ولظروف الوطن وحتمية تمثيل جميع مكونات الشعب العراقي في البرلمان الوطني ثالثا , كان لنا نصيب في هذا المجلس ( ولو على اقل الأيمان ) بخمسة مقاعد سميت بالكوتا ( للمسيحيين ) ! ! ! ! ! ! ! ! ! ! !\nفهل وفق ما ذكرناه اعلاه ننتظر من هؤلاء الآخرين ان يكفوا عن التدخل في هذه النقمة عفوا الكوتا ! ! ! ! !\nسؤال اطرحه على القارئ الكريم لو تصورنا اننا في موضع هؤلاء الآخرين من حيث العدد والعدة والإمكانات فهل لن نتصرف مثل ما يتصرفون تجاهنا ? ? ? ? هؤلاء الآخرين ليسو بالأقوياء بل نحن الضعفاء .\nوالحقيقة المرة هي ان احزابنا وحتى بعد تأسيسهم ( تجمع الأحزاب ) لا زالوا يتنافسون مع بعضهم البعض على المقاعد والكراسي وحتى بعض الأحيان على ( القنفات ) , وهم ايضا بعيدون بعدا كبيرا عن مبدأ التضحية التي يتطلبها العمل القومي الناضج البعيد عن المصالح الحزبية , فالكل يريد اثبات ذاته وحزبه وكونه الأحق والأصوب والأفضل وال . . . وال . . . , متغاضيا أو لنقل متناسيا قدرته الفكرية والأصطفاف والدعم الجماهيري لنظريته الحزبية . ألا تكفيهم التجارب السابقة من الإنتخابات التي شاركوا بها والنتائج المريرة التي حصلوا عليها ? ? ? ? ان ما يجري حاليا غير خافي على شعبنا لأنهم هم مادة المعاناة وهم المقهورين والمضطهدين والمشردين , فاين ممثلينا من الأحزاب والمؤسسات بكافة انواعها من هذا الواقع الذي نعيشه ? ? ? فالغاية معروفة جدا وهي استهداف شعبنا ومصالحه ومستقبله , فهل ننتظر منهم موقفا يكون مطرزا بحروف من ذهب في تاريخهم النضالي ? ? ? ? بمقاطعة هذه الإنتخابات والكوتا احتجاجا على تفريغها من مضمونها الحقيقي .\nام يبقى هؤلاء يغنون ويرفعون الشعارات الرنانة والتي تلهب صدور الشباب لبلوغ التمثيل النيابي والمنصب الوزاري فقط لا غير ? ? ? ان المستقبل لم ولن يكون يوما إلا نتاجا للتظافر , وجمع الجهود وتوجيهها في اتجاه يخدم الأمة التي طالما تغنينا ونتغنى بهاا .\nوالمطلوب موقفا قوميا شريفا يبقى نورا وشعاعا يشع وينير درب امتنا الى ابد الآبدين .\n! ونتيجة الجهود المبذولة من مؤسساتنا السياسية والبعض من الأحزاب الوطنية اولا والكنسية والعلاقاتية وحتى بعض الأحيان الشخصية ثانيا , ولظروف الوطن وحتمية تمثيل جميع مكونات الشعب العراقي في البرلمان الوطني ثالثا , كان لنا نصيب في هذا المجلس ( ولو على اقل الأيمان ) بخمسة مقاعد سميت بالكوتا ( للمسيحيين ) ! ! ! ! ! ! ! ! ! ! !\nفهل وفق ما ذكرناه اعلاه ننتظر من هؤلاء الآخرين ان يكفوا عن التدخل في هذه النقمة عفوا الكوتا ! ! ! ! !\nسؤال اطرحه على القارئ الكريم لو تصورنا اننا في موضع هؤلاء الآخرين من حيث العدد والعدة والإمكانات فهل لن نتصرف مثل ما يتصرفون تجاهنا ? ? ? ? هؤلاء الآخرين ليسو بالأقوياء بل نحن الضعفاء .\nوالحقيقة المرة هي ان احزابنا وحتى بعد تأسيسهم ( تجمع الأحزاب ) لا زالوا يتنافسون مع بعضهم البعض على المقاعد والكراسي وحتى بعض الأحيان على ( القنفات ) , وهم ايضا بعيدون بعدا كبيرا عن مبدأ التضحية التي يتطلبها العمل القومي الناضج البعيد عن المصالح الحزبية , فالكل يريد اثبات ذاته وحزبه وكونه الأحق والأصوب والأفضل وال . . . وال . . . , متغاضيا أو لنقل متناسيا قدرته الفكرية والأصطفاف والدعم الجماهيري لنظريته الحزبية . ألا تكفيهم التجارب السابقة من الإنتخابات التي شاركوا بها والنتائج المريرة التي حصلوا عليها ? ? ? ? ان ما يجري حاليا غير خافي على شعبنا لأنهم هم مادة المعاناة وهم المقهورين والمضطهدين والمشردين , فاين ممثلينا من الأحزاب والمؤسسات بكافة انواعها من هذا الواقع الذي نعيشه ? ? ? فالغاية معروفة جدا وهي استهداف شعبنا ومصالحه ومستقبله , فهل ننتظر منهم موقفا يكون مطرزا بحروف من ذهب في تاريخهم النضالي ? ? ? ? بمقاطعة هذه الإنتخابات والكوتا احتجاجا على تفريغها من مضمونها الحقيقي .\nام يبقى هؤلاء يغنون ويرفعون الشعارات الرنانة والتي تلهب صدور الشباب لبلوغ التمثيل النيابي والمنصب الوزاري فقط لا غير ? ? ? ان المستقبل لم ولن يكون يوما إلا نتاجا للتظافر , وجمع الجهود وتوجيهها في اتجاه يخدم الأمة التي طالما تغنينا ونتغنى بهاا .\nوالمطلوب موقفا قوميا شريفا يبقى نورا وشعاعا يشع وينير درب امتنا الى ابد الآبدين .",
    "أغسطس | 2016 | marsadpress . net - شبكة المرصد الإخبارية | صفحة 2 أنت هنا : \" \" ( صفحة 2 ) أرشيف شهر : 21 / 08 / 2016 التعليقات على الانقلاب يضطر أطفال مصر إلى الهجرة . . الأحد 21 أغسطس .\nرفع أسعار الوقود والمترو والقطارات والشعب يحترق مغلقة الانقلاب يضطر أطفال مصر إلى الهجرة الانقلاب يضطر أطفال مصر إلى الهجرة . . الأحد 21 أغسطس .\nرفع أسعار الوقود والمترو والقطارات والشعب يحترق الحصاد المصري - شبكة المرصد الإخبارية * ناجي شحاتة يحكم بإعدام أحد المعارضين في هزلية \" الاستقامة \" أحالت اليوم محكمة جنايات الجيزة المنعقدة بأكاديمية الشرطة برئاسة قاضي العسكر محمد ناجي شحاتة أحد رافضى الانقلاب العسكرى لمفتى الانقلاب لأخذ رأيه الشرعى فى إعدامه وحددت جلسة 1 أكتوبر , للنطق بالحكم بعد إعادة محاكمته فى القضية الهزلية المعروفة إعلامي ا بأحداث مسجد الاستقامة .\nولفقت نيابة الانقلاب للمعتقلين في القضايا الهزلية عدة اتهامات ; منها الانضمام لجماعة أ سست على خلاف القانون تهدف لتكدير الأمن والسلم العام والإضرار العمدي بالممتلكات العامة , ومنها نقطة شرطة عسكرية وحيازة أسلحة وذخيرة والتجمهر في أحداث ميدان الجيزة التي وقعت يوم 22 يوليو 2013 .\nوكانت المحكمة أصدرت حكم ا غيابي ا ضد المحكوم عليه بالإعدام ولكن تم اعتقاله وأعيدت محاكمته أمام ذات الدائرة التى أصدرت الحكم .\nوسبق لمحكمة جنايات الجيزة أن قضت حضوري ا بالسجن المؤبد على الدكتور محمد بديع المرشد العام لجماعة الإخوان المسلمين والدكتور محمد البلتاجي والدكتور صفوت حجازي والدكتور عصام العريان والدكتور باسم عودة والحسيني عنتر وعصام رضوان ومحمد جمعة حسين حسن في القضية , وبالإعدام غيابي ا على المتهمين عاصم عبد الماجد والدكتورعزت صبري وحسن جوحة وأنور علي شلتوت وعزب مصطفى ومحمد على طلبة .\nكما أجلت محكمة جنايات القاهرة , المنعقدة بأكاديمية , برئاسة قاضى العسكر محمد ناجي شحاتة محاكمة 3 من مناهضي الانقلاب العسكري الدموي في القضية الهزلية المعروفة إعلامي ا ب - \" أحداث الوراق \" بتاريخ 26 يناير 2015 لجلسة 23 أغسطس الجارى .\nوأجلت المحكمة نفسها إعادة محاكمة 3 نشطاء سياسيين من حركة 6 أبريل , محكوم عليهم غيابي ا بالسجن المؤبد , في القضية المتهمين فيها بالتظاهر دون تصريح والتجمهر وتكدير الأمن العام ونشر أخبار كاذبة لجلسة 21 سبتمبر القادم .\n\" # مش - ناسينكم \" هاشتاج لدعم صمود المعتقلين يتصدر \" تويتر \" تصدر هاشتاج \" # مش - ناسينكم \" قائمة الهاشتاجات الأكثر تداولا على موقع \" تويتر \" , لتأكيد عدم نسيان الآلاف ممن ارتقوا شهداء على يد ميليشيات العسكر , فضلا عن تذكر آلام عشرات الآلاف من المعتقلين في سجون الانقلاب .\nوغردت أسماء غزال - عبر صفحتها على \" تويتر \" - قائلة : \" رغم عجزنا عن تحريركم , لكن واثقين إن ربنا مش هيضيعكم . . أنتم تاج رؤوسنا وأنتم عز أمتنا الجريحة \" , فيما غردت وسام قائلة : \" مش هننسى رابعة ولا شهداء رابعة ولا حرقى رابعة ولا معتقلى رابعة \" .\nوكتب \" أحمد البية \" , قائلا : \" سجنوا أحسن وأشرف ناس , سجنوا أصحاب العلم والتقى ومن ترتقي بهم الأمم . . وحكمنا الآن شوية رمم \" , فيما غردت \" تسنيم فهد \" قائلة : \" أعمارنا بتضيع 15 يوما في 15 يوما . . يا رب رد الجدعان إلينا من غياهب السجون \" .\nهذا ولم تخل التغريدات من صور لعدد من الشهداء والمعتقلين , بالإضافة إلى روايات عن معاناة المعتقلين في سجون الانقلاب جراء التعذيب وتردي الأوضاع الإنسانية .\n\" عصابة السيسي \" تستولي على 58 مليارا من الموازنة الجديدة \" مصروفات أخرى \" يبدو أن هذه باتت كلمة السر في استيلاء قائد الانقلاب السيسي وعصابته على مليارات الجنيهات من الموازنة العامة للدولة .\nحيث تضمن جدول المصروفات والإيرادات بالبيان المالى لمشروع الموازنة العامة الجديدة للدولة 2016 / 2017 , تخصيص مبلغ 58 مليار جنيه تحت بند \" مصروفات أخرى \" , دون تحديد الجهة التي يفترض ذهاب هذا الملبغ إليها , ما يطرح العديد من التساؤلات حول أسباب عدم الإفصاح عن كيفية صرف هذا المبلغ , أم أنه يعتبر \" أمنا قوميا \" لا يجوز الخوض فيه ? .\nكما تضمنت الموازنة أيضا تخصيص 292 مليار جنيه تحت بند \" فوائد ديون \" , خاصة في ظل اعتماد نظام الانقلاب على الاستدانة من الداخل والخارج , على الرغم من حصوله على عشرات المليارات من الدولارات في صورة منح ومساعدات من دول الخليج الداعمة للانقلاب .\nبعد أن استخدمتها ضد الإخوان . . الأوقاف تؤمم زوايا \" برهامى \" استمرارا للحرب التى شنتها مديرية الأوقاف بالإسكندرية على الزوايا المخالفة , التى وصفتها بمنبع الفكر المتطرف , والتي يسيطر عليها ياسر برهامى بمحافظة الإسكندرية , أممت الوزارة زاوية \" عمار بن ياسر \" , التي كان يخطب فيها المهندس عبد المنعم الشحات , المتحدث الإعلامي باسم \" الدعوة البرهامية \" .\nولم يسلم \" البرهامية \" من أذى حكومة الانقلاب , رغم أنهم كانوا من أول الداعمين لانقلاب العسكر يوم 3 يوليو 2013 , وأرسلوا مندوبا عنهم في مشهد الانقلاب إلى جوار تواضروس والطيب , وشرذمة من العلمانيين والموالين للعسكر .\nوجددت أوقاف الانقلاب , أمس الجمعة , حملتها التى شنتها على الزوايا بمنطقة شرق الإسكندرية , خاصة منطقة العوايد والسيوف والساعة , وأغلقت زاوية عمار بن ياسر التى يخطب فيها الشيخ عبد المنعم الشحات , المتحدث الرسمى للدعوة البرهامية , وهو القرار الذى أربك قيادات \" البرهامية \" ; لوجود مؤيدين ينتظرونه كل جمعة .\nوقالت مصادر بأوقاف الإسكندرية , إن المديرية فتحت زاوية \" عمار بن ياسر \" لخطيب من الأزهر , وذلك ضمن خطة الأوقاف لضم كافة الزوايا والمساجد لتكون تابعة للوزارة .\nوأضافت هذه المصادر أن المواطنين ضغطوا حتى يتم فتح الزاوية ; وذلك لوجود كبار السن الذين يريدون تأدية صلاة الجمعة , وهو ما استجابت له الوزارة وخصصت إماما من الأزهر ومنعت الشحات من أداء الخطبة .\nكما شنت إدارة التفتيش والمتابعة حملة , فجر الخميس , بمنطقة الساعة والسيوف لحصر كافة الزوايا وضبط المخالفين , وتم ضبط عدد من الزوايا المخالفة , التى تم صدور قرار بحقها وضمها للأوقاف , وتوفير عامل مسؤول عنها فى الصلوات الخمس , ومنع السيطرة عليها من أتباع الدعوة السلفية , في إشارة إلى \" البرهامية \" .\nوكان لغرب الإسكندرية النصيب الأكبر فى الحملات ; لضبط قيادات البرهامية ومعرفة الزوايا الخاصة بهم , وتم ضبط المسجد الذى يصلى فيه القيادى البرهامي شريف الهوارى , واتخاذ إجراءات مشددة بمديرية أوقاف العامرية بعدم تكرار الأمر مرة أخرى , وتحذير القيادى البرهامي بعدم استخدام المنبر لنشر أفكاره , والابتعاد عن مساجد الإسكندرية .\nوكان الدكتور عبد الناصر نسيم , وكيل أوقاف الانقلاب بالإسكندرية , قد أصدر التعليمات الفورية لمدير إدارة الرمل ووسط وشرق بسرعة ضم الزوايا التى قام بمتابعتها فى الحملات وإخضاعها لوزارة الأوقاف , وتدبير خطباء لها من الأزهر الشريف , مع اتخاذ الإجراءات القانونية ضد المخالفين للقانون الخاص بتنظيم الخطابة .\nوطالب مديرو الإدارات بالنزول إلى المساجد والزوايا ومتابعتها ميدانيا على أرض الواقع , وعدم الاعتماد على أى تقارير مكتبية منقوصة المعلومات .\nيذكر أن مديرية الأوقاف بالإسكندرية ضمت أكثر من 20 زاوية خلال حملاتها فى الأسبوع الماضى بعدد من الإدارات المختلفة , فى إطار سياسة وزارة الأوقاف , وتوجيهات الوزير الأمنجي مختار جمعة , خلال لقائه الأخير بدعاة وأئمة الإسكندرية , الذى طالبهم فيها بإحكام السيطرة على المساجد والزوايا وإغلاقها وقت صلاة الجمعة ; حتى لا تكون منبعا للشر ونشر الأفكار السيئة لدى الشباب والمجتمع , في إشارة إلى \" الدعوة البرهامية \" .\nبرهامي يهاجم الإخوان ونشرت الصحف مؤخرا تصريحات لبرهامي , خلال مقطع فيديو له مع عدد من أنصاره , خلال أدائه العمرة بالمملكة العربية السعودية , وقام بتسريبه بعض أعضاء \" البرهامية \" بالسعودية , حيث هاجم الإخوان , مبررا الموقف المخزي له ولأنصاره في دعم الانقلاب .\nحيث زعم برهامي أنه يجب عدم الدخول فى معركة محسومة مسبقا , هذا مع الكفرة , فما بالنا مع أناس مسلمين وحريصين على عدم سفك الدماء ; لأنهم لو كانوا حريصين على سفك الدماء لأصبحت هذه الدماء أنهارا \" .\nوأضاف برهامى فى الفيديو \" ما كان يحدث فى رابعة هو نوع من محاولة فرض الوجود حتى على سكان المنطقة , ولذلك كان من ضمن الكلام الذى قاله لى عبد الفتاح السيسى : \" هم سكان مدينة نصر ملهمش حق علينا ولا إيه ? الناس دي مش مواطنين , ومن حقهم يعيشوا حياة مستقرة ? \" .\nوادعى برهامى فى الفيديو أن اعتصام رابعة كان فيه أسلحة , وأنه كان هناك من يطلق النار من وسط المعتصمين , قائلا : \" لكن الأسلحة كانت لا تستطيع مقاومة الجيش , وأنها تعد بنسبة 1 % إلى 1000 % , زاعما أن الجيش استخدم 15 % من قوته فى تأمين الأماكن خلال فض الاعتصامات , وأن من باشر الفض هم قوات الشرطة \" .\nأشهر حاخام إسرائيلي : السيسي يعتمد علينا أكثر من الدول العربية كشف نير بن آرتسي , الحاخام الإسرائيلي وزعيم روحي لطائفة كبيرة من اليهود , معظمهم من المستوطنين أن عبدالفتاح السيسي يتواصل مع إسرائيل ليس حب ا فيها .\nوأضاف \" آرتسي \" - خلال عظته الأسبوعية التي ينتظرها الآلاف من أتباعه في إسرائيل , ويتوقع فيها أحداث ا مختلفة بالعالم - أن السيسي يعتمد على إسرائيل , أكثر من الدول العربية كافة , في حمايته , والحفاظ عليه وعلى حكمه وكذلك السيطرة على صحراء سيناء .\nوهاجم الحاخام حركة حماس الفلسطينية , زاعم ا أنها تمتلك أنفاق ا عملاقة إلى إسرائيل .\nولفت الحاخام المشهور في تل أبيب إلى أن هناك صواريخ طويلة المدى داخل قطاع غزة , بكميات كبيرة موجودة تحت الأرض , وجاهزة للتشغيل وموجهة لتل أبيب وحيفا .\nوتابع : إنهم يواصلون حفر الأنفاق من قطاع غزة لإسرائيل على طابقين , بفارق 5 - 10 أمتار بينهما , يعتقدون أنه إذا اكتشف الجيش الإسرائيلي الطابق العلوي فلن يكتشف السفلي .\nومنذ انقلاب السيسي على الرئيس المنتخب محمد مرسي , ويحظى بدعم صهيوني واسع على الأصعدة السياية والاقتصادية , بجانب دعم دبلوماسي في الملفات الخارجية .\nووصف السيسي العلاقات المصرية الإسرائيلية بالسلام الدافئ , كما تعهد بحماية الحدود الإسرائيلية من الجانب المصري .\nكما زار وزير خارجيته تل أبيب مؤخر ا لأول زيارة لمسئول مصري كبير منذ نحو 15 عام ا .\nوفتح السيسي المجال واسعا للتطبيع السياحي , وتعددت رحلات الحج إلى القدس للمسيحيين , كما زار علي جمعة وقيادات إسلامية بايعاز وترتيب من السيسي للقدس , لتشجيع التطبيع السياحي مع الصهاينة والديني .\nالانقلاب يضطر أطفال مصر إلى الهجرة يقدر عدد المصريين المهاجرين للخارج بسبب نكبة الانقلاب العسكري بنحو ثمانية ملايين مهاجر , بحسب احصائيات رسمية , ولكن الصادم هو هجرة الأطفال ضمن قوافل الهجرة غير النظامية , والطفل , حسب القانون المصري , هو من دون سن الثامنة عشرة .\nوأظهر تصريح لسفير الاتحاد الأوروبي لدى مصر جيمس موران أن 60 % من المهاجرين غير الشرعيين من مصر لإيطاليا أطفال وق صر .\nوعلق محمد الكاشف , باحث في شؤون اللاجئين بالمبادرة المصرية , على مغامرة الطفل المصرى أحمد البالغ من العمر 13 عام ا , بعبوره البحر المتوسط , متجه ا إلى إيطاليا , بحث ا عن دواء لإنقاذ شقيقه الصغير من المرض , قائل ا : \" إن عدد الاطفال المصريين اللاجئين والمهاجرين إلى أوروبا بلغ 24 ألف طفل , خلال 6 أشهور من العام الحالي , وفق ا لاحصائية منظمة الهجرة العالمية , منوه ا إلى أن النسبة تتزايد بشكل مستمر \" .\nويرى النائب ببرلمان الثورة مهندس أشرف بدر الدين , وكيل لجنة الخطة والموازنة , أن الأوضاع الاقتصادية والاجتماعية \" المتدهورة \" في عهد الانقلاب , مقدمة طبيعية لظاهرة هجرة الأطفال المصريين غير الشرعية \" .\nوقال : إن سوق العمل المصري \" يستقبل سنوي ا 850 ألف فرد من الداخلين الجدد , وفي نفس الوقت لا يستوعب النشاط الاقتصادي حالي ا إلا جزء ا يسير ا من هذه الأعداد ; ما يفتح الباب بشكل كبير لظواهر سلبية كثيرة , من بينها الهجرة غير الشرعية للأطفال \" .\nوأضاف \" الكاشف \" , خلال مداخلة هاتفية لبرنامج \" بتوقيت مصر \" المذاع على فضائية \" التلفزيون العربي \" مساء أمس السبت , أن نسبة الأطفال المصريين المهاجرين هجرة غير شرعية تحت سن 18 سنة , إلى السواحل الإيطالية , بلغت 65 % \" من النسبة الكلية للهجرة غير الشرعية للمصريين بالخارج \" .\nوأشار باحث في شؤون اللاجئين بالمبادرة المصرية إلى أن إيطاليا من ضمن الدول التي تعمل على احتواء المهاجرين واللاجئين من الأطفال القصر , وتعمل على توفير فرص عمل لهم .\nيذكر أن وزير الخارجية الإيطالي كشف خلال اليومين الماضيين أن عدد ا كبير ا من المصريين لقوا حتفهم في البحر خلال محاولة الهجرة غير الشرعية من مصر , وهو الأمر الذي تكتمت عليه حكومة الانقلاب ورفضت التعليق عليه .\nفي الوقت الذي يفر فيه ملايين المصريين من البلاد هرب ا من الفقر والبطالة , في ظل فشل الانقلاب في حل الأزمة الاقتصادية توفير فرص عمل حقيقية .\n\" الاستقامة والوراق \" . . أبرز هزليات قضاء العسكر اليوم تواصل محكمة جنايات القاهرة , المنعقدة بأكاديمية الشرطة , اليوم الأحد , برئاسة قاضى العسكر محمد ناجي شحاتة محاكمة 3 من مناهضي الانقلاب العسكري الدموي في القضية الهزلية المعروفة إعلامي ا ب - \" أحداث الوراق \" بتاريخ 26 يناير 2015 .\nأيض ا تواصل محكمة جنايات الجيزة المنعقدة بأكاديمية الشرطة برئاسة قاضي العسكر محمد ناجي شحاتة جلسات إعادة محاكمة أحد مناهضي الانقلاب العسكري محكوم عليه بالإعدام غيابي ا في القضية المعروفة إعلامي ا بأحداث مسجد الاستقامة ومن المقرر في جلسة اليوم سماع شهود الإثبات .\nولفقت نيابة الانقلاب للمعتقلين في القضايا الهزلية عدة اتهامات ; منها الانضمام لجماعة أ سست على خلاف القانون تهدف لتكدير الأمن والسلم العام والإضرار العمدي بالممتلكات العامة , ومنها نقطة شرطة عسكرية وحيازة أسلحة وذخيرة والتجمهر في أحداث ميدان الجيزة التي وقعت يوم 22 يوليو 2013 .\nتستكمل المحكمة نفسها إعادة محاكمة 3 نشطاء سياسيين من حركة 6 أبريل , محكوم عليهم غيابي ا بالسجن المؤبد , في القضية المتهمين فيها بالتظاهر دون تصريح والتجمهر وتكدير الأمن العام ونشر أخبار كاذبة .\nلم تجاهل الانقلاب جريمة إحراق المسجد الأقصى ? \" أصدقاء . . وشركاء استراتيجيون \" هكذا وصف السادات الصهاينة المحتلين ومن بعده مبارك وخلفهم قائد الانقلاب عبد الفتاح السيسي في طابور الخيانة العسكرية , وقبل هؤلاء جميع ا سبقهم جمال عبد الناصر الذي فضحه المفكر الراحل محمد جلال كشك مؤلف كتاب \" ثورة يوليو الأمريكية \" .\nوتصادف الذكرى السابعة والأربعون على حريق المسجد الأقصى المبارك اليوم , لتعيد تذكير المسلمين وخاصة الفلسطينيين بالنكبة الكبرى التي أصابت أقدس مقدساتهم , ففي 21 أغسطس عام 1969 ارتكب الكيان الصهيوني جريمة نكراء ضد المسجد الأقصى , بإضرامه النيران في جنباته , ولاتزال يد الفساد تنخر تحت المسجد وتعبث في محتوياته وتدنس ساحاته .\nومن المقرر أن تعقد شخصيات فلسطينية قيادية في القدس المحتلة اليوم مؤتمرا صحفيا في المدينة في ذكرى الحريق تستعرض فيه آخر التطورات المتعلقة بانتهاكات الاحتلال المتواصلة والمتصاعدة بحق الأقصى ورواده والعاملين فيه .\nحريق الأقصى وبينما تحل ذكرى حريق الأقصى دعا المحلل الإسرائيلي المعروف للشؤون العربية \" إيهود يعاري \" إسرائيل إلى استغلال الظرف التاريخي الذي لن يتكرر ل - \" تركيع \" حركة حماس بالتعاون مع السيسي وسلطة محمود عباس .\nوفي 21 أغسطس عام 1969 , أقدم \" دينس مايكل \" الذي جاء إلى فلسطين بغرض الزيارة والسياحة , على أكبر جريمة صهيونية , حيث أشعل النار في الجناح الشرقي للجامع القب لي الموجود في الجهة الجنوبية , والتهم الحريق أجزاء مهمة منه .\nجاء الحريق على كامل محتويات الجناح الشرقي بما في ذلك منبره التاريخي المعروف بمنبر \" نور الدين محمود \" الذي صنعه ليضعه بالمسجد بعد تحريره , ولكنه مات قبل ذلك ووضعه \" صلاح الدين الأيوبي \" , والذي كان يعتبر رمز ا للفتح والتحرير والنصر على الصليبيين , كما جاء على مسجد \" عمر \" الذي كان سقفه من الطين والجسور الخشبية , وتضرر أيض ا محراب \" زكريا \" المجاور لمسجد \" عمر \" , ومقام الأربعين المجاور لمحراب \" زكريا \" , وثلاثة أروقة من أصل سبعة أروقة ممتدة من الجنوب إلى الشمال مع الأعمدة والأقواس والزخرفة , وجزء من السقف الذي سقط على الأرض خلال الحريق , وعمودان رئيسان مع القوس الحجري الكبير بينهما تحت قبة المسجد , والقبة الخشبية الداخلية وزخرفتها الجبسية الملونة والمذهبة مع جميع الكتابات والنقوش النباتية والهندسية عليها , والمحراب الرخامي الملون , والجدار الجنوبي وجميع التصفيح الرخامي الملون عليها , وثمان وأربعون نافذة مصنوعة من الخشب والجبس والزجاج الملون لمنع دخول الأشعة المباشر إلى داخل المسجد .\nكاد الحريق أن يلتهم قبة الجامع الأثرية المصنوعة من الفضة الخالصة اللامعة , إلا أن الفلسطينيين استطاعوا إنقاذ بقية الجامع من أن تأكله النار .\nفي نفس اليوم قطع العدو الصهوني المياه عن المنطقة المحيطة بالمسجد , وتعم دت سيارات الإطفاء التابعة لبلدية القدس التي يسيطر عليها الاحتلال التأخير حتى لا تشارك في إطفاء الحريق , بل جاءت سيارات الإطفاء العربية من الخليل ورام الله قبلها وساهمت في إطفاء الحريق ولكن بعد أن كانت النار قد أكلت معظم محتوياته .\nألقت إسرائيل القبض على الجاني ولكنها في الوقت نفسه سعت إلى إنقاذه من المحاكمة فادعت أنه مجنون وتم ترحيله إلى أستراليا , وما زال يعيش حتى الآن في أستراليا وليس عليه أي أثر للجنون أو غيره .\nولا تخش إسرائيل اليوم من المصريين , في ظل انقلاب عسكري يضمن سلامتها وبقائها وتمددها , وتعر ف العلاقات مع القاهرة على أنها \" تحالف استراتيجي \" , وهي تأتي من حيث أهميتها للمصالح الأمنية القومية في المرتبة الثانية مباشرة بعد العلاقات الإسرائيلية الأمريكية الحميمة .\nوتعتبر معاهدة السلام مع الصهاينة المحتلين والتي وقعت برعاية الولايات المتحدة الأمريكية في عام 1979 أثناء حكم الرئيس أنور السادات والتي تمكنت من التغلب على العديد من العوائق والأزمات في عهد خلفه الرئيس حسني مبارك , جزءا أساسيا من الأمن القومي الصهيوني .\nوكان من ثمار السلام والسكينة على امتداد ما يقرب من 200 كيلومتر من الحدود أن تخفف جيش الاحتلال الصهيوني من عبء الإبقاء على نسبة كبيرة من قواته منتشرة على امتداد الجبهة الجنوبية .\nوبالمقابل , تمكنت إسرائيل من تخصيص نسبة أكبر من قواتها لمواجهة التحديات على امتداد الجبهة الشمالية مع سوريا ولبنان , وكذلك من إرسال القوات لقمع المقاومة والانتفاضة في الضفة الغربية المحتلة .\nالعسكر وخيانة المقاومة من هذه الناحية , يعتبر السيسي حليف ا مهم ا لا يكترث بحريق الأقصى أو حريق الخارطة العربية بأكملها , فمنذ انقلابه الأسود على الرئيس الشرعي المنتخب محمد مرسي قبل ثلاثة أعوام , ارتقت الروابط العسكرية والأمنية مع الاحتلال الصهيوني والتي تقوم على أساس من الانطباعات والمصالح المشتركة مع العسكر , لتصل إلى مستويات رفيعة تجاوزت بمراحل ما كانت عليه أثناء حكم المخلوع حسني مبارك .\nوترى كل من حكومتي الانقلاب والاحتلال أن حركة حماس في قطاع غزة عدو مشترك , ويذكر أن السيسي وقادته العسكريون هم الذين سدوا المنافذ خلال الحرب الأخيرة بين الاحتلال الصهيوني و \" حماس \" في عام 2014 أمام كل فكرة لوقف إطلاق النار إذا ما كانت تشتمل على أدنى قدر من الإنجاز لحركة حماس .\nولذلك كان العناد المصري أكثر من الرغبة الإسرائيلية هو المسؤول عن إطالة أمد الحرب ومفاقمة معاناة المدنيين لواحد وخمسين يوما , وقلما فتح قادة العسكر منذ الحرب نقطة العبور الحدودية في رفح , ويقع عبء تزويد غزة بالمساعدات الإنسانية والمستلزمات اليومية على كاهل الاحتلال لا الشقيقة مصر ! .\nحصار السيسي ويرى مراقبون أن السيسي وقادة الانقلاب لا يكترثون لحريق الأقصى , ولا يعني لهم شيئا , وفي الواقع تخضع غزة للحصار المصري أكثر مما تخضع للحصار الصهيوني , ومصر هي التي ترفض استخدام مينائها في مدينة العريش شمال سيناء لإيصال البضائع والتجارة إلى غزة , ما يبقي على ميناء أشدود الصهيوني بوابة الاذلال لخنق المقاومة في غزة .\nوبرأي مراقبين فإن جرائم اليهود في حق الفلسطينيين بمساعدة العسكر في مصر باتت لا تعد ولا تحصى , أهمها الجريمة الكبرى وهي حرق أولى القبلتين وثالث الحرمين , والتي تعد حرب ا تاريخية على الإسلام والمسلمين وليس على الفسلطينيين فقط , ومن يأمل خير ا بهم فإنه واهم لأنهم يهود .\nوتمر هذه الذكرى مرور الكرام على وسائل إعلام الانقلاب , فمنهم من يتجاوزها , ومنهم من يذكرها على استحياء , ومنهم من يتعامل معها كعنصر تاريخي وإعلام وثائقي وقليل من يتعامل معها كواقع وظلم واعتداء على دور عبادة حرمتها الأديان .\nعلى خطى الانقلاب . . إثيوبيا ترفض استقبال لجنة أممية للتحقيق في مقتل 80 متظاهر ا على خطى حكومة الانقلاب فى رفضه استقبال أى لجان للتحقيق فى مجازره ضد الشعب المصرى منذ انقلاب 3 يوليو 2013 , جددت الحكومة الإثيوبية , اليوم السبت , رفضها استقبال لجنة أممية للتحقيق في فض الشرطة لمظاهرات شهدتها العاصمة أديس أبابا وإقليما \" أروميا \" و \" أمهرا \" , مطلع أغسطس , وأسفر عن مقتل 80 معارضا .\nوسبق أن طالبت منظمة حقوق الإنسان التابعة للأمم المتحدة , في 10 أغسطس الجاري , بإرسال لجنة تحقيق في فض التظاهرات التي شهدتها البلاد , إلا أن الحكومة الإثيوبية أعلنت , الأسبوع الماضي , على لسان المتحدث باسمها \" جيتاتشو ردا \" , عن رفضها استقبال أي لجنة تحقيق بهذا الخصوص .\nوقال وزير الدولة للشؤون الخارجية \" تاي أسقي سيلاسي \" , اليوم : \" لدينا مؤسسات حقوق إنسان قادرة على إجراء تحقيق مستقل وحيادي وشامل , ولا حاجة للتدخل الأجنبي \" .\nجاء ذلك في تصريحات للوزير الإثيوبي , أدلى بها خلال إطلاعه ممثلي البعثات الدبلوماسية المعتمدة لدى أديس أبابا على آخر التطورات المتعلقة بالمظاهرات .\nوأضاف سيلاسي أن \" المظاهرات التي شهدها إقليما أوروميا وأمهرا بسبب استياء المواطنين من بطء استجابة الحكومة لمطالب الشعب في الخدمات الاجتماعية وسوء الإدارة والحكم الرشيد وتزايد البطالة \" .\nوفي السادس من أغسطس الجاري , اعترض محتجون في \" أروميا \" على خطط توسيع حدود العاصمة , لتشمل عدد ا من مناطق الإقليم , معتبرين أن الخطة \" تستهدف تهجير مزارعين من قومية الأوروموا \" .\nبينما تظاهر محتجون في \" أمهرا \" ; للمطالبة بضم \" ولقايت \" إلى القوميات المعترف بها رسميا في الإقليم , كما طالبوا بإطلاق سراح 7 موقوفين ألقي القبض عليهم بتهمة \" الإرهاب والتعاون مع جماعات محظورة \" , تنطلق من إريتريا الحدودية , وتظاهر البعض في أديس أبابا تضامنا معهم .\nوتصدت الشرطة للمظاهرات وقامت بفضها , وتحدثت مصادر في المعارضة الإثيوبية عن \" سقوط 80 قتيلا على الأقل \" خلال التصدي للاحتجاجات , غير أن مصدرا حكوميا قال في تصريحات صحفية : إن \" 7 قتلى فقط سقطوا في أعمال الشغب \" .\n\" القيمة المضافة \" . . \" المالية \" تستهدف 32 مليارا . . وخبراء يحذرون حالة من الجدل تثيرها الإجراءات التقشفية التي تقوم بها حكومة الانقلاب والتي يعاني منها جموع الشعب المصري , في الوقت الذي تمارس فيه الحكومة بوزرائها ومحافظيها ومسؤوليها أعلى درجات السفاهة في التعامل مع المال العام , وإهداره بصورة تستوجب المحاكمة .\nويأتي مشروع قانون \" ضريبة القيمة المضافة \" كأحد أهم الموضوعات المثيرة للجدل , والتي يحذر منها لفيف من الخبراء والمختصين , مؤكدين أنه سوف يؤدي إلى موجة عاتية من التضخم ورفع الأسعار تضاعف من معاناة المواطنين .\nالمالية تستهدف 32 مليارا قال عمرو المنير , نائب وزير المالية للسياسات الضريبية بحكومة الانقلاب : إن تأخير تطبيق قانون ضريبة القيمة المضافة أو تخفيض سعر الضريبة المقترح عن 14 % , سوف يؤدى إلى خفض فى الحصيلة المتوقعة , والبالغة نحو 32 مليار جنيه , خلال سنة مالية كاملة .\nوأضاف نائب وزير المالية , فى تصريحات صحفية مساء اليوم السبت , أن إجمالى قيمة الإيرادات من الضرائب والجمارك المتوقعة خلال العام المالى الحالى يبلغ 433 مليار جنيه , وتشمل إيرادات ضريبية متوقعة من ضريبة المبيعات بنحو 172 مليار جنيه , بزيادة 50 مليار جنيه عن المتحققة فى العام المالى الماضى , وتشمل 17 مليار جنيه نتيجة نمو النشاط الاقتصادى , و 32 مليار جنيه حصيلة ضريبة القيمة المضافة المتوقعة خلال عام .\nوزعم نائب وزير المالية بحكومة الانقلاب أن تطبيق ضريبة القيمة المضافة يحقق عدة أهداف أبرزها , توسيع قاعدة المجتمع الضريبى , وتحقيق العدالة الاجتماعية فى ظل أن 90 % من السلع الأساسية معفاة من هذه الضريبة , وأن الأكثر استهلاك ا خصوص ا لسلع الرفاهية أو غير الأساسية , يقع عليه العبء الأكبر من الضريبة , لافت ا إلى أن قانون القيمة المضافة سوف يعالج التشوهات الموجودة فى القانون الحالى , وتحقيق زيادة فى الحصيلة الضريبية يسهم فى خفض جزء من عجز الموازنة العامة للدولة .\nوادعى نائب وزير المالية أن الأثر التضخمى المتوقع من تطبيق ضريبة القيمة المضافة لن يزيد عن 2 . 5 % ولمرة واحدة , وأقل من 1 % زيادة فى الأسعار على محدودى الدخل , لافت ا إلى أن الإيرادات الخاصة بالدولة توجه لتمويل الاستحقاقات الدستورية من الإنفاق على الصحة والتعليم , وخفض عجز الموازنة العامة للدولة , زاعما أن قانون ضريبة القيمة المضافة يطبق فى أكثر من 150 دولة حول العالم , وفى مصر سوف يحل محل قانون ضريبة المبيعات .\nتحذيرات من جانب آخر , حذر رجال أعمال وخبراء ومتخصصون من تطبيق القيمة المضافة بوضعه الحالي , وتناولت التحذيرات خطورة تمرير هذا القانون , والذي سيؤدي إلى زيادة أسعار جميع السلع والخدمات والدواء المصري , وتوقف العديد من الشركات العاملة في مجال المقاولات , بينما طالب البعض بأن تكون الضريبة على قطاع السياحة \" صفر ا \" .\nوكانت لجنة الخطة والموازنة ببرلمان العسكر قد شهدت جلسة استماع موسعة , في حضور ممثلي الغرف التجارية برئاسة أحمد الوكيل , رئيس الاتحاد العام للغرف التجارية , واتحادات الصناعات , وممثلي العديد من القطاعات التجارية والشركات , حيث اعترض عدد من الشركات على رفع رسوم حد التسجيل الذي نص عليه مشروع القانون في المادة 16 عن نظيرها في ضريبة المبيعات , حيث ينص مشروع القانون على مبلغ 500 ألف جنيه , في حين أنه في القانون القديم 150 ألف جنيه .\nوقال ممثلو صناعة المياه الغازية , إن هذا القطاع يدفع ضريبة المبيعات على كافة مراحل التداول , وصول ا إلى المستهلك بالسعر الذي نبيع به متضمن ا ضريبة المبيعات , ونقترح في سلع الجدول تحصيل الضريبة والضريبة الم ضافة على السعر الأولي .\nوأوضح بعض المستثمرين أن التهرب من الضريبة سيكون كبير ا جدا , والضريبة ستكون عبئ ا كبير ا على المجتمع , ونحن نريد أن نجذب الناس للضرائب ولا ننفرهم جراء هذا القانون .\nبينما تقدم العديد من الحاضرين بتعديلات على القانون , وأبدوا ملاحظاتهم من واقع الممارسة العملية , وتركزت التعديلات والملاحظات حول بعض النقاط الجوهرية , على رأسها الإعفاءات الضريبية , حيث أجمع عدد كبير من ممثلي قطاع السياحة على ضرورة معاملة القطاع مثل معاملة قطاع التصدير في الضريبة , وأن تكون الضريبة على قطاع السياحة المتضرر بشدة في السنوات الأخيرة \" صفر ا \" , ولاقى هذا المقترح قبول ا وترحيب ا واسع ا من الحاضرين .\nوتحدث ممثلو قطاع المقاولات , حيث أكد ياسر حلمي , ممثل الاتحاد المصري لمقاولي التشييد والبناء , أنه لا يمكن القبول بسريان القانون الجديد على العقود المبرمة قبل نفاذ القانون , وطالب بتطبيق القانون على العقود التي يتم إبرامها بعد إقرار القانون فقط , حيث إن هناك عقود مقاولات تم توقيعها منذ فترة وما زالت مستمرة لطول فترة التنفيذ .\nواقترح حلمي ضرورة النص على فترة انتقالية لمدة عامين , في حالة الإصرار على تطبيق القانون على العقود المبرمة قبل نفاذه .\nوأشار إلى أن قطاع المقاولات يعاني بشدة منذ فترة , ويحتاج المساعدة , وأوضح أن 65 % من شركات المقاولات بمصر تعمل مع جهات إسناد حكومية وقطاع عام , وهناك عقود يتم إبرامها مع جهات تخص الأمن القومي وأعمال التسليح , وتلك معفاة من الضرائب , إلا أن شركات المقاولات تدفع ضرائب على العقود المبرمة , حيث يطبق الإعفاء بشهادة تصدر من الجهة المسندة على جزء من الأعمال فقط لأول مرة .\nوبحسب خبراء ومختصين رصدوا أهم النقاط التى تثير الجدل حول نصوص مشروع قانون \" الضريبة على القيمة المضافة \" , وهى حد التسجيل , وسعر الضريبة , وسلع الجدول المرافق للقانون , والإعفاءات , والمعاملة الضريبية للمنشآت الصغيرة ومتناهية الصغر .\nمؤكدين في ذات الوقت أن مصر تترقب موجة تضخمية عالية بمجرد تطبيق القانون .\nويهدف السسي إلى سد العجز في الموازنة من جيوب المواطنين من خلال سن تشريعات ضريبية جديدة تستهدف جميع أكثر من 150 مليار جنيه إضافية , في الوقت الذي يشكو فيه المواطنون من أن إجراءات السيسي الاقتصادية لا يتحملها سوى الفقراء والمهمشين .\nرفع أسعار الوقود والمترو والقطارات والشعب يحترق تناولت صحف الانقلاب الصادرة اليوم الأحد عدة قضايا مهمة ومثيرة لعل أبرزها على الإطلاق هو ما ذكرته الشروق في مانشيت رئيس أكدت فيه نقلا عن مصادر حكومية زيادة أسعار الوقود وتذاكر مترو الأنفاق وذلك قبل استلام الشريحة الأولى من قرض صندوق النقد خلال الأسابيع القليلة القادمة .",
    "ومنذ اختطاف الشاب حررت أسرته عدد من التلغرافات والشكاوى للجهات المعنية بحكومة الانقلاب دون أى استجابة معها أو ذكر أسباب اختطافه بشكل تعسفى يخالف كل القوانين والمواثيق المحلية والدولية ويعكس تصاعد الجرائم والانتهاكات من قبل قوات أمن الانقلاب لإرهاب جموع الشعب المصرى الرافض للظلم .\nأسرة الشاب المختطف أكدت على مساندتها له وطرق جميع الأبواب القانونية والحقوقية والإعلامية حتى يتم رفع الظلم الواقع عليه ومحاكمة كل المتورطين فى هذه الجريمة محملة سلطات الانقلاب المسؤولية عن سلامته .\nأيضا لليوم ال - 18 تواصل سلطات الانقلاب بالقليوبية جريمة الإخفاء القسرى للشاب محمد مجدى عبدالكريم 30 سنة , من مدينة الخانكة متزوج ولديه بنت عمرها سنة ويعمل بالأعمال الحرة , وترفض الإفصاح عن مكان احتجازه منذ أن تم اختطافه بشكل قسرى .\nودان مركز الشهاب لحقوق الإنسان سياسة الإخفاء القسري التي تنتهجها وزارة الداخلية بحكومة الانقلاب وحملها المسؤولية عن سلامة الشاب \" محمد مجدي \" وطالب بسرعة الكشف عن مكان احتجازه والإفراج الفوري عنه .\nكما تخفى سلطات الانقلاب بأسيوط المهندس \" عبدالفتاح شاهين \" 60 عاما , ويقيم بقرية \" الشوبك \" التابعة لمركز \" شبين القناطر \" منذ اختطافه من محل عمله بمحافظة \" أسيوط \" , حيث يعمل مهندسا زراعيا في مجال المخصبات والمبيدات وتم اقتياده لجهة مجهولة .\nكانت قوات أمن الانقلاب قد اعتقلت نجل المهندس عبدالفتاح مطلع أكتوبر الجاري , وهو طالب الماجيتسير والباحث / يحيى عبدالفتاح شاهين 24 عاما , وتم إخفاؤه قسريا لمدة 17 يوما وظهر أول أمس في نيابة شبين القناطر التى قررت حبسه 15 يوما على ذمة التحقيق .\nأمن الانقلاب يقتحم قرية العدوة ويختطف مدرس ويطلق الرصاص الحي علي الأهالي اقتحمت عصر اليوم , قوات أمن الإنقلاب بمحافظة الشرقية بعدد من المدرعات والقوات الخاصة , قرية العدوة بههيا مسقط رأس الرئيس محمد مرسي , واطلقت الرصاص الحي في الهواء لترويع المواطنين , واعتقلت \" مدرس \" بعد إقتحام منزله وتحطيم كامل ا ثاثه , وترويه أهل بيته .\nوبحسب شهود عيان فإن قوات أمن الإنقلاب العسكري , إقتحمت عصر اليوم , بعدد من المدرعات والقوات الخاصة , قرية العدوة بههيا مسقط رأس الرئيس محمد مرسي , وحاصرت منزل \" مدرس \" وداهمته , وحطمت كامل محتوياته , وروعت أهل بيته , ما دفع أهالي القرية الغاضبون من الممارسات الإجرامية لداخلية الإنقلاب , من التجمهر حول القوات لمحاولة تحرير المعتقل , فردت داخلية الإنقلاب بطلاقات الرصاص الحي لتفريق أهالي القرية , وفروا هاربين واقتادوه لجهة غير معلومة .\nواعتادت قوات أمن الإنقلاب العسكري بالشرقية إقتحام قرية الرئيس مرسي , لمرات متتالية كان ا خرها منتصف الشهر الجاري , عندما داهمة منزل السيدة عزة مرسي شقيقة الرئيس وإعتقال نجلها بلال أحمد , ويأتي ذلك للحد من الحراك الثوري المتصاعد بمسقط رأس الرئيس مرسي بالليل والنهار , والرافض لحكم العسكر المطالب بعودة الشرعية .\nصيادو برج رشيد يرفضون فرض قيود ومبالغ كبيرة عليهم لممارسة الصيد تعنت داخلية الانقلاب وحرس الحدود في منح رخص الزوادك لصيادى رشيد وفرض إشتراطات إضافية ومبالغ مالية تتجاوز عشرة الاف جنية , تسبب في إثارة غضب الصيادين بمنطقه برج رشيد بمحافظة البحيرة .\nورفض الصيادين أسلوب العقاب الجماعي لهم بعد كشفهم لتقاعس خفر السواحل عن انقاذ ضحايا مركب رشيد الغارقة منذ اسابيع قليلة .\nوقال احد الصيادين \" هم بيعملوا كده علشان قولنا كلمة حق هم السبب فى غرق الناس \" وقال اخر \" لما يطلبوا منى شوية اجهزة للمركب ب - 10000 جنيه يبقى هصرف اللى بيطلع من المركب على المركب واولادي ياكلوا منين \" .\nيذكر أن صيادى رشيد هم الجهة الحقيقية التي ساهمت فى انقاذ عدد من ضحايا مركب الهجرة غير الشرعية التي غرقت قبالة سواحل المدينة منذ عدة أسابيع .\nكما أنهم كشفوا تواطؤ حرس الحدود وعدم تحركهم لإنقاذ الشباب والأهالي في جريمة غرق المركب , وما كان من سلطات الانقلاب إلا أن قامت بتهديد الصيادين بسحب الرخص حال تدخلهم لانقاذ الغرقى .\nأهالي قرية بالشرقية يقاطعون مياه الشرب بعد إختلاطها بالمجاري قاطع أهالي قرية كفر حمودة التابعة لمدينة ههيا بالشرقية , مياه الشرب , القادمة من محطة المياه التي تعذي القرية , بعد الكارثة الصحية التي تتربص بهم , وخشية تعرضهم للتسمم , بعد تلون المياه باللون الأصفر , وتغير طعمها ورائحتها , فضلا عن إرتفاع نسبة العقارة بها بصورة تجعلها أشبة بمياه المجاري , وسط غضب عارم من الأهالي بعد تجاهل المسئولين بمياه الشرب والمحليات والصحة , لشكواهم العديدة , وسط حالة من الإستهانة والإستخفاف الخطيرين بحياتهم .\nوقال العديد من أهالي القرية , أن مياه الشرب القادمة من محطة المياه التابعة لشركة مياه الشرب , والتي تغذي القرية , لا تصلح للاستخدام الا دمي , لانها أشبه بمياه الصرف الصحي من حيث اللون الشديد الصفرة , والرائحة واللون الكريهين , ما يجعلهم عرضة للإصابة بالتسمم والأمراض الفتاكة مثل الفشل الكلوي وغيرها , مؤكدين تقدمهم بالعديد من الشكاوي للمسئولين عن مياه الشرب , والصحة والمحليات بحكومة الإنقلاب بالإضافة لمحافظ الشرقية دون جدوي * حجز طعن هزلية \" التخابر مع حماس \" للحكم والنيابة توصي بإلغاء الأحكام حجزت محكمة النقض , اليوم الثلاثاء , طعن الرئيس محمد مرسي وآخرين من قيادات وأعضاء جماعة الإخوان المسلمين , على أحكام الإعدام والسجن الصادرة ضدهم في هزلية التخابر مع حركة حماس وحزب الله والحرس الثوري الإيران إبان ثورة 25 يناير 2011 , للحكم بجلسة 22 نوفمبر المقبل .\nوقد أوصت نيابة النقض , أمام المحكمة خلال جلسة اليوم , في رأيها الاستشاري بقبول الطعن المقدم على كافة الأحكام الصادرة , وطالبت بإلغاء الأحكام وإعادة المحاكمة أمام دائرة أخرى مغايرة للدائرة التي أصدرت الحكم .\nودفعت هيئة الدفاع عن المعتقلين , خلال مرافعتها أمام محكمة النقض , بعدم اختصاص محكمة الجنايات التي أصدرت حكم أول درجة ولائي ا لنظر القضية , لأن الرئيس محمد مرسي لم يتنح عن الحكم .\nأو يتنازل عنه , وإنه ما زال يتمتع بصفته كرئيس جمهورية .\nوأشارت هيئة الدفاع إلى أن الرئيس مرسي لم يتنح أو يتنازل عن سلطاته كرئيس , لأن زوال الصفة لا يتحقق إلا بإقرار أو كتابة .\nوطالبت هيئة الدفاع بضم ملف قضية اقتحام السجون إلى ملف هزلية التخابر لوحدة الموضوع بينهما .\nوجاء الطعن على حكم محكمة جنايات القاهرة \" أول درجة \" , برئاسة المستشار شعبان الشامي , والذي قضى بمعاقبة الرئيس مرسي والمرشد العام لجماعة \" الإخوان \" , د . محمد بديع , و 15 آخرين من قيادات الجماعة بالسجن المؤبد , ومعاقبة 16 آخرين ( بينهم 13 غيابي ا ) بالإعدام شنقا , في مقدمتهم النائب الأول للمرشد العام للجماعة , خيرت الشاطر , ومعاقبة اثنين آخرين بالسجن لمدة 7 سنوات .\nواستمرت جلسات القضية وقتها لمدة 471 يوم ا , حيث بدأت أولى الجلسات في 16 فبراير 2014 .\nوعقدت خلالها قرابة 45 جلسة , حتى ح جزت للحكم بجلسة 16 مايو 2015 , والتي أصدر فيها القاضي قرار ا بإحالة أوراق عدد من المتهمين إلى المفتي لأخذ رأيه الشرعي في إعدامهم , وحدد لها جلسة 2 يونيو 2015 للنطق بالحكم , إلى أن قراره جاء بمد أجل الحكم لجلسة 16 يونيو , وصدر الحكم .\nتراجع إيرادات قناة السويس ب - 2 . 1 % رغم فنكوش السيسي كشفت بيانات مركز المعلومات ودعم اتخاذ القرار , في حكومة الانقلاب , استمرار الخراب في إيرادات قناة السويس رغم الترعة التي نهب في فرها قائد الانقلاب عبدالفتاح السيسي 68 مليار جنيه من أموال المصريين .\nوقال بيان مركز معلومات \" الوزراء \" إن إيرادات قناة السويس تراجعت بنسبة 2 . 1 % خلال الشهور الثمانية الأولى من العام الجاري .\nوبلغت الإيرادات نحو 3 . 366 مليارات دولار , مقابل نحو 3 . 439 مليارات دولار في الفترة نفسها من عام 2015 , بتراجع نحو 2 . 1 % .\nويأتي التراجع , على الرغم من افتتاح تفريعة جديدة لقناة السويس في أغسطس 2015 , وتوقعت الهيئة حينها ارتفاع الإيرادات من مرور السفن إلى 13 . 2 مليار دولار سنويا بحلول عام 2023 , بحسب ما زعمه قائد الانقلاب خلال بيع الوهم للمصريين .\nوبدأ وفد من هيئة قناة السويس والبنك المركزي المصري , الاثنين , جولة أوروبية تشمل فرنسا وسويسرا والدنمارك لاستطلاع رأي الخطوط الملاحية الكبرى , بحسب صحيفة الأهرام المصرية ( حكومية ) .\nوتهدف الجولة إلى الترويج لفكرة تحصيل رسوم العبور من قناة السويس من السفن التابعة لهذه الخطوط , لمدة ثلاث سنوات مقدما , بغرض تعزيز الاحتياطي النقدي الأجنبي لدى البنك المركزي من العملات الصعبة .\nوقف صرف ألبان الأطفال المدعمة في الجمع والعطلات أكدت نقابة الصيادلة أن وزارة الصحة في حكومة الانقلاب أرسلت خطابا لها , اليوم الثلاثاء , أوضحت فيه أنه تم إرسال فاكس لجميع المديريات بالمحافظات المختلفة لتوضيح نظام العمل بمراكز صرف الألبان , وتأكيد أنه لا يوجد صرف للألبان فى أيام الجمع والعطلات الرسمية .\nويتم صرف ألبان الأطفال في المواعيد الطبيعية من 8 صباحا إلى 2 مساء , وإلغاء العمل في الجمع والعطلات الرسمية , مع ضمان صرف الألبان لكل المترددين في تلك الفترة .\nوقررت وزارة الصحة , أغسطس الماضي , مد أوقات العمل بمراكز صرف الألبان بإدارة الرعاية الأساسية التابعة للوزارة حتى ال - 8 مساء , والعمل أيام الجمع والعطلات لسد الطلب الكبير على ألبان الأطفال المدعمة خلال أزمة نقص الألبان .\nوكانت القوات المسلحة قد وعدت بتوفير 30 مليون عبوة لبن أطفال للصيدليات , بتخفيض 50 % عن أسعار الألبان الأخرى , بعد قطع أمهات الأطفال الطريق أمام مستشفى معهد ناصر والشركة المصرية لتجارة الأدوية , بعد اتخاذ وزارة الصحة تدابير جديدة لصرف الألبان , اعتبرها البعض تعسفية , وتم تخفيفها فيما بعد , وهو ما أدى الى حل جزئى للأزمة .\nإضراب معتقلى قسم العاشر احتجاجا على الزيارة خلف القضبان دخل المعتقلون بقسم أول العاشر من رمضان فى إضراب عن الزيارة , اليوم الثلاثاء , احتجاجا على قرار مسئولى القسم بأن تكون الزيارة من خلف الأسلاك والقضبان الحديدية .\nوقال أهالى المعتقلين , إن ذويهم دخلوا فى إضراب عن الطعام احتجاجا على قرار المسئولين في القسم بأن تكون الزيارة من خلف الأسلاك الحديدية بشكل مهين , وتتنافى مع أدنى معايير حقوق الإنسان .\nوأضاف أهالى المعتقلين أن إدارة القسم منعت دخول الطعام والملابس والدواء للمعتقلين , اليوم , بعد إعلانهم الدخول فى إضراب عن الزيارة , وقاموا بحملة تفتيش بشكل همجى على زنازين المعتقلين وجردوها من متعلقاتهم الشخصية .\nوحملت رابطة أسر المعتقلين بالعاشر من رمضان سلطات الانقلاب المسئولية عن الانتهاكات والجرائم التى ترتكب بحق المعتقلين , وناشدت منظمات حقوق الإنسان التدخل وتوثيق هذه الجرائم , واتخاذ الإجراءات التى من شأنها رفع الظلم الواقع عليهم .\nمصر تتصدر عالميا في الكوارث الإنسانية وتتراجع في التعليم والعدالة كشفت تقارير دولية عن تراجع مصر في كثير من المجالات بعد الانقلاب , مثل التعليم والعدالة والاقتصاد , فضلا عن تصدرها قائمة أكثر الدول تعرضا للكوارث الإنسانية على مستوى العالم .\nولم يدر بخلد أكثر المتشائمين في مصر أن تتدهور أحوال البلاد في كل شيء , وتصبح مصر في ذيل الأمم في الإيجابيات , وتعتلي القمة في السلبيات , بيد أن ما كان خيالا بالأمس أضحى في عهد الانقلاب واقعا ملموسا , وإن كان مر المذاق , بحسب تقرير بثته قناة مكملين .\nواحتلت مصر المرتبة الأخيرة عالميا في مؤشر الحكومة المفتوح من بين 113 دولة شملها تقرير سيادة القانون , الصادر عن مشروع العدالة العالمي , ويقيس سيادة القانون درجة إعلام الحكومة مواطنيها بالقوانين وحقوقهم الشخصية وجودة المعلومات الحكومية المنشورة , وجاء ترتيب مصر متأخرا عن دول مثل لبنان وباكستان وزيمبابوي .\nوتوالى سقوط الدولة المصرية على يد نظام السيسي , واحتلت مصدر المركز العاشر بعد المائة عالميا في نزاهة القضاء , والمركز قبل الأخير في جودة التعليم من إجمالي 140 دولة , فضلا عن تصدرها المركز الأخير بلا منازع في جودة الإدارة المدرسية .\nولم يكن غريبا في الوقت الذي تشهد فيه الدولة انهيارا اقتصاديا تاما أن تحتل المركز الخامس عشر بعد المائة في تقرير التنافسية العالمية , الصادر عن المنتدى الاقتصادي العالمي , والذي أوضح أن الدولة عاجزة عن خلق النمو وتوفير فرص عمل للشباب .\nولم تحتل المحروسة المراكز الأولى في أي من المؤشرات سوى تلك التي تعمل على قياس الكوارث الإنسانية , حيث احتلت المركز الأول في عدد ضحايا حوادث الطرق , حسب إحصائية منظمة الصحة العالمية على مستوى الشرق الأوسط , بحوالي 13 ألف قتيل و 60 ألف مصاب سنويا , متصدرة قائمة الدول الأسوأ عالميا في حوادث الطرق بمعدل وفيات مرتفع جدا , وشهد العام المنقضي أكثر من 10 آلاف حادثة , حسب آخر إحصائية , تكلف الدولة خسائر تبلغ نحو ملياري دولار .\nنزوح جماعي لأهالي غرب رفح شهدت مناطق غرب رفح بشمال سيناء , الثلاثاء , عملية نزوح جماعي لأهالي قرية بلعا والمطلة بمدينة رفح إثر القصف العنيف على القرى وإغلاق المنطقة من كافة الاتجاهات من قبل قوات الأمن .\nوأكد شهود عيان بأنه الأهالي ينزحون من قراهم سير ا على الأقدام و على عربات الكاروا وهم يحملون أقل الأمتعة كملابس الأطفال أو الأغطية , بعد إغلاق المنطقة وعدم السماح للسيارات بدخول المناطق السكنية .\nوأشار شهود عيان , رفضوا ذكر أسماءهم , انه تم إخلاء منطقة قوز غانم وبلعا , اليوم , بصوره جماعية ( قسرا ) , وسط استمرار القصف الشديد واستمرار العمليات العسكرية .\nأحد الأهالي النازحين من منطقة قوز غانم قال : الجيش أمر الأهالي بالرحيل وقال لهم \" ارحلوا من المكان وشوفوا أماكن تانية وقدامكم يومين أيام تشيلوا العفش \" بدون ما يوفر ليهم بديل .\nوقال أحد شهود العيان : \" دول ناس بسيطة مغلوب على أمرهم لو كانوا يملكوا إمكانيات كان نزحوا زمان زي آلاف الأسر اللي نزحت \" .\nأضاف : \" دول معندهمش فيس بوك يتكلموا ويصرخوا علشان كده ياريت المسئولين يحسوا على دمهم ويوفرولهم بديل بدل ما يناموا في الشارع \" .\nوقالت مصادر قبلية ان عدد كبير من أهالي مناطق غرب رفح , بقرى طويل الأمير والحسينات , وبمناطق سادوت وقوز غانم والمطلة وبلعا الشمالية والجنوبية والرسم , نزحوا , نظر ا لشدة المواجهات بين قوات الأمن وعناصر مسلحة .\nالناشط في شؤون القبائل سعيد زايد من أبناء رفح قال : الحملات العسكرية لليوم الخامس علي التوالي غرب رفح من طويل الأمير شرقا حتى الحسينات غربا ومن الطريق الدولي جنوبا حتى ساحل المتوسط شمالا مرورا بمناطق سادوت قوز غانم والمطلة وبلعا الشمالية والجنوبية والرسم .\nوأشار إلى انقطاع كامل للكهرباء لليوم الثاني , مع نزوح ما تبقى من أهالي هذه المناطق بشكل مأساوي نحو حي الصفا وحى الإمام على وقريه أبو شنار ومزارع ساحل البحر بانتظار ان تفتح ممرات آمنه إمامهم بشكل كامل حتى يغادرون المدينة متجهين إلى الشتات خوفا على سلامتهم وسلامة أبنائهم .\nفي المقابل , أكد اللواء السيد عبد الفتاح حرحور , أن مناطق غرب رفح وخاصة المزارع تتواجد بها عناصر إرهابية , وتحتاج تدخل من قوات الجيش , للقضاء عليها , ومن هنا طلبت القوات من الأهالي بالتحرك إلى جهة الغرب باتجاه مناطق ابو شنار وشرقا باتجاه حي الإمام علي وحي الصفا بعيدا عن مناطق العمليات حفاظا على أرواحهم وسلامتهم .\nوحول توفير ملاذ امن للأهالي النازحين برفح , وتوفير مواد غذائية لهم , قال المحافظ باقتضاب شديد : \" أن شاء الله هنعمل اللازم وكل الأمور ماشيه تمام \" .\nفيما اكتفى اللواء أيمن جبريل , رئيس مدينة رفح , بإغلاق هواتفه المحمولة , هربا من ملاحقات الصحفيين ووسائل الإعلام .\nالمصريون يفقدون صبرهم تجاه السيسي بينما يتدهور الاقتصاد عنوان تقرير بوكالة أنباء رويترز يتحدث عن الأزمات التي يعيشها المجتمع المصري .\nوإلى النص الكامل رسم كاريكاتيري على مواقع التواصل الاجتماعي يظهر مصريا غريقا لا يظهر على السطح إلا يديه , ويلوح طالبا النجدة , فيما يظهر الجزء الثاني الرئيس السيسي يأخذ ساعته ويذهب بعيدا .\nالكارتون يلتقط حالة اليأس والغضب بين المصريين الذين ضربهم ارتفاع الضرائب وأسعار الطعام وزيادة معدلات التضخم , وانخفاض الدعم الحكومي دعوم الدولة .\nالبعض يخشى تكرارا لاحتجاجات شوارع جماعية دفعت رئيسين سابقين للسيسي خارج السلطة .\nمعدل التضخم بلغ حوالي 14 % , وهو أعلى مستوى له في 7 سنوات , كما أن نقص العملات الأجنبية وارتفاع الرسوم الجمركية يضرب بشدة دولة تستورد كل شيء من السكر إلى السيارات الفارهة .\nوفي أغسطس الماضي , رفعت الحكومة أسعار الكهرباء بين 25 - 40 % , مع تطبيق متدرج لضريبة القيمة المضافة التي وافق عليها البرلمان في ذات الشهر .\nكجزء من الإصلاحات التي تستهدف حسم قرض صندوق النقد الدولي لتقليل فجوة الموازنة , يتوقع أن تخفض الحكومة دعوم البنزين , وتقلل من قيمة الجنيه , ما يدفع للدخول في دائرة تضخم إضافية في مصر التي يعتمد فيها عشرات الملايين على الخبز المدعم من الدولة .\nوقال جمال درويش , موظف حكومي , كان يقف في صف لشراء سكر مدعم : \" الأسعار ترتفع يوميا لا شهريا , هذا الوضع سيدفع الناس لفعل أشياء سيئة قد تخرج عن نطاق سيطرة الحكومة , لأنه إذا لم يجد الفقراء ما يأكلونه سيضطرون إلى السرقة .\nإذا كان شخص ماذا عساه أن يفعل ? .\nوحاولت الحكومة الحصول على دعم شعبي لإجراءات التقشف من خلال حملات إعلانية وإعلامية ذكرت أنها ستوسع نطاق برامج الدعوم الاجتماعية لحماية الفقراء من تأثير ارتفاع الأسعار .\nبيد أن العديد من المصريين غير المؤهلين لتلك الخطط أعربوا عن تذمرهم بأنهم لم يعودوا قادرين على تحمل تكلفة اللحوم , كما أثار العجز في السكر مخاوف من أزمة غذاء وشيكة الحدوث .\nالعدالة الاجتماعية كانت أحد المطالب الأساسية لمحتجي ثورة 2011 التي أنهت 30 عاما من حكم مبارك .\nوفي 2013 , ملأ المصريون الشوارع مجددا ضد الرئيس الإخواني محمد مرسي , الذي انتخب بشكل ديمقراطي , لكن عامه في الحكم اتسم بانقطاع الكهرباء ونقص البنزين والاضطراب الاقتصادي .\nوبعد 3 سنوات من قيام السيسي بعزل مرسي , والسيطرة على الحكم , ما زال وعده باستعادة الاستقرار هشا .\nوصول شاحنة سكر حكومية تسبب في حالة من الجنون في حي السيدة زينب الثلاثاء الماضي , حيث تكدس الناس , وفي يد كل منهم 10 جنيهات مقابل حصة 2 كجم لكل فرد .\nعبد العادل حسيب أحمد محمد , موظف محكمة في منتصف العمر , قال وهو يراقب الزحام الكثيف على السكر : \" بعد ثورتين , سار الشعب للخلف وليس إلى الأمام , نتجه لنقطة الانفجار في أي وقت , ولن يكون ذلك سلميا \" .\nلا إجابات سهلة وبالنسبة للحكومة , فإن حالة الإصلاحات الاقتصادية , والحاجة إلى تنفيذ برنامج اقتراض مع صنوق النقد الدولي مدته 3 سنوات بات أمرا واضحا .\nومن المحتمل أن يبلغ معدل النمو الاقتصادي في السنة المالية 2016 - 17 مستوى 3 . 5 % , وفقا لاستطلاع رويترز الخميس الماضي , بما يقل عن هدف ال - 5 % الذي وضعته الحكومة , وأقل من معدل العام الماضي .\nعجز الموازنة يساوي تقريبا 10 % من الدخل القومي , وتسبب نقص الصرف الأجنبي في زيادة الصعوبة بالنسبة للشركات والمستثمرين الأجانب بترحيل الأرباح , بل أن البعض أغلق أنشطته جراء عامين من القيود على رأس المال والتوريد .\nترشيد الدولار في البنوك دفع الشركات صوب السوق السوداء , الذي يباع فيه الجنيه بأكثر من 15 . 5 جنيها , ما يتجاوز بشكل هائل سعره الرسمي البالغ 8 . 8 جنيها .\nولم يمنح صندوق النقد الدولي الموافقة النهائية على القرض , لأن الحكومة المصرية تحتاج أولا إلى جمع 6 مليارات دولار تمويلات ثنائية لتأمين الأموال المطلوبة .\nوذكرت الحكومة هذا الأسبوع أنها أمنت 60 % من التمويلات الثنائية المطلوبة , بما رفع الاحتياطي الأجنبي إلى 19 . 6 مليار دولار في سبتمبر .\nمحافظ البنك المركزي طارق عامر قال إنه سوف يدرس تعويم الجنيه إذا لامس الاحتياطي الأجنبي حاجز 25 مليار دولار .\nالأسعار المتزايدة والعجز الدوري في الغذاء المدعم حكوميا أجبر الحكومة على زيادة مشترياتها , بما يتسبب في الحرق السريع للدولارات المكتسبة .\nالانخفاض المستمر لقيمة الجنيه في السوق السوداء منذ إعلان الاتفاق مع صندوق النقد الدولي في أغسطس يشكل أيضا تحديدا كبيرا .\nإذا اتخذ البنك المركزي تعديلا هزيلا في سعر الصرف , يتوقع الاقتصاديون أن يستمر الضغط الهبوطي على الجنيه .\nوإذا أجرى البنك المركزي تعديلات بين 6 - 8 جنيها , قد يكون التأثير السياسي والاقتصادي متفجرا .\nالتخفيض الكبير للجنيه قد يكلف الحكومة الكثير لا سيما وأنها تستورد آلاف الأطنان شهريا من السلع الحيوية , مثل القمح والنفط من أجل تغذية برامج الدعم الغذائي , وكذلك توفير الوقود في محطات البنزين .\nوانتشرت شائعات بأن 11 نوفبر سيكون يوما احتجاجيا على الظروف الاقتصادية .\nواعتقلت الشرطة بالفعل 70 شخصا بتهمة التحريض على التظاهر , واتهمت العديد منهم بالولاء للإخوان , التي حظرها السيسي واعتبرها جماعة إرهابية , لكنها تنكر تلك الادعاءات .\nمن جهته , قال أنجوس بلير , المسؤول بشركة \" فاروس القابضة \" للاستثمارات المالية : \" تضخم سعر الغذاء انخفض قليلا في سبتمبر , لكن بالنسبة للفقير , ما زال في مستوى سام سياسيا , الأمر مقلق لا سيما في ظل دعوات التظاهر في 11 نوفمبر .\nافتقاد الرؤية في خطاباته , يسعى السيسي إلى إقناع المصريين بأن التضحية الجماعية ضرورية لإنقاذ الاقتصاد من الدمار المالي , حتى أنه حث الناس بالتبرع بالفكة , في تصريح قوبل بسخرية على الإنترنت .\nالسيسي , الذي سحق الإخوان المسلمين , وحبس المعارضين العلمانيين , حذر أيضا من أن الجيش يستطيع الانتشار في 6 ساعات حال وجود مشكلات في الشوارع .\nلا توجد ثمة علامات حتى الآن بإمكانية حدوث احتجاجات حاشدة مثل 2011 و 2013 , بالرغم من أن الغضب من زيادة تكلفة الإسكان الاجتماعي تحول إلى مظاهرة شوارع شارك فيها المئات الأسبوع الماضي في بورسعيد , ثغر قناة السويس الإستراتيجية .\nالمخاوف من المستقبل لا تنحصر على الطبقات الأفقر من المصريين , أو رجال الأعمال الذين يعانون يوميا من أزمة الدولار .\nأشرف مرقص , الذي يدير شركة استيراد وتصدير رأى أن أزمة الدولار تجعل البضائع تنتظر في الميناء لفترات طويلة دون القدرة على خروجها إلى الخارج , وتابع : \" الدولارات ليست متوفرة , والوضع يتدهور \" .\nبعض السياسات الجديدة تبدو في خصومة مع السياسات الإصلاحية الحكومية , مثل تصريح وزير التموين هذا الأسبوع بأن الحكومة ستزيد ولن تخفض الدعوم المتعلقة بالبطاقات الذكية .\nواختتم مرقص : \" هذه الحكومة تفتقد أي رؤية , وتتسم بعدم الشفافية حول سياساتها , في هذا الوقت , لا تحتاج الدولة إلى خطابات , بل احتياجاتهم الأساسية من الطعام والشراب \" .\nمبادرات حل الأزمة . . الغلبان يدفع الفاتورة \" اشربوها سادة طالما السكر غالى \" . . \" بلاها لحمة وخش علينا بالكشرى \" . . \" بلاها رز مصري وخلينا في الهندى \" . . و \" التموين \" : زجاجة زيت واحدة تكفي \" بلاها لحمة , بلاها سكر , بلاها زيت , بلاها أرز \" شعار رفعه المسئولون وناشد به المواطنين من أجل التخلي عن احتياجاتهم من السلع الأساسية التي زاد سعرها وأصبحت \" للأثرياء فقط \" , ومن رئيس الجمهورية لرئيس الوزراء والوزراء , أجمع الجميع على أن المواطن هو الحل وعليه أن يتحمل العبء واستيعاب الظروف ولم يجدوا حلا بديلا لحل الأزمات سوى \" المواطن الغلبان \" الذي قرر البعض منهم للخروج في انتفاضة تحت شعار \" ثورة الجوع \" في 11 / 11 وضد الضغوط التي باتت لا تفرض على أحد غيره حتى شعر وكأنه حسب المثل الشعبي \" الحيطة المايلة \" للحكومة .\nمع كل زيادة مبادرة وعلى المواطن دفع الفاتورة \" شر البلية ما ي ضحك \" ربما هو الشعار الذي رفعه المواطنون عقب كل أزمة ; حيث اتخذوا من السخرية على تصريحات ترشيد الاستهلاك شعار المرحلة , مبادرات عد ة طالبت المصريين بالتخلي عن بعض السلع , بدأت بحملة \" بلاها لحمة \" ووصلت ل - \" اشربوها سادة \" ومازال القوس مفتوح ا على قائمة الممنوعات التي سيواجهها المواطن البسيط في الأيام القادمة ; مواجهة لجشع التجار كما تحاول الحكومة إبرازه على أنه سبب الأزمة .\n3 مبادرات تطالب المصريين بالتخلي عن السكر \" اشربوها سادة , كفاية ربع معلقة , معلقة سكر كفاية , حط معلقة عسل \" . . اقتراحات وبدائل عد ة أعلنتها الحكومة عقب انتشار أزمة السكر في الأرجاء , كلمة قالها وزير البترول الأسبق أسامة كمال في أحد لقاءاته التليفزيونية على قناة \" صدى البلد \" , ربما فتحت أبواب ا من السخرية على الحكومة بعد اشتعال أزمة السكر وتجاوز سعره حاجز ال - 13 جنيه ا : \" يجرى إيه لو المواطن طالما فيه أزمة يرشد استهلاكه بدل ما يحط سكر في الشاي وفي أزمة سكر يحط معلقة عسل نحل \" , هكذا قدم كمال حلا أو بديلا للأزمة التي عادة ما يكون المواطن البسيط وفق ا لما يراه البعض , وإنما رأى المؤيدون أن ترشيد الاستهلاك في هذا الوقت محاولة للتصدي والوقوف أمام جشع التجار .\nوترصد \" المصريون \" أبرز ما نشر على مواقع التواصل الاجتماعي عن هذه الأزمة : \" اشربوها سادة \" تعد أولى المبادرات التي انطلقت على سبيل السخرية تعقيب ا على أزمة السكر وارتفاع سعره , ففي الوقت الذي أعلنت فيه الحكومة توافر السلعة في المحال التجارية ووجد المواطن نفسه في مواجهة لأسعار جنونية لا سابق لعهدها , خرج بتعليقات السخرية والانتقاد تعبير ا عن الغضب الذي طال المواطنين في رحلة البحث عن كيس السكر .\n\" معلقة سكر كفاية \" وهى مبادرة أعلنتها جمعية \" مواطنون ضد الغلاء \" لترشيد استهلاك السكر في ظل أزمة ارتفاع أسعاره الأخيرة , وحملت الحملة اسم \" معلقة سكر كفاية \" , وجاءت لمطالبة المواطنين بترشيد وتقليل استهلاكهم للسكر , وقال محمود العسقلاني , رئيس الجمعية , تعقيب ا على الأزمة , إن الأزمة الأخيرة لابد أن نستفيد منها بالشكل الذي يمكن من خلالها ترشيد استهلاكنا لهذا السم الأبيض ."
  ],
  "url": [
    "https://arabic.sputniknews.com/world/201711011027128703-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%A7%D8%AE%D8%AA%D8%B1%D8%A7%D9%82-%D8%A5%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A/",
    "https://www.hrw.org/ar/world-report/2016/country-chapters/286158",
    "https://www.agwarnews.net/2016-08-25-07-49-37/2016-08-26-07-37-43",
    "http://www.za2ed18.com/%D8%AE%D8%A7%D9%84%D8%AF-%D9%85%D9%86%D8%B5%D9%88%D8%B1-%D9%8A%D9%83%D8%AA%D8%A8-%D9%81%D9%8A-%D8%AA%D8%B4%D8%B1%D9%8A%D8%AD-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%B9%D9%86-%D8%AD%D8%B1-5/",
    "https://shakirycharity.org/index_A.php?id=145&artid=1139;19/3/2016",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;sa=messages;u=23318",
    "http://marsadpress.net/?m=201608&paged=2",
    "http://marsadpress.net/?tag=%D9%81%D9%86%D9%83%D9%88%D8%B4"
  ],
  "stance": [
    "agree",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}