{
  "id": "R-426",
  "claim": "مع اقتراب هزيمة تنظيم الدولة الإسلامية في سوريا تضع دمشق نصب عينيها أراضي تسيطر عليها قوات يقودها الأكراد منها حقول نفط في شرق البلاد فيما يهدد باندلاع مواجهة جديدة قد تستدرج الولايات المتحدة إلى دبلوماسية روسية أكثر عمقا وتعقيدا",
  "fact": "true",
  "article": [
    "صواريخ الرياض . . الحوثي تستدرج السعودية ل - \" المربع الأخطر \" | مصر العربية | الأحد 21 يناير 2018 م | 04 جمادى الأولى 1439 ه - | ال - ق - اه - ره 20 صافية لا توجد اخبار جديدة صواريخ الرياض . . الحوثي تستدرج السعودية ل - \" المربع الأخطر \" صواريخ الرياض . . الحوثي تستدرج السعودية ل - \" المربع الأخطر \" \" على وقع التهديد , أ نشئ التحالف . . قاتل لكن ه لم يفلح بعد \" . . لم تنجح التي تقود التحالف العربي , إلى الآن , في وقف \" الصواريخ الحوثية \" التي بلغت حد ا خطير ا وصل قلب العاصمة .\nمنذ مارس 2015 , تقود المملكة تحالف ا عربي ا يقاتل ضد جماعة أنصار الله \" الحوثي \" دفاع ا عن شرعية الرئيس المعترف به دولي ا عبد ربه منصور هادي , بعد الانقلاب عليه من قبل وحليفهم الذين قتلوه الرئيس المخلوع علي عبد الله صالح , لكن لا الحرب انتهت ولا التهديد توقف .\nزادت في الأونة الأخيرة , الهجمات الحوثية على , فيما بدى تحدي ا يتعلق بإصرار الجماعة المدعومة من إيران , على مواجهة , ما جعل اليمن الذي ع رف ب - \" السعيد \" يوم ا يتحول إلى حرب بالوكالة بين وطهران , يدفع ثمنه مدنيو اليمن .\nصاروخ الثلاثاء أمس الأول الثلاثاء , وبعدما س مع دوي انفجار قوي في أرجاء العاصمة , أعلنت القوات اعتراض صاروخ بالستي أطلق من اليمن , فيما قال الحوثيون إن هم أطلقوا صاروخ ا باتجاه قصر اليمامة , المقر الرسمي للملك .\nوكالة الأنباء الفرنسية نقلت عن شهود عيان أن انفجار ا قوي ا سمع في أرجاء العاصمة عند نحو الساعة الثانية ظهر ا ( بالتوقيت المحلي ) , قبل وقت قصير من الكشف عن الموازنة العامة للعام المقبل والتي عادة ما يعلنها الملك من قصر اليمامة .\nوفي وقت لاحق , أعلنت أن الصاروخ الذي تم اعتراضه \" حوثي - إيراني \" , وقال مركز التواصل الدولي في وزارة الإعلام في حسابه في \" تويتر \" : \" قوات التحالف ( العسكري في اليمن ) تؤكد اعتراض صاروخ إيراني - حوثي كان يستهدف جنوب , ولا بلاغات عن وقوع إصابات حتى الآن \" .\nصاروخ نوفمبر هذا الصاروخ قصف جديد , ليس الأول من نوعه , ففي الرابع من نوفمبر الماضي , تبنى الحوثيون إطلاق صاروخ بالستي يبلغ مداه نحو 750 كيلومتر ا واستهدف مطار , وجرى اعتراض الصاروخ فوق المطار , وكانت هذه المرة الأولى التي يصل فيها صاروخ أطلق من اليمن إلى هذه المسافة داخل .\nفرض تساؤل نفسه على الأجواء , لماذا ي صع د الحوثيون بهذا الشكل , وهو يدركون أن لن تصمت إزاء ذلك , في وقت يطلبون هم ( الحوثيون ) من التحالف العربي بفتح المعابر والمنافذ للتخفيف عن المدنيين هناك , وهو حصار تطبقه المملكة منذ \" صاروخ الرابع من نوفمبر \" .\nزعيم الجماعة المسلحة عبد الملك الحوثي أجاب هذا السؤال الملح , فأخذ يقول إن \" قصف \" هو قصف لصنعاء التي يسيطرون عليها منذ الانقلاب , بل وهد د بتغيير معادلة صراع , وصرح : \" اليوم هناك معادلة سنفرضها من جديد , وسنسعى بكل جد وكل جهد ومسؤولية وفق ا للمبدأ الذي يحتم علينا ذلك \" .\nاستدراج يرى محللون مقربون من أن هذا القصف جاء من أجل إجبار على التصعيد من جانبها , وبالتالي التوسع في شن الغارات في اليمن , ما يضاعف من الضغط عليها جر اء معاناة المدنيين , إذ اتهمتها تقارير حقوقية بل ودولية رسمية أن ها ارتكبت جرائم حرب في اليمن شأنها في ذلك شأن من تداخلت لقتالهم .\nقد يفهم هذا الطرح إزاء عملية سياسية جديدة , يكون الحوثيون طرفها الأقوى , لا سي ما بعد مقتل عبد الله صالح , وقد تجد المملكة نفسها مرغمة على ذلك في ظل الأثمان الباهظة التي تتحملها جر اء الحرب , سواء سياسي ا أو عسكري ا أو حتى اقتصادي ا .\nي ضاف إلى ذلك , الضغط الكبير الذي تتحمله المملكة من نتائج الحرب , وهي مقتل نحو 10 آلاف شخص ونزوح 3 ملايين نسمة , بعد مرور نحو 1000 يوم على الحرب , ولا ي عرف إن كانت دخلت حرب ا أو تورطت فيها , عسكري ا لم تهزم , لم تفرض سيطرة الرئيس الذي دخلت لإعادة شرعيته المسلوبة \" عبد ربه منصور هادي \" , ولاحت في الأفق مؤخر ا أحاديث عن تحرك سياسي عاجل , لإخراج مما يقال إن ها ا ستدرجت إليه .\n3 دلالات وضع الدكتور عبد الله الغيلاني الباحث المتخصص في الشؤون الاستراتيجية ثلاث دلالات لاستمرار هذا القصف الحوثي على المملكة , أولها تجديد التأكيد على فشل عاصفة الحزم التي أطلقتها على رأس التحالف العربي في مارس 2015 .\nوقال : \" عندما أطلقت عاصفة الحزم كان الهدف الجوهري لها هو حماية الأمن القومي السعودي , والآن مع قرب مرور أربع سنوات لم يتحقق هذا الهدف الاستراتيجي بل صار الأمن السعودي مستباح ا \" .\nالدلالة الثانية - يذكر الغيلاني - تتمثل في أن لديهم قدرات عسكرية مقدرة تمكنهم من تشكيل تهديد مباشر على الأمن القومي السعودي , وأوضح : \" الحوثيون لا يزالون يحكمون شمال اليمن , وصامدون أمام الحملة العسكرية ضدهم , بل يشك لون تهديد ا كبير ا \" .\nقدرة المملكة على خوض حرب إقليمية هي الدلالة الثالثة التي وضعها الغيلاني , وأوضح : \" إذا كانت المملكة بعد مرور هذه الفترة الزمنية الطويلة لم تستطع حسم هذه المعركة لصالحها والإطاحة ب وإعادة الشرعية , فهذا يثير تساؤل ا عن قدرة المملكة على خوض حرب إقليمية شاملة , لا سي ما أمام إيران \" .\nتحمل هذه الدلالات - يتابع الغيلاني - بعد ا استراتيجي ا , ويتوجب التوقف أمامها بغض النظر عن الأضرار التي يمكن هذه الصواريخ التي تهطل على سماء بين حين وآخر .\nوإخوان اليمن يبدو أن تبحث عن حل سياسي في اليمن , إدارك ا منها أن ه مهما طالت الأعمال العسكرية هناك فالصواريخ الحوثية لن تسلم منها المملكة , وهنا يرتبط الحديث بالتحركات التي جرت على الساحة مؤخر ا , وكأن المملكة تدرك أن الحل ليس عسكري ا .\nبعد أيام من واقعة اغتيال عبد الله صالح , وتحديد ا في 13 نوفمبر الماضي , أجرى ولي العهد السعودي الأمير محمد بن سلمان وولي عهد أبو ظبي الشيخ محمد بن زايد آل نهيان محادثات في مع حزب التجمع اليمني للإصلاح المقرب من جماعة الإخوان المسلمين .\nانعقد اللقاء \" النادر \" مع رئيس الحزب محمد عبد الله اليدومي , وأمين عام الحزب عبد الوهاب أحمد الآنسي رغم العداء السياسي الذي تكن ه دولة الإمارات للحزب ولجماعة الإخوان المصنفة \" منظمة إرهابية \" من قبل وأبو ظبي , كما تقول وكالة الأنباء الفرنسية .\nوكالة الأنباء \" واس \" ذكرت أن \" اللقاء استعرض مستجدات الساحة اليمنية والجهود المبذولة بشأنها وفق ثوابت تحقيق الأمن والاستقرار للشعب اليمني \" .\n\" الإصلاح \" حزب إسلامي شك ل عماد المعارضة للرئيس المخلوع \" المقتول \" عبد الله صالح الذي اغتيل على أيدي حلفائه قبل عشرة أيام مباشرة بعيد انفتاحه على التحالف بقيادة .\nكما أن الحزب عضو رئيسي في تحالف القوى الجنوبية في اليمن الذي يضم أيض ا قبائل وأطرافا انفصالية , والحزب محسوب على القوى المعارضة للمتمردين في اليمن , إلا أن عناصره لم تشارك بشكل فعال في المعارك .\nومنذ عاصفة الحزم باليمن في مارس 2015 - تقول الوكالة الفرنسية - أبقت على علاقات مع الحزب الإسلامي , على العكس من الإمارات التي ترفض أي تقارب مع أحزاب إسلامية تعتبرها قريبة من الدوحة .\nرغم قلة التفاصيل التي ترشحت عن اللقاء , إلا أن حقيقة عقد الاجتماع قد تشير إلى بداية عمليات إعادة تخطيط جديدة في الحرب الأهلية المستعرة في اليمن منذ ما يقرب من 3 سنوات , والتي انخرطت فيها كل من والإمارات , مما خلف كارثة انسانية في هذا البلد الفقير , وفق ما ذكر تقرير ل - \" بلومبرج \" .\nوتعليق ا على محادثات مع \" المحمدين \" ولي عهد وولي عهد أبو ظبي , كتب اليدومي على صفحته في \" فيسبوك \" أن اللقاء كان مثمر ا وإيجابي ا وبناء , وجرى خلاله \" تأكيد اهتمام وحرص الأشقاء في والإمارات على أمن واستقرار اليمن \" .\nواعتبر أن \" علاقة التجمع اليمني للإصلاح بالمملكة ودولة الإمارات امتداد للعلاقة الأخوية بين الأشقاء في دول الخليج حكومات وشعوب \" .\nفيما ذكر وزير الدولة الإماراتي للشؤون الخارجية أنور قرقاش أمس الأول الخميس , أن \" الهدف من اللقاء هو توحيد الجهود لهزيمة إيران , وجماعة \" .\nوفي سياق لا يجب اعتباره بعيد ا عما يجري على الساحة اليمنية , التقى أحمد علي عبد الله صالح , مسؤول ا كبير ا في حكومة عبد ربه منصور هادي , وذلك في أول لقاء من نوعه بين نجل صالح ومسؤول في الحكومة الشرعية منذ الانقلاب , وقد م جباري التعازي لأحمد علي صالح في وفاة والده .\nاللافت أن أول ظهور منذ فترة طويلة لأحمد علي صالح , كان مع ولي عهد أبو ظبي محمد بن زايد آل نهيان , الذي جاء لتقديم العزاء له في مقر إقامته بالعاصمة الإماراتية , وفق ا ل - \" عدن الغد \" .\nوكان أحمد صالح تعه د في بيان له , ب - \" مواجهة أعداء الوطن \" , وأك د أن \" والده ق تل في منزله وهو يحمل سلاحه \" .\nضمن سلسلة التقارب الرسمي السعودي مع \" إخوان اليمن \" , لم يكن \" لقاء الأربعاء \" هو الأول , ففي 11 نوفمبر الماضي التقى ولي العهد محمد بن سلمان , رئيس حزب التجمع اليمني للإصلاح محمد اليدومي في , وذكرت وسائل إعلام سعودية أن اللقاء بحث عدد ا من المسائل المتعلقة بالساحة اليمنية .\nإلا أن ما لفت الأنظار جلي ا في هذه الخطوة أن وكالة الأنباء \" واس \" حذفت خبر هذا اللقاء , إذ كانت قد قالت إن محمد بن سلمان تباحث مع رئيس التجمع محمد عبد الله اليدومي , في عدد من المسائل المتعلقة بالساحة اليمنية .\nوبعد ذلك بساعات , حذفت الوكالة الخبر بشكل كامل من موقعها , وحساباتها على مواقع التواصل الاجتماعي , فيما لم تقدم سبب ا لحذفها الخبر , الذي بقي على الحساب الرسمي لوزارة الخارجية , وهو ما فس ره محللون أن \" تخوف سعودي من التعر ض للإحراج بسبب موقفها من جماعة الإخوان التي تصنفها كإرهابية \" .\nلكن هنا سائل ا يسأل , لماذا تلجأ والإمارات إلى الإخوان رغم \" العداء \" الراهن بينهما , لا سي ما في مصر , إذ تعتبر الدولتان من أوائل الداعمين ل - \" حركة 3 يوليو \" , التي أزاحت الرئيس الأسبق محمد مرسي بعد تظاهرات حاشدة اندلعت ضده , تدخل فيها الجيش لعزله .\n\" الحزب الإخواني \" وصف لقاء قادته بابني سلمان وزايد ب - \" الإيجابي والمثمر \" , وأشاد بدور التحالف العربي في اليمن , فيما بدا كأنه مقدمة لتحول في علاقة وأبو ظبي بالحزب , والذي تم تغييبه عن المشهد في اليمن عسكري ا وسياسي ا منذ إطلاق عملية عاصفة الحزم في مارس 2015 .\nوفي تصريحات نشرها موقع حزب الإصلاح أمس الأول الخميس , صرح رئيس الحزب محمد اليدومي بأن اللقاء الذي جمعه وقياديين آخرين بولي العهد السعودي وولي عهد أبو ظبي , \" يؤكد حرص والإمارات على أمن اليمن واستقراره \" .\nوأشاد اليدومي ب - \" التحالف العربي وبدوره في دعم الشرعية لاستعادة الدولة اليمنية , حتى يظل اليمن داخل نطاقه الإقليمي والقومي ومنع المشروع الإيراني من مد نفوذه إليه \" , وأوضح أن \" علاقة التجمع اليمني للإصلاح ب والإمارات هي امتداد للعلاقة الأخوية بين الأشقاء في دول الخليج وبين الجمهورية اليمنية \" .\nلا يعرف ما إذا كان اللقاء ينبئ بتحول جذري في استراتيجية والإمارات باليمن , ولكنه ربما يشير إلى سعي البلدين لحشد دعم أطراف يمنية أساسية , بعد فشل الرهان على \" انتفاضة صالح \" وحزب المؤتمر الشعبي العام على , ولمحاولة الخروج من حالة الجمود العسكري والسياسي .\nيقول مصطفى نعمان النائب السابق لوزير الخارجية اليمني إن \" المحادثات التي جرت بين قيادات الحزب مع \" المحمدين \" جاءت مفاجئة إذ لم يسبقها أبد ا أي نوع من الاتصالات المباشرة مع أي فصيل محسوب على جماعة الإخوان .\nوأضاف في تصريحات نقلتها عنه وكالة \" بلومبرج \" الأمريكية : \" تقييمي للوضع هو أن قد مارست ضغوط ا كبيرة جد ا على الإماراتيين لفتح قنوات اتصال مع حزب التجمع اليمني لأن الحزب في نهاية المطاف يمثل قوة كبيرة على الأرض \" .\nبينما يرى ماجد المدحجي المدير التنفيذي لمركز صنعاء للدراسات الاستراتيجية : \" من السابق لأوانه الحديث عن انفراجة في العلاقة المتوترة بين حزب الإصلاح والإمارات , فمن الصعب نزع فتيل هذا التوتر في اجتماع واحد , لكنه مؤشر على وجود إرادة لفهم القضايا الكبرى \" .\nخسائر مالية اقتصادي ا أيض ا , تتحدث تقارير عن خسائر فادحة تلقتها ومعسكرها جر اء هذه الحرب , وبينما لم تعلن المملكة أو غيرها من دول التحالف الذي يضم أيض ا الإمارات والكويت وعمان والبحرين والسودان أي تكلفة لعملياتها العسكرية في اليمن , إلا أن تقارير دولية وخليجية تناولت هذه التكلفة بأرقام متفاوتة .\nفي أبريل 2015 , وتحديد ا بعد ثمانية أيام على بدء هذه الحرب , ذكرت فضائية \" العربية \" أن التكلفة المتوقعة تبلغ 175 مليون دولار شهري ا على الضربات الجوية ضد مقاتلي \" الحوثي \" في اليمن , باستخدام 100 طائرة .\nوأشارت القناة آنذاك , إلى أن الحملة الجوية التي قد تستمر أكثر من خمسة أشهر , ربما تكل ف أكثر من مليار دولار .\nبينما قد رت مجلة \" فوربس \" الأمريكية , بعد 6 أشهر من اندلاع الحرب , أن تكلفة هذه الفترة بلغت نحو 725 مليار دولار , أي أن التكلفة الشهرية تصل ل - 120 مليار دولار .\nوفي دراسة نشرتها مؤخر ا جامعة \" هارفارد \" الأمريكية , تحد ثت عن أن تكلفة الحرب تصل إلى 200 مليون دولار في اليوم الواحد .\nأم ا صحيفة \" \" , فقد رت أيضا تكلفة تشغيل الطائرات المشاركة بالحرب بنحو 230 مليون دولار شهري ا , متضم نة تشغيل الطائرات والذخائر الم ستخدمة والاحتياطية , وثمن كافة قطع الغيار والصيانة وغيرها .\nمن جانبه قد ر موقع \" دويتشيه فيليه \" الألماني تكلفة تشغيل الطائرات المشاركة بالحرب , ويبلغ عددها 100 طائرة , بمبلغ 175 مليون دولار شهريا .\nالثابت من كل هذا أن معظم تكلفة الحرب في الحالة اليمنية يستهلكها سلاح الجو , فالتحالف العربي لم يتدخ ل بر ي ا حتى الآن .\nوفي مارس الماضي , أعلن المتحدث الرسمي باسم قوات التحالف اللواء أحمد عسيري أن عدد الطلعات الجوية التي نف ذها طيران التحالف في سماء اليمن بلغت أكثر من 90 ألف ا .\nواعتماد ا على هذا الرقم , وقياس ا بتكلفة الطلعة الجوية الواحدة للطائرات الأمريكية المشاركة بالحرب ضد تنظيم \" الدولة \" في سوريا والعراق , التي ت قد ر ب - 84 ألف دولار إلى 104 آلاف دولار , فإن التحالف العربي أنفق على الضربات الجوية في اليمن خلال عامين 7 مليارات و 560 مليون دولار , إلى 9 مليارات و 360 مليون دولار .\nاللافت أن كل هذه التكلفة التي تتحمل جانبها الأكبر , تتزامن مع أزمة كبيرة يواجهها الاقتصاد السعودي , الذي يعاني من تبعات تراجع أسعار النفط في السنوات الأخيرة , حيث دخل في دوامة من الركود وعجز في الموازنة , كما تراجع النمو الذي ينتظر أن يكون بحدود 1 . 33 % العام المقبل من 2 . 33 % متوقعة خلال العام الجاري , وفق تقديرات صندوق النقد الدولي .\nوأشارت تقارير دولية إلى أن من مظاهر الأزمة أن المملكة اتجهت للمرة الأولى منذ عقود إلى الاقتراض من بنوك عالمية , كما لجأت إلى مراجعة أو تجميد مشروعات غير مكتملة في البنية التحتية بمليارات الدولارات بهدف خفض عجز الموازنة , الذي يتوقع أن يبلغ نحو 53 مليار دولار العام الجاري , كما ارتفع الدين العام إلى 316 . 5 مليار ريال بنهاية 2016 , مقارنة ب - 142 . 2 مليار في 2015 .\nكما ذكرت مؤسسات اقتصادية دولية وخبراء أن الاقتصاد السعودي يعيش صدمة انخفاض أسعار النفط , ويعاني أزمة هيكلية جر اء الاعتماد بشكل كبير على الريع النفطي وعدم تنويع مصادر الدخل , والافتقار إلى إنفاق استثماري فعال , وزيادة النفقات العسكرية جراء حرب اليمن وصفقات التسليح الضخمة .\nتشير كل هذه المعلومات إلى أن التحالف بقيادة ربما يكون في حاجة ماسة لإنهاء الحرب , لا سي ما أن ه متهم بارتكاب انتهاكات حادة في اليمن , ازدادت بعد الحصار المفروض هناك بعد إطلاق صاروخ باليستي على مطار ب , تقول المملكة إن ومن ورائهم إيران هو من أطلقوه من اليمن .\nاعلان الخبر التالي في جلسة الأمم المتحدة | فلسطين تتمسك بالقدس . . وإسرائيل تهاجم . . وأمريكا تبتز جميع الحقوق محفوظة",
    "\" \" \" تعالي خدي دوا أبوكي \" . . موظفة تستدرج طفلة لتقديمها فريسة ل - 9 رجال لاغتصابها \" تعالي خدي دوا أبوكي \" . . موظفة تستدرج طفلة لتقديمها فريسة ل - 9 رجال لاغتصابها \" قالتلي تعالي خدي الدوا بتاع قلب أبوكي من البيت \" هكذا قالت طالبة ثانوي , لوكيل نيابة الدلنجات بالبحيرة خلال اتهامها لرائدة ريفية بوحدة صحية باستدراجها وتسهيل اغتصابها وتصويرها في أوضاع مخلة , حيث تم القبض على المتهمة وحبسها على ذمة التحقيقات .\nقالت الطالبة , التي ما زالت في سن الطفولة , في بلاغها إنها \" تعرفت على الرائدة الريفية , منذ عام ونصف , وأخبرتها أن والدها يعاني من مرض بالقلب , فأكدت أنها سوف تجلب لى الدواء المناسب , واستدرجتني إلى إحدى الشقق بحجة استلام الدواء , وفور دخولي بصحبتها فوجئت بشخص يشهر سلاحا في وجهي ويجبرني على خلع ملابسي , ثم قام باغتصابي بحضور المتهمة التي قامت بتصوير الواقعة , ثم هددتني بالفضيحة في حالة الكلام \" .\nوأكدت المبلغة أن المتهمة \" كانت تطلب مني الحضور لنفس الشقة لممارسة الجنس مع أشخاص آخرين , وتهددني بأنه في حالة عدم الحضور ستقوم بفضحي , وسهلت عملية اغتصابي ل - 9 رجال , حتى مرضت وأخبرت والدي بما يحدث \" .\nاستكملت الطفلة , قام والدي بتحرير المحضر رقم 10253 إداري مركز الدلنجات لسنة 2017 والذي اتهمت فيه 9 ذئاب بشرية بالتعدي علي جنسيا تحت تهديد السلاح بمساعدة \" رشا . ع \" رائدة ريفية بالوحدة الصحية بقرية كوم زمران .\nوأضافت الطفلة في التحقيق أن المتهمة \" رشا \" تتزعم شبكة لممارسة الأعمال المنافية للآداب عن طريق استدراج الفتيات والنساء للرجال للتعدي عليهم جنسيا , حيث يتم استخدام التكاتك في عمليات توصيل الضحايا لراغبي المتعة الذين تتفق معهم الرائدة الريفية مقابل الحصول على الأموال .\nمن جانبه أمر اللواء علاء الدين عبد الفتاح مدير أمن البحيرة - فور تلقيه إخطارا بالواقعة - بسرعة القبض على المتهمة , وباستئذان النيابة العامة تم ضبط الرائدة الريفية .\nوبعرضها على المستشار مصطفى القاضي وكيل نيابة الدلنجات بإشراف المستشارين عمرو سعدون مدير النيابة العامة بالدلنجات وأحمد حامد المحامي العام لنيابات جنوب دمنهور , تم حبسها على ذمة التحقيقات , كما أمرت النيابة بسرعة ضبط المتهمين ال - 9 الهاربين .\nأضف تعليقك مقالات ممكن ان تعجبك الأقسام 2010 , جميع الحقوق محفوظة ل - .",
    "ستة اسباب وراء انخراط السعودية في مفاوضات مباشرة مع الحوثيين بعد رفض مطلق . . لماذا تم استبعاد الرئيس صالح وحزبه ? واين هادي وحكومته ? وهل بدأ الجناح العقلاني في الاسرة الحاكمة يجد آذانا صاغية ? وما دور التهديد الايراني الجديد ? وهل ستنتهي الحرب اليمنية قريبا ? | رأي اليوم عبد الباري عطوان مع اقتراب \" عاصفة الحزم \" السعودية من دخولها عامها الثاني ( بقي 16 يوما على اكمالها عامها الاول ) دون تحقيق اي من النتائج التي انطلقت من اجلها , وبات قصف طيرانها لاهداف مدنية يعطي نتائج عكسية تماما محليا ودوليا , بدأ الطرفان , او الخصمان , السعودي والحوثي يتخليان عن \" عنادهما \" , والكثير من شروطهما السابقة , ويقبلان التفاوض وجها لوجه للتوصل الى تسوية سياسية قد تنهي الحرب في اليمن .\nالتنازل الاكبر جاء حتما من قبل المملكة العربية السعودية , التي كانت ترفض رفضا قاطعا اي تفاوض مباشر مع تيار \" انصار الله \" الحوثي , او الرئيس علي عبد الله صالح , وتصر على ان تكون اي مفاوضات مباشرة , او غير مباشرة , مع الرئيس اليمني عبد ربه منصور هادي وممثليه الذي انطلقت \" عاصفة الحزم \" من اجل اعادته الى عرشه , ولكن الامور تغيرت , ولا نعرف ما اذا كان الرئيس هادي على علم بهذه المفاوضات ام لا .\nجولات من الحوار تحت مظلة الامم المتحدة في جنيف ومسقط , وبترتيب من قبل المبعوث الدولي اسماعيل ولد الشيخ , فشلت في تحقيق اي نجاح , ولذلك صعد التحالف \" الحوثي الصالحي \" من مواقفه , وقرر رفض اي حل سياسي , وتصعيد العمل العسكري , وان اي مفاوضات مقبلة يجب ان تكون مع الاصل , اي الحكومة السعودية , وليس مع اتباعها .\nستة اسباب رئيسية تقف خلف هذا الانقلاب في الموقف السعودي بالجنوح الى التفاوض وجها لوجه مع \" انصار الله \" الحوثيين : الاول : فشل \" عاصفة الحزم \" وغاراتها المكثفة على مدى اكثر من 12 شهرا في فرض الاستسلام على التحالف \" الحوثي الصالحي \" , وتصاعد اعداد الخسائر في صفوف القوات السعودية , سواء على الحدود اليمنية , او في ميادين القتال داخل اليمن , وذكر لي استاذ جامعي مصري يشرف على رسالة دكتوراه لطالب سعودي ان عدد القتلى السعوديين في هذه الحرب وصل الى حوالي ثلاثة آلاف جندي وضابط , حسب ما ذكره له هذا الطالب الذي رفض ذكر اسمه لاسباب معروفة , وعندما جادلته , اي الاستاذ , بأن الرقم مبالغ فيه , اكد انه اثار الشكوك نفسها لتلميذه بسبب الفارق الهائل مع العدد الرسمي فجاء الجواب بتأكيد صحة العدد , وانه , اي التلميذ , ضابط عسكري سعودي متقاعد ويعني ما يقول .\nالثاني : تصاعد الانتقادات للغارات السعودية في اليمن , والحصار الموازي لها في اوساط الدول الغربية , واتهام البرلمان الاوروبي للمملكة بارتكاب جرائم حرب , ومطالبته حكومات بلاده بفرض حظر على بيع اسلحة للسعودية .\nثالثا : تصاعد حالة \" التململ \" في الداخل السعودي من جراء اطالة امد الحرب في اليمن , وتحولها الى حرب استنزاف عسكري ومالي وبشري , وتصاعد مشاعر الكراهية للمملكة في اوساط الرأي العام العربي والعالمي , وانهيار التحالفات التي تم انشاؤها لتوفير الغطاء الاسلامي والعربي لهذه الحرب , قبل ان تنشأ .\nرابعا : النفقات المالية الهائلة على هذه الحرب , والتي تقدرها بعض الاوساط بمليارات الدولارات شهريا , تشمل تغطية نفقات القوات العربية المشاركة فيها , وتعويض المعدات والذخائر والغارات الجوية لاكثر من مئتي طائرة , وبلغ عددها ثمانية آلاف طلعة جوية , وتقديم مساعدات مالية لحكوماتها , ودول اخرى مثل مصر وباكستان والصومال وجيبوتي وجزر القمر , لكسب ودها , او حيادها على الاقل .\nخامسا : ظهور تنظيمي \" الدولة الاسلامية \" و \" القاعدة \" كقوتين رئيسيتين في الساحة اليمنية , خاصة في المناطق الواقعة خارج سيطرة قوات التحالف \" الحوثي الصالحي \" في جنوب اليمن , فمدينة عدن باتت تعيش حالة من الفوضى الدموية بعد \" تحريرها \" , وانسحاب قوات الحوثي منها , والرئيس عبد ربه منصور هادي بات \" معتقلا \" في قصر المعيشيق الذي يقع على قمة \" تلة \" في عدن , ووصلت التفجيرات الى مدخله , وبات اطول عمر لمحافظ عدن لا يزيد عن بضعة اسابيع , بسبب الاغتيالات والعمليات الانتحارية والسيارات المفخخة , والشيء نفسه يقال عن قادة الامن والشرطة , مضافا الى ذلك خوف امريكا من قيام دولة او امارة اسلامية عند مدخل باب المندب تهدد خطوط الملاحة الدولية التجارية والعسكرية .\nسادسا : تصريحات الجنرال مسعود جزايري نائب رئيس هيئة اركان القوات المسلحة الايرانية اليوم ( الثلاثاء ) مع وكالة \" تنسيم \" للانباء التي قال فيها ان ايران قد تدعم الحوثيين بنفس اسلوب دعمها للرئيس بشار الاسد في سورية , اي ارسال مستشارين عسكريين , وهذا يعني تحول اليمن الى سورية ثانية .\nاما اذا انتقلنا الى الاسباب التي دفعت التيار الحوثي للقبول بالمفاوضات المباشرة مع السلطات السعودية فيعود ذلك الى حصوله على اعتراف و \" شرعية \" سعودية كقوة رئيسية في الساحة اليمنية , ولكون الدعوة وصلته من الرياض , واجراء المفاوضات على اراض سعودية , ولانه يدرك جيدا ان الحرب ستنتهي بحل سياسي في النهاية , والاستمرار في الحرب , في ظل لجوء الطرف الثاني الى السلم \" تكتيك \" ذكي لتقليص الخسائر وتجنب معركة صنعاء , طالما ان هذا الحل السياسي يحقق مطالبه في ابعاد الرئيس هادي وتأسيس مجلس رئاسي , وحكومة وحدة وطنية , ومرحلة انتقالية .\nالسؤال الذي يطرح نفسه بقوة الآن هو عن التبعات التي يمكن ان تترتب على المفاوضات هذه على خريطة التحالفات داخل اليمن , او على صعيد التحالف العربي الذي يشارك في الحرب بقيادة السعودية .\nمصادر يمنية اكدت لنا ان احتمال شق صف التحالف \" الحوثي الصالحي \" واردة , لان التحالف بين الجانبين تكتيكي وليس استراتيجيا , ولفتت انظارنا الى انه لو حدثت مصالحة سعودية حوثية فعلا , فانها قد تعمل على تهدئة الحرب على الحدود السعودية الجنوبية , ولكنها لن تنقل الهدنة الى الداخل اليمني , بدون التفاوض مع صالح وحزبه , لان القاعدة الشعبية والعسكرية للرئيس السابق ما زالت قوية في المناطق اليمنية الاخرى خارج محافظتي صعدة وعمران الشماليتين , والرئيس صالح دخل حالة مزاج انتحارية هذه الايام , ولم يعد يفكر بالحسابات السياسية , واي محاولة للالتفاف عليه ستجعله وانصاره اكثر شراسة , اللهم الا اذا تأكدت الانباء المسربة بقوة في الايام الاخيرة , ومن اوساط سعودية حول تدهور صحته , وهنا يكون الحديث مختلفا .\nمن الصعب علينا اصدار احكام مسبقة او متسرعة لكن ما يمكن قوله في هذه العجالة ان مجرد دعوة السعودية لوفد حوثي للتفاوض للوصول الى اتفاق , كلي او جزئي , للتهدئة يعني اقتناعها بان الحل العسكري في اليمن غير ممكن ان لم يكن مستحيلا , وان الجناح الذي يطالب بالعقلانية والمراجعة فيها , واسرتها الحاكمة , بدأ يجد آذانا صاغية , وما علينا الا الانتظار لمعرفة الخيط الابيض من الاسود , وسط هذه الحرب المغلفة بسحب سوداء كثيفة من التشاؤم والغموض .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "خروج بريطانيا من أوروبا : خسائر بالجملة العدد 5506 السبت 18 يونيو 2016 آخر تحديث GMT 13 : 10 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 15 : 00 2016 الخميس 16 يونيو GMT 17 : 01 2016 الجمعة 17 يونيو سيترك آثار ا سلبية على المستويين السياسي والاقتصادي خروج بريطانيا من أوروبا : خسائر بالجملة عبد الاله مجيد الخروج سيؤدي إلى إيقاع الاتحاد الاوروبي في أزمة لا ت عرف آثارها / مواضيع ذات صلة يتوجه البريطانيون الى صناديق الاقتراع في 23 يونيو للاختيار بين البقاء في الاتحاد الاوروبي أو الخروج منه , فيما تشير الاستطلاعات الى ان نتيجة الاستفتاء لا تزال مفتوحة , نظر ا لتقارب نسبة المؤيدين للبقاء والانسحاب .\nكان رئيس الوزراء البريطاني ديفيد كاميرون قد وافق على اجراء الاستفتاء إذا أ عيد انتخاب حزب المحافظين وانتخابه في 2015 استجابة لمطلب يرفعه مناهضو الاتحاد الاوروبي في حزبه منذ فترة طويلة , واجرى كاميرون مفاوضات مع قادة الاتحاد الاوروبي للحصول على تنازلات ومنح بريطانيا استثناءات يأمل بأن تكون كافية لاقناع البريطانيين بالبقاء , بينها مثلا فرض قيود على المنافع الاجتماعية لموطني بلدان الاتحاد الاوروبي الأخرى الذين يعيشون في بريطانيا .\nولكن كثيرا من البريطانيين , لا سيما بين المحافظين , يرون ان هذه التنازلات ليست كافية , فيما اعلن عدة وزراء في حكومة كاميرون تأييدهم لخروج بريطانيا , لأنه سمح لهم بذلك من خلال تخفيف الانضباط الوزاري داخل حكومته , ولكن كاميرون واجه انتقادات شديدة من المعارضة العمالية ايضا التي اتهمته بتهديد مستقبل بريطانيا .\nويمكن ان يؤدي تصويت البريطانيين لصالح الخروج الى إيقاع الاتحاد الاوروبي في أزمة لا ت عرف آثارها على وجه التحديد .\nلا توجد إجابة واضحة عن هذا السؤال , ولكن إلقاء نظرة على التاريخ قد تساعد في فهم البريطانيين بصورة أفضل , إذ كان طريق بريطانيا الى الوحدة الاوروبية وعر ا , وعلى سبيل المثال , فإن بريطانيا امتنعت عن المشاركة في المفاوضات على تأسيس مجموعة الفحم والفولاذ الاوروبية عام 1951 أو المفاوضات بشأن تأسيس المجموعة الاقتصادية الاوروبية التي مهدت الطريق لقيام الاتحاد الاوروبي , وكان رد بريطانيا على المجموعة الاقتصادية الاوروبية تشكيل رابطة التجارة الحرة الاوروبية \" إفتا \" في عام 1960 مع ستة بلدان اوروبية اخرى , لكنها لم تصبح بقوة المجموعة الاقتصادية الاوروبية , وفي النهاية استسلمت بريطانيا لإغراء المجموعة الاقتصادية الاوروبية وبدأت التفاوض للانضمام اليها في الستينات , وتحققت العضوية في عام 1973 , وكان الرئيس الفرنسي شارل ديغول اعترض مرتين على قبول بريطانيا , ولم ت فتح لها ابواب المجموعة الاقتصادية الاوروبية إلا بعد استقالة ديغول .\nوظهرت بوادر الاعتراض على عضوية بريطانيا في المجموعة بعد فترة قصيرة على انضمامها لأسباب تتعلق بالأوضاع السياسية والاقتصادية الداخلية , وقرر رئيس الوزراء العمالي هارولد ولسن اجراء استفتاء عام 1975 اسفر عن اغلبية ساحقة لصالح بقاء بريطانيا عضوا في المجموعة الاقتصادية الاوروبية .\nولكن السجال حول عضوية بريطانيا لم يختف قط , وفي الثمانينات انتزعت رئيسة الوزراء مارغريت ثاتشر تنازلات جديدة من المجموعة الاقتصادية الاوروبية اسفرت عن إعادة ثلثي مساهمتها في ميزانية بروكسل لأن بريطانيا لم تكن تجني فوائد من دعم الزراعة بقدر البلدان الأخرى الأعضاء في المجموعة , كما اختارت بريطانيا ان تبقى خارج اتفاقية شنغن لحرية السفر بين الدول الأعضاء في عام 1985 , وفي عام 1992 أ جبرت بريطانيا على الانسحاب من آلية سعر الصرف الاوروبية بسبب ضعف الجنيه الاسترليني مقابل المارك الالماني , وقد اثار هذا معارضة في بريطانيا ضد \" كثرة الضوابط في اوروبا \" .\nبعد تأسيس الاتحاد الاوروبي , أسهمت أزمة منطقة اليورو في زيادة التحفظ إزاء الاتحاد الاوروبي بين البريطانيين , وخاصة الخوف من فقدان سيادة الدولة القومية وهيمنة المانيا على الاتحاد الاوروبي .\nكما قامت الهجرة من بلدان اوروبا الشرقية حديثة العضوية في الاتحاد الاوروبي الى بريطانيا بدورها في صعود حزب الاستقلال البريطاني المعادي للمهاجرين وزيادة الضغط على كاميرون لاتخاذ مواقف متشددة داخل الاتحاد الاوروبي , بما في ذلك ربط الموافقة على أي تعديل في معاهدة لشبونة باستفتاء في بريطانيا .\nتشير الاستطلاعات الى تقارب معسكري البقاء والخروج .\nولكن حين يتعلق الأمر بالاتحاد الاوروبي تكون بريطانيا منقسمة حسب المقاطعات والاقاليم .\nففي اسكتلندا مثلا هناك رغبة واضحة في البقاء بأغلبية 51 في المئة مقابل 19 في المئة لصالح الانسحاب من الاتحاد الاوروبي نظرا لتداعيات الخروج السياسية والاقتصادية على اسكتلندا , بما في ذلك امكانية اجراء استفتاء آخر على استقلالها .\nوهناك نسبة كبيرة من الذين لم يحسموا موقفهم حتى الآن .\nويعتقد مراقبون أنه رغم العدد الكبير لمؤيدي الخروج فان الاعتبارات الاقتصادية يمكن ان تدفع من لم يحسموا موقفهم الى رفض الخروج .\nومن العوامل الحاسمة مدى نجاح كل معسكر في اقناع انصاره بالخروج يوم الاستفتاء والادلاء بأصواتهم .\nثمة قوانين اوروبية معينة لا ت طبق في بريطانيا , وبالمقابل تستطيع بريطانيا ان تنفذ اجراءات الاتحاد الاوروبي في مجالات سياسية معينة حسب اجتهادها هي , وعلى سبيل المثال اختارت لندن ان تطبق بعض البنود التي ينص عليها ميثاق الحقوق الاساسية ومبادئ السياسة الأمنية والقضائية وليس كلها .\nوفي المفاوضات الأخيرة مع بروكسل نجح كاميرون في تأمين حق بريطانيا في عدم شمول المهاجرين من بلدان الاتحاد الاوروبي الأخرى بكل منافع الرعاية الاجتماعية التي يتمتع بها المواطن البريطاني .\nوامتنعت بريطانيا من البداية عن الانضمام الى العملة الاوروبية الموحدة محتفظة بالجنيه الاسترليني .\nوأ عفيت بريطانيا مع الدنمارك من بعض البنود الاقتصادية والمالية في معاهدة ماستريخت عام 1992 .\nكما بقيت بريطانيا خارج اتفاقية شنغن لحرية السفر داخل الاتحاد الاوروبي , ويعني هذا ان على مواطني الاتحاد الاوروبي ان يستخدموا جوازات السفر لدخول بريطانيا وان يفعل البريطانيون الشيء نفسه لدى السفر في اوروبا .\nرغم مواقف كاميرون النقدية تجاه الاتحاد الاوروبي , فانه من أشد المعارضين لخروج بريطانيا منه , وقال في اوائل 2016 ان مفاوضاته مع بروكسل اثمرت تنازلات ومكاسب لبريطانيا تبرر بقاءها , وهم يدعون الى البقاء منذ ذلك الحين لكنه سمح لسبعة من وزرائه يؤيدون الخروح بطرح وجهة نظرهم علنا .\nيعتبر الوزير جورج اوزبورن , الذي يتولى حقيبة المالية منذ عام 2010 , أقوى حلفاء كاميرون بشأن العديد من القضايا , منها معارضته الخروج من الاتحاد الاوروبي .\nويأمل اوزبورون بخلافة كاميرون ولكن موقفه ليس قويا في حزب المحافظين حاليا .\nبعد صمت لافت بشأن بريكسيت اثار تململا في صفوف العمال دعا زعيم حزب العمال جريمي كوربن الى بقاء بريطانيا في الاتحاد الاوروبي , وقال ان الاتحاد مهم لضمان حقوق العمال وحماية البيئة , وكان كوربن صوت في استفتاء 1975 ضد عضوية بريطانيا في المجموعة الاقتصادية الاوروبية .\nترفض زعيمة الحزب القومي الاسكتلندي نيكولا ستيرجون الظهور مع كاميرون في فعاليات تدعو الى بقاء بريطانيا في الاتحاد الاوروبي , ولكنها موضوعيا متحالفة معه الى جانب البقاء , وتعتزم رئيسة حكومة اسكتلندا اجراء استفتاء آخر على الاستقلال إذا قرر الناخبون البريطانيون الخروج من الاتحاد الاوروبي في 23 يونيو .\nإلى ذلك , يعتبر عمدة لندن السابق بوريس جونسون من اكثر السياسيين المحافظين شعبية , واثار قراره في بداية 2016 الانضمام الى معسكر المؤيدين للخروج اهتماما واسعا وحرم كاميرون من حليف قوي في المعركة ضد بريكسيت .\nوي عتقد على نطاق واسع ان لدى جونسون طموحات لخلافة كاميرون في رئاسة الوزراء إذا جاءت نتيجة الاستفتاء لصالحه .\nليس هناك سياسي بريطاني يرتبط اسمه بالخروج من الاتحاد الاوروبي كما يرتبط اسم نايجل فاراج زعيم حزب الاستقلال البريطاني اليميني الذي تأسس في التسعينات بهدف واضح هو العمل على خروج بريطانيا من الاتحاد الاوروبي .\nوالمفارقة ان فاراج الذي لم ينجح في الانتخابات المحلية عضو منتخب في البرلمان الاوروبي منذ عام 1999 .\nمايكل غوف واحد من سبعة وزراء في حكومة كاميرون يؤيدون الخروج من الاتحاد الاوروبي .\nوكان وزير العدل ي عتبر من حلفاء كاميرون واصدقائه الأوفياء قبل ان ينتقل الى معسكر الخروج .\nجيزيلا ستيوارت التي ولدت ونشأت في المانيا من البرلمانيين العماليين القلائل المؤيدين للخروج .\nوهي عضو في مجلس العموم منذ عام 1997 .\nاستقال زعيم حزب المحافظين السابق ايان دنكان سمث من حكومة كاميرون في مارس 2016 احتجاجا على الاستقطاعات التي خطط لها اوزبورن في مخصصات الرعاية الاجتماعية للمعاقين ثم تراجع عنها لاحقا , ولكن مراقبين يعتقدون ان سميث المعارض القديم للاتحاد الاوروبي الذي كان وزير العمل والتقاعد وقت استقالته كان يبحث عن ذريعة لإحراج كاميرون .\nرغم انتقادات ديفيد كاميرون للاتحاد الاوروبي فانه يعمل جاهدا الآن لإقناع الناخبين بالتصويت مع البقاء , مستعرضا التنازلات التي حصل عليها من بروكسل بوصفها مبررا كافيا للبقاء مع الاحتفاظ بسيادة بريطانيا في مجالات مهمة بينها : - يجوز لبريطانيا تحديد عدد المهاجرين اليها من دول الاتحاد الاوروبي الأخرى وخفض المنافع الاجتماعية أو الغاؤها لهؤلاء المهاجرين إذا بلغ عددهم رقما \" استثنائيا \" .\nتستطيع بريطانيا ان تعفي نفسها من دفع مخصصات اطفال المهاجرين الاوروبيين إذا كان اطفالهم يعيشون في بلدهم الأم وهم يقيمون في بريطانيا .\nوتشترط قوانين الاتحاد الاوروبي على البلد الذي يقيم فيه الأب ويسدد ضرائبه ان يدفع هذه المخصصات .\nيتعهد الاتحاد الاوروبي برفع القدرة التنافسية لدفع عجلة النمو وتوفير فرص العمل واتخاذ خطوات ملموسة للحد من البيروقراطية .\nيؤيد هذا الموقف 16 وزيرا في حكومة كاميرون , ولكن زهاء نصف نواب المحافظين في مجلس العموم مع الخروج من الاتحاد الاوروبي لاعتقادهم بأن هناك طائفة واسعة من ضوابط الاتحاد الاوروبي التي تقيد حركة بريطانيا وان مساهماتها في الاتحاد كبيرة جدا لكن منافع العضوية فيه ضئيلة جدا .\nمن حلفاء المحافظين المؤيدين للخروج زعيم حزب الاستقلال البريطاني نايجل فاراج , الذي قال ان البقاء في الاتحاد الاوروبي سيمنح 80 مليون تركي حق السفر الى اوروبا بلا تأشيرة .\nالنصف الثاني من نواب المحافظين يؤيدون موقف كاميرون .\nومن حلفائه زعيم المعارضة العمالية جريمي كوربن .\nيؤكد مؤيدو البقاء منافع الارتباط مثل حرية التجارة منوهين بأن تدفق مهاجرين شباب كدودين يسهم في النمو الاقتصادي .\nكما ان ثقل بريطانيا في مجال السياسة الخارجية يكون أكبر داخل الاتحاد الاوروبي .\nتؤيد البقاء احزاب المعارضة البرلمانية الأخرى مثل الحزب القومي الاسكتلندي وحزب بلايد كامري القومي الويلزي والديمقراطيين الاحرار والنائبة الوحيدة عن الخضر .\nتجني اسكتلندا وويلز وايرلندا الشمالية منافع كبيرة من الدعم المالي الذي يقدمه الاتحاد الاوروبي أكثر مما تجنيه انكلترا .\nوهو ما يدفع ان تكون هذه الأقاليم مع البقاء خشية الآثار المالية الضارة للخروج , كما ان لهذه الأقاليم كلمة في مجالات مثل الزراعة والبيئة من خلال ممثليها في بروكسل .\nمخاوف اسكتلندا , حيث توجد حركة انفصالية قوية , كبيرة بصفة خاصة من تداعيات الخروج , وتحسبا لمثل هذا الاحتمال , طالبت رئيسة حكومة اسكتلندا نيكولا ستيرجون بأن ينال مؤيدو الخروج \" أغلبية ثنائية \" للفوز في الاستفتاء , أي ان عليهم ان يفوزوا الى جانب أغلبية الناخبين في بريطانيا بأغلبية في كل اقليم من اقاليم بريطانيا ايضا , أي في انكلترا واسكتلندا وويلز وايرلندا الشمالية لتكون نتيجة الاستفتاء شرعية .\nيقول البريسكتيون ان الخروج من الاتحاد الاوروبي سيكون لصالح الاقتصاد البريطاني , وحجتهم الأساسية ان ضوابط بروكسل تخنق الاقتصاد البريطاني وبيروقراطيتها باهظة الكلفة على بريطانيا , ويتجاهل هؤلاء افضليات العضوية وخاصة حرية التجارة في سوق الاتحاد الاوروبي التي تضم 500 مليون مستهلك .\nوسيتعين على بريطانيا ان تنسحب من السوق الاوروبية الموحدة في غضون عامين من اعلان الخروج ولا ي عرف متى تستطيع العودة , ونقلت مجلة شبيغل الالمانية عن مصادر مطلعة قولها ان المفوضية الاوروبية لن تجعل عودة بريطانيا سهلة لكي لا تشجع الحركات المناهضة للاتحاد الاوروبي في دوله الأخرى , كما يستطيع الاتحاد الاوروبي ان يتعلل بأن لديه قضايا اشد الحاحا من التفاوض مع بريطانيا مثل أزمة اللاجئين والأزمة المالية في اليونان والنزاع مع روسيا .\nكما يتعين على لندن ان تتفاوض بشأن اتفاقيات تجارية جديدة .\nوفي احسن الأحوال سيواجه البريطانيون فترة مديدة يكتنفها الغموض والابهام , وهذا لا يخدم الاستثمار .\nسياسيا يمكن ان يكون الخروح اسوأ عاقبة لأن على البريطانيين ان يلتزموا بالعديد من انظمة بروكسل لأسباب اقتصادية , مثلهم مثل النرويج وسويسرا , دون ان تكون لهم كلمة في وضع هذه القواعد والأنظمة .\nويعني هذا تراجع أهمية بريطانيا دوليا .\nفمن اسباب كون بريطانيا شريكا مهما للاميركيين ان لها صوتا في الاتحاد الاوروبي , وحين يغيب هذا الصوت سيتوجه الرئيس الاميركي الى التحدث مع نظرائه في باريس وبرلين .\nتنص المادة 9 من معاهدة لشبونة على \" ان لكل دولة عضو ان تقرر الانسحاب من الاتحاد وفقا لمقتضياتها الدستورية \" .\nوتستعرض المعاهدة الآليات الاجرائية للانسحاب , إذ على بريطانيا ابلاغ المجلس الاوروبي رسميا بنيتها , وعلى الدول الأعضاء في الاتحاد الاوروبي حينذاك ان توافق على الجهة التي تقود التفاوض مع بريطانيا , وتكون هذه عادة المفوضية الاوروبية ويجوز اناطة المهمة برئيس المجلس الاوروبي للتوصل الى اتفاق على بنود الانسحاب واقامة اطار للعلاقات اللاحقة بين الاتحاد الاوروبي والدولة المنسحبة .\nكما لايجوز للدولة المنسحبة ان تشارك في مشاورات المجلس بشأن انسحابها أو التصويت على قراره في هذا الشأن .\nويجب ان يوافق المجلس الاوروبي على اتفاقية الانسحاب بأغلبية لا تقل عن 65 في المئة , أي 20 من أصل دول الاتحاد ال - 27 .\nكما سيكون للبرلمان الاوروبي حق الفيتو .\nبعد خروج بريطانيا من السوق الاوروبية الوحدة تستطيع الانضمام الى المنطقة الاقتصادية الاوروبية التي تضم دولا غير اعضاء في الاتحاد الاوروبي مثل ايسلندا والنرويج .\nولكن القواعد التي تسري في الاتحاد الاوروبي تسري في المنطقة الاقتصادية الاوروبية دون ان تكون لبلدان المنطقة كلمة في وضعها , وكاميرون يدرك هذا الخطر وحذر من ان الانسحاب من السوق الموحدة كمن يزرع \" قنبلة \" تحت الاقتصاد البريطاني .\nالخيار الآخر هو عقد اتفاقية ثنائية على غرار اتفاقية سويسرا مع الاتحاد الاوروبي .\nولكن التفاوض بشأن اتفاقية كهذه يستغرق وقتا طويلا ويتطلب اجراءات بيروقراطية معقدة .\nويبقى البلد بلا كلمة في صوغ قواعد الاتحاد الاوروبي وانظمته .\nلا تزال بريطانيا من اقوى بلدان العالم ثقافيا واقتصاديا وعسكريا , ومن البديهي ان يكون الاتحاد الاوروبي بلا بريطانيا أصغر وأضعف , ويصح هذا بصفة خاصة على السياسة الخارجية حيث يمكن ان يتناقص ثقل اوروبا في علاقتها مع الولايات المتحدة والصين واقتصادات ناشئة مثل الهند والبرازيل .\nكما سيتغير ميزان القوى داخل الاتحاد الاوروبي ويصبح من الأصعب على ألمانيا ان تمنعه من السير على طريق التحول الى اتحاد ذي سندات اوروبية ومسؤولة مشتركة عن الديون الوطنية لأعضائه .\nوهناك ايضا خطر ان يعزز خروج بريطانيا موقف السياسيين الداعين الى الانسحاب من الاتحاد الاوروبي في دول اخرى ايضا مثل مارين لوبان زعيمة الجبهة الوطنية اليمينية في فرنسا .\nالأمر المؤكد ان توقيت خروج بريطانيا يتزامن مع أصعب امتحان يواجه الاتحاد الاوروبي منذ تأسيسه وهو ازمة اليورو والأزمة اليونانية التي كشفت عن وجود اختلافات اقتصادية كبيرة بين شمال اوروبا وجنوبها .\nثم هناك ازمة اللاجئين التي اصطدمت بلدان اوروبا الغربية واوروبا الشرقية بشأنها .\nولكن البعض يعتقد ان انسحاب البريطانيين بمطالبهم التي لا تنتهي وإلحاحهم على نيل معاملة خاصة سيكون لصالح الاتحاد الاوروبي .\nوهو سيجعل الاتحاد أكثر تجانسا ويعمل على تقريب الدول الباقية بين بعضها البعض , كما لاحظت مؤسسة غلوبال انسايت للأبحاث مؤخرا .\nيساهم القطاع المالي بنسبة تتراوح بين 8 و 12 في المئة من اجمالي الناتج المحلي لبريطانيا , ويمكن ان يمارس الخروج من الاتحاد الاوروبي تأثيرا خطيرا لأن مصارف كثيرة تستخدم فروعها في لندن للتعامل مع بلدان الاتحاد الاوروبي كلها .\nوسيتعين على هذه المؤسسات في حال خروج بريطانيا ان تنقل نشاطها بأكمله أو جزء منه الى بلدان أخرى في الاتحاد .\nوحذرت مصارف كبرى مثل غولدمان ساكس وجي .\nوسيتمكن البنك المركزي الاوروبي من الحد من تجارة بريطانيا باليورو رغم انها ليست عضوا في منطقة العملة الاوروبية الموحدة .\nويعتقد خبراء ماليون ان مخاطر اخرى ستظهر بالارتباط مع الخروج منها ان المصارف وشركات التأمين وصناديق التحوط ستجد صعوبة في تشغيل كوادر من القارة الاوروبية إذا توقفت حرية الاوروبيين في التنقل بين دول الاتحاد .\nولكن هناك من يعتقدون ان بريكسيت سيمنح القطاع المالي البريطاني فرصا جديدة ويتيح لبريطانيا ان تستدرج المستثمرين متحررة من ضوابط الاتحاد الاوروبي .\nيقيم في بريطانيا حاليا نحو 3 ملايين أجنبي من دول الاتحاد الاوروبي الأخرى بينهم 131 الف الماني .\nويتعين ان ي حسم وضعهم في المفاوضات التي تعقب خروج بريطانيا .\nولدى الحكومة البريطانية ايضا مصلحة في تأمين احتفاظ مواطنيها بأكبر عدد من الامتيازات التي يتمتعون بها من خلال العضوية في الاتحاد الاوروبي .\nويمكن ان ت عتمد الصيغة المطبقة مع سويسرا والنرويج .\nفهذان البلدان ليسا عضوين في الاتحاد الاوروبي ولكن مواطنيهما يتمتعون بحق الاقامة والعمل في اي بلد عضو في الاتحاد ومنح الحق نفسه لمواطني الاتحاد الاوروبي في اراضيهما .\nوالشرط الوحيد هو ان تكون وظيفة ع رضت عليهم أو انهم يستطيعون ان يثبتوا ان لديهم الامكانات المالية لإعالة أنفسهم .\nويشير منتقدو البقاء في الاتحاد الاوروبي الى 853 الف بولندي يعيشون في بريطانيا حيث يشكلون منافسة في سوق العمل الى جانب الضغط على المدارس والخدمات الصحية , بحسب هؤلاء .\nوالحق ان الهجرة من الأسباب الرئيسة التي تدفع كثيرا من البريطانيين الى تأييد الخروج من الاتحاد الاوروبي .\nولكن الخروج يعني تجريد البريطانيين أنفسهم من حق الاقامة والعمل حيثما يشاؤون في القارة .\nبريطانيا من أكبر شركاء المانيا التجاريين , والبلدان الوحيدان اللذان تصدر المانيا بضائع أكثر اليهما هما الولايات المتحدة وفرنسا .\nولدى أكثر من 2500 شركة المانية فروع في بريطانيا يعمل فيها 370 الف شخص يمثلون 1 في المئة من اجمالي الأيدي العاملة في بريطانيا .\nولدى 3000 شركة بريطانيا فروع في المانيا .\nوأظهر استطلاع ان 83 في المئة من رجال الأعمال الالمان ضد خروح بريطانيا و 76 في المئة من رجال الاعمال في بريطانيا ضد خروجها .\nونقلت مجلة شبيغل عن كليمينز فويست رئيس معهد انفو الالماني للأبحاث الاقتصادية انه \" الى جانب البريطانيين أنفسهم فان المانيا ستكون على الأرجح أكبر الخاسرين من بريكسيت \" .\nوتوقع هولغر شمايديغ كبير الاقتصاديين في مصرف بيرينبيرغ الالماني ان تحدث \" انتكاسة اقتصادية \" .\nستتأثر المانيا سياسيا ايضا من خروج بريطانيا التي كثيرا ما تتحالف مع برلين داخل الاتحاد الاوروبي , وخاصة ما يتعلق بالسياسة الاقتصادية .\nمن جهة اخرى , وقف كاميرون مرات متكررة ضد سياسات المستشارة انجيلا ميركل بشأن اللاجئين .\nوبعد بريكسيت لن يكون لبريطانيا صوت يعارض المستشارة في الاتحاد الاوروبي .\nهناك دلالات عابرة للأطلسي ايضا , فالمانيا ستربح من إضعاف موقع بريطانيا اوروبيا حين يتعلق الأمر بالعلاقات مع الولايات المتحدة ."
  ],
  "url": [
    "http://www.masralarabia.com/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/1466127-%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6--%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A-%D8%AA%D8%B3%D8%AA%D8%AF%D8%B1%D8%AC-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%80%C2%AB%D8%A7%D9%84%D9%85%D8%B1%D8%A8%D8%B9-%D8%A7%D9%84%D8%A3%D8%AE%D8%B7%D8%B1%C2%BB",
    "http://www.akhbarelyaom.com/837366/%D8%AA%D8%B9%D8%A7%D9%84%D9%8A-%D8%AE%D8%AF%D9%8A-%D8%AF%D9%88%D8%A7-%D8%A3%D8%A8%D9%88%D9%83%D9%8A-%D9%85%D9%88%D8%B8%D9%81%D8%A9-%D8%AA%D8%B3%D8%AA%D8%AF%D8%B1%D8%AC-%D8%B7%D9%81%D9%84-3",
    "http://www.raialyoum.com/?p=403057",
    "http://elaph.com/Web/News/2016/6/1094153.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    ""
  ]
}