{
  "id": "R-436",
  "claim": "دعت روسيا الإدارة التي يقودها الأكراد في شمال سوريا لحضور مؤتمرها المقترح الذي يضم السوريين من مختلف الطوائف والأعراق",
  "fact": "true",
  "article": [
    "الحياة - دمشق تعبر عن استعدادها للمشاركة في مؤتمر الحوار الوطني في موسكو Search for : دمشق تعبر عن استعدادها للمشاركة في مؤتمر الحوار الوطني في موسكو اسم المرسل قال السفير السوري في الأمم المتحدة بشار الجعفري اليوم ( الثلثاء ) , إن الحكومة في دمشق مستعدة للمشاركة في مؤتمر للأطراف السورية المتحاربة تعتزم موسكو استضافته في منتجع سوتشي على البحر الأسود الشهر المقبل . وأضاف الجعفري خلال مؤتمر صحافي في آستانة عاصمة كازاخستان بثه التلفزيون أن المؤتمر يأتي نتيجة للحوار مع حلفاء سورية الروس وللانتصارات الميدانية . ووجهت روسيا الدعوة اليوم ل - 33 وحزبا سياسيا سوريا لحضور ما وصفته ب - \" المؤتمر السوري للحوار الوطني \" .\nونشرت وزارة الخارجية الروسية قائمة المدعوين على موقعها الإلكتروني . وفي السياق , صرح مسؤول كردي اليوم بأن روسيا دعت الإدارة التي يقودها الأكراد شمال سورية لحضور مؤتمرها المقترح الذي يضم السوريين من مختلف الطوائف والأعراق لإجراء حوار وطني . وقال المستشار في الإدارة التي تدير مناطق الحكم الذاتي الكردية بدران جيا كورد \" ندرس الموضوع وحتى الآن الموقف إيجابي \" . وأضاف أنهم تلقوا الدعوة خلال اجتماعات مع مسؤولين روس شمال سورية الشهر الماضي وأنهم يؤيدون الفكرة , إذ تأتي كمسعى للوصول إلى حل سياسية للنزاع . وتستضيف روسيا في منتصف تشرين الثاني ( نوفمبر ) المقبل , تجمعا للسوريين من مختلف الأعراق والطوائف لإجراء حوار وطني والعمل على صياغة دستور جديد .\nوأشار الرئيس الروسي فلاديمير بوتين إلى المؤتمر للمرة الأولى الشهر الجاري , في منتجع سوتشي .\nوقال إنه سيشمل \" جميع الأعراق والطوائف والحكومة والمعارضة \" . وأفاد المفاوض روسي ألكسندر لافرنتييف في وقت سابق الأسبوع الجاري بأن هذا المؤتمر سيركز على السعي \" إلى الوصول لحل وسط تجاه تسوية سياسية \" للنزاع السوري المستمر منذ أكثر من ستة أعوام . وأضاف للصحافيين في كازاخستان أمس , أن قاعدة حميميم الجوية الروسية في سورية قد تستخدم أيضا وأن الاقتراح حظي بدعم من الأمم المتحدة .\nولم يتضح أي من الجماعات أو الجهات المتحاربة في الحرب ستشارك في المؤتمر . وطوال الحرب كانت الجهات الكردية السورية الرئيسة ت ستبعد من محادثات السلام , بناء على طلب من تركيا التي تعتبر \" وحدات حماية الشعب الكردية \" السورية تهديدا أمنيا لحدودها . ومنذ عام 2011 بسطت \" وحدات حماية الشعب \" وحلفاؤها نفوذهم على مناطق في الشمال , وتسيطر حاليا على ربع البلاد على الأقل .\nوسيطرت على أراض بعد قتال متشددي تنظيم \" الدولة الإسلامية \" ( داعش ) بمساعدة الولايات المتحدة . وسعت موسكو , حليف الرئيس السوري بشار الأسد , إلى قيادة جهود ديبلوماسية بين مختلف جهات الحرب السورية العام الماضي .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار روسيا : مؤتمر \" الحوار السوري \" بسوتشي سيعقد بمشاركة كردية موسكو توجه الدعوة إلى عشرات الجماعات السياسية السورية لحضور \" المؤتمر السوري للحوار الوطني \" في منتجع سوتشي , الذي سيعقد بمشاركة كردية للمرة الأولى .\nالإعلان تزامن مع ختام جولة المحادثات السابعة في أستانا .\nوجهت روسيا الدعوة اليوم الثلاثاء ( 31 أكتوبر / تشرين الأول 2017 ) لثلاثة وثلاثين جماعة وحزبا سياسيا سوريا لحضور ما وصفته \" بالمؤتمر السوري للحوار الوطني \" الذي تنظمه في منتجع سوتشي على البحر الأسود في 18 نوفمبر / تشرين الثاني المقبل .\nمختارات ونشرت وزارة الخارجية الروسية قائمة المدعوين على موقعها الإلكتروني .\nوعبر مسؤولون روس عن أملهم في أن يدرس المؤتمر ملامح دستور جديد لسوريا وأن يبحث الإصلاحات السياسية المحتملة .\nوأعلنت تركيا وإيران موافقتهما على مناقشة مقترح روسيا بعقد مؤتمر للحوار الوطني السوري في إطار عملية جنيف التي تقودها الأمم المتحدة وذلك حسبما أفاد بيان مشترك لوفود الدول الثلاث بعد محادثات في كازاخستان .\nوذكر البيان أن الاجتماع المقبل لدبلوماسيين من الدول الثلاث سيكون في أستانا في النصف الثاني من ديسمبر / كانون الأول .\nومن جهته أعلن السفير السوري في الأمم المتحدة بشار الجعفري , الذي يتولى رئاسة الوفد الحكومي في محادثات أستانا أن دمشق مستعدة للمشاركة في المؤتمر السوري للحوار الذي تنظمه موسكو .\nوقال الجعفري إن \" المؤتمر يأتي نتيجة للحوار مع حلفاء سوريا الروس وللانتصارات الميدانية \" , حسب تعبيره .\nوتزامن إعلان موسكو مبادرتها بعقد مؤتمر للحوار السوري مع محادثات بين أطراف الأزمة السورية برعاية الأمم المتحدة .\nانتهت جولة محادثات بين النظام السوري وممثلي المعارضة المسلحة في أستانا .\nمشاركة كردية للمرة الأولى وفي تطور لافت صرح مسؤول كردي كبير لرويترز اليوم الثلاثاء بأن روسيا دعت الإدارة التي يقودها حزب الاتحاد الديمقراطي الكردي ( PYD ) في شمال سوريا لحضور مؤتمرها المقترح الذي يضم السوريين من مختلف الطوائف والأعراق .\nوقال بدران جيا كورد المستشار بالإدارة التي تدير مناطق الحكم الذاتي الكردية بشمال سوريا \" ندرس الموضوع ولحد الآن الموقف إيجابي \" .\nوأضاف أنهم تلقوا الدعوة خلال اجتماعات مع مسؤولين روس في شمال سوريا الشهر الماضي وأنهم يؤيدون الفكرة إذ تأتي كمسعى للتوصل لنهاية سياسية للصراع .\nوكان ممثلو حزب الاتحاد الديمقراطي والإدارة الذاتية الكردية السورية الرئيسية يستبعدون خلال سنوات الأزمة السورية من محادثات السلام بناء على طلب من تركيا التي تعتبر وحدات \" حماية الشعب الكردية \" , الجناح العسكري للحزب وللإدارة الكردية الذاتية تهديدا أمنيا لحدودها .\nومنذ عام 2011 بسطت وحدات حماية الشعب وحلفاؤها نفوذها على مناطق في الشمال وتسيطر حاليا على ربع البلاد على الأقل .\nوسيطرت على أراض بعد قتال تنظيم \" الدولة الإسلامية \" بمساعدة الولايات المتحدة .\nم . س / أ . ح ( رويترز ) عاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية في الطريق نحو الرقة يرفع مقاتلو قوات سوريا الديمقراطية أيديهم بعلامة النصر في الوقت الذي يمرون فيه عبر مدينة عين عيسى الصغيرة باتجاه الرقة .\nومازال بعض المقاتلين يرابطون في مواقعهم هناك في المعقل السابق لتنظيم \" داعش \" الإرهابي .\nوتتكون قوى سوريا الديمقراطية بالأساس من ميليشيات كردية وعربية .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية الدخول إلى مدينة مدمرة عربات مصفحة تشق طريقها عبر أكوام الدمار الذي خلفته سنوات المعارك في الرقة .\nفي عام 2014 استولى مقاتلو تنظيم \" داعش \" على المدينة واعتبروها بصفة غير رسمية عاصمة \" الخلافة \" .\nهنا كان \" داعش \" يخطط لاعتداءات في جميع أنحاء العالم .\nوفي نوفمبر / تشرين الثاني من السنة الماضية بدأت قوات سوريا الديمقراطية هجوما على الرقة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية قبيل بلوغ الهدف ملعب مدينة الرقة في شمال سوريا كان الملجأ الأخير لتنظيم \" داعش \" في معقله السابق .\nوأفادت تقارير شهود عيان أن مقاتلي قوات سوريا الديمقراطية رفعوا الثلاثاء علمهم فوق الملعب .\nوتفيد قوات سوريا الديمقراطية أن العمليات العسكرية في الرقة قد انتهت , ويوجد فقط بعض المقاتلين من \" داعش \" الذين يقومون بمقاومة معزولة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية مستشفى المدينة مستهدف تمركز قناص من قوات سوريا الديمقراطية أمام المستشفى في الرقة .\nوكان المستشفى من بين آخر مواقع الدفاع لميليشيا \" داعش \" على غرار ساحة نعيم في وسط المدينة .\nوتمكنت قوى سوريا الديمقراطية الاثنين من الاستيلاء على الموقعين حيث قتل عدد من مقاتلي \" داعش \" .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية علم النصر الأبيض مقاتلو قوات سوريا الديمقراطية رفعوا علمهم فوق بناية بالقرب من المستشفى الذي اشتدت المعارك حوله .\nفبعد العلم الأسود ل - \" داعش \" ينتشر الآن العلم الأبيض التابع لقوات سوريا الديمقراطية بقوة في كثير من المواقع في المدينة .\nوفي الأيام المقبلة ستقوم قوات سوريا الديمقراطية بتمشيط المدينة بحثا عن متفجرات وجيوب مقاومة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية تنفس الصعداء مقاتلات في صفوف قوى سوريا الديمقراطية يتنفسن الصعداء - المعركة حول الرقة انتهت تقريبا .\nوإلى جانب الملعب والمستشفى كانت ساحة النعيم آخر النقاط تحت مراقبة تنظيم \" داعش \" .\n\" نقطة التفرع الجهنمية \" , كما س ميت الساحة في السنوات الثلاث الأخيرة كانت مسرحا لتنفيذ عدد من الإعدامات .\nوقد ظلت جثت القتلى آنذاك منتشرة طوال أيام أمام العيان .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية الفرار من الرقة المدنيون تمكنوا من مغادرة المدينة في إطار اتفاقية بين العشائر المحلية والجهاديين .\nوبذلك نجح معظم سكان الرقة في الفرار إلى أماكن آمنة .\nوتفيد تقارير من المدينة أن عشرات المقاتلين فقط من تنظيم \" داعش \" مازالوا هناك , وأن غالبيتهم من الأجانب ويقومون بالمقاومة .\nعاصمة \" داعش \" السرية في قبضة قوات سوريا الديمقراطية مستقبل مجهول بعد شهور من المعارك حول مدينتهم التي كانت تضم سابقا أكثر من 200 . 000 نسمة يغادر هؤلاء الناس المنطقة المتنازع عليها , ويتركون خلفهم مدينة مدمرة ت طلق فيها بعض الأعيرة المتفرقة .\nكونستانتين كلاين / م . أ . م مختارات تاريخ 31 . 10 . 2017 مواضيع , , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2mpNE مواضيع ذات صلة تاريخ 31 . 10 . 2017 مواضيع , , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2mpNE ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "موسكو تدعو \" شعوب سوريا \" الحوار في سوتشي في 18 ت 2 | أخبار دولية | جريدة اللواء القائمة مواقع التواصل الأجتماعي بيروت - لبنان 2018 / 01 / 21 م 1439 / 05 / 05 ه - لبنان عربي دولي أقسام أخرى سياسة | موسكو تدعو \" شعوب سوريا \" الحوار في سوتشي في 18 ت 2 وجهت روسيا الدعوة امس لثلاثة وثلاثين جماعة وحزبا سياسيا سوريا لحضور ما وصفته \" بالمؤتمر السوري للحوار الوطني \" الذي تنظمه في منتجع سوتشي على البحر الأسود في 18 تشرين الثاني .\nونشرت وزارة الخارجية الروسية قائمة المدعوين على موقعها الإلكتروني .\nوعبر مسؤولون روس عن أملهم في أن يدرس المؤتمر ملامح دستور جديد لسوريا وأن يبحث الإصلاحات السياسية المحتملة .\nوفي ختام الجولة السابعة من محادثات آستانا عاصمة كازاخستان صدر بيان عن الدول الراعية لهذه المحادثات , وهي روسيا وايران الداعمتان للنظام السوري , وتركيا الداعمة للمعارضة السورية , اشار الى \" مبادرة من روسيا \" تقضي بالدعوة الى \" مؤتمر حوار وطني سوري \" يعقد في سوتشي في جنوب روسيا في الثامن عشر من تشرين الثاني .\nونشرت وزارة الخارجية الروسية على موقعها على الانترنت لائحة تضم 33 منظمة سياسية سورية دعيت للمشاركة في هذا المؤتمر , تضم مجموعات معارضة واخرى مقربة من النظام .\nونجح مسار المحادثات في آستانا حتى الان في اقامة مناطق خفض توتر في مناطق ادلب وحمص والغوطة الشرقية وفي جنوب البلاد , ما ساهم في تخفيف حدة المعارك من دون ان يوقفها .\nوخلال الجولة السابقة في منتصف ايلول الفائت اعلنت روسيا وتركيا عن اتفاق على نشر قوات حفظ آمن في منطقة ادلب .\nوقال السفير السوري في الأمم المتحدة بشار الجعفري إن الحكومة في دمشق مستعدة للمشاركة في مؤتمر للأطراف السورية المتحاربة تعتزم موسكو استضافته في منتجع سوتشي على البحر الأسود الشهر المقبل .\nوأضاف الجعفري خلال مؤتمر صحفي في آستانة عاصمة كازاخستان بثه التلفزيون أن المؤتمر يأتي نتيجة للحوار مع حلفاء سوريا الروس وللانتصارات الميدانية .\nقال مسؤول كردي كبير بأن روسيا دعت الإدارة التي يقودها الأكراد في شمال سوريا لحضور مؤتمرها المقترح الذي يضم السوريين من مختلف الطوائف والأعراق .\nوقال مفاوض روسي في وقت سابق الأسبوع الجاري إن هذا المؤتمر سيركز على السعي \" للتوصل إلى حلول وسط تجاه تسوية سياسية \" للصراع السوري المستمر منذ أكثر من ستة أعوام .\nوقال بدران جيا كورد المستشار بالإدارة التي تدير مناطق الحكم الذاتي الكردية بشمال سوريا \" ندرس الموضوع ولحد الآن الموقف إيجابي \" .\nوأضاف أنهم تلقوا الدعوة خلال اجتماعات مع مسؤولين روس في شمال سوريا الشهر الماضي وأنهم يؤيدون الفكرة إذ تأتي كمسعى للتوصل لنهاية سياسية للصراع .\nعلى صعيد اخر اعلن الجيش الروسي امس ان غواصة روسية اطلقت ثلاثة صواريخ بالستية من البحر المتوسط على اهداف لتنظيم الدولة الاسلامية في منطقة دير الزور في شرق سوريا .\nونقلت وكالات انباء روسية عن بيان لوزارة الدفاع انه \" في الحادي والثلاثين من تشرين الاول اطلقت الغواصة فيليكي نوفغوغراد ثلاثة صواريخ عابرة من نوع كالبير من مياه شرقي البحر المتوسط على اهداف مهمة لتنظيم داعش في منطقة دير الزور \" .\nوتابع ان هذه الصواريخ استهدفت \" مراكز قيادة ونقطة معززة بالمقاتلين والاليات وتضم ايضا مخزن ذخيرة \" موضحا ان تدمير هذه الاهداف تاكد من \" المعلومات التي قدمتها مراكز استطلاع \" .\nالى ذلك , قتل أربعة أطفال على الأقل عند مدخل مدرستهم جراء قذيفة أطلقتها قوات النظام السوري على بلدة جسرين في الغوطة الشرقية المحاصرة , إحدى آخر معاقل الفصائل المقاتلة المعارضة قرب دمشق التي تعاني من وضع انساني متدهور .\nوطال القصف مناطق عدة في الغوطة الشرقية , موقعا المزيد من القتلى والجرحى في منطقة تشهد تكثيفا للقصف من قوات النظام منذ أسبوع على رغم كونها إحدى مناطق خفض التوتر التي تم الاتفاق عليها برعاية ايران وروسيا وتركيا .\n( ا . ف . ب - رويترز ) أخبار ذات صلة تحر يون خاص ون أجروا التحقيق . . . هكذا ق تل الملياردير الكندي شرمان وزوجته !\nحقائق صادمة من خالة الأطفال ال - 13 المعذبين في أميركا بالفيديو : البيت الأبيض يتوقف عن تلقي اتصالات المواطنين !\nالأكثر قراءة أحدث المقالات الأكثر مشاركة مواقع التواصل الأجتماعي جميع الحقوق محفوظة جريدة اللواء الالكترونية 2018 تطوير",
    "مقتل 4 أطفال في قصف للنظام على ريف دمشق - البيان - البحث مقتل 4 أطفال في قصف للنظام على ريف دمشق دمشق - البيان , وكالات 01 نوفمبر 2017 طفل سوري جريح في مستشفى مؤق ت بعد قصف النظام لمدرسته | أ . ف . ب قتل أربعة أطفال على الأقل , أمس , جراء قذيفة أطلقتها قوات النظام وسقطت أمام مدرسة في إحدى بلدات الغوطة الشرقية المحاصرة قرب دمشق , وفق ما أفاد المرصد السوري لحقوق الإنسان ومصدر طبي .\nوقال مدير المرصد رامي عبد الرحمن : \" سقطت القذيفة التي أطلقتها قوات النظام أمام مدخل المدرسة في مدينة جسرين أثناء انصراف الطلاب , موقعة خمسة قتلى بينهم أربعة أطفال من التلاميذ \" .\nوأكد مصدر طبي في مستشفى نقل إليه المصابون في جسرين لفرانس برس مقتل أربعة أطفال .\nأوضاع كارثية إلى ذلك , كشف منس ق المساعدات الإنسانية في الأمم المتحدة مارك لوكوك , عن أن 13 مليون سوري يحتاجون إلى مساعدات , وهم معرضون لمخاطر شديدة بشكل استثنائي , موضحا أن الوضع بالنسبة للسوريين لا يزال كارثيا .\nفي الأثناء , أعلن الجيش الروسي أن غواصة روسية أطلقت ثلاثة صواريخ بالستية من البحر المتوسط على أهداف لتنظيم داعش في دير الزور .\nبدورها , دعت فصائل الجيش السوري الحر في الجنوب السوري إلى تشكيل مجلس عسكري موحد .\nوقالت فصائل الجنوب في بيان إن القيادة العسكرية المشتركة لفصائل الجنوب تعمل على تشكيل مجلس ممثلا لجميع الفصائل من الناحية العسكرية , يتولى تعيين مفوضيها السياسيين لتمثيلها في المؤتمرات الدولية الخاصة بسوريا .\nعلى صعيد آخر , قالت الأمم المتحدة إن قافلة م شتركة بين المنظمة الدولية والهلال الأحمر السوري دخلت بلدتي كفر بطنا وسقبا في الغوطة الشرقية المحاصرة في ريف دمشق حاملة مساعدات لنحو 40 ألف شخص لأول مرة منذ يونيو 2016 .\nسياسيا , أك د مسؤول كردي كبير , أمس , أن روسيا دعت الإدارة التي يقودها الأكراد في شمال سوريا لحضور مؤتمرها المقترح الذي يضم السوريين من مختلف الطوائف والأعراق .\nPlease enable JavaScript to view the حقق منتدى دبي الصحي , الذي اختتم فعالياته بدبي الأسبوع الماضي , نجاحا متميزا لفت انتباه أكثر من 2300 مشارك من مختلف دول العالم , قتل خمسة أشخاص على الأقل في هجوم ن ف ذ السبت ولا يزال مستمرا على فندق انتركونتيننتال بكابول وصل مسؤولون لوجستيون من كوريا الشمالية إلى كوريا الجنوبية اليوم الأحد بعد أن أدى إلغاء زيارتهم في وقت سابق إلى إثارة شكوك ضرب زلزال بقوة 6 . 3 درجة على مقياس ريختر شمالي تشيلي , وفقا لما ذكرته هيئة المسح الجيولوجي الأميركية مساء السبت .\nوقالت أكد معالي الدكتور أنور قرقاش وزير الدولة للشؤون الخارجية , أن ما قامت به رئيس هيئة متاحف قطر من تضخيم لهفوة بسيطة في قسم كشفت التحقيقات التي يجريها جهاز المخابرات بالاتحاد الفيدرالي السويسري عن صلة وثيقة بين شخصيات ومنظمات قطرية مصنفة عكست عمليات اعتراض قطر للطائرات المدنية , حالة من التخبط الذي يعاني منه نظام الدوحة , على وقع العزلة التي يعيشها , ومثلت يستخدم النظام القطري العديد من الأساليب الترهيبية لقمع معارضيه في الداخل وتمتد أياديه لأولئك الذين أفلحوا في الفرار كشفت مصادر يمنية مسؤولة عن تمويل قطر لحملة إعلامية مناهضة للتحالف العربي ودوره في محاربة الانقلابيين والتنظيمات حذر الناطق باسم مفوضية الأمم المتحدة العليا لشؤون اللاجئين في ميانمار بول فرييز من التعجل في إعادة اللاجئين الروهينغا من بنغلادش بشكل دائم . . أجرى الرئيس المصري عبدالفتاح السيسي مباحثات مع نائب الرئيس الأميركي , مايك بنس , الذي وصل إلى القاهرة أمس في مستهل جولته إلى المنطقة .\nقتل 13 شخصا , وجرح 46 آخرون في حادث اصطدام حافلة تركية , كانت تقل عائلات في طريقها إلى رحلة تزلج , بشجرة على طريق سريع , بحسب ما أعلنه مسؤولون محليون .\nأعلنت الشرطة النيجيرية أمس , تحرير الكنديين والأميركيين الذين خطفوا الأسبوع الماضي , في كمين على طريق شمالي البلاد .\nتحرص \" البيان \" على المشاركة الفاعلة في المحافل والمناسبات الوطنية , وتسهم في توثيق الإنجازات المحلية التي من شأنها تعزيز مكانة الدولة في كافة المجالات .\nأنجز الرسام الهولندي يوهانس فيرمير لوحات عديدة تعنى بالتفاصيل اليومية , والشاهد أنها كلها أثارت إعجاب النقاد منذ وفاته اكتست مناطق واسعة من الصحراء الكبرى شمال إفريقيا باللون الأبيض , إثر عاصفة ثلجية نادرة انخفضت فيها درجات الحرارة إلى ما لا بد أن تتحدى البرد أمام هذا المشهد .\nفالطقس في شلالات نياغارا بارد الآن بشكل لا يصدق , حيث يمكن أن تنخفض درجات الحرارة إلى - 5 درجة مئوية بحلول يوم غد الجمعة .\nتنقل لكم صحيفة البيان بثا مباشرا لاحتفالات رأس السنة الميلادية من قلب الحدث في منطقة برج خليفة حيث تستعد دبي وبرج خليفة لدخول موسوعة جينيس للأرقام القياسية بعرض مذهل لألعاب الليزر .\nجميع الحقوق محفوظة 2017 مؤسسة دبي للإعلام"
  ],
  "url": [
    "http://www.alhayat.com/Articles/25064244/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AF%D8%B9%D8%AA-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D8%A7%D9%84%D9%89-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%AD%D9%88%D8%A7%D8%B1-%D9%88%D8%B7%D9%86%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A",
    "http://www.dw.com/ar/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%A8%D8%B3%D9%88%D8%AA%D8%B4%D9%8A-%D8%B3%D9%8A%D8%B9%D9%82%D8%AF-%D8%A8%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%83%D8%B1%D8%AF%D9%8A%D8%A9/a-41189900",
    "http://aliwaa.com.lb/%D8%AF%D9%88%D9%84%D9%8A/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%AA%D8%AF%D8%B9%D9%88-%D8%B4%D8%B9%D9%88%D8%A8-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%B1-%D9%81%D9%8A-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A-%D9%81%D9%8A-18-%D8%AA2/",
    "http://www.albayan.ae/one-world/arabs/2017-11-01-1.3085422"
  ],
  "stance": [
    "unrelated",
    "agree",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "[1, 2]",
    "",
    ""
  ]
}