{
  "id": "R-435",
  "claim": "أطلقت غواصة روسية يوم الثلاثاء صواريخ كروز على أهداف لتنظيم الدولة الإسلامية في محافظة دير الزور السورية",
  "fact": "true",
  "article": [
    "غو اصة روسي ة تقصف \" أهداف ا مهم ة \" ل - \" داعش \" في دير الزور - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار غو اصة روسي ة تقصف \" أهداف ا مهم ة \" ل - \" داعش \" في دير الزور 31 تشرين الأول 2017 | 19 : 47 المصدر : أ ف ب المصدر : أ ف ب 31 تشرين الأول 2017 | 19 : 47 اعلن ان غواصة روسية اطلقت 3 صواريخ بالستية من البحر المتوسط على اهداف لتنظيم \" \" في منطقة في شرق .\nوقالت وزارة الدفاع في بيان : \" في 31 تشرين الاول , اطلقت الغواصة \" فيليكي نوفغوغراد \" 3 صواريخ عابرة من نوع \" كالبير \" من مياه شرقي البحر المتوسط على اهداف مهمة لتنظيم \" الدولة الاسلامية \" في منطقة دير الزور \" .\nوافادت ان هذه الصواريخ استهدفت \" مراكز قيادة ونقطة معززة بالمقاتلين والآليات , وتضم ايضا مخزن ذخيرة \" , موضحة ان تدمير هذه الاهداف تأكد من \" معلومات قدمتها مراكز استطلاع \" .\nوتشهد محافظة دير الزور الغنية بالنفط والمجاورة للعراق هجومين للقوات النظامية وقوات سوريا الديموقراطية ضد مواقع التنظيم الجهادي في هذه المحافظة .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "غواصة روسية تقصف أهدافا بدير الزور\n1 / 11 / 2017 حجم الخط\nروسيا أعلنت في سبتمبر / أيلول الماضي أنها قصفت مواقع في إدلب بصواريخ \" كاليبر \" أ طلقت من غواصة روسية بالبحر الأبيض ( غيتي )\nأعلن الجيش الروسي أن غواصة روسية أطلقت ثلاثة صواريخ بالستية من البحر الأبيض المتوسط على أهداف لتنظيم الدولة الإسلامية في منطقة دير الزور ( شرقي سوريا ) .\nوقالت وزارة الدفاع الروسية في بيان لها إن الغواصة \" فيليكي نوفغوغراد \" أطلقت الثلاثاء ثلاثة صواريخ عابرة من نوع كاليبر من مياه شرقي البحر المتوسط على أهداف مهمة لتنظيم الدولة في منطقة دير الزور , مستهدفة \" مراكز قيادة وتجمعا للمقاتلين وآليات ومخزنا للذخيرة \" .\nوأضافت الوزارة أن تدمير هذه الأهداف تأكد من \" المعلومات التي قدمتها مراكز استطلاع \" , وأظهرت مقطعا مصورا لصواريخ تنطلق من البحر نحو أهدافها .\nوكانت وزارة الدفاع الروسية أعلنت في سبتمبر / أيلول الما ضي أنها قصفت مواقع في محافظة إدلب بصواريخ مجنحة من نوع كاليبر أ طلقت من غواصة روسية بالبحر الأبيض المتوسط , مستهدفة مواقع لجبهة فتح الشام ( النصرة سابقا ) في إدلب .\nالمزيد من قبل ساعة قبل ساعة قبل ساعة قبل ساعتين شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "روسيا تستهدف محافظة ديرالزور بصواريخ كالبير | الجبهة الشامية استمارة البحث روسيا تستهدف محافظة ديرالزور بصواريخ كالبير by admin / أكتوبر 31 , 2017 / أعلن الجيش الروسي الثلاثاء , أن غواصة روسية أطلقت ثلاثة صواريخ من البحر المتوسط على أهداف لتنظيم \" الدولة \" في دير الزور .\nوجاء في بيان لوزارة الدفاع الروسية أنه \" في الحادي والثلاثين من تشرين الأول أطلقت الغواصة فيليكي نوفغوغراد ثلاثة صواريخ عابرة من نوع كالبير من مياه شرقي البحر المتوسط على أهداف لتنظيم الدولة في منطقة دير الزور \" .\nوبحسب البيان فإن الصواريخ استهدفت \" مراكز قيادة ونقطة معززة بالمقاتلين والآليات وتضم أيضا مخزن ذخيرة \" حسب الادعاء الروسي .\nوتشهد محافظة دير الزور الغنية بالنفط هجومين لقوات النظام وميليشيا سوريا الديموقراطية للتقدم هذه المحافظة .\nRelated Posts منبر الشامية 1 of 2 آخر الأخبار 1 of 45 بحوث ودراسات الأحد , ديسمبر 3 , 2017 - 13 : 06 أخبار الصحافة الاثنين , ديسمبر 11 , 2017 - 12 : 53 السبت , ديسمبر 9 , 2017 - 11 : 05 آخر الأخبار الجمعة , يناير 19 , 2018 - 11 : 19 الثلاثاء , يناير 16 , 2018 - 12 : 31 الثلاثاء , يناير 9 , 2018 - 13 : 36 الاثنين , يناير 8 , 2018 - 17 : 45 البيانات الاثنين , ديسمبر 25 , 2017 - 22 : 43 الاثنين , نوفمبر 20 , 2017 - 14 : 19 الجمعة , نوفمبر 3 , 2017 - 01 : 23 الثلاثاء , أكتوبر 10 , 2017 - 21 : 01 عن الجبهة الشامية Developed by .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار \" سوريا الديمقراطية \" تحذر \" الحشد الشعبي \" من دخول مناطق سيطرتها حذرت قوات \" سوريا الديمقراطية \" \" الحشد الشعبي \" العراقي من دخول مناطق تحت سيطرتها , ردا على إعلان قيادي في الحشد بأن قواته ستتجه إلى مدينة القائم العراقية قرب المناطق الحدودية مع سوريا لاستعادتها من \" داعش \" .\nحذر الناطق الرسمي باسم \" قوات سوريا الديمقراطية \" ( قسد ) , التي تشكل \" وحدات حماية الشعب الكردية \" عمودها الفقري , قوات الحشد الشعبي العراقية من دخول الأراضي التي تسيطر عليها القوات في محافظة الحسكة شرقي سوريا .\nوقال طلال سلو في تصريح لموقع \" كردستان 24 \" اليوم الأربعاء ( 31 أيار / مايو 2017 ) : \" سنتصدى لأي محاولة من قبل الحشد الشعبي للدخول لمناطق سيطرة قواتنا : لن نسمح لأي قوات بالدخول ضمن مناطق سيطرتنا \" .\nوكان القيادي في الحشد الشعبي وأمين عام منظمة \" بدر \" هادي العامري قال مؤخرا إن قوات الحشد ستتقدم باتجاه مدينة القائم العراقية المقابلة لمدينة البوكمال في ريف دير الزور الشرقي على الحدود السورية العراقية , الأمر الذي يجعلها في مواجهة مع \" قوات سوريا الديمقراطية \" التي تسيطر على ريف محافظة الحسكة الجنوبي الشرقي .\nوكانت قيادة عمليات الجزيرة والبادية في محافظة الأنبار العراقية قد أعلنت أن قوات الحشد الشعبي ستنسحب من المناطق الحدودية العراقية مع سوريا فور استعادتها من تنظيم \" الدولة الإسلامية \" ( داعش ) .\nز . أ . ب / أ . ح ( د ب أ ) أكراد وسريان في مواجهة إرهاب \" داعش \" هذه الكنيسة في قرية تقع في محافظة الحسكة , حيث لا يزال أكثر من 20 ألف مسيحي يعيشون فيها .\nأكراد وسريان في مواجهة إرهاب \" داعش \" هذا هو ملكي ربه , الذي يتولى وظيفة قائد في ميليشيا مسيحية تحمل اسم المجلس العسكري السرياني .\nوهي ت عد من المجموعات المسلحة الأساسية , التي تقاتل لوقف تقدم تنظيم \" داعش \" .\nأكراد وسريان في مواجهة إرهاب \" داعش \" أعضاء في المجلس العسكري السرياني يتفحصون كنيسة مدمرة في قرية نجحت جبهة النصرة قبل ذلك في الاستيلاء عليها .\nأكراد وسريان في مواجهة إرهاب \" داعش \" هذا جندي من المجلس العسكري السرياني أثناء استراحة في موقع مناسب ومطل على مواقع تنظيم الدولة الاسلامية ( داعش ) .\nأكراد وسريان في مواجهة إرهاب \" داعش \" مشهد من الجوار المسيحي في مدينة ديريك ( المالكية ) حيث تعيش أغلبية من الأكراد .\nأكراد وسريان في مواجهة إرهاب \" داعش \" مراسم دفن في مدينة ديريك ( لمالكية ) حيث ي ظهر أكراد أن هذه المنطقة خاصة بهم .\nأكراد وسريان في مواجهة إرهاب \" داعش \" جندي من المجلس العسكري السرياني في مبنى استعاده مقاتلو المجلس من تنظيم \" داعش \" .\nإلا أنهم يفتقرون إلى الأسلحة وغير ذلك لتأمين هزيمة \" داعش \" نهائيا .\nأكراد وسريان في مواجهة إرهاب \" داعش \" كما هو الحال هنا في تل معروف , وهي مدينة تمت استعادتها مؤخرا من تنظييم \" داعش \" , ترك مقاتلو التنظيم الإرهابي في مناطق كثيرة أيضا آثار أعمال تدميرهم البشعة .\nمختارات تاريخ 31 . 05 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2dvFU مواضيع ذات صلة تاريخ 31 . 05 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2dvFU ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثHeavy clashes right now between FSA and YPG at Maaranaz fronts , south of Azaz city Northern Aleppo countryside One killed and wounded as result of shelling on Nashabiyah town in Eastern GhoutaGovernment Spokesman Bekir Bozdag : This referendum is a threat to our national security .\nTurkey Ministers council meeting is overاشتباكات بين قسد وداعش عند دوار النغيم وفي حي الفردوس وسط مدينة الرقة ر 24 : The US is deeply saddened by the deaths of Hala and mother Arouba Barakat , who reported on the Syrian government ' s atrocities .\nSAA and armed opposition reach preliminary agreement for latter ' s deportation from Qadam district ( Damascus ) to Idlib / JarablusFootage of Iraq ' s armed forces during ops in eastern Shirqat , west of Hawijah , which have killed close to 200 Da ' ish militants so far - Photos from Hawija Ops today SDF is progressing around Conoco gas plantلافروف : إذا كان الأصدقاء في سوريا سيحاولون تعقيد العمليات , فلن نبقى دون رد فعلإيران تختبر صاروخ خورامشهر الباليستي للمرة الأولى . - Brett McGurk : \" areas taken from ISIS will remain in local control \" and the population \" prefers SDF to Assad forces . \" It ' s fakeمقتل 9 جنود للجيش العربي السوري بعدما أستهدفت الوحدات الكردية قاربهم أثناء عبورهم النهرالصور - الصواريخ الباليستية , خرمشهر , فحص , ريلاسد .\nنطاق 2 , 000 كيلومتر ورأس حربي يصل إلى 1800 كجم . أعقاب الدمار الناتج عن القصف الصاروخي الروسي لكفر سجنا - توقيع جغرافي - تحرير منطقة الفردوس الواقعة في حي الحنا المجلس : \" ستحتفظ تركيا بحقوقها الناجمة عن الاتفاقيات الثنائية والدولية إذا تم إجراء الاستفتاء على الرغم من جميع التحذيرات \" تم افتتاح النصب التذكاري للمضابط الروسي الذي قتل بالقرب من تدمر - في تتارستان , روسيامجلس الامن القومي : \" قرار المنطقة الكردية العراقية يهدد تركيا والعراق وسلام المنطقة ووحدة اراضيها \" .\nيقول مجلس الأمن القومي في تركيا إن \" استفتاء استقلال إقليم كردستان العراق غير قانوني وغير مقبول .\nتؤكد اللجنة الانتخابية في كردستان التصويت الاول في الصينمقتل 4 أشخاص في قصف مدفعي من قبل القوات الحكومية على مدينة طبلسة شمال حمص سوريافيديو لليوم الثاني من عمليات الحويجة بالقرب من شرقات - تحرير نحو ( 30 ) قرية بمساحة ( 530 كم 2 ) ضمن تقدم اليوم الثاني من العمليات وهي كما يلي .\n( وسط الجانب الايسرللشرقاط - قرية الخضرة - عزيز عبد - كردة هاره - الحديقة - الجفايفة - تل الفارة - خرب شنات - الاكرح - الحرفوشية - تل الهوى - غدير الشوك الاولى - غدير الشوك الثانية - صالح اليوسف - الماجيرة - الطالعة - وادي كرد كانب - الخندق الكبير / خندق ياسين - منديانه الشرقية - منديانه الغربية - باش تيه - باش بند - كرمش لزاكه - اكليحه - اصديره العليا - شناوه - خرابة - اسياو - المحمودية - قبر سيد - ألحسج - سديره الوسطى - سديره العليا , و السيطرة على الطريق الرابط بين مخمور وقرية المحمودية شمال الزاب ) اجتازت دفعة جديدة من المركبات والدبابات العسكرية التركية بوابة الحدود في سيلفيغوزو ومقرها في المنطقة العازلة لدخول سوريا إدلبلافروف : وجهنا رسالة واضحة لأطراف الأزمة الخليجية للجلوس حول طاولة المفاوضات ISIS withdrawing from Zab town in direction of Hawija now In NYC , Secy Tillerson convenes meeting of the C5 + 1 : Kazakhstan , Turkmenistan , Tajikistan , Uzbekistan , Kyrgyzstan + the US .\nعادل الجبير : الاستفتاء في إقليم كردستان - العراق سيكون له أثر سلبي على العراق والمنطقة قوات سوريا الديمقراطية فى دير الزور تلتقط انتحاريا لداعش مع سيارته . شرق سوريا : داعش يعرضون وجودهم في جزيرة صكر بعد أربعة أيام من بدء القوات الموالية للحكومة .\nصور من خندق المعركة الجارية . يحتفل الأكراد و العرب بالإدلاء بأصواتهم بالموسيقى والرقص .\nوينضم إليها أعضاء الآساايش أيضا - وزارة الخارجية الأميركية : وزير الخارجية الألماني يشكر الولايات المتحدة الأمريكية على القيادة في جهود داعش , ويشير إلى مدى التقدم المحرز في العام الماضي \" سحق الدولة داعش \" - وزارة الخارجية استولت قوات النمر على معان عتيق وقرى بأكملها حتى معدان عتيق وعلى بعد 6 كم من معدان غرب ليبيا , قتلت عائلة هربا من صبراتة في منطقة دهمان , أصابت قذيفة هاون سيارتها على الطريق الساحلي .\nستكون كردستان دولة اتحادية وبرلمانية وديمقراطية تحترم الجميع - برزانيبرزاني : لن تسمح البشمركة لأي شخص بالانتقال إلى تراب كردستان . وزارة الخارجية الأميركية : ريكس تيلرسون عن اجتماع التحالف ضد داعش - التقدم المحرز في العراق وسوريا .\nطريق طويل إلى الأمام ولكن المدنيين الآن يعودون إلى ديارهمIn the forest near the Chechen village of Kharachoy the explosion killed a convicted gunman , who led police to the stash بارزاني : نجتمع هنا لنقول نعم عن كردستان المستقلةوقال الرئيس الكردي بارزاني إن العراق انتهك دستوره , فشل في بناء الشراكةاختطفت جماعة غير معروفة رجل أعمال في مدينة الشيخ نجار الصناعية في حلب .\nالخاطفون يطلبون 100 مليون ليرة سورية = ~ 195 ألف دولاربارزاني : لم يعد بإمكاننا العيش مع بغداد , لقد حاولنا عدة مراتاستفتاء نهائي في أربيل : الرئيس الكردي مسعود بارزاني ومسؤولون يقفون في النشيد الوطني الكردستانيالصاروخ الثاني صواريخ بوك - أم 2 التي تطلق ضد الهدف الجوي الإسرائيلي الثاني .\n( أيضا ضرب ) - مراسل \" إزيدي يبس لم يشارك في اشتباكات مع إزيدي فمو , محاولات تبذل لقمع الاشتباكات للحفاظ على الوحدة \" حجبت عاصفة رملية في دير الزور الرؤية عبر المنطقة , مما قد يؤدي إلى تعطيل العملياتإقليم كردستان : ينتظر آلاف الأشخاص خطاب الرئيس مسعود البارزاني قبل استفتاء يوم الاثنين عن الأستقلال من العراق . - الحشد الشعبي يحاول السيطرة على خناصير من , وحدات سنجا المقاومة هو بمثابة رساله منع أنفصالها من البشمرجةInterfax : About 10 , 000 people evacuated in Makhachkala after bomb threat calls .\nاشتباكات بين مقاتلي إزيدي سنجا المقاومة وقوات الحشد بالقرب من شلو , جنوب غري من شينغال بعد أن حاولت وحدة الحشد السيطرة على المنطقةآلاف في مسيرة إلى التجمع النهائي في أربيل .\nوقد توافد عشرات الآلاف في استاد اربيل لكرة القدم قبل خطاب مسعود بارزاني . - Crowds at the final referendum rally in Erbil , capital city of Iraqi Kurdistan region فريق شباب الرقة .\nعندما تسألهم عن عمرهم , يهز بعضهم رؤوسهم ولن يجيبوا . القوات الخاصة الأمريكية تعود من الجبهه الأمامية في الرقة مبكرا هذا الأسبوعمقتل الطفل السوري خالد شمسي في غارات جوية روسية في منطقة قلعة المادق بريف حماةاندلعت اشتباكات بين الجماعات التابعة لحزب العمال الكردستاني ووحدة الحشد الشعبي في سنجار .\nوأفادت التقارير عن وقوع إصابات . تقارير تفيد سيطرة الجيش العربي السزري على قصيب في غرب دير الزورCombat helicopters are involved in the \" TurAz Qartal - 2017 \" exercises سيارة مفخخة لداعش غربي دير الزورالجيش السوري يدمر دبابة هيئة تحرير الشام في قرية سوكايك في شمال حماةأدخنة متصاعدة من أبار النفط التي أشعلتها داعش في دير الزور تسيطر القوات العراقية على مركز شرق شرقات , وتطلب من السكان الذكور إزالة الملابس لاثبات انتحاريين . العراق فرقة الرد السريع تقول إنها تتقدم نحو مركز شرقا بعد تدمير 11 سيارة مفخخة من داعش . فيديو : إخلاء المدنيين من منطقة المعركة بالقرب من الشرقاط - فيديو لمطار دير الزور العسكري وزارة الدفاع الروسية فيديو : أطلقت الغواصة أسطول البحر الأسود \" فيليكي نوفغورود \" إطلاق صواريخ كروز على أهداف في سوريا - سوريا مجموعه القيصر : عسكريا الشرطة المنشقين للحصول على صور المدعي العام والبيانات حشود تجمع فيستاد فرانسو الحريري في اربيل حيث من المتوقع ان يقوم الرئيس مسعود بارزاني بالتجمع النهائي للاستفتاءCaspian Flotilla ' s warships left the Baku port الداخلية المصرية تنقذ .\n( 30 ) سوريين ( معظمهم من النساء والأطفال ) في الصحراء قبالة الحدود المصرية السودانيةRapid Response Division took control of Sudayrah police station .\nسيزيوم العنصر المشعة التي تستخدم في الغالب للطاقة النووية في مدينة ترابزون في البحر الأسود في تركيا . الرئيس بارزاني : لدينا جغرافيا وأرض وثقافة .\nفي استفتاء كردستان مصدر مسؤول بقطاع غزة يؤكد : وفد أمني وإداري مصري وصل إلى غزة منذ عدة ايام .\nوزارة الدفاع الروسية لم يبلغ عن وفاته . احتفال اليهود المصريين برأس السنة العبرية غارات روسية على بلدة التمانعة جنوب إدلبالقبض على ثلاثة من عناصر التنظيم الإرهابي وقتل الآخرون في شمال سيناء ضربات إسرائيلية أصابت مستودع أسلحة من مطار دمشق : رصدقوات الامن تلقي القبض علي 44 مشتبها به الانضمام للعناصر التكفيرية بمدينة بئر العبد ومناطق جنوب مدينة العريش خلال الايام الماضية سيناء القبض على زعيم داعش و 6 من اعوانة فى كرداسة مؤتمر القبائل العربية السورية في القاهرةقائد القوات - البحرية يرفع العلم المصري على فرقاطة \" الفاتح \" إيذانا ببدء دخولها الخدمة استهدف مركز الدفاع المدني السوري في خان شيخون 5 غارات جوية ودمر بالكاملالعمليات المشتركة العراقية : 83 قتيل من مسلحي داعش في معركة للسيطرة على منطقه عناه التي تمت بالفعل السيطرة عليها بالأمسضبطت نيجيريا حاوية أخرى من تركيا مليئة بنادق تعمل بمضخة , ممثله في مواد السباكة تقول الشرطة الفدرالية العراقية إنها قتلت 135 من داعش وألقت القبض على 15 قرية في شمال شرق الشرقات , محافظة صلاح الدين . قصف عنيف من قبل الجيش السوري السوري يستهدف حي جوبر وبلدة عين ترما الآن - ريف دمشق الشرقية سوريااشتباكات منذ قليل بين قوات الجيش وعناصر ارهابية جنوب مدينة رفح .\nسيناء مقتل طفل واحد وجرح العشرات من ضحايا القذيفة التسيارية التي أطلقت من سفينة حربية على كفر ساجنا بريف إدلب الجنوبيالناس في شمال سوريا يقبلون بشدة على صناديق الاقتراع لانتخاب ممثلهم , كخطوة أولى لانتخاب الفيدرالية في شمال سوريا . 3 policemen were wounded near Kalininskiy village in Northern Osetiaصاروخ باليستي يستهدف قرية بنن في منطقة جبل العزاوية بريف إدلب الجنوبيفرع مركز الدفاع المدني السوري في بلدة خان شيخون , الذي دمر بالكامل 5 غارات جوية متتالية .\nريف إدلب الجنوبي - مصر تتسلم الفرقاطة \" جويند \" من فرنسا اليوم مصر تقترب من نظام الأسد : تشارك في اتفاق دولي لوقف إطلاق النار في دمشق في سورياما يسمى ب \" الديمقراطية الاتحادية في شمال سوريا \" ويعرف أيضا باسم \" روجافا \" الانتخابات الأولى منذ تنفيذ الحكومة الاتحاديةوسائل الاعلام الموالية للحكومة وزعت لقطات مزعومة لصاروخ مضاد للطائرات اطلقت على \" طائرة عدو \" الليلة الماضية في سوريا - صورة مقربة لقطات من وكالة سمارت للأنباء للطائرات الحربية الروسية قصفت خان شيخون , إدلبمقتل عروبة بركات , المنشقة السورية المخضرمة , وابنتها هالة .\nطعن ادي إلى الموت في اسطنبول . الطيران الحربي شن غارات جوية استهدفت مدينة سراقب في ريف إدلب الشرقي سوريا : آثار صواريخ كاليبر المبلغ عنها من جنوب إدلبAzerbaijan : Minister of Defense took part in the opening of military facilities إيران تكشف عن صاروخ باليستي جديد يبلغ مداه 2000 كمتقارير : 4 قتلى , ما يصل إلى 20 مفقودة حيث غرق قارب المهاجرين قبالة ساحل البحر الأسود في تركياإيران تكشف النقاب عن صاروخ باليستي يبلغ مداه 2000 كم , قادرة على حمل عدة رؤوس حربية - أخبار تسنيمتركيا يوكسيكوفا - 4 من مقاتلي حزب العمال الكردستاني قتلوا في عملية عسكرية إيران تكشف في استعراض عسكري عن صاروخ باليستي جديد Two alleged militants detained in Dagestan اعتقل في فيناروز رجل يتعلق بهجمات برشلونة , @ USArmy and @ NATO troops participate in a Mechanized Assault Course during Exercise AgileSpirit in Orpholo , Georgia - 6 غارات جوية على كفرنبل , إدلب بعد منتصف الليل , لم ترد تقارير عن وقوع إصابات - اسرائيل مسئولة عن هجوم الليلة على مطار دمشقتقارير تفيد أن طائرات إسرائيلية استهدفت مطار دمشق الليلة في سوريا .\nقصف مدفعي للنظام على الرستن والطيبة الغربية شمال حمص الصحف التركية الرسمية ان اردوغان وترامب يعارضان استفتاء استقلال كردستان , موضحا انه سيكون له عواقب وخيمةسمعت عدة انفجارات بالقرب من مطار المزة العسكري بالقرب من دمشقدمشق : تقارير تفيد بأن أرضا ثانية صواريخ جو أطلقت من قبل الدفاعات الجوية السورية قبل لحظات فقط نحو الحدود . تقارير انفجار قوي سمع في محيط العاصمة كان صاروخ أرض - جو من قبل الدفاع الجوي السوريالطيران الحربي يضرب كفر نابل جنوبي إدلب - بريت ماكغورك : في سوريا , دأب مسلحو داعش على العودة إلى أحياء قليلة في الرقة , حيث كانوا يخططون لهجمات كبيرة ضد أوطاننا . الشيخ خالد : يجب أن نتأكد وصول المساعدات للسوريين بريت ماكغورك : سيستمر هجوم الأنبار حتى يضمن العراق مناطقه الحدودية الغربية من داعش , بما في ذلك راوة وقيمبريت ماكغورك : استولت قوات الامن العراقية اليوم على بلدة عناه في محافظة الانبار الغربية .\nوتم الانتهاء من عملية مدتها ثلاثة أسابيع في يوم واحدتم السيطرة على ( الشامية ) قبل أكثر من 9 ساعاتجنوب شرق حماة : : عملية مستمرة من قبل المتمردين غرب السلمية .\nكان لديه لقاءات مع 14 زعيما أجنبيا . مصر - بعد ما يقرب من شهر من الصمت , أصدر جماعة حسم رسالة تهنئة لمحرم ( السنة الإسلامية الجديدة ) ترامب يشيد أردوغان , ويقول الولايات المتحدة وتركيا العلاقة هي الأقرب التي لم تكن أبدا - تم احتجاج الرئيس التركى اردوغان فى نيويورك خلال اجتماع .\nوكان أحد المتظاهرين يقتصر على وحدات حماية الشعب - تفوقت التفاصيل الأمنية للرئيس أردوغان للمرة الرابعة على المتظاهرين خلال خطاب مدينة نيويورك . - في بداية المحادثات مع الرئيس أردوغان , يقول ترامب أن الولايات المتحدة وتركيا \" أقرب ما كنا \" .\nويدعو أردوغان له \" صديقي العزيز دونالد \" . ترامب يضيف أن أردوغان يلقى ملاحظات عالية جدا أردوغان , تركيا هو صديق عزيز لي وفقا لما ذكر الرئيس الأمريكي ترامبلقى طيار واحد مصرعه واصيب 4 اخرون بعد تحطم طائرة خاصة من طراز تك - كون على مدرج مطار اتاتورك فى اسطنبول .\nأفادت التقارير أن الطيار قتل نتيجة حادث تحطم طائرة في مطار أتاتوركأعلنت الدولة الإسلامية مقتل 4 جنود من الجيش السوري السوري و 35 جريحا جراء هجمات بقذائف الهاون على حي القصور في دير الزور . المتحدث بإسم الحل المتأصل : في الأسبوع الماضي , ساعدت قوات سوريا الديمقراطية أكثر من 200 مدني يهربون من مدينة الرقةتحطمت طائرة خاصة في مطار أتاتورك اسطنبول , انفجرت الاطارات أثناء الهبوط ومن اشتعلت فيها النيرانأردوغان : سيتم نشر قوات تركية في إدلب ضمن اتفاق خفض التصعيد لافروف : يجب مكافحة الإرهاب على أيدينا جميعا بدون أجندات خفية لافروف : لا ننسى تسوية القضية الفلسطينية ضمن المبادرة العربية بعد سقوط الطائرة الخاصة , أغلق مطار أتاتورك أمام حركة المرورعقد وزير خارجية إيران ظريف اجتماعات مع نظرائه من كندا والدنمارك والأردن وسلوفينيا في الجمعية العامة للأمم المتحدةلافروف : ندعم الحوار بين النظام السوري والمعارضة ضمن قرارات الأمم المتحدة إن العقوبات الجديدة من جانب واحد على إيران تقوض الاستجابة الجماعية , وفقا لوزير خارجية روسيا لافروف في الجمعية العامة للأمم المتحدة . فتح مخيم جديد خارج عين العيسى ( 100 خيمة ) .\nمعظمهم من النازحين من الرقة ودير . تحطم طائرة خاصة في مطار أتاتورك - تركيامكتب الإحصاء الوطني : سكان مريمين في إضراب بسبب منهج حزب الاتحاد الديمقراطي الكردستاني .\nوقال مسؤول لهم إن من يرفض أن يذهب إلى مناطق الحكومة السورية ضغطت شركة ترامب المرتبطة بالضغط على قطر فقط على المستأجر الشهري من 150 , 000 دولار إلى 500 , 000 $ ضخمةالرقة : مقتل 63 من مقاتلي داعش اليوم و تدمير 3 سيارات مفخخةوقد أعطى اليوم المتحدث بإسم وحدات حماية المرأة سيهان سيخان شيخ جورنوس جولة طويلة من خلال مناطق الرقة التي تم الاستيلاء عليها .\nوأظهرت جميع النقاط التي كانت آمنة للذهاب الآن . الطائرات الحربية التركية تضرب قواعد حزب العمال الكردستاني تحت جبل قنديلNavalny says he is only candidate who will introduce visas for people from Central Asian countries , everyone else sits in cowardly silence .\nمدفعية تضرب في تمام 13 : 00 على طريق في جعدان كابيرة ( 37 جنوب دف 72663 48795 ) اتفاق تم التوصل إليه بين الشعيبة وداعش في حماة .\nسيتم نقل داعش من وسط سوريا إلى دير الزورجديدة حصرية بيك للقوة الجوية المصرية كاموف كا - 52 مع التمويه الصحراء مع أباتشي أه - 64 في واحدة من القواعد الجوية في مصرحماة : مقتل طفل وامرأة وعدد الجرحى في قلعة - مديق حيث استهدفت الطائرات الروسية القريةأردوغان : حملة فضائح كبيرة تجري في وسائل الإعلام الغربية ضد بلدي , وأعتقد أن الولايات المتحدة سترى الوجه الحقيقي لل فيتو . وردا على سؤال حول تهديدات روسيا ضد قوات سوريا الديمقراطية , - ماتيس : \" لست قلقا من مواصلة التعامل مع الروس بطريقة تعاونية , وسنقوم بفرز ذلك \" أوبريتكس : فيديو يحتوي ما يقرب من 65 غارة جوية في سوريا و العراق - كتابات مناهضة للتركية , موالية ل هيئة تحرير الشام في إدلب : \" لا للاحتلال التركي \" الدرع الصليبي , يهلك \" \" إدلب , مقبرة الأتراك \" البرلمان التركي يعقد في السبت .\nفي جلسة استثنائية لتمديد ولاية من شأنها أن تسمح للجيش لإجراء عمليات المراجعة .\nالدولة الأسلامية تتبنى شن عمليتان أنتحاريتان ضد القوات الخاصة العراقية على الحدود السورية جيش النصر يقصف صواريخ غراد تستهدف مواقع الجيش السوري في بلدة النحال منذ لحظات - ريف حماة الغربي - غارة جوية تستهدف بلدة كفر زيتا الأنالأمم المتحدة ترسل 17 شاحنة مساعدات إنسانية إلى إدلب لصالح النازحين السوريينالقوات الجوية الأمريكية تدمر الدبابات الحكومية السورية شمال الطنف , و طائرة سورية طراز سو - 22 والطائرة بدون طيار الإيرانية في مايو - يونيو - وقد عبرت العديد من الجرافات والحفارات العسكرية التركية الحدود وذهبت إلى سوريا . الحكومة الاتحادية الصومالية تثبت وتصر على محايد في أزمة الخليج قائلا \" نحن جنبا إلى جنب مع أي مجموعة ولكن الدول المحايدة \" نعتقد أن الحرب ليست حلا لأفغانستان , ونريد حل أفغانستان بقيادة أفغانستان : رئيس الوزراء الباكستاني شهيد خقان عباسيقوات الامن تغلق الطريق الدولي غرب مدينة العريش منذ قليل للاشتباه بوجود عبوات ناسفة مزروعة بالطريق والقوات تقوم بتمشيط المنطقة .\nسيناء تقرير للإدارة الأميركية ينتقد \" حقوق الإنسان \" في مصر قبل لقاء السيسي وترامب مصرصور توضح اثار القصف المدفعي علي منطقة طويل الامير بمدينة رفح بشمال سيناء خلال الايام الماضيةالعثور علي رأس آدمية بلا جسد فى الحسينات غرب رفح سيناء حملة أمنية اليوم على منطقة كرم ابو نجيلة بمدينة العريش , وضبط عدد من المطلوبين امنيا و المشتبه بهم . من طرطوس سوريا , روسيا رورو سبارتا الثاني عبرت البوسفور في طريقها إلى نوفوروسيسك تحمل حاويات العريش استشهاد مجند واصابة آخر اثر تفجير عبوة ناسفة عن بعد في مدرعة عسكرية أثناء سيرها علي طريق بئر لحفن جنوب مدينة العريش سيناء وزارة الدفاع الروسية : ستسيطر الحكومة السورية على دير الزور بأكمله في غضون أسبوع ذكرت البحرية ان اكثر من مئة مهاجر مفقود بعد ان غرقت سفينة تقلهم قبالة ليبياطائرة بدون طيار تستهدف سيارة بمدينة رفح صباح اليوم يستقلها عدد من العناصر التكفيرية ومقتل واصابة كل من بها .\nسيناء تنظيم داعش عبر وكالة أعماق الدغائية يعلن تصفية أربعة عملاء للجيش المصري في منطقة قبر عمير في رفح قوات الامن تغلق بشكل مفاجئ الطريق الدولي غرب مدينة العريش من الاتجاهين .\nسيناء خارطة عمليات - تحرير - الحويجة لهذا اليومحسن برزاني : أصدر داعش للتو بيانا بالفيديو يرفض استفتاء استقلال كردستان .\nمحرجة للدول ذات وجهة نظر مماثلة . مصر . . مقتل رجل أمن بتفجير في العريش مذيع قناة فوكس نيوز يسأل الرئيس السيسي لماذا ضربت داعش في ليبيا مع أنها خارج حدودك فرد الرئيس المصرى قائلا ليس لنا حدود مع من يقتلون أبناءنا يشير أردوغان إلى جهد للحصول على صواريخ باليستية بالإضافة إلى نظام مضاد للطائرات من طراز أس - 400 : الأناضولتحليق مكثف للطيران الحربي فجر اليوم بالتزامن مع تنفيذ عدة غارات وضربات جوية بالمناطق المحيطة بمدنتي الشيخ زويد ورفح .\nسيناء Head of Chechnya Ramzan Kadyrov is to visit Minsk , Belarus , on 25 September ترامب : سنضع في الاعتبار إعادة تقديم المساعدات إلى مصر سامح شكرى \" يصفع وزير الخارجية القطرى بعد تطاولة على فخامة الرئيس السيسي الفريق محمود حجازي يشهد المرحلة الختامية للتدريب المصري - الأمريكي المشترك النجم الساطع 2017 - صور : إطلاق عملية الحويجة بالقرب من مدينة كركوك و حيث البشمرجة تقيم خطوط دفاعاتها محكمة اسطنبول : أصيب شخص واحد وسبعة اعتقلوا وفقا ليني صفاق تركياسمعت طلقات نارية داخل محكمة كاجلايان في اسطنبول - أصيب فتى ورجل من إسرائيل نتيجة انفجار في أومان .\nوتعامل الشرطة الحادث بانه \" شغب \" هاجم الجيش السوري مرتين القوات التي تدعمها الولايات المتحدة في دير الزور : وزارة الدفاع الروسيةتتجمع قوات البشمركة خلف استفتاء اقليم كوردستان القادم للاستقلال , المقرر إجراؤه في 25 / 09 على الرغم من الضغوط الدوليةالمروحيات تسقط براميل متفجرة على بلدة كفر زيتا - وزارة الداخلية الألمانية تشيد بشرطة كولونيا لأنها متسامحة جدا مع صور حزب العمال الكردستاني الكردي في المهرجانالقوات الجوية الروسية تي يو 154 تقود مجموعه تتجه من موزدوك إلى اللاذقية قوات النظام السوري تقصف بلدة بيت نايم وحرستا بالمدفعية الثقيلة في ريف دمشق في شريط فيديو جديد من ولاية كركوك , يهدد السوراني المتكلم باسم داعش الذي يدعى أبو صهيب الكردي إقليم كردستان قبل استفتاء كردستانالعراق يبدأ هجوم لإطاحة داعش من الحويجة في محافظة كركوك دون البيشمركة الكرديةالجيش العراقي والحشد الشعبي يسيطرون على 4 قرى شمال - شرقي الشرقاط قوة من الحشد الشعبي والرد السريع تقتحم قرية بشيراوة شمال ايسر الشرقاط , وقوة الحشد الشعبي والجيش تحرر قرية عين كاوة شمال ايسر الشرقاط .\nنحن نعمل مع المزيد من الحرية \" تقارير يقول إن عملية الحويجة قد بدأت وأطلقت من 6 محاور و قوات الحشد الشعبي و القوات العراقية ضد داعش يقول ماكرون الفرنسي إن الاتفاق النووي الإيراني لم يعد كافيا للحماية من تزايد قوة طهران في الشرق الأوسطMap of news of Middle East and Northern Africa : Morocco , Tunisia , Algeria , Egypt , Lybia , Turkey , Syria , Iran , Iraq , Saudi Arabia , Pakistan , Afghanistan , Yemen , Oman , Israel , Jordan , Kuwait , Bahrain , UAE , focused on wars and conflicts at Middle East : ISIS , Syrian Civil War , Afghanistan , Yemen , Palestine - Israeli conflictAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "أريس روسينوس : انتهى لتوه من 10 أيام بعد تقدم قوات سوريا الديمقراطية في الرقة الوسطى لنشر الأخبار ( موضوع الصورة ) Map .\nSomalia المتحدث العسكري المصري : جهود قوات حرس الحدود فى القضاء على الإرهاب بشمال سيناءالعراق الأنبار - زعيم داعش قتل 7 من الصحابة في إضراب الأنباربوتين : الوضع في سوريا يتغير جذريا ولكن لم يتم القضاء على الجماعات الإرهابية تمامابوتين : استعادة دير الزور يعني هزيمة جديدة للإرهاب في سوريابوتين : عرض على أعضاء مجموعة بريكس دعم سوريابلجيكا : 112 شخصا في السجن بعد عودتهم من سوريا .\n60 مدانا و 52 وقائيا . مصادر قبلية : - تحركات لسيارات تابعة للعناصر الارهابية بقرية الروضة غرب مدينة العريش . # سيناءفيديو من معركة دير الزور : الجيش العربي السوري و حلفاءة يستهدفون داعش بالقرب من اللواء 137 داعش تطلق هجوما مضادا يستهدف مواقع الجيش السوري غرب عقيربات في ريف حماة الشرقي .\nسورياتقارير جديدة , قوات النمر بالجيش العربي السوري دخلت اللواء 137 في دير الزور حامية الجيش السوري في دير الزور تنتظر القوات القتالية لكسر الحصارالجيش السوري وحلفاؤه على بعد 3 - 7 كيلومترات من اللواء 137 , الذي يحاصره داعش في دير الزور .\nسوريابعد اشتباكات عنيفة مع داعش في الرقة الغربية وقتل 13 , سيطرت قوات سوريا الديمقراطية على مستودع داعش واستولت على الكثير من الذخائر / الأسلحة بما فيها ميلانولقطات تظهر أن صواريخ داعش تضرب أعضاء وحدات حماية الشعب في مدينة الرقة - أجرى التحالف بقيادة الولايات المتحدة أكثر من 170 غارة جوية وما لا يقل عن 1 . 200 قذيفة مدفعية خلال الأيام الأربعة الماضية في مدينة الرقة .\nسورياوكالات : مقتل جنديين روسيين قرب دير الزور في # سوريا أعلنت الدولة الإسلامية أنها دمرت سيارتين أخريين تكونا تقنيتين بمدفع رشاش ثقيل في أطراف حقول خراطه .\nقوات الجيش خلال الأيام الماضية قامت بإنشاء ارتكاز عسكري و كمين جديد بعمارة ابو عجاج السكنية بقرية الطايرة جنوب مدينة رفح . # سيناءMap of international war against so - called Islamic StateSyria and Iraq government forces , Russia , Iran , Hezbollah , Shiite groups from IraqAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثالسوريون يراقبون ويحتفلون بالمباراة بين إيران وسوريا - الصور الأولى للرئيس المصري المخلوع حسني مبارك تقشعر لها الأبدان مع عائلته على الساحل الشماليحلب : هيئة تحرير الشام - ملحمة نفذت عملية ضد القوات الموالية للحكومة على جبهة المخابرات الجوية , مما أسفر عن مقتل أكثر من اثني عشر . - كشف الناطق باسم قوات البنيان المرصوص ووزير الدفاع الحكومي المقترح من الامم المتحدة العميد محمد الغصري انه يمكن ان يكون هناك نوع من العمليات العسكرية التي يقوم بها حلف شمال الاطلسي في ليبيا . وسط تكهنات متزايدة الليلة حول اعلان كبير من الرياض , أجرى الملك السعودي سلمان مكالمة هاتفية مع ترامبالموالون لقنوات تلجرام التابعة لتنظيم الدولة الأسلامية يستهدفون صالات المطار اعتقلت وحدات حماية الشعب العديد من مقاتليها بتهمة تهريب اللاجئين من مخيم السد في الشدادي في ريف الحسكةإصابة رائد وأمين شرطة بطلق ناري بالذراع الأيمن اثر قيام عناصر ارهابية باطلاق النار علي احد الكمائن الأمنية جنوب العريش .\nو قد أحبط الهجوم : الشرطة .\nاعتقلت الشرطة الاسرائيلية ستة اشخاص في اطار صفقة لشراء غواصات ألمانية . صور جديدة من مصنع الصواريخ السورية الإيرانية المزعومة في الساحل يتصاعد تظهر معظم المباني الانتهاء وأخرى جديدة قيد الإنشاء . قوات الجيش السوري الحرة توافق على المضي قدما في مبادرة الجيش الوطني الموحد لتوحيد الجهود الثورية تحدثت نائبات ايرانيات عن حظر دخول النساء الى الملاعب الرياضية بعد ان منع الجماهير من مشاهدة مباراة التصفيات المؤهلة لكأس العالم في طهران بين ايران وسوريا . نيدال عز الدين , عضو مجلس إدارة ذوي الخوذ البيض , يستجيب للتوقظ الدائم عندما قبل جائزة تيبيراري للسلامسلام تيبيراري : \" جائزة السلام الدولية تيبيراري المقدمة إلى الدفاع المدني سوريا الخوذات البيضاء 4 إنقاذ حياة 100 ألف . قامت قوات سوريا الديمقراطية بمراقبة بناء \" السجل المدنى \" والمنطقة المحيطة بمحافظة الرقة المحاصرةالاحتفالات داخل مدينة دير الأزور ومطارها العسكري يكسر الحصاروأفاد شهود عيان عن تفجير انتحاري عند مدخل قاعدة باغرام الجويةالمتحدث بإسم الجيش السوري الحر أهل الديار : العمليات العسكرية .\nسوف تستمر في منطقة \" التصعيد \" الروسية , لا اتصال مع الأطراف المعنيةقوات سوريا الديمقراطية طهرت بوابة بغداد من داعش في الرقة الجيش الخامس العربي السوري في دير الزور حزب الله يهنيء الرئيس السوري والقيادة والقوات المسلحة والشعب على تحقيق النصر . شامال 7 : 7 غارات و 6 مهمات مدفعية في العراق و سوريا هذا الأسبوع مقتل اثنان من حزب العمال الكردستاني في سيلوبياعتقلت الشرطة الفرنسية شخصين بعد العثور على متفجرات بيروكسيد الأسيتون داخل شقة فى ضاحية فيلجويف بباريس - الاتحاد الوطني الكردستاني لإعادة تفعيل البرلمان الكردستاني في 15 سبتمبر دون غوران . بريت ماكجورك : تقارير كاذبة كثيرة عن قافلة داعش الإرهابية ولم تصل الى العراق ولن تصل .\nالحافلات لا تزال في الصحراء المفتوحة , مع الغذاء / المياه . احتجاج الأكراد على مقتل مسلمي الروهينجا في ولاية راخين في ميانمار .\nمصدر في الشرطة لرويترز إن المتفجرات التي عثر عليها أثناء مداهمة لشقة بالقرب من باريس , ولم تكن هناك اعتقالات , حيث وجدت مادة بيروكسيد الأسيتون و التي كانت تستخدم سابقا في هجمات داعشالعراق تؤكد مصر الطيار العراقي أثناء التدريبات في الولايات المتحدة الأمريكية قتال عنيف بالقرب من الشولا - الجيش السوري يحاول تأمين المنطقة الجيش العربي السوري تقدم في ريف عقيربات وسيطر على أبو رمال والمرامي ومسعود والطويلة في شرق حمص / ريف حماةلبنان يعلن يوم الجمعة 8 / 9 / 17 يوم الحداد و 5 دقائق صمت في العاشرة صباحا لجنازة الجنود المختطفين الذين قتلهم تنظيم الدولة الإسلاميةتم إرسال 40 شاحنة وأكثر من 1000 طن من المساعدات الإنسانية إلى دير الزور بعد رفع الحصارالأمم المتحدة : يجب على المعارضة السورية أن تقبل أنها لم تفز بالحربقوات سوريا الديمقراطية استولت على مبنى حكومي مدني في وسط مدينة الرقةمجهولون يتمكنون من السطو على سيارة تابعة لشركة الشرقية للدخان بمدينة الزقازيق ب - الشرقية , وسرقة مليون جنيه منها , بعد إشهار الأسلحة فى وجهم أعلنت روسيا عن منطقة آمنة جديدة في منطقة شمال تل رفعت .\nوهي تخضع لسيطرة ميليشيا وحدات حماية الشعب الكردية .\nوقد اصيب 6 اشخاص على الاقل فى الانفجار بالقرب من استاد المدينة . - صور من الأنفجار في إدلب إنفجار قوي بالقرب من ستاد إدلب يعمل الجيش العربي السوري والحلفاء على تأمين الطريق المؤدي إلى دير الزور في اللواء 137 السيسي يلتقي أمين عام الحزب الشيوعي الفيتنامي منذ 6 دقائقمعرض الصين والدول العربية عرض جناح مصر في حديقة معرض الزهور بمدينة ينتشوان يظهر السمات الخاصة بثقافة النيل - Armenian Deputy DM : Armenia is interested in the purchase of Russian air defense and anti - tank systems in large quantities .\nسابقا , ادعى وزير الخارجية التركي قيرغيزستان تحولت إلى قاعدة فيتوPutin on Kadyrov ' s words about Myanmar : no opposition from the head of Chechnyaالعراق الأنبار - زعيم داعش قتل 7 من الصحابة في إضراب الأنباربوتين : الوضع في سوريا يتغير جذريا ولكن لم يتم القضاء على الجماعات الإرهابية تمامابوتين : استعادة دير الزور يعني هزيمة جديدة للإرهاب في سوريابوتين : عرض على أعضاء مجموعة بريكس دعم سوريابلجيكا : 112 شخصا في السجن بعد عودتهم من سوريا .\n60 مدانا و 52 وقائيا . 2000 military of Southern military district is on battle alert for trainingالقاعدة في شبه الجزيرة العربية تدعي إطلاق صاروخين على المباني الحكومية اليمنية في مدينة ردع 19 . 27 الليلة الماضية ( 58 % من قصف القاعدة في هذا العام هي في البيضاء ) Azerbaijan : Armenian military violated ceasefire 107 times over the past dayدعم الجيش اللبناني هو العنصر الرئيسي في محادثات بوتين القادمه مع الحريريالخوذ البيضاء يسلط عليها الأضواء في متحف لندن , و التي كانت تابعة لعضو الدفاع المدني في الشغورمصادر قبلية : - تحركات لسيارات تابعة للعناصر الارهابية بقرية الروضة غرب مدينة العريش . # سيناء 43 مقاتلين من حزب العمال الكردستاني محيدين منذ الأسبوع الماضي : وزارة الداخلية التركيةففيري : تذاكر مباراة إيران مقابل سوريا التي اشترتها النساء سيتم ردها .\nلا توجد خطة للسماح للنساء في ملعب أزاديلقطات من جرابلس يظهر الأمن 5 من مقاتلي الحكومة الموالية للأسد الذين انشقوا إلى الجانب المعارض بالقرب من مدينة الباب - فيديو من معركة دير الزور : الجيش العربي السوري و حلفاءة يستهدفون داعش بالقرب من اللواء 137 الشبكة السورية لحقوق الأنسان : على الأقل 9 مدنيين من بينهم طفلان و 3 نساء قتلو بعد الغارة الجوية للتحالف الدولي بالقيادة الأمريكية في وسط الرقة و ذلك في الرابع من سبتمبر . صورة . . اقتحام قوات منزل عائلة النتشة في مدينة الخليل قبل قليل Map of news of Middle East and Northern Africa : Morocco , Tunisia , Algeria , Egypt , Lybia , Turkey , Syria , Iran , Iraq , Saudi Arabia , Pakistan , Afghanistan , Yemen , Oman , Israel , Jordan , Kuwait , Bahrain , UAE , focused on wars and conflicts at Middle East : ISIS , Syrian Civil War , Afghanistan , Yemen , Palestine - Israeli conflictAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "القتال العنيف بين مقاتلي قوات سوريا الديمقراطية وداعش حول استاد الرقة الإستراتيجى كضربات التحالف . Map .\nشاركالقتال العنيف بين مقاتلي قوات سوريا الديمقراطية وداعش حول استاد الرقة الإستراتيجى كضربات التحالف .\nلغات اخرى : مشاهدة المزيد SyriaSyriaSyriaكلمات : Us attack syria , US airstrikes in syria , USled coalition , Operation Inherent Resolve , OIR , Raqqa , Us and syria , Sdf isis , Raqqa operation , سوريا , Syria news , ISIS news , ISIS mapSelect news regionSelect news regionMenuالأحداثأنباء أن داعش أسقط طائرة هليكوبتر فوق منطقة وادي اللزيب بالقرب من طريق السلام السريع .\nريف حماة الشرقيةتقرير : بلدة السخنه محاصرة تماما من قبل داعش ولا حقيقة على الإطلاق إلى ادعاءات حول فتح الجيش السوري ممر نحو تدمر . اطلاق نار عنيف منذ قليل علي الطريق الدولي بالشيخ زويد قرب ارتكاز البوابة العسكري دون معرفة اسباب سيناء رصد : الغارات الروسية تقتل 14 مدنيا في شرقي سوريا الدفاع الروسية : لم ترد تقارير عن عملية أمريكية واحدة ضد داعش خلال الأشهر الستة الأخيرة من وجود القاعدة الأمريكية ( حول التنف ) القتال العنيف بين مقاتلي قوات سوريا الديمقراطية وداعش حول استاد الرقة الإستراتيجى كضربات التحالف . القوات الجويه الأمريكية ايه 10 - جنوب شرق الرقة في 19 - 9 - 2017 الجيش السوري استولى على سلام الشرقية - أم توينه الشمالية - الوديحي في حمصاقتحمت قوات الأمن شقة تابعة لمسلح داعش في غرب الرياضالسعودية : مقتل مسلح من داعش رفض الاستسلام لقوات الأمن في الرياض العربية - عاجل الإحاطة الإعلامية , 5 أكتوبر / تشرين الأول - استمرار الإضرابات العسكرية ضد داعش في سوريا والعراقداعش يضاعف نشر الأدعاءات و تبنيه لهجوم لايس فيغاس و أنه قد تم عبر جندي الخلافة أبو عبد البر الأمريكي فيما يلي ترجمة النبأ عن هجوم لاس فيغاس .\nوقال داعش في وقت سابق ان مطلق النار تحول \" قبل شهور \" .\nالآن انهم يقولون انه كان 6 موس على وجه التحديد أبلغت الولايات المتحدة بغداد بأن وحدات الحشد الشعبي , التى يشتبه فى أنها وراء انفجار العبوة الناسفة التى قتلت جنديا أمريكيا , يجب أن تغادر منطقة بيجي خلال 72 ساعة . حققت قوات الحشد الشعبي , إنجازا كبيرا في غضون ساعات اليوم بتحريرها لناحية ( الرياض ) الواقعة جنوب شرق مركز قضاء الحويجة .\nبدء إزالة الألغامالدولة الأسلامية تتبنى تفجيران أنتحاريان في قوات الحشد الشعبي في جنوب غرب مدينة الدقوق جنوب كركوكمقتل ثلاثه مقاتلين أنتحاريين لداعش في مواجهه مع قوات الأمن في الرماديالحشد الشعبي العراقي سيطر على منطقة الرياض في جنوب شرق الحويجة فيديو جديد من شمال السخنة بضرب صاروخ موجه مضاد الدروع و تراجع الجيش السوري - طريق السخنة - تدمر تم تأمينة حيث يستمر الجيش في عملياته بالقرب من الميادين شرق حمص : الاشتباكات العنيفة التي اندلعت في ضواحي سخنة ومروحيات روسية هبطت بشكل مكثف في المنطقة في محاولة لمنع سقوط البلدة , بعد أن حقق داعش تقدما من 3 محاورقوات الأسد تقصف مدفعية الميادين وقرى الفرات شماليها بالمدفعية من الصحراء الغربية .\nداعش شن هجوم مضاد يقول النائب من منطقة روستوف إن زابولوتني أعدم من قبل داعش , وفقا لمصادره في سورياقصف سكان الريف شرق ديرالزور من الهواء عندما حاولوا عبور نهر الفرات للهروب من المعاركالصليب الأحمر الدولي : 10 مستشفيات تم تدميرها في سوريا خلال الأيام ال 10 الأخيرة القوات العراقية تقتحم الرياض الأن في جيب الحويجة مقاتلي قوات سوريا الديمقراطية يعثرون على طائرة مسيرة لداعش في منطقة النهضة في الرقة الجيش العراقي سيطر على قريه شملان في جيب الحويجة مصر : الجيش المصري يبدأ بتنفيذ اعمال المرحلة الثالثة من مخطط المنطقة العازلة على الشريط الحدودي مع قطاع غزة .\nالجيش العراقي قام بتطهير الخان شمال الحويجة من داعش ملفوف في علم بي كا كا وفقا لإرادته , والجسم من مقاتلة قوات سوريا الديمقراطية - البريطاني محمد أكسوى يخرج في طريقه الى كردستان العراق اليوم للعودة إلى الوطنرئيس الوزراء حيدر العبادي يعلن أستعادة معقل الحويجة من أيدي داعش القوات العراقية تبعد 3 كم عن أقتحام ناحية الرياض من الجهه الشمالية العثور على عبوة ناسفة تزن 200 كيلو متفجرات في رفح ماكرون : الأسابيع القادمة حاسمة لهزيمة داعش . قوات الامن تنجح في تفكيك عبوة ناسفة اخري زرعها عناصر ارهابية بمحيط منطقة الانفجار بجسر الوادي وسط مدينة العريش .\nسيناء مسلحي داعش قتلى في أفغانستانالمتحدث بأسم عمليه الحل المتاصل : القوات الخاصة العراقية مستمرة في تكسير دفاعات داعش في جيوب الحويجة و رئيس الوزراء تعهد بالسيطرة على الأقليم لاعراقي و تطهيرة من المسلحين و اغلاقه القوات العراقية أستعادت المعقل الرئيسي لداعش الحويجة : الجيش سخنة : داعش تدفع بسرعة على شاحنات صغيرة مع مدافع زو كانون و استخدامها بشكل مناسب في المهاجمة .\nإذا أخذوا التانتور وهذا هو الاكتئاب جدا يمكنك ان ترى المدينة بأكملها من ذلك .\nإذا كان الصادقون قادرون على استقرار الوضع فإن داعش سيتبخر !\n! 20 من أفراد داعش قتلوا وأصيب 15 آخرون بجروح من قبل قوات التحالف قصفهم بالقرب من بئر ماء في حي البدو في الرقةصورة منذ يومان تعرض الجيش السوري مع وحدات روسية في مطار تيفورصورة منذ يومان تعرض الجيش السوري مع وحدات روسية في مطار تيفورالطريق السريع أراك - السخنة تحت سيطرةنيران داعش , أراك سيطر عليها بالكامل الجيش السوري - بينما السخنه محظور ة من قبل داعش من الغرب والشرق والجنوب .\nشمال سخنة يوجد الجيش السوري ولكن قذائف الهاون لداعش تستهدف طريق .\nقريتين لا تزال هناك داعشطريق أراك - السخنه تحت سيطرة نيران داعش داعش قطع سخنة من الغرب والشرق والجنوب .\nالمنطقة الواقعة شمال سوخنة تسيطر عليها القوات السورية ولكن الطريق إلى المدينة يتعرض لقصف مدفعي من قبل الدولة الإسلامية .\nالضغط من داعش \" يضعف تدريجيا \" Map of international war against so - called Islamic StateSyria and Iraq government forces , Russia , Iran , Hezbollah , Shiite groups from IraqAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "خريطة تحكم إدلب الجديدة التي يقال أنها تناقش في أستانا , هيئة تحرير الشام - الأزرقMap .\nاستولت قوات النمر على جامعة الجزيرة والرواد في البغلية ودير الزورتم شراء القمح السوري الغامض الذي تم توقيعه في أكتوبر الماضي مع تاجر الروسي المعروف رسميا تم إيقاف , و فقا لما قال مصدر حكومي رويترزويؤكد زعيم جيش الأحرار أبو صالح طحان أن مجموعته تركت هيئة تحرير الشاموأرسل الجيش التركي قافلة من طراز تي - 155 أس وناقلات الجنود المصفحة ونشر قوات إضافية من الكوماندو على المواقع الحدودية في محافظة كيليس .\nبالقرب من عفرين - شمال درعا : قوات الشباب السنة تعلن رسميا أنها صدت محاولة التسلل من الجيش السوري على جبهة قرية وردة . جيش الأحرار ترك هيئة تحرير الشام : مجموعة أحرار الشام السابقة كانت ثالث أكبر عضو بعد جبهه فتح الشام وزملائه المنشقين زينكيعلى غرار معركة الموصل , يطالب تنظيم \" داعش \" مقاتلين في حماة بمواصلة محاربة سوريا حتى الموت , على الرغم من \" الحصار \" في دير الزور الأن محلات الكباب و المقاهي تفتح مرة أخرى بعد فتح الحصار - الحافلات نقلت مقاتلي داعش إلى مناطق داعش في دير الزور مقابل الإفراج عن سجين حزب الله أحمد معتوق أنقذت وحدات خاصة تابعة لقوة سوريا الديمقراطية 200 مدني فى المنطقة الصناعية شمال دير الزور - قوات الجيش العربي السوري و الحلفاء يصلون جامعه الجزيرة و يسيطرون طريق الجبل الأستراتيجي أرسل الجيش التركي دفعة جديدة من التعزيزات بما في ذلك الدبابات ومدافع الهاوتزر عبر كيليس باتجاه عفرين في سورياقتل عبيد الكاكاجي , وهو محام سوري , في مدينة الرقة بعد غارة جوية شنتها الولايات المتحدة - روسيا , الجيش السوري والحلفاء سوف يعبرون على الجانب الشرقي من الفرات : التوصل إلى اتفاق لدفع القوات على الجانب الآخر دير الزور .\nقد نشرت روسيا طائراتها من طراز ميغ - 29 أس أم تي مولتيول كومبات إلى سوريا للمرة الأولىتنظيم الدولة الأسلامية يعلن تدمير عربة بي ام بي تابعة للجيش السوري بعبوة ناسفة على جانب الطريق لقرية حمادة عمر في ناحية عقيربات في ريف حماة الشرقي الجيش يتقدم في البغالية في دير الزور استمرار ترميم المدارس في مدينة قباسين ودور العبادة في مدينة الباباستولى الجيش على كتيبة دفاع جوي 1082 ومحطة رفع في المرية بالقرب من قاعدة دير الزور الجوية تتولى قوات سوريا الديمقراطية السيطرة على بناء مستشفى الرسالة والتقدم فى حي الثكنه فى الرقة المحاصرة . نادي مارع الرياضي توج بطل في بلدة مارعMap of Syrian Revolution , Civil war in Syria , Russian war on Syria , ISIS war on SyriaAny pro - Assad forces , Syrian army , NDF , Russia , IRGC from Iran , Hezbollah , Shia groups from IraqHayat Tahrir Al - Sham , HTS - coalition based on JFS ( ex Al - Nusra ) Attention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثإحباط تهريب أقراص مخدرة داخل \" كمبروسر \" تكييف سيارة فى المطار العمليات المصرية مستمرة فى ليبيا و مليشيات كتيبة ثوارطرابلس الإرهابية تقوم بتسليم المواقع العسكرية التى كانت تسيطر عليها فى طرابلس والانسحاب منهاسلميا 4 people were arrested in connection with a methamphetamine bust at a Lebanon home where drugs , scales and a stolen vehicle were found . لقطات من وكالة \" أعماق \" للاشتباكات العنيفة بين الجماعات المرتبطة بتنظيم داعش والجيش الفلبيني في مراوي . - قوات الحشد الشعبي تعلن أنها بدأت عملياتها لتطهير الحدود العراقية العراقية من جنوب سنجار وصولا إلى القيم . قوات الحشد الشعبي تنفي التقارير التي تزعم أن القوات عبرت إلى سوريا وقالت إنها تقوم ببناء خنادق لاستعادة الحدود العراقية . داعش تستولي على جرافة و مدرعة بي إم بي من الجيش السوري جنوب تدمر الجيش المصري يقصف إرهابيين \" غرب المنيا قامت لجنة تحقيق الاستقرار بتزويد المجلس المحلي لمدينة الباب بإنتاجين من خط إنتاج الخبز الأوتوماتيكي مع القدرة على خبز 18 . 000 قطعة خبز يوميا - فريق بحثي مصري يبتكر نظام لإكتشاف الألغام الأرضية ويحصل على تمويل من الاتحاد الأوربي والهيئة الهندسية للقوات المسلحة .\n- داعش قصفت قوات الحشد الشعبي بعدة صواريخ غرب تلعفر الحرس الجمهوري السوري T - 72AV تقوم بدوريات بالقرب من الحدود الأردنية في ريف السويداء الشرقي اليومالجيش السوري الحر فوج 1 استعادة جميع المواقع في الاشتباكات مع الحكومة حول تادف قتيل واحد من الجيش السوري الحر + 1 أسير حربداعش تتبنى تدمير دبابة و مدفع و ألية مزودة بمدفع عيار 23 مم للجيش بصاروخ موجة بالقرب من قرية كرمة جنوب شرق دار الفتحإصابة مجند جنوب الشيخ زويد بعيار نارى و إصابة مدنى غرب # العريش بعيار ناري أبلغ الرئيس أردوغان بتحطم طائرة هليكوبتر عسكرية في سرناك . وحدات حماية الشعب تعتقل شاب في ريف عفرين للتجنيد الإجباريطائرة هليكوبتر عسكرية من طراز سيكورسكي تحطمت في منطقة سينوبا بإقليم شرناق التركي . وأضيف أن فرق البحث والإنقاذ أرسلت إلى المنطقة , بينما أعلنت مصادر أمنية أن 13 جنديا قتلوا في تحطم المروحية . المتحدث باسم قوات الحشد الشعبي : فقد داعش أكثر من 80 في المئة من القوى العاملة خلال الفترة الماضيةجنود الكتيبة البحرية السابعة .\nكانوا على مدى عدة أشهر من إعادة التدريب في تيرنيت , كافيت . - ظلام تام يعم أرجاء # الشيخ - زويد و # رفح بعد انقطاع الكهرباء منذ السابعة صباح اليوم ارسلت قوات مشاة البحرية الفلبينية كتيبة من الجنود الى مدينة مراوى لزيادة القوات هناك . الجيش الفلبينى : 89 مسلحا قتلوا حتى الأن 400 من أفراد مشاة البحرية الفلبينية الذين سيتم نشرهم في مينداناو . تيلرسون : \" في مواجهة هذا العمل الجبان , فإن التزام الولايات المتحدة تجاه أفغانستان لا يتزعزع \" بيان وزير الخارجية تيلرسون حول كابول ان \" الولايات المتحدة تدين بشدة الهجوم المميت اليوم في كابول \" . تحطم طائرة عسكرية في بلدة شينوبا في ولاية شرناق جنوب شرق تركيا بالقرب من الحدود العراقية التركية .\nبعد ما إشتبكت مع برج كهرباء للضغط العاليسقوط مروحية تركية بعد أن أصطدمت ببرج كهربائي وفقا لما ذكر مسئولون فرع الجيش العراقي ميليشيا الحشد الشعبي بالقرب من الحدود السورية - العراقية أمستحطم مروحية عسكرية تركية فى سيرناك جنوب شرقى تركياحفل تخرج الروضة في غزة , الذي عقد قبل يومين - حي الزنجلي , غرب الموصل : يحاصر تنظيم داعش الشارع بعدد كبير من المركبات , وبعضها مزور بالعبوات الناسفةصورة جديدة صادرة من ظريف وسليماني , بعد أن اتهم عضو سابق في البرلمان النائب وزير الخارجية بالموافقة على تسليم قائد قوة القدس إلى الولايات المتحدةأجرى الرئيس بارزاني مكالمة هاتفية مع وزير خارجية الولايات المتحدة .\n\" ستواصل الولايات المتحدة دعمها لحكومة إقليم كردستان \" . مشاريع البنية التحتية الجارية في بلدة الري .\nسفلتة الطرق لتحسين شبكة إمدادات المياهالحبس شهر لضابط وشهرين لأمين شرطة بتهمة تهريب رجل أعمال محبوس بالعباسية إلتقى الفريق حجازى رئيس أركان حرب القوات المسلحة الفريق دينيس ميرسير قائد قيادة حلف شمال الأطلنطى للتطوير والوفد المرافق له الذى يزور مصر روسيا تحاول تعزيز الاقتصاد السوري : شركة في أديغيا ( القوقاز ) توقيع صفقة لاستيراد الفواكه والخضروات السورية فيديو لوحدات حماية المرأة من قرية باروتا المسيطر عليها حيث تركت داعش أشياء كثيرة خلفها وصادرت قوات سوريا الديمقراطية جميع .\nالمركبات , سلاح , الذخيرة - أنباء عن مقتل ريان مشعل مؤسس وكالة الأنباء الإيرانية المرتبطة ب \" داعش \" في غارة جوية في مايادين بسوريا - مسعود بارزاني يلتقي الجنرال قائد القوات الأمريكية , ويعرب عن مخاوفه من التطورات الأخيرة من قبل القوات الشيعية في سنجارالقسم البحري من خط أنابيب الغاز الطبيعي التركي , عبر مضيق البوسفور في اسطنبول على . . . الطريق تحت البحر الأسود للوصول إلى منطقة تراقيا في تركيا على طول ساحل البحر الأسود .\n. . . اسطنبول ترحب بالجسر الثالث فوق مضيق البوسفورIt ' s rumor , not confirmed information , possible fake or hoaxدخلت قوات الحشد العراقي الأراضي السورية واستولت على القصيبة والبواري , وتخضع هذه المناطق لسيطرة قوات سوريا الديمقراطيةفيديو من كاميرا مراقبة لآنفجار كابول اليوم - أفغانستان - الرئيس ترامب يتوقع بقاء السفارة الأمريكية في تل أبيب حاليا السلطات السعودية تذكر ان شخصين قتلا واصيب اخر بجروح عندما فتح رجل النار داخل مبنى ادارة مدرسة خاصة في العاصمة السعودية الرياض . غضب الفرات : استولت قوات سوريا الديمقراطية على قرية حمام وسد الحرية من داعش .\nوقد قطع الطريق بين الرقة وبقية سورياوكالة الاستخبارات الأفغانية : تفجير كابول الذي أسفر عن مصرع 80 شخصا وإصابة 460 آخرين كان مخططا من قبل شبكة حقاني مع تنظيم الدولة الأسلامية في باكستانوصلت قافلة حكومية كبيرة مع مدرعات إلى درعا للهجوم القادم .\nوتقول التقارير إنها تضم مركبات روسية . اصيب 11 مواطنا اميركيا فى انفجار كابول .\nالمتحدث العسكري : ضبط 15 فردا مشتبه بهم في تنفيذ عمليات إرهابية بشمال # مصر : قانون الجمعيات الأهلية يهدد بالقضاء على منظمات حقوق الإنسان المتحدث العسكري : ضبط 15 مشتبها بهم واكتشاف وتدمير 7 عشش في شمال سيناء انفجار في مدينة الباب يستهدف مركز قيادة \" أحرار الشرقية \" الجديد .\nوأفادت عدة إصابات . قوات إنفاذ القانون بالجيش الثانى الميدانى تواصل جهودها فى ملاحقة وإستهداف العناصر والبؤر الإرهابية بشمال سيناء .\nالمتحدث - العسكرى : nالفريق أول صدقى صبحى يلتقى مقاتلى القوات المسلحة ويشاركهم تناول الإفطار # المتحدث - العسكرى : nالفريق أول صدقى صبحى يلتقى وزير الدفاع الكاميرونى استولت القوات العراقية على قاذفات صواريخ داعش محلية الصنع في منطقة الشفاء غرب الموصل . وفقا لتقارير أ ب / أبلغت الحكومة الفلسطينية إسرائيل في مايو أنها سوف تدفع فقط 7 ملايين $ شهريا ( من 11 مليون $ فاتورة الكهرباء الشهرية ) نفي تقارير عن الاندماج بين الجيش السوري الحر جيش العزة وجيش النصر في شمال حماة . قامت القوات الخاصة الأمريكية بإإنزال جوي في شمال الرقة , حيث تم القبض على اثنين من قادة تنظيم الدولة الإسلامية .\nقوات سوريا الديمقراطية صدت هجوم داعش على قرية أبو قباب , أمس قصف مدفعي حكومي شمال ريف حماة , وحرق حقول زراعية حول اللطمانه . - مسلح يفتح النار على مدرسة في السعودية ولا أنباء عن إصاباتفيديو عن الأسلحة التي استولت عليها قوات الدفاع الذاتى من داعش فى أبو قباب شرق سد آزادى .\nاشتباكات في قرية حمام بجوار السد على الجانب الشرقي كما أن الجانب الغربي تم السيطرة عليه بالفعل - المزيد من الصور من مراوي اليوم من قبل داعش لاناو الفلبينقوات النمر سيطرت على الفار في شرق حلب اقتتال داخلي بين فصائل المتمردين في ريف حلب الشمالي ( درع الفرات ) : تقول أحرار الشام أن بعض الجماعات تتآمر ضدها إطلاق نار في مدرسة المملكة في الرياض , مطلق النار لا يزال في المدرسة .\nوتقول وزارة الصحة إن ما يقرب من 80 قتيلا و 350 جريحاحذر الجيش الروسي الولايات المتحدة وتركيا وإسرائيل قبل شن 4 هجمات صاروخية كروز على داعش في تدمر .\nلا توجد تفاصيل حتى الآن من المستشفيات الأخرى وزارة الداخلية تذكر ان تقارير سابقة تشير الى ان ناقلة مياه كانت محملة بالمتفجرات التى تم تفجيرها يوم الاربعاء فى كابوللم ترد تفاصيل عن عدد القتلى حتى الان , لكن شهود عيان يقولون ان الكثيرين لقوا مصرعهم فى كابوليرتفع دخان فوق مدينة كابول بعد ان هز انفجار ضخم المدينة صباح اليوم الباكر - يعتقد ان سيارة مفخخة اسفرت عن مقتل ما لا يقل عن 40 شخصايزداد عمود الدخان الهائل فوق كابول عقب الانفجار الكبير الذى وقع فى المنطقة الدبلوماسيةمعظم الضحايا من المدنيين - العديد منهم من شركة الهاتف المحمول روشان في كابول - تقريرمقتل ما لا يقل عن 40 شخصا في انفجار كابولوقعت أضرار كبيرة على المباني في انفجار يوم الأربعاء بالقرب من ساحة زنباق في وسط مدينة كابوليقول مسؤولو وزارة الصحة العامة ان ما لا يقل عن 60 جريحا اصيبوا حتى الان فى تفجير سيارة مفخخة فى كابول انفجار سيارة ضخم على بوابة البعثة الالمانية فى كابول فى منطقة الدبلوماسىية واصيب 60 اخرون - يقول مسؤولون افغان ان 50 شخصا بين قتيل و جريح في تفجير انتحاري بسيارة مفخخة في كابولإنفجار بالقرب من السفارة الالمانية فى كابول .\nوتشير تقارير غير مؤكدة إلى أنها سيارة مفخخةوقع انفجار في شارع 14 وزير أكبر خان , كابول 80 % من المراوي قد تم تطهيرها , ولكن ال 20 % المتبقية هي مركز مدينة المراوي . إنفجار هائل يهز ارجاء مدينة كابول جيش أسود الشرقية يدعي أن سرب الطائرات الحربية الروسية يحاول منع فصائل الجيش السوري الحر التقدم نحو حاجز زازا في الصحراء السورية . الجيش السوري الحر اسود الشرقية وأحمد العبده يدعيان أنهما قاما بكسر خطوط الدفاع الأولى عن \" الميليشيات الإيرانية \" في حين استولت على بعض النقاط المتقدمة بالقرب من حاجز زازا وصبي البيار في الصحراء السورية . يقول المتمردون السوريون من الجيش السوري الحر أسود الشرقية وأحمد العبدو إنهم يشنون \" بشكل مكثف \" هجمات على الميليشيات الموالية للحكومة المدعومة من إيران في صحراء شرق سوريا الآن في معركة يطلقون عليها اسم \" أرضنا \" .\nدمشق - سوريا قصفت المدفعية الثقيلة موقعا في مدينة الرقة هذه الليلةUnknown location قتلت ثلاث نساء من عائلة واحدة في السويداء , شرق الرقة بسبب غارات التحالف ضد داعش . قصف مدفعي من قبل قوات موالية على أحياء جبيلة والحميدية والرصافة في دير الزور .\nاستسلام عدد من المسلحين الحوثيين للقوات الموالية للحكومة . تعز : قوات الحكومة اليمنية تتقدم حول القصر الجمهوريالشرطة العسكرية الروسية ( الشيشان / إنغوش ) في القنيطرة , جنوب سوريا اليوم , على الحدود مع إسرائيلأول إصابات عدد من القتلى والجرحى جراء التفجيرات الانتحارية التي استهدفت المدنيينوالقوات العراقية في مدينة هيت 15 بين قتيلا وجريح . انفجار هزت فقط مدينة هيت شمال غرب محافظة الأنبار الرمادي , ولا توجد تفاصيل معروفة حتى الآن .\nالعراقحريق في سوق في منبج نتيجة قصر الدائرة في أحد المحلات التجاريةالرقة محاطة من ثلاثة جوانب .\nيقول قائد , على بعد ميل من الرقة , إنه لا توجد مقاومة من تنظيم الدولة الإسلامية حتى الآن .\n\" هدوء غريب \" . المتحدث بإسم الأدارة الأمريكية يقول عندما يكون لدينا إستراتيجية كاملة لدحر داعش سوف يكون لدينا شيء لكم عن هذا محامي الحكومة الأمريكية : إدارة مكتب مانهاتن منذ فترة طويلة تدار بشكل غير قانوني من قبل إيرانهيئة تحرير الشام تطالب بتدمير جرافة أثناء محاولة جيش الإسلام لاقتحام مواقعهم في الأشعري , الغوطة الشرقية , سوريا . يناقش السيسي العلاقات الثنائية مع وزيري الدفاع و الخارجية الروسيانالجيش الأمريكي يبدأ في توفير الأسلحة والمعدات للأكراد السوريين : مسؤولين في الدفاع الأمريكيIn Makhachkala , police release detained participants of anticorruption rally عاد قائد فيلق الشام محمد عبد الكريم الداجيم إلى إدلب بعد تبادل الأسرى مع الحكومة .\nتم القبض عليه في أواخر 16 خلال \" معركة من أجل حلب \" .\nتم تبادل 4 أعضاء من النقباء العراقيين مع اثنين آخرين من أعضاء فيلق الشام . قوات سوريا الديمقراطيةتسيطر على المحطة و من بينها المدخل الشماليفي مدينة الرقة - يصدق السيسي على قانون المنظمات غير الحكومية بعد ستة أشهر من موافقة البرلمانكما استولت قوات اسوريا الديمقراطية على محطة الري في غرب المدينة .\nوهنا فيديو آخر مأخوذ من سطح مطل عليها - قصف مدفعي على الأراضي الزراعية بالقرب من مدينة اللطامنة شمال حماةالجيش السوري أطلق سراح عدد من الجيش السوري الحر اعتقله المتمردون في برزةغارات جوية من قبل القوات الجوية الروسية في الصحراء السورية قوات سوريا الديمقراطية سيطرت على الأسدية بالقرب من قاعدة الفرقة السابعة عشر للجيش في الرقة وهنا دوريات لقوات النخبة - مشروع اجتماعي من طريق الحرير مع ورش عمل لتطوير المهارات من أجل تعزيز دور المرأة وزيادة مشاركتها في بلدة جرابلسبوتين : لا يوجد دليل على استخدام الأسد للأسلحة الكيميائية .\nوفي رأينا أن هذا مجرد استفزاز .\nلم يستخدم الأسد هذه الأسلحة أبدااليمن : منظمة اليونسيف , إنزال جوي لمساعدات طبية و لكن بتفشي وباء الكوليرا فإن الأحتياجات تتضاعف و تزدادوقال وزير الخارجية الالمانى اوغلو ان المشرعين الالمان لا يزورون قاعدة انجرليك بينما تتصرف المانيا ضد تركياداعش يقوم بجلد المدنيين الغير صائمين في الرقة إشتباكات حول سمراء الرقة قناصة الجيش السوري الحر تستهدف جندي للجيش السوري الحر في ريف حمص - سوريا - باريس - تطوق الشرطة منطقة غوبيلينز بالكامل .\nوتقوم وحدة التخلص من المتفجرات بتفقد الحافلة . نقاط تفتيش جديدة لداعش حول الرقة لمنع المدنيين من مغادرة المدينة . جرح العديد من المدنيين في قرية مزرعة عدنانية والرققة جراء قصف مدفعي من قبل قوات سوريا الديمقراطية . توقفت المخابز الرئيسية في الرقة عن العمل بسبب نقص الوقود والدقيقعلى الأقل مقتل 7 مدنيين بالأمس في مدينة الرقة بسبب الغارات المناهضة لداعش و قصف المدفعية من قبل قوات سوريا الديمقراطية تجدد الأشتباكات بين قوات سوريا الديمقراطية و داعش حول القاعدة العسكرية للفرقة 27 شمال الرقة تقارير عن سيطرة قوات سوريا الديمقراطية بقيادة أبو قبي الشرقي و أبو قبي الغربي بعد تقهقر داعش قوات سوريا الديمقراطية سيطرت على قرية هورات عجيل جنوب شرق المنصورة داعش إعتقلت رجل مسن في حي سيف الدولة في الرقة مقتل ما لا يقل عن اثنين من السجناء المدنيين جراء تفجير موقع داعش في المنصورة . Unknown location تقارير عن سيطرة قوات سوريا الديمقراطية على قرية علية بالقرب من المنصورة بالأمسقوات سوريا الديمقراطية : لن ندع وحدة إدارة المشروع تدخل شمال سورياقصفت غارات كثيفة اليوم صباحا مواقع حول مدينة أبوكمال .\nمن 1 يونيو إلى 23 يونيو , يمكن للناس الدخول بجواز سفر سوريا والأجانب يمرون عبر باب الهوى .\nسوف يفتح المعبر من الساعة 8 صباحا حتى 4 مساء .\nسيتم إغلاقه من 24 إلى 27 , غضب الفرات : أسفر انفجار الألغام عن مقتل 3 مدنيين وإصابة 9 , بمن فيهم مقاتل من قوات سوريا الديمقراطية في قرية جيديل , جنوب المنصورة , حوالي الساعة 14 : 30 براندنبورغ : اعتقلت الشرطة سوريا يبلغ من العمر 17 عاما يشتبه في انه خطط لهجوم انتحاري في برلين . في كركوك : الشطرة الكردية تحرر رهينة لداعش و تقتل الخاطفين إيران : نحن على استعداد لإرسال قوات إيرانية لمراقبة مناطق وقف إطلاق النار في سورياقوات المهام المشتركة - عملية الحل المتاصل - قوات العمليات الخاصة البلجيكية تكتفي بتقديم المشورة و المساعدة في عملية شمال تلعفر - السودان تفرض حظر على الصادرات الزراعية المصرية و تفرض على القطاع الخاص الستيراد من المنشأ دون المرور بالأراضي المصرية مصر تواصل ضرباتها الجوية على معسكرات داعش في العمق الليبي بعد الهجوم على الأقباط المصريين الأمير محمد بن سلمان سعقد لقاء مع الرئيس بوتين في موسكو قوات البشمرجة صدت هجوما موسعا من قبل تنظيم داعش الأرهابي بالقرب من دوبيز غربي كركوك محكمة الاستئناف للأمورالمستعجلة تؤكد سيادة السعودية على جزر البحر الأحمر المتنازع عليهاKadyrov invites Merkel and Macron to Chechnya after both leaders raised alleged campaign of abuse & murder of gay men there with Putin .\nبدأت قوات الحشد الشعبي حفر الخنادق على الحدود السورية / العراقية .\nيخشى وقوع ضحايا . تقارير أن قوات سوريا الديمقراطية سيطرت على الهوارة من داعش تدعم تركيا تشكيل جيش جديد في شمال سوريا .\nوسيعمل الجيش الذي سيطلق عليه \" الجيش الوطني \" في الأراضي المكتسبة من عملية درع الفرات ويهدف إلى توحيد قوات المعارضة . - حرائق تشتعل في وسط المراوي بعد غارة جوية .\nالمعركة هي من أجل قلب المدينة , والتي لا تزال مجموعة موت تسيطر عليها . أحرار الشام اشتباكات مع قوات سوريا الديمقراطية شمال دارة عزة بعد أن حاولت قوات الدفاع الذاتى التسلل إلى المنطقة , غرب محافظة حلب , سوريا . صورة الجيش السوري الحر من الليلة تبين أنهم يستهدفون قافلة تابعة للجيش السوري والقوات المتحالفة بالقرب من خربة غزالة وسط مخاوف من تجنيد الجيش السوري والقوات المتحالفة لهجوم جديد في درعا بسوريا . الجيش السوري يقصف بشدة غربي الغربية بالمدفعية , درعا , سوريا . متمردون يستهدفون القوات الموالية للحكومة في خربة غزالة بصواريخ غراد الليلة , درعا , سوريا . - وصل آخر مدنيين ومتمردين من حي برزة شرقي دمشق إلى قلعة الماضي في ريف حماة , سوريا . Map of news of Middle East and Northern Africa : Morocco , Tunisia , Algeria , Egypt , Lybia , Turkey , Syria , Iran , Iraq , Saudi Arabia , Pakistan , Afghanistan , Yemen , Oman , Israel , Jordan , Kuwait , Bahrain , UAE , focused on wars and conflicts at Middle East : ISIS , Syrian Civil War , Afghanistan , Yemen , Palestine - Israeli conflictAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "داعش تنشر فيديو عبر وكالة أعماق الدعائية لأسر جنود عراقيين خلال الهجوم على الرماديMap .\nشاركداعش تنشر فيديو عبر وكالة أعماق الدعائية لأسر جنود عراقيين خلال الهجوم على الرمادي لغات اخرى : مشاهدة المزيد SyriaSyriaSyriaكلمات : L \\ ' EI , Ramadi , Anbar , Irak , ISIS news , ISIS mapSelect news regionSelect news regionMenuالأحداثروسيا تذكر إن الجنرال الذي قتل في سوريا يشغل منصبا رفيع المستوى في جيش الأسد .\nالتحقيق مستمرقوات سوريا الديمقراطية حررت مدينة الصور من داعش في ريف دير الزورمصر : داعش تدعي عمل مفارز أمنية لها في سيناء و تنشر بيانات تحذيريةAt least three people were killed after two government soldiers opened fire on each other in Jowhar town .\nسيطرت قوات - سوريا - الديمقراطية أمس الاثنين على حي شمالي السكة وعلى عدة شوارع ومواقع هامة في مدينة الرقة بعد اشتباكات مع تنظيم داعش .\nلقطات للقوات العسكرية الروسية أقامت جسرا عائما فوق نهر الفرات - Map of international war against so - called Islamic StateSyria and Iraq government forces , Russia , Iran , Hezbollah , Shiite groups from IraqAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثقوات الحشد الشعبي تنفي التقارير التي تزعم أن القوات عبرت إلى سوريا وقالت إنها تقوم ببناء خنادق لاستعادة الحدود العراقية . داعش تستولي على جرافة و مدرعة بي إم بي من الجيش السوري جنوب تدمرقامت لجنة تحقيق الاستقرار بتزويد المجلس المحلي لمدينة الباب بإنتاجين من خط إنتاج الخبز الأوتوماتيكي مع القدرة على خبز 18 . 000 قطعة خبز يوميا - الحرس الجمهوري السوري T - 72AV تقوم بدوريات بالقرب من الحدود الأردنية في ريف السويداء الشرقي اليومالجيش السوري الحر فوج 1 استعادة جميع المواقع في الاشتباكات مع الحكومة حول تادف قتيل واحد من الجيش السوري الحر + 1 أسير حربداعش تتبنى تدمير دبابة و مدفع و ألية مزودة بمدفع عيار 23 مم للجيش بصاروخ موجة بالقرب من قرية كرمة جنوب شرق دار الفتحوحدات حماية الشعب تعتقل شاب في ريف عفرين للتجنيد الإجباريفرع الجيش العراقي ميليشيا الحشد الشعبي بالقرب من الحدود السورية - العراقية أمسمشاريع البنية التحتية الجارية في بلدة الري .\nسفلتة الطرق لتحسين شبكة إمدادات المياهروسيا تحاول تعزيز الاقتصاد السوري : شركة في أديغيا ( القوقاز ) توقيع صفقة لاستيراد الفواكه والخضروات السورية فيديو لوحدات حماية المرأة من قرية باروتا المسيطر عليها حيث تركت داعش أشياء كثيرة خلفها وصادرت قوات سوريا الديمقراطية جميع .\nالمركبات , سلاح , الذخيرة - أنباء عن مقتل ريان مشعل مؤسس وكالة الأنباء الإيرانية المرتبطة ب \" داعش \" في غارة جوية في مايادين بسوريا - It ' s rumor , not confirmed information , possible fake or hoaxدخلت قوات الحشد العراقي الأراضي السورية واستولت على القصيبة والبواري , وتخضع هذه المناطق لسيطرة قوات سوريا الديمقراطيةغضب الفرات : استولت قوات سوريا الديمقراطية على قرية حمام وسد الحرية من داعش .\nوقد قطع الطريق بين الرقة وبقية سورياوصلت قافلة حكومية كبيرة مع مدرعات إلى درعا للهجوم القادم .\nوتقول التقارير إنها تضم مركبات روسية . الكولونيل بيترز : \" الأكراد العراقيون والأكراد السوريون يريدون دولتهم الخاصة , ولماذا لا ينبغي أن يكون لهم ذلك ? \" إدارة معبر باب الهوى تقول إن هيئة تحرير الشام تقطع الطريق المؤدي إلى المعبر وتمنع سيارات الإغاثة والشحن من المروربدأت القوات المسلحة اللبنانية في الانتشار على طول الحدود اللبنانية مع سوريا , لتحل محل أعضاء حزب الله المدعوم من إيرانأحد مؤسسي وكالة أعماق يدعى ريان مشاعل تم قتله جراء غارة جوية أمريكية في مدينة الميادين بمدينة دير الزورقوات سوريا الديمقراطية تزعم أنها لن تسمح بوجود جسر بري بين قوات الحشد الشعبي والحكومة للحد من النفوذ الإيراني انفجار في مدينة الباب يستهدف مركز قيادة \" أحرار الشرقية \" الجديد .\nوأفادت عدة إصابات . نفي تقارير عن الاندماج بين الجيش السوري الحر جيش العزة وجيش النصر في شمال حماة . قامت القوات الخاصة الأمريكية بإإنزال جوي في شمال الرقة , حيث تم القبض على اثنين من قادة تنظيم الدولة الإسلامية .\nقوات سوريا الديمقراطية صدت هجوم داعش على قرية أبو قباب , أمس قصف مدفعي حكومي شمال ريف حماة , وحرق حقول زراعية حول اللطمانه . - فيديو عن الأسلحة التي استولت عليها قوات الدفاع الذاتى من داعش فى أبو قباب شرق سد آزادى .\nالتي تمت بنجاح , وضرب جميع الأهداف . - أسلحة وذخائر ومعدات إستولت عليها قوات سوريا الديمقراطية من داعش فى قرية أبو قباب . فيديو : هجوم صاروخي روسي على أهداف في سوريا - وزارة الدفاع الروسي : فرقاطة و غواصة روسية تطلق 4 صواريخ كروز على أهداف داعش بالقرب من تدمرجيش أسود الشرقية يدعي أن سرب الطائرات الحربية الروسية يحاول منع فصائل الجيش السوري الحر التقدم نحو حاجز زازا في الصحراء السورية . الجيش السوري الحر اسود الشرقية وأحمد العبده يدعيان أنهما قاما بكسر خطوط الدفاع الأولى عن \" الميليشيات الإيرانية \" في حين استولت على بعض النقاط المتقدمة بالقرب من حاجز زازا وصبي البيار في الصحراء السورية . يقول المتمردون السوريون من الجيش السوري الحر أسود الشرقية وأحمد العبدو إنهم يشنون \" بشكل مكثف \" هجمات على الميليشيات الموالية للحكومة المدعومة من إيران في صحراء شرق سوريا الآن في معركة يطلقون عليها اسم \" أرضنا \" .\nدمشق - سوريا قصفت المدفعية الثقيلة موقعا في مدينة الرقة هذه الليلةUnknown location قتلت ثلاث نساء من عائلة واحدة في السويداء , شرق الرقة بسبب غارات التحالف ضد داعش . قصف مدفعي من قبل قوات موالية على أحياء جبيلة والحميدية والرصافة في دير الزور .\nيقول قائد , على بعد ميل من الرقة , إنه لا توجد مقاومة من تنظيم الدولة الإسلامية حتى الآن .\n\" هدوء غريب \" . هيئة تحرير الشام تطالب بتدمير جرافة أثناء محاولة جيش الإسلام لاقتحام مواقعهم في الأشعري , الغوطة الشرقية , سوريا . الجيش الأمريكي يبدأ في توفير الأسلحة والمعدات للأكراد السوريين : مسؤولين في الدفاع الأمريكيعاد قائد فيلق الشام محمد عبد الكريم الداجيم إلى إدلب بعد تبادل الأسرى مع الحكومة .\nتم القبض عليه في أواخر 16 خلال \" معركة من أجل حلب \" .\nتم تبادل 4 أعضاء من النقباء العراقيين مع اثنين آخرين من أعضاء فيلق الشام . قوات سوريا الديمقراطيةتسيطر على المحطة و من بينها المدخل الشماليفي مدينة الرقة - كما استولت قوات اسوريا الديمقراطية على محطة الري في غرب المدينة .\nوهنا فيديو آخر مأخوذ من سطح مطل عليها - قصف مدفعي على الأراضي الزراعية بالقرب من مدينة اللطامنة شمال حماةالجيش السوري أطلق سراح عدد من الجيش السوري الحر اعتقله المتمردون في برزةغارات جوية من قبل القوات الجوية الروسية في الصحراء السورية قوات سوريا الديمقراطية سيطرت على الأسدية بالقرب من قاعدة الفرقة السابعة عشر للجيش في الرقة وهنا دوريات لقوات النخبة - مشروع اجتماعي من طريق الحرير مع ورش عمل لتطوير المهارات من أجل تعزيز دور المرأة وزيادة مشاركتها في بلدة جرابلسبوتين : لا يوجد دليل على استخدام الأسد للأسلحة الكيميائية .\nوفي رأينا أن هذا مجرد استفزاز .\nلم يستخدم الأسد هذه الأسلحة أبداداعش يقوم بجلد المدنيين الغير صائمين في الرقة إشتباكات حول سمراء الرقة قناصة الجيش السوري الحر تستهدف جندي للجيش السوري الحر في ريف حمص - سوريا - نقاط تفتيش جديدة لداعش حول الرقة لمنع المدنيين من مغادرة المدينة . جرح العديد من المدنيين في قرية مزرعة عدنانية والرققة جراء قصف مدفعي من قبل قوات سوريا الديمقراطية . توقفت المخابز الرئيسية في الرقة عن العمل بسبب نقص الوقود والدقيقعلى الأقل مقتل 7 مدنيين بالأمس في مدينة الرقة بسبب الغارات المناهضة لداعش و قصف المدفعية من قبل قوات سوريا الديمقراطية تجدد الأشتباكات بين قوات سوريا الديمقراطية و داعش حول القاعدة العسكرية للفرقة 27 شمال الرقة تقارير عن سيطرة قوات سوريا الديمقراطية بقيادة أبو قبي الشرقي و أبو قبي الغربي بعد تقهقر داعش قوات سوريا الديمقراطية سيطرت على قرية هورات عجيل جنوب شرق المنصورة داعش إعتقلت رجل مسن في حي سيف الدولة في الرقة مقتل ما لا يقل عن اثنين من السجناء المدنيين جراء تفجير موقع داعش في المنصورة . Unknown location تقارير عن سيطرة قوات سوريا الديمقراطية على قرية علية بالقرب من المنصورة بالأمسقوات سوريا الديمقراطية : لن ندع وحدة إدارة المشروع تدخل شمال سورياقصفت غارات كثيفة اليوم صباحا مواقع حول مدينة أبوكمال .\nمن 1 يونيو إلى 23 يونيو , يمكن للناس الدخول بجواز سفر سوريا والأجانب يمرون عبر باب الهوى .\nسوف يفتح المعبر من الساعة 8 صباحا حتى 4 مساء .\nوسيعمل الجيش الذي سيطلق عليه \" الجيش الوطني \" في الأراضي المكتسبة من عملية درع الفرات ويهدف إلى توحيد قوات المعارضة . - أحرار الشام اشتباكات مع قوات سوريا الديمقراطية شمال دارة عزة بعد أن حاولت قوات الدفاع الذاتى التسلل إلى المنطقة , غرب محافظة حلب , سوريا . صورة الجيش السوري الحر من الليلة تبين أنهم يستهدفون قافلة تابعة للجيش السوري والقوات المتحالفة بالقرب من خربة غزالة وسط مخاوف من تجنيد الجيش السوري والقوات المتحالفة لهجوم جديد في درعا بسوريا . الجيش السوري يقصف بشدة غربي الغربية بالمدفعية , درعا , سوريا . متمردون يستهدفون القوات الموالية للحكومة في خربة غزالة بصواريخ غراد الليلة , درعا , سوريا . - وصل آخر مدنيين ومتمردين من حي برزة شرقي دمشق إلى قلعة الماضي في ريف حماة , سوريا . Map of Syrian Revolution , Civil war in Syria , Russian war on Syria , ISIS war on SyriaAny pro - Assad forces , Syrian army , NDF , Russia , IRGC from Iran , Hezbollah , Shia groups from IraqHayat Tahrir Al - Sham , HTS - coalition based on JFS ( ex Al - Nusra ) Attention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings .",
    "وتجريد 000 100 مجموعة طبية من القوافل في عام 2017 . نشرت القوات الحكومية الموالية للأسد ( بما في ذلك حزب الله ) قوة مدرعة كبيرة من 20 دبابة و مركبات بي أم بي بالقرب من تدمرتستعد الجزائر لاستعادة 41 لاجئا سوريا عالقين على طول الحدود مع المغرب في الصحراء منذ 17 أبريل المتحدث بغسم أسود الشرقية - الجيش السوري الحر : حزب الله , قوات الحشد الشعبي العراقي وغيرها من القوات المدعومة من إيران نشطة في معركة \" \" الأرض لنا \" هيئة تحرير الشام تتفاعل مع تعليقات الأطرش , قائلة إنه بينما يسمحون ببعض حرية الرأي , فإن تعليقاته لا تمثل سوى نفسه ولا تمثل الهيئة . بعض الأسلحة التي إستولت عليها قوات سوريا الديمقراطية بعد ما قتلت 19 مسلح لداعش في قرية مستورة شرق طبقةشرق الرقة , اشتدت الاشتباكات .\nمقتل ( 19 ) من عناصر داعش , وألقت قوات سوريا الديمقراطية القبض على مركبات عسكرية و 12 كلاشنيكوف . 15 مدنىا سورىا قتلوا وجرح 30 آخرون بعد قصف قوات الحكومة الأسدىة بالقرب من عقربا - طرىق كفر شمس في ريف درعا , جنوب سورىابوتين : فيما يتعلق بسوريا , هناك الكثير من القضايا التي نتفق معها مع تركيا .\nوإذا لم نتفق على القضايا الرئيسية , فلم يكن بالإمكان تحقيق وقف إطلاق النار أو وقف التصعيد في سورياالقوات الجوية الروسية دمرت شاحنة نفط لداعش جنوب الرقة السورية - مسؤول كبير في هيئة تحرير الشام : ابراهيم اطرش ( زنكي السابق ) يعطي نداء عاجلا لحل جميع المجموعات والانضمام إلى الحكومة السورية المؤقتة . مدرعة أخرى أكف - 15 التركية ( استولى عليها داعش خلال معركة الباب ) التي استولى عليها الجيش السوريدمرت دبابات داعش وتقنياتها في شرق حلبجنوب سوريا : فتحت القوات الموالية للحكومة جبهة 4 ضد الجيش الحر تحاول المضي قدما في جبهات بير كسب وجبهة تل الدكوه مدعومة بالمدفعية والغارات الجويةدرعا : قصف حكومي مكثف على المنشية لتمهيد الطريق للهجوم المتوقع . لقطات لقوات سوريا الديمقراطية في عملية ضد مسلحي داعش شرق مدينة الرقة - الغوطة الشرقية : فشل الهجوم الموالي للحكومة على جبهة حوش الضواحية . - 700 رجل في سن التجنيد وقعو لقوات الدفاع الذاتي لعفرين إحصائيات تظهر العنف ضد المدنيين في محافظة الرقة في مايو 2017 وفقا ( للرقة تذبح بصمت ) استولت قوات النمر على صوامع مسكنة وجداع كبيرة وجداع صغيرة في شرق حلباشتباكات عنيفة حول سد البعث المحاصر .\nداعش يحاول كسر الحصار عن طريق مهاجمة قرية المنصورة .\nولا تزال الاشتباكات مستمرة . - قوات الدفاع المدني السورية تكافح النيران في منزل في الأشعري بريف دمشق - فيديو لتنظيم الدولة الأسلامية من منطقة العباسية جنوب تدمر , ويشمل إطلاق صاروخ موجه واحد . - غادر العديد من الأطفال والأسر فوعه - كفرايا اليوم ووصلوا إلى المناطق التي تسيطر عليها الحكومة . ذكرت التقارير المؤيدة للمتمردين ان القتلى هم من المدنيين بينما تقول التقارير الموالية للحكومة ان القتلى هم من المتمردين ( تقول بعض التقارير ان المتمردين والمدنيين قتلوا واصيبوا ) . اشتباكات عنيفة مستمرة في ضواحي مدينة المنصورةفيديو للغارات الجوية الروسية على أسود الشرقية اليوم It ' s rumor , not confirmed information , possible fake or hoaxأطلق الحرس الجمهوري السوري لواء 124 عملية من محور خناصير باتجاه مسكنةفيديو شريعة حمورابي للعدالة حول الوضع في الطبقةتقنيات حكومية , تي 72 و ناقلة دبابات تحمل تي 62 إستهدفت على حدى بكمائن بعبوات ناسفة لداعش على امتداد نفس الطريق في شرق حمص . - المتحدث بإسم قوات سوريا الديمقراطية : إذا ما حاولت قوات الحشد الشعبي التدخل في مناطقنا فسوف تقوم قواتنا بقتالهم شريط فيديو يظهر ما قام به لواء الحمزة التابع للجيش السوري الحر المدعوم من تركيا لبعض الأشخاص الذين فروا من مناطق الدولة الإسلامية ( تعذيبهم ) .\nسفلتة الطرق لتحسين شبكة إمدادات المياهروسيا تحاول تعزيز الاقتصاد السوري : شركة في أديغيا ( القوقاز ) توقيع صفقة لاستيراد الفواكه والخضروات السورية فيديو لوحدات حماية المرأة من قرية باروتا المسيطر عليها حيث تركت داعش أشياء كثيرة خلفها وصادرت قوات سوريا الديمقراطية جميع .\nالمركبات , سلاح , الذخيرة - أنباء عن مقتل ريان مشعل مؤسس وكالة الأنباء الإيرانية المرتبطة ب \" داعش \" في غارة جوية في مايادين بسوريا - It ' s rumor , not confirmed information , possible fake or hoaxدخلت قوات الحشد العراقي الأراضي السورية واستولت على القصيبة والبواري , وتخضع هذه المناطق لسيطرة قوات سوريا الديمقراطيةغضب الفرات : استولت قوات سوريا الديمقراطية على قرية حمام وسد الحرية من داعش .\nوقد قطع الطريق بين الرقة وبقية سورياوصلت قافلة حكومية كبيرة مع مدرعات إلى درعا للهجوم القادم .\nوتقول التقارير إنها تضم مركبات روسية . الكولونيل بيترز : \" الأكراد العراقيون والأكراد السوريون يريدون دولتهم الخاصة , ولماذا لا ينبغي أن يكون لهم ذلك ? \" إدارة معبر باب الهوى تقول إن هيئة تحرير الشام تقطع الطريق المؤدي إلى المعبر وتمنع سيارات الإغاثة والشحن من المروربدأت القوات المسلحة اللبنانية في الانتشار على طول الحدود اللبنانية مع سوريا , لتحل محل أعضاء حزب الله المدعوم من إيرانأحد مؤسسي وكالة أعماق يدعى ريان مشاعل تم قتله جراء غارة جوية أمريكية في مدينة الميادين بمدينة دير الزورقوات سوريا الديمقراطية تزعم أنها لن تسمح بوجود جسر بري بين قوات الحشد الشعبي والحكومة للحد من النفوذ الإيراني انفجار في مدينة الباب يستهدف مركز قيادة \" أحرار الشرقية \" الجديد .\nوأفادت عدة إصابات . نفي تقارير عن الاندماج بين الجيش السوري الحر جيش العزة وجيش النصر في شمال حماة . قامت القوات الخاصة الأمريكية بإإنزال جوي في شمال الرقة , حيث تم القبض على اثنين من قادة تنظيم الدولة الإسلامية .\nقوات سوريا الديمقراطية صدت هجوم داعش على قرية أبو قباب , أمس قصف مدفعي حكومي شمال ريف حماة , وحرق حقول زراعية حول اللطمانه . - فيديو عن الأسلحة التي استولت عليها قوات الدفاع الذاتى من داعش فى أبو قباب شرق سد آزادى .\nالتي تمت بنجاح , وضرب جميع الأهداف . - أسلحة وذخائر ومعدات إستولت عليها قوات سوريا الديمقراطية من داعش فى قرية أبو قباب . فيديو : هجوم صاروخي روسي على أهداف في سوريا - وزارة الدفاع الروسي : فرقاطة و غواصة روسية تطلق 4 صواريخ كروز على أهداف داعش بالقرب من تدمرجيش أسود الشرقية يدعي أن سرب الطائرات الحربية الروسية يحاول منع فصائل الجيش السوري الحر التقدم نحو حاجز زازا في الصحراء السورية . الجيش السوري الحر اسود الشرقية وأحمد العبده يدعيان أنهما قاما بكسر خطوط الدفاع الأولى عن \" الميليشيات الإيرانية \" في حين استولت على بعض النقاط المتقدمة بالقرب من حاجز زازا وصبي البيار في الصحراء السورية . يقول المتمردون السوريون من الجيش السوري الحر أسود الشرقية وأحمد العبدو إنهم يشنون \" بشكل مكثف \" هجمات على الميليشيات الموالية للحكومة المدعومة من إيران في صحراء شرق سوريا الآن في معركة يطلقون عليها اسم \" أرضنا \" .\nالجيش السوري الحر أسود الشرقية يدعي أن \" سيارات مليئة بالميليشيات الإيرانية الميتة تتراجع وتتجه نحو قاعدة السين الجوية بينما تتزايد النيران داخل مواقع الحكومة بعد استهدافها بصواريخ غراد \" . متمردون سوريون يستهدفون حاجز زازا بصواريخ غراد والمدفعية الثقيلة في الصحراء السورية . الاتحاد الأوروبي يمدد العقوبات على حكومة الأسد في سوريا لمدة عام آخر , ويضيف 3 وزراء سوريين إلى القائمةتفيد التقارير بأن اثنين من أكبر جماعات الجيش السوري الحر في شمال حماة يندمجانتقارير تفيد أنه سيكون هناك تشكيل جديد لغرفة العمليات العسكرية التي تضم فصائل الجيش السوري الحر في شمال حماة بقيادة الرائد جميل الصالح , قائد جيش العزة ونائبه محمد محمد منصور , قائد جيش النصر . Map of Syrian Revolution , Civil war in Syria , Russian war on Syria , ISIS war on SyriaAny pro - Assad forces , Syrian army , NDF , Russia , IRGC from Iran , Hezbollah , Shia groups from IraqHayat Tahrir Al - Sham , HTS - coalition based on JFS ( ex Al - Nusra ) Attention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings ."
  ],
  "url": [
    "https://www.annahar.com/article/694189-%D8%BA%D9%88%D8%A7%D8%B5%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AA%D9%82%D8%B5%D9%81-%D8%A3%D9%87%D8%AF%D8%A7%D9%81%D8%A7-%D9%85%D9%87%D9%85%D8%A9-%D9%84%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "http://www.aljazeera.net/news/arabic/2017/11/1/%D8%BA%D9%88%D8%A7%D8%B5%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AA%D9%82%D8%B5%D9%81-%D8%A3%D9%87%D8%AF%D8%A7%D9%81%D8%A7-%D8%A8%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "http://www.shamiah.net/ar/406",
    "http://www.dw.com/ar/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%AA%D8%AD%D8%B0%D8%B1-%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D9%8A-%D9%85%D9%86-%D8%AF%D8%AE%D9%88%D9%84-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%B3%D9%8A%D8%B7%D8%B1%D8%AA%D9%87%D8%A7/a-39067532",
    "https://mideast.liveuamap.com/ar/time/22.09.2017",
    "https://isis.liveuamap.com/ar/2017/5-september-arisroussinos-just-finished-10-days-following",
    "https://mideast.liveuamap.com/ar/time/06.09.2017",
    "https://isis.liveuamap.com/ar/2017/5-october-heavy-fighting-between-sdf-fighters-and-isis-around",
    "https://syria.liveuamap.com/ar/2017/14-september-new-idlib-control-map-that-is-reportedly-being",
    "http://mideast.liveuamap.com/ar/time/31.05.2017",
    "https://isis.liveuamap.com/ar/2017/27-september-is-publishes-via-amaq-a-video-of-iraqi-soldiers",
    "https://syria.liveuamap.com/ar/time/31.05.2017",
    "http://syria.liveuamap.com/ar/time/01.06.2017"
  ],
  "stance": [
    "discuss",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "[4]",
    "[0]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}