{
  "id": "R-440",
  "claim": "قالت الأمم المتحدة إن قافلة مشتركة بين المنظمة الدولية والهلال الأحمر العربي السوري دخلت بلدتي كفر بطنا وسقبا في الغوطة الشرقية المحاصرة في ريف دمشق حاملة مساعدات لنحو 40 ألف شخص لأول مرة منذ يونيو حزيران 2016",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد مصرع \" الراقص على رؤوس الأفاعي \" يؤ جج تعقيدات المشهد اليمني تعقدت اللعبة السياسية في اليمن بمقتل صالح .\nفبين استفادة الحوثيين من إزاحة عدو كان صديقا , وبين خسارة التحالف العربي لصديق كان عدوا , يظهر المشهد اليمني متشابكا بشكل لن يعجل بنهاية الحرب وإنهاء مأساة اليمنيين .\nدخلت الأحداث في اليمن منعطفا جديدا بمقتل الرئيس اليمني السابق علي عبد الله صالح , اليوم الاثنين ( 04 ديسمبر / كانون الثاني 2017 ) على يد الحوثيين , الذين اغتالوا من كان إلى أمس قريب شريكهم في وجه التحالف بقيادة السعودية .\nاغتيال صالح كان مفاجئا الآن , إذ لا تزال المواجهات بين قواته وقوات الحوثيين في بدايتها , كما أن الاغتيال جاء بعد يومين من دعوته السعودية إلى فتح صفحة جديدة معلنا نهاية تحالفه مع الحوثيين .\nلم يكن صالح شخصية عادية في اليمن , بل كان \" ضميرا مستترا في كل الحروب التي شهدتها اليمن منذ عام 1972 إلى غاية مصرعه \" , الكلام هنا للصحافي اليمني المخضرم , عبد الباري طاهر , الذي تابع في حديثه ل-DW عربية , أن مقتل صالح سيكون أمرا مؤثرا للغاية في مستقبل اليمن , بما أن الحياة العسكرية والسياسية في البلاد خلت من واحد من أهم أركانها .\nوينطلق طاهر في حديثه من سمات كثيرة اشت هر بها صالح , فقد ع رف بتعد د علاقاته السياسية مع أكثر من طرف , لدرجة أنه قد يكون حليفا لدولة ما , وفي الوقت ذاته يكون مناوئا لها .\nعلي عبدالله صالح طبع الحياة السياسية لليمن منذ وصوله إلى رئاسة \" اليمن الشمالي \" عام 1978 , ثم استمراره رئيسا لليمن المو حد عام 1990 , إلى غاية تنحيه عن الرئاسة عام 2012 .\nومن شأن مقتله الآن أن يؤدي إلى تغييرات كبيرة في البلاد .\nفبدلا من المواجهة الرئيسية بين قوات صالح والحوثيين من جهة , وقوات الحكومة المعترف بها دوليا برئاسة هادي من جهة ثانية , قد تتحو ل المواجهة الآن بين قوات صالح والحوثيين إلى الأكثر شراسة من أجل السيطرة على صنعاء .\nوهو تحو ل ي ظ ه ر من الناحية النظرية مفيدا لقوات الحكومة المعترف بها دوليا وللتحالف العربي , خاصة مع استحضار إمكانية تقارب قوات صالح من هذا المعسكر ; لكن من الناحية الميدانية , هناك توقعات بأن تتقوى أكثر شوكة الحوثيين .\nنهاية زواج المتعة باستثناء \" زواج المتعة \" , الذي جمع حزب المؤتمر الشعبي العام , بجماعة \" أنصار الله \" منذ الاستيلاء على صنعاء في أيلول / سبتمبر 2014 , لم تعرف علاقة الطرفين الكثير من الود .\nفقد كانت القوات اليمنية الحكومية , لم ا كان صالح رئيسا , تشن هجمات متتالية على الحوثيين , من نتائجها مقتل مؤسس جماعتهم , حسين الحوثي عام 2004 .\nلذلك كان الحوثيون من بين المساهمين في إسقاط نظام صالح , الذي تنحى عن الحكم عام 2012 , بعد ضغط شعبي ودولي مقابل حصوله على الحصانة .\nرغم التعاون بين الطرفين لمواجهة حكومة هادي ومعه قوات التحالف العربي بقيادة السعودية , إل ا أن التراشق بينهما كان يتصاعد من حين لآخر .\nومن عناوينه ما جرى في أغسطس / آب 2017 من تراشق إعلامي إب ان ذكرى تأسيس حزب المؤتمر الشعبي بصنعاء , وما تبع ذلك من اشتباكات دامية بين الطرفين , هدأت لفترات , قبل أن تبلغ مداها نهاية نوفمبر / تشرين الثاني , عندما ق تل العشرات من الجانبين , في مواجهة عنوانها السيطرة على صنعاء .\nوتشير الأنباء الواردة من المدينة حاليا أن الكفة مالت لصالح الحوثيين في معاركهم ضد قوات صالح , التي فقدت عدة أحياء مهمة .\nالخلاف بين الطرفين يعود إلى ما قبل دعوة صالح للسعودية والإمارات , السبت الماضي , رفع الحصار مقابل استعداده لفتح صفحة جدية معهما .\nفقد تبادل صالح والحوثيون اتهامات بعدم الوفاء لروح الاتفاق بينهما وبالمسؤولية عن سوء الأوضاع الاجتماعية , زيادة على اتهام الحوثيين لصالح ب - \" الغدر \" , بما أنه وصفهم بالميليشيا .\nالتحالف بين الاثنين كان هشا والخلافات كانت متعددة , لذلك لم يكن غريبا أن يعل ق عبد الملك الحوثي , زعيم حركة أنصار الله , على مقتل صالح , الذي اشت هر بلقب \" الراقص على رؤوس الأفاعي , بأنه يوم تاريخي .\n\" خسارة للتحالف العربي \" يقول عبد الباري عطوان , رئيس تحرير جريدة رأي اليوم , إن الخاسر الأكبر من مقتل علي عبد الله صالح هو التحالف العربي , الذي تتزعمه السعودية , لسبب بسيط هو أنه \" لو استمر صالح في توجهه , الذي أعلن عنه مؤخرا بفتح صفحة جديدة مع التحالف العربي , كانت كفة الحرب في اليمن سترجح لصالح السعودية , مم ا سيتيح إنهاء الحرب \" .\nويتابع عطوان أن صالحا كان يتمتع بشعبية كبيرة في اليمن , ولديه قدرة هائلة على الحشد , وبالتالي فتحالفه مع السعودية كانت سيؤدي إلى تغيير معادلة القوة في الساحة اليمنية , خاصة وأن السعودية نجحت في رهانها الأول , أي شق التحالف الذي كان صالح قد أقامه مع الحوثيين .\nأوضاع معيشية صعبة باليمن - أرشيف ويمضي عطوان في تحليله ل-DW عربية أن الحوثيين هم الرابح الأكبر من اغتيال صالح لعدة أسباب , أو لها أن الطلاق بينهم وبين صالح كان نهائيا ; بحيث لم تكن هنالك إمكانية للتراجع عنه , وبالتالي فقد تحو ل صالح إلى خصم بالنسبة للحوثيين ينبغي إزاحته .\nثانيها أن الساحة الداخلية خلت تقريبا أمام الحوثيين , فأضحوا الأقوى أمام مختلف خصومهم .\nويتفق الصحفي اليمني عبد الباري طاهر , مع مقولة أن اغتيال علي عبدالله صالح , سيشك ل من الناحية السياسية خسارة كبيرة للتحالف الذي تقوده السعودية , لكن على الصعيد الميداني , توجد الكثير من العوائق , التي قد تحول دون استثمار الحوثيين إزاحة صالح .\n\" قد يسيطر الحوثيون من الناحية العسكرية على صنعاء , لكن إحكام سيطرتهم السياسية على المدينة سيكون أمرا صعبا \" , يقول طاهر , موضحا : \" العقل السياسي للحوثيين ضعيف وإحكام القبضة على صنعاء يتطلب تفكيرا سياسيا م حكما , لأن الرهان على البندقية لن يحسم الأمور , فكل الأطراف التي راهنت على الحسم العسكري لم تنجح \" .\nاستفادة هادي وتفك ك المؤتمر يرى عبد الباري طاهر أن الاحتمال الأقرب إلى التحقق هو أن تستفيد قوات حكومة هادي من مقتل صالح ومن الشرخ الحاصل بين حزب المؤتمر والحوثيين للاستفادة من الوضع أكثر , ويقول : \" صحيح أن الحوثيين ينظرون الآن إلى إزاحة صالح على أنه أمر إيجابي يتيح لهم المزيد من التمدد في عدة مناطق , لكن على المدى البعيد , فقدان صالح سيؤثر سلبا على الحياة العسكرية للحوثيين .\nإذ سيفتقدون عقلا فاعلا في الميدان , كانت لديه الكثير من الامتدادات العسكرية والسياسية والقبلية \" .\nمختارات ويبقى أكبر الخاسرين بشكل واضح هو حزب المؤتمر , الذي كان يقوده صالح , وحول هذا المعطى يعل ق عطوان بالقول : \" كان الحزب مرتبطا بشكل كبير بصالح , زيادة على أن مقتل قياديين مع هذا الأخير في عملية الاغتيال يجعل الحزب حاليا مفتقرا إلى قيادة تجمعه \" .\nويتوقع عطوان أن يضعف الحزب كثيرا وأن تزيد الانشقاقات داخله , كما يتوقع أن يؤدي مقتل صالح إلى زيادة وطيس الحرب في اليمن , بل ربما تتحو ل الحرب بالبلد إلى حرب أهلية بين حزب المؤتمر وقوات الحوثيين , مم ا سيو رط قوات التحالف العربي أكثر في النزاع اليمني .\nلكن في المقابل , لا يتو قع طاهر أن يكون حزب المؤتمر قادرا على مجابهة الحوثيين بعد رحيل صالح , ف - \" الحرب الداخلية همشت الحياة السياسية , وأبرزت جليا ض عف الأحزاب , وكان حزب المؤتمر الأكثر بلاء \" , يقول طاهر , الذي اتفق مع عطوان في أن حزب المؤتمر كان حزب سلطة يلتف حول صالح , وبمقتل هذا الأخير , سيزيد انقسام الحزب , وسيتوزع أعضاؤه بين العديد من الأطراف داخل اليمن .\nوإجمالا , لا يبدو أن الحرب في اليمن ستضع أوزارها , فمقتل صالح لا يحسم على الأرض أي شيء , خاصة مع تصعيد الحوثييين للهجتهم تجاه السعودية , التي لا ترغب في قوة عسكرية مدعومة من إيران قرب حدودها .\nكما أن استمرار التجاذب في الجنوب اليمني بين أطراف متعددة من بينها الإمارات , يزيد من ضبابية المشهد في اليمن , الذي بات منذ 2011 ساحة صراع مسل ح , كانت من أكبر نتائجه مقتل الآلاف , وانتشار وباء الكوليرا , ومعاناة الملايين من الجوع , واقتراب البلاد من \" أسوأ أزمة إنسانية في العالم \" , حسب الأمم المتحدة .\nإسماعيل عزام علي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل من عريف إلى رئيس لليمن الشمالي تدرج في المناصب من ضابط صف إلى آمر لواء .\nوفي عام 1978 عينه مجلس تأسيسي رئيسا لليمن الشمالي ليخلف الرئيس احمد الغشمي الذي قتل في اعتداء غامض .\nوبات وجها حاضرا في كل القمم العربية , الصورة من القمة العربية الطارئة في عمان بالأردن عام 1987 .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل مجلس التعاون العربي - تجربة ماتت في المهد من جملة تحالفاته , دخل علي عبد الله صالح بعد نهاية الحرب العراقية الإيرانية عام 1989 في تحالف اسمه \" مجلس التعاون العربي \" , الصورة تظهره قبيل جلسة الإفتتاح في الاسكندرية , والى يمينه العاهل الأردني الحسين بن عبد الله , وخلفه الرئيس المصري حسني مبارك , وخلف صالح يحيي الرئيس العراقي الأسبق صدام حسين الجماهير فيما يحيط به عناصر حمايته .\nالتحالف اجهض بغزو صدام حسين للكويت عام 1990 .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل من رئيس اليمن الشمالي إلى رئيس لليمن الموحد في عام 1999 انتخب علي عبد الله صالح رئيسا لليمن الموحد في اقتراع رئاسي .\nوكان قد تولى الرئاسة الفعلية بنفسه منذ عام 1990 ولكن رئاسة اليمن الموحد مثلت تحديا له فقد قوي اعداؤه في الجنوب الذين كانوا مستائين من الوحدة , والحوثيون في الشمال , علاوة على تنظيم القاعدة في جزيرة العرب الذين حاربوه على طول الخط باعتباره رئيسا علمانيا قوميا .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل صالح الذي انهكته الحرب مع الحوثيين منذ عام 2004 دخل علي عبد الله صالح في حرب مع الحوثيين في الشمال , وتبادل الأدوار معهم بين أعداء الداء وصولا إلى حلفاء ضد السعودية .\nالصورة تظهره في مناسبة وطنية بصنعاء في يناير 2006 قبل أن تقوى جبهة الحوثيين ضده .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل مع السعودية أم ضدها ? علي عبد الله صالح في لقاء بالعاهل السعودي عبد الله بن عبد العزيز في القمة العربية المنعقدة بالرياض في 27 أذار / مارس 2007 .\nعلاقة صالح بالسعودية دائما كانت مدا وجزرا .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل آخر المتبقين من جيل الرؤساء غير المنتخبين تولى علي عبد الله صالح رئاسة بلاده منذ عام 1978 , وعاصر الرؤساء العرب الذين تولوا مناصبهم من خلال انقلابات عسكرية أو مؤامرات , وخاض جملة تحالفات بعضها مع واشنطن ضد القاعدة .\nالصورة في القمة العربية الأفريقية بمدينة سرت بليبا في عام 2010 , ويظهر واقفا إلى يساره الرئيس التونسي المخلوع زين العابدين بن علي , وإلى يمينه العقيد الليبي المقتول معمر القاذفي والرئيس المصري المخلوع السجين حسني مبارك .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل تحالفه الأول مع الحوثيين عام 2010 نشر علي عبد الله صالح قوات يمنية على الحدود مع السعودية , لإنهاء الاشتباكات بين السعوديين والحوثيين , حيث أعلن عن توقيع اتفاقية بين حكومة صالح وبين الحوثيين في شباط / فبراير 2010 انهت اقتتالا أدى الى تشريد ونزوح ربع مليون يمني .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل صالح جريحا في عام 2011 في الثالث من حزيران / يونيو 2011 وفي أوج الصراع القبلي في اليمن أصيب صالح اثناء حضوره في المسجد الرئاسي , ثم نقل الى السعودية لتلقي العلاج , وعاد منها ليواصل حكم بلاده .\nالصورة له في الرياض في العاشر من تموز / يوليو 2011 .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل تنازله عن السلطة لعبد ربه منصور هادي في 27 شباط / فبراير 2012 وإثر ضغط شعبي جماهيري , وتظاهرات عززتها هجمات قبلية عطلت الحياة العامة في اليمن , أعلن صالح تنازله عن السلطة لخلفه المعين عبد ربه منصور هادي , لينهي بالإستقالة حكما دام 33 عاما .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل من رئيس إلى قائد تمرد منذ تنحيه عن السلطة في عام 2012 , انتقل صالح إلى قيادة المعارضة مغيرا ولاءاته عدة مرات , فمن حليف للسعودية , إلى عدو لها , ومن عدو للحوثيين إلى حليف لهم يحارب السعودية وقوى التحالف العربي , ثم انقلب إلى عدو للحوثيين , وأعلن عليهم الحرب فكانت نهايته .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل الحوثيون أعلنوا خبر مقتل صالح في الرابع من كانون الثاني / ديسمبر 2017 , أعلنت حركة الحوثيين في اليمن عن مقتل علي عبد الله صالح , بعد تفجير بيته , واحتلال وزارة الداخلية في صنعاء , وعرضت اشرطة فيديو تظهره قتيلا .\nالصورة لمقاتل من الحوثيين يقف أمام شاحنة كانت تحرس مدخل بيت علي عبد الله صالح بعد احتلاله وتدميره .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل نهاية صالح تشبه نهاية القذافي صورة نشرتها وسائل اعلام تنظيم الحوثيين في الرابع من كانون الثاني / ديسمبر 2017 تظهر الرئيس اليمني السابق علي عبد الله صالح قتيلا وهو مسجى على بطانية ملونة .\nاعداد : ملهم الملائكة الكاتب : ملهم الملائكة مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 04 . 12 . 2017 الكاتب إسماعيل عزام مواضيع , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2ol2d مواضيع ذات صلة تاريخ 04 . 12 . 2017 الكاتب إسماعيل عزام مواضيع , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2ol2d مزيد من الموضوعات 2018 DW | | | |",
    "الأمم المتحدة تحاول إجلاء بعض موظفيها من اليمن - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح الأمم المتحدة تحاول إجلاء بعض موظفيها من اليمن شنت الطائرات السعودية غارات على اهداف للحوثيين فيما يبدو دعما لعلي عبد الله صالح قال مسؤولون بالأمم المتحدة إن المنظمة الدولية تحاول إجلاء ما لا يقل عن 140 موظف إغاثة من العاصمة اليمنية بينما أدت المعارك إلى قطع طريق المطار , لكنها تنتظر موافقة التحالف الذي تقوده السعودية .\nوكانت تقارير إعلامية أفادت بأن طائرات التحالف بقيادة السعودية شنت غارات جوية على مواقع الحوثيين , فيما يبدو دعما لقوات الرئيس السابق , علي عبد الله صالح . وقالت منظمة الصليب الأحمر إن الاشتباكات التي دخلت يومها الرابع أسفرت عن مقتل العشرات .\nوأدت المعارك الجديدة التي اندلعت الأحد في صنعاء إلى إغلاق المحلات التجارية والمدارس , وأعلنت وزارة التربية إلغاء الدروس في بداية الأسبوع الدراسي . وقال مسؤول بالأمم المتحدة في صنعاء لوكالة رويترز للأنباء \" إن هنالك طائرة في جيبوتي تنتظر استعدادا من أجل ( نقل ) 140 موظفا دوليا \" , مضيفا أن نصفهم تقريبا من منظمات غير حكومية , لكن يتعذر إجلاءهم بسبب اقتراب القتال من منطقة المطار . وأشار المسؤول إلى أن موظفي الأمم المتحدة محاصرون في الأحياء السكنية التي يقطنون بها في صنعاء منذ اندلاع الاشتباكات يوم الخميس . وقد سقطت قذائف بالقرب من مجمع الأمم المتحدة في صنعاء بشارع الستين , يوم الأحد , وصار المجمع شاغرا بعد أن تلقى الموظفون أوامر منذ أيام بأن يلزموا منازلهم ولا يتوجهوا إلى العمل . وقال موظفو إغاثة إنهم لم يحصلوا حتى الآن على موافقة للهبوط في مطار صنعاء من قبل التحالف الذي يسيطر على المجال الجوي للعاصمة الخاضعة لسيطرة الحوثيين .\nوكان صالح قال يوم السبت إنه مستعد لفتح \" صفحة جديدة \" في العلاقات مع التحالف العربي في اليمن إذا أوقف الهجمات على بلاده , في خطوة قد تمهد الطريق لإنهاء الحرب التي استمرت قرابة ثلاث سنوات . وجاء هذا التغير الواضح في الموقف في الوقت الذي اشتبك فيه أنصار صالح مع مقاتلين حوثيين في حي \" حدة \" بجنوب صنعاء حيث يعيش أفراد من عائلة صالح . وقال مصدر آخر من الأمم المتحدة في اليمن \" إنه لا تجري عملية إجلاء لموظفي الأمم المتحدة والمنظمات غير الحكومية لا , بل هناك خطط لخفض عدد الموظفين غير الأساسيين في صنعاء لحين اتضاح الوضع الأمني على الأرض \" . و قالت إيلودي شندلر المتحدثة باسم المنظمة الدولية للصليب الأحمر في جنيف \" في ضوء الموقف الفوضوي الراهن , تدرس المنظمة الدولية للصليب الأحمر تقليص عدد الموظفين الموجودين في اليمن والإبقاء فقط على فريق من العمال الأساسيين \" . وتعمق هذه المعارك معاناة اليمنيين من حرب بالوكالة تجري في بلادهم بين الحوثيين المدعومين من إيران , وقوات الرئيس , عبد ربه منصور هادي , الذي تدعمه السعودية , والتي تسببت في أكبر أزمة إنسانية في العالم , في السنوات الأخيرة .\nمواضيع ذات صلة المزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "الجارديان : مقتل على عبد الله صالح يمثل تحولا دراميا للحرب فى اليمن - اليوم السابع الأحد , 21 يناير 2018 10 : 21 ص الجارديان : مقتل على عبد الله صالح يمثل تحولا دراميا للحرب فى اليمن قالت صحيفة \" الجارديان \" البريطانية إن مقتل الرئيس اليمنى السابق على عبد الله صالح يزيل الشخصية السياسية الأكثر أهمية فى اليمن على مدار أربعة عقود من المعادلة التى أغرقت أفقر دول العالم العربى فى صراع وأثارت أسوأ أزمة إنسانية فى العالم .\nورأت الجارديان أن موته يمثل تحولا دراميا للحرب التى دخلت فى حالة جمود منذ ثلاث سنوات , ويخاطر أيضا بأن يصبح الصراع أكثر صعوبة .\nونقلت الصحيفة عن أدم بارون , الزميل بالمجلس الأوروبى للعلاقات الخارجية , قوله إنه بدون صالح , سيتم تعزيز الحوثيين , على الأقل على المدى القصير .\nويوضح أن إمكانية أن يتم إضعاف أجهزة صالح بقوة , ما لم يتم تهميها فى الفترة القادمة , مما يجعل الحوثيين القوة الرئيسة فى شمال اليمن .\nويتابع قائلا إنه بالنسبة للحوثيين , فإن تعريف الفوز هو البقاء , فى حين أن الفوز بالنسبة للتحالف الذى تقوده السعودة يعمى استعادة الحكومة المعترف بها دوليا .\nويؤكد الخبير الأوروبى أن الحوثيين أمضوا عقدا يحاربون كجماعة متمردو معزولة فى جبال شمال اليمن .\nوبمجرد السيطرة على صنعاء ناهيك عن التخلث من صالح , وهو عدوهم التاريخى , فإن هذا أمر كبير .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح لما أرادت هيلاري كلينتون أن تضرب مثلا على العلاقة بين أمريكا والحكام العرب لم تجد نموذجا أوضح من اليمن ورئيسها علي عبد الله صالح , كتبت في مذكراتها تقول : \" كانت علاقة أمريكا بالرئيس صالح رمزا للخيار المحير الذي تعانية سياستنا في منطقة الشرق الأوسط .\nكان فاسدا ومستبدا , لكنه التزم أيضا محاربة تنظيم القاعدة , والمحافظة على وحدة بلاده المنقسمة .\nقررت إدارة أوباما أن نتغاضى عما يزعجنا في سياسة صالح , لنزيد المساعدات العسكرية والتنموية لليمن , ونوسع تعاوننا في مكافحة الإرهاب \" [ 1 ] .\nكذلك تقر كلينتون أن صنعاء تحت حكم صالح مدينة مغبرة \" تعود إلى القرون الوسطى \" , وأن الشعب اليمني تنتشر فيه البطالة ويتضاءل في البلاد إمداد المياه ووفيات الأطفال \" مروعة \" , وسكان اليمن هم أقل الشعوب تعلما على وجه الأرض !\nكانت هيلاري تحكي قصة زيارتها للشرق الأوسط عشية اندلاع الثورات العربية , فقد بدأت زيارتها في 9 يناير 2011 تحديدا , وقت أن كانت الثورة التونسية في مخاضها , وقبل أن تلملم حقائبها لتعود إلى واشنطن كان زين العابدين بن علي قد لملم حقائبه سريعا ليهرب من تونس إلى السعودية !\nلأن دعم الإخوان - كطرف وحيد مؤهل لخوض معارك حقيقية ضد الحوثي - هو بالنسبة للنظام السعودي خط أحمر , فقد فعلوا كل شيء إلا هذا . . ثم ختموه باستدعاء من فاته القطار !\nستأتي معنا السعودية بعد قليل . . لكن الطريف هنا أن زيارة كلينتون إلى اليمن حصلت في ظل سحابة لم تنقشع أثارتها وثائق مسربة من ويكيليكس فضحت أن علي عبد الله صالح طلب أموالا من الأمريكان مقابل أن يسترد الأسرى اليمنيين في سجون جوانتانامو , طلب منهم 11 مليون دولار بزعم احتياجه لإنفاقهم على إعادة تأهيل الأسرى , ولما أخبره المسؤول الأمريكي بأنه يمكنهم أن يدفعوا نصف مليون دولار امتعض ورفض !\nلم يكن لدى علي عبد الله صالح بأس في أن يبقى يمنيون في جوانتانامو ما لم يأخذ على رؤوسهم الثمن المناسب !\nساعتئذ أيضا , وكما كشفت ويكيليكس , اقترح ملك السعودية عبد الله عبد العزيز , أن تزرع شرائح إلكترونية في أجساد من سي فرج عنهم من جوانتامو ليظلوا تحت الرقابة , كما يفعل الأمريكان مع الحيوانات والطيور لمراقبتها , وقد رد عليه المسؤول الأمريكي بأنهم يستطيعون فعل هذا مع الحيوانات لأنها لا تستطيع توكيل محامين [ 2 ] !\nولمرة أخرى سنعود إلى السعودية بعد قليل .\nقبل ذلك بشهور , أي في منتصف 2010 تقريبا , حدثني أحد المشايخ بعد عودته من رحلة إلى اليمن , كان ثمة مؤتمر علمي ثم د ع ي المشايخ إلى لقاء مع علي عبد الله صالح , وفيه ظل صالح يتكلم نحو ثلاثة أرباع الساعة يشرح الإسلام للمشايخ !\nوبين كل فترة وأخرى يقول \" طبعا أنتم أعلم بهذا . . وليس من اللائق أن أشرحه لكم \" لكنه يستمر في الشرح !\nولما سكت قام عائض القرني فنصب خطبة نفاقية في صالح وأن المشايخ معه في دعمه ضد الحوثي , ولم يكن يخفى على أحد أن عائضا ينطق بلسان ولي أمره في السعودية .\nوبعد نهاية القصة أخبرني الشيخ بجملة رسخت في رأسي منذ قالها : \" حين تدخل اليمن تجد الناس وكأنهم يعيشون قبل قرون , كل شيء صغير بسيط فقير متواضع . . كأنما ليست دولة وكأنه لا موارد لها , فإذا دخلت إلى قصر علي عبد الله صالح عرفت أين تتكدس الأموال \" !\n\" تحارب السعودية إيران بالكلام بينما كل سياساتها تمكين لإيران وترسيخ لنفوذها , ولم تراهن السعودية على أحد فأفلح ومع هذا فهي ماضية في صد ورد وخيانة من أراد ودها \" الواقع أنه من العبث أن ي كتب في مساوئ رجل ثار عليه شعبه , الثورة هي أبلغ قائمة اتهام , فالشعوب لا تثور إلا حين يفيض الكيل تماما , وكل محاولة في تبرير الثورة هي محاولة مفلسة مسبقا , الثورة نفسها هي البرهان الأقوى والأرسخ على فساد الحاكم وظلمه وتجبره .\nغير أن هذا لا ينفي أن الرجل استطاع أن يتلاعب بالجميع ليبقى هو في كرسيه , بداية من الجهاديين والإخوان المسلمين والأحزاب السياسية والقوى القبلية والنظام الإقليمي , وظل خادما وفيا مخلصا للنظام الدولي وخياراته حتى فاته القطار . . ولما فاته القطار جاءته السعودية !\nسي درج الكتاب الذي يؤرخ للسياسة السعودية في باب الطرائف والفكاهات , على نحو \" أخبار الحمقى والمغفلين \" , فالنظام السعودي لا تفسير لسياساته المستمرة إلا أن يكون القائمون عليها سكارى ومجانين أو أن يكون القائمون عليها هم الأمريكان والإسرائيليون رأسا . . إنه النظام الذي تفنن وتفاني في ضرب كل القوى التي تحميه وتشكل درعا وحصنا له , النظام الذي سخر نفسه وأمواله ومشايخه في ضرب أهل السنة من أفغانستان شرقا وحتى الجزائر غربا , وأغرب ما في تلك الفصول المتسلسلة أنهم دعموا الحوثي للتخلص من إخوان اليمن !\nكبر الحوثي وتضخم , سيطر على صنعاء , وصمد أمام أكبر آلة عسكرية يمكن للسعودية أن تحشدها , بل لقد استطاع أن يضرب الصواريخ على الرياض ! !\nولأن دعم الإخوان - كطرف وحيد مؤهل لخوض معارك حقيقية ضد الحوثي - هو بالنسبة للنظام السعودي خط أحمر , فقد فعلوا كل شيء إلا هذا . . ثم ختموه باستدعاء من فاته القطار !\nبعد مقتل صالح يكون ابن سلمان قد سجل فشلا جديدا بعد واقعة سعد الحريري , والواقع أن ابن سلمان ليست له نجاحات خارجية قط , سائر نجاحاته إنما هي في معاركه الداخلية مع أبناء عمومته على العرش وجد صالح الفرصة , انقلب على حلفائه الحوثيين , متوهما أنه يستطيع لمرة أخرى أن يلاعب الجميع , وبعد ثلاثة أيام كان حلفاؤه قد أكلوه . . وخسرت السعودية ورقتها الأخيرة ضد الحوثي , الورقة التي استدعتها من مزبلة التاريخ . . بعد أن فاتها القطار .\nوبهذا يكون ابن سلمان قد سجل فشلا جديدا بعد واقعة سعد الحريري , والواقع أن ابن سلمان ليست له نجاحات خارجية قط , سائر نجاحاته إنما هي في معاركه الداخلية مع أبناء عمومته على العرش , وهي معارك قد دفع مسبقا - ولا زال يدفع - ثمنها بالمليارات وبالتطبيع مع إسرائيل وبإخراج السعودية من دينها إلى العلمانية والتغريب . . فانتصاراته فيها ليست لقوته الذاتية , وإنما هي لأن يد الأمريكان فوق أيديهم .\nثم هي حتى الآن انتصارات غير محسومة نهائيا , وإنما سي عرف مصيرها لحظة أن يعتلي بنفسه العرش أو لحظة أن يأتي أباه الأجل !\nتحارب السعودية إيران بالكلام بينما كل سياساتها تمكين لإيران وترسيخ لنفوذها , ولم تراهن السعودية على أحد فأفلح ( سعد الحريري وعبد ربه منصور هادي ثم علي عبد الله صالح ) بل إنها لتراهن على حليف فينقلب عليها كما فعل ويفعل السيسي في مصر , ومع هذا فهي ماضية في صد ورد وخيانة من أراد ودها كقطر وتركيا والإخوان المسلمين في مصر واليمن وليبيا وفصائل من الثورة السورية وحماس في فلسطين , مع أن هؤلاء على وجه التحديد هم المؤهلين للوقوف أمام التمدد الإيراني ( هذا لو أن السعودية صادقة في معاداة إيران أصلا ) .\nوقريبا يفوت القطار النظام السعودي نفسه , وقديما قالوا : السعيد من اتعظ بغيره والشقي من اتعظ بنفسه . . ولات حين مندم ! - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - الهوامش : [ 1 ] هيلاري كلينتون , خيارات صعبة , ط 1 ( بيروت , شركة المطبوعات , 2015 م ) , ص 327 .\nصالح الذي حارب لسنوات ومات في فجر يوم , ترى فيما فكر وهو يفارق الحياة !\nأتراه كان لا زال يمني نفسه بكرسي يجلس عليه وميكروفون وخطبة يلقيها أمام أنصاره لن تقف السعودية مكتوفة الأيدي على الامتداد الحوثي في اليمن فمن الممكن أن تقوم السعودية بقيادة التحالف العربي في شن عملية عسكرية واسعة على اليمن في محاولة لوقف هذا التمدد لا أنكر أن صدري أنقبض عندما شاهدت صورة الرئيس اليمني المخلوع , وهو مقتول وجثته بتلك الحالة الرهيبة , ولكني تذكرت على الفور حمام الدم الذي تسبب فيه طمع وجشع هذا الطاغية التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها",
    "عبد الله بن محمد - مقالات الكاتب - الجبهة السلفية > مقالات الكاتب : عبد الله بن محمد عبد الله بن محمد دخلت قوات صلاح الدين مصر عام 564 للهجرة وهي تحت حكم الدولة الفاطمية وأصبح جيشه القوة الأكبر عسكريا فيها ومع . . . تعتبر تجربة الخليفة عمر بن عبدالعزيز أول نموذج للإصلاح السياسي بعد عقود من التشويه الذي طال النظام السياسي في الإسلام . . . الحمد لله رب العالمين والصلاة والسلام على نبينا محمد وعلى آله وصحبه ومن والاه .\nالنظام العالمي الذي . . . - الانهيار المفاجئ للجيش العراقي في محافظات أهل السنة قد يكون بداية لانهيار المشروع الأمريكي في العراق وعودة توازنات ما . . . 1 - ذكر الباحث في الشؤون الإفريقية محمد البشير أن أحداث إفريقيا الوسطى تتداخل بها عدة عوامل أهمها البعدين الإستعماري الفرنسي والديني . . . الصراع في سوريا أخذ شكل إعلامي وسياسي وعسكري إلا أن لكل منها له سقف حافظت عليه القوى الدولية والإقليمية حتى . . . 1 - ما إن سقط النظام الحاكم في كييف إلا واتجهت الأضواء نحو شبه جزيرة القرم وهذا يدل على أنها نقطة صراع . . . الصراع الروسي الغربي في أوكرانيا له أبعاد سياسية وعسكرية إلا أن البعد الاقتصادي هو المحور الذي يمكن ربط معظم التحركات . . . عن الجبهة السلفية الجبهة السلفية هي حركة وتيار أو \" جماعة ضغط \" تضم عدة تكتلات دعوية سلفية من محافظات مختلفة وعدة رموز مستقلة من نفس الاتجاه .\nومشروع الجبهة يأتي بناء على تاريخ مشرف للتيار السلفي الثوري الإسلامي ضد الطغيان , واستثمارا لإمكانياته الكبيرة , وتداركا لأخلال أكثرها من ميراث ضغط الاستبداد السابق , وارتقاء به وفق أصوله المنهجية , ليكون أقرب إلى تحقيق أهدافه الشرعية الكبرى .\nالأحدث من تويترأضفت فيديو إلى قائمة تشغيل على مشاهد العبودية فى العملأضفت فيديو إلى قائمة تشغيل على مشاهد العبودية في العمل \" البحث",
    "تدخ ل مجلس الت عاون الخليجي بقيادة الس عودية لحل الأزمة , فرت ب تسليم الس لطة من علي عبد الله صالح إلى عبد ربه منصور هادي في فبراير / شباط 2012 ; مقابل الحصانة وعدم المتابعات القضائي ة , ولكن علي ا ندم على ما فعل , فقاد موال يه رافعين السلاح ومتحالفين مع الحوثي ين , ودخلوا في مواجهات طاحنة ضد القوات الن ظامي ة الموالية للر ئيس اليمني الجديد , وتمك نوا من احتلال صنعاء يوم الأحد 21 سبتمبر / أيلول 2014 بكل سهولة , فسيطروا على جميع الوزارات والمؤسسات الحكومي ة والش ركات الكبيرة , وفرضوا الإقامة الجبري ة على عبد رب ه منصور , وأجبروه على الا ستقالة يوم 22 جانفي / يناير 2015 رفقة رئيس وزرائه خالد محفوظ بحاح , ثم احتفل الحوثي ون بالن صر الكبير بزعامة عبد الملك , وأعلنوا عن إسناد قيادة البلد لل جنة الثورية برئاسة محمد علي الحوثي .\nبتاريخ 21 فبراير / شباط 2015 ; تمك ن عبد رب ه منصور من الإفلات من الإقامة الجبرية , وفر إلى عدن جنوب اليمن , ومنها بث خطابا عبر الت لفزيون الحكومي معلنا فيه عن تراجعه عن الا ستقالة التي أ جبر عليها , وعن لا شرعي ة الا نقلاب الحوثي على الن ظام , وبأن عدن ستكون عاصمة اليمن إلى غاية استعادة صنعاء , غير أن الحوثي ين بزعامة عبد الملك وحزب المؤتمر الش عبي برئاسة علي عبد الله صالح أك دا استقالته مر ة أخرى ورفضا تراجعه .\nهكذا دخلت اليمن عام ة وصنعاء خاص ة في دو امة من العنف , فمن جهة تصاعدت الا شتباكات بين القو ات الن ظامية المتمر دة والقو ات الحوثي ة المتحالفة مع قو ات علي عبدالله صالح , ومن جهة ثانية ; تصاعدت الا شتباكات بين هذه القو ات الأخيرة وتنظيم القاعدة , والمتضر ر الأكبر في كل الا شتباكات كانوا المدني ين البسطاء .\nبتاريخ 26 آذار / مارس 2015 , أطلقت الس عودي ة عاصفة الحزم ل - استعادة الشرعية في اليمن , وانضم ت إليها إلى جانب دول مجلس الت عاون الخليجي كل من مصر والمغرب والس ودان وباكستان , مع تلق ي دعم الولايات المتحدة الأمريكية لوجيستي ا .\nوقد بدأت عاصفة الحزم بطلب من الر ئيس عبد رب ه منصور هادي , وتم إيقافها بطلب منه أيضا , لتطلق الس عودي ة إثر ها عملي ة إعادة الأمل المشتملة على إيجاد حلول سياسية سلمي ة وتقديم الإغاثات والمساعدات الإنساني ة للس ك ان اليمني ين , مع استمرار الحصار لمواقع ميليشيات الحوثي ين وعلي عبد الله صالح وقصفها جو يا ومدفعي ا كلما اقتضى الأمر , فحق قت العاصفة أهدافها المنشودة إلى أبعد الحدود , وذلك بتدمير مخازن الس لاح والص واريخ في جبلي ن ق م وعط ان بصنعاء , وإزالة خطر المليشيات على المملكة وبقية دول الخليج , وإن كانت ثم ة صعوبات اعترضتها وقل لت من نسبة نجاحها ; فهي انقسام الص فوف اليمني ة على نفسها وفوضاها العارمة .\nحينما أحل ل شخصي ة هذا الديكتاتور العربي الذي وصل إلى الس لطة شاب ا ولم يرض الت خل ي عنها شيخا , فأقل ما ي مكن أن أقوله عنه هو ات صافه بالن رجسي ة المفرطة وحب ه الجنوني للس لطة , واستعداده للقيام بأي شيء في سبيلها , ولو على حساب الد ين والمبادئ والقيم والقوانين .\nعاش ملكا مطلق اليد والل سان في شعب فقير وبسيط , وكانت أولى جرائمه أن أعدم ثلاثين شخصا مت ه مين بالا نقلاب عليه في أوت / أغسطس 1978 , وحينما قامت الث ورة في يناير 2011 ; قتل قرابة ألفي شخص وجرح أضعافا .\nلم ي حق ق إنجازات كبيرة طوال ثلاث وثلاثين سنة من حكمه الث علباني , فكما جلس على كرسي الر ئاسة واليمن شبه بدائي , غادر الكرسي واليمن شبه بدائي , بل ومفت ت كل تفتيت ومشت ت كل تشتيت , وما كان يوما من الأيام سعيدا !\nأم ا تحالفه مع الحوثي ين الحثالة ; فإن ما كان عن حماقة وخيانة وجبن ورعونة , فقد استعملوه لتنفيذ مآربهم ثم قتلوه شر قتلة ; مثلما تستعملهم إيران لتنفيذ مخط طاتها في المنطقة , وسيأتي يوم تتخل ص منهم إذا تمك نت في الأرض .\nربما يعجبك أيضا 16 مشاهدة 17 مشاهدة 20 مشاهدة عن الكاتب الجزائرية للأخبار Copyright 2017 ."
  ],
  "url": [
    "http://www.dw.com/ar/%D9%85%D8%B5%D8%B1%D8%B9-%D8%A7%D9%84%D8%B1%D8%A7%D9%82%D8%B5-%D8%B9%D9%84%D9%89-%D8%B1%D8%A4%D9%88%D8%B3-%D8%A7%D9%84%D8%A3%D9%81%D8%A7%D8%B9%D9%8A-%D9%8A%D8%A4%D9%91%D8%AC%D8%AC-%D8%AA%D8%B9%D9%82%D9%8A%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B4%D9%87%D8%AF-%D8%A7%D9%84%D9%8A%D9%85%D9%86%D9%8A/a-41649903",
    "http://www.bbc.com/arabic/middleeast-42215871",
    "http://www.youm7.com/story/2017/12/5/%D8%A7%D9%84%D8%AC%D8%A7%D8%B1%D8%AF%D9%8A%D8%A7%D9%86-%D9%85%D9%82%D8%AA%D9%84-%D8%B9%D9%84%D9%89-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%B5%D8%A7%D9%84%D8%AD-%D9%8A%D9%85%D8%AB%D9%84-%D8%AA%D8%AD%D9%88%D9%84%D8%A7-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A%D8%A7-%D9%84%D9%84%D8%AD%D8%B1%D8%A8/3541048",
    "http://blogs.aljazeera.net/Blogs/2017/12/6/%D8%A7%D9%84%D8%B0%D9%8A%D9%86-%D9%81%D8%A7%D8%AA%D9%87%D9%85-%D8%A7%D9%84%D9%82%D8%B7%D8%A7%D8%B1",
    "http://gabhasalafia.com/archives/author/abinmuhammad",
    "http://dzayerinfo.com/ar/30312"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}