{
  "id": "R-448",
  "claim": "شن متشددون إسلاميون هجوما على فندق في العاصمة مقديشو انتهى يوم الأحد بعد مقتل 29 شخصا في حصار استمر نحو 12 ساعة",
  "fact": "true",
  "article": [
    "الآراميون American foundation for syriac studies يمثل الآراميون الموجة الثالثة من موجات الهجرات السامية , جاءوا من إحدى مناطق الصحراء السورية العربية .\nكانوا في البدء بدوا رحلا منتظمين في قبائل , بلغوا الأصقاع العليا من بلاد ما بين النهرين حيث نجدهم , على بعض الكثافة , مستقر ين في حر ان أولا , ثم هاجروا , ابتداء من القرن الرابع عشر قبل الميلاد إلى سوريا حيث أس سوا مستعمرات حضري ة .\nبيد انهم لم يقدموا يوما على طرد قدامى السكان كليا , ولم يتوصلوا إلى غمر هم عددا , كما انهم لم يؤس سوا يوما دولة واحدة , بل ممالك متعد دة قد تتحارب أحيانا ولعل أهم ممالكهم تلك التي قامت في واحة دمشق الك برى عند لحف جبل لبنان الشرقي , وهي مملكة أسرة ( بن حدد ) - ابن حداد - ومملكة هازائيل ( ايل ينظر ) .\nوباستطاعتنا أن نذكر , إلى جانب مملكة حر ان , ممالك أخرى كثيرة : في حلب , وحماة على الع - اصي , وزنجرلي عند لحف أمانوس , وغيرها , ويمكن القول انهم بلغوا أوج الازدهار في القرنين الحادي عشر والعاشر قبل الميلاد إذ سد وا الطريق أمام الآشوريين نحو الغرب والشمال الغربي وليس لدينا من الحقائق التاريخية الثابتة ما نستعين به على تعيين موطن الآراميين الأصلي , أو زمن نزوحهم , أو دخولهم إلى أراضي الهلال الخصيب .\nوأقدم ما نقرأه عنهم ورد في إحدى رسائل \" تل العمارنة \" , في القرن الرابع عشر ق . م .\nوالإشارة في هذه الرسالة إلى قبائل ( الأخلامو ) , التي غزت اراضي الفرات في عهد قردونياش , ملك بابل ولعل الداعي إلى استقرار هذه القبائل في نواحي الفرات أو دولة الميتاني التي سيطرت على هذه المنطقة قرونا عديدة كانت قد بدأت تتقهقر وتتلاشى .\nوكان من الطبيعي أن يطمع الأخلامو في مواردها , وان ي زاحموا في ذلك الحثيين والآشوريين إن الاسم أخلامو بدأ يقترن بالاسم آرام .\nولعل الداعي إلى هذا أن قبيلة آرام الأخلامي ة أثبتت زعامتها على سائر أخواتها القبائل الأخلامي ة الأخرى , ففرضت , مع مرور الزمن , اسمها عليها كل ها .\nويرى رجال الاختصاص أن غزوات القبائل الأخلامي ة - الآرامي ة بلغت اشد ها عنفا وحجما في القرن الحادي عشر ق . م .\nوان هذه القبائل وط دت سلطتها في هذا القرن نفسه على منحنى الفرات الكبير , فأس ست مملكة بيت أدين , حول مدينة تل برسيب , وبيت بخياني في وادي الخابور , ونصيبينة , وخوريزانة , وجدارة إلى الشرق .\nواحتل ت عشائر المسوخو الآرامي ة ضفتي الفرات من عانة حتى ربيقو , بينما استقر ت عشائر اللاقي الآرامية في منطقة سنجار , وعشائر العوتات على ضفتي الدجلة بين الزاب والأدهم .\nوتمكن ادد أبال أيدين الآرامي , في السنة 1083 ق . م , من الاستئثار بعرش بابل .\nففاوضه ملك آشور المعاصر , وحالفه وتزو ج ابنته ويعتقد بعضهم أن قبائل كلدو التي احتل ت منطقة الفرات السفلى في هذه الآونة نفسها , هي أيضا آرامي ة .\nواتجه الآراميون غربا , فتغل بوا على بقايا الحثيين في كركميش ( جرابلس ) , وحلب , وحماة , وذلك في أواخر القرن الحادي عشر .\nوتابعوا غزواتهم في وادي العاصي , وسهل البقاع , حتى تخوم فلسطين . . واحتل وا دمشق وتوابعها , ووقفوا عند حدود فلسطين وانشأ الآراميون في منطقتهم الغربي ة عددا من الدويلات أشهرها صوبة , وأصلها الآرامي صهوبة , ومعناها الحمراء , وهي خلقيس اليونان , وخلقيس باليونانية معناه النحاس الأحمر .\nفإن ما اكتشفه العالم الألماني فون ابنهايم من آثار الآراميين في تل حلف , عند رأس الخابور وإلى غربيه , من تماثيل ونقوش بارزة لا يختلف اختلافا كبيرا عن آثار الميتانيين قبلهم .\nوقل الأمر نفسه عن آثار الآراميين في زنجرلي , فإنها تكاد تكون حثي ة في ذوقها وصنعها , ومثل هذا في حماة , فإن النسر المزدوج الرأس الذي يعزي صنعه إلى الآراميين فيها لا يختلف عن نسور الحيثيين قبلهم .\nوفي دمشق , عاصمة الدولة الآرامي ة الكبرى , وفي جدار جامعها الكبير نقش بارز آرامي فيه سفنكس فينيقي في طرازه , مما يدل على أن ملوك دمشق الآراميين استعانوا , في الأرجح , بصن اع فينيقيين لتشييد هيكلهم العظيم للإله هدد .\nوليس في مجموعة العاج الدمشقية التي تحمل اسم حزائيل , التي و ج دت في أرسلان طاش , ما يختلف عن الكثير من نوعها الذي و جد في مجدو والسامرة وغيرهما , مم ا جمع بين عناصر فني ة مختلفة مصري ة وفينيقي ة وحثي ة وايجي ة , وتمثال ملكارت , الذي و جد في حلب , وهو الذي أقامه بن هدد الأول , ملك دمشق , حثي في طرازه بالأكثر وكان الآراميون في سورية ي عد ون من ألد الأعداء للمملكة الإسرائيلية .\nوقد استمرت الحرب بينهما في معظم سني القرن التاسع قبل الميلاد .\nوكان النصر فيها حليف السوريين حتى انهم في إحدى حروبهم تمكنوا من حصار ( السامرة ) عاصمة المملكة الإسرائيلية .\nوفي حوالي عام 805 ق . م قام ( حزائيل بن بنهدد ) ملك آرام الدمشقي بحملة ضد إسرائيل , فوس ع ممتلكاته في شرقي الأردن حتى نهر الموجب , ووصلت فتوحاته إلى ( جت - عراق المنشية ) في السهل الساحلي الفلسطيني .\nوكان مزمعا أن يقتحم القدس , غير أن ه تحو ل عنها بعد أن قد م له ملكها الكنوز والهدايا الذهبية .\nوهكذا أضحت إسرائيل وكأنها تابعة لآرام .\nوبعد وفاة ( حزائيل ) الذي كان ي عد أعظم محارب آرامي , خسر خلفاؤه , بسبب هجمات الآشوريين المتكر رة , كل ما كان قد استولى عليه وفي عام 734 ق . م .\nقام ملك آشور تغلات فلاسر الثالث ( فاكتسح مقاطعات دمشق الستة عشر وخر ب مدنها الخمسمائة والإحدى والتسعين .\nوفر رصين ملك دمشق الآرامي من أمام وجهه , ودخل دمشق دخول الفأر , وهناك ح صر كأن ه في قفص ) .\nوطال أمر حصار دمشق , ولكن ها سقطت في يد آشور في السنة 732 ق . م , فق تل ملكها , وق طعت جنائنها , وس بي أهلها , وبسقوط دمشق انتهى تاريخ الآراميين السياسي والآراميون هؤلاء ع رفوا بعد تنصرهم باسم ( الس ريان ) ولغتهم الس ريانية .\nوهي لا تختلف كثيرا عن اللهجات السريانية الباقية إلى يومنا هذا وقد اندمج الآراميون ( الس ريان ) أخيرا بالعرب , بعد الفتوحات الإسلامية نظرا لتشابه أصلهم وقرابتهم الآراميون www . SyriacStudies . com",
    "إهانات داعش لم تنتهي معاناة الأهالي عند هذا الحد فهناك اجراءات تنتظرهم على حواجز داعش لا تقل ببشاعتها واستفزازها عن إجراءات النظام حاجز عين أبو جمعة ; هو الحاجز الأول الذي ينتظر المدنيين الذين يخرجون من الأحياء المحاصرة بعد شق الأنفس ودفع المبالغ الطائلة للنظام وتحمل الكثير من الصعوبات وعندما يصل هؤلاء المدنيين من النساء والأطفال يستقبلهم المدعو \" أبو عبدالرحمن \" المسؤول عن حاجز عين أبو جمعة التابع لتنظم داعش وهو من قرية الحسينية ليبدأ بإهانة النساء والأطفال وضربهم ويتهم النساء بأنهن يمارسن الرذيلة مع ضباط النظام بعد ذلك تأتي سيارات تابعة للتنظيم لتنقلهم لمعتقلات تابعة للتنظيم في ريف دير الزور الغربي ويفرج عن العوائل التي لديها رجل كبير في العمر قد خرج معها , وأما النساء التي لا يوجد لديها محرم على حد قولهم فتنقل إلى سجن الحسبة .\nيعد النظام مساهما في قتل المدنيين في مناطقه من خلال رفضه عدة طلبات للصليب الأحمر استخدام مطار المدينة الخاضع لسيطرته لإيصال المساعدات وبرغم من تراجع النظام السوري عن قراره والسماح لبعثة الصليب الأحمر بتاريخ 13 - 4 - 2015 بإدخال شحنة غذائية تتضمن \" 10 \" اطنان من مادة الارز و \" 10 \" اطنان من مادة السمن فإن هذه الكمية لا تكفي حتى ل 20 بالمئة من المدنيين المحاصرين دير الزور 24 تواصلت مع احد الناشطين والذي رفض الافصاح عن هويته قال : بأن تنسيقا كبيرا جرى في شهر آب / أغسطس من هذا العام بين مسؤولي النظام السوري وتنظيم داعش والذي انتهى باتفاق الطرفين لادخال المواد الغذائية والمواشي في الريف الغربي الى الاحياء المحاصرة باسعار مرتفعة جدا , وذلك بتنسيق مع المدعو \" فيصل الهويدي \" الملقب \" كناش \" والذي يعتبر الذراع الايمن لرئيس الامن العسكري مازن الكنج .\nكثيرون اتخذوا حصار دير الزور كمصدر للرزق ففي الفترة الأخيرة برز قائد عمليات المنطقة الشرقية بدعمه للتجارة والتجار \" الوطنيين \" , بحسب تعبيره ضمن مناطق نفوذه العسكري والسلطوي , والذي يطال حركة مطار دير الزور العسكري وطيرانه , تحت شماعة حصار تنظيم داعش لمدينة دير الزور , حيث يسهل اللواء خضور تنقل ثلاثة من أكبر تجار المحافظات الشرقية إلى العاصمة السورية دمشق , عبر طائرات النقل العسكرية \" اليوشن \" لتحميل أنواع البضائع التجارية والتموينية , وبيعها في أسواق مدينة دير الزور المحاصرة ولكل من تجارته نصيب .\nإلى ذلك , توسط اللواء خضور قبل أشهر لدى النظام السوري للتاجر محمد سعيد الأشرم المعروف ب - \" أبي سعيد \" أكبر تجار محافظة دير الزور , لتمرير تسهيلات له تساعده في نقل مواد تجارية غذائية وتموينية من دمشق إلى مدينة دير الزور المحاصرة من قبل داعش عبر الطيران العسكري \" اليوشن \" , مع تخصيص مرافقة مسلحة له , ضمن أسواق العاصمة دمشق , وفرز سيارة بسائق من لحظة وصوله إلى مطار دمشق , وحتى مغادرته .\nويعود بيع المواد التي يجلبها الأشرم لقائد العمليات العسكرية خضور بأرباح وصفتها مصادر موالية بالمليارات , خاصة أن أسواق الأحياء المحاصرة في كل من الجورة والقصور خاوية على عروشها , إلا مما قد يكسيها به خضور والتجار الثلاثة , والذين يبيعون المواد بأضعاف مضاعفة من سعرها الحقيقي , وهؤلاء التجار بالإضافة إلى الأشرم هم صالح الخرفان , وذيب المحيميد الذي حفر له زملائه في المهنة , وقطعوا أمامه باب الرزق الآتي من التجارة في لقمة العيش , ليفسح لهم المجال في الانفراد بأسواق المدينة , وزيادة نسبة الأرباح أمامهم .\nجهود لرفع الحصار علي الرحبي أحد مؤسسي مرصد العدالة من اجل الحياة والذي اطلق حملة تدعو الى ايصال صوت المحاصرين في هذه المناطق تحدث لدير الزور 24 عن الحالة الخدمية في تلك المناطق قائلا : يتم تزويد الأحياء المحاصرة بالمياه كل يومين عدة ساعات ويلاحظ أن المياه مليئة بالأتربة مع عدم وصولها لبعض الأحياء فيضطر سكانها إلى شراء الماء من الصهاريج والتي تبيع برميل الماء 200 ليتر ب - 500 ليرة سورية .\nيستمر انقطاع التيار الكهربائي منذ تاريخ 25 / 3 / 2015 مع غياب ني ة النظام في إصلاحها كما بقيت أسعار الوقود مرتفعة وجاءت على الشكل التالي : البنزين سعر اللتر الواحد : 3500 ليرة سورية .\nالمازوت سعر اللتر الواحد 900 ليرة سورية .\nالكاز سعر اللتر الواحد 850 ليرة سورية .\nوبقي سعر كيلو الحطب على ارتفاعه 150 ليرة سورية .\nويضيف الرحبي متحدثا عن الحالة الصحية : تكاد تكون الأحياء المحاصرة خالية من الأدوية الأساسية ويستغل هذا الوضع بعض التجار الذين يجلبون الأدوية من خارج هذه الحياء ويبيعونها الى الصيدليات القليلة المتبقية بأسعار مرتفعة إلى درجة اضطرار المدنيين على شراء حبة واحدة من الأدوية اللازمة لهم عند حاجتهم لها , وثقنا في مرصد العدالة من اجل الحياة في ديرالزور هذا الشهر وفاة 7 أشخاص بينهم طفلين وامرأتين بسبب المرض والجوع , ليصل عدد من توفي داخل المناطق المحاصرة منذ بدأ الحصار الى 20 مدني جلهم من الأطفال .\nأما عن الحالة الأمنية فهي سيئة لانعدام الرقيب والحسيب حيث قال الرحبي : قامت مليشيا الدفاع الوطني التابعة للنظام بالاستيلاء على السيارات الكبيرة المملوكة لمدنيين في الأحياء المحاصرة واستخدامها , إما للأغراض العسكرية أو الحاجات الشخصية لعناصرها , كما شن النظام عمليات اعتقال واسعة شملت الشبان اللذين تتراوح أعمارهم بين 18 و 42 لسوقهم إلى الخدمة الإلزامية وكل شاب لديه تأجيل دراسي تتم محاولة إقناعه بالتطوع بالترغيب تارة والترهيب تارة أخرى .\nفي الذكرى الثانية لبدء حصار الأهالي في مناطق سيطرة النظام من قبل داعش يبدو واقع هؤلاء المدنيين على محك الموت والجوع والمرض فيما يبدو مستقبلهم بنظرهم غاية في السوداوية والتشأوم .\nالأكثر متابعة على دير الزور 24 هل تبحث عن شيء في ديرالزور 24 أخر المقالات في دير الزور 24 19 / 1 / 2018 17 / 1 / 2018 16 / 1 / 2018 13 / 1 / 2018 12 / 1 / 2018 ديرالزور 24 مجموعة من الناشطين في داخل سوريا تغطي أخبار محافظة دير الزور وتوثق انتهاكات النظام و داعش بالصور والفيديوهات الحصرية .\nمقالات حصدت أعلى القراءات 25 / 8 / 2015 15 / 9 / 2015 10 / 9 / 2015 10 / 9 / 2015 النشرة الإخبارية الحصول على النشرة البريدية لديرالزور 24 مباشرة إلى البريد الإلكتروني الخاص بك ."
  ],
  "url": [
    "http://www.syriacstudies.com/AFSS/drasat_sryanyt_-_2/Entries/2007/11/13_alaramywn.html",
    "http://deirezzor24.net/archives/3670"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}