{
  "id": "R-462",
  "claim": "قال التحالف الذي تقوده الولايات المتحدة والذي يقاتل تنظيم الدولة الإسلامية يوم الخميس إن 51 مدنيا آخرين قتلوا في ضربات بالعراق وسوريا مما يرفع إجمالي عدد المدنيين الذين قتلوا منذ عام 2014 إلى 786",
  "fact": "true",
  "article": [
    "مدير CIA : الخطر الأكبر هو الصين | | Reuters قال مدير وكالة الاستخبارات المركزية الأمريكية CIA مايك بومبيو إن الصين تمثل أكبر خطر على الأمن الأمريكي على المدى البعيد , وليس روسيا .\nوفي مقابلة مع بوابة \" Washington Free Beacon \" الإلكترونية , قال بومبيو إن وكالته تتوقع أن تتسبب كل من الصين وروسيا وإيران بمشاكل كبيرة في المستقبل , إلا أن الصين تعد الخطر الأكبر بسبب اقتصادها القوي وقوتها العسكرية المتزايدة .\nواعتبر أن بكين توجه قدراتها الاقتصادية والعسكرية على حد سواء ضد الولايات المتحدة . وأوضح قائلا : \" أعتقد أن الصين قادرة على أن تصبح أكبر منافس لأمريكا على المدى المتوسط والبعيد \" . وعبر عن قناعته بأن جهود الصين لتعزيز قدرات قواتها المسلحة تستهدف التصدي لانتشار القوة الأمريكية عبر العالم .\nودعا إلى الانتباه إلى الخطوات الصينية في بحري الصين الجنوبي والشرقي , إضافة إلى الأنشطة الصينية \" في مناطق أخرى بالعالم \" . وبشأن المنافسة في المجال التكنولوجي , قال بومبيو إن الصينيين إما أنهم يحاولون سرقة التكنولوجيا الأمريكية أو التأكد من قدرتهم على هزيمة أنواع الأسلحة الأمريكية . ورفض بومبيو التعليق على تقرير نشرته صحيفة \" نيويورك تايمز \" في مايو / أيار الماضي , زعم أن نحو 20 مخبرا صينيا ل - CIA قتلوا أو سجنوا على أيدي الحكومة الصينية في الفترة مابين 2010 - 2012 جراء عيوب أمنية في الوكالة .\nلكنه أقر بأنه على علم بتصريحات لرجل أعمال صيني هارب قال في وقت سباق من الشهر الجاري إن الصين تعتمد على شبكة تضم أكثر من 25 ألف جاسوس في الولايات المتحدة .\nوأكد بومبيو أن الصين تشن حملة تجسسية نشطة , وتستخدم الوسائل الإلكترونية لسرقة أسرار تجارية وعسكرية .\nووجه أصابع الاتهام مباشرة إلى وحدة معينة في الجيش الصيني تحمل اسم \" 3PLA \" .\nوأكد أن هناك عمليات أخرى تنفذها وحدات أكثر سرية لا تبرز صلتها بالحكومة الصينية أو الجيش . وفي الوقت نفسه أشار مدير CIA إلى أن وكالته لا تقلص يقظتها فيما يخص \" الخطر الدائم \" الذي تمثله \" العمليات السرية للحكومة الروسية \" , مثل الهجمات الإلكترونية والأنشطة الترويجية , مشيرا إلى التدخلات الروسية المزعومة في الحملة الانتخابية بالولايات المتحدة عام 2016 . ووصف بومبيو هذا الخطر بأنه \" تحد يعود إلى عشرات السنين \" .\nواستطرد قائلا : \" لا , هذا التحدي لم يتراجع .\nإنهم الروس , إنهم السوفييت , ولذلك لا \" . المصدر : Washington Free Beaconأوكسانا شفانديوك العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "وقال بومبيو , خلال ندوة في منتدى ريغان السنوي للدفاع في جنوب كاليفورنيا , إنه بعث الرسالة , بعد أن أشار \" قائد عسكري إيراني كبير \" إلى أن القوات التي تحت إمرته قد تهاجم في العراق , ولم يذكر تاريخا .\nوأضاف بومبيو \" ما كنا نتحدث عنه في هذه الرسالة هو أننا سنحمله ونحمل إيران مسؤولية أي هجمات على المصالح الأميركية في من قبل القوات الخاضعة لسيطرتهم \" .\nوأضاف \" نريد أن نتأكد من أنه والقيادة في يتفهمان ذلك بطريقة واضحة وضوح الشمس \" .\nوذكر بومبيو الذي تولى قيادة المخابرات المركزية في كانون الثاني / يناير أن , الذي يتولى قيادة العمليات الخارجية للحرس الثوري الإيراني , رفض فتح الرسالة .\nكلمات دال ة , , , روابط ذات صلة تابعونا على فيسبوك أخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "قتلى وأسرى وخسائر لحزب الله بمعركة عرسال | أخبار سكاي نيوز عربية قتلى وأسرى وخسائر لحزب الله بمعركة عرسال منيت ميليشيا حزب الله اللبناني بمزيد من الخسائر البشرية في منطقة القلمون , بعد ارتفاع عدد قتلاها إلى 12 مسلحا , إضافة إلى خسائره في العتاد , وأسر عنصرين للحزب خلال اليوم الأول من المعركة , حسبما أفادت مصادر ميدانية لمراسل \" سكاي نيوز عربية \" .\nواستمرت الاشتباكات العنيفة بين فصائل من الجيش السوري الحر وهيئة تحرير الشام ضد ميليشيا حزب الله والقوات السورية على عدة محاور في جرود عرسال من جهة سهل الرهوة , وجرود فليطة من جهة الضهر الأسود في القلمون الغربي .\nوشنت الميليشيا والقوات الحكومية هجوما من الداخل السوري من ثلاثة محاور , أبرزها من جرد الرهوة , إضافة لمحاولات تقدم متواصلة منذ ساعات الصباح من ضهر الهوى و موقع القنزح و مرتفعات عقاب وادي الخليل و شعبة النحل وسهل الرهوة في الجرود مرفقا بتغطية من طيران النظام السوري .\nوفي سياق متصل أكدت المصادر , أن ميليشيا الحزب أحرزت تقدما في منطقة سهل الرهوة في جرود عرسال بعد اشتباكات عنيفة مع فصائل من الجيش الحر وهيئة تحرير الشام .\nوسط قصف مدفعي متبادل , إضافة لمساندة الطيران الحربي السوري للميليشيا .\nوقالت المصادر إن عددا من مقاتلي الجيش الحر وهيئة تحرير الشام قتلوا إثر استهداف ميليشيا حزب الله بصواريخ حرارية موجهة لسيارات دفع رباعي على طريق فرعي جنوب وادي حميد في جرود عرسال , ما أدى إلى تدميرهما ومقتل ستة عناصر .\nترقب لبناني وتترقب قوات من الجيش اللبناني الوضع , متأهبة لحدوث أي تطور في المعارك , وفي حالة جاهزية استثنائية , حسبما قالت مصادر عسكرية .\nويفرض الجيش اللبناني طوقا أمنيا بين عرسال وتلالها , لمنع تسلل أي من المسلحين إلى البلدة التي يسكنها أكثر من 100 ألف مدني , بينهم لاجئون سوريون .\nوأكد مصدر عسكري أن الجيش اللبناني استهدف بالفعل مجموعة من المسلحين حاولت الفرار باتجاه بلدة عرسال , قادمة من وادي الزعرور في تلال البلدة .\nوأفاد الصليب الأحمر اللبناني ل - \" سكاي نيوز عربية \" , أنه في حال استنفار , مشيرا إلى أنه وضع خطة احترازية في حال حصول أي طارئ في معارك جرود عرسال , نافيا وقوع إصابات حتى الآن في بلدة عرسال .\nودعا الجيش اللبناني المنظمات الدوليه الإنسانيه والصليب الأحمر , لمواكبة عمليات دخول النازحين الراغبين في الخروج من المخيمات القريبه من تجمعات المسلحين .\nويطالب اللاجئون المقيمون في تلك المخيمات بحماية دولية للمدنيين فيها , لا سيما أن الجيش اللبناني لن يسمح بعبور الرجال من تلك المخيمات باتجاه البلدة , خشية تسلل \" إرهابيين \" إلى عرسال لاستهداف مقرات الجيش الموجودة فيها وفي محيطها .",
    "كبير سي آي أيه : رسالتي لسليماني كانت تحذيرية العدد 6040 الإثنين 4 ديسمبر 2017 آخر تحديث GMT 04 : 26 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 8 : 42 2017 الأحد 3 ديسمبر GMT 0 : 15 2017 الإثنين 4 ديسمبر كشف مضمونها وإيران قالت إن قائد \" فيلق القدس \" رفض فتحها كبير سي آي أيه : رسالتي لسليماني كانت تحذيرية نصر المجالي بومبيو وجه تحذيرا لإيران / مواضيع ذات صلة : أعلن مايك بومبيو , مدير وكالة الاستخبارات المركزية الأميركية , أنه بعث رسالة للواء قاسم سليماني قائد فيلق القدس التابع للحرس الثوري والقادة الإيرانيين يحذرهم فيها من التعرض للقوات الأميركية بالعراق .\nوكشف مدير ( سي آي أيه ) خلال ندوة في منتدى ريغان السنوي للدفاع في جنوب كاليفورنيا , أنه بعث الرسالة بعد أن أشار قائد عسكري أيراني كبير إلى أن القوات التي تحت إمرته قد تهاجم القوات الأميركية في العراق .\nوكانت إيران , أعلنت على لسان محمد محمدي كلبايكاني , مدير مكتب المرشد الأعلى علي خامنئي عن الرسالة التي وجهها المسؤول الأميركي لسليماني خلال معارك البوكمال السورية , لكنها لم تكشف مضمونها , وقالت إن سليماني رفض فتحها .\nونقلت ( رويترز ) عن بومبيو قوله : \" ما كنا نتحدث عنه في هذه الرسالة هو أننا سنحمله ونحمل إيران مسؤولية أي هجمات على المصالح الأميركية في العراق من قبل القوات الخاضعة لسيطرتهم \" .\nوتابع \" نريد أن نتأكد أنه والقيادة في إيران يتفهمان ذلك بطريقة واضحة وضوح الشمس \" .\nوأكد بومبيو أن سليماني , الذي يتولى قيادة العمليات الخارجية للحرس الثوري الإيراني , رفض فتح الرسالة .\nوذكر بومبيو , الذي تولى قيادة الاستخبارات المركزية في يناير أن سليماني , الذي يتولى قيادة العمليات الخارجية للحرس الثوري الإيراني , رفض فتح الرسالة .\nويشار إلى أن هذه ليست المرة الأولى التي يوجه فيها مدير ل - ( سي آي أيه ) تحذير ا لسليماني , فقد سبق لمدير الوكالة السابق جون برينان , أن أعلن في ديسمبر 2016 أن الدور الذي يؤديه قائد \" فيلق القدس \" في دعم القوات العراقية وتوجيهها ضد تنظيم \" الدولة الإسلامية \" يعق د مهمة الولايات المتحدة الأميركية في مكافحة الإرهاب .\nوقال برينان إن سليماني \" ي سهم في زعزعة الأمن في العراق \" عبر دعم مجموعات موالية لإيران .\nوحينها ذكرت صحيفة ( الغارديان ) البريطانية أن تصريحات برينان هي الأشد لهجة حتى الآن في الأوساط الأميركية حول مشاركة \" الجنرال الغامض \" قاسم سليماني في العمليات العسكرية ضد تنظيم ( داعش ) .\nوقد وصف برينان سليماني بأنه \" شديد الغموض والعدوانية \" , في معرض الكلام عن دعم الأخير لقوات \" الحشد الشعبي \" , وخصوصا في المعركة الأخيرة لاستعادة مدينة تكريت من ( داعش ) .",
    "\" توماهوك \" استهدفت سوريا لتفهم إيران | قناة 218 | | | \" توماهوك \" استهدفت سوريا لتفهم إيرانهدى الحسينيأحداث وتطورات متلاحقة على جبهة الشرق الأوسط المستعرة .\nقبل بضعة أشهر , كان الرأي العام التقليدي أن الظروف كلها تعمل لصالح إيران , وكانت إيران تضاعف نفوذها من خلال مشاركتها المباشرة وغير المباشرة في أزمات المنطقة , مدعومة بتخفيف العقوبات الدولية من دون أي شروط \" مسلكية \" عليها .\nلكن الصورة اليوم لم تعد بذلك الوضوح , مع الاتجاهات الإقليمية الطارئة التي تشمل روسيا والإدارة الجديدة في واشنطن ومواقف عربية جريئة . الجغرافيا السياسية في المنطقة تتحرك بسرعة .\nحصل تعاون حول سوريا بين روسيا وتركيا , واجتمع جنرالات أميركيون وروس وأتراك في جنوب تركيا لتجنب صدام عسكري أثناء مواجهة \" داعش \" , ثم تصاعد نجم حيدر العبادي , رئيس الوزراء العراقي , وتردد أن قوات أميركية في العراق بدأت بنشر نقاط استطلاع على جزء واسع من الحدود العراقية - الإيرانية , وانطلقت أصوات عراقية تهتف : \" إيران برا برا \" , لذلك يمكن ملاحظة أن إيران تفقد الأرض , ولم تعد قادرة على وضع أو عرقلة جداول الأعمال , كأقرانها أو منافسيها الذين يعملون أيضا لحماية مصالحهم الأساسية .\nهناك من قال إنه كان لإيران دور في القصف الكيماوي في سوريا , وإن أكثر من 20 إيرانيا قتلوا في القصف الأميركي على قاعدة \" الشعيرات \" السورية .\nتشعر إيران بالقلق من الموقف الروسي , حيث انتقلت الشراكة بينهما من مستوى التحالف إلى حالة أقل استقرارا .\nعندما تدخلت روسيا عام 2015 في سوريا , كانت واضحة برسالتها ; إن دعم إيران لنظام بشار الأسد لم يحقق أهدافه .\nثم تحولت موسكو إلى أنقرة , باعتبارها أكثر فائدة , لتعود وتمسك وحدها بزمام الأمور , بعدما تأكدت أن الأتراك ليس لديهم ما يكفي من النفوذ على القوات السورية المناهضة للأسد , ثم جاءت الضربة الكيماوية , ولحقتها الغارة الأميركية .\nلاحظت إيران خلال هذه الفترة تناقص قيمة التعاون الخاص بينها وبين روسيا , فانعكس ذلك على استراتيجيتها الخاصة بسوريا , فتوجهت إلى قطر , لتشرفا معا على صفقة تبادل أهالي كفريا والفوعة ( شمال إدلب ) بأهالي الزبداني ومضايا ( شمال غربي دمشق ) .\nهناك نقطتان بارزتان في هذا \" التهجير \" المؤلم : روسيا تريد سوريا غير مقسمة ودولة علمانية , وهي استثمرت كثيرا في سوريا , وتريد أن تحقق هذا الهدف بين أهداف أخرى .\nفردت إيران بأنها تستمد قوتها من خطوط إمداداتها ; هي تريد إضافة إلى الخطوط الجوية , تأمين خطوط برية من حدودها حتى المتوسط ; إنها حاجة استراتيجية لإيصال السلاح إلى \" حزب الله \" في لبنان .\nمن هنا , حمايتها لنظام بشار الأسد , وإسراعها والحزب عام 2011 إلى دعم النظام الذي كان مهددا بالسقوط .\nوحسب التقارير , فإن من أهدافها توزيع خطوط إمدادات الطاقة , ولديها خطط لبناء خط أنابيب يمتد من الشرق إلى الغرب عبر العراق إلى الساحل السوري .\nومن هنا , أتت خطة التهجير الأخيرة التي ستغير وجه سوريا .\nمن جهة أخرى , تراقب إيران بحذر تحرك الإدارة الأميركية الجديدة , فالرئيس دونالد ترمب , كما يبدو , مزمع على تنفيذ تعهداته الانتخابية , بأن يكون أكثر صرامة تجاه إيران من إدارة أوباما .\nمدير وكالة الاستخبارات المركزية الأميركية ( سي آي إيه ) , مايك بومبيو , قال يوم الخميس الماضي , في تصريحات لمركز الدراسات الاستراتيجية والدولية , إن غارة الصواريخ على القاعدة السورية هي رسالة إلى إيران , بأن بلاده على استعداد للجوء إلى القوة لحماية المصالح الأميركية .\nربط بومبيو صواريخ \" توماهوك \" التي أطلقت على قاعدة جوية في سوريا , منها أقلعت الطائرات التي تحمل أسلحة كيماوية , بامتثال إيران للاتفاق الدولي النووي .\nقال إن وكالته تراقب عن كثب التزام إيران بالاتفاق , بما في ذلك المنشآت النووية المعلنة وغير المعلنة .\nوأضاف : \" يجب أن نضع في اعتبارنا ما حصل في سوريا , وأن نعود ونقرأ الاتفاق , لا سيما عندما يتحدث عن المنشآت المعلنة والمرافق غير المعلنة , ومدى وصول مدققي الوكالة الدولية للطاقة الذرية إلى كل من هاتين المجموعتين المتميزتين ; هذا قد يظهر مستوى التأكد الذي نأمل أن نقدمه إلى القائد العام \" , وأوضح : \" ما أعنيه أن الضربة السورية كانت عملية صنع قرار , حاسمة ومدروسة ومبنية حقا على فهم واقعي للأهمية الاستراتيجية للأشياء التي تواجهها أمتنا اليوم \" .\nقال بومبيو عن الأسد : كان هناك شخص انتهك حظر استعمال الأسلحة الكيماوية , وهذا ليس مهما .\nلذلك أعتقد أنه يجب على الإيرانيين أن يأخذوا علما بأن هذه الإدارة مستعدة للإقدام على أنشطة مختلفة عما كانت تفعله أميركا خلال السنوات القليلة الماضية .\nوتعمل وكالة \" سي آي إيه \" على متابعة ما إذا كانت إيران تنتهك الاتفاق من خلال أنشطة نووية سرية .\nوأضاف : \" الاتفاق لم يأت بإيران \" حميدة \" , فهي ما زالت دولة ترعى الإرهاب \" فيما يتعلق بالإيرانيين , ما زالوا في المسيرة نفسها , منها زيادة القدرة على إيصال منظومات صواريخ متجهة إلى إسرائيل عبر \" حزب الله \" , وزادوا نشاطهم في الميليشيات الشيعية في الموصل , إضافة إلى دعمهم للحوثيين في اليمن لإطلاق الصواريخ ضد السعودية .\nوأضاف : إن قائمة التجاوزات الإيرانية ازدادت بشكل كبير منذ التوقيع على الاتفاق النووي , وإيران تدعم الهلال الشيعي في الشرق الأوسط , وهذا ليس مناسبا للمصالح الأميركية .\nمن جهته , كان قائد القيادة المركزية , الجنرال جوزيف فوتيل , قد صنف إيران في المرتبة الخامسة بين أكبر 5 تهديدات في منطقة الشرق الأوسط , وقدم في التاسع من هذا الشهر بعض التفاصيل حول استراتيجية الاحتواء الأميركية : \" يجب أن نشغلهم بفعالية أكبر في ( المنطقة الرمادية ) , من خلال وسائل تشمل وضع ردع قوي , وبناء قدرات الدول الشريكة .\nويجب أن تدرك إيران أنه ستكون هناك عواقب وخيمة , إذا ما قررت مواصلة أنشطتها الخبيثة المصممة لإثارة الاضطرابات في المنطقة \" .\nوكان لافتا دعم الجنرال فوتيل \" لاتصالات مباشرة مع القيادة الإيرانية , لتحسين الشفافية وتقليص احتمالات سوء التقدير \" .\nفي الوقت نفسه , استخدم ترمب لقاءاته مع قادة عرب وإسرائيليين لتأكيد عزمه على تشديد التدابير الرامية لاحتواء إيران , والضغط عليها \" وذلك بالاشتراك مع الأصدقاء الإقليميين \" .\nأخيرا , أقدمت إدارة ترمب على اتخاذ عقوبات اقتصادية جديدة ضد كبار المسؤولين الإيرانيين , ونظام السجون هناك , بسبب انتهاكات حقوق الإنسان الواسعة النطاق , واستهدفت العقوبات سهراب سليماني , المسؤول عن سجن إيفين , السيئ السمعة , وهو شقيق قاسم سليماني الجنرال المسؤول عن تشغيل الأنشطة الإيرانية الإرهابية في سوريا والعراق واليمن والبحرين .\nليس من قبيل المصادفة أن سهراب سليماني هو شقيق قاسم سليماني , فالأول أدار سجنا اشتهر بعمليات الاستجواب التعسفية والقسرية , وإساءة معاملة السجناء , ونقل كثيرين منهم مباشرة إلى القبور , وإعطاء أهاليهم لاحقا ورقة عليها رقم القبر .\nوالثاني غني عن التعريف ; هو لم يحسم حربا , إنما ما زال يواصل الحرب العراقية - الإيرانية التي خسرتها إيران , عبر عمليات تعتمد على ميليشيات أقدمت على القتل والتدمير والتهجير .\nهذه العقوبات الجديدة تعتمدها إدارة ترمب , في ظل المراجعة الحالية الواسعة النطاق لكل الأمور المتعلقة بالاتفاق النووي .\nوكان قد لوحظ زيادة في انتهاك حقوق الإنسان , في ظل الرئيس حسن روحاني , المنتمي إلى الجناح الإصلاحي .\nالعقوبات الجديدة لا تتعارض مع الالتزامات الأميركية بموجب الاتفاق النووي , ولا يتم التعامل معها كجزء من ذلك الاتفاق .\nإن التحولات في ديناميكية المنطقة , التي تشمل روسيا وأميركا , تضع إيران في موقف الدفاع .\nروسيا بعد القصف الكيماوي , كثفت من اتصالاتها مع السعودية , وسيزور وزير الخارجية السعودي عادل الجبير موسكو في 26 من الشهر الحالي .\nأما الولايات المتحدة الأميركية , فإنها تتعلم بالفعل أن تعزيز العمليات العسكرية في اليمن وسوريا , من دون خطة للعبة سياسية مهيمنة , لا تجعل الإدارة الجديدة تبدو في موقع جيد .\nوفي رسالة إنذار إلى كوريا الشمالية , قال مايك بنس , نائب الرئيس الأميركي : إن زمن \" استراتيجية الصبر \" ولى .\nوكما كانت \" توماهوك \" رسالة إلى إيران , كذلك تشمل تصريحات بنس إيران .\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - صحيفة \" الشرق الأوسط \" اللندنية الوسوم مقالات ذات صلة شاهد أيضا تابعنا على فيسبوك الكلمات الاكثر استخداما قلبك ضعيف ? . . لا ت شاه د ماذا فعل هذا الطفل في الشارع # حياة مساعدات عاجلة من \" الصحة العالمية \" لجرحى \" معيتيقة \" # أخبار # ليبيا بنس يوجه من مصر \" رسالة طمأنة \" بشأن \" قرار القدس \" # أخبار # العالم آثار \" عرقلة الموازنة \" في أمريكا تطال \" برنامج ترامب \" # أخبار # العالم الدولار \" ي عاود الهبوط \" . . ومخاوف من \" صعود م فاجئ \" # أخبار # ليبيا # اقتصاد جميع الحقوق محفوظة 2018 , قناة 218",
    "أخبار دولية وعربية ترمب يؤكد دعمه للاستخبارات الأميركية في قضية التدخل الروسي ترمب يؤكد دعمه للاستخبارات الأميركية في قضية التدخل الروسي ترمب يؤكد دعمه للاستخبارات الأميركية في قضية التدخل الروسي أشاد بالتقدم الحاصل في ملف كوريا الشمالية الاثنين - 24 صفر 1439 ه - - 13 نوفمبر 2017 م - رقم العدد [ 14230 ] الرئيس الأميركي يصافح نظيره الفلبيني في مانيلا أمس ( أ . ب ) مانيلا : \" الشرق الأوسط \" أكد الرئيس الأميركي دونالد ترمب , أمس , دعمه لوكالات الاستخبارات المركزية الأميركية التي تشتبه في تدخل موسكو في الانتخابات الرئاسية في بلاده لعام 2016 , لكنه أشار في الوقت نفسه إلى ص دق نفي نظيره الروسي فلاديمير بوتين . وردا على سؤال حول نفي الرئيس فلاديمير بوتين أي تدخل في الانتخابات الرئاسية الأميركية الأخيرة , قال ترمب أمام صحافيين في هانوي : \" أثق بوكالاتنا الاستخباراتية \" .\nوأضاف ترمب : \" أعتقد أن لديه شعورا بأنه أو بلاده لم يتدخلا في الانتخابات ( . . . ) , أما فيما يتعلق بما إذا كنت أصدقه أم لا , فأنا مع وكالاتنا .\nأنا أثق ( . . . ) بوكالاتنا الاستخباراتية \" , وفق وكالة الصحافة الفرنسية . ونقل ترمب السبت نفي بوتين الاتهامات الموجهة إلى روسيا بالتدخل في الانتخابات , إثر لقاء بينهما .\nلكن قادة الاستخبارات الأميركية كانوا قد أبلغوا الكونغرس بأن روسيا حاولت بالفعل التأثير في حملة الرئاسة الأميركية لصالح ترمب , وهو موقف كرره السبت مدير وكالة الاستخبارات المركزية ( سي آي إيه ) مايك بومبيو . وبعد أن ابتعد ترمب نسبيا عن شبكات التواصل الاجتماعي منذ بدء جولته الآسيوية , أرسل سلسلة من التغريدات صباح أمس قبل مؤتمره الصحافي المشترك مع نظيره الفيتنامي , تران داي كوانغ , تناولت أهم الملفات في الأيام الأخيرة . وكتب ترمب : \" متى سيدرك كل الحاقدين والأغبياء أن العلاقة الجيدة مع روسيا هي أمر جيد وليس سيئا .\nإنهم يمارسون دوما ألاعيب سياسية - أمر سيئ لبلدنا \" .\nولقيت المحادثات بين ترمب وبوتين اهتماما كبيرا على مدى يومين في مدينة دانانغ الساحلية , حيث كانا يشاركان في قمة منتدى دول آسيا والمحيط الهادي ( آبيك ) .\nوشهدت العلاقات بين الرجلين تعقيدات تسببت بها شكوك في تواطؤ بين الكرملين ومقربين من ترمب , فضلا عن سلسلة من الخلافات بين البلدين . وبعد لقائه بوتين السبت , قال ترمب ردا على صحافي قال إن 17 وكالة استخبارات أميركية أشارت في يناير ( كانون الثاني ) إلى وجود تدخل روسي في الانتخابات : \" يقولون 17 وكالة .\nوأضاف ترمب : \" هناك ( المدير السابق لوكالة الاستخبارات المركزية الأميركية جون ) برينان , وهناك ( رئيس أجهزة الاستخبارات الوطنية السابق جيمس ) كلابر , وهناك ( مدير مكتب التحقيقات الفيدرالي السابق جيمس ) كومي \" .\nورأى الرئيس الأميركي أن \" كومي أثبت أنه كاذب , ونظ م التسريبات \" . من جهة أخرى , أشاد ترمب بالتقدم الذي تحقق في الملف الكوري الشمالي .\nوقال إن \" الرئيس الصيني شي جينبينغ قال إنه سيشدد العقوبات \" على كوريا الشمالية , وذلك في تغريدة أخرى من فيتنام , المحطة قبل الأخيرة من جولته الآسيوية التي سيختتمها في الفلبين . وفي تغريدة جديدة , تناول ترمب الزعيم الكوري الشمالي بشكل مباشر .\nوقال : \" لماذا ي قدم كيم جونغ أون على إهانتي من خلال نعتي ب - ( العجوز ) , في حين أني لن أ شير إليه يوما على أنه قصير وبدين ? حسنا , أنا أحاول جاهدا أن أكون صديقه , وربما هذا قد يحدث يوما ما ! \" . وعند سؤاله حول هذه التغريدة خلال المؤتمر الصحافي في هانوي , أكد ترمب أن سعيه لكسب صداقة كيم لم يكن من باب المزاح , وقال : \" هناك أمور غريبة تحصل في الحياة \" . وكانت زيارة ترمب الرابعة لرئيس أميركي إلى فيتنام بعد بيل كلينتون وجورج بوش وباراك أوباما , منذ نهاية الحرب بين البلدين في 1975 , وتشكل تتويجا لتقارب لافت بين واشنطن وهانوي .\nومع أن الصين هي الشريك التجاري الأول لفيتنام , فإن البلدين مختلفان خصوصا فيما يتعلق بمطامع بكين في بحر الصين الجنوبي , التي تثير استنكار كثير من دول المنطقة . وعرض الرئيس ترمب أمس وساطته في الخلاف حول بحر الصين الجنوبي الغني بالموارد بعد سنوات من البناء الصيني على جزر في المياه المتنازع عليها .\nوجازف ترمب بعرضه المفاجئ بإثارة رد حاد من الصين , التي أكدت مرارا أن الولايات المتحدة لا دور لها فيما تصر على أنه سلسلة من الخلافات الثنائية .\nوقال ترمب للرئيس الفيتنامي تران داي كوانغ في هانوي خلال زيارة الدولة التي قام بها : \" إن كان بإمكاني المساعدة في التوسط أو التحكيم فرجاء أبلغوني بذلك ( . . . ) أنا وسيط جيد جدا \" . ووقع ترمب عدة عقود في مجالات الملاحة الجوية والطاقة خلال زيارته إلى فيتنام , البالغ عدد سكانها 90 مليون نسمة والتي تشهد ازدهارا اقتصاديا .\nولم ي ثر مسألة حقوق الإنسان في هذا البلد الشيوعي الخاضع لسلطة الحزب الواحد , وحيث يقبع غالبية المعارضين في السجون , وفق وكالة الصحافة الفرنسية . من جهته , أعلن رئيس الفلبين رودريغو دوتيرتي أمس أنه \" متأكد \" أن نظيره الأميركي لن يثير معه موضوع المخاوف المتعلقة بحقوق الإنسان خلال لقائهما في مانيلا , وذلك بعد أن أثنى ترمب على الحملة التي يخوضها ضد المخدرات . وحثت منظمات حقوق الإنسان ترمب الضغط على دوتيرتي في قضية آلاف الأشخاص الذين قتلوا جراء الحرب ضد المخدرات المثيرة للجدل .\nلكن دوتيرتي أعرب عن ثقته بأن هذا لن يحصل .\nوقال إنه سمع من ترمب \" عبارات تشجيع \" خلال لقاء مقتضب على هامش قمة منتدى التعاون الاقتصادي لدول آسيا والمحيط الهادي ( آبيك ) في فيتنام السبت , وفق الوكالة الفرنسية .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "نيكي هيلي . . قصة صعود \" بلياتشو ترمب \" للأمم المتحدة خروج خروج 2017 / 12 / 26 الساعة 15 : 43 ( مكة المكرمة ) 1439 / 4 / 8 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح 2017 / 12 / 26 الساعة 15 : 43 ( مكة المكرمة ) 1439 / 4 / 8 ه - تحقيقات أيمن الرشيد نيكي هيلي . . قصة صعود \" بلياتشو ترمب \" للأمم المتحدة مجموعة من المترجمين ض ض متعلقات مقدمة المترجم يوفر المقال التالي , لكاتبه أندرو رايس من صحيفة نيويورك , إطلالة على أبرز التطورات التي طرأت على شخصية , نيكي هيلي , وتحولها من سياسية مثالية مناصرة للضعفاء والمسحوقين إلى سياسية ذات طموحات أعلى ضمن عملها في طاقم إدارة دونالد ترمب .\nنص المقال في عام 2003 , اتصلت فتاة شابة بريتا أليسون , متسائلة عما إذا كان لها مستقبل في الحزب الجمهوري .\nيبدو أن السؤال , مثله مثل الزائرة , أتى من لا مكان .\nكانت \" الآنسة ريتا \" - كما كانوا يدعونها في مبنى البرلمان التابع لولاية كارولينا الجنوبية - سيدة جنوبية ذات شعر بلاتيني اللون , وهي واحدة من القلائل اللاتي حققن نجاح ا سياسي ا في ولاية كانت تشغل آنذاك المرتبة الأخيرة في عدد النساء المنتخبات لشغل مناصب سياسية .\nكانت ريتا تعرف الفتاة الشابة كونها فقط موظفة في متجر إكسوتيكا , وهو متجر ملابس في ضواحي كولومبيا , تذكرت الآنسة ريتا مؤخر ا قائلة \" إذا كنت تبحث عن شيء أصلي جدا أو مختلف , فإن هذا المتجر كان جيد ا لذلك \" .\nكان متجر إكسوتيكا شركة عائلية , وكانت الشابة تتولى الحسابات في المكتب الخلفي لأمها راج رانداوا , التي كانت تدير المكان .\nعملت شقيقتها الأكبر سيمي في طابق المبيعات , كما فعل زوجها مايكل هيلي .\nكان عمر نيكي هيلي 31 عاما ولديها طفلان صغيران .\nوحتى تلك اللحظة لم تكن قد اشتركت أبدا في اتحاد طلابي أو حتى درست دورة علوم سياسية واحدة في جامعة كليمسون , حيث درست المحاسبة .\nومع ذلك , كان لديها نية أنها قد تترشح للمناصب العامة .\nقالت لي ريتا عندما جلسنا في مكتبها حيث تعمل في المجلس التشريعي لولاية كارولينا الجنوبية \" تحدثت معي عن النساء اللواتي يترشحن والعقبات التي يتعين علينا تجاوزها \" .\nنصحت الآنسة ريتا هيلي وقالت لها ; إن العديد من النساء يبدأن على المستوى المحلي , لنقل مثل ا باعتبار إحداهن مرشحة لمجلس المدرسة أو لمجلس المدينة .\nلكن هيلي كان لديها خطط أكبر .\nقالت إنها كانت تفكر في مقعد في مجلس النواب , الذي كان يشغله عضو جمهوري من أسرة جنوبية عريقة منذ أمد بعيد .\nقالت لها الآنسة ريتا إنها ستواجه معركة شاقة , ولكن لم يثبط هذا من عزيمة هيلي .\nقالت الآنسة ريتا : \" أ عتقد أنها كانت عازمة جد ا على المضي قدم ا نحو المكان الذي ستذهب إليه , وما الذي اعتقدت أنها يمكن أن تفعله للدولة , وما الذي يناسبها \" .\nنيكي هيلي سفيرة الولايات المتحدة لدى الأمم المتحدة على الرغم من أنها مواطنة من ولاية كارولينا الجنوبية , كانت هيلي طفلة لمهاجرين هنود .\nلن يعمل أي من مستشاري الحملات في كولومبيا لديها .\nلن يذهب الناخبون في منطقتها - كما قالوا - لينتخبوا مرشحة يرتدي والدها عمامة .\nعلى الرغم من أنها , مثل زوجها , كانت ميثودية ( بروتستانتية ) ملتزمة , فوالداها كانا من السيخ .\nولكن في هذا الخريف , حضرت هيلي خطابا ملهما للسيناتور هيلاري كلينتون , والتي قالت فيه إن النساء يجب أن \" يتجرأن على المنافسة \" في السياسة .\nخرجت وبدأت في مسح الأحياء , م سلحة بصناديق من الكعك المقرمش .\nفتح الناخبون أبوابهم أمام امرأة مبتسمة , كستنائية العينين , ذات ملامح داكنة مدهشة ولكن لا تجعلها تبدو كأنها غريبة عن المكان .\nحاول خصومها إثارة هذه القضية , وأطلقوا إعلان ا صحفي ا أشار إليها باسمها الحقيقي نيمراتا , على الرغم من أنها كانت ت دعى طوال عمرها بنيكي .\nولكن لم يشكل هذا فارق ا , فقد ناشدت هيلي الأمهات الأخريات في الضواحي , والمزارعين المحافظين المنبهرين .\nقالت الآنسة ريتا : \" كانت واثقة جدا من ذلك , واثقة جدا , هذه شخصيتها .\nرأتني الآنسة ريتا وأنا أرفع حاجبي , وأوضحت ; \" أعني أنها نشأت في الجنوب , ولكن أعتقد أن تأثير عائلتها سيكون مختلف ا قليل ا عن شخص من آباء جنوبيين وهذا النوع من الأمور .\nكيف ربوها ومنحوها الثقة التي لديها , أرى ذلك كل يوم , رأيت ذلك في مكتب الحاكم , وأرى ذلك عندما أشاهدها تتكلم وهي سفيرة \" .\nطالما كانت نيكي هيلي مختلفة طوال حياتها .\nنشأت في بلدة صغيرة في الجنوب حيث كانت التقسيمات تدور حول أسود أم أبيض , ولم تكن هي أي ا من ذلك .\nوفي ولاية شغل الرجال تقريب ا جميع مراكز السلطة فيها , انتقلت من متجر والدتها إلى مبنى المحافظ في ست سنوات قليلة .\nوفي حزب أضحى في الآونة الأخيرة تسيطر عليه القوى الرجعية من القوميين البيض , أصبحت نجمة من خلال تقديم نفسها باعتبارها صورة رمزية ل - \" الجنوب الجديد \" , مع قصة شخصية جذابة من الهجرة والاستيعاب .\nرغم كونها ناقدة شرسة لسياسات دونالد ترمب التقسيمية , أصبحت هيلي سفيرة لدى الأمم المتحدة , وربما تكون مبعوثته الأكثر تميز ا في العالم ; الوجه الدبلوماسي لرئاسة غير دبلوماسية على الإطلاق .\nوصفها مستشار سابق لجورج دبليو بوش بأنها \" الشيء الأكثر طبيعية الذي فعله الرئيس في السياسة الخارجية \" .\nلا تسعى هيلي إلى التوفيق بين هذه التناقضات , بل تتخطاها في طريقها إلى وجهة أكثر أهمية .\nفي إدارة مليئة بمبتدئي السياسة , جيء بأكثرهم من العاملين مع ترمب أو من المتوافقين مع إيديولوجيته , تشكل هيلي الشخصية الفريدة - وربما يكون نائب الرئيس مايك بينس هو الوحيد الآخر - التي تملك كل ا من قوة الشخصية والطموح لاستخدام ذلك .\nيعتقد الجميع بنيتها للترشح للرئاسة في أحد الأيام , سواء بين دوائر أصدقائها أو حتى الرجل الذي تعمل في إدارته في الوقت الراهن .\nقال لي أحد المقربين منها في ولاية كارولينا الجنوبية في وقت سابق من هذا العام : \" حسب معرفتي بنيكي هيلي , سوف تفعل بالضبط ما ينبغي عليها فعله بدون أن تترك بصماتها على أي شيء , وستحظى بالتقدير حيثما تستطيع \" .\nلا شك أنه على مدى الأشهر القليلة الماضية , مع تراكم سحب الحرب وتعالي حسيس طبولها , وفي ظل توبيخ ترمب لكل من حلفائه وخصومه , فقد شرحت هيلي ببراعة كلمات الرئيس المستهترة , بينما ساعدته على تحويل نوبات غضبه إلى إجراء .\nوفي الأمم المتحدة , أعدت القضية إعداد ا قوي ا لحرب محتملة ضد كوريا الشمالية التي تبني أسلحة نووية , بينما تعمل على إبرام اتفاق متعدد الأطراف يهدف إلى منع إيران من أن تحذو حذو كوريا الشمالية .\nخلال هذه العملية , ناورت لتسلك طريقها إلى دور مركزي في الإدارة - متخطية بذلك رئيسها المفترض , وزير الخارجية ريكس تيلرسون - في حين تجنبت في أغلب الوقت إثارة غضب رئيس ذي طبيعة تكره عندما يسرق منها الأضواء .\nقال خبير جمهوري في السياسة الخارجية م عجبا : \" هذه تحركات سياسية جيدة \" .\nالرئيس الأميركي دونالد ترمب ووزير الخارجية ريكس تيلرسون وسفيرة الولايات المتحدة لدى الأمم المتحدة ع رفت السياسة الخارجية لترمب بالاقتتال الداخلي بين فصائل من القوميين اليمينيين , والجنرالات السابقين , والموالين بالعائلة , ووزير الخارجية الذي يقال إنه أشار إلى الرئيس على أنه \" أحمق \" .\nفي أواخر ( نوفمبر / تشرين الثاني ) , ظهرت تقارير إخبارية تفيد بأن ترمب خطط ليحل مدير وكالة المخابرات المركزية مايك بومبيو محل تيلرسون المحاصر .\nعلى الرغم من رفض الرئيس لهذه الشائعة واصف ا إياها بأنها \" أخبار مزيفة \" , يتحرك بومبيو بنشاط لتجنيد ذوي الخبرة للعمل من أجله فى الخارجية .\nوقد صرحت هيلي , التي أفادت التقارير بأنها تسعى لهذه الوظيفة , علن ا بأنها لا تريدها , وتؤكد مصادر مطلعة على تفكيرها بأنها لا تناور في ذلك .\nفقد قال أحد الأشخاص المتصلين بفريق هيلي : \" إنها مكتفية جد ا بالبقاء في الأمم المتحدة , وسعيدة فعل ا بأن بومبيو أدخل نفسه في الموقف .\nكل من يقترب من فلك ترمب ي كتب له الاحتراق \" .\nفي المناقشات الداخلية , كانت هيلي تصطف مع بومبيو , وغالب ا ما تشكل تحالف ا قوي ا مع مستشار الأمن القومي ماكماستر .\n\" لقد أصبحت بمثابة الملجأ بالنسبة لهم \" حسبما قال مسؤول سابق يتعامل مع الإدارة في شؤون السياسة الخارجية .\nعلى عكس تيلرسون , تمكنت هيلي من إدارة علاقتها الثنائية الأهم بنجاح ; علاقتها مع ترمب .\nقال مسؤول كبير في الإدارة : \" يشبه حدسها إلى حد بعيد ذلك الذي يتمتع به الرئيس , وهو ما يفسر على الأرجح ذلك التناغم بينهما , لقد كانت ملتزمة تمام ا بالأمور التي يريدها الناس منها \" .\nمع ذلك تمكنت هيلي أيضا من الحفاظ على قدر من المسافة السياسية بينها وبين ترمب والفوضى التي يخلقها , وهو إنجاز دبلوماسي مثير للإعجاب .\nيقول ستيفن شليسنجر , وهو خبير بشؤون الأمم المتحدة في مؤسسة سنشري فاونديشن : \" إنها تلعب لعبة مزدوجة , مع جمهور ترمب تريد التأكيد على أنها واحدة من الجنود الذين يسيرون ت بعا لرؤيته .\nوفي الوقت ذاته , من أجل مستقبلها السياسي , تريد أن تبدو أنها ذات نمط مستقل \" .\nينبغي أن يدعم موقفها الحالي في الأمم المتحدة أهدافها المهنية على المدى البعيد , بشرط أن تستخدم نفوذها لمساعدة العالم على تجنب الكوارث على المدى القصير , وهو تحد خطير كما يبدو .\nوفي الرابع من ( يوليو / تموز ) الماضي , بينما يشعل الأميركيون الألعاب النارية , اختبرت كوريا الشمالية بنجاح صاروخ ا باليستي ا عابر ا للقارات وقادر ا على ضرب الأراضي الأمريكية .\nفي صباح اليوم التالي , عقد مجلس الأمن التابع للأمم المتحدة جلسة طارئة .\nتظهر غرفة المجلس - وهي في الأصل هدية من حكومة النرويج - مفروشة بالسجاد ومزينة بالخشب الأشقر والرخام الأبيض , بالإضافة لجدارية ذات نسق ناعم تصور مشاهد رمزية من النهضة , وهي مكان للحوارات المتأنية وليس المتفجرة .\nغير أن هيلي - مثل الرئيس الذي تمثله - ليس لديها الوقت الكافي للغة الصامتة التي تتحدث بها الأمم المتحدة .\nأعلنت هيلي : \" يجب أن أقول إن اليوم يوم مظلم ; لأن تصرفات كوريا الشمالية أمس جعلت العالم مكان ا أكثر خطورة \" .\nوحذرت أنه إذا لم يستجب مجلس الأمن \" بطريقة جادة \" عبر تبني عقوبات تجارية جديدة , فإن الولايات المتحدة \" مستعدة لاستخدام كامل قدراتها \" بما فى ذلك \" قواتنا العسكرية الكبيرة \" .\nرفضت الصين كلامها , ونددت روسيا ب - \" استفزازها وإثارتها للحرب \" .\nوحتى داخل البيت الأبيض , كان هناك شكوك كبيرة في أن هيلي يمكن أن تقنع مجلس الأمن باتخاذ إجراء جاد .\nولكن بعد أسابيع من المفاوضات المكثفة - والاختبار الصاروخي الثاني لكوريا الشمالية - انتصرت هيلي , وحصلت على تصويت بالإجماع للعقوبات القاسية .\nتحدث عنها ترمب بعد ذلك مانح ا إياها أعلى ثناء لديه , وقال إنها قامت بصفقة عظيمة .\n\" نجحت هيلي , من المنظور الدبلوماسي العام , على صعيد كثير من القضايا في ترجمة التوجهات الترمبية إلى سياسات قابلة للتطبيق داخل الأمم المتحدة .\nلكنها لا تستطيع السيطرة على الوحش \" لكن غريزة ترمب الجارفة نحو المواجهة , يستحيل على أحد تهدئتها لفترة طويلة , ولا حتى هيلي بوسعها ذلك .\nبعد بضعة أيام من التصويت على العقوبات , هدد ترمب في تصريحات تبدو مرتجلة , بإطلاق \" لهيب وغضب , على نحو لم يسبق للعالم أن شهد مثلهما \" إذا تجرأت كوريا الشمالية على مزيد من الاستفزاز .\nوم نذ ذلك الحين , أعرب بنبرة التهكم والسخرية , في مناسبات عدة , عن الجهود المبذولة للتوصل إلى حل الأزمة عن طريق التفاوض .\nيقول ريتشارد جوان خبير الأمم المتحدة بجامعة كولومبيا : \" نجحت هيلي , من المنظور الدبلوماسي العام , على صعيد كثير من القضايا في ترجمة التوجهات \" الترمبية \" إلى سياسات قابلة للتطبيق داخل الأمم المتحدة .\nلكنها لا تستطيع السيطرة على الوحش \" .\nلكي تصل إلى بلدة بامبرج في كارولينا الجنوبية , عليك الخروج من الطريق السريع 26 والانحراف يمين ا نحو شارع يحمل اسم السيناتور جون كيهون , وهو عراب سيئ السمعة في عهد الحرب الانفصالية , ومواصلة طريقك على طول طريق ريفي يمر عبر أميال من حقول القطن والمستنقعات ومحطات بيع الفول السوداني .\nوعند حدود المدينة , البالغ عدد سكانها 3600 نسمة , تجد إشارة تنتصب بفخر ومكتوب عليها مو طن نيكي هيلي .\nوفي طريقي إلى مبنى مجلس البلدية , كانت شبكة \" سي إن إن \" على شاشة تلفزيون مثبت على الحائط تبث برنامج ا , وكان المعلقون يناقشون تصريح كوريا الشمالية بأن العالم \" على وشك دخول حرب نووية \" .\nعرض علي ترينت كينارد , عضو المجلس , القيام بزيارة عبر شوارع المدينة .\nكان ترينت كينارد , وهو ديمقراطي وشرطي دوريات سابق ا , أحد زملاء الطفولة لهيلي .\n\" ك نا جميع ا أصدقاء جيدين حق ا \" , تفو ه كينارد بهذه الكلمات وهو يضع قليل ا من التبغ تحت شفته قبل أن يجلس خلف عجلة قيادة سيارته الكاديلاك , ثم ينطلق مرور ا ببعض البنايات قبل وصوله إلى منزل ريفي , حيث ترعرعت هيلي .\nوقال \" إنه منزل صغير متواضع \" , مضيفا أن والديها \" كانا يقيمان معبد ا هناك , أتذكره , كان ذلك أجمل شيء رأيته في حياتي على الإطلاق \" .\nانتقل والدا هيلي إلى بلدة بامبرغ في عام 1969 , وبص فتهم هنودا يقيمون في المدينة , كانت أسرة راندهاو محل فضول لدى سكان البلدة , لكنهم قاوموا ذلك الوضع الحرج وتمكنوا في نهاية المطاف من انتزاع قبول بين سكان بامبرغ .\nوأصبح والد هيلي \" أجيت \" , الذي عمل مدرس ا لمادة الأحياء في كلية قريبة يرتادها تاريخي ا الطلاب السود , رجل ا ذا هيئة ترتدي عمامة وكثير الظهور في الصحيفة المحلية من خلال تشجيعه باستمرار للمبادرات ذات البعد المدني .\n\" تقول هيلي إن نشأتها في بامبرغ جعلتها \" بارعة في فن البحث عن أرضية مشتركة بين الناس \" , وهو ما يعني غالب ا أنها تقلل في الممارسة العملية من ب عد انتمائها العرقي \" في أحد أعدادها المنشورة عام 1979 , نشرت الصحيفة صورة مبتسمة لأطفال راندهاو الأربعة تحت عنوان \" مواطنو المستقبل القريب \" .\nوقد افتتحت والدة هيلي , التي كانت ترتدي زي الساري النسائي الهندي , أول محل \" إكسوتيكا \" في الشارع الرئيسي بالمدينة , حيث تبيع فيه الهدايا المستوردة والحلي .\nكما نظمت عائلة راندهاو مهرجان ا دولي ا سنوي ا , وجلبت أصناف الأطعمة الهندية وبرامج الموسيقى والرقص المحلية إلى بامبرغ .\nرغم ذلك , تصف هيلي في سيرتها الذاتية , تحت عنوان \" عبارة لا أستطيع ليست بخيار : قصتي الأمريكية \" شعورها بالغربة في بعض الأحيان عندما كانت لا تزال طفلة , وتقول : \" كان بالمدينة خط السكة الحديدية , يشق بامبرغ إلى شطرين , نجد من جهة بيوت السكان السود , ومن الناحية الأخرى منازل السكان البيض \" , وكتبت متذكرة أن عائلة راندهاو \" لا تنتمي إلى أي من الفئتين .\nلم نكن داكني البشرة بما يكفي لن صنف ضمن السود , ولا شاحبين بما يكفي لن عتبر من البيض \" .\nوجاء فيما ر وي في قصتها التي أصبحت إرث هيلي السياسي , أنها تعرضت ذات يوم لإقصاء من مسابقة جمال لتتويج ملكة جمال بيضاء ومل كة جمال سوداء ; فأبعدها المنظمون لأنهم لم يعرفوا أين يضعونها , فلا هي بيضاء ولا سوداء .\nيسأل كينارد : \" هل قرأت كتابها أم ليس بعد ? هراء !\n\" , يزعم كينارد , وهو رجل أبيض , أن هيلي يمكن أن توصف بأي شيء إلا الزعم بأنها غير مؤهلة .\nأشار كينارد إلى بركة سباحة محاطة بسور عال مغطى بأسلاك شائكة - وهي عبارة عن ناد خاص أن شئ خلال فترة إلغاء الفصل العنصري - وقال : \" قال الرجال البيض القدماء عن ذلك المسبح \" فليذهبوا إلى الجحيم بمسبح هم هذا , سنقوم ببناء مسبح خاص بنا \" , وهو رد كان طبيعي ا في ذلك الوقت .\nأصبحت نيكي أول شخص ملون تستحم هناك \" .\nالتحقت هيلي بالمدرسة الثانوية في إحدى \" أكاديميات الفصل \" الخاصة التي أسستها الأسر البيضاء لتفادي نظام المدارس العامة الفقيرة , ثم ذهبت إلى كليمسون , بفضل حصولها على منحة دراسية , وفي أول عطلة نهاية أسبوع هناك , قدمها صديق لها لشاب يدعى بيل هيلي , وكانت تفضل اسمه الأوسط , مايكل , وهو ما أصبح ين ادى به منذ ذلك الحين .\nوفي بداية مشوار هيلي باعتبارها شخصية سياسية بارزة في كارولينا الجنوبية , لم يكن الكثير من الناس يعرفون أنها هندية أمريكية .\nوفي أعقاب ذلك , قال أحد المشرعين من السود في مجلس الولاية , في تعليق عنها ; إن الناخبين رأوا فيها \" امرأة محافظة لطيفة ببشرة قليلة السمرة \" , وهو تعليق انتقدته هيلي بشدة واعتبرته هجوم ا عنصري ا .\nفي كتابها , تقول هيلي إن نشأتها في بامبرغ جعلتها \" بارعة في فن البحث عن أرضية مشتركة بين الناس \" , وهو ما يعني غالب ا أنها تقلل في الممارسة العملية من ب عد انتمائها العرقي \" .\nوإلى حد كبير , مثلما قدم باراك أوباما نفسه بوصفه ديمقراطيا ينتمي إلى \" ما بعد مرحلة العنصرية \" , شددت هيلي على أهمية ضرورة زيادة توجه الجمهوريين لاستمالة أصوات فئات منوعة من الناخبين , ولكن بدل ا من ذلك , وضعها صعود ترمب , وسياساته التي أثارت السخط العنصري , في موقف حرج ومحيط م رب ك .\nتجولت في بامبرغ في اليوم نفسه , حيث كانت هيلي تقف جنب ا إلى جنب مع ترمب وتيلرسون خارج نادي الرئيس في بدمينستر , وكانت ملامح وجهها تحمل علامات الاضطراب أثناء حديث الرئيس عن شن حرب يمكن أن تكلف ملايين الأرواح .\nوأتذكر أن زوجها كان قد قام بجولة في أفغانستان بوصفه ضابط ا في الحرس الوطني لولاية كارولينا الجنوبية .",
    "ترامب يتبنى مواقف نتنياهو كاملة ودفن حل الدولتين وفرض الاعتراف بيهودية إسرائيل . . والخطر الأكبر هو تأسيس محور عربي إسرائيلي لمواجهة ايران وطموحاتها النووية والبدء بمؤتمر سلام تطبيعي كخطوة أولى | رأي اليوم عبد الباري عطوان تابعنا المؤتمر الصحافي المشترك الذي عقده كل من الرئيس الأمريكي دونالد ترامب مع رئيس الوزراء الإسرائيلي بنيامين نتنياهو , في ختام زيارة الأخير الرسمية لواشنطن , وشعرنا ليس فقط بالتطابق الكامل في وجهتي نظر الطرفين حول قضايا منطقة الشرق الأوسط , وانما أيضا بأنه كان من الصعب علينا التفريق بين لغتيهما وافكارهما , وكأن نتنياهو كان يجيب على الأسئلة الموجهة اليه والى مضيفه في الوقت نفسه .\nالنقطة المحورية في هذا المؤتمر الصحافي لم تكن القضية الفلسطينية , وانما تبني الرئيس ترامب لموقف حكومة نتنياهو تجاه الملف النووي الإيراني , عندما قال لن نسمح لإيران ابدا بحيازة السلاح النووي , وان الاتفاق النووي مع ايران \" هو أسوأ الاتفاقات التي رأيت \" , واكد \" انه سيقوم بفرض عقوبات جديدة , والاقدام على خطوات اكبر لمنع ايران كليا من ان تطور سلاحا نوويا \" , وتعد بحماية إسرائيل من أي خطر نووي إيراني .\nالمعلومات القادمة من واشنطن تؤكد ان ابرز النقاط التي تم الاتفاق عليها أيضا بين نتنياهو وترامب إعادة احياء المحور السني العربي لمواجهة ايران , وعقد مؤتمر دولي تشارك فيه الدول العربية المعتدلة الى جانب إسرائيل هدفه المعلن بحث إيجاد حل للقضية الفلسطينية , اما هدفه الخفي فهو بدء عملية التطبيع بين دولة الاحتلال الإسرائيلي ودول عربية \" سنية \" خليجية على وجه التحديد .\nنتنياهو حصل على كل ما يريد واكثر من مضيفه الأمريكي , حصل على تصريح بدفن حل الدولتين , وضوء اخضر بالمضي قدما في تكثيف الاستيطان في الأراضي المحتلة , ووعود بالضغط على الطرف الفلسطيني للاعتراف بإسرائيل دولة يهودية , مما يعني حرمان مليون ونصف المليون فلسطيني من عرب الأراضي المحتلة عام 1948 من حقوق المواطنة والمساواة , وتأكيد عنصرية الدولة الإسرائيلية .\nترامب وضع المنطقة كلها على فوهة بركان التطرف والعنف والإرهاب , بإنحيازه الكامل الى وجهة النظر الإسرائيلية الاستيطانية , واذكاء نيران الاستقطاب الطائفي والعرقي في منطقة الشرق الأوسط , والنظر اليها من المنظور الإسرائيلي الصرف .\nالسلطة الفلسطينية انتهت , بإنتهاء ودفن حل الدوليتن , وحو لها ترامب بمواقفه هذه الى \" روابط قرى \" أخرى , بل اكثر سوءا , وبات دورها محصورا في التنسيق الأمني لحماية الاحتلال ومستوطناته ومستوطنيه ولا نستغرب ان تحديد هذه الوظيفة مجددا كانت الهدف الأساسي لزيارة مايك بومبيو , رئيس وكالة المخابرات المركزية ( سي أي ايه ) لرام الله ولقائه امس بالرئيس الفلسطيني محمود عباس , فهذه زيارة امنية , ولاملاء الأوامر وتحديد الادوار فقط , وليس هناك امام السلطة ورئيسها غير الطاعة والتنفيذ دون أي نقاش .\nحركة المقاومة الإسلامية \" حماس ' ' استشعرت هذا التطور المرعب الذي تقف القضية الفلسطينية على ابوابه , وأثبتت كوادرها قمة المسؤولية عندما انتخبت قيادة جديدة متشددة لقطاع غزة , يتزعمها السيد يحيى السنوار , ويساعده كل من خليل الحية وروحي مشتهى , قيادة توحد بين جناحي الحركة السياسي والعسكري , لأول مرة منذ عشر سنوات على الأقل , والمأمول ان تفعل كوادر حركة \" فتح \" الشيء نفسه , وترتقي الى حجم المسؤولية الملقاه على عاتقها في ظل هذا الانحياز الأمريكي المطلق , لاكثر الحكومات تطرفا وعنصرية في تاريخ دولة الاحتلال القصير , وتستعيد ماضيها النضالي المشرف , وتخرج بالتالي من مسلسل الاستسلام والخداع وبيع الوهم تحت عنوان السلام المغشوش والوهمي .\nالتشدد والعنف والإرهاب والتضحيات الجسام , والفرز بين الوطنية واللاوطنية , هو عنوان المرحلة الجديدة , ولا نشك مطلقا في ان النصر سيكون حليف المؤمنين بالعزة والكرامة ومقاومة الظلم بالطرق كافة , ولعل وصول ترامب الى السلطة فأل طيب لايقاظ النيام المخدرين العرب والفلسطينيين خاصة , فقد يأتي الخير من باطن الشر .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "الإثنين 04 كانون الأول : عباس : إعلان القدس عاصمة لإسرائيل يهدد مسار السلام وعشرات القتلى في قصف لقوات النظام قرب دمشق - Idrak - إدراك الإثنين 04 كانون الأول : عباس : إعلان القدس عاصمة لإسرائيل يهدد مسار السلام وعشرات القتلى في قصف لقوات النظام قرب دمشق 279 مشاهدة daily report إيران : أنشأنا \" خلايا مقاومة \" في الشرق الأوسط .\nمن المرجح أن تختبئ الدول العربية إذا أعلنت الولايات المتحدة القدس عاصمة إسرائيل .\nمدير المخابرات الأمريكية يحذر إيران بشأن المصالح الأمريكية في العراق .\nتحالف المتمردين اليمني ينهار وسط اشتباكات في شوارع صنعاء .\nتحويل أموال المساعدات الخارجية البريطانية إلى المتطرفين في سوريا .\nالأردن يشرع في دبلوماسية هجومية على تحرك ترامب بشأن القدس .\nسقوط قذيفة هاون من سوريا في مرتفعات الجولان الإسرائيلية .\nنتنياهو يقول لن نتسامح مع الوجود الإيراني في سوريا .\nمساعدة الأسد أو ترك المدن في حالة خراب ? سياسة إعادة بناء سوريا .\nعباس يصرح : إعلان القدس عاصمة لإسرائيل يهدد مسار السلام .\nأمير قطر ينوي حضور قمة مجلس التعاون الخليجي وسط المقاطعة .\nالغارات الجوية السورية تقتل 25 مدنيا قرب دمشق .\nستة تحديات في الشرق الأوسط بعد داعش .\n: إيران : أنشأنا \" خلايا مقاومة \" في الشرق الأوسط .\nأشاد محمد علي الجعفري , قائد الحرس الثوري الإيراني بالدور الذي يلعبه الباسيج ( ميليشيات متطوعة تعمل تحت قيادة الحرس الثوري ) في المنطقة , وكنموذج يمكن أن يساعد المجموعات الأخرى في الشرق الأوسط .\nمؤكدا أن الباسيج يعد نموذجا يحتذى به في \" المقاومة \" , \" بما في ذلك حزب الله في لبنان , كما خضع فيه مئات الآلاف من الناس للتدريب مثل قوات الحشد الشعبي [ القوات الشعبية التي قاتلت داعش في العراق ] , وفي اليمن , ودول أخرى \" , وقد ألقى محمد علي الجعفري كلمة في قوات الباسيج في طهران وث من دورها في المنطقة .\n: من المرجح أن تختبئ الدول العربية إن أعلنت الولايات المتحدة القدس عاصمة إسرائيل .\nقالت صحيفة جيروزاليم بوست إنه لا يمكن الرهان على دور عربي في قضية القدس , ولا يجب على الفلسطينيين أن ينتظروا ردا قويا من الدول العربية في حال اعتراف إدارة ترامب بالقدس عاصمة لإسرائيل لأن الدول العربية ستخيب آمالهم .\nودعا وزير الخارجية الفلسطيني رياض المالكي يوم الأحد إلى عقد اجتماع طارئ للجامعة العربية وسط تقارير وسائل الإعلام الأمريكية تفيد بأن الولايات المتحدة ستعلن القدس عاصمة لإسرائيل .\nلكن الحقيقة المريرة بالنسبة للفلسطينيين هي أن الدولتان العربيتان الرئيسيتان ( السعودية ومصر ) تربطهما علاقات قوية بإسرائيل والولايات المتحدة , وهنا سيتغلب منطق المصلحة الخاصة على منطق المصلحة العامة العربية .\n: مدير المخابرات الأمريكية يحذر إيران بشأن المصالح الأمريكية في العراق .\nقال مدير وكالة الاستخبارات المركزية الأمريكية ( سي آي إيه ) مايك بومبيو يوم السبت إنه بعث برسالة إلى مسؤول عسكري إيراني كبير يحذره من أن الولايات المتحدة ستجعل طهران مسؤولة عن أي هجمات تقوم بها على المصالح الأميركية في العراق .\nوقال بومبيو الذي أعرب عن معارضته الشديدة لإيران إنه بعث الرسالة إلى الجنرال قاسم سليماني , زعيم فيلق الحرس الثوري ونخبة قوة القدس , \" ولكن الجنرال لم يقرأها \" .\nوقال بومبيو فى منتدى دفاعي بمؤسسة رونالد ريغان الرئاسية بولاية كاليفورنيا : \" لقد راسلته بشأن القوات التي تحت سيطرته والتي قد تهدد المصالح الأمريكية في العراق , لكنه رفض فتح الرسالة \" .\n: تحالف المتمردين اليمني ينهار وسط اشتباكات في شوارع صنعاء .\nقالت وول ستريت جورنال إن الوضع يتفاقم في العاصمة اليمنية صنعاء , حيث استولى القناصة على أسطح المنازل في المناطق السكنية وانتشرت الدبابات , كما أقامت الميليشيات نقاط تفتيش يوم الأحد عبر العاصمة اليمنية , كما أجبرت العائلات على البقاء داخل منازلها بسبب العنف المتزايد .\nوقد أكدت أيام من الصراع والتفجيرات هشاشة التحالف بين الرجل اليمني القوي علي عبد الله صالح , والمتمردين الشيعة المعروفين بالحوثيين .\n: تحويل أموال المساعدات الخارجية البريطانية إلى المتطرفين في سوريا .\nعلقت الحكومة البريطانية مشروعا للمساعدات الخارجية بعد أن وجد تحقيق قامت به بانوراما بي بي سي أنه تم تحويل أموال دافعي الضرائب إلى المتطرفين في سوريا .\nكما اكتشف أن قوة الشرطة التي تدعمها المملكة المتحدة في سوريا تنفذ أحكاما وحشية .\nوقالت مؤسسة آدم سميث الدولية , الشركة البريطانية التي تدير المشروع , إنها تنفي بشدة الادعاءات , وإنه تم إنشاء الشرطة السورية الحرة في أعقاب الانتفاضة في سوريا , من أجل إحلال القانون والنظام في الأجزاء من البلاد التي تسيطر عليها قوات المعارضة .\nوقد تولت مؤسسة آدم سميث الدولية ( آسي ) تشغيل المشروع منذ تشرين الأول / أكتوبر 2014 .\nوكانت بريطانيا واحدة من ست دول مانحة تساهم في دفع ثمن المشروع الذي يوفر الشرطة المجتمعية في المناطق التي يسيطر عليها المتمردون في محافظات حلب وإدلب ودرعا .\nوكان شرط بريطانيا أن تكون الشرطة مدنية غير مسلحة , ولا تتعاون مع الجماعات المتطرفة , ولكن بانوراما كشفت العكس , حيث تتعاون الشرطة مع جماعات مسلحة نفذت أحكاما وحشية من بينها قضية رجم بالحجارة حتى الموت .\n: الأردن يشرع في دبلوماسية هجومية على تحرك ترامب بشأن القدس .\nأعلن مصدر أردني رفيع المستوى أن الأردن بدأ مشاورات حول عقد اجتماع طارئ للجامعة العربية ومنظمة التعاون الإسلامي قبل أن يوقع الرئيس الأمريكي دونالد ترامب هذا الأسبوع قرار الاعتراف بالقدس عاصمة لإسرائيل .\nوقال مصدر دبلوماسي أردني رفيع المستوى إن الأردن سيطلب من أعضاء الهيئتين أن يعقدا اجتماعهما \" لمناقشة سبل التعامل مع نتائج القرار المثيرة للقلق \" .\nت : سقوط قذيفة هاون من سوريا في مرتفعات الجولان .\nقال الجيش الإسرائيلي أن قذيفة هاون أطلقت من سوريا سقطت في مرتفعات الجولان الواقعة تحت الاحتلال الإسرائيلي يوم الخميس , وأعلن عن عدم وقوع قتلى أو إصابات , كما قال الجيش الإسرائيلي إن القذيفة كانت على ما يبدو موجهة للاتجاه الخاطئ بسبب القتال عبر الحدود .\nوقالت قيادة الجبهة الداخلية إن صفارات الإنذار الصاروخية في المنطقة لم يتم تنشيطها , حيث كانت القذيفة تتجه نحو حقل مفتوح .\nوفي يوم السبت , أفادت وسائل الإعلام أن 12 جنديا إيرانيا قتلوا في غارة جوية إسرائيلية مزعومة على قاعدة إيرانية في سوريا .\nولم يصدر أي تأكيد رسمي للقتلى من قبل السلطات السورية أو الإيرانية .\nكما لم يصدر أي تعليق رسمي إسرائيلي .\n: نتنياهو يقول لن نتسامح مع الوجود الإيراني في سوريا .\nقال رئيس الوزراء الاسرائيلي بنيامين نتنياهو يوم الأحد في رسالة إلى منتدى في واشنطن إن إسرائيل لن تسمح لإيران بالوجود العسكري في سوريا , وذلك بعد يوم واحد من هجوم الطائرات الإسرائيلية على قاعدة إيرانية مشتبه بها خارج دمشق , وقال إن الشرق الأوسط يدخل مرحلة جديدة متقلبة في مواجهة بين إسرائيل وإيران .\nوأضاف : \" لن نسمح لنظام جهنم بإبادة الدولة اليهودية وحصوله على أسلحة نووية , ولن نسمح لهذا النظام بترسيخ نفسه عسكريا في سوريا ; لأن هدفه واضح هو القضاء على دولتنا \" .\n: مساعدة الأسد أو ترك المدن في حالة خراب ? سياسة إعادة بناء سوريا .\nقالت نيويورك تايمز إن الدول الغربية اليوم في مواجهة تحديات كبيرة في سوريا من بينها كيفية تقديم مساعدات وإعادة الإعمار في ظل استمرار الأسد في الحكم , هل ستستطيع الدول الغربية أن تصب المال في نظام جوع وقصف وضرب شعبه بالكيماوي ? وخاصة أن الفشل في إسقاط الأسد كان بسبب دور روسيا وإيران .\nوهل يمكن للغرب أن يتخلى عن شعب سوريا للعيش في الخراب الذي سببه الأسد ? وبحسب نيويورك تايمز فالتحدي اليوم مرتبط بتقديم مساعدة أفضل للسكان السوريين المحتاجين دون تعزيز سلطة الأسد , وهذا هو الطريق الضيق الذي يجب أن تجده الدول الغربية , وفقا لما ذكره السفير الفرنسي لدى الأمم المتحدة فرانسوا ديلاتر .\n: عباس يصرح : إعلان القدس عاصمة لإسرائيل يهدد مسار السلام .\nحذر الرئيس الفلسطيني محمود عباس من اعتراف الولايات المتحدة بالقدس عاصمة لإسرائيل , وقال إن نقل السفارة من تل أبيب إلى القدس قد يدمر عملية السلام في الشرق الأوسط .\nوتقول التقارير إن الرئيس دونالد ترامب قد يصدر إعلانا في وقت مبكر من يوم الاثنين .\nلكن لن يتم نقل السفارة في الوقت الحالي .\n: أمير قطر ينوي حضور قمة مجلس التعاون الخليجي وسط المقاطعة .\nأعلن وزير الخارجية القطري الشيخ محمد بن عبد الرحمن آل ثاني يوم الأحد أن أمير قطر الشيخ تميم بن حمد آل ثاني سيحضر قمة حاسمة لمجلس التعاون الخليجي الأسبوع المقبل .\nوتأتي دعوة حضور الاجتماع وسط أسوأ أزمة سياسية في المنطقة , وقال : \" سوف أحضر المجلس الوزاري , وسيحضر الأمير القمة \" , مضيفا أن قطر لم تنظر بعد إلى جدول أعمال القمة , إلا \" أنه من المهم أن يبقى نظام مجلس التعاون الخليجي مستمرا \" .\n: الغارات الجوية السورية تقتل 25 مدنيا قرب دمشق .\nفي تقرير جديد من المرصد السوري لحقوق الإنسان قال إن الغارات الجوية التي شنتها القوات السورية ضد الغوطة الشرقية التي يسيطر عليها المتمردون قتلت 25 مدنيا يوم الأحد , بينهم عدد من الأطفال .\nالغوطة الشرقية هي آخر معقل للمتمردين حول دمشق , ويحاول المسؤولون الروس التفاوض بشأن وقف إطلاق النار وإخلاء المنطقة .\n: ستة تحديات في الشرق الأوسط بعد داعش .\nكتبت ناشيونال إنترست مقالا تشرح فيه تحديات جديدة في الشرق الأوسط بعد هزيمة داعش , وقد أعلن التحالف الذي حارب داعش في تشرين الثاني / نوفمر أن التحدي الآن مرتبط بشكل كبير ب - \" الاستقرار \" , وهو ما عبر عنه بيان صادر عن البيت الأبيض في 24 تشرين الثاني / نوفمبر \" نحن نتقدم إلى مرحلة الاستقرار \" , موضحا تفاصيل محادثات الرئيس دونالد ترامب مع الرئيس التركي رجب طيب أردوغان , وقد تناول المقال أهم تحديات المرحلة القادمة وهي : التوتر الإيراني الإسرائيلي , العلاقة بين السعودية وحزب الله , تركيا والولايات المتحدة وقوات سوريا الديمقراطية شرق سوريا , الشركاء الأكراد في سوريا والعراق , ومناطق التشابك .\nربما تود الاطلاع أيضا على جميع الحقوق محفوظة لمركز إدراك للدراسات والاستشارات",
    "الدرونز . . . . ما مصير هذا السلاح في عهد ترامب ? القائمة 18 . 02 . 2017 أضحت \" الدرونز \" السلاح المفض ل للإدارة الأمريكية في الشرق الأوسط وحصدت أرواح الآلاف خلال إدارة الرئيس السابق باراك أوباما .\nوتتساءل التقارير الدولية والخبراء عن مصيره في عهد الرئيس الجديد دونالد ترامب الذي تتنبأ وعوده الانتخابية وإستراتيجيته المعلنة بشأن الشرق الأوسط بصراعات عسكرية مرتقبة .\nتحولت الطائرات بدون طيار المحملة بالصواريخ من مجرد سلاح إلى برنامج للضربات العسكرية خارج الحدود وإستراتيجية حربية أمريكية في المنطقة خلال السنوات الأخيرة , وهو ما تعكسه البيانات الاستقصائية للغارات الأمريكية في بعض دول الشرق الأوسط مثل اليمن والصومال وليبيا وسوريا .\nإستراتيجية أوباما ذكر موقع \" \" التركي أن عدد الهجمات الأمريكية باستخدام الطائرات بدون طيار بالشرق الأوسط تضاعفت 8 مرات في عهد إدارة أوباما مقارنة بعهد الرئيس الأسبق جورج بوش , وذلك بهدف الحد من التدخل العسكري المباشر وبالتالي تقليل الخسائر البشرية في صفوف القوات الأمريكية .\nومن المتوقع تزايد الاعتماد على هذا السلاح خلال رئاسة ترامب في ظل أفكاره المتشددة وفي ظل إصراره على محاربة التنظيمات الإرهابية , وفي مقدمتها تنظيم داعش .\nوتشير الصادرة عن المكتب الإعلامي للأبحاث بالولايات المتحدة إلى أن إدارة بوش نف ذت 51 هجوما باستخدام الطائرات بدون طيار , معظمها في باكستان , بينما في عهد أوباما ارتفع العدد إلى 372 .\nومن المتوقع أن يرتفع هذا الرقم بنحو 150 % بحلول عام 2019 .\nونشر موقع تحت عنوان \" وثائق الطائرات بدون طيار \" صورا توضح مدى اعتماد الرئيس الأمريكي أوباما على هذه الطائرات في تصفية أعداء الولايات المتحدة .\nوتتضمن الوثائق مجموعتين من الصور توضحان بالتفصيل عمليات الطائرات من دون طيار التابعة للجيش الأمريكي في الصومال واليمن بين عامي 2011 و 2013 , من قبل فرقة العمل السرية رقم 48 - 4 .\nبيانات استقصائية تشير البيانات الاستقصائية بشأن العمليات التي نف ذتها الولايات الأمريكية باستخدام الطائرات بدون طيار في الشرق الأوسط ودول العالم , إلى سيطرة الاستخبارات المركزية الأمريكية على قواعد جوية لإطلاق الطائرات بدون طيار في جيبوتي وإثيوبيا والسعودية , تستخدمها لشن غاراتها في مناطق شمال إفريقيا وشبه الجزيرة العربية , وإلى امتلاك البنتاغون أكثر من 7 آلاف طائرة بدون طيار , من بينها 678 طائرة مجهزة لحمل الصواريخ .\nوفي عهد بوش اقتصرت الغارات الجوية بهذا السلاح على أفغانستان وباكستان والعراق والصومال واليمن , بينما في عهد أوباما توسعت الغارات لتشمل , بالإضافة لهذه الدول , سوريا وليبيا .\nقواعد انطلاق ال - \" درون \" تمتلك الولايات المتحدة مجموعة من القواعد الجوية في الشرق الأوسط , إلا أن أهم قواعدها المستخدمة في إطار برنامج الضربات الموجهة للطائرات بدون طيار خارج الحدود , تتمثل في قاعدتي مدينة رامشتاين الألمانية , بالإضافة إلى إحدى القواعد الجوية الست التابعة للولايات الأمريكية في السعودية , وهي قاعدة غير مسماة ولم يتم الإعلان عنها سوى بعد حادث اغتيال أنور العولقي عام 2011 , ويجري استخدامها حصريا لشن هجمات ضد أهداف في اليمن ولمراقبة مياه الخليج .\nوأوضح جيرمي سكايل مؤسس موقع الأمريكي في دراسة نشرها قبل نحو عامين , أن الولايات المتحدة تمتلك قاعدة جوية سرية في منطقة جنوب غرب مدينة رامشتاين الألمانية .\nتعد محطة اتصال فضائية هامة لإطلاق طائرات بدون طيار حاملة للصواريخ نحو أهداف في الشرق الأوسط وإفريقيا وأفغانستان .\nوتدير هذه القاعدة هيئة الاستخبارات الأمريكية .\nوكشف الرئيس التونسي الباجي قائد السبسي في نوفمبر الماضي عن وجود للطائرات بدون طيار في تونس , تضم نحو 70 عسكريا أمريكيا , وتستخدم بشكل أساسي لتنفيذ الغارات على أهداف في ليبيا .\nمصير \" الدرونز \" طرحت مجلة \" \" الأمريكية سؤالا تردد كثيرا عقب الإعلان عن فوز ترامب بالانتخابات الرئاسية في الثامن من نوفمبر الماضي حتى توليه مهمات الرئاسة رسميا في عشرين يناير الماضي , وهو : \" هل يرث ترامب سياسة أوباما لاغتيال الشخصيات التي تمثل خطرا على واشنطن عبر برنامج الطائرات بدون طيار ? \" .\nوأكدت المجلة أن الإجابة لم تتأخر كثيرا , وجاءت خلال الأيام الثلاثة الأولى لرئاسة ترامب متمثلة في شن هجمات بطائرات بدون طيار في بلدة البيضا بوسط اليمن , ما أسفر عن مقتل خمسة يشتبه في انتمائهم إلى تنظيم القاعدة بالجزيرة العربية .\nوقالت صحيفة البريطانية إن أوباما ور ث دونالد ترامب برنامج سلاح الطائرات بدون طيار الذي يتبناه البنتاغون في عمليات الاغتيال بالشرق الأوسط وباكستان وأفغانستان , مشيرة إلى وجود بيانات جديدة صادرة عن مكتب الصحافة الاستقصائية في لندن توضح أن نحو أربعة آلاف و 666 شخصا , بينهم 745 مدنيا , قتلوا بسبب هذا البرنامج خلال فترتي رئاسة أوباما .\nوأعرب عدد من الخبراء عن قلقهم البالغ من استخدام ترامب برنامج الطائرات بدون طيار كآلية لتحقيق سياساته ووعوده الانتخابية , مثل استهداف تنظيم داعش الإرهابي وترصد القراصنة في الصومال , ودحر الإرهاب الراديكالي في الشرق الأوسط والعالم .\nوأكد كريس وودز مدير مركز \" Airwars \" الصحافي في لندن , أن البنتاغون نف ذ نحو 900 هجوم لطائرات بدون طيار في مناطق الحرب في العراق وسوريا منذ عام 2014 , معربا عن قلقه من أن يلجأ ترامب إلى استخدام هذه الإستراتيجية في ظل افتقارها إلى آليات وقواعد فعالة .\nفريق ترامب وبنظرة سريعة على طاقم ترامب العسكري , نجد أنه طالما أيد حرب الطائرات بدون طيار , مثل مايك بومبيو رئيس الاستخبارات المركزية الذي صرح بأنه يجب إعطاء ترامب الحرية في اتخاذ القرارات , خاصة عندما يتعلق الأمر بشخص يحاول قتل الأمريكيين , علاوة على وزير الدفاع الجنرال جيمس ماتيس الذي نادى بتصعيد الهجمات الجوية في اليمن , حسبما أوضح هاني سليمان كبير الباحثين بالمركز العربي للبحوث .\nوأكد سليمان لرصيف 22 أن هناك إشكاليتين تواجهان ترامب في استخدام هذه الإستراتيجية , الأولى تتمثل في أزمة الشفافية والشرعية , خاصة أن هناك جدلا كبيرا حيال مدى سماح القانون للدولة الفدرالية باغتيال مواطنين أمريكيين باسم \" الحرب على الإرهاب \" , وهو ما تصاعد مع مقتل الأمريكي اليمني أنور العولقي , أحد أبرز قادة تنظيم القاعدة , في سبتمبر 2011 .\nالإشكالية الثانية تتعلق بالقتلى من المدنيين , خاصة أن بيانات مكتب الصحافة الاستقصائية في لندن تشير إلى أن نحو 745 مدنيا قتلوا بسبب هذا البرنامج خلال فترة أوباما .\nوشدد محمد حامد الباحث في القانون الدولي والعلاقات الدولية على أن الفريق الرئاسي لترامب يميني متطرف يؤيد الحلول العسكرية لإنهاء الأزمات .\nوأضاف لرصيف 22 : \" وزير الدفاع ومستشار الأمن القومي الأمريكي من أكثر المؤيدين لاستخدام الطائرات بدون طيار خاصة في مكافحة الإرهاب وردع خصوم وأعداء الولايات المتحدة الأمريكية , وتجلى ذلك في القصف الأخير للولايات المتحدة لتنظيم القاعدة في اليمن الذي أعقبه إنزال بري أسفر عن مقتل أول جندي أمريكي في عهد ترامب \" .\nدول مهددة وتعد بضع دول في الشرق الأوسط مهددة في ظل رئاسة ترامب الذي توعد بتعقب الفكر الجهادي والجماعات الإرهابية في المنطقة .\nوأفاد بأن \" إستراتيجية المناطق الآمنة في سوريا التي يطالب بها ترامب تتطلب استخدام الطائرات بدون طيار , كما أن معركة محاربة القاعدة في اليمن والتي تخوضها الولايات المتحدة منذ أكثر من 10 سنوات , وكذلك الأمر بالنسبة لمكافحة الإرهاب وحماية آبار النفط في ليبيا \" .\nبينما ذهب سليمان إلى أنه \" من المحتمل تركيز ترامب بشكل أكبر على معاركه في سوريا والعراق مع تراجع أهمية اليمن في قائمة أولوياته , خاصة مع رؤيته لتراجع الخطر النابع منها على أمريكا \" .\nأشهر الاغتيالات ومن أشهر الشخصيات التي اغتالتها الولايات المتحدة في الشرق الأوسط بواسطة طائراتها بدون طيار بزعم كونها شخصيات إرهابية أو شديدة الخطورة على الأمن القومي الأمريكي : فهد القصع تمكنت واشنطن في مايو 2012 من اغتيال القيادي في تنظيم القاعدة , الملقب ب - \" أبو حذيفة اليمني \" , وذلك عبر غارة جوية نفذتها طائرة بدون طيار , مطلقة صاروخين على سيارته في منطقة رفض بمديرية الصعيد بمحافظة شبوة في اليمن .\nوكانت الولايات المتحدة قد استهدفت القيادي الثالث في تنظيم القاعدة والمتهم الرئيسي بتدمير إحدى المدمرات الأمريكية قبالة سواحل عدن عام 2000 , بعشر غارات جوية بطائرات بدون طيار , منذ عام 2010 , لكنها فشلت في قتله .\nجلال الصيدي في نهاية ديسمبر الماضي شنت طائرتان أمريكيتان بدون طيار غارتين وسط اليمن , ما أسفر عن مقتل أربعة من عناصر تنظيم القاعدة .\nواستهدفت إحدى الطائرتين مركبة في مديرية الصومعة البيضاء اليمنية , وأسفرت عن مقتل ثلاثة , أحدهم القيادي المحلي بتنظيم القاعدة .\nأنور العولقي وشهدت منطقة الشرق الأوسط في سبتمبر 2011 أكثر هجمات الطائرات بدون طيار الأمريكية إثارة للجدل .\nوأسفرت عن مقتل وسمير خان , وذلك لأن الرجلين كانا مواطنين أمريكيين لم يتهما بأي جريمة من قبل .\nوتمت العملية عبر قاعدة سرية للطائرات بدون طيار في السعودية تسيطر عليها وكالة المخابرات المركزية الأمريكية .\nوانتهت العملية نهاية مأسوية إذ ق تل فيها عشرات المدنيين , بينهم نساء وأطفال .\nرباح طاهر تمكنت طائرة أمريكية بدون طيار من اغتيال القيادي في جبهة فتح الشام التابعة للقاعدة في سوريا \" \" في يناير 2017 , بضربة جوية استهدفت سيارته بالقرب من بلدة أطمة الحدودية في ريف إدلب .\nاقرأ أيضا صحفي متخصص في شؤون الشرق الأوسط وتركيا , ومترجم لغة تركية معتمد , خبرة في مجال الترجمة والصحافة 11 عام . . عملت كمترجم في مصر وتركيا بعدد من المصانع والشركات التركية بالإضافة إلى عملي كصحفي متخصص بالشأن التركي كلمات مفتاحية الأحدث المقال التالي رصيف 22 منبر إعلامي يخاطب 360 مليون عربي من خلال مقاربة مبتكرة للحياة اليومية , تحرص على احترام العادات والتقاليد المحلية لشعوب المنطقة .\nتشك ل المبادئ الديمقراطية عصب خط ه التحريري الذي يشرف عليه فريق مستقل , ناقد ولكن بشكل بن اء , له مواقفه من شؤون المنطقة , ولكن بعيد عن التجاذبات السياسية القائمة .\nمواضيعه تطال أسلوب الحياة , السفر , التربية , الفنون , الثقافة , الاستثمار , الصناعة , الاقتصاد , السياسة , العدالة , المساواة , وتقب ل الآخر , بخلفية تتمحور دوما حول احترام المواط ن ة والعدالة الاجتماعية .",
    "Search CNN Arabic Navigation عناوين الأخبار نواف عبيد ل-CNN : يمكن لترامب القضاء على داعش نهائيا إذا استفاد من دروس السعودية في مكافحة الإرهاب رأي : يمكن لترامب هزم داعش إذا تعلم من السعودية الجمعة , 28 ابريل / نيسان 2017 ; 04 : 53 ( GMT + 0400 ) .\nDrew Angerer - GettyImages / Olivier Douliery - Pool مقال لنواف عبيد , وهو زميل زائر لمشاريع الاستخبارات والدفاع في مركز بيلفر للعلوم والشؤون الدولية التابع لجامعة هارفارد .\nوهو الرئيس التنفيذي لمؤسسة عصام ودلال عبيد .\nوكان مستشارا خاصا للأمير السعودي , تركي الفيصل , ومستشارا خاصا للسفير السعودي لدى المملكة المتحدة .\nالمقال يعبر عن وجهة نظر الكاتب ولا يعكس بالضرورة وجهة نظر CNN .\n( CNN ) - - نظرا لقرار هذا الشهر بإسقاط \" أم القنابل \" ( أقوى قنبلة غير نووية ) على معقل لتنظيم \" داعش \" في أفغانستان , من الواضح أن الولايات المتحدة تعتزم الآن تنفيذ تعهد حملة انتخاب الرئيس الأمريكي , دونالد ترامب , بتدمير الجماعة الإرهابية .\nوفي حين تسعى الإدارة الجديدة إلى وضع استراتيجية للقيام بذلك , سيكون من المفيد النظر إلى برنامج مكافحة الإرهاب في المملكة العربية السعودية .\nإذ خلال العقد الماضي , أحبطت هذه الحملة الناجحة عددا كبيرا من الهجمات الإرهابية المحتملة وأنقذت آلاف الأرواح .\nطو ر ولي العهد السعودي وزير الداخلية , الأمير محمد بن نايف , برنامج مكافحة الإرهاب السعودي على مدى العقدين الماضيين .\nمزيج البرنامج من التكتيكات شبه العسكرية الهجومية والمنظمة التي تعمل بالاقتران مع تحالفات استخباراتية قائمة على التعاون العالمي ومبادرات ابتكارية ضد التطرف , أثبت فعاليته العالية .\nمحور البرنامج هو فلسفة أن قوة النيران وحدها لا تكفي .\nيجب على الحكومة كسب المعركة العلنية ضد تفسيرات \" داعش \" و \" القاعدة \" الخاطئة للمذهب السني في الإسلام .\nوأدى هذا التفكير الاستراتيجي إلى مختلف المبادرات \" اللينة \" لمكافحة الإرهاب من قبل مختلف الوكالات الحكومية السعودية , بما في ذلك مشروع تم تنفيذه مؤخرا من قبل وزارتي العدل والشؤون الإسلامية في السعودية , حيث يقوم نشطاء بمكافحة الخطابات الإرهابية والتجنيد عبر الإنترنت .\nوقد ول دت هذه الأساليب نهجا قويا وذكيا للتعامل مع الإرهاب , يسلط الضوء على الاعتراض الاستباقي للهجمات الإرهابية في المستقبل من قبل قوات الأمن في المملكة .\nفعلى سبيل المثال , يجري إطلاق برنامج جديد لأمن الحدود يغطي 900 كيلومتر من الحدود الشمالية للمملكة مع العراق لمنع تسلل المقاتلين المنتمين إلى داعش .\nوعلاوة على ذلك , فإن الحكومة السعودية جعلت من دعم داعش والقاعدة جريمة يعاقب عليها القانون , وعرقلة كل الدعم - بما في ذلك التمويل - من داخل المملكة .\nوأجبرت هذه الضوابط الصارمة تنظيم \" داعش \" وتنظيم \" القاعدة \" على التمويل الذاتي من مصادر إيرانية وسورية وعراقية وغيرها من مصادر الخليج .\nوبالتالي , أصبح استهداف مصادر التمويل هذه هدفا رئيسيا للبرنامج السعودي لمكافحة الإرهاب .\nكما تطور البرنامج ليشمل الجماعات الإرهابية الشيعية التي تتطلع للعمل داخل المملكة .\nوتعمل هذه الجماعات سرا من البحرين , وتتلقى الدعم والتمويل من إيران .\nعلى سبيل المثال , قامت \" كتائب عشتار \" , بقيادة رجل الدين البحريني الإرهابي , مرتضى السندي , بتنفيذ هجمات بالقنابل وعمليات إطلاق نار على قوات الشرطة في شرق المملكة .\nورغم وقوع ضحايا , إلا أن القوات السعودية لمكافحة الإرهاب دمرت كليا أسس ما كان يمكن أن يصبح حركة إرهابية شيعية كبرى مقرها العوامية ( وهي قرية تقع في شرق القطيف ) .\nولا يعتبر الاعتراض الوقائي للهجمات الإرهابية محورا جوهريا للبرنامج السعودي فحسب , بل ينبع من التجربة الشخصية لمهندسها , ولي العهد السعودي , الذي نجا من عدد من محاولات الاغتيال منذ أيار / مايو عام 2003 .\nوشملت المحاولة الثالثة في عام 2009 انتحاريا على صلة بتنظيم القاعدة في شبه الجزيرة العربية .\nوفي هذا الهجوم , خبأ عبد الله العسيري قنبلة داخل ملابسه الداخلية .\nويزعم أن عمر فاروق عبد المطلب كان يستخدم نفس النوع من المتفجرات في محاولته إسقاط طائرة تابعة لشركة \" نورث ويست \" يوم عيد الميلاد في عام 2009 .\nربما لأن مؤسسها كان قادرا على استخلاص الكثير من المعرفة المباشرة من الأساليب الإرهابية , تفوقت قوات مكافحة الإرهاب السعودية في استخدام المعلومات الاستخباراتية المكتسبة من الهجمات للحيلولة من وقوعها في المستقبل .\nإذ على سبيل المثال , خلال العقد الماضي , أحبطت المخابرات السعودية محاولتين انتحاريتين على الأقل استهدفتا تفجير طائرات فوق مراكز حضرية كبرى في الولايات المتحدة وبريطانيا , وبالتالي أنقذت المخابرات السعودية الآلاف من موت محتمل .\nإحدى المحاولتين شملت إخفاء متفجرات في حاويات \" خرطوشة الحبر \" في عام 2010 , وأخرى متفجرات مصممة ليتم ارتداؤها ضمن الملابس في عام 2012 .\nكما سعى السعوديون لبناء التحالفات لتوسيع الحرب على الإرهاب والاستفادة من جميع الفرص الدولية للقضاء على الخلايا الإرهابية أينما كانت مقراتها .\nوالهدف الأحدث والبعيد المدى لهذا التحالف هو إنشاء التحالف العسكري الإسلامي لمكافحة الإرهاب .\nمع 41 دولة عضوا , إنه التحالف الدولي لمكافحة الإرهاب بقيادة السعودية في العالم الإسلامي , والذي اتحد بغرض استخدام التدخل العسكري وتكتيكات مكافحة الإرهاب لتدمير الجماعات الإرهابية .\nفي شباط / فبراير , زار مايك بومبيو , المدير الجديد لوكالة المخابرات المركزية الأمريكية , السعودية , وقدم لولي العهد الأمير محمد بن نايف , جائزة \" جورج تينيت \" تقديرا لأعماله في مكافحة الإرهاب .\nوفي حين تسعى إدارة ترامب لتحديد ما يجب عليها فعله في هذه الحرب المعقدة على الإرهاب , فمن المطمئن أن نرى أن واحدة من مبادراتها الأولى كانت زيارة المملكة وتكريم مؤسس برنامجها لمكافحة الإرهاب الناجح للغاية .\nوسي فيد أمريكا مواصلة العمل مع السعودية في وضع مبادرات صارمة وتعاونية وواسعة النطاق لمكافحة الإرهاب إذا كانت تأمل في الوفاء بوعد ترامب بالقضاء على داعش نهائيا .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "2017 / / | Iraq Press Agency العراق وكالة الصحافة وكالة أنباء متخصصة تعمل على مدار الساعة 2018 / 01 / 21 , آخرالأخبار 2017 / 11 نينوى - عراق برس - 30 تشرين الثاني / نوفمبر : تشهد مدينة الموصل استعدادات مكثفة لأنطلاق اول ماراثون رياضي خيري فيها بعد استعادتها من سيطرة داعش تحت شعار \" ماراثون نينوى للسلام \" بمشاركة أكثر من 4000 رياضي من كلا الجنسين ومن مختلف الأعمار ومن كل المحافظات العراقية وبمشاركة إقليمية ودولية .\nوكان وزير الشباب والرياضة عبد الحسين عبطان , دعا شباب الموصل الى المشاركة الفاعلة في ماراثون الدولي للسلام المزمع إقامته يوم غد الجمعة في الأول من كانون الأول , برعاية الوزارة , مضيفا , إن \" ماراثون نينوى الدولي رسالة بليغة الى العالم بأن العراق امن وقادر على تنظيم المهرجانات الرياضية في عموم البلاد \" .\nانتهى . أح بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : اعلنت عمليات بغداد , الخميس , انه \" اشرفت على عودة ( 1200 ) عائلة نازحة الى مناطق سكناها في منطقة اللطيفية ( الكيلو / 5 , الكيلو / 12 , الكيلو / 14 ) جنوب بغداد .\nوتابع الفريق الركن جليل الربيعي , انه \" تم تطهير تلك المناطق من المخلفات الحربية لعصابات داعش الإرهابية من . . . الانبار - عراق برس - 30 تشرين الثاني / نوفمبر : قال المتحدث باسم قيادة العمليات المشتركة , العميد يحيى رسول , في تصريح صحفي له , اليوم الخميس , ان \" القطعات الامنية المشتركة تمكنت من تحرير 60 % من صحراء الجزيرة وقضت على غالبية اوكار وفلول داعش في هذه المنطقة \" .\n. . . أربيل - عراق برس - 30 تشرين الثاني / نوفمبر : اكد رئيس الحزب الديمقراطي الكوردستاني مسعود بارزاني , اليوم الخميس , ان كركوك هويتها كوردستانية ولكنها ليست ملكا لاي مكون لوحده , وفيما اشاد بموقف التركمان في عملية الاستفتاء , شدد على استمرار التعايش والدفاع عن الحقوق والمساواة بين جميع المكونات القومية والدينية في كوردستان .\nوجاء في بيان صدر عقب الاجتماع ورد لشفق . . . بغداد - عراق برس - 30 تموز / يوليو : صادق رئيس الجمهورية , فؤاد معصوم , اليوم الخميس , على ( قانون تخليد تضحيات شهداء الحرب ضد عصابات داعش الإرهابية وتسريع انجاز معاملاتهم والعناية الفائقة بجرحاهم ) الذي أقره مجلس النواب في وقت سابق .\nوأشار المكتب الإعلامي لرئاسة الجمهورية إلى . . . واشنطن - عراق برس - 30 تشرين الثاني / نوفمبر : قالت صحيفة \" نيويورك تايمز \" إن الرئيس الأميركي دونالد ترامب سيستبدل وزير الخارجية ريكس تيلرسون خلال أسابيع .\nوذكرت الصحيفة أن تيلرسون سي ستبدل بمدير الاستخبارات مايك بومبيو .\nوكان الرئيس الأميركي ألمح في وقت سابق إلى احتمال تغيير وزير خارجيته قبل نهاية ولايته , مشيرا إلى أنه \" غير راض \" عن أداء . . . بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : أصدر رئيس الوزراء حيدر العبادي , اليوم الخميس , جملة قرارات لمحافظة صلاح الدين .\nوذكر بيان لمكتب محافظ صلاح الدين , ان العبادي \" استقبل اليوم محافظ صلاح الدين احمد عبدالله الجبوري , حيث قدم المحافظ شرحا مفصلا عن الواقع الخدمي والامني في المحافظة وما يعانيه ابناء صلاح الدين من نقص في الخدمات والبنى . . . أربيل - عراق برس - 30 تشرين الثاني / نوفمبر : وضعت حكومة اقليم كردستان , شرطا مقابل تسليم المنافذ الحدودية الخاضعة لسيطرة البيشمركة الى بغداد , فيما أكدت تقاير نقلا عن مصادر كردية أن حكومة الاقليم عاجزة عن دفع الرواتب ولو لشهر واحد .\nوصوت البرلمان الاتحادي في ال - 29 من سبتمبر الماضي , على إقفال المنافذ الحدودية الخارجة عن سلطة الدولة . . . بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : أفاد بيان صادر عن التحالف بقيادة الولايات المتحدة ضد تنظيم داعش , اليوم الخميس , بأن ما لا يقل عن 800 مدني قتلوا في غارات نفذها التحالف في العراق وسوريا منذ بدء عملية العزم الصلب عام 2014 .\nوأضاف التقرير الشهري أن غارات التحالف تسببت دون قصد في مقتل 801 مدني بين . . . بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : ردت النائبة عن تحالف القوى العراقية انتصار الجبوري , اليوم الخميس , على اتهام النائبة حنان الفتلاوي لتحالف القوى بعرقلة استجواب وزير الكهرباء قاسم الفهداوي .\nوقالت الجبوري في تصريح صحفي , إن \" تحالف القوى داعم للحملات ضد الفساد سواء من رئاسة الوزراء أو الاستجوابات الحاصلة ضد عدد من الوزراء بما فيهم . . . أربيل - عراق برس - 30 تشرين الثاني / نوفمبر : بحث رئيس حكومة اقليم كردستان مع السفير الاميركي دوكلاس سيليمان , اليوم الخميس , المستجدات السياسية والوضع في العراق واقليم كردستان .\nوبحسب بيان لحكومة الاقليم , فقد بحث اللقاء بحضور قوباد الطالباني نائب رئىس وزراء إقلىم كوردستان , آخر المستجدات السىاسىة و الوضع الأمني في العراق و إقلىم كوردستان و المنطقة , وعن مشروع . . . بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : افادت مصادر مطلعة , الخميس , بأن الشاب العراقي \" أسامة بن لادن حسين \" الذي غير اسمه مؤخرا الى احمد حسين , قد لقي مصرعه بصعقة كهربائية في اول يوم عمل له .\nوكان الشاب العراقي أسامه بن لادن ( 17 عاما ) قد تعرض الى مشاكل كثيرة وتهديدات عديدة بسبب اسمه . . . بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : قدم رئيس الوزراء حيدر العبادي , اليوم الخميس , التهاني للمسلمين في العالم لمناسبة ذكرى مولد النبي محمد ( ص ) , داعيا إلى الوحدة .\nوقال العبادي في بيان , \" اتوجه بأسمى عبارات التهاني لشعبنا العزيز وامتنا الاسلامية والمسلمين في العالم بمناسبة ذكرى المولد النبوي الشريف , مولد الرسول الاكرم محمد بن عبدالله عليه وعلى آله . . . بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : اعلنت قيادة عمليات بغداد , الخميس , ان \" قائد العمليات وقائد فرقة المشاة السادسة , اشرفا على فتح عدد من الطرق المغلقة في العاصمة بغداد ضمن قاطع مسؤولية الفرقة السادسة ومنها شارع 30 في منطقة النصر والسلام الذي يربط ابي غريب القديمة مع الخط السريع \" .\n. . . بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : اعلنت قيادة عمليات بغداد , الخميس , افتتاح طريق المحمودية الرئيس , آخر الطرق المغلقة في قضاء المحمودية بعد فترة انقطاع دامت لأكثر من عشرة سنوات , وبإشراف مباشر من قبل قائد عمليات بغداد الفريق الركن جليل الربيعي وقائد فرقة المشاة السابعة عشرة العميد الركن علي ماجد وبحضور عدد من الضباط . . . بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : اعلن وزير النقل , كاظم فنجان الحمامي , خلال زيارته مصنع ( انتينوف ) للطائرات في العاصمة الاوكرانية ( كييف ) يرافقه مدير عام الخطوط الجوية العراقية المهندس ميران فريد , انطلاق الخط الجوي بين البلدين وعقد صفقة لشراء طائرات مسافرين وشحن جديدة .\nوتابع الحمامي , انه \" تم الاتفاق من حيث . . . بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : اصدر المكتب الاعلامي لرئيس مجلس الوزراء , الحميس , توضيحا بشأن عائدية ادارة مطار النجف . . ولفت المكتب في بيان له , ان \" امر رئيس مجلس الوزراء , حيدر العبادي , المتعلق بمطار النجف وحل مجلس ادارته وتولي سلطة الطيران المدني . . . بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : بحث رئيس الجمهورية , فؤاد معصوم , في بغداد , صباح اليوم الخميس مع , رئيس مجلس النواب , سليم الجبوري , آخر التطورات السياسية والأمنية في العراق والمنطقة .\nوركز اللقاء بحسب بيان صادر عن مكتبه الاعلامي , على \" أهمية قيام مجلس النواب بتعجيل . . . بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : كشف التحالف الوطني الخميس , عن عدم إمكانية استئناف استجواب وزير الكهرباء , قاسم الفهداوي خلال الجلسات المقبلة كونها جلسات طارئة ستخصص لتمرير قوانين الانتخابات والموازنة المالية ولا يسمح بإدراج اي موضوع آخر ضمن الجلسات لحين اكتمال الفصل التشريعي في 31 / 12 \" .\n. . . بغداد - عراق برس - 30 تشرين الثاني / نوفمبر : كشفت هيأة النزاهة , الخميس , عن صدور مجموعة أحكا م غيابي ة بحق عدد من المسؤولين السابقين تقضي بالسجن استنادا إلى مقتضى الماد ة 340 من قانون العقوبات ; لإلحاقهم الضرر الم تعم د بالمال العام .\nواوضحت دائرة التحقيقات في الهيأة , في معرض حديثها عن تفاصيل تلك القضايا التي حق قت فيها هيأة النزاهة وأحالتها . . . الأرشيف الأرشيف الحقوق محفوظة ولا يجوز النقل جزئيا أو كليا من وكالة الصحافة العراقية ( عراق برس ) , من دون الإشارة إلى المصدر , ولا تتحمل هذه الوكالة المسؤولية القانونية والمعنوية عن إعادة نشر موادها في مواقع أخرى , وتعتمد المعايير القانونية الدولية في صيانة الحقوق وملاحقة من يتعدى عليها جميع الحقوق محفوظة - عراق برس 2014",
    "هل ستعج ل أزمة كوريا الشمالية برحيل تيلرسون ? كتاب وأراء هل ستعج ل أزمة كوريا الشمالية برحيل تيلرسون ? Dec 31 , 2017 في علاقة سيد البيت الأبيض مع وزير خارجيته لم يحدث من قبل في تاريخ الولايات المتحدة الحديث ذلك الغموض والتضارب الذي نراه اليوم متكررا بين الرئيس دونالد ترامب ووزير خارجيته ريكس تيلرسون .\nولئن عزا البعض ذلك إلى شخصية ترامب المتوترة , فإن تيلرسون ليس معفيا من المسؤولية .\nفالأخير القادم من عوالم النفط دون خبرة سياسية ودبلوماسية لم يترك فرصة دون استفزاز رئيسه بمواقف يعرف مسبقا أنها لا تتوافق مع خطط ومزاج ترامب , ولاسيما في ما خص كيفية التعامل مع نظام بيونغ يانغ .\nويمكن القول إن رأس الدبلوماسية الأميركية ذهب بعيدا لجهة التعامل مع الملف الكوري الشمالي دون التنسيق مع رئيسه مستفيدا من خاصية في النظام الأميركي هي أن وزير الخارجية مستقل في عمله عن رئيس البلاد , وليس ملزما برفع تقارير عن جهوده وعمله لسيد البيت الأبيض .\nوالشواهد على صحة ما نقول كثيرة . وإذا كان أول هذه الشواهد هو توبيخ ترامب في تغريدة له من أن جهود وزيره الدبلوماسية مع بيونغ يانغ ليست سوى فخ ومضيعة للوقت , فإن آخر الشواهد هو قيام تيلرسون خلال اجتماع لمنتدى المجلس الأطلسي هذا الشهر بتقديم عرض مفاجئ لقادة بيونغ يانغ للدخول في مفاوضات مباشرة دون شروط مسبقة حول برامجهم النووية والباليستية المهددة للأمن والاستقرار .\nوهذا العرض , كما هو معروف , رفضته بيونغ يانغ بغرور مثلما رفضت عرضا مماثلا قدمه مساعد الأمين العام للأمم المتحدة للشؤون السياسية \" جيفري فيلتمان \" , بحجة أن \" الوقت الراهن ليس مناسبا لإجراء مباحثات \" . وكما في المرة الأولى انبرى عدد من مسؤولي الإدارة الأميركية لمقترح تيلرسون الجديد معربين على لسان ترامب عن ضيق الرئيس وحرجه وعدم اتفاقه مع رؤى وزيره , قائلين أنه لا يمكن إجراء مفاوضات إلا بعد أن تحس - ن كوريا الشمالية سلوكها وتتخلى عن سلاحها . قلنا إن الغموض يكتنف علاقة ترامب بوزيره .\nفالبعض يقول إن الأول لم يعد يطيق الثاني منذ أن وصفه في اجتماع مع مسؤولي البنتاغون ب - \" الأحمق \" , مضيفين أن ترامب عازم في يناير المقبل على اختيار بديل لوزير خارجيته - قد يكون المدير الحالي للاستخبارات المركزية مايك بومبيو - خصوصا بعدما نما إلى علم ترامب أن تيلرسون ينسق مع السيناتور الجمهوري بوب كوركر لتعزيز مكانته في مواجهة المتذمرين من سياساته ومواقفه .\nأما البعض القليل الآخر فله رأي مفاده أن علاقة ترامب - تيلرسون جيدة في ما يتعلق بالملفات السياسية , خصوصا مع نفي تيلرسون المتكرر للأنباء التي تتحدث عن قرب رحيله .\nويذهب هؤلاء إلى حد القول أن تيلرسون هو خيار ترامب الأفضل لإدارة الخارجية لأنه مفيد لجهة جعل العالم تائها حيال الخطط الأميركية , وأن السحابة التي تخيم على علاقاتهما من وقت إلى آخر تتعلق بأشياء شخصية فقط !\nوهناك فريق ثالث يرى أن هكذا علاقة بين الرئيس ووزيره تنم عن فقدان الثقة , وترسل رسالة سلبية للقوى العالمية المنافسة مفادها أن واشنطن مترددة وليس لها خطاب سياسي موحد تجاه ملفي كوريا الشمالية واتفاق باريس المناخي , اللذين لوحظ فيهما تباين بين الرئيس والوزير .\nويرى هذا الفريق أيضا أن المسؤولين الأجانب باتوا يتساءلون علنا إن كانت مواقف تيلرسون تعبر عن سياسات الإدارة الترامبية أم أنها مواقف خاصة بالوزير كي يبنوا ردودهم عليها .\nويمكن القول إن أكثر العواصم التي تقلقها هذه التباينات هي طوكيو وسيئول المعنيتان باستفزازات بيونغ يانغ أكثر من غيرهما .\nومن هنا فإن رحيل تيلرسون , سواء جاء على وقع الأزمة الكورية أو غيرها , سوف يكون خبرا مفرحا للعاصمتين , خصوصا إذا ما حل مكانه مايك بوميبو . بقلم : د .\nعبدالله المدني مقالات أخرى للوهلة الأولى سيبدو عنوان المقال صادما للكثيرين ممن عرفوا كوريا الجنوبية كبلد مزدهر , واقتصاد صاعد بقوة , وإدارة لا تترك شيئا إلا وتخطط له بدقة .\nفالحقيقة التي باتت معروفة للجميع أن هذه البلاد استحقت بجدارة وصف \" معجزة . . حينما قام \" ناريندرا مودي \" بأول زيارة لزعيم هندي إلى إسرائيل في يوليو 2017 , رفع بعض العرب عقيرتهم محتجين وواصفين سياسات الهند بالمعادية والمنطلقة من عقيدة حزب \" بهاراتيا جاناتا \" القومية الهندوسية .\nتناسى هؤلاء أربع حقائق , . . في أواخر نوفمبر المنصرم أصدرت محكمة لاهور العليا الباكستانية حكما بإطلاق سراح المدعو \" حافظ محمد سعيد \" , بعد تسعة أشهر من الإقامة الجبرية .\nوسعيد هذا , للذين لا يعرفونه , رجل دين وأحد مؤسسي تنظيم \" لشكر طيبة \" الإرهابي الذي . . هذا هو سؤال الهند الكبير هذه الأيام , بل منذ لحظة انتخاب \" راهول غاندي \" مؤخرا كزعيم لحزب المؤتمر العريق الذي أنجز استقلال الهند , وأسس ديمقراطيتها الصامدة .\nوسبب السؤال هو تراجع شعبية الحزب كثيرا في السنوات الماضية بدليل أنه . . عانت نيبال , التي ع - رفت طويلا كبلاد مستقرة هادئة يحكمها نظام ملكي دستوري ذو هياكل ومؤسسات ديمقراطية ( وإن لم تكن نموذجية ) , من متاعب جمة ومشكلات لا حصر لها منذ أن تمردت جماعات مسلحة في عام 1996 ضد الحكومة بهدف إسقاط النظام . . منذ عهد الديكتاتور ماركوس إلى عهد بنينو أكينو الابن , مرورا بعهود رؤساء الفلبين الآخرين , كانت هناك رغبة رسمية في إيجاد حل سلمي لقضية الأقلية المسلمة المتمردة في أقاليم الفلبين الجنوبية .\nغير أن تلك الرغبة اصطدمت دائما . . في الآونة الأخيرة كانت نيودلهي محطة للعديد من المسؤولين الأميركيين رفيعي المستوى مثل وزير الخارجية ريكس تيلرسون , ووزير الدفاع جيمس ماتيس .\nحدث هذا ب - عيد إعلان الرئيس دونالد ترامب لسياساته الخاصة بأفغانستان ومنطقة جنوب . . الآن وقد عاد الرئيس الأميركي دونالد ترامب إلى بلاده بعد أول جولة خارجية طويلة له ( استغرقت 12 يوما ) زار خلالها اليابان وكوريا الجنوبية والصين وفيتنام والفلبين , فإن السؤال المطروح هو هل نجحت الزيارة وأتت أكلها السياسية . . تعاني المكتبة الخليجية من نقص حاد في كتب أدب الرحلات , على الرغم من جمال هذا الفرع الأدبي وفائدته , وبالرغم أيضا من تزايد أعداد من يجوبون العالم من أدبائنا ممن يمتلكون ناصية الكتابة في هذا المجال المتصف بخصوصية وتميز .\nوفي . . أكثر مفاجآت الانتخابات اليابانية المبكرة التي دعا إليها رئيس الحكومة \" شينزو أبي \" في أواخر سبتمبر هو أن \" حزب الأمل \" المؤسس حديثا بقيادة عمدة طوكيو السيدة \" يوريكو كويكي \" والتي قيل إنها تشكل تحديا كبيرا ل - \" أبي \" لم يحصد . . وأخيرا تأكد ما ذكرناه مرارا في أكثر من مقال سابق من أن الزعيم الصيني الحالي \" شي جيبينغ \" لديه طموحات شخصية لا سقف لها , على رأسها أن يخل - د ويبلغ مصاف المعلم \" ماو تسي تونغ \" مؤسس الصين الشيوعية وقائدها التاريخي الأول . . ومن . . بعد \" 5 \" أشهر من المعارك الطاحنة والقتال الضاري الذي لم تشهده الفلبين منذ الحرب العالمية الثانية بين ميليشيات انفصالية متشددة بقيادة الإرهابي إيسنيلون توتوني هابيلون ( من أسمائه الأخرى : أبو عبدالله الفلبيني , وأبومصعب , . . في أواخر سبتمبر الماضي دعا رئيس الحكومة اليابانية \" شينزو أبي \" إلى انتخابات برلمانية مبكرة في 22 أكتوبر على أمل الخروج بأكثرية برلمانية تطلق يده في إقرار ما يريد دونما الحاجة إلى مساومات وتحالفات .\nوقد قيل في توقيت الدعوة إنه . . أما التهور السياسي فيتجسد في المغامرات التي تمارسها بيونغ يانغ , وهذا لا حاجة لنا لتفصيله وإقامة الدليل عليه لأنه بات أوضح من الشمس في كبد السماء .\nوأما النضج السياسي فنجد تجلياته لدى القيادة الهندية خلال علاجها لأزمة . . لعل الحدث السياسي الأبرز الذي استأثر باستغراب عرب التواصل الاجتماعي مؤخرا هو انتخاب سيدة مسلمة محجبة كرئيسة لبلد آسيوي هو الوحيد الذي استطاع أن يقفز إلى صفوف بلدان العالم الأول حتى الآن , ونعني بها سنغافورة .\nبل إن استغرابهم . . تقدم الهند من وقت إلى آخر مفاجآت ونماذج للعالم .\nوكان آخر هذه المفاجآت قيام رئيس حكومتها \" ناريندرا مودي \" مؤخرا بتعديل وزاري منح من خلاله ابنة ولاية تاميل نادو الجنوبية السيدة \" نيرمالا سيتارامان \" حقيبة الدفاع خلفا ل - \" آرون . . اعتاد رؤساء أندونيسيا أن يوجهوا خطابا للأمة في 17 أغسطس من كل عام المصادف لتاريخ الاحتفال بيوم الاستقلال .\nوالسبب مرة أخرى هو الفساد الذي خيم على الحياة السياسية وطال معظم زعماء البلاد , ربما . . خوف السياسي من أن تنحسر عنه الأضواء أو أن تنسى الأجيال الجديدة اسمه وإنجازاته قد يدفعه إلى اتخاذ قرارات عبثية تسيء إلى مجمل تاريخه .\nهذا ما ينطبق اليوم على رئيس حكومة ماليزيا الأسبق طبيب العيون د .\nفالرجل الذي ساهم . . هل تذكرون \" لي كوان يو \" الرجل الذي حول سنغافورة من مستنقع آسن إلى دولة نموذجية في كل شيء تقريبا , وضمن لسكانها أعلى مستويات الدخل وأجود الخدمات والبنى التحتية في جنوب شرق آسيا , فباتت اليوم البلد الوحيد في آسيا المصنف خارج نطاق . . في مقال سابق تحدثنا عن قبول الهند وجارتها اللدودة باكستان كعضوين فاعلين في منظمة شنغهاي للتعاون من بعد أن كانتا تحظيان بصفة مراقب .\nوالسؤال الذي يطرح نفسه هو كيف ستستفيد الهند من هذه العضوية ? أو ما هو مردود العضوية عليها ? . . زمن الحرب الباردة واستقطاباتها لم يكن هناك مجال للحديث عن تعاون ثنائي بين الاتحاد السوفياتي واليابان , بسبب وجود البلدين في خندقين متضادين , ناهيك عن وجود خلافات حدودية قديمة بينهما .\nوكان المأمول بعد سقوط الاتحاد . . المعروف أن الرئيس الأميركي السابق باراك أوباما رفع عدد القوات الأميركية العاملة في أفغانستان في السنة الأولى لولايته من 317 ألفا إلى 499 ألف عنصر .\nورغم كل الصعوبات التي واجهتها في تحقيق هذا الهدف بسبب اتساع . . انتخب الكوريون مؤخرا \" مون جاي - - إن \" رئيسا جديدا لهم في واحدة من أكثر انتخابات الرئاسة سهولة في تاريخهم المعاصر .\nفالظروف الداخلية كانت مهيأة تماما لفوزه على خلفية عزل سلفه \" بارك غيون - - هي \" بتهمة الفساد .\nهذا ناهيك عن تعهده . . في الماضي كانت القوى العظمى هي التي تستخدم المساعدات والقروض لجذب الهند إلى تحالفاتها الإقليمية . . أما اليوم فيبدو المشهد معاكسا . . وبعبارة أخرى صارت الهند هي التي تستخدم المعونات لتشكيل تحالفات في محيطها الاستراتيجي .\n. . قلنا في مقالات سابقة إن النظام الكوري الشمالي لن يستطيع الصمود يوما واحدا دون دعم بكين التي تمده بأوكسجين الحياة , وتتغاضى عن خرقه للعقوبات الدولية .\nكما قلنا إن بكين , لا تفعل ذلك حبا في سلالة كيم الحاكمة في كوريا الشمالية , . . أثناء حملاته الانتخابية للفوز برئاسة الولايات المتحدة تبنى دونالد ترامب , جملة من الشعارات .\nبعض هذه الشعارات أغضبت العرب والمسلمين مثل توعده بطردهم من الولايات المتحدة وعدم السماح لهم بدخولها , ومثل التزامه بنقل السفارة . . لولا وجود تعاون استخباراتي وأمني بين الفلبين والكويت , لما قبضت مانيلا مؤخرا على الكويتي الأربعيني \" حسين الظفيري \" , أو \" أبومسلم الكويتي \" مع زوجته السورية المزعومة \" رهف زينة \" ( 27 عاما ) في \" تاغويغ \" وهي من ضمن أحياء مانيلا . . - مثلما توقف المراقبون بدهشة أمام قرار موسكو بالاكتفاء بالمعارضة وعدم استخدامها الفيتو ضد قرار مجلس الأمن القاضي برفع العقوبات عن قلب الدين حكمتيار , أحد أشهر أمراء الحرب والإرهاب وزراعة المخدرات الأفغان الذي قصفت جماعته . . لا شك أن الصين حققت نموا اقتصاديا مذهلا منذ انفتاحها على العالم سنة 1978 .\nفبفضل نجاحها في جذب الاستثمارات الأجنبية الباحثة عن الأيدي العاملة الرخيصة , واعتمادها على التقليد والتصنيع لأغراض التصدير , والتزام المواطن . . يخلط الكثيرون ما بين جمهوريات آسيا الوسطى الخمس , بسبب تشابه أسمائها .\nلكن الحقيقة أن هذه الدول تتباين في درجات نموها وطبيعة أنظمتها الشمولية ومدى استقرارها ونوعية التحديات التي تواجهها .\nوتبدو كازاخستان هي الأكبر مساحة . . من يبحث في العلاقات السعودية - - اليابانية سيجد أمامه ثمة حقائق تبرهن على عمق روابط البلدين وتجذرها منذ عقود طويلة , رغم بعد المسافة واختلاف الثقافة , وما زيارة الملك سلمان بن عبدالعزيز إليها ضمن جولته الآسيوية الحالية إلا . . \" جنت على نفسها براقش \" مثل عربي معروف ي - ضرب في من يجلب الهلاك والشؤم لنفسه أو قومه .\nهذا المثل ينطبق اليوم على الصين التي تمادت كثيرا في حماية نظام بيونغ يانغ الستاليني , والدفاع عنه والسكوت على جرائمه الداخلية وسياساته . . اختار الملك سلمان بن عبدالعزيز ان تكون ماليزيا محطته الأولى في جولته الآسيوية الحالية , لكن هذه ليست الزيارة الأولى لعاهل سعودي إلى ماليزيا , فقد زارها من قبل الملكان فيصل وعبدالله في عامي 1970 و 2006 على التوالي , الأمر الذي . . في حملته الانتخابية للظفر بقيادة الهند , أطلق \" ناريندرا مودي \" الكثير من الوعود , وعلى رأسها تحقيق قفزة اقتصادية مشابهة لما حققه في ولاية غوغارات التي تولى زعامتها لسنوات طويلة .\nوما أن حقق حزبه نصرا عظيما لم يسبقه إليه حزب آخر . . استضافت القمة العالمية للحكومات التي انعقدت مؤخرا بدبي , وكان لي شرف المشاركة فيها ضمن 4000 شخص من 139 بلدا , الملياردير الكندي - الأميركي \" إيلون ماسك \" الذي يحظى بألقاب كثيرة مثل \" عاشق المستحيلات \" و \" الرجل الحديدي \" , . . \" السيد قلق \" هو الإسم الذي أطلق على سكرتير الأمم المتحدة السابق \" بان كي مون \" كناية عن ضعف إدارته للمنظمة الدولية وإكتفائه بإصدار بيانات يعرب فيها عن قلقه بشأن الحرائق الدولية المستعرة بدلا من محاولة إطفائها .\nعاد الرجل مؤخرا . . صحيح أن كل دول الخليج , دون استثناء , قدمت شهداء كثر على دروب الحرية والاستقلال أولا , ثم في حروب الدفاع عن فلسطين , ثم في حرب تحرير دولة الكويت الشقيقة , وأخيرا في حرب إعادة الشرعية لليمن , إضافة إلى من سقطوا من خيرة جنودها في . . \" اللي اختشوا ماتوا \" مثل مصري متداول منذ القرن 19 , وي - طلق على الذين لا يخجلون في أقوالهم وأفعالهم , إلى درجة يصح معه القول إن الأشخاص الذين كانوا يخجلون ويحترمون انفسهم قد ماتوا ولم يبق منهم أحد .\n. . بدت دولة الإمارات في ديسمبر الجاري مختلفة بسبب فعالياتها المتزاحمة بحيث لم تترك لوسائل الإعلام متسعا من الوقت لالتقاط الأنفاس .\nفما أن فرغت البلاد من احتفالاتها بالعيد الوطني ال - 45 لقيام الدولة إلا وكانت على موعد مع زيارة . . منذ بدء العمل بالديمقراطية في كوريا الجنوبية في 1987 وحتى الانتخابات الرئاسية الماضية في 2013 تعاقب على السلطة في كوريا الجنوبية 5 رؤساء كان لكل واحد منهم تاريخ طويل من النشاط السياسي ضد الديكتاتورية العسكرية , ورغم أن . . تبدو سياسات بكين الشرق أوسطية غامضة وملتوية ولا تراعي سوى المصالح الصينية . . وهذا ليس عيبا من حيث المبدأ , لأن كل دول العالم تضع مصالحها في المقام الأول , لكن الشيطان يكمن في التفاصيل , كما يقولون . . فبكين أعلنت مرارا أنها . . لم يثر زعيم فلبيني جدلا في الإعلام والأوساط الدبلوماسية كذلك الذي أثاره الرئيس الفلبيني الحالي \" رودريغو دوتيرتي \" قبل وبعد إنتخابه .\nفهو وصف بابا الفاتيكان ب - \" إبن العاهرة \" دون إكتراث بمشاعر الغالبية الساحقة من مواطنيه . . في الأدبيات السياسية الصينية يوجد ما ي - عرف ب - \" الزعيم النواة \" بمعنى وجود زعيم مركزي قوي يطبق بصرامة على مقاليد الدولة والحزب والجيش .\nهذه الصفة أعطيت لمؤسس النظام الشيوعي \" ماو تسي تونغ \" , لكنها لم تعط لخلفائه الأربعة . . لاعب كريكيت من الدرجة الأولى تخطت شهرته الرياضية بلاده إلى كل الدول التي تمارس اللعبة .\nلم تكفه تلك الشهرة فتجاوز كل الاعتبارات والعوائق وارتبط بسليلة إحدى العائلات البريطانية اليهودية الثرية .\nأراد أن ي - بقي على شهرته بعد . . عقد مؤخرا في ولاية هاواي الأميركية مؤتمر لوزراء دفاع دول جنوب شرق آسيا بحضور الولايات المتحدة الأميركية ممثلة في وزير دفاعها أشتون كارتر .\nولئن طغى على الاجتماعات التوتر القائم بين واشنطون ومانيلا في أعقاب التصريحات . . المعروف أن الصين هي الحليفة الوحيدة للنظام الستاليني القائم في كوريا الشمالية , وأن زعيم الأخيرة كيم جونغ أون لا يمكنه السفر إلى أي مكان في العالم باستثناء الصين التي ترحب به وتفرش له السجادة الحمراء .\nلكن الصين تبدو اليوم في . . شهدت السنوات القليلة الماضية تقدم العاهل التايلاندي الملك بهوميبون أدونياديت ( هكذا يلفظ اسمه خلافا لطريقة الكتابة ) في السن وتراجع نشاطه , وإجراء أكثر من عملية جراحية له لفتح انسدادات في شرايين قلبه أو لمعالجته من التنمل . . ربما يأتي هذا المقال متأخرا بعض الشيء , لكن مضمونه يبقى صالحا لأنه يدور حول مؤتمر لم تعد هناك ضرورة لانعقاده كل أربع سنوات وتكبد المصاريف الباهظة لإتمامه وسفر الوفود من أقاصي الأرض لحضوره . . والمقصود هنا هو قمم حركة عدم . . فاجأتني طالبة الدكتوراه الكويتية المبتعثة إلى كاليفورنيا سارة المطيري , والتي تعد حاليا رسالة حول علاقات دول الخليج مع الصين بسؤال , ضمن أسئلة كثيرة أخرى , حول مدى استعداد بلداننا الخليجية للاستفادة من مشروع طريق الحرير . . نساء اليابان مستبعدات من تولي العرش الإمبراطوري , وإن كن من نسل العائلة الحاكمة كما قلنا في مقال سابق .\nكما كانوا يذكروننا دائما أن هناك اراضي عربية سليبة سوف تتحرر يوما ما .\nولئن كانت الاراضي الفلسطينية تأتي دوما في المقدمة , فإن أراضي . . المعروف أن الضغوط الإيرانية على حكومة بغداد لم تنقطع حول تحويل \" الحشد الشعبي \" إلى حرس ثوري عراقي على غرار ما هو موجود في إيران .\nهذه الضغوط بدأت منذ أن أطلق النائب الإيراني محمد صالح جوكار اقتراحا بذلك في مارس الماضي قال فيه إن . . رفضت محكمة العدل الدولية في 12 يوليو الجاري مزاعم بكين حول حقوقها في بحر الصين الجنوبي , وسيادتها الكاملة على ما بها من شعب مرجانية وجزر والتي تدعي مجموعة من دول جنوب شرق آسيا السيادة عليها أيضا , قائلة إنه لا يوجد دليل على صحة . . بعد أيام قليلة من انعقاد مؤتمر المعارضة الإيرانية في باريس مؤخرا بحضور نحو مائة ألف من المعارضين الإيرانيين ووفود رسمية وشعبية من شتى الدول المتضررة من سياسات نظام طهران , تجمع بالقرب من مقبرة \" بير لاشيز \" في باريس الآلاف من . . اتضح أن النظام الإيراني أجبن من أن يخوض معاركه الطائفية بنفسه , لذا فهو يسخر الأموال المتأتية من مداخيله النفطية لشراء المرتزقة من اصحاب المذهب الشيعي ودفعهم إلى أتون معاركه الخارجية .\nفمن بعد شراء خدمات حزب الله اللبناني . . حذرنا مرارا من تحول بنغلاديش إلى باكستان أو أفغانستان أخرى لجهة تركز الجماعات المتشددة فيها والانطلاق منها لإيذاء جاراتها وعموم دول آسيا . . ولم يكن تحذيرنا اعتباطا وإنما يستند على معطيات عديدة .\nوجاءت العملية الإرهابية . . أنا من أشد المؤمنين بضرورة إحداث ثورة في مناهج التعليم في الخليج بمختلف مستوياته كي تستجيب هذه المناهج لمتطلبات العصر وتتخلص من كل ما لم يعد له ضرورة , ويثقل كاهل التلميذ المتلقي .\nلذا دعوت في كل محاضراتي إلى الاقتباس من . . \" سبراتلي \" هي مجموعة من الجزر الصغيرة في بحر الصين الجنوبي , لكل منها إسم مثل جزر \" نانشا \" , و \" شيشا \" , و \" دونغشا \" , و \" هوانغيان \" .\nهذه الجزر تد عي الصين ومجموعة من الدول الآسيوية , مثل الفلبين وماليزيا وفيتنام وتايوان وبروناي , . . بعد الكشف عن الوثائق السرية الخاصة بدور إدارة الرئيس الأميركي الديمقراطي جيمي كارتر في الإتيان بنظام الخميني إلى السلطة في 1979 على أنقاض نظام الشاه الذي كان أحد أوثق حلفاء واشنطن في الشرق الأوسط , لم يعد هناك ما يمكن . . خلال سنوات حكمه الثلاثين تسبب ستالين في فناء نحو 40 مليونا من شعبه , قضى بعضهم في الحرب العالمية الثانية فيما قضى البعض الآخر في عمليات التطهير العرقي والتهجير القسري ومعسكرات العمل الإجباري في سيبيريا .\nوتسبب هتلر بعنصريته . . الزيارة الأولى التي قام بها مؤخرا وزير الدفاع الأميركي أشتون كارتر إلى نيودلهي حفلت بالكثير من المتابعة من لدن المهتمين بشؤون القارة الهندية والمحيط الهندي , خصوصا أن الضيف الأميركي عقد خلالها لقاء مطولا مع رئيس الحكومة . . في دورته ال - 15 التي اختتمت مؤخرا في دبي , بدا منتدى الصحافة العربية موفقا كثيرا في العنوان الذي اختاره لهذا العام وهو \" الإعلام بأبعاد إنسانية \" .\nذلك أن أكثر ما ينقصنا اليوم هو زرع وتعزيز القيم الإنسانية النبيلة في نفوسنا , أو . . تملك الفلبين الطبيعة الساحرة , والثروات الزراعية والمعدنية , والشعب الخلوق متعدد الثقافات , والكوادر العلمية والحرفية المؤهلة , وبالتالي لا ينقصها شيئا , لتكون في مصاف النمور الآسيوية , سوى الأمن والاستقرار الداخلي . . قررت المحكمة العليا الأميركية في 21 أبريل الماضي تسليم 2 . 65 بليون دولار من أصول إيرانية مجمدة في الولايات المتحدة لعائلات الضحايا الأميركيين الذين قتلوا في عمليات إرهابية نفذها نظام الملالي في طهران وأنصاره أو كان له ضلع . . كانت العقبة أمام تحقيق السلام في أفغانستان خلال السنوات الماضية هي حركة طالبان المتشددة التي خرجت من السلطة في عام 2001 تحت الضربات الجوية الأميركية .\nاليوم صارت العقبة أربع عقبات طبقا للرئيس الأفغاني أشرف غني الذي قال . . مع تأكيدنا على أن القاعدة الأولى في العلاقات الثنائية بين الدول يجب أن ترتكز في المقام الأول على المصالح المشتركة , ومع علمنا أن من حق الدول أن تتصرف باستقلالية في ما خص سياساتها الخارجية , فإن هناك من الأمثلة ما يحار المرء في . . يعتقد المراقبون أن الهدنة التي أعلن عنها مؤخرا بين القوات الآذرية والانفصاليين الأرمن , لن تصمد طويلا , بمعنى أن الاشتباكات ستعود ولن ينفع معها الوساطات كوساطة \" مجموعة مينسك \" الغربية .\nأحد أسباب هذا التشاؤم هو أن هدنة سابقة . . على الرغم من التحولات التي شهدها العالم في العقدين الأخيرين , لايزال الشعب الفيتنامي البالغ تعداده نحو 93 مليون نسمة يرزح تحت نظام حكم الحزب الواحد ممثلا في \" الحزب الشيوعي الفيتنامي \" الذي يستمد شرعيته من هزيمة القوات . . كما هو معروف استطاعت الصين أن تتفادى المجاعة بسبب عدة عوامل , من بينها نجاحها في كبح جماح الانفجار السكاني عن طريق تطبيق \" سياسة الطفل الواحد \" , أو ما ع - رف رسميا باسم سياسة \" تنظيم الأسرة في جمهورية الصين الشعبية \" .\nهذه السياسة . . لا يمر يوم دون أن يخرج علينا زعيم النظام الستاليني القائم في بيونغيانغ \" الرفيق المبجل \" كيم جونغ أون بتصريح وتهديد استفزازيين ضد جارات بلاده . . وكان آخر ما هدد به هو ضرب القصر الأزرق الرئاسي في سيؤول , حيث تقيم نظيرته الكورية . . منذ أن صار أوباما سيدا للبيت الأبيض قبل نحو 8 أعوام وهو لا يكف عن التهديد بالانصراف عن الشرق الأوسط وتحويل اهتمامه إلى آسيا .\nومؤخرا قال ضمن افتراءاته التي وردت في ما أطلق عليه عقيدة أوباما بتفاصيلها المنش - - - ورة في مقال . . يتفاءل البورميون اليوم بالمنعطف الجديد الذي قد ينقل بلادهم التعيسة إلى حالة جديدة تجتث ما زرعه فيها العسكر على مدى عقود من الزمن من قمع وتسيب وفساد وإخفاقات على مختلف الصعد , وترتقي بمستوياتهم المعيشية .\nونقصد بالمنعطف . . في يناير المنصرم انطلقت في إسلام آباد المحادثات الرباعية حول السلام في أفغانستان بمشاركة حكومات باكستان وأفغانستان والصين والولايات المتحدة , لكن مع غياب ممثلي حركة طالبان ( جوهر المشكلة ) , بسبب عدم اعترافها بحكومة . . أستاذ في العلاقات الدولية متخصص في الشأن الآسيوي من البحرين حتى وقت قريب كان بالإمكان أن نطلق على علاقات السعودية بلبنان وصف \" النموذجية \" لأنها كانت على الدوام متميزة بالتكاتف والتكافؤ , وتفهم الأولى لأوضاع وتركيبة الثاني . . أخر الأخبار الأخبار الرئيسية دار الوطن الوطن صحيفة يومية سياسية مستقلة تصدر عن دار الوطن للطباعة والنشر والتوزيع أقدم وأعرق شركات قطر للاعلام والتسويق , وتوزع حاليا وبشكل مكثف في السوق القطري وتبث على شبكة الانترنت وأصبح لها متابعون في كل دول العالم بدءا من الشرق الاوسط وامتدادا الى افريقيا واميركا والشرق الاقصى وصولا الى استراليا وذلك وفق رسائل زوار موقع الصحيفة على الشبكة .\nتأسسست دار الوطن في العام 1995 وصدر العدد الاول منها في الثالث من سبتمبر من نفس العام ونص قرار تأسيسها على ان تكون مؤسسة صحفية مستقلة ونشاطها اصدار صحيفة يومية واصدار مطبوعات متخصصة وكتب ومجلات .\nتابعنا على صحيفة الوطن القطرية , تابعونا لأهم وآخر الاخبار والأنباء عن قطر والعالم ."
  ],
  "url": [
    "https://arabic.rt.com/world/890657-%D9%85%D8%AF%D9%8A%D8%B1-cia-%D8%A7%D9%84%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D8%A3%D9%83%D8%A8%D8%B1-%D9%87%D9%88-%D8%A7%D9%84%D8%B5%D9%8A%D9%86/",
    "http://www.alarabiya.net/ar/arab-and-world/american-elections-2016/2017/12/03/%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%85%D9%86-%D9%85%D8%AF%D9%8A%D8%B1-%D9%85%D8%AE%D8%A7%D8%A8%D8%B1%D8%A7%D8%AA-%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D8%A7-%D8%A5%D9%84%D9%89-%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86%D9%8A.html",
    "https://www.skynewsarabia.com/web/article/966523/%D9%82%D8%AA%D9%84%D9%89-%D9%88%D8%A7%D9%94%D8%B3%D8%B1%D9%89-%D9%88%D8%AE%D8%B3%D8%A7%D9%8A%D9%94%D8%B1-%D9%84%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%B9%D8%B1%D8%B3%D8%A7%D9%84",
    "http://elaph.com/Web/News/2017/12/1179696.html",
    "https://www.218tv.net/%D8%AA%D9%88%D9%85%D8%A7%D9%87%D9%88%D9%83-%D8%A7%D8%B3%D8%AA%D9%87%D8%AF%D9%81%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D8%AA%D9%81%D9%87%D9%85-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86/",
    "https://aawsat.com/home/article/1082101/%D8%AA%D8%B1%D9%85%D8%A8-%D9%8A%D8%A4%D9%83%D8%AF-%D8%AF%D8%B9%D9%85%D9%87-%D9%84%D9%84%D8%A7%D8%B3%D8%AA%D8%AE%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A",
    "http://midan.aljazeera.net/reality/politics/2017/12/26/%D9%86%D9%8A%D9%83%D9%8A-%D9%87%D9%8A%D9%84%D9%8A-%D9%82%D8%B5%D8%A9-%D8%B5%D8%B9%D9%88%D8%AF-%D8%A8%D9%84%D9%8A%D8%A7%D8%AA%D8%B4%D9%88-%D8%AA%D8%B1%D9%85%D8%A8-%D9%84%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9",
    "http://www.raialyoum.com/?p=622714",
    "http://idraksy.net/smeintheforeignpress04122017/",
    "https://raseef22.com/politics/2017/02/18/%D9%81%D9%8A-%D8%B9%D9%87%D8%AF-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%85%D8%A7-%D9%85%D8%B5%D9%8A%D8%B1-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%BA%D8%AA%D9%8A%D8%A7%D9%84-%D8%A8/",
    "https://arabic.cnn.com/world/2017/04/28/what-trump-can-learn-saudi-arabia-opinion-obaid",
    "https://www.iraqpressagency.com/?m=201711",
    "http://www.al-watan.com/Writer/id/8865"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}