{
  "id": "R-475",
  "claim": "تعهد رئيس وزراء العراق حيدر العبادي بنزع سلاح الفصائل الشيعية المسلحة التي ترفض الدخول تحت سيطرته بعد هزيمة تنظيم الدولة الإسلامية",
  "fact": "true",
  "article": [
    "العبادي يتعهد بنزع سلاح أي فصائل شيعية ترفض الطاعة 25 / 10 / 2017\nالعبادي دافع قبل أيام خلال اجتماعه مع تيلرسون عن الحشد الشعبي ( الأوروبية )\nتعهد رئيس وزراء العراق حيدر العبادي في مقابلة صحفية بنزع سلاح الفصائل الشيعية المسلحة التي ترفض الدخول تحت سيطرته , كما أكد أثناء زيارته لأنقرة أن بلاده لن تسمح لأي مجموعة بامتلاك السلاح دون تصريح أو القيام بأنشطة على أراضيها .\nوفي مقابلة أجرتها صحيفة وول ستريت جورنال الأربعاء , تعهد العبادي بنزع سلاح الفصائل الشيعية المسلحة التي ترفض الدخول تحت سيطرته بعد هزيمة تنظيم الدولة الإسلامية .\nوكان العبادي دافع خلال اجتماعه مع وزير الخارجية الأميركي ريكس تيلرسون ببغداد الاثنين عن فصائل الحشد الشعبي , وأضاف أن الحشد \" مؤسسة رسمية ضمن مؤسسات الدولة , وأن الدستور العراقي لا يسمح بوجود جماعات مسلحة خارج إطار الدولة , وأن علينا تشجيع مقاتلي الحشد لأنهم سيكونون أملا للبلد وللمنطقة \" .\nوجاء حديث العبادي ردا على تصريحات تيلرسون الأحد التي دعا فيها \" جميع المقاتلين الأجانب والمليشيات الإيرانية \" في العراق للعودة إلى بلادهم بعد انتهاء المعارك مع تنظيم الدولة .\nوذكر مصدر مقرب من العبادي أنه أبدى استغرابه من هذه التصريحات وأنه \" لا يحق لأي جهة التدخل في الشأن العراقي \" .\nوفي سياق متصل , أكد رئيس الوزراء العراقي , في تصريحات صحفية عقب لقائه الرئيس التركي رجب طيب أردوغان بأنقرة , أن بلاده لن تسمح لأي مجموعة بامتلاك السلاح دون تصريح أو القيام بأنشطة على أراضيها , مضيفا \" للأسف أراد البعض عبر الاستفتاء تقسيم أراضينا , وإعادة ترسيم حدودنا , مستخدما القوة لتحقيق ذلك \" , في إشارة إلى استفتاء انفصال إقليم كردستان .",
    "أكراد يلتقطون صورا قرب القلعة بميدان أربيل الرئيسي ( ا ف ب ) قامت حكومة إقليم كردستان امس بمبادرة تجاه بغداد , عارضة تجميد نتائج الاستفتاء على الانفصال الذي أثار أزمة كبيرة مع الحكومة الاتحادية مستمرة منذ نحو شهر . وتشترط بغداد إلغاء نتائج عملية التصويت هذه لبدء أي مفاوضات .\nوكانت نفذت الاسبوع الماضي عملية عسكرية سريعة سيطرت خلالها على مناطق متنازع عليها مع إقليم كردستان انسحب منها مقاتلو البشمركة . وخسر الاكراد الكثير خلال هذه الازمة , فيما بدأ الاقليم يعاني من أزمة اقتصادية .\nوغابت صور الاحتفالات التي عمت الاقليم بعد اعلان نتيجة الاستفتاء التي جاءت \" نعم \" بغالبية ساحقة . وفي بيان نشر ليل الثلاثاء الأربعاء , قالت حكومة الإقليم \" من منطلق المسؤولية أمام شعب كردستان والعراق نقترح للحكومة والشعب والرأي العام العراقي والعالمي ( . . . ) تجميد نتائج الاستفتاء ( . . . ) وبدء حوار مفتوح مع الحكومة الاتحادية وفق الدستور \" . كما يقترح النص المؤلف من ثلاث نقاط \" وقف اطلاق النار فورا ووقف جميع العمليات العسكرية في إقليم كردستان \" , بعد مقتل نحو 30 عنصرا من قوات البشمركة والقوات العراقية في اشتباكات خلال عملية \" إعادة فرض الأمن \" في المناطق المتنازع عليها , وخصوصا محافظة كركوك الغنية بالنفط .\nوبقي في منصبه بعد انتهاء فترة التمديد . وقرر برلمان كردستان الثلاثاء تجميد مهام بارزاني الرئيسية لعدم قدرته على تمديد ولايته قانونيا , الامر الذي ينهي صلاحياته . واتخذ القرار خلال جلسة حضرها معظم نواب الحزبين الكرديين الرئيسيين , الاتحاد الوطني الكردستاني والحزب الديموقراطي الكردستاني الذي يتزعمه بارزاني . وقاطعت الجلسة كتلة \" التغيير \" ( غوران ) والجماعة الاسلامية اللتان تشغلان 30 مقعدا من اصل 111 في برلمان الاقليم . الى ذلك ذكرت صحيفة وول ستريت جورنال أن رئيس وزراء العراق حيدر العبادي تعهد في مقابلة معها بنزع سلاح الفصائل الشيعية المسلحة التي ترفض الدخول تحت سيطرته بعد هزيمة \" داعش \" .",
    "العراق بعد تنظيم \" الدولة الإسلامية بعد عدة أيام على إعلان الحكومة العراقية هزيمة ما يعرف بتنظيم \" الدولة الإسلامية \" , أعلن المرجع الشيعي الأعلى في العراق , علي السيستاني , أن \" كل السلاح يجب أن يكون تحت سيطرة الدولة العراقية \" .\nوأضاف السيستاني عبر أحد ممثليه , في رسالة وجهها خلال خطبة صلاة الجمعة , في مدينة كربلاء , أن المتطوعين العراقيين الذين شاركوا في الحرب على تنظيم \" الدولة الإسلامية \" يجب دمجهم في المؤسسات الرسمية , ما اعتبره البعض تفويضا للحكومة العراقية بإنهاء دور الحشد الشعبي عسكريا .\nوخلال مداخلة مع برنامج \" العربي اليوم \" , على شاشة التلفزيون العربي \" , اعتبر المستشار في رئاسة الوزراء العراقية , إحسان الشمري , أن \" الخطوة المقبلة في هذا الصدد سيتخذها القائد العام للقوات المسلحة , حيدر العبادي , بشكل رسمي \" .\nورفضت مرجعية النجف الشيعية , بشكل معلن في رسائلها , استغلال الفصائل المتطوعة لدورها العسكري , في الترشح للانتخابات المقبلة في العراق , ما يعني , بحسب محللين , تقليص الدور السياسي الذي كان يترقبه قادة هذه الفصائل , في كل من الحكومة والبرلمان المقبلين .\nوفي سياق متصل , أكد الأكاديمي العراقي , ياسين البكري , في تصريح لكاميرا التلفزيون العربي , أن \" لا أحد يعترض على وجود دور سياسي لأي طرف إن التزم بالقواعد السياسية الأساسية مثل قوانين الانتخابات والمفوضية والأحزاب \" .\nمن جانبه , أشار الخبير الاستراتيجي العراقي , هاني عاشور , في لقاء مع \" العربي اليوم \" , إلى أن \" من يتبعون النجف كمرجعية دينية , سيمتثلون لدعوته الأخيرة , التي جاءت في توقيت مناسب , لا سيما أن العراق خرج خلال الأسبوع الماضي من الفصل السابع , بقرار من مجلس الأمن الدولي \" .\nوأضاف عاشور أنه لا بد من أن تفرض حكومة العراق سيادتها بشكل كامل على أراضيها , بهدف أن تتعامل معها الدول الأخرى على أساس أنها دولة مستقلة , وذلك لن يتم إلا عن طريق حصر السلاح بيد الدولة , الأمر الذي ينسجم تماما مع الدستور العراقي الذي يمنع بدوره حيازة السلاح من أي جهة عدا القوات الأمنية والجيش \" .\nولفت الاستراتيجي العراقي إلى أن دعوة السيستاني تتزامن مع حديث عن عملية إعادة إعمار سريعة للمدن التي دمرها تنظيم \" الدولة الإسلامية \" , ما يعني , بحسب المتحدث نفسه , أن حالة استقرار كبيرة ستعود إلى العراق , وتؤدي إلى جذب الاستثمارات الخارجية وإنعاش الاقتصاد العراقي من جديد .\nورأى أن الحشد الشعبي مارس دورا مهما وظهيرا للقوات الأمنية الحكومية في حربها ضد الإرهاب , لكن هذا الدور انتهى الآن , ما سيجعل الحكومة العراقية تسعى إلى توظيف خبرات مقاتلي الحشد عبر ضمهم إليها على أساس أطر معينة أبرزها : الاستفادة من الذين أعمارهم تصلح لذلك .\nالاستفادة من الحائزين على شهادات عليا .\nووفقا لعاشور , ركزت المرجعية الشيعية في دعوتها على ضرورة تقديم السلطات في العراق التعويضات اللازمة عائلات الضحايا من الحشد الشعبي فضلا عن تعويض الجرحى والمعوقين منه .\nوأكد أن الحشد الشعبي فيه من أبناء السنة والشيعة والمسيحيين والإيزيديين وعشائر عربية , وأنه تأسس عندما احتل تنظيم \" الدولة \" القرى والمدن العراقية , فقبلها لم يكن هناك , بحسب عاشور , فتوات دينية في العراق تطلب من متطوعين أن يلتحقوا بصفوف القتال لدحر التنظيم .\nوتابع : \" حصر السلاح بيد الحكومة في هذه المرحلة , والبلاد مقبلة على خوض سباق انتخابي , يعني قطع الطريق أمام أي جهة مسلحة بأن تفرض رأيها في الانتخابات أو حتى أن يكون لها دور سياسي فيها \" .\nويمنع قانون الانتخابات في العراق أي عنصر تابع لقوات الحشد الشعبي من الترشح للانتخابات .\nوكان رئيس الوزراء العراقي , حيدر العبادي , قد تعهد في وقت سابق بنزع سلاح الفصائل الشيعية العسكرية التي ترفض الدخول تحت سيطرته , مؤكدا أن حصر السلاح بيد الحكومة وسيادة القانون واحترامه هما السبيل الوحيد لبناء الدولة وتحقيق العدالة والمساواة والاستقرار .\nوأعلن العبادي , الأسبوع الماضي , انتصار القوات العراقية بشكل كامل على تنظيم \" الدولة \" المتشدد , ما يضع , بحسب مراقبين , الدولة العراقية أمام تحدي التعامل مع عشرات الميليشيات المسلحة التي تشكلت في إطار الحرب على الإرهاب .\nوأكد العبادي , في مؤتمر الإعلام الدولي الذي استضافته العاصمة العراقية بغداد , استعادة السيطرة بشكل كامل على الشريط الحدودي بين العراق وسوريا , بعد استكمال السيطرة على محافظتي نينوى والأنبار العراقيتين .\nوتتألف فصائل الحشد الشعبي من أكثر من 40 فصيلا , لعبت دورا فاعلا في الحرب العراقية التي دامت لحوالي 3 سنوات ضد تنظيم \" الدولة \" .\nوكان زعيم التيار الصدري , رجل الدين الشيعي , مقتدى الصدر , قد جمد ميدانيا نشاط قوات \" سرايا السلام \" , التابعة له , وكذلك فعل لواء \" أبو فضل العباس \" , كما وعد الشيخ قيس الخزعلي , بتحويل جماعته \" عصائب أهل الحق \" , المنضوية تحت الحشد الشعبي , إلى حركة سياسية منزوعة السلاح .\nواعتبر خبراء في الشأن العراقي , الرسائل المباشرة من المرجعية الدينية في النجف , بمثابة الدعم المعنوي الذي يرجح كفة حكومة العبادي بفرض إرادتها على الحشد الشعبي , ومنعه من أداء دور في صناعة القرار السياسي العراقي في المرحلة المقبلة .\nآخر التقارير الإخبارية الأكثر قراءة 12 / 02 / 2016 07 / 11 / 2017 09 / 10 / 2016 القائمة البريدية روابط العربي الترددات سهيل سات 11142 V : HD SD ناي - - - - ل س - - - ات 11636 V : HD SD 10971 H : SD 10727 H : HD لنبق على اتصال التلفزيون العربي - جميع الحقوق محفوظة 2018 Developed by Designed by",
    "المأزق السن ي في العراق - مركز كارنيغي للشرق الأوسط - مؤسسة كارنيغي للسلام الدوليCarnegie Middle East Centerللاشتراك فيإعلانات كارنيغيPersonal InformationE - mail * بحث في : المراكز في العالم الأقسام الأقسام الأقسام ShortcutsShortcuts Shortcuts لغات مدو ناتالمأزق السن ي في العراقالمصدر : Gettyدراسة03 آذار / مارس 2016 ملخ ص : لا شيء أقل من حدوث تغيير حقيقي في الحكومة المركزية وتبلور قيادة موح دة لتمثيل صوت السن ة , يمكن أن يساعد في إطلاق صحوة سن ية أخرى .\nمواضيع ذات صلةRelated Media and Toolsدام احتلال تنظيم الدولة الإسلامية الم علنة ذاتيا لأجزاء من العراق أطول مم ا تصو ره معظم المحل لين والمسؤولين في البداية .\nوكان الحل , بحسب العديد من صانعي القرار في الغرب , تمكين سن ة العراق للانخراط مجد دا مع الحكومة المركزية - على غرار الصحوة السن ية التي أطاحت في من سبق تنظيم الدولة الإسلامية , أي القاعدة في العراق , خارج المناطق نفسها .\nابتداءا من العام 2016 , يتطل ب فهم أسباب فشل استراتيجية مماثلة , نظرة متباينة للديناميكيات الداخلية والخارجية , بعيدا عن جماعة سن ية عراقية واحدة متراصة .\nفهم إقصاء / تهميش سن ة العراق لم ي قنع رئيس الوزراء حيدر العبادي العديد من س ن ة العراق أنه يستطيع أن يقد م شيئا مختلفا عن سالفه , نوري المالكي , الذي ساهمت سياساته في إقصاء / تهميش السن ة من الدولة ومن العملية السياسية .\nخاب أمل س نة العراق في احتكار بعض الن خب الشيعية السلطة , وفي عدم معاقبة الميليشيات الشيعية ذات الاعتبارات الطائفية , وهي جزء من قو ات الحشد الشعبي .\nيدعم بعض سن ة العراق تنظيم الدولة الإسلامية ويبقى الغالبية لايكترثون لها .\nعلى سبيل المثال , يبدو أن شريحة كبيرة من سك ان الموصل تدعم التنظيم أو لاتكترث له .\nليس هناك سلطة موح دة , أو قضية , أو هو ية تقود الحركة السن ية , مايصع ب على س ن ة العراق الانخراط مع الدولة والتأقلم مع الظروف المتغي رة .\nت فك ك التباينات الداخلية السياسية أكثر فأكثر الالتئام المجتمعي ( مثل العمل أو عدم العمل مع العبادي ) والاختلافات الإيديولوجية ( مثلا حول ضرورة التعبئة على أساس حزب سن ي أو جبهة سن ية ) .\nبعد سقوط الموصل , في العام 2014 , في أيدي تنظيم الدولة الإسلامية , تبد ل مسار معظم القادة السن ة وسعوا إلى استقلال محل ي أوسع .\nالآثار السياسية على الولايات المتحدة وعلى الحلفاء ذو التفكير المشابه لايمكن للقوة العسكرية وحدها أن تتغل ب على تنظيم الدولة الإسلامية .\nيجب إقناع من لايزالون يدعمون التنظيم أو لايبالون أن بغداد تمث لهم شرعا .\nأيضا , قد تساعد على ذلك ضمانات على تقاسم السلطة , واستقلالا محل يا أكبر , وقوات شبه عسكرية تحت قيادة الحرس الوطني , وعفوا محدودا ومرتبطا بإعادة الدمج السلمي , والجهود في الحكم ضمن ميليشيات .\nأم ا معرفة إلى من يجب توجيه الكلام فهو أمر أساسي .\nإذ يطالب جيل جديد من القادة السياسيين , والعشائريين , والدينيين , بقو ة التكلم باسم أهل السن ة العراقيين .\nكما أن مواصلة العمل مع الحرس القديم أو الفعاليات بقدر ضئيل من الشرعية سي طيل هذا التفك ك / التحل ل .\nعلاوة على ذلك , اختيار الحلفاء مهم ة دقيقة .\nفإن دعم القوات الم طيعة للقانون , فيما يتم إدانة أولائك المتهمين بأعمال عنف - بما في ذلك مايخص قو ات الحشد الشعبي - سيساعد الفعاليات الخارجية على إعادة المطالبة بالشرعية .\nإضافة إلى ذلك , سيمنع تعزيز اللجنات المستقل ة القادة الفرديين من زيادة مركزية السلطة .\nكذلك فإن اجتثاث تسييس القضاء , ومساندة اللجنة الانتخابية , وحكم أفضل في عملية اجتثاث البعث , ستساعد الحكومة على تعزيز الثقة في سن ة العراق .\nمقدمة لاتزال الدولة الإسلامية الم علنة ذاتيا منذ سنتين تحكم أجزاءا من العراق , حيث فقدت الحكومة المركزية جميع سلطاتها المستقل ة .\nووفقا لتقديرات مختلفة , لايزال نحو 25 في المئة من العرب السن ة في العراق يدعمون هذه الجماعة . 1 وفي الموصل , ثاني أكبر مدينة في البلاد , يبدو أن غالبية السكان يؤي دون الدولة الإسلامية , أو لا يكترثون لها . 2 في البداية , ظن العديد من المحل لين أنه سيتم طرد هذه الجماعة السلفية - الجهادية بالسرعة نفسها تقريبا التي دخلت بها المدن والبلدات العراقية .\nإلا أن قل ة قليلة من الناس فقط تصو رت أن الدولة الإسلامية يمكن أن تصمد وأن تواصل حصد قدر من التأييد .\nلكن اليوم , ونحن في أوائل العام 2016 , أصبح الكثيرون يعتقدون أن الدولة الإسلامية سوف تبقى \" لفترة طويلة \" , على حد قول رئيس مجلس النواب سليم الجبوري .\nباحث حائز على منحة العريانمركز كارنيغي للشرق الأوسط المزيد من إصدارات الباحث لم يستطع العديد من المحللين طرح تفسير مقنع لسوء التقدير الأو لي هذا .\nذلك أن فهم استمرارية وطول العمر المحتمل للدولة الإسلامية في العراق , يتطل ب فهما أعمق لمشاكل التمثيل والحوكمة التي واجهها العرب السن ة , ولازالوا يواجهونها , في حقبة بعد صد ام حسين .\nفي استطلاع رأي أجري في العام 2015 , عب ر 13 في المئة فقط من السكان العرب السن ة في العراق عن اعتقادهم بأن الحكومة المركزية في بغداد تسير في الاتجاه الصحيح . 3 بيد أن هذا الرأي غير المفاجئ ليس مجر د نتيجة للاضطهاد على يد حكومة مركزية يهيمن عليها الشيعة , أو مجر د نتيجة لفك ارتباط السن ة بالدولة وبالعملية السياسية .\nفكلتا العمليتين متقاطعتان وكان لهما تأثيرهما .\nعلاوة على ذلك , فإن غياب المؤس سات التمثيلية القوية - الأحزاب السياسية أو القيادة المت سقة - جنبا إلى جنب مع صراع داخلي سن ي , هو الذي خلق أزمة التمثيل في الجماعة السن ية , وبالتالي سه ل بروز الدولة الإسلامية .\nإن غياب المؤس سات التمثيلية القوية هو الذي سه ل بروز الدولة الإسلامية .\nتعود هذه المشاكل بجذورها إلى العام 2003 على الأقل , عندما أعادت الولايات المتحدة وحلفاؤها هيكلة نظام الحكم في العراق .\nوقد تمي زت عملية الدمقرطة بظهور سياسة الهوية , التي صن فت السكان وفق خطوط طائفية . 4 فكان النجاح يتوق ف على تمثيل الطائفة أو العرق لا على المعتقد الإيديولوجي أو أي مؤش ر آخر يستند إلى قضية بعينها .\nوكما يقول سبهان الملا جياد , النائب السابق لمحافظ صلاح الدين : \" تم إبلاغ الزعماء الشيوعيين أنهم أصبحوا الآن زعماء سن ة \" . 5 في ظل هذه الحقائق الجديدة , كان الأكراد والشيعة سريعين وفع الين في تعبئة أنفسهم سياسيا : فالأكراد يملكون قومية إثنية تقود حركة انفصالية يطالب بموجبها 95 في المئة من القواعد الشعبية بالانفصال عن العراق ; كما يملك الشيعة مؤس سة دينية مركزية يحر كها شعور بالمظلومية أو الاضطهاد ولطالما كانت تنتظر لتقوم بالتعبئة السياسية داخل البلاد . 6 غير أن الأقل ية العربية السن ية في العراق التي تشك ل نحو 20 في المئة من السكان , تحو لت بين عشية وضحاها من كونها حاكمة إلى كونها محكومة .\nوعلى عكس منافسيهم الشيعة أو الأكراد , لم يكن السن ة مستعد ين ولا راغبين في ممارسة لعبة السياسة الطائفية .\nوقد أنكر الكثير منهم الواقع الجديد , حين كانت مجتمعاتهم المحلية تفتقد السلطة والامتيازات .\nنتيجة لذلك , ي واجه العرب السن ة في العراق معضلة فقدان الثقة السياسية والتمثيل .\nأما مأزقهم فهو حصيلة حم ى التنافسات بين المجتمعات المحلية وداخل كل مجتمع محلي .\nخارجيا , لايثق السن ة بالحكومة المركزية التي يقودها الشيعة ويجاملها الأكراد , ولايعتقدون أن بغداد تمث ل مصالحهم أو رفاهيتهم .\nومن حيث القوة العسكرية , غالبا مايتساءل السن ة لماذا ي سمح للشيعة بأن تكون لهم قوات شبه عسكرية مرخ صة من الدولة , في شكل قوات الحشد الشعبي , وي سمح للأكراد بأن تكون لهم قوات البشمركة المرخ صة من الدولة , فيما ترفض الحكومة طلبات العشائر السن ية للحصول على التمويل والأسلحة .\nوداخليا , غالبا مايكون مختلف القادة الذين يزعمون النطق باسم السكان العرب السن ة , على خلاف مع بعضهم البعض ومع غيرهم من الفعالي ات الاجتماعية , أي شيوخ العشائر وعلماء الدين ورجال الأعمال .\nكما أنهم يفتقرون إلى وجود حزب سياسي ي عتد به , يستطيع حشد مصالحهم في العملية السياسية .\nي واجه العرب السن ة في العراق معضلة فقدان الثقة السياسية والتمثيل .\nأما مأزقهم فهو حصيلة حم ى التنافسات بين المجتمعات المحلية وداخل كل مجتمع محلي .\nلكي نفهم التحد يات الم تصو رة التي يواجهها المجتمع العربي السن ي بصورة أفضل , من المفيد أن ن قي م التنافسات داخل هذا المجتمع بصورة منفصلة ( تلك المتعل قة بالحكومة المركزية ) وتلك الموجودة بين مكونات هذا المجتمع ( النزاعات الداخلية على السلطة ) , ونحل ل جهود التعبئة الجديدة التي تقوم بها القيادة للتغل ب على مشكلة فك الارتباط الحالية .\nويشمل هذا تفح ص وجهات النظر حول قضايا مثل الفيدرالية والسلطة التنفيذية وتقاسم السلطة , ودور السلطة القضائية واللوائح البرلمانية الداخلية , واللاعبين البرلمانيين , والأطراف شبه العسكرية , وقوانين العفو , من بين قضايا رئيسة أخرى .\nويستند هذا التحليل إلى مقابلات ولقاءات فردية , وجماعية مع قادة المجتمع السن ي ومع مواطنين .\nكانت طبيعة السؤال البحثي تتطل ب بالضرورة تفسير استيعاب النخب الحالية للقضايا المختلفة .\nوالحال أن الطريقة التي صاغ بها ممث لو المجتمع السن ي إجاباتهم لم تقل أهمية عن دق ة إجاباتهم .\nكان الهدف من هذا النهج هو الحصول على فهم عميق وتفسيري - وهو مايطلق عليه عالم الاجتماع والفيلسوف والاقتصادي السياسي الألماني ماكس فيبر في القرن العشرين ( Verstehen \" \" - أي الفهم الجاد والتقم صي للسلوك البشري ) - للكيفية التي ينظر بها قادة العرب السن ة إلى مشاكلهم واستراتيجيات التعبئة في العراق بعد العام 2003 .\nفي بعض الحالات , طلب بعض من تمت مقابلتهم عدم الكشف عن أسمائهم .\nينصب التركيز حصرا على العرب السن ة في العراق في محاولة لفهم لماذا , في العام 2016 , تعتقد حكومات العالم ووسائل الإعلام أن القضاء على الدولة الإسلامية يتطلب \" تسليح السن ة \" أو \" تمكين السن ة \" , ومع ذلك لايمكنهم عزل القادة الشرعيين الذين يمث لون من يسم ون أهل السن ة أو التعر ف على مشاكل ومطالب هذه الجماعة التي غالبا مايساء فهمها , كما أنها بعيدة كل البعد عن كونها كتلة واحدة مترابطة .\nدورات الانخراط وعدم الانخراط فك ارتباط السن ة بعد العام 2003 منذ العام 2003 , مر ت زعامة العرب السن ة والسكان بدورات من الانخراط وعدم الانخراط مع الحكومة المركزية , لكن هذا تم على حساب مكانتهم , حين شارك الشيعة خصوصا والأكراد بصورة كاملة وحصدوا فوائد ذلك . 7 كانت المرحلة الرئيسة للانخراط , وفق هذا النمط , هي ماي سمى أبناء العراق أو الصحوة السن ية من أواخر العام 2007 حتى العام 2010 .\nخلال مرحلة الصحوة , قاتلت العشائر والمجتمعات المحلية السن ية , بدعم من الولايات المتحدة وحلفائها , تنظيم القاعدة في العراق , الذي كان قد ملأ فراغ السلطة الناجم عن انحسار الحكومة المركزية خلال الحرب الأهلية .\nوقد عب أ شيوخ العشائر وعلماء الدين قواعدهم للتخل ي عن مقاومتهم , والنأي بأنفسهم عن تنظيم القاعدة , والمشاركة مع الحكومة المركزية في العملية السياسية .\nات سمت تلك الفترة بتحقيق نجاحات عسكرية أد ت إلى تهميش تنظيم القاعدة في العراق , كما حق قت أيضا نجاحات في انتخابات مجالس المحافظات في العام 2009 وانتخابات 2010 البرلمانية الوطنية .\nففي العام 2010 , فاز ائتلاف \" \" العراقية \" المفض ل لدى العرب السن ة ( تم حل ه بعد ذلك ) , برئاسة العلماني إياد علاوي , بأكبر عدد من المقاعد البرلمانية , حيث حصد 91 مقعدا , وهزم ائتلاف دولة القانون بزعامة نوري المالكي , الذي حصل على 89 مقعدا .\nولأول مرة بعد العام 2003 , تم تكليف من اختاره السن ة ليصبح رئيسا للوزراء .\nكان ذلك مؤش را واضحا على مزايا الانخراط مع الحكومة المركزية , وسابقة تدل على أن تحقيق النجاح السياسي ممكن حتى بالنسبة إلى الأقل يات .\nومع ذلك , ات بعت الزعامة السن ية , غالبا , سياسة الانسحاب من العملية السياسية , التي تفقد بموجبها الثقة في الحكومة المركزية , وتلجأ إلى مصادر تمثيل بديلة أو غير م شر عة قانونيا .\nهذا إضافة إلى أن فك الارتباط مع الحكومة المركزية يؤد ي إلى فراغ سياسي وأمني , مايسه ل ظهور الجماعات السلفية الجهادية , مثل الدولة الإسلامية ومختلف تجل ياتها السابقة , على غرار تنظيم القاعدة .\nحدثت الفترة الأولية من فك الارتباط بعد العام 2003 مباشرة , حين رفض العرب السن ة المذهولون عملية تغيير النظام بقيادة الولايات المتحدة , والتي قذفت بالشيعة والأكراد إلى مقاعد السلطة في بغداد .\nوقد تم منع جزء من الزعامة السن ية من المشاركة السياسية , بسبب مزاعم بأن لها صلات بحزب البعث والنظام السابق , فيما ات بع ممث لون آخرون للسن ة سياسة المقاطعة .\nوهكذا , سعى حارث الضاري , الذي كان يرأس هيئة العلماء المسلمين , لأن يبرز كزعيم السن ة ; ودعا في فتوى له إلى \" تمر د وطني \" ومقاطعة شاملة للعملية السياسية .\nشعر كثير من القادة أنهم مضطر ون إلى الالتزام بفتوى الضاري .\nوترت ب على ذلك عدم مشاركة العرب السن ة في عملية صياغة الدستور .\nوعليه لم يكن لهم رأي ي ذكر في القانون الأهم والأعلى الجديد في العراق .\nعلاوة على ذلك , لم يقترع السن ة , في العام 2005 , في دورتين انتخابيتين , إحداهما برلمانية والثانية للتصديق على الدستور .\nفي محافظة الأنبار ذات الأغلبية السن ية بلغت نسبة إقبال الناخبين 2 في المئة .\nوهذا ناقض بصورة حاد ة نشاط الجماعة الشيعية , التي اضطر ت للالتزام بفتوى آية الله علي السيستاني بأن \" الواجب \" هو المشاركة في هذه العملية ; ومع الجماعة الكردية , التي كانت ت طل على التصويت في الانتخابات البرلمانية والمصادقة على الدستور من منظور الاستقلال .\nوقال عضو في البرلمان شارك في لجنة صياغة الدستور , ( طلب عدم الكشف عن هويته ) لكاتب هذه الدراسة : \" حاولت مساعدة أهل السن ة , غير أن الشيعة والأكراد كانوا أقوياء جدا \" . 8 ونتيجة لذلك , لم يكن السن ة ممث لين بصورة متناسبة في الدستور العراقي أو الجمعية الوطنية الانتقالية , ولم يكن لهم رأي يذكر في الأسس التي تقوم عليها الدولة العراقية الجديدة , بسبب اختيارهم التنح ي جانبا .\nمن هذه الزاوية , إذا , لايمكن وضع اللوم في مأزق العرب السن ة ودورات فك الارتباط في العراق فقط على عاتق الحكومة المركزية التي سيطر عليها الشيعة في مرحلة ما بعد العام 2003 .\nفقد تبن ى ممث لو العرب السنة خيارات استراتيجية ووقعوا في ش راك زادت موقفهم الضعيف أصلا سوءا في العراق الجديد .\nفالعديد من الزعماء الذين برزوا وكانت لديهم فرصة لتمثيل الجماعة السن ية العراقية بعد العام 2003 ولم يعاقبوا بسبب قانون اجتثاث البعث , لم يكونوا حريصين على المشاركة التي تعد جزءا أساسيا من التمثيل .\nلايمكن وضع اللوم في مأزق العرب السن ة ودورات فك الارتباط في العراق فقط على عاتق الحكومة المركزية التي سيطر عليها الشيعة في مرحلة ما بعد العام 2003 .\nلم يقتصر الأمر على أن السن ة كانوا يفتقرون إلى هيكل قيادي واضح وحسب , بل الأهم من ذلك أنهم كانوا يفتقرون إلى الهوية الطائفية اللازمة للتعبئة السياسية الناجحة في العراق بعد العام 2003 .\nفقد رفضوا دولة المكو نات الجديدة , ورفض الكثيرون استخدام كلمة \" السن ة \" أو \" المكو ن \" علنا .\nأما الأكراد والشيعة فلم تكن لديهم مشاكل ت ذكر في الإشارة إلى أنفسهم وفق طابع يتمحور حول الطائفة .\nوفي حين كان بوسعهم استخدام الرموز أو الأساطير الكردية أو الشيعية لتعبئة جماهيرهم , لم تقم الزعامة السن ية بذلك ولا كانت راغبة في اللجوء إلى مثل هذه التكتيكات . 9 وفي نظام سياسي قائم على الهوية , عنى ذلك تراجع السن ة أمام نظرائهم الذين اكتسبوا شرعيتهم من خلال الطائفية .\nولاية المالكي الثانية ( 2010 - 2014 ) وقمع السن ة فترة فك ارتباط السن ة القائمة اليوم , هو مامك ن الدولة الإسلامية من الاستمرار .\nفقد كانت في جزء منها نتيجة للفشل الناجم عن الولاية الثانية للمالكي كرئيس للوزراء في العام 2010 , عندما خسر الانتخابات لصالح علاوي المدعوم سن يا , لكنه تمك ن من البقاء في السلطة .\nوالأخطر من ذلك أنه شرع في حملة لتكريس المركزية الم فرطة للسلطة , أد ت إلى إسكات معارضيه وتسب بت في حدوث أزمة تمثيل .\nخلال هذه السنوات , تم تهميش الكثير من الزعامات السن ية أو جرى نفي ها إلى إقليم كردستان , أو إلى الخارج , أو س جنت .\nونتيجة لذلك , فقد المواطنون العراقيون السن ة كل ثقة وأمل في الانخراط في العملية السياسية .\nوقد أك د جياد أنه بسبب ذلك , \" ليس لدينا - في العراق - دولة تمثيلية .\nلا بل حتى ليس لدينا دولة \" . 10 أراد المالكي , الذي دب ت الريبة في أوصاله بعد أن كاد يخسر رئاسة الوزراء , إضعاف خصومه وخاصة أولئك الذين اد عوا أنهم يمث لون أهل السن ة .\nكان على رأس أولوياته نزع الشرعية عن علاوي , الذي كان قد فاز في الانتخابات جزئيا بأصوات السن ة .\nأقنع علاوي أن يختار منصبا تنفيذيا وهميا كرئيس لمجلس الأمن القومي , لكنه لم يستكمل تلك الخطة .\nوفي الواقع جعل المالكي علاوي يبدو ضعيفا وساذجا .\nبعد ذلك , نزع المالكي شرعية صالح المطلك , أحد ممث لي القائمة العراقية عن السن ة .\nفقد دعاه المالكي ليصبح نائبا لرئيس الوزراء , وطوال مدة ولايته , لكنه جعل هذا الزعيم السن ي يبدو ضعيفا وغير قادر على الوقوف في وجه رئيس الوزراء .\nلا بل إنه جم د عمل المطلك في بعض الأحيان .\nكان ذلك جزءا من استراتيجية فر ق تس د إزاء الزعامة السن ية : فقد أغرى المالكي خصومه بمناصب حكومية وأموال ليتمك ن من إخضاعهم لحكمه ثم كشفهم باعتبارهم تابعين . 11 ونتيجة لذلك , سرعان ما انقسمت قائمة العراقية إلى تيارات مختلفة , الأمر الذي عر ض تماسك ائتلاف علاوي إلى الخطر .\nأراد المالكي , الذي دب ت الريبة في أوصاله بعد أن كاد يخسر رئاسة الوزراء , إضعاف خصومه وخاصة أولئك الذين اد عوا أنهم يمث لون أهل السن ة .\nبدأ المالكي أيضا يستهدف قانونيا ممث لي السن ة البارزين من خلال نفوذه الشخصي على القضاء .\nففي كانون الأول / ديسمبر 2011 , أصدر مذك رة اعتقال بحق نائب رئيس الجمهورية طارق الهاشمي , الذي أ جبر على الفرار من حكم بالإعدام .\nوفي حملة مماثلة , نظ م المالكي غارة على طريقة فرقة التدخل السريع ( سوات - SAWT ) على منزل وزير المالية رافع العيساوي , ما أجبر ممثلا بارزا آخر للسن ة على الاستقالة .\nوفي العام 2015 , ح ك م على العيساوي غيابيا بالسجن سبع سنوات .\nوعلى الرغم من أن ذلك حدث عمليا خلال تول ي خليفة المالكي , حيدر العبادي , رئاسة الوزراء , يواصل المالكي ممارسة نفوذه على السلطة القضائية ويفاقم أزمة التمثيل .\nواليوم لا العيساوي ولا الهاشمي موجودان في العراق , ويجد المسؤولون السابقون الم بعدون صعوبة في استعادة شرعيتهم كممث لين لجمهورهم .",
    "المثقف - آراء المثقف - آراء التفاصيل كتب بواسطة : قال ترمب : \" وفيت بالوعد الذي قطعته بالاعتراف بالقدس عاصمة لإسرائيل \" , مؤكدا أن \" لإسرائيل الحق في تحديد عاصمتها \" .\nوشدد على أنه يجب أن يحظى أتباع الديانات الثلاث بحرية العبادة في القدس , داعيا جميع الأطراف إلى \" الحفاظ على الوضع الحالي في مدينة القدس , خاصة فيما يتعلق بالحرم الشريف \" .\nتماما مثل بلفور الذي وعد لإعطاء اليهود ما لا يملك بكل صلافة , فأن ترمب وعد ووفى بوعده بإعطاء إسرائيل \" الحق \" في تحديد عاصمتها . . على أرض ليست لها , استولت عليها عام 67 , وهي ارض محتلة في وثائق الأمم المتحدة وحتى في ادبيات الخارجية الأمريكية نفسها !\nومثل وعد بلفور , فأن وعد ترمب مذيل بعبارة من السخرية الصفراء تشترط بشكل ما , ألا يتضرر الباقين من القرار !\nولعله يأمل في داخله أن يكون للقرار , التداعيات الكارثية التي كانت لوعد بلفور على الشعب الفلسطيني .\nولتفسير القرار قالت ممثلة ترمب في الأمم المتحدة نيكي هالي : \" ترامب اتخذ هذا القرار لأنه لا يستطيع ان يحرم الشعب الأمريكي من تحقيق رؤيته للسلام \" !\nمن ميزات الصلافة المطلقة أنها تفحم العقل المقابل فلا يعود , لهول الكذب قادرا على الرد .\nمع ذلك كتبت احدى القارئات ساخرة : \" صحيح , لقد ملأنا الشوارع بالتظاهرات المطالبة بنقل السفارة الى القدس !\nاراهن ان 80 % من الشعب الأمريكي لا يدري في اية قارة هي القدس \" .\nبهذه الضربة الجديدة التي وجهتها الإدارة الأمريكية إلى الضمير العربي والعالمي , يقف شعبنا على مفترق طريق حاسم , فأما ان يسير في طريق المقاومة الوعر , إلى نهايته غير المؤكدة , ولكن المفعمة بالأمل , أو يسير في طريق الخنوع السهل , إلى نهايته الحتمية المأساوية .\nفترمب قد وعد أيضا بأن يجلب مئات المليارات لأميركا من الخليج , ونفذ وعده , ووعد بأن يستولي على النفط العراقي , لان العراق بلا شعب , تماما كما قال الإسرائيليون عن فلسطين حين استولوا عليها , وقد ينفذ وعده !\nإن قرار نقل السفارة الأمريكية الى القدس كان قد صدر من الكونغرس منذ 1995 , لكن أحدا من الرؤساء الأمريكان لم يجرؤ على تنفيذه , ولعلهم جاءوا بتلك الشخصية \" المميزة \" , ترمب , خصيصا لهذا الغرض .\nفمثل هذا القرار يتطلب مثل هذا الرئيس .\nالعالم كله ينظر اليوم إلى رد الفعل العربي على هذا الهجوم على وجوده وكيانه .\nفالقدس ليست سوى خطوة في الطريق الوحشية الرامية الى احتلال العرب \" من النيل إلى الفرات \" , بل وأبعد من النيل والفرات بكثير , ومن لا يرى ذلك فهو مصاب بالعشو .\nالعالم لا ينظر فقط , بل قد أعلن موقفه واضحا منددا بتلك الجريمة , وحتى من كان في حقيقته مع المجرمين في جريمتهم من دول عربية واجنبية , قد نأى بنفسه عنها ببيان انتقاد لكن العالم لن يفعل أكثر من ذلك من أجل العرب , ما لم يتحرك العرب من أجل الدفاع عن بشريتهم المهددة قبل غيرهم .\nالعالم على استعداد لدعم العرب إن رأى منهم حركة , لأنه يدرك أن سياسة ترمب وبلفور تستند إلى التحطيم الأخلاقي والقانوني للعالم , وهذا يهدد الجميع في نهاية الأمر .\nولأن مازال معظم البشر رافضين للظلم , مخلصين لطباعهم الإنسانية ومستعدين للتضحية من أجلها , رغم التفاوت في ذلك الاستعداد .\nليس هذا هو الاعتداء الأمريكي أو الإسرائيلي الأول الذي يستحق الغضب العربي والاستهجان والثورة بالتأكيد , فأميركا وإسرائيل , كما قيل , لا تمتلكان تاريخا , بل سجلا إجراميا فقط , وكان للعرب حصة الأسد منه .\nلكنه مفصل حاسم في ذلك السجل , يتمثل بتحد كامل لقيم الشعوب العربية والإسلامية , ورفع لسلاح جديد أكثر شراسة في تلك المعركة , ليس أمام المقابل إلا أن يرتعد وينكمش خوفا أمامه ليرضى بدونية تزداد انخفاضا كل يوم , أو أن يرفع سلاحا مقابلا في وجهه .\nولأنها معركة حاسمة , فقد أطلقت إسرائيل كل جيوشها الإعلامية والإلكترونية لتفعل فعلها .\nوقد لاحظت احدى الناشطات العراقيات ان الصفحات العراقية تعج بصور ولوحات فلسطينية مضادة للشعب العراقي ومؤيدة لدكتاتوره صدام حسين , مثلما تعج الصفحات العراقية بأعداد ومعلومات عن انتحاريين فلسطينيين فجروا انفسهم في العراق .\nلقد وضعنا ترمب أمام هذا الخيار بين طريقين , ولم يعد هناك مكان للمترددين والمتحججين بمختلف الحجج , فأنت أما ضد احتلال إسرائيل لكل كيان شعبك ووطنك , والذي ينطلق اليوم باندفاع جديد , أو انت معه .\nوموقف شعبك منك سيكون انطلاقا من تأثير فعلك , بغض النظر عن اسبابك ودوافعك , فما تفعل يمثل خندقك وهويتك , وإن اخترت العداء لشعبك فلك تحتفظ بتبريراتك لنفسك !\nإن العلامات الأولى تبشر بالخير , فردود الفعل جاءت أفضل من التوقعات , رغم انها تبقى اقل من الطموح .\nولعل ردود الفعل المحدودة للحكومات الذيلية لإسرائيل هي الأكثر معنى , وأكثر مدعاة للتفاؤل .\nفهذه السعودية التي لم تخف ان تصرح انها تشارك إسرائيل \" رؤيتها \" للمنطقة , تضطر للنأي بنفسها عن القرار , ولو بعبارات خجولة , وكذلك فعلت بقية دول الخليج .\nوهذا العبادي يضطر ليس الى الاعتراض فقط بل ويستدعي السفير الأمريكي , وهي من العجائب أن يستدعي المرء سيده !\nوحتى أبو الغيط المغرق في اسرائيليته فتح فمه بالاعتراض , وكذلك تمتم قائد فرقة الأمن الإسرائيلية الفلسطينية محمود عباس نفسه ببضعة كلمات خجولة .\nونعلم جيدا أن ملك السعودية الذي يقود اليوم الحملة الإسرائيلية لإخضاع العرب للحالة المذلة وتطبيعهم عليها , هو أكثر حرصا من نتانياهو على القضاء على بقية كرامة العرب المزعجة له قبل غيره .\nونعلم حقيقة مشاعر بقية حكام الخليج وأبو الغيط والسيسي .\nوفي العراق نعلم ان العبادي الذي يستدعي السفير , أن هذا السفير هو من جاء به وفرضه حاكما بتهديد العراقيين بداعش .\nونعلم أن العبادي هو الذي أعاد القوات الأمريكية وعصابات البلاك ووترز إلى العراق , وهو الذي يبارك بصمته قصف الجيش الأمريكي لجيشه وللحشد الشعبي وتكرار تقديم العتاد لداعش . . وكلها \" بالخطأ \" .\nإما ان كان غاضبا من إسرائيل فليوقف تصدير كردستان لأكثر من ثلاثة ارباع النفط الإسرائيلي , وهو الذي قال قبل أسابيع ان كردستان تحت سيطرة قواته !\nنحن لا نخدع أنفسنا ولم ننس كل هذا , ولكن هذه هي الفكرة بالذات .\nالفكرة هي انه حين يضطر هؤلاء إلى مثل هذه المواقف , فهو يعني أنهم يخشون شعوبهم بالفعل .\nوهو يعني فوق ذلك أن سيدهم سمح لهم بهذا الهامش الكبير من الحركة لامتصاص الغضب الشعبي دون الإطاحة بهم !\nوسيدهم هذا يعرف الحقائق جيدا , فهو يتابع دبيب النمل !\nإن هذه المبالغة الكبيرة في الإعلام الخليجي بالذات , والتي وصلت حد انكار وجود الفلسطينيين تماما في أحد برامجهم , وهذه الكثافة الإعلامية في مواقع التواصل الاجتماعي في امتداح إسرائيل والتهجم على الفلسطينيين في هذه اللحظة بالذات ملفتة للنظر .\nفمشاعر العروبة والكرامة موجودة وقوية في دول الخليج ولا يمكن تغييرها هكذا بين ليلة وضحاها .\nلذلك فأني لا أرى هذه الحملة الشعواء دليلا على سيطرة إعلامية وساحة شعبية مؤيدة لها , بل دليل على قلق كبير ونشاط غير معتاد لجيوشهم الإلكترونية ومن خدعتهم تلك الجيوش , وبعض من استلذ المذلة واشتاق ان يكشف ما يضمره مفترضا أن الوقت قد حان .\nولقد خبرنا حالة مماثلة حين كانت إسرائيل تقصف غزة , وكان موقع \" الحوار المتمدن \" يتبنى الموقف الإسرائيلي ويزور اللايكات والأرقام لصالح المواقف المناسبة لها , للتغطية على حقيقة معاكسة بشدة بلا شك .\nلنشعر هؤلاء السفلة الذين وضعوا على رؤوس حكومتنا اننا لا نقتنع بالكلام , بل نطالبهم بمواقف عملية , ولتكن تظاهراتنا متوجهة نحو السفارة الأمريكية ولإيقاف التعاون معها والضغط بكل السبل الإعلامية والتظاهرات والانتخابات من أجل طرد قواتها من أرضنا .\nلنضغط أكثر حتى يضطر أعتى ذيول إسرائيل , حتى مثال الآلوسي , أن يتبرأ منها علنا او يتخلى عنه حاشيته المتملقة !\nفكلما أعلن ذيل تراجعه , خافت بقية الذيول وتراجعت أكثر .\nلا اريد ان أكون متفائلا جدا ولا أنكر إنها ضربة موجعة , لكنها بالتأكيد مغامرة أيضا من جانبهم , وقد تكون نتائجها السلبية على المغامر أكبر من فوائدها , وعلينا وعلى مبادراتنا تتوقف تلك النتائج .\nوالحقيقة أن لا خيار لنا فهي أما ضربة قاتلة لن تقوم لنا بعدها قائمة , أو أن نردها .\nفصدق من قال : \" إن كل ضربة لا تقتلني تزيدني قوة \" , وصدق من قال : \" رب ضارة نافعة \" !\nصائب خليل التفاصيل كتب بواسطة : ليست حملة الخصخصة الشرسة لثروات وخدمات البلد , التي أطلقها الأمريكان منذ احتلالهم العراق , بأمر غريب .\nفمن يقرأ التاريخ الحديث للعالم , سيجد أن تلك العملية جزء لا يتجزأ من أي احتلال امريكي لأي بلد .\nويبلغ هذا الحماس مدى مثير للدهشة إن تمت مقارنته بعمليات الاحتلال القديمة .\nفالخصخصة تبدو وكأنها الهدف الأساسي للمحتل الأمريكي , والعامل الأول في عملية اختيار الحكومات التي ينصبها على البلدان التي يحتلها , أكثر من الهدف المباشر السابق المتمثل بنهب ثروات البلد الذي مارسه المستعمرون الفرنسيون والبريطانيون والبلجيكيون والإسبان والهولنديون وغيرهم .\nوإن كان النهب الاستعماري ينتج الفقر كعامل أوضح , فإن الأولوية للاستعمار الأمريكي كما يبدو هي خلق الفوارق الشاسعة في الدخل بين أبناء البلد المحتل .\nويعزو جلال أمين في كتاب \" العولمة \" سبب تزايد الفوارق في الدخل \" بشكل حتمي \" حيثما تتواجد قوة غازية على أرض الدولة , بأن نمو التفاوت في الدخل والثروة بين السكان المحليين ( في حالة الغزو ) يحقق أمرين في مصلحة القوة الغازية .\nالأول هو إيجاد سوق للبضائع المستوردة الثمينة كالمنسوجات الانكليزية او العطور الفرنسية او السيارات الامريكية الفارهة , فتصريف هذه السلع يحتاج الى طبقة عالية تستأثر بنصيب الاسد من دخل المجتمع .\nففي مجتمع \" فقير \" يتمتع بدرجة عالية من المساواة في توزيع الدخل , يصعب ان تجد بين السكان من لديه القدرة على شراء مثل هذه البضائع .\nلذلك يؤدى هذا التفاوت الى توسيع حجم السوق أمام معظم السلع التي تريد الدولة الغازية تصريفها .\nولعل هذا السبب كان السبب الأهم في الاستعمار السابق , أما السبب الثاني الذي يطرحه جلال أمين , وهو برأيي الأهم بكثير في عالم هذا اليوم فهو : أن تحقيق التفاوت بالدخل يؤمن خلق طبقة ثرية تتصف بالولاء للمستعمر الذي تدرك فضله فيما وصلت اليه من نجاح , وهي مستعدة لتولي السلطة بالنيابة عنه .\nاذ تشعر هذه الطبقة بحاجتها المستمرة الى دعم المستعمر لها إذا ارادت الاحتفاظ بما تتمتع به من مزايا في الثروة والدخل .\nوفي حالة العراق , لم يكتف الأمريكان بالإجراءات المعتادة القسرية على الدول التي يسيطرون عليها , بل قاموا بحشر نص في الدستور العراقي يفرض على الدولة \" اصلاح الاقتصاد العراقي وفق اسس اقتصادية حديثة \" . . \" وتشجيع القطاع الخاص وتنميته \" ( المادة 25 ) و \" تشجيع الاستثمارات \" ( المادة 26 ) .\nومن الواضح ان النصوص وضعت بشكل يتيح للمشرع تفسيرها بطريقة تؤدي إلى لبرلة الاقتصاد وعرقلة اية محاولة لاستعادة الشعب لسلطته على اقتصاده , حتى بالطرق الديمقراطية وبانتخاب حكومة تمثل تطلعاته .\nويمكن للعراقيين ان يلاحظوا بسهولة أن كلام جلال امين عن زيادة الفوارق في الدخل والثروة واضحة جدا في العراق .\nوإن استثنينا أيام الحصار الأمريكي عليه , الذي عانى فيه البلد من ضيق رهيب في الدخل القومي , فلم يسبق للعراق ان عانى من انهيار في التعليم والصحة والعشوائيات والفقر كما هو الحال اليوم .\nومن ناحية أخرى لم يكن العراق يملك هذا العدد من أصحاب الملايين وعشرات الملايين من الدولارات , بل وربما المليارات , بما في ذلك من اخطار شديدة على بنية المجتمع .\nومن الطبيعي ألا يهتم الامريكان ببنية المجتمع الذي يحتلونه , بل ان تدميره قد يكون احد أهدافهم المتعمدة في تلك الدول , خاصة العربية والإسلامية .\nفلا يجهل ساسة اميركا خطر الفوارق الطبقية البالغة على المجتمع .\nفإذا جربت ان تبحث عن ضرر اللامساواة - \" \" على كوكل , فسوف تجد عددا لا نهاية له من المقالات والدراسات .\nوتبين الدراسات أن التأثير المدمر ل - \" اللامساواة \" لا يقتصر على فقرائه , بل بشكل عام على المجتمع واقتصاده .\nورغم ذلك تستمر هذه السياسة الأمريكية , بل أنها لا تقتصر على الخارج .\nفالسياسة الاقتصادية الامريكية الداخلية , كانت بشكل عام ضخا مستمرا لثروات الفقراء الى الطبقات شديدة الثراء .\nوكان آخر إجراءات الحكومة الامريكية بهذا الشأن , ما اقره ترمب من إعفاءات ضريبية جديدة توفر تريليونات الدولارات لأثرياء الولايات المتحدة , تستقطع من الخدمات الشحيحة التي تقدمها الدولة لفقرائها , في الصحة والغذاء والضمان الاجتماعي .\nفقد اختار في أحد استبيانات الرأي , مشكلة \" الفوارق في الدخل \" باعتبارها الخطر الأكبر الذي يتهددهم , متفوقا على اخطار التلوث البيئي والتصاعد الحراري والكراهية الدينية والاثنية والخطر النووي .\n( 1 ) ولا يأبه ساسة اميركا بمثل تلك الاستبيانات لرأي شعبهم , فكأن هذا الشعب هو الآخر , شعب محتل من قبل طبقة أثريائه التي تعين له ساسته .\nويعاني المجتمع الأمريكي من مظاهر مرضية غريبة مثل كونه المجتمع ذو عدد السجناء الأكبر , نسبة إلى سكانه وعددا مطلقا , ومن الضعف الكبير للنظام التامين الصحي والاجتماعي .\nوإن كان هؤلاء قد أوصلوا مجتمعهم ذاته إلى هذه المرحلة من المرض رغم ثروة بلاده وقوة مؤسساتها , فلنا ان نتوقع ما يمكن ان تنتج هذه سياسة هذه الطبقة من فوارق قاتلة على المجتمع الأجنبي , وخاصة العربي , الذي قد يوقعه القدر تحت احتلالها .\nصائب خليل . . . . . . . . . . . . . . . . . ( 1 ) التفاصيل كتب بواسطة : لا أريد أن أغوص في تفاصيل التاريخ ودهاليزه البيضاء أو السوداء خشية من أبالسة السياسيين العنصريين والمتشددين الدينيين الذين يقبعون دوما في التفاصيل , بقدر ما أريد الإشارة إلى نقاط الشروع لحركة الاستقلال الكوردستاني منذ بدايات القرن الماضي وحتى الاستفتاء الأخير في 25 سبتمبر الماضي , وبلورة ديناميات جديدة من خلال قراءة دقيقة لتلك الصفحات من التاريخ وخاصة طبيعة تعامل كل من حكم العراق مع القضية الكوردية .\nلقد قاد الشيخ عبد السلام البارزاني 1909 - 1914 م انتفاضة شعبية في كوردستان العراق كأول حركة تحررية في القرن العشرين تمتلك أهدافا سياسية واضحة , نجحت في إيصالها إلى الحكومة العثمانية , التي جن جنونها فشنت حملة عسكرية كبيرة على مناطق نفوذ الحركة في بارزان واعتقلت الشيخ عبد السلام ورفاقه , ثم أعدمتهم في مركز ولاية الموصل بداية 1914 م .\nالمملكة الجديدة وبسط النفوذ لم تنطفئ جذوة الثورة بل استمرت حتى وقعت المنطقة بأسرها تحت طائلة اتفاق وزيري خارجية بريطانيا وفرنسا ( سايكس بيكو ) لتأسيس كيانات تخدم مصالحها فقط , فظهرت للوجود في هذه المنطقة مملكة عراقية من ولايتين هما البصرة وبغداد , وحينها كانت ولاية الموصل تضم كل كوردستان الجنوبية المسماة اليوم كوردستان العراق , وبعد مفاوضات عديدة بين الأطراف الأربعة البريطانيين والفرنسيين والأتراك والكورد اتفقوا مع الكورد على أول استفتاء حول تبعية الموصل , بعد أن وعدوهم بتحقيق مطالبهم وأهدافهم السياسية والثقافية إذا ما صوتوا إلى جانب انضمام الولاية إلى المملكة الجديدة , وبذلك منح الكورد وهم الغالبية هوية العراق لولاية الموصل , وهنا يقول ادمونس في كتابه عرب وكورد وترك \" لقد قدم شعب كوردستان خدمة كبيرة في تأسيس دولة العراق وذلك بأصوات الأغلبية الكوردية في ولاية الموصل \" .\nولكن الطرف الآخر وهو المملكة العراقية وعرابها البريطاني وضع الخطوات الأولى للانقلاب على كل العهود والوعود حتى أصبحت سلوكيات متوارثة حتى يومنا هذا من قبل كل من حكم العراق , ولعل ما كتبه ملك العراق الأول لرئيس وزراء بريطانيا , يؤشر لذلك الانقلاب حيث طلب منه مساعدته لبسط السيطرة على كل ( المناطق الشمالية ) ويعني بها كوردستان العراق , فأجابه رئيس حكومة بريطانيا العظمى حينها : \" إننا اتفقنا معكم بإنشاء مملكة تكون حدودها من البصرة وحتى جبال حمرين , يكون الكورد فيها شركاء حقيقيون , ولم نعدكم بإنشاء إمبراطورية من البصرة إلى زاخو ! \"\nفما أشبه اليوم بالبارحة وطلبات رئيس حكومة العراق الحالي ببسط سلطاته على كل الإقليم ولكن هذه المرة بمساعدة الإيرانيين بدلا من البريطانيين في الأمس .\nالجمهوريات وسياسة الاحتواء والتهميش بعد انقلاب 1958 م وإعلان الجمهورية بقيادة الزعيم عبد الكريم قاسم , عاد مصطفى البارزاني إلى بغداد على خلفية إن العهد الجديد سيضع حلولا جذرية للمسألة الكوردية , باعتماد دستور جديد يقر بالشراكة بين العرب والكورد , وان العراق يتكون من قوميتين رئيسيتين العربية والكورية , لكن للأسف لم تمض إلا سنوات قليلة جدا حتى انقلبوا على تلك الشراكة , واستبدلوها بسياسة الاختراق والاحتواء والحل العسكري , لتبدأ حقبة جديدة من التهميش والإقصاء والاضطهاد , تسببت في اندلاع ثورة أيلول 1961 م في كوردستان العراق بقيادة البارزاني مصطفى , والتي تمخضت بعد سنوات عن اتفاقية 11 آذار 1970 م بين العراق وحركة التحرر الكوردستانية , التي اعترفت لأول مرة بحق الكوردستانيين بالحكم الذاتي سياسيا وثقافيا واقتصاديا , وبعد أربع سنوات تجريبية ذهبت حكومة بغداد إلى فرض قانون من طرف واحد للحكم الذاتي على طريقة السوفييت بقيادة حزب البعث وأجهزته الأمنية والاستخبارية , مما حدا بقيادة الحركة الكوردية إلى رفض ذلك القانون , وأصرت بغداد على رفض أي حوار خارجه وخارج شروطه , مما أشعل الحرب بين الطرفين , والتي انتهت بعد عام واحد لصالح بغداد وذلك بضغوطات كبيرة من قبل الولايات المتحدة وإيران لصالح بغداد في حينها !\nحقبة صناعة ( الجته ) وأحزاب الزينة بعد هذه الحقبة بدأت مرحلة اعتماد بغداد على سياسة تمزيق البيت الكوردستاني وفتح ثغرات في جدرانه الداخلية , حيث استخدمت كل الحكومات العراقية بدون استثناء سياسة صناعة جيوب أو ثغرات في هذا الجدار , من خلال استمالة وإغراء أشخاص على خلفية صراعات قبلية أو سياسية مع قادة حركة التحرر الكوردستانية , وتنظيمها على شكل أحزاب أو تشكيلات ميليشية عرفت في كوردستان ب - ( الجته ) أي عملاء العدو , وقد نظمت لهم الحكومة المركزية أفواجا كميليشيات تأتمر بأمر شيخ القبيلة وتساق من قبل ضباط الاستخبارات أو الأمن الحكوميين , وكانت تسمى في حينها بالأفواج الخفيفة ويطلق عليها الأهالي بالجحوش .\nهذا في الجانب العسكري , أما في الجانب السياسي فقد استنسخ نظام البعث أسلوبا كانت أجهزة المخابرات الأوربية الشرقية في حقبة الحكم الشيوعي تستخدمه في تزيين ديمقراطياتها الشعبية بأحزاب للزينة فقط , حيث تم تأسيس أحزاب كوردستانية في دوائر المخابرات العراقية على أنها تمثل طموحات شعب كوردستان , وهي ذاتها معتمدة حتى الآن في تصديع البيت الكوردستاني من قبل بغداد وطهران واذرعهما في الداخل الكوردستاني , كما حصل في اجتياح كركوك .\nكوردستان ودولة الديمقراطية العرجاء ورغم كل هذه المحاولات لتفتيت الجبهة الداخلية وإدامة الحرب لم ترفض كوردستان أي محاولة للسلام ولبناء دولة الشراكة الحقيقية ودولة المواطنة , ولأجل ذلك ذهبت قيادتها إلى بغداد وهي تمشي على مئات الآلاف من ضحايا الأنفال وحلبجة لكي تفاوض صدام حسين بعد انتفاضة الربيع , كما تخلت عن كل امتيازاتها التي وفرتها الأمم المتحدة ومجلس أمنها في الملاذ الأمن عام 1991 م , وذهبت إلى بغداد بعد أيام من إسقاط نظام الرئيس صدام حسين , لكي تؤسس مع الشركاء الآخرين دولة ديمقراطية تحترم حقوق الإنسان وتنشأ دولة مواطنة تحت سقف دستور كتبناه جميعا , لكن الأمور اختلفت حينما أصبحوا في السلطة فأرسلوا دباباتهم عام 2008 مهددين كوردستان بالاجتياح من خلال قوات أعدت مسبقا وأطلق عليها اسم قوات شرق دجلة بالقرب من كركوك , وبذلك انهار فعليا تحالف الطبقة السياسية الشيعية مع التحالف الكوردستاني في 2008 م .\nلقد استمر الصراع بين هذه الطبقة الحاكمة وبين إقليم كوردستان بشكل غير معلن , ومن خلال سياسة التهميش والإقصاء والتلكوء في تطبيق الدستور , وخاصة فيما يتعلق بالمجلس الاتحادي وهو الجزء الأهم في البرلمان العراقي الذي يطمئن مكونات العراق الأخرى على مستقبلها وشراكتها , كم عملت تلك الطبقة الحاكمة على منع تطبيق المادة 140 والمواد التي تخص توزيع الثروات وخاصة قانون النفط والغاز , حتى وصلت الأمور إلى قطع حصة الإقليم من الموازنة العامة والبالغة 17 % وقطع مرتبات الموظفين وفرض حصار اقتصادي غايته إيقاف تطور الإقليم وإشاعة الفوضى فيه , خاصة وان لجان التحقيق البرلمانية في سقوط الموصل بيد تنظيم ما يسمى بالدولة الإسلامية داعش , اتهمت رأس كتلة دولة القانون وهي المهيمنة على مقدرات السلطة العسكرية والأمنية والاقتصادية في العراق بمسؤولية سقوط الموصل بيد داعش لتكون خنجر في خاصرة كوردستان .\nخطر إلغاء تجربة الإقليم وقرار الاستفتاء من هنا بدأ الإقليم يشعر بخطر المستقبل خاصة وان الطبقة السياسية الشيعية مرتبطة تماما مع إيران التي لا تؤمن إطلاقا بأي خطوة لتطور الإقليم السياسي , وسارع قادة الإقليم إلى تحذير بغداد بتجاوزاتها على الدستور وضرورة الإسراع بحل الإشكاليات المتراكمة من خلال زيارات متعاقبة لبغداد , لكن للأسف كانت المؤامرة اكبر والهدف تدمير الإقليم وإلغائه بالكامل , وهذا ما أكدته الأحداث المتعاقبة خاصة رفض بغداد أي حوار حول مستقبل الموصل بعد التحرير , علما بان قيادة الإقليم تحادثت مع بغداد الحكومة والأحزاب بأنها تشعر بخطر ما يحصل وإنها ربما تذهب إلى الشارع الكوردستاني في إشارة إلى الاستفتاء , وقد حصل ذلك قبل تحرير الموصل بفترة ليست قصيرة , ورغم ذلك كانت تلك الطبقة قد طبخت برنامجا غير معلن لما سموه ( إقليم شمال العراق ) أو ( محافظات شمال العراق ) كما تستخدمه الآن وسائل إعلامهم , مما دفع الإقليم إلى إجراء الاستفتاء تحت مضلة القانون والدستور في التعبير عن الرأي .\nلقد أثبتت الطبقة السياسية الحاكمة بشقيها الرئيسي الشيعي والملحق السني بأنها ضد الفيدرالية بتقاطع صارخ مع الدستور , وإنها بإلغاء إقليم كوردستان ستعيد النظام الشمولي تحت يافطة الأغلبية السياسية التي تهيمن عليها الطبقة السياسية الشيعية المسيرة بالكامل من إيران , مع إكسسوارات سنية وكوردية على غرار أحزاب الزينة , وبذلك تتحقق أهداف ولاية الفقيه تدريجيا وباستخدام آليات الديمقراطية بعد إلغاء أي محاولة لمعارضة تلك الولاية .\nالحرب على كوردستان باسم الدستور واليوم وبعد استنساخ حكومة بغداد لكل أساليب وسلوكيات الحكومات العراقية منذ تأسيس الدولة العراقية في مطلع القرن الماضي وحتى إعلان الحرب على الإقليم واجتياح كركوك وبقية المناطق المستقطعة أساسا من كوردستان بسياسة التعريب والتغيير الديموغرافي خلال أكثر من نصف قرن , وخرق أهم مواد الدستور التي تحرم استخدام القوات المسلحة في النزاعات بين الحكومة الاتحادية والأقاليم أو المحافظات , وفرض الحصار الكلي على شعب الإقليم من خلال الاستعانة بالدول الأجنبية ( إيران وتركيا وغيرهما ) لغلق الحدود ومنع دخول المواد الغذائية أو التجارية ومنع شركات الطيران من الهبوط في مطارات الإقليم , وإيقاف حركة السياحة من العراق إلى الإقليم , إضافة إلى إيقاف تعامل البنك المركزي العراقي مع المصارف الكوردستانية أو العاملة في الإقليم , كل ذلك يأت في سياق حرب إبادة جماعية واضحة جدا لإلغاء الإقليم وتحطيم إرادة شعب من ستة ملايين نسمة , منح من اجل حريته مئات الآلاف من الشهداء , وحقق خلال اقل من ربع قرن من السلام وعشرات المليارات من الأموال ما عجزت عن تحقيقه كل الحكومات العراقية خلال قرن من الزمان ومئات المليارات من الأموال .\nتحديات الإقليم بعد الاستفتاء إن مجمل هذه الأوضاع والتداعيات الإقليمية والدولية اليوم تضع الإقليم بين خيارين صعبين في الظروف الحالية وهما ; الأول : القبول بدولة المواطنة في العراق وهذا يبدو صعبا للغاية إن لم يكن مستحيلا بعد مئة عام من حكم مختلف التيارات السياسية , وتحت هيمنة الأحزاب الدينية والمذهبية أو القومية , والثاني : خيار إنشاء الدولة الكوردستانية الذي يخضع هو الآخر إلى عاملين أساسيين أولهما اقتصادي سياسي وثانيهما دولي وإقليمي تحديدا دول الجوار ذات العلاقة وهي تركيا وإيران وسوريا .\nالعامل الأول : في الجانب الإنمائي والاقتصادي , لم تنجح حكومات الإقليم منذ 2003 في إنشاء بنية تحتية تخدم مصالح الأمن القومي للدولة القادمة فيما يتعلق بالأمن الغذائي حد الاكتفاء ( زراعة وصناعة وطاقة ) , وانشغلت في بناء مجمعات سكنية وتجارية خدماتية غير مكتملة خاصة فيما يتعلق بالكهرباء والطرق والمواصلات والصحة والتعليم , وهذا ما شهدنا نتائجه في الآونة الأخيرة , كما لم تنجح بتطوير إمكانيات البترول وخاصة البتر وكيميائيات والصناعات الغذائية والإنشائية والأدوية قياسا مع تعاظم مواردها منذ 2003 م , وفي الجانب السياسي ورغم ما حققه الإقليم من انجاز حكومات ائتلافية , إلا انه بقى أسير النزاعات والتنافسات الحزبية , ولم ينجح في بناء جدار سياسي اجتماعي عسكري متين يحمي مصالح الإقليم العليا , حيث تصدع ذلك الجدار في أول تحدي له كما حصل في تسليم كركوك .\nالعامل الثاني : رغم النجاحات الملموسة المتحققة في العلاقات مع تركيا بدرجة كبيرة وإيران بدرجة اقل وسوريا بدرجة شبه معدومة , إلا أنها كشفت بعد إجراء الاستفتاء نواقص كثيرة , ونقاط خلل عديدة في خصوصية العلاقات ومدياتها مع الحكومات , دونما العمل على بناء علاقات أخرى مع مكونات سياسية فاعلة ومؤثرة وضاغطة في البنية السياسية والاجتماعية والاقتصادية لتلك الدول .\nوفي الجانب الاقتصادي والاستثماري سواء مع تركيا أو إيران لم تصل تلك العلاقات والمشاريع والمصالح بين الإقليم وكل من تركيا وإيران إلى درجة أن تخشى حكومتيهما على تلك المصالح أو المشاريع , لكون معظمها لم تكن مشاريعا إستراتيجية تؤثر أو تضغط سياسيا , حيث نافسا الحكومة العراقية في معاداتهما للإقليم ومشروعه في الاستفتاء , وعلى هذا القياس ممكن مراجعة ذات العلاقات مع أكثر الحلفاء قربا وهم الولايات المتحدة ودول الاتحاد الأوربي وكندا واستراليا , والمجموعة العربية والإسلامية .\nسبب أم أسباب ? ولكي لا نحصر أسباب ما جرى من تداعيات في جانب واحد أو مجموعة واحدة , فان العديد من المؤسسات ساهمت كل حسب موقعها ومجال عملها بما حدث , وإنها تتحمل المسؤولية أيضا ابتداء من ممثليات الإقليم الحكومية والحزبية في الخارج , وانتهاء بالإعلام الكوردي الذي لم ينجح تماما في إيصال القضية الكوردية بشكل مقنع على الأقل لدول الجوار , بينما نجح قرار السياسيين في الاستفتاء بتعريف العالم برمته بقضية الاستقلال , ولذلك نرى هذا الإصرار العجيب على إلغاء نتائج الاستفتاء , التي لا يمكن لأي سلطة داخلية أو خارجية إلغائه إلا باستفتاء آخر يلغي أو يثبت نتائج الأول , وعليه ستبقى نتائجه وثيقة رسمية وتاريخية يعتمد عليها في أي محاولة أخرى للاستقلال في المستقبل .\nلقد ذهب الاسكتلنديون إلى الاستفتاء وكذلك شعب كاتالونيا وربما شعوب أخرى في أوربا أو غيرها , والفرق بيننا وبينهم , إن شركائنا في الدولة جيشوا الجيوش وصنعوا مئات الخونة وحرقوا مئات البيوت وقتلوا المئات من المعارضين , ويلاحقون اليوم كل الذين شاركوا بالاستفتاء في كركوك والمناطق التي اجتاحوها , ففصلوا المئات منهم وسجنوا اعدادا كثيرة من منتسبي وزارة الداخلية , وفي البرلمان الديمقراطي طردوا ومنعوا كل من شارك في الاستفتاء من البرلمانيين الكوردستانيين , بينما ذهب رئيس وزراء بريطانيا ونخبته الحاكمة إلى الاسكتلنديين راجين منهم إعادة النظر في استفتائهم مقابل الموافقة على مطالبهم بل وإغرائهم بامتيازات أخرى للبقاء في المملكة العتيدة .\nإرادتان متضادتان إن ما حدث بعد إجراء الاستفتاء في كوردستان من ردود أفعال وحملات عسكرية وتهديدات من العراق أو دول الجوار , أيقظ شعورا كاد أن يضعف أو يخف , وهو إن لا خيار للعيش المشترك في كيان واحد مع هذا الكم الهائل من الحقد والكراهية , فبعد أن كان الاستقلال مجرد حلم لنائم , أصبح اليوم تحدي كبير لدى شعب حيوي ويقظ أيقن إن شركائه في الأرض بمختلف تياراتهم وتوجهاتهم الفكرية والسياسية لا يقبلونه إلا تابعا , ولا يقبل هو إلا أن يكون حرا أبيا .\nكفاح محمود كريم التفاصيل كتب بواسطة : كلما اقترب موعد الانتخابات النيابية القادمة في العام 2018 ; يتزايد الحديث عن شخصية رئيس الوزراء العراقي الجديد .\nوبما أن توقعات مراكز الدراسات والدوائر الإقليمية والدولية المعنية تؤكد أن التنافس لايزال منحصرا داخل حزب الدعوة الإسلامية , وتحديدا بين نوري المالكي أمين عام حزب الدعوة وحيدر العبادي رئيس المكتب السياسي للحزب .",
    "سوريا في الصحافة العالمية 25 / 12 / 2017 اخر تحديثالأحد - 21 / 01 / 2018 \\ \\ سوريا في الصحافة العالمية 25 / 12 / 2017 سوريا في الصحافة العالمية 25 / 12 / 2017 خلال فترة الثورة السورية السلمية , ثم تحولها إلى صراع طائفي ومذهبي مدمر , وبروز التنظيمات الإرهابية , لجأ مئات ألوف الكرد السوريين إلى إقليم كردستان العراق بحثا عن الأمان والعمل .\nوقد رحب كرد سوريا بالاستفتاء على الاستقلال وتضامنوا معه سواء في داخل الإقليم أو في سوريا أو في العالم الخارجي .\nوبالإضافة إلى ما ذكر , هناك مصالح مشتركة ومصير مشترك بين الشعبيين الكرديين تتطلب التخلص من خطر الحصار المفروض من قبل تركيا وإيران والعراق , والاستفادة من أراضي كردستان سوريا للوصول إلى البحر المتوسط , وهذا الاستفتاء يفيد كرد سوريا سياسيا واقتصاديا وامنيا , ويزيد الطرفين قوة يلاقى النموذج السياسي للحكم في إقليم كردستان العراق الفيدرالي قبول كبير من قبل كرد سوريا , كما يحتوي إقليم كردستان سوريا على النفط والغاز والحديد , والعديد من المنتجات التي وفرتها الخطط الزراعية في المناطق الخصبة .\nويتمتع الكثير من الرجال والنساء الأكراد بتعليم جيد , وهم ممثلون تمثيلا جيدا في الأجهزة الإدارية , وهناك حركة سياسية نشطة ومنظمة منذ أواسط القرن الماضي تدعم الديمقراطية والسلام وتنبذ العنف والتطرف وتؤكد على العلمانية وكما احترم إقليم كردستان العراق حقوق وخصوصية مكوناته - بغض النظر عن الانتماء الاثني - فإن المجلس الوطني الكردي في روجافا قد اقر بحقوق المكونات الأخرى مثل السريان والآشوريين , والعرب وغيرهم وفى الوقت الحاضر , يشهد الداخل السوري تزايد في النفوذ الروسي في مناطق سيطرة النظام , وفي شمال غرب البلاد حيث توجد مناطق كردية مثل عفرين وجبل الأكراد الساحلي , بينما تقع المناطق الكردية الرئيسية الأخرى مثل كوباني وكري سبي ( تل ابيض ) والجزيرة , في شمال شرق سوريا , تحت النفوذ الأمريكي .\nوالحركة السياسية الكردية غالبا ما تميل إلى التعامل مع أمريكا , لكونها تتمتع بتاريخ ذو مصداقية بين الأكراد .\nومع ذلك , فان سياسة إدارة الرئيس الأمريكي دونالد ترامب نحو الأكراد بات يشوبها الغموض وتتعارض مع المبادئ والقيم التي تنادي بها الولايات المتحدة .\nفقد لاحظنا مؤخرا في موقفها من استفتاء إقليم كردستان العراق حيث وقفت أمريكا على الحياد وكأنها تساوي بين الضحية والجلاد .\nومن ثم , فإن الإدارة الأمريكية مطالبة بإثبات مصداقيتها ودعم حق الشعب الكردي في تقرير المصير بكل وضوح وشفافية أما روسيا فرغم طرحها \" الحكم الذاتي للكرد \" , فهي دولة ونظام حكم ليست ديمقراطية بالمعنى الحقيقي , وتتعامل مع سوريا بتسلط حيث مارست العنف والقتل والتدمير بحق الشعب السوري وساندت نظاما مجرما وقاتلا ومبيدا لشعبه في المرحلة الراهنة , وكون الإرهاب الداعشي على وشك الانهيار , بات لزاما على المجتمع الدولي وخاصة أمريكا وأوروبا , البحث الجاد عن الحل السياسي في سوريا , فالسوريون وشعبنا الكردي بشكل خاص , عانى كثيرا خلال الأزمة .\nونظرا لممارسات سلطة حزب الاتحاد الديمقراطي بحق الشعب الكردي , من فرض التجنيد بقوة السلاح , وملاحقة واختطاف الشباب , وفرض الإتاوات والعمل على ألغاء الحياة السياسية بالاعتقال والنفي وإحراق ثم إغلاق مكاتب الأحزاب السياسية , التابعة للمجلس الوطني الكردي .\nكل ذلك أدى إلى اضطرار عدد كبير من الكرد إلى الهروب من روجافا أما حزب الاتحاد الديمقراطي ومن يدورون في فلكه يتهربون من الحق القومي الكردي ويطرحون أفكارا وحلولا طوباوية من فلسفة اوجلان , لا تنسجم مع حق الشعوب في تقرير المصير وتتنافى مع طموحات شعبنا الكردي الذي فقد الثقة بالأفكار الإسلامية والاشتراكية ورغم انضمام الحركة المجلس الوطني إلى الائتلاف السوري المعارض , الذي اعترف في وثيقة رسمية بالحقوق القومية للشعب الكردي , ألا أن ذلك لم يترجم عمليا .\nكما أنه بعد ظهور الهيئة العليا للمفاوضات في مؤتمر الرياض , فإن الهيئة تجاهلت الوثيقة المتعلقة بحقوق الشعب الكردي , ولم تعترف سوى بحقوق المواطنة في وثيقة لندن , مما شكل خيبة أمل لدى الكرد وخلق عدم ثقة بالمعارضة .\nوبعد أن اقتربت نهاية القتال , يشعر الأكراد بقلق كبير نحو مستقبل شعبنا وحقوقه القومية في سوريا الجديدة من هنا فإننا نرى أن من مصلحة شعبنا أن يكون لديه منص ة سياسية خاصة به لا سيما وأن الكرد يشكلون كتلة كبيرة , بالمقارنة مع مكونات المعارضة الأخرى المنصة الكردية يجب أن تضم الأطراف الكردية التي تؤمن قولا وعملا بالحقوق القومية للشعب الكردي على أساس الفيدرالية لسوريا وإقليم فيدرالي لكردستان سوريا مع ضمان واحترام حقوق المكونات الأخرى .\nوسعيا لإنجاح الجهود الحالية الرامية إلى توحيد الأكراد , ولضمان حصانة ونجاح إقليم كردستان سوريا , ينبغي وجود قوة مسلحة كردية واحدة , فهناك الألاف من \" بيشمركة روج \" وهم من كرد سوريا , الموجودة حاليا في كردستان العراق ولها دور هام في محاربة الإرهاب .\nيجب أن نضع حدا للقصف والحصار على الغوطة الشرقية وأرفق تغريدته بصورة لنفسه واضع ا يده على إحدى عينيه , ووسمي # الغوطة - الشرقية , و # التضامن - مع - كريم يشار أن مكتبي وكالة الأناضول للأنباء في أنقرة واسطنبول انضما للحملة من خلال تنظيم وقفتين تضامنتين رفعتا فيها صورة للطفل كريم كما دعا وزير الثقافة والسياحة التركي نعمان قورتولموش , الأربعاء الماضي , إلى دعم حملة التضامن وفي 29 أكتوبر / تشرين الأول الماضي , قتلت فادية , والدة كريم , وأصيب رضيعها كريم ( شهر ) بكسرفي الجمجمة وفقد عينه , جراء قصف قوات النظام السوري أثناء ذهابها مع طفلها للتسوق لشراء الدقيق لصنع الخبز لأسرتها إن كنتم تعتقدون مثلي بأن بوتين يرغب في رؤية أميركا لا تمثل نموذجا جذابا يمكن لشعبه أو آخرين محاكاته والاقتداء به , وأنه يرغب في رؤية أميركا يرأسها رئيس لا يستطيع تزعم الغرب , فإن ترامب هو تجسيد لذلك الحلم فبخصوص المؤسسات , انتقص ترامب من قدر مكتب التحقيقات الفدرالي , ووكالة الاستخبارات المركزية , ووزارة العدل .\nكما قام المدير الذي عينه على رأس \" وكالة حماية البيئة \" بإعادة هذه الأخيرة إلى صناعة الوقود الأحفوري .\nفوكالة الضرائب \" آي آر إس \" تفتقر للتمويل حاليا حتى تقوم بمهامها .\nووزيره في الخارجية يفرغ وزارة لخارجية من كوادرها , حيث تم الاستغناء عن أكثر دبلوماسيينا خبرة ولم يتم تعيين أشخاص جدد مكانهم بيد أن مسؤولية إضعاف المؤسسات لا يتحملها البيت الأبيض وحده .\nذلك أن القيادة \" الجمهورية \" في الكونجرس جارت على ذلك , حيث رفضت إشرافا حقيقيا للكونجرس على مشروع قانون الضرائب .\nفلم تكن ثمة جلسات استماع مع مجموعة من الخبراء الاقتصاديين والجبائيين , وإنما مجرد نقاش شكلي ثم هناك المستقبل : فبوتين لم يكن ليحلم بمثل مشروع قانون الضرائب المشو ه هذا الذي تحالف من أجله ترامب و \" الجمهوريون \" , ولكن هذا الأخير يمثل بالضبط الطريقة التي يمكن للمرء ألا يجعل بها أميركا عظيمة من جديد .\nوالحال أننا نملك صيغة فعالة وموثوقة لذلك - صيغة استخدمها كل رئيس أميركي عظيم منذ تأسيس دولتنا - تتألف من خمسة أجزاء , ولكن مشروع القانون يتجاهل العناصر الخمسة كلها أولا : لقد كنا دائما نعل م مواطنينا إلى وما بعد المستوى الذي تقتضيه التكنولوجيا الرئيسية للعصر , فعندما كانت آلة حلج القطن , كان ذلك يعني تعليما ابتدائيا عاما , وعندما كان المصنع , كان ذاك يعني مدرسة ثانوية عامة , واليوم عصر الحاسوب والذكاء الاصطناعي , ينبغي أن يكون نوعا من التعليم ما بعد الثانوي للجميع , ثم تعليما مدى الحياة .\nولو كنا نقوم حقا بإصلاح ضريبي على نحو ذكي , لجعلنا كل التعليم ما بعد الثانوي معفيا من الضرائب قصد تشجيع الجميع على التعلم مدى الحياة .\nثانيا : لقد استثمرنا في أفضل البنى التحتية .\nومشروع قانون الضرائب هذا لا يكتفي بإهمال هذا الجانب , بل يضعف مثل هذه الاستثمارات في الحقيقة في ولايات كثيرة ثالثا : كان لدينا أفضل القوانين لتحفيز المخاطرة وتجنب التهور .\nوالواقع أنني من المؤيدين لخفض ضرائب الشركات , ولكني كنت سأعوض عن ذلك بضريبة كربون تكافح في الوقت نفسه تغير المناخ وتحفز الطاقة المتجددة لجعلنا أكثر قوة وتجديدا .\nولكن ذلك لم يخطر على بال ترامب أبدا .\nرابعا : كان لدينا خلال القرن الماضي سياسة هجرة هي الأكثر انفتاحا لجذب أذكى الأشخاص وأكثرهم استعدادا للمخاطرة , أي الأشخاص الذين يؤسسون شركات جديدة في معظم الأحيان , إضافة إلى عمال أقل مهارة وأصحاب طاقة كبيرة .\nولست بحاجة لأن أقول لكم كيف هي سياسة ترامب بخصوص ذلك خامسا : كانت لدينا أكثر البحوث تمويلا من الحكومة لدفع حدود العلم , حتى تستطيع شركاتنا الاستفادة من أفضل الأفكار لتأسيس صناعات جديدة .\nغير أن ارتفاع العجز الذي خلقه مشروع القانون هذا سيقل ص مثل هذه البحوث تحديدا وعليه , فها نحن ذا أمام مشروع قانون \" إصلاح \" ضريبي يتحدى كل المبادئ الخمسة التي جعلتنا عظماء لقرنين ونصف القرن خلافة \" داعش \" المعلنة ذاتيا ه زمت , لكن افتراض أن التهديد الذي تشكله المجموعة قد انتهى سيكون خطأ جسيما وقد تحلل التنظيم في شكله الحالي في سورية والعراق عمليا .\nلكن مشكلة تحويلات الأسلحة التي تتدفق على المنطقة بتهور , والتي ساعدت بشكل غير مباشر في تسليح \" داعش \" , لم ت عالج كما يجب أو توقف من ق بل الدول المسؤولة عن تزويد المجموعة وفي حين شكل ذلك عاملا كبيرا في نمو \" داعش \" , فإنه ي ظهر كيف يمكن أن تظهر مجموعات أخرى بالطريقة نفسها , إذا ما استمرت هذه التحويلات المتهورة للأسلحة إلى المنطقة والأماكن الأخرى مع ذلك , يحدونا الأمل بأن يأخذ المجتمع الدولي هذه المسألة على محمل الجد .\nوقد تم في الأيام الأخيرة نشر تحقيق استقصائي استغرق إعداده ثلاث سنوات حول أسلحة \" داعش \" وأصولها , أجرته المنظمة غير الحكومية \" أبحاث تسليح النزاعات \" التي تعمل من لندن .\nوأجري البحث بتمويل من الاتحاد الأوروبي وألمانيا , لمنع تكرار وقوع مثل هذه الحوادث الضارة , كما قيل في إطار البحث المذكور , قام فريق التحقيق من منظمة \" أبحاث تسليح النزاعات \" بفحص أكثر من 10 . 000 من ذخائر \" داعش \" وأسلحته .\nوخلص الفريق إلى أن الولايات المتحدة ودولة عربية غنية اشترتا أسلحة من منشأ روسي وصيني ومن دول \" حلف وارسو \" في أوروبا الشرقية من الاتحاد الأوروبي , وتم تحويلها بطريقة غير قانونية إلى عدد من مجموعات الثوار السوريين وخلص الفريق أيضا إلى أن المطاف انتهى بهذه الأسلحة لاحقا إلى أيدي \" داعش \" .\nواكتشف التحقيق أن أكثر من نصف أسلحة التنظيم هي من نوعية أسلحة دول \" حلف وارسو \" .\nويمكن أن تكون قد وصلت إليه من خلال تحالف جماعات أخرى من الثوار مع \" داعش \" أيضا , سواء بسبب تغيير اصطفافاتها بعد تسليحها , أو عقب تعرضها للهزيمة على يد \" داعش \" في ميدان المعركة أن ت ثبت دراسة رسمية هذا الدور للولايات المتحدة وحلفائها في المنطقة في تسليح المجموعة , هو أمر يجب أن يكون موضع قلق مشروع بالنسبة لصانعي القرار .\nوكان ينبغي لهذه الحقيقة أن توقف أي محاولة يفترض أنها حسنة النية , بذلتها قوات التحالف التي تقودها أميركا لهزيمة \" داعش \" وإضفاء الاستقرار على المنطقة , لأنها تسبب بخسائر لا لزوم لها في أرواح المدنيين والعسكريين كما انضمت منظمة العفو الدولية إلى توجيه هذه الاتهامات أيضا , معترفة بأن تحويلات الأسلحة غير المسؤولة مك نت تنظيم \" داعش \" .\nوتظهر العديد من دراسات منظمة العفو الدولية أن الأسلحة التي تم تحويلها إلى الحكومة العراقية والقوات الأخرى على الأرض من أجل تعزيز أمن البلد , استولى عليها تنظيم \" داعش \" في وقت لاحق .\nوذكرت صحيفة \" ديلي تلغراف \" البريطانية أن ثوار \" الفرقة 30 \" المدعومة من الولايات المتحدة عبرت الحدود من تركيا إلى سورية , فقط لتنشق على الفور وتنضم إلى فرع تنظيم القاعدة السوري \" جبهة النصرة \" , وتعطي أسلحتها للمجموعة من المنطقي افتراض أن الأسلحة التي ت صب في منطقة حرب يمكن أن ينتهي بها المطاف بسهولة إلى الأيدي الخطأ , خاصة إذا كان المتلقون المقصودون مرتزقة يهتمون أولا بالعمل مع الجهة التي تعرض عليهم شروطا أفضل , أو إذا تم تسليح القوى الأكثر اعتدالا , لكنها تعرضت الهزيمة من متطرفين أكثر قوة مثل \" داعش \" .\nوقد تحقق كلا هذين المثالين في سورية والعراق .\nوإذن , لماذا تفعل الدول هذا ? حتى في داخل الرقة \" المحررة \" حديثا , يشعر الناس على الأرض بأن تهديدا جديدا يمكن أن ينبثق بسهولة من الدمار الذي خلفته وراءها قوى التحالف .\nويحذر آخرون , مثل رئيس الوزراء العراقي حيدر العبادي , من أن مجموعات مثل \" داعش \" يمكن أن \" تظهر مرة أخرى في مكان آخر \" .\nوهناك مخاوف مبررة , بالنظر إلى التاريخ الحديث للمجموعات التي تنبثق واحدة بعد الأخرى منذ سقط العراق في الفوضى بعد غزوه بقيادة أميركية في العام 2003 بطبيعة الحال , عمل هرب مقاتلي \" داعش \" الأجانب من العراق وسورية , إما إلى بلدانهم الأصلية أو إلى أماكن الصراع الأخرى , على زيادة هذه المخاوف .\nوإلى جانب المخاوف من احتمال أن تستمر الهجمات الإرهابية في أماكن مختلفة , فإن المقاتلين يمكن أن ينضموا إلى فروع \" داعش \" في أماكن أخرى أو إلى مجموعات أخرى موالية للتنظيم , مثل مجموعة \" بوكو حرام النيجيرية المتطرفة - محولين أسلحتهم إليها أيضا بعد كل شيء , وكما وث قت منظمة \" أبحاث تسليح النزاعات \" ودراسات أخرى , فإن تحويلات الأسلحة عبر الصراعات من مجموعة ميليشيا إلى أخرى قد حدثت فعلا .\nوقد وصلت أسلحة من ليبيا , والسودان , والصومال واليمن وأماكن أخرى - معظمها زودتها الولايات المتحدة , إلى \" داعش \" .\nويمكن أن يحدث ذلك بسهولة مرة أخرى على الرغم من تعهدات الرئيس دونالد ترامب بسحب الدعم العسكري للثوار السوريين الذين يقاتلون ضد الأسد , فإن هذه السياسة لم تنته رسميا بعد , وما تزال الولايات المتحدة تتدخل في المنطقة .\nوبالإضافة إلى ذلك , ليست هناك ما يضمن أن تقوم الولايات المتحدة والآخرون بإيقاف تحويلاتهم العسكرية في أماكن أخرى في حيث غذى هذا الواقع العديد من النظريات عن دور الغرب في مساعدة \" داعش \" , فإن مما لا شك فيه أنه ساعد المجموعة .\nويجب أن يكون هذا الواقع دعوة للاستيقاظ بالنسبة للدول المسؤولة عن تسليح \" داعش \" .\nوبالرغم من تنامي نفوذ إيران في المنطقة ; ما زال اتفاقها النووي مع أميركا قائم ا .\nفماذا يحمل العام المقبل 2018 للمنطقة على مستوى كل دولة تشهد نزاعات وصراعات : في مصر واليمن والسعودية و \" إسرائيل \" وسوريا والعراق ? وأضافت , وفق ما ترجمت \" شبكة رصد \" , أن أحداث ا وقعت مؤخر ا في الشرق الأوسط بعثت على التشاؤم ; كفشل ثورات الربيع العربي ضد الاستبداد , وأص لت لحروب بدل ا من إقرار الديمقراطية , وتعم ليبيا فوضى عارمة , كما يمر اليمن بأسوأ أزمة إنسانية .\nكما فقدت أميركا دورها وسيط ا في \" السلام \" هناك هذا كله في ظل استمرار سياسات الفضل العنصري في \" إسرائيل \" , ومع توطين أكثر من 600 ألف يهودي في الأراضي المستولية عليها ; فتراجعها عن ذلك يبدو صعب ا للغاية , وهو ما يشير بالفعل إلى أن الأمور ستبقى متأزمة مدة طويلة من الوقت .\nوتأمل واشنطن أن تحصل على دعم من القاهرة والرياض لمحاولة صياغة صفقة جزئية يضغطون بها على الفلسطينيين , وهذه الطريقة لم تفلح في الماضي ; ومن المفاجئ أن تفلح حالي ا أو مستقبل ا لوفيغارو : الحرب ضد الإرهاب لا تزال مستمرة في الشرق الأوسط محرر القبس الإلكتروني 24 ديسمبر , 2017 0 32 4 دقائق استبشر العالم خيرا بنتائج العمليات التي شهدها العراق وسوريا مؤخرا وانتهت باسترجاع كثير من الأراضي من قبضة \" داعش \" , ولكن هل سقوط الدولة الإسلامية , وخسارتها الرقة والموصل , يعنيان نهاية الإرهاب , أم أن \" داعش \" يواجه المرحلة ذاته التي واجهها تنظيم القاعدة بعد أحداث ال - - 11 سبتمبر 2001 ? تطل ب دحر \" داعش \" من الموصل والرقة , عاصمتي الخلافة الاسلامية في الشام والعراق , ثلاث سنوات من العمل والتخطيط العسكري .\nلكن رغم الخسائر التي واجهها المتطر فون الذين كانوا يرغبون في قلب النظام السوري , والسيطرة على جزء من الأراضي العراقية , إلا أن الظروف التي سمحت بتعزيز صفوفهم , لا تزال قائمة في الشرق الاوسط .\nوأما عودة الجهاديين المعلن عنها الى اوروبا فهي خبر سيئ آخر , وهنا يضيف نيكولا تينزر : \" لا يمكننا سوى أن نسعد بسقوط الرقة ولكن انهيار الخلافة لا يعني نهاية الإرهاب , نحن امام مجموعات متعددة القيادات والرؤوس , ويمكن ان تعيد تشكيل نفسها وتعثر على أراض صيد جديدة على الرغم من أن العواصم الغربية تتحدث عن إعادة بناء سوريا مستقبلا , فإن الصراع سيستمر , ذلك ان هزيمة \" داعش \" لم تطرد اشباح الحرب , الذين يوجدون في المنطقة , في حين غي رت التدخلات العسكرية في سوريا , خطوط القوة في الشرق الاوسط وقلبت التحالفات وعززت التطورات الحاصلة الآن وأما على الجبهة الداخلية فنظام بشار الاسد مطمئن بفضل دعم وسخاء كل من طهران وموسكو وهذا لا يبش ر بالخير , ذلك ان جراح المعارضة السورية , التي قمعها النظام لم تلتئم بعد .\nوعلاوة على كل هذا ضاعف تزايد نفوذ ايران في المنطقة , كراهية وحقد المعسكر السني , الذي يوجد في حالة دفاع وكذلك الاسرائيليين , الذين لطالما اعتبروا طهران اكثر تهديدا لهم من \" داعش \" , ويقول دبلوماسي اسرائيلي إن التطورات الأخيرة في لبنان تؤكد أن اسرائيل محقة ويضيف : \" مع زوال داعش , تفرض ايران نفسها مدعومة بحزب الله اللبناني , كأهم قوة في المنطقة من جهته , أكد رئيس الوزراء الاسرائيلي بنيامين نتانياهو انه لن يسمح للجمهورية الاسلامية التي تزود \" حزب الله \" بالصواريخ , بان تفتح جبهة جديدة على حدودها , ولكن بذور حروب مستقبلية توجد على ايضا على الاراضي الكردية .\nتراقب تركيا اليوم بأقل مستويات ضبط النفس طيران الكرد فوق الاراضي السورية , في حين حكومة بغداد والقبائل العربية في سوريا غاضبة من نهج الكرد في كردستان العراق وتنظيمهم استفتاء للانفصال عن العراق في ال - - 25 سبتمبر الماضي يبدو المحور الروسي - - - - الإيراني ابرز رابح من انهيار تنظيم داعش , فإيران وروسيا تمكنا من ملء الفراغ الذين تسب ب فيه الانسحاب الاستراتيجي الاميركي وعجز الأوروبيين , واليوم انهيار الدولة الاسلامية .\nوهكذا ت عز ز ايران يوما بعد يوم , الهلال الشيعي , الذي يبدأ من طهران الى البحر الابيض المتوسط , مرورا بالعراق وسوريا ولبنان وجزء من اليمن , ووفق تحليل لمعهد دراسات الحرب فان ايران ترغب في أن تصبح قوة اقليمية مهيمنة وتطرد الولايات المتحدة من الشرق الأوسط علاوة على تقويض النفوذ السعودي وشل إسرائيل , ولهذا فهي في حاجة إلى نظام صديق في دمشق لتضمن لها قاعدة قوية , يمكن ان تدعم حزب الله وتقود عمليات عسكرية ضد إسرائيل \" . وأما روسيا فقد استخدمت سوريا , التي أرسلت إليها قواتها في صيف 2015 , لتصبح اكبر قوة على الصعيد الدولي , كما تريد ايضا إعادة بناء العالم الذي أفرزته الحرب الباردة , في وقت تضمن لها صداقة دمشق , منافذ الى البحر الابيض المتوسط لفترة طويلة عبر قواعدها العسكرية يقول الباحث نيكولا تينزر إن ما يميز هذه المرحلة هو صمت الغرب وسلبيته بعد إن فشل في تحويل جهوده في الحرب الى حل سياسي .\nفباراك أوباما حد من الزام الولايات المتحدة في الشرق الاوسط ودونالد ترامب يقود سياسة ملتبسة وغير واضحة .\nلكن , هل يغي ر سقوط داعش المعادلات ? منذ تعيينه رئيسا للولايات المتحدة , جعل دونالد ترامب من ايران عدوه الرئيسي في المنطقة .\nلقد وعد ب - - - \" تمزيق \" الاتفاق حول الملف النووي الإيراني وينوي الاعتماد على المملكة العربية السعودية واسرائيل للحد من توسع الجمهورية الإسلامية ويقول جوزيف باهوت إن فرنسا حاولت مؤخرا اقتراح مجموعة اتصال لبعث الملف السوري بعد مفاوضات استانة , لكن الاقتراح الذي اعلن عنه إيمانويل ماكرون في سبتمبر الماضي , لا أحد رد عليه ويضيف \" لقد اصبحنا متفرجين في سوريا وأما الاميركيون فكل شيء يفوتهم استراتيجيا , ما عادوا سوى شركاء ثانويين غير أن الكرملين , الذي يريد إخراج الغرب من اللعبة واستخدام امتيازاته في سوريا , بما في ذلك العسكرية من اجل حل محتمل قابل للتفاوض , لم ينجح بعد في فرض السلام كنا نعتقد في نهاية الصيف بأن أهم المنتصرين في الحرب ضد داعش هم من شاركوا بشجاعة في المعارك التي شهدها العراق وسوريا , لكن منذ ذلك الحين بدا ان حلم استقلال الشعب الكردي بعيد المنال .\nففي العراق خسروا كركوك التي استعادتها القوات العراقية بعد استفتاء انفصال كردستان وفي سوريا يمكن أن يواجه \" الفيتو \" التركي ورفض النظام في دمشق , حلمهم بالحصول على الاستقلال الذاتي ووفق معهد دراسات الحرب , فإن رفض مشروع الكرد السياسي في شمال سوريا يزيد من مخاطر وقوع تمرد جديد , من شانه أن يلغي كل المكاسب الاميركية في حربها ضد \" داعش \" , ويعزز عودة الجهاديين الى المنطقة ويضيف مركز البحث ذاته \" ان استمرار التوترات بين الكرد والعرب السن ة يمكن ان يؤدي الى عودة الدولة الاسلامية او \" القاعدة \" .\nإن أسوأ ما يمكن أن يصل إليه الإهمال هو الجهل واللامبالاة بالمصير المأساوي لهؤلاء الأطفال ويبدو أن المجتمع الدولي قد هزل أمام هذا الحجم الهائل للعنف , وأصبحت الحرب في سوريا تقدم بوصفها صراعا معقدا يصعب فهم تداخل قضاياه الجيوسياسية , فكيف بحلها ومن المؤكد أن هذا صحيح , ومع ذلك هل ينبغي لنا أن نستكين ونخرس في وجه ما يجري ? هل ينبغي أن نظل نتفرج دون القيام بأي شيء بينما يقتل مدنيون أبرياء ? نعم لقد اغتيل القانون الإنساني في حلب عام , هل ينبغي أن ننحره مرة أخرى في الغوطة ? أليس الحد الأدنى من الكرامة الإنسانية هو أن يرفع هذا الحصار ويمك ن الأشخاص الأكثر هشاشة من التمتع بحقهم في التماس العلاج في المستشفيات التي يتوفر فيها علاجهم اللازم ? أو لما لا يقام بأفضل من ذلك عبر جعل هؤلاء الذين يتضورون جوعا ويموتون مرضا قادرين على الحصول على الدواء والمواد الغذائية ? لذلك , فنحن نوجه , في هذا الموسم الاحتفالي وبأقوى العبارات , نداء للمجتمع الدولي والأمم المتحدة والمواطنين للتعبئة من أجل : الإجلاء الفوري ل - - 500 شخص في حاجة إلى رعاية طبية عاجلة , بما في ذلك",
    "تشكيل مديرية الحشد الشعبي لتنظيم المتطوعين - وكالة انباء البصرة التفاصيل تاريخ النشر كتب بواسطة : كاظم الرويمي المجموعة : الزيارات : 13114 عقد مستشار الامن الوطني فالح الفياض مؤتمرا صحفيا بشأن الحشد الشعبي والتعبئة العامة واليات التطوع في القوات المسلحة التي تواجه هجمة ارهابية تستهدف وحدة العراق وشعبه .\nوقال الفياض ان \" رئيس الوزراء نوري المالكي امر بتشكيل مديرية الحشد الشعبي لتنظيم تدفق المتطوعين \" , مبينا أن \" حجم التطوع اكبر بعشرات المرات من الحاجة الميدانية \" .\nعنوان البريد الإلكتروني هذا محمي من روبوتات السبام ."
  ],
  "url": [
    "http://www.aljazeera.net/news/arabic/2017/10/25/%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D9%8A-%D9%8A%D8%AA%D8%B9%D9%87%D8%AF-%D8%A8%D9%86%D8%B2%D8%B9-%D8%B3%D9%84%D8%A7%D8%AD-%D8%A3%D9%8A-%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%B4%D9%8A%D8%B9%D9%8A%D8%A9-%D8%AA%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%B7%D8%A7%D8%B9%D8%A9",
    "http://alrai.com/article/10410793/%D8%B9%D8%B1%D8%A8%D9%8A-%D9%88%D8%AF%D9%88%D9%84%D9%8A/%D9%82%D9%84%D9%8A%D9%85-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D9%8A%D8%B9%D8%B1%D8%B6-%D8%B9%D9%84%D9%89-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%AA%D8%AC%D9%85%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%81%D8%AA%D8%A7%D8%A1",
    "http://pages.alaraby.tv/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A8%D8%B9%D8%AF-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9",
    "http://carnegie-mec.org/2016/03/03/ar-pub-62945",
    "http://www.almothaqaf.com/a/b11a?start=40",
    "http://www.asharqalarabi.org.uk/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%8A-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-25122017_ad-id!414759.ks",
    "http://www.albasrahnews.com/index.php/2013-03-05-21-25-8/5339-2014-06-15-17-59-34.html"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "[2]",
    "[3]",
    "[0, 14]",
    "",
    "",
    "",
    ""
  ]
}