{
  "id": "R-47",
  "claim": "انسحبت جماعتان معارضتان من حكومة إقليم كردستان العراق يوم الأربعاء احتجاجا على اضطرابات شابتها أعمال عنف لقي فيها ثلاثة أشخاص على الأقل حتفهم وقالت إحدى الجماعتين إن السلطات أبدت استخفافا صارخا بالأرواح",
  "fact": "true",
  "article": [
    "ظريف : إيران ستنسحب من الاتفاق النووي إذا انسحبت الولايات المتحدة - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار ظريف : إيران ستنسحب من الاتفاق النووي إذا انسحبت الولايات المتحدة 28 أيلول 2017 | 19 : 22 المصدر : ( رويترز ) المصدر : ( رويترز ) 28 أيلول 2017 | 19 : 22 أعلن وزير الخارجية الإيرانية محمد جواد ظريف , في حديث إلى قناة \" الجزيرة \" القطرية في أن بلاده ستنسحب من الاتفاق النووي الذي أبرمته مع ست قوى كبرى إذا قررت الانسحاب منه .\nوكتبت القناة التلفزيونية على صفحتها عبر تويتر نقلا عن ظريف \" إذا قررت واشنطن الانسحاب من الاتفاق النووي فستنسحب إيران أيضا \" , مضيفا \" واشنطن ستكون في موقف أفضل إن التزمت بالاتفاق النووي \" .\nويدرس ترامب حاليا ما إذا كان الاتفاق يخدم المصالح الأمنية للولايات المتحدة قبل أن يقرر , خلال فترة تنتهي منتصف تشرين الأول , ما إذا كانت إيران تلتزم بالاتفاق من عدمه .\nوقالت السلطات الإيرانية مرارا إن طهران لن تكون أول من ينتهك الاتفاق الذي وافقت بموجبه على تقييد برنامجها النووي مقابل تخفيف العقوبات التي أصابت اقتصادها بالشلل .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "وبينما يستمر الحزبان الرئيسيان في العراق بتبادل الاتهامات حول أسباب انسحاب القوات الكردية , وسط حديث عن صفقة أبرمها حزب الاتحاد الكردستاني مع الحكومة المركزية في بغداد بإشراف إيراني , تضمن له بعض المكاسب بإدارة للإقليم مقابل الانسحاب من كركوك والمناطق المتنازع عليها , أعلن رئيس إقليم كردستان مسعود بارزاني , الثلاثاء أن ما حدث كان بسبب \" قرارات فردية من سياسيين ك رد \" , متوعدا باستعادة \" مكتسبات الأكراد \" .\nمن البيشمركة اتهامات متبادلة ووسط اتهام العديد من القوى الكردية لرئيس الإقليم مسعود بارتكاب أخطاء تهدد بضياع مكتسبات الكرد في العراق ومطالبة البرلمان باستقالته , تتزايد الآثار السلبية على الإقليم والقضية الكردية عموما جراء استفتاء الاستقلال الذي أجري في 25 سبتمبر الماضي .\nوقالت النائبة الكردية عن الاتحاد الوطني الكردستاني , ريزان الشيخ , في تصريحات صحفية إن \" بارزاني أخذ الإقليم إلى مرحلة الضعف , وأدخله في أزمات ي فترض الابتعاد عنها , وحط م آمال وأحلام الأكراد بالدولة الكردية \" .\nعناصر من البيشمركة الدور الإيراني هذا بينما تقول مصادر بحكومة إقليم كردستان وقيادة البيشمركة التابعة لرئيس الإقليم مسعود بارزاني , إن وميليشيات الحشد الشعبي شاركت في الهجوم مع عناصر تابعة للحرس الثوري الإيراني بقيادة الجنرال إقبال بور , القيادي برتبة لواء بفيلق القدس التابع للحرس الثوري الإيراني , في وقت مبكر من صباح الاثنين , وسيطرت سريعا على كركوك والمناطق المحيطة بها .\nوتشير تلك المصادر إلى أن حكومة وبالتنسيق مع قاسم سليماني قائد الإيراني ممثلا عن الحكومة الإيرانية , عقدت صفقة الانسحاب مع قيادات نافذة في الاتحاد الوطني الكردستاني ( يكيتي ) والذي كانت تنتشر عناصر البيشمركة التابعة له في كركوك , واتفقوا على تجنيب مركز محافظة كركوك أية عمليات اقتحام أو تدخل عسكري من قبل القوات العراقية المشتركة .\nهذا وأعلنت \" قيادة عمليات فرض الأمن في كركوك \" , فجر الأربعاء , \" إكمال فرض الأمن على ما تبقى من كركوك \" , وعلى مناطق أخرى في محافظتي ديالى ونينوى بينها سد الموصل .\nوبهذا تكون الحكومة المركزية في بغداد قد فرضت سيطرتها على جميع المنشآت والحقول التابعة لشركة نفط الشمال , إحدى شركات وزارة النفط العراقية .\nمسعود بارزاني وقاسم سليماني المواقف الدولية وبينما حذرت الولايات المتحدة من استخدام السلاح الذي زودت به كل من الأكراد وقوات الجيش العراقي لغرض محاربة تنظيم المتطرف , في اقتتال داخلي , أكد مسؤول ألماني كبير , وقف الجيش الألماني مهمته التدريبية لقوات البيشمركة في إقليم ك ردستان , بسبب التصعيد العسكري الذي يدور في المنطقة حاليا .\nمن جانبها , أك دت فيديريكا موغيريني , مفوضة الشؤون الخارجية والسياسية والأمنية في الاتحاد الأوروبي دعم التكتل لوحدة العراق واحترام الدستور العراقي .\nوقالت موغيريني , خلال مكالمة هاتفية مع رئيس الحكومة العراقية حيدر , إن \" الاتحاد الأوروبي يدعم وحدة العراق , واحترام الدستور العراقي , وتطلعه بأن تكون تطورات الوضع بالاتجاه الصحيح , واستعداده لحمل أي رسالة للعالم من شأنها أن تسهم في استتباب الأوضاع الحالية \" .\nوكان الرئيس الأميركي دونالد ترمب قد أعلن يوم الاثنين أن بلاده لا تنحاز لأي طرف في الأزمة بين إقليم ك ردستان وحكومة بغداد من أجل السيطرة على محافظة كركوك العراقية , وقال في مؤتمر صحافي في حدائق البيت الأبيض \" لا ننحاز لأي طرف , لكننا لا نحبذ أن يدخلوا في مواجهة \" .\nآلية تابعة للبيشمركة توقعات المواجهة ومع بداية أحداث كركوك توقع المراقبون أن تحدث مواجهة دامية بين البيشمركة وعناصر أخرى تحت إمرتها من تركيا وإيران كحزب العمال الكردستاني PKK وأحزاب كردستانية إيرانية معارضة لطهران من جهة , وبين قوات الجيش العراق و من جهة أخرى , لكن عندما وصلت أرتال القوات العراقية في 13 أكتوبر إلى مشارف كركوك وأمهلت البيشمركة حتى الساعة 12 : 00 من ليل الأحد في 15 أكتوبر للانسحاب , حدث العكس وانسحب الأكراد سريعا دون أية مقاومة عدا بعض الاشتباكات المحدودة .\nوكان نائب رئيس إقليم كردستان العراق كوسرت رسول يقود قوات البيشمركة في كركوك وعددها بحسب ما أعلن في وسائل الإعلام بين 3 آلاف و 10 آلاف مقاتل , استعدادا لمواجهة القوات الاتحادية المكونة من الجيش العراقي , والشرطة الاتحادية , وجهاز مكافحة الإرهاب , وقوات الرد السريع , بالإضافة إلى فصائل من الحشد الشعبي , وهذا ما رج ح كفتها من ناحيتي العدة والعدد .\nقوات من البيشمركة التنوع القومي في كركوك وساهم التنوع القومي في تعدد أشكال الصراع في كركوك حيث هناك صراع عربي - كردي , وتركماني - كردي , وس ني - شيعي , وت ركماني مع قوات حزب العمال الكردستاني PKK , والبيشمركة والحشد الشعبي أيضا .\nوبحسب ما هو متوافر من أعداد وأرقام , فإن الغلبة في أي قتال بين حكومتي المركز والإقليم ستكسبه الأولى .\nفالجيش العراقي يتكو ن من 17 فرقة عسكرية كل واحدة منها أربعة ألوية , وتنقسم هذه القوات إلى جوية وبرية وبحرية .\nأما قوات البيشمركة فمجموعها 375 ألف مقاتل , ولا تمتلك قوة جوية , رغم أنها قوة عقائدية لها تجربة طويلة في القتال , سواء ضد الحكومة المركزية في بغداد أو ضد تنظيم داعش خلال السنوات الثلاث الأخيرة .\nمن البيشمركة الضغوط التركية - الإيرانية ولعبت الضغوط الإيرانية والتركية على حكومة إقليم كردستان العراق , دورا في عملية الانسحاب من كركوك , بالإضافة إلى دور حكومة المركز .\nويتنقل قائد فيلق القدس الإيراني قاسم سليماني بين بغداد وإقليم كردستان منذ بداية الأزمة تحت شعار التوسط لحل الخلافات , وفي واقع الأمر دفع الإقليم باتجاه الرضوخ لأوامر الحكومة المركزية والانسحاب من المناطق التي طلبت الانسحاب منها وإلغاء نتائج الاستفتاء على الاستقلال .\nالمنافسة بين أربيل والسليمانية من جهة أخرى , رجحت مصادر كردية أنه بعد ضعف دور في هذه الأزمة , أصبحت وجهة الحكومة المركزية في بغداد وبتوجيه إيراني نحو السليمانية , حيث يبسط حزب الاتحاد الوطني الكردستاني \" يكيتي \" نفوذه .\nوسيقوم حزب يكيتي بدور المفاوض في ما يخص المناطق المتنازع عليها , ومصير الاستفتاء ومشاركة الأكراد في الحكومة العراقية .\nوخسر مسعود بارزاني السيطرة على نحو 18 وحدة إدارية كان قد سيطر عليها في مناطق سهل نينوى بعد تحريرها من تنظيم داعش , وهذه المناطق كانت ضمن خارطة الدولة الكردية المنتظرة , لكن القوات الاتحادية استعادتها مجددا .\nويتجه الاتحاد الوطني الكردستاني \" يكيتي \" الذي تقوده زوجة الرئيس العراقي الراحل جلال طالباني ونجلاه قوباد وبافل , نحو التقارب مع التحالف الشيعي الحاكم في بغداد للحصول على أكبر قدر من المكاسب على حساب الوقوف مع استفتاء تقرير المصير الذي يريد بارزاني من خلاله إعلان دولة كردية مستقلة , حسبما تقول مصادر الحزب الديمقراطي الكردستاني .\nعناصر من القوات العراقية بكركوك سلاح البيشمركة يذكر أنه منذ احتلال تنظيم داعش لمحافظة الموصل ومناطق ومحافظات أخرى في العراق ازداد تسليح البيشمركة بمختلف أنواع الأسلحة الحديثة .\nوكانت وكالة التعاون الدفاعي الأمني التابعة لوزارة الدفاع الأميركية قد أعلنت في 19 إبريل / نيسان الماضي عن موافقة الولايات المت حدة على بيع أسلحة ومعد ات عسكرية بمبلغ يتجاوز 295 مليون دولار أميركي لتجهيز لواءين من قوات المشاة في البيشمركة , فضلا عن كتيبتي إسناد المدفعي .\nكما كشفت لجنة القوات المسلحة في مجلس النواب الأميركي في ( 27 نيسان 2015 ) , عن مشروع قانون للدفاع يخول بصرف 715 مليون دولار كمساعدات للقوات العراقية التي تقاتل تنظيم داعش الإرهابي , كما شاركت فرنسا وألمانيا وإسبانيا وكندا , في عملية تسليح البيشمركة بجانب الولايات المتحدة الأميركية .\nعناصر من قوات البيشمركة من هم البيشمركة ? تعني \" البيشمركة \" في اللغة الكردية \" الفدائيين \" وظهروا في بداية ستينيات القرن الماضي عندما حمل الأكراد السلاح ضد الحكومة العراقية آنذاك وأخذوا من الجبال الوعرة على المثلث الحدودي العراقي - الإيراني - التركي قواعد لهم .\nوعندما شكل إقليم كردستان العراق عام 2005 حكومة فدرالية , أصبحت البيشمركة وزارة في حكومة الإقليم , وهي أشبه بوزارة الدفاع , لكنها ما تزال تنقسم إلى قسمين بشكل غير رسمي , وأحد قاعدته أربيل وتتبع لبارزاني وآخر قاعدته السليمانية ويتبع الطالباني .\nوي قد ر عدد قوات البيشمركة في إقليم كردستان العراق , ب - 230 ألف عنصر , بحسب المكتب الإعلامي لوزارة البيشمركة , إحدى وزارات حكومة الإقليم .\nقد تواجه كردستان إذا ما انفصلت عن العراق , مشكلة اقتصادية - عسكرية أخرى , وهي رواتب عناصر البيشمركة التي تدفعها حكومة بغداد الاتحادية حاليا .\nالعدد الكبير من مقاتلي البيشمركة يحتاج إلى 230 مليون دولار شهريا فقط كرواتب , أي مليارين و 760 مليون دولار سنويا , في وقت ستتراجع عائدات الإقليم من السياحة والنفط .\nوربما تكون البيشمركة النقطة الأساسية في الخلاف الكردي - الكردي بعد الاستقلال .\nفأعداد البرزانيين فيها والطالبانيين ستكون نقطة خلاف .\nولا تمتلك قوات البيشمركة حتى الآن أسلحة ثقيلة , من دبابات وطائرات , وليس فيها مؤشرات على إمكانية توح د هذه القوة تحت راية واحدة , وهذا يعطي مؤشرا عن احتمال اندلاع صراعات بين بيشمركة الحزبين الكرديين .\nكما أنها قد لا تتلقى كردستان السلاح الذي تريده بعد الانفصال , في ظل رفض الدول الكبرى استقلالها , خاصة الولايات المتحدة الأميركية التي ت تداول فيها أفكار يلخ صها مشروع قانون في الكونغرس يحرم البيشمركة من أية مساعدات إذا لم يكن الإقليم مشاركا في الحكومة الاتحادية .\nتمثال يجسد البيشمركة في كركوك مواجهات محتملة بين البيشمركة والحشد وف ي كل الأحوال وبمنطق القوانين والأعراف الدولية , تعتبر ميليشيات الحشد الشعبي الشيعي وقوات البيشمركة الكردية , قوتين موازيتين للجيش العراقي , ش ك لت الأولى على أساس عقائدي مذهبي , والثانية وفق مبادئ قومية , واحتمالات الحرب والمواجهات قائمة بين الطرفين خاصة في المناطق المتنازع عليها في ظل تهديدات مسعود بارزاني حول إعادة ما وصفها بمكتسبات الأكراد .\nكلمات دال ة , , , , , , , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "خامنئي يهدد : إيران \" ستمزق \" الاتفاق النووي إذا انسحبت منه أمريكا نقل التلفزيون الرسمي عن الزعيم الأعلى الإيراني آية الله علي خامنئي قوله يوم الأربعاء إن طهران ستلتزم بالاتفاق النووي مع القوى العالمية المبرم في عام 2015 ما دامت تلك القوى ملتزمة به لكنها \" ستمزقه \" إذا انسحبت الولايات المتحدة منه .\nالزعيم الأعلى الإيراني آية الله علي خامنئي خلال لقاء مع الطلاب في طهران يوم الأربعاء .\nصورة لرويترز ( يحظر إعادة بيع الصورة أو الاحتفاظ بها في الأرشيف . )\nوجاء حديث خامنئي بعد مرور خمسة أيام على تبني الرئيس الأمريكي دونالد ترامب لنهج جديد أكثر حدة مع إيران إذ رفض التصديق على التزام طهران بالاتفاق الذي جرى التوصل إليه في عهد سلفه باراك أوباما وقال إنه ربما يلغيه في نهاية المطاف .\nوقال خامنئي في كلمة ألقاها على الطلاب في طهران ونقل عنها التلفزيون الحكومي \" لا أريد أن أضيع وقتي في الرد على نوبات جنون الرئيس ( الأمريكي ) الحيوان \" .\nوأضاف \" يجب ألا تلهينا حماقة ترامب عن خداع أمريكا . . . إذا قطعت الولايات المتحدة الاتفاق فنحن سنمزقه \" .\nوأدت خطوة ترامب إلى خلاف بين واشنطن والأطراف الأخرى الموقعة على الاتفاق , وهي بريطانيا وفرنسا وألمانيا وروسيا والصين والاتحاد الأوروبي , التي قالت إنه ليس بوسع واشنطن اتخاذ إجراء أحادي بإلغاء الاتفاق متعدد الأطراف الذي صدقت عليه الأمم المتحدة .\nورحب خامنئي , وهو أعلى سلطة في إيران , بدعم تلك الدول لكنه قال إنه ليس كافيا .\nوقال \" الدول الأوروبية أكدت مساندتها للاتفاق وأدانت ترامب . . . نحن نرحب بذلك لكن مطالبة ترامب بعدم إلغاء الاتفاق لا تكفي .\nعلى أوروبا الوقوف ضد الإجراءات العملية ( التي اتخذتها ) أمريكا \" .\nووافقت إيران , بموجب الاتفاق , على تقليص برنامجها المثير للجدل لتخصيب اليورانيوم في مقابل تخفيف العقوبات الدولية التي شلت اقتصادها وشهد المفتشون النوويون التابعون للأمم المتحدة مرارا بالتزام إيران ببنود الاتفاق .\nويتهم ترامب إيران بدعم الإرهاب ويقول إن اتفاق عام 2015 لا يفعل ما يكفي لمنعها من امتلاك سلاح نووي .\nوتقول إيران إنها لا تسعى لامتلاك لذلك وترجع نمو الجماعات المتشددة مثل تنظيم الدولة الإسلامية إلى سياسات الولايات المتحدة وحلفائها .\nوبرفض ترامب التصديق على التزام إيران بالاتفاق يصبح أمام الكونجرس الأمريكي 60 يوما لتحديد ما إذا كان سيعيد فرض العقوبات الاقتصادية التي رفعت عن إيران بموجب الاتفاق .\nوفيما يمثل تغيرا كبيرا في السياسة الأمريكية قال ترامب كذلك إن واشنطن ستنتهج أسلوبا يتسم بقدر أكبر من المواجهة تجاه إيران بسبب برنامجها للصواريخ الباليستية ودعمها للجماعات المتطرفة في الشرق الأوسط .\nوتعهدت طهران مرارا بمواصلة السعي لامتلاك ما تصفها بالقدرات الصاروخية الدفاعية في تحد لانتقادات غربية .\nوقالت الولايات المتحدة إن موقف إيران ينتهك روح اتفاق 2015 إذ أن الصواريخ يمكن أن تزود برؤوس نووية .\nوقالت طهران إنها لا تسعى إلا للحصول على الطاقة النووية لاستخدامها في الأغراض المدنية من خلال برنامجها لتخصيب اليورانيوم وإن البرنامج لا علاقة له بجهود تطوير الصواريخ .\nوقال خامنئي \" عليهم تجنب التدخل في برنامجنا الدفاعي . . . لا نعتقد أنه من المقبول أن يمارس الأوروبيون التنمر على غرار أمريكا \" .\nوأضاف \" \" هم ( الأوروبيون ) يسألون لماذا تملك إيران صواريخ ? لماذا تملكون أنتم صواريخ ? لماذا توجد لديكم أسلحة نووية ? \" وفرضت إدارة ترامب عقوبات جديدة من جانب واحد تستهدف أنشطة إيران الصاروخية .\nودعت طهران لوقف تطوير صواريخ قادرة على حمل رؤوس نووية .\nوتقول إيران إنها لا تعتزم ذلك .\nوتملك إيران واحدا من أكبر برامج الصواريخ الباليستية في الشرق الأوسط وتعتبره دفاعا احترازيا ضروريا في مواجهة الولايات المتحدة وخصوم آخرين خاصة دول الخليج العربية وإسرائيل .\nوقال خامنئي \" الأمريكيون غاضبون لأن الجمهورية الإسلامية الإيرانية تمكنت من إحباط مخططاتهم في لبنان وسوريا والعراق وغيرها من دول المنطقة \" .\n\" رويترز \" الوسوم مقالات مشابهة الأكثر تعليقا 13 س Tunis few clouds الرطوبة : 71 % الرياح : 4 كيلومتر / ساعة غ . ش . غ العظمى 13 الصغرى 12 17 س الأحد 18 س الاثنين 15 س الثلاثاء 17 س الأربعاء 18 س الخميس 2018 IMG - المجموعة للأنترنات و التصرف - جميع الحقوق محفوظة المقر الإجتماعي : شارع فكتوريا إقامة فلامنقو - A12 - البحيرة تونس 1053 Tél .",
    "ظريف : إيران ستستأنف أنشطتها النووية إذا انسحبت واشنطن من اتفاق في الأحد 24 / 09 / 2017 م ( آخر تحديث ) الساعة 19 : 51 بتوقيت القدس 16 : 51 ( غرينتش ) اختر المدينة اختر المدينة ظريف : إيران ستستأنف أنشطتها النووية إذا انسحبت واشنطن من اتفاق فيينا 24 سبتمبر 2017 الأكثر مشاهدة أك د وزير الخارجية الإيراني , محمد , أن لدى طهران خيارات عدة من بينها استئناف عملية تخصيب اليورانيوم بشكل متسارع , في حال قررت الولايات المتحدة الشهر المقبل الانسحاب من الذي وقعته الدول الست الكبرى وإيران عام 2015 .\nودعا , دونالد ترامب , إلى قراءة الواقع في الشرق الأوسط كما هو . وقال ظريف في حديث مع محطة \" سي إن إن \" الأميركية \" إذا انسحبت الولايات المتحدة من الاتفاق النووي , فإن بإمكان الجمهورية الإسلامية الانسحاب واستئناف أنشطتها النووية السلمية دون الشروط والقيود التي فرضها اتفاق فيينا \" .\nوحول البرنامج الصاروخي الإيراني , قال ظريف إن بلاده تطور أسلحتها الدفاعية الخاصة ولا تعقد صفقات سلاح مع واشنطن بمئات مليارات الدولارات , في إشارة إلى صفقة السلاح الأميركية السعودية الأخيرة .\nولفت إلى أن إيران خلال الحرب مع العراق في ثمانينيات القرن الماضي كانت تتعرض يوميا للقصف بالصواريخ العراقية البعيدة , من دون أن تكون لديها أي إمكانية للدفاع عن مواطنيها , مضيفا أن الولايات المتحدة لم تعترض على صواريخ الرئيس العراقي السابق , صدام حسين , والذي كان حليفا لواشنطن حينها .\nوكان ترامب قد أعلن , السبت , أن التجربة الصاروخية الجديدة التي أجرتها إيران تزيد من الشكوك في جدوى الاتفاق النووي الذي أبرمته الدول العظمى معها في 2015 , متهما طهران كذلك بالتعاون مع بيونغ يانغ .\nوقال ترامب , في تغريدة على \" تويتر \" : \" إيران اختبرت للتو صاروخا بالستي ا قادرا على الوصول إلى إسرائيل .\nإنهم يعملون أيضا مع كوريا الشمالية .\nوأتت تغريدة الرئيس الأميركي بعيد ساعات على إعلان طهران أنها اختبرت ب - \" نجاح \" صاروخ \" خرمشهر \" الجديد , والذي يبلغ مداه ألفي كيلومتر , ويمكن تزويده برؤوس متعددة , في تحد لتحذيرات الولايات المتحدة من أن تطوير الأسلحة البالستية قد يدفعها للانسحاب من الاتفاق النووي .\nمن جهة أخرى , قال ظريف في مقابلته \" إن مستعدة للجلوس إلى طاولة المفاوضات مع جيرانها العرب , والتعاون معهم إلى أقصى الحدود , من أجل حل المشاكل الثنائية والبحث عن مظلة أمنية مشتركة تحافظ على استقرار دول المنطقة \" , معربا عن استعداد بلاده للتعاون الكامل من أجل إيجاد حلول للمشاكل في اليمن و .\nاق - - رأ أيضا واشنطن - - أحمد الأمين ظريف : إيران ستستأنف أنشطتها النووية إذا انسحبت واشنطن من اتفاق فيينا 24 سبتمبر 2017 أك د وزير الخارجية الإيراني , محمد , أن لدى طهران خيارات عدة من بينها استئناف عملية تخصيب اليورانيوم بشكل متسارع , في حال قررت الولايات المتحدة الشهر المقبل الانسحاب من الذي وقعته الدول الست الكبرى وإيران عام 2015 .\nودعا , دونالد ترامب , إلى قراءة الواقع في الشرق الأوسط كما هو . وقال ظريف في حديث مع محطة \" سي إن إن \" الأميركية \" إذا انسحبت الولايات المتحدة من الاتفاق النووي , فإن بإمكان الجمهورية الإسلامية الانسحاب واستئناف أنشطتها النووية السلمية دون الشروط والقيود التي فرضها اتفاق فيينا \" .\nوحول البرنامج الصاروخي الإيراني , قال ظريف إن بلاده تطور أسلحتها الدفاعية الخاصة ولا تعقد صفقات سلاح مع واشنطن بمئات مليارات الدولارات , في إشارة إلى صفقة السلاح الأميركية السعودية الأخيرة .\nولفت إلى أن إيران خلال الحرب مع العراق في ثمانينيات القرن الماضي كانت تتعرض يوميا للقصف بالصواريخ العراقية البعيدة , من دون أن تكون لديها أي إمكانية للدفاع عن مواطنيها , مضيفا أن الولايات المتحدة لم تعترض على صواريخ الرئيس العراقي السابق , صدام حسين , والذي كان حليفا لواشنطن حينها .\nوكان ترامب قد أعلن , السبت , أن التجربة الصاروخية الجديدة التي أجرتها إيران تزيد من الشكوك في جدوى الاتفاق النووي الذي أبرمته الدول العظمى معها في 2015 , متهما طهران كذلك بالتعاون مع بيونغ يانغ .\nوقال ترامب , في تغريدة على \" تويتر \" : \" إيران اختبرت للتو صاروخا بالستي ا قادرا على الوصول إلى إسرائيل .\nإنهم يعملون أيضا مع كوريا الشمالية .\nوأتت تغريدة الرئيس الأميركي بعيد ساعات على إعلان طهران أنها اختبرت ب - \" نجاح \" صاروخ \" خرمشهر \" الجديد , والذي يبلغ مداه ألفي كيلومتر , ويمكن تزويده برؤوس متعددة , في تحد لتحذيرات الولايات المتحدة من أن تطوير الأسلحة البالستية قد يدفعها للانسحاب من الاتفاق النووي .\nمن جهة أخرى , قال ظريف في مقابلته \" إن مستعدة للجلوس إلى طاولة المفاوضات مع جيرانها العرب , والتعاون معهم إلى أقصى الحدود , من أجل حل المشاكل الثنائية والبحث عن مظلة أمنية مشتركة تحافظ على استقرار دول المنطقة \" , معربا عن استعداد بلاده للتعاون الكامل من أجل إيجاد حلول للمشاكل في اليمن و .\nاق - - رأ أيضا الأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "وقالت الناطقة باسم وزارة الخارجية الصينية هيوا تشونينغ أمام صحافيين : \" نعتقد أن هذا الاتفاق مهم لضمان نظام عدم انتشار الاسلحة النووية في العالم , ونأمل أن تواصل كل الجهات الحفاظ عليه وتطبيقه \" . وأوضحت أن مستشار الدولة الصيني يانغ جيشي , ارفع مسؤول في الديبلوماسية الصينية , بحث في هذا الملف في اتصال هاتفي الخميس مع وزير الخارجية الأميركي ريكس تيلرسون . وينتظر أن يعلن ترامب اليوم قراره حول الاتفاق التاريخي الخاص بالبرنامج النووي الإيراني , وي توقع أن \" يسحب إقراره \" بالتزام إيران بهذا النص , في خطوة ستكون عواقبها مجهولة .\nووصف الرئيس الأميركي الاربعاء هذا الاتفاق بأنه \" الأسوأ على الإطلاق \" , منتقدا \" ضعف إدارة \" باراك أوباما الديموقراطية التي وقعته العام 2015 . وكانت طهران توصلت إلى هذا الاتفاق مع الدول الكبرى الست ( الولايات المتحدة والصين وروسيا وفرنسا وبريطانيا والمانيا ) لضمان الطابع المدني الحصري للبرنامج النووي الإيراني , وذلك في مقابل رفع العقوبات عنها . وتؤكد الوكالة الدولية للطاقة الذرية باستمرار أن إيران تحترم التزاماتها .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد هل تستطيع أمريكا تحمل التبعات إذا ألغت الاتفاق النووي مع إيران ? منذ صعود الرئيس الأمريكي دونالد ترامب إلى سدة الحكم وهو يخالف كافة الرؤساء الأمريكيين السابقين في تناوله للعديد من الملفات , وأبرز مثال على ذلك تعامله مع أزمة كوريا الشمالية والملف النووي الإيراني .\nشن الرئيس الأمريكي دونالد ترامب هجوما لاذعا على الاتفاق الذي أبرمته إدارة سلفه باراك اوباما مع إيران , واصفا إياه ب - \" أسوأ اتفاق وقعته أمريكا في تاريخها \" , كما وجه رسائل قاسية لطهران خلال كلمته في اجتماعات الجمعية العامة للأمم المتحدة قائلا , إن \" كل الخيارات مطروحة للتعامل مع طهران \" متهما إياها ب - \" نشر الدمار في الشرق الأوسط وتهديد إسرائيل \" .\nوخلال اجتماعه مع قادة الجيش وأثناء التقاط الصحفيين للصور , قال : \" أتدرون ماذا يعني هذا ? يبدو أنه الهدوء الذي يسبق العاصفة \" .\nكلمات ترامب الغامضة عززت الشكوك التي تصاعدت بعد ما قاله أحد المسئولين في البيت الأبيض بشأن اقتراب إعلانه انسحاب واشنطن من الاتفاق مع طهران والذي من المفترض أن يستمر حتى العام 2025 .\nيسعى ترامب إلى تعديل الاتفاقية بإضافة بعض البنود مثل السماح بشكل تام لخبراء الأسلحة النووية التابعين للوكالة الدولية للطاقة الذرية بالدخول إلى كافة المناطق العسكرية السرية الإيرانية التي تم رصد أنشطة نووية فيها وليس فقط المنشآت الإيرانية النووية الرسمية .\nويقول الدكتور مصطفى اللباد الخبير بالشأن الإيراني في مقابلة مععربية , إن ترامب لا يريد إلغاء الاتفاق وإنما يريد إلقاء الكرة في ملعب الكونغرس , وكل ذلك في إطار رسم خريطة جديدة للشرق الأوسط تتحالف معه فيها إسرائيل ودول الخليج العربية .\nوأضاف أن واشنطن لديها قلق كبير من تطوير إيران برنامج صواريخها الباليستية التي قد يصل مداها إلى 500 كيلومترا , وهي النقطة التي يرغب ترامب في ضمها إلى الاتفاقية , إلى جانب القلق الأمريكي من تعاظم النفوذ الإيراني في الشرق الأوسط وما يمثله من تهديد لإسرائيل والحلفاء الخليجيين إلى أي درجة يمكن أن يصعد ترامب في الموقف من إيران ? مختارات موقف الكونغرس يرى اللباد أن ترامب لن يلغي الاتفاقية وإنما سيرفض عمل ما يسمى ب - \" المراجعة \" , فالرئيس الأمريكي بحكم منصبهعليه كل عامين إبداء الرأي في الاتفاقية باستمرار العمل بها أو الرفض , ومنذ موافقة اوباما في 2015 مر عامان الآن , وترامب غالبا ما سيقول إنه لا يوافق على الاتفاقية وسيحيل الأمر إلى الكونغرس - ذي الأغلبية الرافضة للاتفاقية - ليقرر في الأمر , ما اتخاذ القرار من خلال مؤسسات ديمقراطية .\nمواجهة الرفض الروسي والصيني والاوروبي تنص الاتفاقية على أنه عند إجراء أي تعديل على الاتفاقية لابد من موافقة كافة الأطراف الموقعة عليها , وهو أمر لا ترغب فيه دول مثل ألمانيا .\nلكن فرنسا وعلى الرغم من عدم اتفاقها مع الموقف الأمريكي , إلا أنها تطالب باتفاق تكميلي للاتفاق الأساسي في مرحلة ما بعد عام 2025 .\nلكن الاطراف تتفق على تصاعد القلق من النشاط الايراني في المنطقة , فوزير الخارجية الألماني زيغمار غابرييل قال إن إيران \" ليست بناءة في الشرق الاوسط \" .\nلكن هذا القلق لا يصل إلى حد الموافقة على إلغاء الاتفاقية , إضافة إلى القلق المشترك من التطور المتسارع في برنامج الصواريخ الباليستية الإيراني .\nيقول اللباد ل - DW عربية \" بفرض انسحاب أمريكا من الاتفاقية فإن ذلك لن يجعل لا أوروبا ولا الصين ولا روسيا تنسحب منها وبذلك لن يكون لأمريكا حلفاء في هذا الموقف , كما أن باقي الأطراف ليس من المتوقع أن تشارك في أي عقوبات على طهران خصوصا أن العديد من الشركات ولاسيما الألمانية تضررت كثيرا من وقف التعامل مع إيران التزاما بقرار العقوبات الاقتصادية \" .\nوالمشكلة الأكبر حسب رأي اللباد أنه لا يوجد بديل للانسحاب من الاتفاق وقد يصل الأمر إلى فتح الباب أمام حل عسكري لاحقا , وهو أمر ترى أوروبا أنه ليس من مصلحتها وكذلك الصين وروسيا وهي الأطراف التي ترى أن إيران ملتزمة بما ورد في الاتفاقية وتتعاون بشكل جيد في هذا الإطار .\nمحطة بوشهر النووية تعتبر من المنشآت النووية البارزة في إيران ما هي السيناريوهات المتوقعة ? بالتأكيد لا أحدا يريد أن تنشب حرب جديدة في منطقة الشرق الأوسط , لكن إلغاء أمريكا للاتفاقية من جانب واحد وفرضها عقوبات على إيران قد يدفع بالأمور في هذا الاتجاه , وهذا ما يراه اللباد , حيث يعتقد أن الخيار العسكري \" لا يطرح فورا وإنما بمجرد إلغاء الاتفاق من جانب أمريكا أو انسحابها منه وفرض عقوبات جديدة ستراها إيران عملا عدائيا وهي الدولة الملتزمة ببنود الاتفاق , فهذا أول طريق التصعيد الذي سينتهي بخيار عسكري \" .\nولهذا نجح الخيار الدبلوماسي عام 2015 لأنه أبعد الخيار العسكري من على الطاولة وانتهى الأمر إلى اتفاق تمتنع بموجبه إيران عن تخصيب اليورانيوم لدرجة امتلاك سلاح نووي مقابل رفع العقوبات عنها .\nويضيف الخبير في الشأن الإيراني \" أن أمريكا لم يعد لديها الكثير من أوراق الضغط على إيران خاصة مع عدم وجود حلفاء لها في هذا الاتجاه \" .\nإيران بدورها ردت بحدة على تصريحات ترامب بشأن الاتفاقية رافضة إجراء أي تعديل عليها , مؤكدة على أن الاتفاق معني فقط بالمنشآت النووية وليس غيرها وأن مواقعها العسكرية الحساسة لا يمكن أن تكون مستباحة لأنه أمر يتعلق بالسيادة الوطنية , وأكدت طهران على أن تقارير المنظمة الدولية تؤكد التزامها بالاتفاقية وبأنها تتعاون مع الوكالة .\nوشددت على أن البرنامج الصاروخي برنامج دفاعي وهو أمر خارج إطار الاتفاق النووي , مشيرة إلى التزامها ببند في الاتفاقية متعلق بعدم تطوير صواريخ قادرة على حمل رؤوس نووية ويقول اللباد \" بموجب الاتفاقية إيران لم تمتلك السلاح النووي , وإذا ما انسحبت منها أمريكا وبدأت في فرض عقوبات حتى وإن كانت غير مؤثرة , فإن إيران قد تفكر بأنها قد أخطأت في الاتفاق وأن الضامن لأمنها القومي هو حيازة السلاح النووي ولبس اتفاقا دوليا وهذا بالتأكيد سيفتح بابا لسباق تسلح في المنطقة \" .\nإلغاء الاتفاقية النووية واستقرار الشرق الأوسط أبدت إسرائيل أكثر من مرة رفضها للاتفاقية كما أن دول الخليج لديها قلق متصاعد من الدور الإيراني في المنطقة سواء سياسيا أو عسكريا , وفي هذا السياق يقول مصطفى اللباد في حواره مع DW عربية , إن إسرائيل ترى من البداية أن \" الحل الوحيد هو ضرب إيران بالإضافة إلى إلغاء تدريس مادة الفيزياء في المدارس والمعاهد الإيرانية لمنع وجود قاعدة علمية قد تستند إليها إيران مستقبلا في تطوير قدراتها النووية وهو هدف أبعد بكثير جدا من الهدف الأمريكي \" .\nوعن الموقف الخليجي يقول , إن \" القلق والريبة تجاه إيران هو ما يؤثر في الموقف وبالتالي فإن أي ضغط على إيران تراه دول الخليج في صالحها \" .\nترامب الآن لديه تأييد خليجي - إسرائيلي كبير فيما يتعلق بالضغط على إيران , مقابل فقدان ذلك الجانب الأوروبي والصيني والروسي ; وهذا ينطبق على الموقف من رسم خرائط جديدة للشرق الأوسط تضمن تقليص دوار ونفوذ إيران الإقليمي , وهذا هو هدف ترامب وهذا ما تود دول الخليج أن تراه يتحقق وكذلك اسرائيل .\nويتوقع اللباد أنه إذا ما فرضت عقوبات جديدة على إيران فإن ذلك قد يدفعها لتخصيب اليورانيوم لندخل في \" دوامة التصعيد والتصعيد المقابل \" .\nعلى الرغم من التصريحات العدائية الأمريكية المتزايدة , والتلويح بإلغاء أو تعديل الاتفاقية النووية , فإن هناك أطرافا في الداخل الأمريكي لا ترغب في تعقيد الأمور إلى درجة يصعب معها حلها , ومثال ذلك تصريحات وزير الدفاع الأمريكي الذي طالب بضرورة الحفاظ على الاتفاق النووي مع إيران .\nويقول اللباد إن إدارة ترامب غير مستعدة لمثل هذه التعقيدات حاليا , على الرغم من أن ترامب في موقف صعب بعدما وعد قبل انتخابه بإلغاء الاتفاق , إلا أن \" تراجع الوزن النسبي للولايات المتحدة في النظام الدولي والذي سمح لروسيا بأن تتدخل بقوة في الملف السوري , وغيرها من الأمثلة هو ما سيمنع إدارة ترامب من خوض حرب مكلفة ضد إيران \" .\nويضيف : \" لو كانت أمريكا تستطيع التصعيد عسكريا مع إيران وهي قوة عسكرية لا تقارن بطهران طبعا , فلماذا لا تفعلها مع كوريا الشمالية التي تقع في منطقة ليست مكتظة بمصالح جيوسياسية أمريكية كما هو الحال في الشرق الأوسط ? لكن الأمر فيما يبدو مرتبط بشكل أكبر بالتحالفات السياسية داخل امريكا إلى جانب محاولات إرضاء الحلفاء في الشرق الأوسط دون التورط في حرب \" .\nالنووي الإيراني . . 7 مشاركين ورابحان اثنان وزير الخارجية الإيراني محمد جواد ظريف ووزير الخارجية الأمريكي جون كيري خاضا مفاوضات صعبة وماراثونية أفضت إلى هذا الاتفاق .\nالنووي الإيراني . . 7 مشاركين ورابحان اثنان واجهت المباحثات بشأن البرنامج النووي الإيراني مراحل صعبة .\nو تعثرت المفاوضات وتوقفت لأكثر من مرة , لكن الجميع على ما كانوا مصممين هذه المرة في لوزان على التوصل إلى اتفاق لإنهاء هذا الملف .\nالنووي الإيراني . . 7 مشاركين ورابحان اثنان دارت المفاوضات حول حق إيران في استخدام الطاقة النووية لأغراض سلمية وإمكانية الاستغناء عن تخصيب اليورانيوم بهدف التسلح النووي , مقابل رفع العقوبات الاقتصادية عن إيران .\nالنووي الإيراني . . 7 مشاركين ورابحان اثنان اتهمت الوكالة الدولية للطاقة الذرية إيران بإخفاء نشاطات في مجال تخصيب اليورانيوم وإنتاج وقود نووي لصناعة قنبلة نووية , فيما نفت إيران ذلك وقالت إن برنامجها النووي هو لأغراض سلمية فقط .\nالنووي الإيراني . . 7 مشاركين ورابحان اثنان محطة بوشهر الكهروذرية الإيرانية هي المحطة الوحيدة المستمرة في العمل , وبنيت في سنة 1975 من قبل شركات ألمانية وتوقف العمل فيها بعد الثورة الإسلامية , ثم استؤنف العمل بمساعدة روسية وافتتحت في سنة 2011 .\nالنووي الإيراني . . 7 مشاركين ورابحان اثنان ويريد الإيرانيون إكمال بناء مفاعل آراك النووي المثير للجدل الذي يعمل بالماء الثقيل .\nالنووي الإيراني . . 7 مشاركين ورابحان اثنان أشارت المستشارة الألمانية انغيلا ميركل ووزير خارجيتها فرانك فالتر شتاينماير أكثر من مرة إلى صعوبة المفاوضات , لكنهما حافظا على تفاؤلهما بشأن التوصل لاتفاق .\nالنووي الإيراني . . 7 مشاركين ورابحان اثنان الصين المشاركة في المحادثات دعت الدول الكبرى وإيران أكثر من مرة إلى \" تقريب مواقفها للتوصل إلى اتفاق \" , وإعطاء \" دفع سياسي أقوى للمفاوضات \" .\nالنووي الإيراني . . 7 مشاركين ورابحان اثنان أما رئيس الوزراء الإسرائيلي بنيامين نتنياهو فقد جاهر مرارا بمعارضته للتوصل إلى أي اتفاق مع إيران معتبرا أنه \" سيسمح لإيران بصنع قنبلة ذرية \" .\nالنووي الإيراني . . 7 مشاركين ورابحان اثنان كان الحديث يدور عن قرب التوصل إلى بيان شامل فيما كانوا آخرون يشككون .\nوفي نهاية المطاف وبعد الإعلان عن اتفاق يبدو أن هناك رابحين اثنين فقط من المفاوضات .\nالنووي الإيراني . . 7 مشاركين ورابحان اثنان . . . فالجانب الأمريكي يرى أن الاتفاق المحتمل سيجبر إيران على وقف أنشطتها في مجال تخصيب اليورانيوم .\nالنووي الإيراني . . 7 مشاركين ورابحان اثنان علي أكبر صالحي المفاوض الإيراني في لوزان , وزير الخارجية السابق كان متفائلا طيلة الوقت وسباقا إلى خلق أجواء إيجابية أثناء المفاوضات .\nإعداد : زمن البدري الكاتب : إعداد : زمن البدري مختارات تاريخ 06 . 10 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2lOGR مواضيع ذات صلة تاريخ 06 . 10 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , شارك طباعة الرابط http : / / p . dw . com / p / 2lOGR مزيد من الموضوعات 2018 DW | | | |"
  ],
  "url": [
    "https://www.annahar.com/article/672439-%D8%B8%D8%B1%D9%8A%D9%81-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%B3%D8%AA%D9%86%D8%B3%D8%AD%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D9%88%D9%88%D9%8A-%D8%A5%D8%B0%D8%A7-%D8%A7%D9%86%D8%B3%D8%AD%D8%A8%D8%AA-%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D8%A7",
    "http://www.alarabiya.net/ar/arab-and-world/iraq/2017/10/18/%D8%A3%D8%B2%D9%85%D8%A9-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%86%D8%B3%D8%AD%D8%A8%D8%AA-%D8%A7%D9%84%D8%A8%D9%8A%D8%B4%D9%85%D8%B1%D9%83%D8%A9-%D8%AF%D9%88%D9%86-%D9%85%D9%82%D8%A7%D9%88%D9%85%D8%A9%D8%9F.html",
    "https://ar.webmanagercenter.com/2017/10/18/203063/%D8%AE%D8%A7%D9%85%D9%86%D8%A6%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%B3%D8%AA%D9%85%D8%B2%D9%82-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D9%88/",
    "https://www.alaraby.co.uk/politics/2017/9/24/%D8%B8%D8%B1%D9%8A%D9%81-%D8%B3%D9%86%D8%B3%D8%AA%D8%A3%D9%86%D9%81-%D8%A3%D9%86%D8%B4%D8%B7%D8%AA%D9%86%D8%A7-%D8%A7%D9%84%D9%86%D9%88%D9%88%D9%8A%D8%A9-%D8%A5%D8%B0%D8%A7-%D8%A7%D9%86%D8%B3%D8%AD%D8%A8%D8%AA-%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82",
    "http://www.alhayat.com/Articles/24647221/%D9%84%D8%A7%D8%B1%D9%8A%D8%AC%D8%A7%D9%86%D9%8A--%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D9%88%D9%88%D9%8A-%D8%B3%D9%8A%D9%86%D9%87%D8%A7%D8%B1-%D8%A5%D8%B0%D8%A7-%D8%A7%D9%86%D8%B3%D8%AD%D8%A8%D8%AA-%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D8%A7",
    "http://www.dw.com/ar/%D9%87%D9%84-%D8%AA%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%AA%D8%AD%D9%85%D9%84-%D8%A7%D9%84%D8%AA%D8%A8%D8%B9%D8%A7%D8%AA-%D8%A5%D8%B0%D8%A7-%D8%A3%D9%84%D8%BA%D8%AA-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D9%88%D9%88%D9%8A-%D9%85%D8%B9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86/a-40847363"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}