{
  "id": "R-477",
  "claim": "ذكرت وسائل إعلام إيرانية رسمية إن طهران فتحت يوم الأربعاء معبرا حدوديا مع إقليم كردستان العراق كانت قد أغلقته بعد استفتاء أجراه الإقليم الشهر الماضي وأيد فيه الاستقلال",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار الجبير يسخر من حديث إيران عن تقارب محتمل مع بلاده قال وزير الخارجية السعودي إنه يتعين على إيران تغيير سياساتها واحترام القانون الدولي إذا أرادت علاقات طيبة مع بلاده , واصفا تصريحات نظيره الإيراني عن تقارب محتمل ب - \" المضحكة \" .\nقالت السعودية اليوم الثلاثاء ( الخامس من أيلول / سبتمبر 2017 ) إن حديث إيران عن تقارب محتمل مع المملكة أمر مضحك .\nوقال وزير الخارجية السعودي عادل الجبير للصحفيين في لندن إنه يتعين على إيران تغيير سياساتها إذا أرادت تقاربا .\nوفي الشهر الماضي قال وزير الخارجية الإيراني , محمد جواد ظريف , إن الجمهورية الإسلامية ستتبادل قريبا الزيارات الدبلوماسية مع الرياض بعد أن قطعت الدولتان العلاقات الدبلوماسية بينهما العام الماضي .\nمختارات وقال الجبير إن تصريحات وزير الخارجية الإيراني مضحكة وأضاف أنه إذا كانت إيران تريد علاقات طيبة مع السعودية فإن عليها تغيير سياساتها واحترام القانون الدولي .\nوأضاف أن المملكة في الوقت الحالي لا ترى أن إيران جادة في رغبتها في حسن الجوار .\nونقلت وكالة أنباء الطلبة الإيرانية عن ظريف قوله إن الزيارات الدبلوماسية قد تجرى بعد انتهاء موسم الحج في الأسبوع الأول من سبتمبر / أيلول .\nلكن الجبير قال إن الاتصالات الدبلوماسية مع إيران لإتمام ترتيبات الحج لا تمثل تطبيعا للعلاقات ولا علاقة لها بالسياسة .\nوقال إنه حين يتعلق الأمر بالحج فإن السعودية لا تحاول تسييسه لكن هذا لا يعني التطبيع مشيرا إلى أن الاجتماعات الخاصة بالحج لا علاقة لها بالسياسة وهي مسألة دينية .\nوفي سياق منفصل , قال الجبير أيضا إنه إذا استمر الخلاف مع قطر لعامين فلا ضير من ذلك .\nخ . س / أ . ح ( رويترز ) عداء وحروب بالوكالة في تاريخ العلاقات السعودية الإيرانية قطعت السعودية الاحد 3 يناير / كانون الثاني 2016 علاقاتها الدبلوماسية مع إيران ردا على الهجوم على بعثاتها الديبلوماسية فيها وعلى الموقف الإيراني المنتقد بشدة لإقدام الرياض على إعدام رجل الدين السعودي الشيعي نمر النمر .\nوليست هذه هي الأزمة الدبلوماسية الأولى بين البلدين .\nعداء وحروب بالوكالة في تاريخ العلاقات السعودية الإيرانية شهدت سنة 1943 , أول أزمة دبلوماسية بين البلدين إثر إعدام السعودية لأحد الحجاج الإيرانين بعد إدانته بتهمة إلقاء القاذورات على الكعبة وغيرها من التهم الأخرى .\nوبعد هذا الحادث قطعت العلاقات الدبلوماسية بشكل رسمي عام 1944 , لتعود بعد عامين من جديد .\nعداء وحروب بالوكالة في تاريخ العلاقات السعودية الإيرانية توترت العلاقات بين السعودية وإيران في يوليو تموز عام 1987 عندما لقي 402 حاجا مصرعهم ومن بينهم 275 حاجا إيرانيا , أثناء أدائهم فريضة الحج , في منى في صدامات مع الشرطة السعودية .\nعداء وحروب بالوكالة في تاريخ العلاقات السعودية الإيرانية خرج محتجون إلى شوارع طهران واحتلوا السفارة السعودية وأشعلوا النار في السفارة الكويتية .\nوتوفي الدبلوماسي السعودي مساعد الغامدي في طهران متأثرا بجروح أصيب بها عندما سقط من نافذة بالسفارة واتهمت الرياض طهران بالتأخر في نقله إلى مستشفى في السعودية .\nوهو ما دفع الملك فهد بن عبد العزيز الى قطع العلاقات الدبلوماسية بين البلدين في أبريل نيسان عام 1988 .\nعداء وحروب بالوكالة في تاريخ العلاقات السعودية الإيرانية اعيدت العلاقات بين البلدين عام 1991 بعد لقاء بين الملك عبد الله بن عبدالعزيزآل سعود بالرئيس الإيراني هاشمي رافسنجاني في العاصمة السنغالية داكار في ديسمبر 1990 خلال مؤتمر القمة الإسلامي السادس , ثم فتحت سفارتيهما في الرياض وطهران في مارس 1992 .\nعداء وحروب بالوكالة في تاريخ العلاقات السعودية الإيرانية زار الرئيس الإيراني محمد خاتمي ( يمين الصورة ) السعودية عام 1999 بعد عامين من توليه منصبه , خلفا للرئيس الأسبق هاشمي رفسنجاني .\nوكانت تلك أول زيارة يقوم بها رئيس إيراني للمملكة منذ قيام الثورة عام 1979 .\nوتوج البلدان تحسن العلاقات باتفاق أمني في أبريل نيسان عام 2001 .\nعداء وحروب بالوكالة في تاريخ العلاقات السعودية الإيرانية هنأ الملك فهد الرئيس الايراني محمد خاتمي لفوزه في الانتخابات عام 2001 وقال إن هذا الفوز يمثل إقرارا لسياسته الاصلاحية .\nوكان خاتمي وهو من رجال الدين الشيعة قد سعى من أجل تقارب البلدين بعد فوزه الساحق الأول عام 1997 وإنهاء ما يقرب من 20 عاما من توتر العلاقات بينهما في أعقاب قيام الجمهورية الاسلامية عام 1979 .\nعداء وحروب بالوكالة في تاريخ العلاقات السعودية الإيرانية أبلغت السعودية مبعوثا إيرانيا في يناير كانون الثاني عام 2007 أن إيران تعرض منطقة الخليج للخطر وذلك في إشارة للصراع بين للجمهورية الاسلامية والولايات المتحدة حول العراق وعلى البرنامج النووي الايراني .\nبعدها وتحديدا في شهر آذار / مارس من نفس العام قام الرئيس الإيراني محمود أحمدي نجاد بزيارة للرياض لتهدئة الأوضاع بين البلدين .\nعداء وحروب بالوكالة في تاريخ العلاقات السعودية الإيرانية منذ عام 2012 أصبحت السعودية الداعم الرئيسي لقوات المعارضة التي تقاتل للإطاحة بالرئيس السوري بشار الأسد حليف إيران .\nواتهمت الرياض الأسد بارتكاب \" إبادة جماعية \" وايران بأنها أصبحت قوة محتلة .\nهذا فيما اتهمت طهران الرياض بدعم الارهاب .\nعداء وحروب بالوكالة في تاريخ العلاقات السعودية الإيرانية في 14 تموز / يوليو 2015 تم في فيينا التوقيع على الاتفاق النووي الإيراني بعد أكثر من 10 سنوات من المفاوضات .\nوهو ما أثار حفيظة القيادة السعودية , التي عبرت عن قلقها من هذا الاتفاق , معتبرة أن من شأنه تعزيز نفوذ إيران في المنطقة .\nعداء وحروب بالوكالة في تاريخ العلاقات السعودية الإيرانية توترت العلاقات الإيرانية السعودية بعد حادثة تدافع منى بموسم حج عام 2015 وخاصة بعد أنباء عن سقوط عدد كبير من الإيرانيين قتلى في الحادثة , قابله صمت شبه مطبق من السلطات السعودية .\nأعادت هذه الحادثة للواجهة , مطالب الإيرانيين بتسيير مشترك لمناسك الحج تحت مظلة منظمة التعاون الإسلامي .\nعداء وحروب بالوكالة في تاريخ العلاقات السعودية الإيرانية في مارس أذار 2015 بدأت السعودية حملة عسكرية في اليمن لمنع الحوثيين المتحالفين مع إيران من الاستيلاء على السلطة .\nواتهمت الرياض إيران باستخدام مسلحي الحوثيين لتنفيذ انقلاب .\nفي حين قالت طهران إن الضربات الجوية التي تنفذها الرياض تستهدف المدنيين الكاتب : إعداد : أمين بنضريف مختارات تاريخ 05 . 09 . 2017 مواضيع , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2jOkr مواضيع ذات صلة تاريخ 05 . 09 . 2017 مواضيع , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2jOkr ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "الجبير : الصراع العربي الإسرائيلي لا يوجد مبرر لاستمراره | بوابة أخبار اليوم الإلكترونية : ياسر رزق | : محمد البهنساوى القاهرة - الأحد , 21 يناير 2018 10 : 22 ص قم بتحميل تطبيق Ar akhbar علي هاتفك قم بتحميل تطبيق اخر لحظة علي هاتفك ياسر رزق محمد البهنساوى الجبير : الصراع العربي الإسرائيلي لا يوجد مبرر لاستمراره الجبير : الصراع العربي الإسرائيلي لا يوجد مبرر لاستمراره أ ش أ السبت , 23 سبتمبر 2017 - 06 : 34 م عادل الجبير شدد وزير الخارجية السعودي عادل الجبير على ضرورة إنهاء الصراع العربي الإسرائيلي , مؤكدا أنه بات أطول نزاع في الوقت الحاضر .\nوقال الجبير - في كلمته أمام أعضاء الجمعية العامة للأمم المتحدة في نيويورك - إن النزاع العربي الإسرائيلي أطول نزاع في الوقت الحاضر ولا يوجد مبرر لاستمراره .\nوأكد أن الإرهاب بات هو أكثر التحديات التي يواجه العالم حاليا , مشيرا إلي أن الإرهاب هو الخطر الراهن علي العالم كافة , لافتا إلى أن خطر الإرهاب يتحدى كل القوانين والمبادئ الأساسية في العالم , مؤكدا أن بلاده تشارك في كل أشكال محاربة ومكافحة الإرهاب دون توقف .\nوأشار إلي أن المملكة العربية السعودية تدعم العملية السياسية في اليمن وتدرك حجم معاناة الشعب اليمني بسبب الانقلاب , موضحا أن انقلاب ميلشيات الحوثي وصالح على الشرعية في اليمن جاء بدعم إيراني يهدد أمن المنطقة .\nووصف إيران ب - \" الدولة الداعمة والرعاية للإرهاب في العالم \" , مؤكدا أن إيران تهدد أمن واستقرار المنطقة والعالم بأسره .\nوقال وزير الخارجية السعودي عادل الجبير إن العمل العسكري في اليمن لم يكن خيارا ولم يكن وليد اللحظة بل جاء عقب جهود سياسية حثيثة تهدف إلى الحفاظ على أمن اليمن وسلامته الإقليمية , مشيرا إلى أن المملكة قدمت - ومازالت - العديد من المساعدات لوقف معاناة الشعب اليمني .\nوأضاف إلى أن منطقة الشرق الأوسط تعيش حالة غير مسبوقة من التوتر والأزمات المتواصلة نتيجة للسياسيات العدوانية التي تقوم بها إيران , لافتا إلى أن إيران قامت بتشكيل الميليشيات الإرهابية المسلحة .\nوفي سياق آخر , أدان وزير الخارجية السعودي - في كلمته أمام الجمعية العامة للأمم المتحدة بنيويورك - أعمال القمع والتهجير القسري الذي تمارسه حكومة ميانمار ضد مسلمي \" الروهينجا \" ; بما يتنافي مع كل قيم الانسانية والقوانين الدولية .\nواعتبر الجبير المأساة الإنسانية التي تتعرض لها طائفة \" الروهينجا \" باتت تستلزم التحرك العاجل لإيقافها في إطار المبادىء التي قامت عليها منظمة الأمم المتحدة , مؤكدا مواصة المملكة تقديم المساعدات الإنسانية للمتضررين من \" الروهينجا \" , وقال إن خادم الحرمين الشريفين الملك سلمان بن عبد العزيز بتخصيص 15 مليون دولار للمهاجرين .\nوحول الأزمة السورية , قال الجبير إن الأزمة السورية تدخل عامها السابع ومازال الصراع مستمرا , مخلفا مئات الآف من الضحايا والمصابين والملايين من المشردين والنازحين .\nوأكد أن السعودية لا تري من سبيل لهذه الأزمة الا من خلال حل سياسي يقوم على إعلان جنيف واحد وقرار مجلس الأمن 2254 , مشيرا إلي أن بلاده فتحت أبوابها منذ إندلاع الأزمة للاشقاء من السوريين للعيش دون تفرقة .\nوعن الأزمة مع قطر , قال الجبير \" أزمة قطر تدخل - بشكل رئيسي - في إطار سياسياتنا الحازمة في مكافحة الإرهاب والتطرف وتجفيف منابع تمويل الإرهاب . . وفي ظل ما تمارسه الدوحة من سياسيات داعمة للارهاب ماليا ونشر خطاب العنف والكراهية وإيواء المطلوبين وساهمت في نشر الفوضي والفتن وزعزعة الأمن والاستقرار في المنطقة \" .\nوأضاف \" من هذا المنطلق جاء موقفنا حازما إلى جانب أشقائنا في دولة الإمارات العربية المتحدة وممكلة البحرين وجمهورية مصر العربية ضد السياسات القطرية , وذلك بعد أن استفحل الأمر وأصبح يهدد أمن دولنا \" .\nوأردف بالقول : \" إن الموقف الذي اتخذته الدول الأربع يطالب قطر - بكل وضوح - الالتزام بالمبادىء والقوانين الدولية في مكافحة الإرهاب بما في ذلك الالتزام بتعهداتها في اتفاق الرياض عام 2013 والاتفاق التكميلي عام 2014 وهي مطالب مشروعة \" .\nالحقوق محفوظة لمؤسسة أخبار اليوم 1954 - 2017 Hosted By Starware . net",
    "وأضاف أنه \" في ظل هذه الحقائق , فإننا نرى أن توفر الإرادة الدولية الجادة من شأنه ترجمة مبادئ الحل إلى واقع ملموس \" . كما دان الجبير سياسة \" القمع والتهجير القسري \" التي تنتهجها حكومة ميانمار ضد مسلمي الروهينغا .\nوقال إن \" بلادي تشعر بقلق بالغ وتدين بشدة سياسات القمع والتهجير القسري الذي تمارسه حكومة ميانمار ضد طائفة الروهينغا المسلمة , بما يتنافى مع كل القيم الإنسانية والقوانين الدولية \" . وشدد الجبير على أن \" هذه المأساة الإنسانية باتت تستلزم منا التحرك العاجل لإيقافها وفي إطار المبادئ التي قامت عليها منظمتنا الدولية .\nوفي الوقت الذي تطالب فيه بلادي حكومة ميانمار باحترام التزاماتها , وحماية حقوق الإنسان دون تمييز , فإنها سوف تستمر في تقديم الدعم الإنساني للمتضررين من الروهينغا \" مشيرا الى ان \" خادم الحرمين الشريفين الملك سلمان بن عبد العزيز وجه بتخصيص 15 مليون دولار لمهج ري الروهينغا , وذلك استمرارا لدعم المملكة التي استضافت ما يزيد على نصف مليون منهم , علاوة على التدخل الشخصي لخادم الحرمين الشريفين لدى الدول المجاورة لميانمار بما في ذلك تواصله مع حكومة بنغلاديش لفتح المعابر لهم , وتكفله بتأمين العيش الكريم للهاربين في ملاجئهم \" . وبخصوص الملف اليمني , قال الجبير إن \" انقلاب ميليشيا الحوثي - صالح على الشرعية في اليمن , وبدعم من إيران , شكل تهديدا لأمن واستقرار هذا البلد المجاور الشقيق .\nومن هذا المنطلق استجابت دول التحالف لدعم الشرعية في اليمن لدعوة حكومة اليمن الشرعية لإنقاذ الشعب اليمني واستعادة دولته , وفق ما نص عليه ميثاق الأمم المتحدة \" . وأضاف أن \" العمل العسكري في اليمن لم يكن خيارا , كما أنه لم يكن وليد اللحظة , بل جاء بعد جهود سياسية حثيثة تهدف إلى الحفاظ على أمن اليمن واستقراره , ووحدته الوطنية , وسلامته الإقليمية .\nومن هذا المنطلق فإننا نؤكد مجددا على دعمنا الكامل للعملية السياسية في اليمن , ووقوفنا خلف مساعي الأمم المتحدة عبر مبعوثها , والرامية إلى بلوغ الحل السياسي , وفق قرار مجلس الأمن 2216 , والمبادرة الخليجية , ومخرجات الحوار الوطني اليمني \" . كما شد د الجبير على أن السعودية لن تتوانى في دعم الشعب اليمني , موضحا أن المعاناة في اليمن جاءت بسبب انقلاب الحوثي وصالح .\nوقال إن السعودية قدمت مساعدات ومعونات إغاثية لليمن بلغت ما يزيد على 8 مليارات دولار , عبر مركز الملك سلمان للإغاثة والأعمال الإنسانية ومنظمات الأمم المتحدة , بما في ذلك نحو 67 مليون دولار لمواجهة الكوليرا .\nوفي الشأن السوري , أكد الوزير الجبير أنه لا سبيل لإنهاء هذه الأزمة إلا من خلال حل سياسي يقوم على إعلان \" جنيف 1 \" وقرار مجلس الأمن 2254 , مشيرا إلى أن بلاده منذ بداية الأزمة فتحت أبوابها لإيواء مئات الآلاف من السوريين ليس بصفتهم لاجئين في مخيمات , بل كإخوة وأشقاء يتمتعون بكل التسهيلات لممارسة حياتهم الطبيعية , والاستفادة من جميع الخدمات الطبية والتعليمية . وفي جانب آخر , أكد وزير الخارجية السعودي أن بلاده تولي اهتماما خاصا لأهداف التنمية المستدامة بأبعادها الثلاثة ; الاقتصادية والاجتماعية والبيئية , وذلك من خلال رؤية المملكة 2030 الهادفة إلى تحقيق تنمية شاملة للإنسان والمكان , ومن أجل اقتصاد أكثر متانة يوفر للمواطن السعودي مزيدا من الفرص , وينوع مصادر الدخل , مشيرا إلى أن بلاده حريصة كذلك على دعم الدول النامية , مبينا أن الدعم الذي قدمته السعودية تجاوز النسبة المقترحة من الأمم المتحدة البالغة 0 . 7 في المائة من الناتج المحلي , مبينا استفادة نحو 100 دولة من هذا الدعم , ما يجعل المملكة من أكبر الدول المانحة . ووجه الوزير الجبير في ختام كلمة بلاده الشكر لمن يعمل من أجل الإنسان في كل مكان , ومن يعمل من أجل السلام .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "المركز الكاثوليكي : زيارة الراعي الى السعودية فتحت صفحة جديدة من علاقات الحوار والتعاون المسيحي الإسلامي - بيروت تايمز - جريدة لبنانية وعربية تصدر في اميركا | | | | | | أهم الأخبار Read also Readers choices المركز الكاثوليكي : زيارة الراعي الى السعودية فتحت صفحة جديدة من علاقات الحوار والتعاون المسيحي الإسلامي وطنية - أعلن المركز الكاثوليكي للاعلام في بيان , أن \" البطريرك الماروني الكاردينال مار بشارة بطرس الراعي اختتم زيارة الدولة التي قام بها إلى المملكة العربية السعودية بعد سلسلة لقاءات حافلة بدأها صباحا بلقاء العاهل السعودي الملك سلمان بن عبد العزيز في قصر اليمامة الملكي , تبعه لقاء مع الرئيس سعد الحريري الذي زار البطريرك في مقر إقامته في قصر الضيافة , فلقاء مع ولي العهد الأمير محمد بن سلمان , تبعته زيارة أمير منطقة الرياض فيصل بن بندر بن عبد العزيز .\nوحضر اللقاء بين الملك والبطريرك الأمير عبدالعزيز بن سعود بن نايف بن عبدالعزيز وزير الداخلية السعودي , ووزير الخارجية عادل الجبير , ووزير الدولة لشؤون الخليج العربي ثامرالسبهان .\nوأوردت وكالة الأنباء السعودية الرسمية أن العاهل السعودي الملك سلمان والبطريرك الماروني أكدا أهمية دور الأديان المختلفة في نبذ التطرف والإرهاب .\nوجرى خلال الاستقبال استعراض العلاقات الأخوية بين المملكة ولبنان وتأكيد أهمية دور مختلف الأديان والثقافات في تعزيز التسامح ونبذ العنف والتطرف والإرهاب وتحقيق الأمن والسلام لشعوب المنطقة والعالم , وفقا للوكالة نفسها \" .\nوقال البيان : فتحت الزيارة صفحة جديدة من علاقات الحوار والتعاون المسيحي - الإسلامي , وسوف تتابع بسلسلة من المبادرات العملية .\nوسلم البطريرك الراعي الملك سلمان مذكرة تمحورت حول موضوعي حوار الحضارات والتعاون المسيحي - الإسلامي , وتحييد لبنان عن صراعات المنطقة ومحاورها وحروبها , وهذا ما شدد عليه الراعي في الكلمة التي ألقاها خلال اللقاء , إشاعة جو من الارتياح في نفوس أبناء الجالية اللبنانية , وقد التقاهم البطريرك وتناول وضعهم ودورهم مع المسؤولين السعوديين .\nوعززت الزيارة نظرة المسؤولين السعوديين الإيجابية للجالية , وأكدوا حرصهم على العلاقات القائمة معها .\nوعلى الصعيد الداخلي , خلصت الزيارة إلى دعوة ملحة لكل الأطراف اللبنانيين إلى التهدئة وتغليب منطق الحوار والتفاهم والتمسك بعودة الرئيس سعد الحريري إلى لبنان , وهذا ما أثاره البطريرك الراعي مع المسؤولين السعوديين الذين التقاهم , معتبرا أن عودة الرئيس الحريري ضرورية لاستئناف البحث مع رئيسي الجمهورية العماد ميشال عون ومجلس النواب نبيه بري وسائر القيادات في كيفية معالجة اسباب الاستقالة , وتجديد التزام المملكة بالعلاقات التاريخية القائمة مع لبنان وتأكيدها دعم اللبنانيين من دون تفرقة ووضع إمكاناتها في سبيل مساعدة لبنان \" .\nوأشار البيان إلى أن \" إيجابية الموقف السعودي تجاه القضايا التي طرحها البطريرك الراعي تجلت بالحفاوة التي أحاط بها المسؤولون السعوديون الزيارة \" .\nولفت إلى أن \" الراعي اختتم زيارته بلقاء أمير منطقة الرياض فيصل بن بندر بن عبد العزيز , الذي أقام مأدبة غداء على شرف البطريرك ومرافقيه , في حضور حشد كبير من الأمراء والمشايخ ومسؤولي الدوائر الحكومية والموظفين الكبار , يتقدمهم نائب الأمير محمد بن عبد الرحمن بن عبد العزيز وأمين منطقة الرياض المهندس ابرهيم السلطان ومجلس منطقة الرياض والوفد الإعلامي اللبناني المتابع للزيارة البطريركية \" .\nوقال امير الرياض بعد الزيارة : \" أنا سعيد باللقاء مع سيادة البطريرك وزملائه الذين قدموا معه سيادة المطرانين وجميع الإخوان , ونتمنى إن شاء الله أن نلتقي بهم في لبنان , وهو يعيش في أمن وأمان واستقرار , وهذا الهدف الدائم من الزيارات المتبادلة أي أن نؤسس لسياسة جديدة وعمل جديد في ظل قائدنا سيدي خادم الحرمين الشريفين الملك سلمان بن عبد العزيز والأخوة الكرام في لبنان \" .\nوقال البطريرك الراعي : \" نحن نشكر سمو الأمير على محبته ونحيي نائب سمو الأمير وجميع الذين كانوا معنا من وزراء وشخصيات الذين عبروا عما سمعناه اليوم عند جلالة الملك وولي العهد , وأنا أختصر ذلك وأقول إنني سميته \" نشيد المحبة \" , محبة السعودية للبنان , محبة لبنان بكيانه وشعبه وأرضه , محبة لبنان المضياف , لبنان التعددية والتلاقي المنفتح على كل الشعوب وصديق كل الشعوب , لبنان الحيادي , وهذا ما قرأناه في قلوبهم , وهو أن يرجع لبنان إلى سابق عهده وهذا ما يجمله .\nإن أرض لبنان جميلة , لكن الجميل أيضا هو محافظته على تقاليده الجميلة التي عرفوها هم .\nلقد حدثونا عن لبنان طوال الوقت , وجلالته أفاض في الحديث عن لبنان وحبه الكبير له , وعن رغبته الكبيرة في الدعم الكامل لهذا البلد وتقديره للجالية اللبنانية في المملكة , خصوصا أنهم نشطاء وأسهموا في بناء المملكة العزيزة على قلوبهم , واحترموا قوانينها وتقاليدها .\nويمكن أن أؤكد لكم أننا عائدون إلى لبنان ونحمل نشيد محبة لهذا الوطن , وسنتعاون جميعا كل واحد من موقعه لإظهار وجه لبنان الحلو \" .\nوردا على سؤال , قال الراعي : \" لا شيء يؤثر على العلاقة بين المملكة ولبنان حتى ولو مرت ظروف صعبة , إلا أنها لم تؤثر أبدا على الصداقة بين الدولتين , وهذا ما سمعناه اليوم سواء من الملك أو من ولي العهد أو من سمو الأمير \" .\nأجاب : \" إذا تغيرت الظروف التي عبر عنها , وخصوصا في المقابلة التلفزيونية يوم الأحد .\nلقد عبر عن استعداده لمتابعة العمل , وطبعا يجب أن يكون هناك كلام مع رئيس الجمهورية العماد ميشال عون ورئيس مجلس النواب نبيه بري والقيادات اللبنانية في الأمور التي قدم الاستقالة من أجلها .\nإذا , هو مستعد لمواصلة خدمته للوطن الذي يحبه , وإن دماء الراحل والده هي بالنسبة اليه دعوة إلى خدمة الوطن \" .\nأجاب : \" قد يصبح هناك عهد جديد ومسيرة جديدة ان شاء الله , ويجب أن ننظر إلى المستقبل , والآن رأينا كيف تطورت الأمور في الرياض وكيف بنيت المنطقة , وعلق سمو الأمير فيصل على ذلك : \" انظروا كيف كنا وكيف صرنا , فبالإرادة الطيبة والعمل نستطيع السير إلى الأمام \" .\nومساء , لبى الراعي دعوة إلى نزهة سياحية ثقافية في الرياض , ثم غادر إلى إلى بيروت على ان يتوجه لاحقا الى روما .\nAdd your comment جميع الحقوق محفوظة بيروت تايمز - جريدة لبنانية وعربية تصدر في اميركا 1985 - 2018",
    "الجبير : الأدلة والوثائق تدين قطر وحل الأزمة خليجي - البيان - البحث تحقيقات أوروبية تؤكد تور ط الدوحة بتمويل الإرهاب الجبير : الأدلة والوثائق تدين قطر وحل الأزمة خليجي عواصم - وكالات - - غرافيك : محمد أبوعبيدة 22 سبتمبر 2017 أعلن وزير الخارجية السعودي , عادل الجبير , أمس , أن حل الأزمة القطرية سيكون خليجيا , مضيفا في تصريحات تلفزيونية أن هناك أدلة ووثائق تدين قطر .\nوذكر الجبير أن هناك أدلة ووثائق تدين الدوحة , مشيرا إلى أن قطر تدخلت في شؤون مصر والإمارات والبحرين والكويت , وتدخلت \" لإشعال الفتنة بين السلطة الفلسطينية وحركة حماس \" .\nوأكد : \" هناك أفراد مطلوبون لدعمهم الإرهاب ويعيشون معززين مكرمين في قطر \" .\nوقال الجبير من نيويورك على هامش جلسة نقاش مسك الخيرية بمنتدى بلومبيرغ العالمي إن على قطر وقف دعمها للإرهاب والتطرف , ووقف خطاب الكراهية والتحريض والتدخل في شؤون الدول , مشددا على أنه : \" يجب على قطر الالتزام بمبدأ مكافحة الإرهاب \" .\nشواهد مؤكدة كلام الجبير أك دته شواهد وأدلة جديدة تناولت تمويل قطر جماعات متطرفة , تحت عناوين العمل الخيري والهبات الإنسانية , والأنشطة الإغاثية , في وقت فتحت اللجنة الخيرية في بريطانيا تحقيقا بهذا الشأن , لم تنشر نتائجه .\nوكشف موقع \" نيو أوروبا \" أن الحكومة القطرية تمو ل مؤسسة خيرية مشبوهة , مقرها لندن , خضعت أعمالها للتدقيق في بلدان عدة , لارتباطها بالتطرف .\nوأوضح الموقع في تقريره , أن \" منظمة المعونة الإسلامية \" تلقت ما لا يقل عن مليون يورو منذ عام 2011 من الحكومة القطرية , أو من جمعيات خيرية تدعمها الدوحة .\nوكشف الموقع أيضا أن المفوضية الأوروبية منحت المنظمة نفسها 14 مليون يورو بين عامي 2011 و 2014 , مما فتح التساؤلات بشأن تدقيق المفوضية الأوروبية في أهداف الوجهة الممولة , قبل منحها مبلغا بهذا القدر .\nيذكر أن تقريرا سابقا لمؤسسة الدفاع عن الديمقراطيات في واشنطن , كشف أن التبرعات والهبات ليست إلا نهج قطري لتمويل الإرهاب , إذ لفت إلى أن جزءا كبيرا من موارد داعش المالية تأتي مما يصفه التنظيم بالهبات .\nتمويل \" داعش \" وأكد التقرير أن مواطنين قطريين من أبرز الممولين لتنظيم داعش عبر جمعيات إنسانية وهمية , ومنظمات غير حكومية , مما سمح للتنظيم أن يحظى بين عامي 2013 و 2014 ب - 40 مليون دولار على أقل تقدير .\nوتحت عباءة العمل الإنساني أغدقت مؤسسات قطرية , يفترض أنها خيرية , على تنظيم القاعدة أيضا بالمال .\nوكشفت تقارير دولية عن الجمعية الخيرية القطرية , التي غي رت اسمها من \" جمعية قطر الخيرية \" إلى \" قطر الخيرية \" , بعد انكشاف تور طها في تمويل عمليات إرهابية لتنظيم القاعدة , وورود اسمها في كثير من القضايا الجنائية المتعلقة بالإرهاب في الولايات المتحدة .\nوكشفت أقوال مسؤول مالية \" القاعدة \" في ذلك الوقت , مدني الطيب , أن \" قطر الخيرية \" من المنظمات التي كان يعو ل عليها كثيرا زعيم التنظيم أسامة بن لادن .\nلا سيادة ورأى سياسيون أن حرص أمير قطر تميم بن حمد على الدفاع عن إيران في فعاليات أعمال الجمعية العامة للأمم المتحدة بنيويورك , دليل على أن سياسات تنظيم الحمدين لم تكن من سيادته بل بتوجيهات من إيران .\nوقال مساعد وزير الخارجية المصري الأسبق حسين هريدي إن حرص أمير قطر الشديد على الدفاع عن إيران بمنصة الأمم المتحدة يدل على مدى توطيد العلاقات الثنائية بين البلدين , مؤكد ا أن الدعوة التي وجهها تميم لعقد حوار بناء بين دول الخليج وإيران على أساس المصالح المشتركة ليست م وجهة منه كرئيس لدولة بل من النظام الإيراني .\nوأكد أن طهران توظف الدوحة لمصالحها الشخصية وليست للشعب القطري , كما يعتقد البعض .\nوأشار إلى أن التبادلات التجارية التي قدمتها إيران للدوحة في ظل الأزمة الخليجية تم استغلالها لإضعاف هيبة القطريين .\nجمال سلامة عميد كلية سياسة واقتصاد بجامعة السويس إن السبب الرئيسي وراء دفاع قطر عن إيران بالأمم المتحدة نابع من المساعدات الغذائية التي قدمتها إيران .\nوأضاف أن السياسات التي يقوم بها النظام القطري الحالي ما هي إلا أرضاء لإيران وتركيا .\nPlease enable JavaScript to view the حقق منتدى دبي الصحي , الذي اختتم فعالياته بدبي الأسبوع الماضي , نجاحا متميزا لفت انتباه أكثر من 2300 مشارك من مختلف دول العالم , أكدت وزارة الداخلية الافغانية انتهاء الهجوم على فندق انتركونتينتال الفخم في كابول صباح الاحد بعد مقاومة استمرت 12 ساعة قتل خمسة أشخاص على الأقل في هجوم ن ف ذ السبت ولا يزال مستمرا على فندق انتركونتيننتال بكابول وصل مسؤولون لوجستيون من كوريا الشمالية إلى كوريا الجنوبية اليوم الأحد بعد أن أدى إلغاء زيارتهم في وقت سابق إلى إثارة شكوك ضرب زلزال بقوة 6 . 3 درجة على مقياس ريختر شمالي تشيلي , وفقا لما ذكرته هيئة المسح الجيولوجي الأميركية مساء السبت .\nوقالت أكد معالي الدكتور أنور قرقاش وزير الدولة للشؤون الخارجية , أن ما قامت به رئيس هيئة متاحف قطر من تضخيم لهفوة بسيطة في قسم كشفت التحقيقات التي يجريها جهاز المخابرات بالاتحاد الفيدرالي السويسري عن صلة وثيقة بين شخصيات ومنظمات قطرية مصنفة عكست عمليات اعتراض قطر للطائرات المدنية , حالة من التخبط الذي يعاني منه نظام الدوحة , على وقع العزلة التي يعيشها , ومثلت يستخدم النظام القطري العديد من الأساليب الترهيبية لقمع معارضيه في الداخل وتمتد أياديه لأولئك الذين أفلحوا في الفرار كشفت مصادر يمنية مسؤولة عن تمويل قطر لحملة إعلامية مناهضة للتحالف العربي ودوره في محاربة الانقلابيين والتنظيمات حذر الناطق باسم مفوضية الأمم المتحدة العليا لشؤون اللاجئين في ميانمار بول فرييز من التعجل في إعادة اللاجئين الروهينغا من بنغلادش بشكل دائم . . أجرى الرئيس المصري عبدالفتاح السيسي مباحثات مع نائب الرئيس الأميركي , مايك بنس , الذي وصل إلى القاهرة أمس في مستهل جولته إلى المنطقة .\nقتل 13 شخصا , وجرح 46 آخرون في حادث اصطدام حافلة تركية , كانت تقل عائلات في طريقها إلى رحلة تزلج , بشجرة على طريق سريع , بحسب ما أعلنه مسؤولون محليون .\nتحرص \" البيان \" على المشاركة الفاعلة في المحافل والمناسبات الوطنية , وتسهم في توثيق الإنجازات المحلية التي من شأنها تعزيز مكانة الدولة في كافة المجالات .\nأنجز الرسام الهولندي يوهانس فيرمير لوحات عديدة تعنى بالتفاصيل اليومية , والشاهد أنها كلها أثارت إعجاب النقاد منذ وفاته اكتست مناطق واسعة من الصحراء الكبرى شمال إفريقيا باللون الأبيض , إثر عاصفة ثلجية نادرة انخفضت فيها درجات الحرارة إلى ما لا بد أن تتحدى البرد أمام هذا المشهد .\nفالطقس في شلالات نياغارا بارد الآن بشكل لا يصدق , حيث يمكن أن تنخفض درجات الحرارة إلى - 5 درجة مئوية بحلول يوم غد الجمعة .\nتنقل لكم صحيفة البيان بثا مباشرا لاحتفالات رأس السنة الميلادية من قلب الحدث في منطقة برج خليفة حيث تستعد دبي وبرج خليفة لدخول موسوعة جينيس للأرقام القياسية بعرض مذهل لألعاب الليزر .\nجميع الحقوق محفوظة 2017 مؤسسة دبي للإعلام"
  ],
  "url": [
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%AC%D8%A8%D9%8A%D8%B1-%D9%8A%D8%B3%D8%AE%D8%B1-%D9%85%D9%86-%D8%AD%D8%AF%D9%8A%D8%AB-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%B9%D9%86-%D8%AA%D9%82%D8%A7%D8%B1%D8%A8-%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D9%85%D8%B9-%D8%A8%D9%84%D8%A7%D8%AF%D9%87/a-40372593",
    "https://akhbarelyom.com/news/newdetails/2539141/1/%D8%A7%D9%84%D8%AC%D8%A8%D9%8A%D8%B1-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A-%D9%84%D8%A7-%D9%8A%D9%88%D8%AC%D8%AF-%D9%85%D8%A8%D8%B1%D8%B1-%D9%84%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1%D9%87.html",
    "https://aawsat.com/home/article/1032166/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D9%86%D8%AA%D9%82%D8%AF-%D8%AF%D9%88%D8%B1-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D9%88%D9%82%D8%B7%D8%B1-%D9%81%D9%8A-%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8-%D9%88%D8%AA%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D9%83%D8%A7%D8%AA-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D9%87%D9%8A%D9%86%D8%BA%D8%A7",
    "http://www.beiruttimes.com/article/3523",
    "http://www.albayan.ae/one-world/arabs/2017-09-22-1.3051404"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}