{
  "id": "R-471",
  "claim": "قال ولي العهد السعودي الأمير محمد بن سلمان إن حرب المملكة في اليمن ستستمر لمنع حركة الحوثي المسلحة من التحول إلى جماعة حزب الله أخرى على الحدود الجنوبية للسعودية",
  "fact": "true",
  "article": [
    "بن سلمان : سنمنع الحوثيين من التحول إلى حزب الله آخر Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى بن سلمان : سنمنع الحوثيين من التحول إلى حزب الله آخر قال ولي العهد السعودي الأمير محمد بن سلمان إن الحرب التي تخوضها بلاده في اليمن ستستمر لمنع حركة الحوثيين المسلحة من التحول إلى جماعة حزب الله أخرى على الحدود الجنوبية للسعودية .\nوأضاف في مقابلة مع رويترز \" سنستمر إلى أن نتأكد من أنه لن يتكرر هناك شيء مثل حزب الله , لأن اليمن أشد خطورة من لبنان \" .\nوأصبحت جماعة حزب الله المدعومة من إيران قوة كبيرة في لبنان وتشارك في الحرب السورية إلى جانب القوات النظامية السورية .\nويتردد أيضا أن الحوثيين يتلقون سلاحا وتدريبا من إيران .\nوقال ولي العهد السعودي إن موقع اليمن مهم , إذ إنه \" مطل على باب المندب ومن ثم إذا حدث شيء هناك فسيعني توقف 10 في المئة من التجارة العالمية \" , وأضاف \" هذه هي الأزمة \" .\nوفي ما يتعلق بالخلاف مع قطر , قال بن سلمان إن النزاع مع قطر لم يؤثر على الاستثمار وأضاف , \" قطر مسألة صغيرة جدا جدا جدا \" .\nوكانت السعودية والإمارات ومصر والبحرين قد أعلنت قطع علاقاتها مع قطر في حزيران / يونيو , متهمة حكومة الدوحة بدعم جماعات إرهابية وهو ما نفته الأخيرة .\nآخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "ولي العهد السعودي : حرب اليمن ستستمر وأزمة قطر \" صغيرة \" | إرم نيوز أعلن ولي العهد السعودي , الأمير محمد بن سلمان بن عبد العزيز , أن أزمة قطر , لن تؤثر على الثقة الاستثمارية للمملكة , وأن الحرب في اليمن ستستمر حتى القضاء على الخطر الحوثي .\nوقال الأمير محمد بن سلمان , في مقابلة مع رويترز , نشرت اليوم الخميس \" إن حرب المملكة في اليمن ستستمر ; لمنع حركة الحوثي المسلحة من التحول إلى جماعة حزب الله أخرى على الحدود الجنوبية للسعودية \" .\nوأضاف \" سنستمر إلى أن نتأكد أنه لن يتكرر هناك حزب الله ; لأن اليمن أشد خطورة من لبنان \" .\nوأصبحت جماعة حزب الله , المدعومة من إيران , قوة كبيرة في لبنان وسوريا .\nويتلقى أيض ا الحوثيون سلاح ا وتدريب ا من إيران .\nوقال ولي العهد السعودي : \" إن موقع اليمن مهم إذ إنه مطل على باب المندب , ومن ثم إذا حدث شيء هناك ; فسيعني توقف 10 % من التجارة العالمية \" .\nوفيما يتعلق بالخلاف مع قطر نقلت الوكالة عن الأمير محمد قوله : \" إن النزاع مع قطر لم يؤثر على الاستثمار \" , مضيف ا : \" قطر مسألة صغيرة جد ا جد ا جد ا \" .",
    "ولى العهد السعودى : أزمة قطر \" صغيرة جدا \" ولن تؤثر على ثقة المستثمرين - اليوم السابع الأحد , 21 يناير 2018 10 : 22 ص ولى العهد السعودى : أزمة قطر \" صغيرة جدا \" ولن تؤثر على ثقة المستثمرين قال ولى العهد السعودى الأمير محمد بن سلمان , اليوم الخميس , أزمة قطر \" صغيرة جدا جدا جدا \" ولن تؤثر على الثقة الاستثمارية .\nوأكد إن حرب المملكة فى اليمن ستستمر لمنع حركة الحوثى المسلحة من التحول إلى جماعة حزب الله أخرى على الحدود الجنوبية للسعودية , وأضاف فى مقابلة مع رويترز \" سنستمر إلى أن نتأكد أنه لن يتكرر هناك حزب الله لأن اليمن أشد خطورة من لبنان \" .\nوأصبحت جماعة حزب الله المدعومة من إيران قوة كبيرة فى لبنان وسوريا .\nويتردد أيضا أن الحوثيين يتلقون سلاحا وتدريبا من إيران .\nوقال ولى العهد السعودى إن موقع اليمن مهم إذ أنه \" مطل على باب المندب ومن ثم إذا حدث شىء هناك فسيعنى توقف 10 % من التجارة العالمية \" .\nمؤكدا أن أرامكو السعودية ستثبت نفسها على أرض الواقع فى يوم الطرح الأولى رغم تقارير بأن التقييم قد يقل عن تريليونى دولار , وأن طرح أرامكو يمضى قدما صوب التنفيذ فى 2018 وأنها ستدرج في 2018 والتفاصيل مازالت قيد البحث .\nوأكد ولى العهد السعودى أن المملكة ملتزمة بالعمل مع جميع منتجى النفط لتحقيق توازن العرض والطلب بسوق النفط وأن السوق تستوعب فائض النفط الصخرى قائلا : \" نحن نستعيد زمام الأمور مجددا \" .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "محمد بن سلمان : أزمة قطر مسألة صغيرة جدا جدا في حساباتنا الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 محمد بن سلمان : أزمة قطر مسألة صغيرة جدا جدا في حساباتنا السعودية لن تسمح بحزب الله جديد في اليمن , ورهان قطر على إيران يعني انخراطها في تحالف مضاد لمصالح دول الخليج .\nوقال الأمير محمد بن سلمان إن حرب المملكة في اليمن ستستمر لمنع حركة الحوثي المسلحة من التحول إلى جماعة حزب الله أخرى على الحدود الجنوبية للسعودية , مضيفا \" سنستمر إلى أن نتأكد أنه لن يتكرر هناك حزب الله لأن اليمن أشد خطورة من لبنان \"\nوأن الملك وولي العهد يعملان على تغييرات اقتصادية واجتماعية في الوقت نفسه .\n: : اقرأ أيضا الخبر على صفحات العرب العالم الآن 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "ولي العهد السعودي : حرب اليمن ستستمر لمنع \" أنصار الله \" من التحول ل - \" حزب الله \" آخر - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرولي العهد السعودي : حرب اليمن ستستمر لمنع \" أنصار الله \" من التحول ل - \" حزب الله \" آخر REUTERS / SAUDI - HAJ / MILITARY PARADE10 : 36 26 . 10 . 2017 ( محدثة 11 : 36 26 . 10 . 2017 ) قال ولي العهد السعودي الأمير محمد بن سلمان , اليوم الخميس 26 أكتوبر / تشرين الأول , إن حرب اليمن ستستمر لمنع جماعة \" أنصار الله \" ( الحوثيين ) من التحول إلى \" حزب الله \" آخر على حدود المملكة .\nREUTERS / HAMAD I MOHAMMEDوأضاف في مقابلة مع \" رويترز \" : \" سنستمر إلى أن نتأكد أنه لن يتكرر هناك حزب الله لأن اليمن أشد خطورة من لبنان \" .\nوقال ولي العهد السعودي إن موقع اليمن مهم إذ أنه \" مطل على باب المندب ومن ثم إذا حدث شيء هناك فسيعني توقف عشرة في المئة من التجارة العالمية \" .\nوقال بن سلمان : \" حرب اليمن ستستمر لمنع تحول الحوثيين \" أنصار الله \" إلى \" حزب الله \" آخر على حدودنا \" , في إشارة إلى العمليات العسكرية , التي يقوم بها \" التحالف \" لمساندة الرئيس عبد ربه منصور هادي في حربه , لاستعادة السيطرة على صنعاء والمناطق الأخرى في شمال البلاد .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , , , , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "ع السريع | حبس نجل مرسي ثلاث سنوات . . والحرب في اليمن ستستمر | المنصة مخيمات إيواء ليمنين نازحين من الحرب بالقرب من محافظة حجة ع السريع | حبس نجل مرسي ثلاث سنوات . . والحرب في اليمن ستستمر أكتوبر 26 2017 في زحمة الأخبار , ع السريع توفر لك وقتك وت بقيك دائم ا في الصورة وعلى اط لاع .\nسجن نجل مرسي ثلاث سنوات قضت محكمة جنح الزقازيق أسامة محمد مرسي نجل الرئيس المصري السابق محمد مرسي ثلاث سنوات لإدانته بحيازة \" سلاح أبيض \" بغير ترخيص .\nوألقت أجهزة الأمن القبض على أسامة بعدما صدر أمر بإحضاره في قضية فض اعتصام أنصار والده بمنطقة رابعة العدوية بالقاهرة في عام 2013 , وذكرت التحقيقات أن أسامة كان بحوزته سكينين اثنين داخل حقيبته الشخصية ولكن محامي المتهم قالوا إن إلقاء القبض عليه جاء بسبب مشادة كلامية مع ضباط شرطة .\nمحمد بن سلمان : الحرب في اليمن مستمرة قال ولي العهد السعودي الأمير محمد بن سلمان إن الحرب التي تقودها المملكة ضد الحوثيين في اليمن ستستمر لمنع حركة الحوثي المسلحة من التحول إلى جماعة حزب الله أخرى على الحدود الجنوبية للسعودية إذ أكد في مقابلة مع رويترز \" سنستمر إلى أن نتأكد أنه لن يتكرر هناك حزب الله لأن اليمن أشد خطورة من لبنان \" .\nوقال ولي العهد السعودي إن موقع اليمن مهم إذ أنه \" مطل على باب المندب ومن ثم إذا حدث شيء هناك فسيعني توقف عشرة في المئة من التجارة العالمية \" .\nتيريزا ماي ستحتفل بوعد بلفور \" بفخر \" أعلنت رئيسة الوزراء البريطانية , تيريزا ماي أن بريطانيا ستحتفل الأسبوع المقبل بالذكرى المئوية لصدور وعد بلفور , الذي مهد الطريق أمام إقامة وطن قومي لليهود وتأسيس دولة لهم على الأراضي الفلسطينية المحتلة .\nوقالت ماي فى كلمة أمام مجلس العموم البريطاني إننا \" فخورون بالدور الذي لعبناه في إقامة دولة إسرائيل , وسنحتفل بالتأكيد بالذكرى المئوية لوعد بلفور بكل فخر \" .\nوتابعت \" يجب أن ندرك أيضا الحساسيات التي يعاني منها بعض الناس بسبب وعد بلفور وندرك أن هناك المزيد من العمل الذي يتعين القيام به .\nوما زلنا ملتزمين بحل الدولتين فيما يتعلق بإسرائيل والفلسطينيين \" .\nالسعودية تمنح الروبوت \" صوفيا \" جنسيتها أعلنت السعودية منح الروبوت \" صوفيا \" الذي يعمل بالذكاء الاصطناعي , ضمن فعاليات اليوم الثاني من مؤتمر \" مبادرة استثمار المستقبل , \" الذي يختتم فعالياته الخميس في العاصمة السعودية , الرياض .\nو \" صوفيا \" هو روبوت يشبه الممثلة الأمريكية الراحلة أودري هيبورن من صناعة شركة \" هانسون روبوتيكس , \" التي تتخذ من مدينة هونغ كونغ مقرا لها , وصممها مؤسس الشركة , الدكتور ديفيد هانسون .\nوسوم الأكثر انتشارا ع السريع | تنظيم الدولة يعلن مسؤوليته عن هجوم حلوان . . وحبس محمد مرسي ثلاث سنوات ديسمبر 30 ع السريع | وقف محاكمة محمد مرسي مؤقت ا . . وعشرات القتلى في هجوم بالصومال أكتوبر 15 ع السريع | طلاب الجامعة يحي ون العلم . . وميركل وماكرون يطالبان برفع الحصار عن قطر سبتمبر 16 جمهورية الثالث من يوليو . . حراك شعبي إلى الخلف يوليو 3 ع السريع | بوتين ي فكر في مستقبله مع روسيا . . وبريطانيا ت حاكم متهم ا بالتخطيط لاغتيال \" ماي \" ديسمبر 6 روبرت فيسك : \" فخر \" تيريزا ماي بوعد بلفور م شين كالوعد نفسه نوفمبر 2 ع السريع | مقتل 8 \" إرهابيين \" في سوهاج . . و \" المؤخر \" يثير أزمة بين الجزائر وتونس مايو 8 \" ماي \" و \" كلينتون \" . . تناقضات تهدد مكاسب النسوية 14 يوليو 2016",
    "محمد بن سلمان : تقييم \" أرامكو \" سيفوق تريليوني دولار وقطر قضية صغيرة جدا جدا جدا - أخبار السعودية | صحيفة عكاظ بحث متقدم أكد أن حرب اليمن ستستمر لمنع \" الحوثي \" من التحول إلى جماعة حزب الله أخرى محمد بن سلمان : تقييم \" أرامكو \" سيفوق تريليوني دولار وقطر قضية صغيرة جدا جدا جدا الخميس / 6 / صفر / 1439 ه - الخميس 26 أكتوبر 2017 11 : 58 A A رويترز ( الرياض ) أكد الأمير محمد بن سلمان بن عبدالعزيز ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع أن طرح \" أرامكو \" يمضي قدما صوب التنفيذ في 2018 , وأن تفاصيل الطرح مازالت قيد البحث , فيما أشار إلى أن تقييم \" أرامكو \" قد يصل إلى أكثر من تريليوني دولار .\nوقال ولي العهد في مقابلة مع رويترز أعلم أن جدلا كبيرا ثار بخصوص هذا الموضوع لكن الصواب في نهاية الأمر هو ما سيقرره المستثمر .\nلا ريب أن أكبر طرح أولي في العالم يجب أن ترافقه الشائعاتأرامكو ستثبت جدارتها على أرض الواقع يوم الطرح الأولي .\nفي الحقيقة عندما تكلمت عن التقييم قلت حوالي تريليوني دولار وهو قد يزيد على تريليوني دولارواستبعد ولي العهد تأثر ثقة المستثمرين قبيل طرح أرامكو بالأزمة السياسية مع قطر قائلا \" قطر قضية صغيرة جدا جدا جداوقال الأمير محمد بن سلمان عندما سئل إن كانت المملكة ستدعم تمديد الاتفاق لما بعد موعد انتهائه الحالي في مارس 2018 \" نحن ملتزمون بالعمل مع جميع المنتجين من دول أوبك ومن خارجها , لدينا اتفاق عظيم وتاريخي . . . سندعم كل ما يمكن أن يحقق استقرار العرض والطلبأعتقد الآن أن سوق النفط ( استوعبت ) معروض النفط الصخري والآن نستعيد زمام الأمور مجدداوبشأن ملف الأزمة اليمنية قال الأمير محمد بن سلمان إن حرب المملكة في اليمن ستستمر لمنع حركة الحوثي المسلحة من التحول إلى جماعة حزب الله أخرى على الحدود الجنوبية للسعودية . وأضاف \" سنستمر إلى أن نتأكد أنه لن يتكرر هناك حزب الله لأن اليمن أشد خطورة من لبنان \" . وأوضح ولي العهد إن موقع اليمن مهم إذ أنه \" مطل على باب المندب ومن ثم إذا حدث شيء هناك فسيعني توقف عشرة في المئة من التجارة العالمية \" .\nوأضاف \" هذه هي الأزمة \" . وأفصح الأمير محمد بن سلمان لرويترز خلال المقابلة التي أجريت معه مساء الأربعاء إن المدينة العملاقة البالغة قيمتها 500 مليار دولار التي تخطط السعودية لإنشائها ستطرح في الأسواق المالية بجانب شركة أرامكو السعودية في إطار مساعي المملكة لتنويع اقتصادها وتقليص اعتماده على النفط . وأضاف \" أول مدينة رأسمالية في العالم . . . هذا هو الشيء الفريد الذي سيحدث ثورة \" . وأستطرد قائلا : \" بلا شك سيتم طرح ( نيوم ) في الأسواق في نهاية المطاف .\nأول منطقة تطرح في الأسواق العامة .\nيبدو الأمر كما لو أنك تطرح مدينة نيويورك ( في الأسواق ) \" . وأضاف الأمير محمد بن سلمان \" لن تدرج في الأسواق حتى تختمر الفكرة بشكل كاف .\nقد يكون ( الإدراج ) بعد 2030 , وقد يكون قبل ذلك , لكن الفكرة والاستراتيجية أن يتم طرحها ( نيوم ) في نهاية المطاف \" . وذكر ولي العهد أن اسم المدينة ( نيوم ) ( Neom ) مشتق من كلمة ( Neo ) التي تعني \" جديد \" وحرف الميم أول حرف من كلمة \" مستقبل \" . وأوضح الأمير محمد بن سلمان قائلا : \" الفكرة ليست إعادة هيكلة الاقتصاد بقدر ما هي انتهاز للفرص المتاحة التي لم نستغلها من قبل .\nلدينا طاقة كبيرة ولا نستخدم سوى قليل منها \" . وأضاف \" رؤية 2030 تخص الكثير من الفرص الكبيرة , ومن ثم أرامكو واحدة منها , و ( نيوم ) فرصة أخرى . . . لدينا الكثير من المشروعات العملاقة التي سنعلن عنها في السنوات القليلة المقبلة \" . وأشار إلى أن صندوق الاستثمارات العامة السعودي سيدر عوائد أعلى من صناديق الاستثمار الكبيرة الأخرى .\nمقالات ذات صلة Please enable JavaScript to view the تصفح عدد اليوم مقالات قد تهمك أقسام الموقع خدمات عكاظ البريد الالكتروني جميع الحقوق محفوظة لمؤسسة عكاظ للصحافة والنشر جدة : 6760000",
    "ولي العهد السعودي مشكلة قطر صغيرة جدا جدا جدا توقيت الصلاة http : / / wtne . ws / H64Fqw أكد أنها لن تؤثر على الثقة الاستثمارية ولي العهد السعودي : مشكلة قطر صغيرة جدا جدا جدا 2017 / 10 / 26 10 : 12 م حرب اليمن مستمرة . . ولن نسمح بحزب الله آخر على حدودنامجلس النواب الأمريكي يقر عقوبات على برنامج إيران الصاروخي قال ولى العهد السعودى الأمير محمد بن سلمان , إن أزمة قطر \" صغيرة جدا جدا جدا \" ولن تؤثر على الثقة الاستثمارية . وأكد إن حرب المملكة فى اليمن ستستمر لمنع حركة الحوثى المسلحة من التحول إلى جماعة حزب الله أخرى على الحدود الجنوبية للسعودية , وأضاف فى مقابلة مع رويترز \" سنستمر إلى أن نتأكد أنه لن يتكرر هناك حزب الله لأن اليمن أشد خطورة من لبنان \" . وأصبحت جماعة حزب الله المدعومة من إيران قوة كبيرة فى لبنان وسوريا .\nويتردد أيضا أن الحوثيين يتلقون سلاحا وتدريبا من إيران . وقال ولى العهد السعودى إن موقع اليمن مهم إذ أنه \" مطل على باب المندب ومن ثم إذا حدث شىء هناك فسيعنى توقف 10 % من التجارة العالمية \" .\nوأضاف \" هذه هى الأزمة \" . مؤكدا أن أرامكو السعودية ستثبت نفسها على أرض الواقع فى يوم الطرح الأولى رغم تقارير بأن التقييم قد يقل عن تريليونى دولار , وأن طرح أرامكو يمضى قدما صوب التنفيذ فى 2018 وأنها ستدرج في 2018 والتفاصيل مازالت قيد البحث . وأكد ولى العهد السعودى أن المملكة ملتزمة بالعمل مع جميع منتجى النفط لتحقيق توازن العرض والطلب بسوق النفط وأن السوق تستوعب فائض النفط الصخرى قائلا : \" نحن نستعيد زمام الأمور مجددا \" . من ناحية أخرى , أقر مجلس النواب الأميركي , أمس الخميس , مشروع قانون يفرض عقوبات على برنامج إيران للصواريخ الباليستية , في أحدث خطوة أميركية لمواجهة سعي طهران لتطوير وسائل قادرة على حمل رؤوس نووية . ويتيح القانون للرئيس الأميركي دونالد ترامب فرض عقوبات على ما يلي من كيانات وأفراد : الوكالات الإيرانية الكومية المتورطة في تطوير الصواريخ الباليستية .\nولى العهد السعودى الأمير محمد بن سلمان أخبار ذات صلة التعليقات الأخيرة Please enable JavaScript to view the موقع الوطن الإلكترونية - حقوق الطبع والنشر محفوظة",
    "هجوم سعودي \" مزدوج \" على حزب الله . . وهذا هو رد الأخير هجوم سعودي \" مزدوج \" على حزب الله . . وهذا هو رد الأخير الكلام عن سحب عناصر ل - \" حزب الله \" من سوريا \" ليس له أي أساس \" الحزب جزء من المجتمع اللبناني , وبالتالي أي عقوبات عليه هي عقوبات على الاقتصاد الوطني اللبناني ب رز لصحيفة \" الجمهورية \" هجوم سعودي مزدوج على \" حزب الله \" وتمث ل بموقف وتغريدة .\nالموقف عب ر عنه ولي العهد الأمير محمد بن سلمان مؤك دا ل - - \" رويترز \" أن \" حرب المملكة في اليمن ستستمر لمنع حركة الحوثي المسل حة من التحو ل جماعة \" حزب الله \" أخرى على الحدود الجنوبية للسعودية \" , وأضاف : \" سنستمر إلى أن نتأك د من أن ه لن يتكر ر هناك \" حزب الله \" , لأن اليمن أشد خطورة من لبنان \" .\nأم ا التغريدة فأطلقها وزير الدولة السعودي لشؤون الخليج العربي ثامر السبهان , وقال فيها عن \" حزب الله \" من دون أن يسم يه مباشرة : \" للجم حزب المليشيا الإرهابي , يجب معاقبة م ن يعمل ويتعاون معه سياسيا واقتصاديا وإعلاميا , والعمل الجاد على تقليم ه داخليا وخارجيا ومواجهته بالقو ة \" . إزاء الضغط الدولي غير المسبوق على \" حزب الله \" , سج لت مصادر قريبة من الحزب : أو لا : إن الولايات المتحدة الأميركية تمارس دائما ضغوطا على \" حزب الله \" , وبالتالي هذه الضغوط ليست بجديدة . ثانيا : العقوبات الاميركية الحالية تندرج في إطار ما ي صطلح على تسميته \" الحرب البديلة \" .\nأي عندما تفشل إسرائيل في شن حروب عسكرية مباشرة على \" حزب الله \" , وي منعها هو م ن تحقيق أهدافها , تلجأ أميركا عادة الى نظام الحرب البديلة : إم ا عقوبات , أو تشويه إعلامي , أو عمل سياسي في المحافل الدولية . ثالثا : الحزب جزء من المجتمع اللبناني , وبالتالي أي عقوبات عليه هي عقوبات على الاقتصاد الوطني اللبناني .",
    "ذكر ولي العهد السعودي في مقابلة مع وكالة \" رويترز \" أن \" حرب اليمن مستمرة , وذلك لمنع تحول الحوثيين ل \" حزب الله \" آخر على حدودنا , . ولي العهد السعودي : حرب اليمن مستمرة ولن نسمح ب \" حزب الله \" آخر على حدودنا\nوشدد على أن \" الأزمة تكمن هنا \" . وأضاف الأمير محمد بن سلمان أن \" الطرح العام الأولي لأرامكو يمضي صوب هدف العام القادم وإن قيمة شركة النفط الوطنية العملاقة قد تتجاوز التريليوني دولار وهو المستوى الذي يراه بعض المستثمرين مبالغا فيه \" . وإعلان الأمير المفاجئ عن إدراج مدينة نيوم , التي ستقام على مساحة 26 ألفا و 500 كيلومتر مربع وتمتد إلى أراضي الأردن ومصر , هو الحلقة الأحدث والأكثر استثنائية في سلسلة من برامج الخصخصة بقيادة الطرح الأولي لأرامكو . ويبدو أن مركز التكنولوجيا الفائقة المستقبلي هذا سيصبح مكونا رئيسا في إطار إصلاحات لخلق فرص العمل وتشجيع رواد الأعمال . وقال الأمير محمد بن سلمان \" أول مدينة رأسمالية في العالم . . هذا هو الشيء الفريد الذي سيحدث ثورة .\nبلا شك سيتم طرح نيوم في الأسواق في نهاية المطاف .\nأول منطقة تطرح في الأسواق العامة .\nيبدو الأمر كما لو أنك تطرح مدينة نيويورك في الأسواق \" . وكان ولي العهد السعودي يتحدث على هامش مؤتمر \" مبادرة مستقبل الاستثمار \" الذي اختتم الخميس واجتذب نحو 4 آلاف مندوب من أنحاء العالم إلى الرياض .\nوبدا الأمير في قمة تحمسه وهو يتحدث عن خططه للمدينة الجديدة . وتقع المنطقة بجوار البحر الأحمر وخليج العقبة وبالقرب من ممرات بحرية تجارية تستخدم قناة السويس وستكون بوابة لجسر الملك سلمان المقترح الذي سيربط بين مصر والسعودية . وقال صندوق الاستثمارات العامة السعودي إن مدينة نيوم ستكون مملوكة للصندوق بالكامل لحين إدراجها وستجذب استثمارات من شركات في قطاعات الطاقة المتجددة والتكنولوجيا الحيوية والصناعات المتقدمة والترفيه . وقال الأمير محمد \" لن تدرج في الأسواق حتى تختمر الفكرة بشكل كاف .\nقد يكون \" الإدراج \" بعد 2030 , وقد يكون قبل ذلك , لكن الفكرة والاستراتيجية أن يتم طرحها \" نيوم \" في نهاية المطاف \" . وقال الأمير محمد إن المدينة ستعين مجلس مدراء ومحافظا \" مديرا تنفيذيا \" مهمته الوحيدة تحفيز النشاط الاقتصادي . وقال \" في نيويورك , المحافظ يعين لتلبية حاجات معينة , من بينها النمو , لكن في نيوم لن يكون المحافظ مضطرا للتعامل مع أي من تلك المشكلات , فالنمو هو كل ما يشغل تفكيره \" . والمدينة الجديدة جزء من خطة ولي العهد الطموحة التي تعرف باسم رؤية المملكة 2030 , والتي تهدف إلى إصلاح اقتصاد السعودية أكبر منتج في منظمة البلدان المصدرة للبترول \" أوبك \" وتوفير فرص عمل للسكان الذي يمثل الشبان نسبة كبيرة منهم في ظل انخفاض أسعار النفط العالمية منذ 2014 . وقال الأمير محمد بن سلمان على منصة المؤتمر \" نريد أن نعيش حياة طبيعية تترجم مبادئ ديننا السمح وعاداتنا وتقاليدنا الطيبة , ونتعايش مع العالم ونساهم في تنمية وطننا والعالم \" . وتابع \" الفكرة ليست إعادة هيكلة الاقتصاد بقدر ما هي انتهاز للفرص المتاحة التي لم نستغلها من قبل .\nلدينا طاقة كبيرة ولا نستخدم سوى قليل منها \" . وأضاف \" رؤية 2030 تخص الكثير من الفرص الكبيرة , ومن ثم أرامكو واحدة منها , ونيوم فرصة أخرى . . لدينا الكثير من المشروعات العملاقة التي سنعلن عنها في السنوات القليلة المقبلة \" . وأشار إلى أن \" صندوق الاستثمارات العامة السعودي سيدر عوائد أعلى من صناديق الاستثمار الكبيرة الأخرى \" .\nوحققت المملكة ربحا 20 % في 5 أشهر مع صندوق رؤية سوفت بنك , أكبر صندوق استثمار مباشر في العالم .\nوقال \" لهذا السبب أقمنا صندوقا قيمته 50 مليار دولار مع بلاكستون من المتوقع أن يدر 14 % ربحا \" . وفيما يتعلق بأزمة قطر , قال ولي العهد السعودي إن \" الأزمة بين السعودية وقطر لم تؤثر على الاستثمار \" .\nوقال \" قطر قضية صغيرة جدا جدا جدا \" . وبشأن الحرب في اليمن , اكد ولي العهد السعودي أن \" حرب المملكة في اليمن ستستمر لمنع جماعة الحوثي المسلحة من أن تصبح \" حزب الله \" آخر على الحدود الجنوبية للسعودية \" . وقال \" سنمضي إلى أن نتأكد أن شيئا على غرار \" حزب الله \" لن يحدث هناك مجددا , لأن اليمن أشد خطورة من لبنان \" . وذكر أن موقع اليمن استراتيجي .\nوأضاف أنه \" يطل على باب المندب فإذا حدث شيء هناك , سيعني ذلك توقف 10 % من تجارة العالم , هذه هي الأزمة \" .\n80 A A Please enable JavaScript to view the جميع الحقوق محفوظة لشركة الوطن للصحافة والنشر",
    "ه ناك \" فوبيا \" في ب عض د ول الم نطقة , ود ولة الاحتلال الإسرائيلي على و جه الخ صوص , اسمها \" حزب الله \" , باعتبار هذا الت نظيم ي شمل الذ راع الع سكري الض ارب لم حور \" الم قاومة \" الذي ت قوده إيران , وب ما أن إيران هي اله دف الأكبر في ع ي ن الاستراتيجي ة الأمريكي ة في م نطقة الش رق الأوسط , وتأك د ذلك من خ لال و ضعه على قائمة الا رهاب , وف رض ع قوبات جديدة ع ليه .\nالرئيس الف لسطيني محمود عباس كان أو ل من استخدم هذا الت عبير , عندما قال أنه لا ي مكن أن ي سمح لإقامة \" حزب الله \" آخر في ق طاع غز ة , ولا م صالحة إلا بن زع س لاح حماس ك لي ا , فالس لاح الش رعي الوحيد في ن ظ ره هو س لاح قو ات الأمن الف لسطيني ة التي ت نس ق أمني ا مع الاحتلال الإسرائيلي .\nأفيغدور ليبرمان , وزير الح رب الإسرائيلي , انضم بد وره إلى الس رب ن فسه , وأعلن أن الح رب القادمة س تكون ض د لبنان وسورية مع ا , وأن الجيش الل بناني ف قد استقلالي ته وبات ج زء ا من \" حزب الله \" .\nلا ن ستغرب , ولا ن ستبعد , أن يكون الاجتماع الم نعقد في واشنطن بدعوة من رئيس هيئة الأركان الأمريكي , وي شارك فيه رؤساء أركان جيوش الأردن ومصر والسعودي ة والإمارات , إلى جانب غادي إيزنكوت , رئيس هيئة أركان الجيش الإسرائيلي , جاء لو ضع خ ط ة للح رب الم قبلة ض د لبنان وسورية وحزب الله , تحديد ا , لج ر إيران إلى ح رب إقليمي ة أوسع ت كون إسرائيل ع مودها الف قري .\nالعماد جوزيف عون , قائد الجيش اللبناني ر فع رؤوسنا عالي ا عندما انسحب من الاجتماع الم ذكور قبل أن ي حدث بم جر د وجود ن ظيره الإسرائيلي , وأثبت أن لبنان لا ي مكن أن ي قف إلا في خ ندق الم واجهة لدولة الع دوان .\nلا ن عتقد أن م حاولة الق ضاء على \" حزب الله \" س تكون س هلة , ورب ما الشيء ن فسه عن \" أنصار الله \" الحوثي ة , في ش مال الي من , وعلينا أن ن تذك ر أن هذا الح زب قاتل إسرائيل أكثر من 15 عام ا وألحق ب ها خسائر ضخمة لم ت ستطع ت حم لها , واض طر الجنرال إيهود باراك , رئيس الوزراء الإسرائيلي في حينها , إلى الانسحاب عام 2000 من ط رف واحد م عترف ا باله زيمة .\n\" حزب الله \" ه زم إسرائيل م ر تين , ول ق ن قو ات المارينز الأمريكي ة د رس ا قاسي ا عندما ف ج ر قاعدتهم في بيروت عام 1983 , مم ا أد ى إلى م قتل 241 منهم , الآن الح زب أكثر قو ة , وأكثر خ برة , وبات لديه من الص واريخ والقذائف أكثر عشر مر ات مم ا كان لديه في حرب 2006 التي ف ش لت فيها إسرائيل , وعلى م دى 33 يوم ا , أن تتقد م ب ضعة كيلومترات في جنوب لبنان .\nأمريكا ت جر الع رب إلى ح رب ها ض د إيران , ولم صلحة الك يان الإسرائيلي , وه نا ق م ة المأساة .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "تسجيل الدخولأفضل ما في ساسة بوست بين يديك الآن بضغطة واحدة . احتفظ بالمقالات التي أعجبتك ; ولا تدع موضوعاتك المفضلة تفوتك . اختر حسابك الاجتماعي المفضل لتبدأ الرحلة معنا .\nكيف فشل ابن سلمان من اليمن إلى لبنان ? كيف فشل ابن سلمان من اليمن إلى لبنان ? أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقالكيف فشل ابن سلمان من اليمن إلى لبنان ? أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقال 11 منذ شهرين , 4 ديسمبر , 2017 منعني الملك عبد الله من أن تطأ قدمي وزارة الدفاع , بعدما أخبره المغرضون أني متعطش للسلطة وساع لها * محمد بن سلمان هذا ما أفضى به الأمير محمد بن سلمان لمحاوريه من شبكة خلال اللقاء الذي جمع بينهما في قصره بالرياض في أبريل ( نيسان ) 2016 , حيث تطرق الأمير بعد حديثه عن رؤية 2030 , واقتصاد ما بعد النفط , والتغييرات الاجتماعية التي يود أن تطرأ على المملكة العربية السعودية ; وتطرق إلى خلافه السابق مع عمه الملك الراحل عبد الله بن عبد العزيز , وكيف أن بعض المغرضين - من وجهة نظره - قد أوغروا صدر عمه ضده , وأوهموه أن الأمير الصغير متعطش للسلطة , الأمر الذي صدقه الملك عبد الله ; فقرر منع ابن أخيه من أن يطأ بقدمه وزارة الدفاع التي كان يرأسها والده الملك سلمان آنذاك .\nالحملة التي تقودها السعودية والتي بلغت شهرها الثلاثين , فشلت في القضاء على التمرد الحوثي , بينما قتلت وجرحت آلاف المدنيين وتحولت إلى مستنقع زلق * حرب اليمن التي انطلقت في 26 مارس ( أذار ) 2015 , استجابة لطلب الرئيس عبد ربه منصور هادي بالتدخل عسكري ا \" لحماية اليمن وشعبه من عدوان المليشيات الحوثية \" , بين القوات الموالية للحكومة اليمنية المدعومة من ق بل التحالف العربي بقيادة المملكة العربية السعودية , ومساهمة 10 دول على الأقل , وبين مسلحي الحوثي وقوات الرئيس السابق علي عبد الله صالح , قاربت على إتمام شهرها الثاني والثلاثين , دون أية نتيجة عسكرية ت ذكر , أو انتصار حقيقي ملموس على أرض المعركة .\nفي تقرير له , نقل ا عن وكالات أنباء عالمية ; أن التقديرات غير الرسمية لتكلفة حرب اليمن , تتراوح بين 85 مليار ا و 760 مليون دولار , إلى 87 مليار ا و 560 مليون دولار , بما لا يشمل الخسائر غير المباشرة المتعلقة بتراجع الاستثمارات في السعودية على وجه التحديد , والزيادة في الإنفاق العسكري , والنقص في احتياطي النقد الأجنبي .\nثم استدرك المصدر قائل ا : \" في البداية تأثرنا عند سحب البدلات , لكن منذ ستة أشهر , ونحن نعيش أفضل حالات الرفاهية , وفرص العمل صارت متاحة للجميع , كما انتشرت الشركات الناشئة والمطاعم والمولات بشكل كبير في العام الأخير , لدرجة أننا ننسى في العاصمة وجود حرب دائرة على بعد 12 ساعة منا \" . الأمر الذي قد ي فسر شعبية ولي العهد في المملكة , فالاهتمامات السياسية تجيء في آخر لائحة اهتمامات المواطن , ما دامت بعيدة كل البعد عن \" لقمة عيشه \" .\nهذا الأمر قد لاقى ترحيب ا كبير ا من الإعلام المساند للدولة , ومن كافة القطاعات السعودية , التي رأت في هذه الرؤية طوق نجاة وسفينة للعبور من حقبة زمنية فائتة إلى المستقبل , بل وصل الأمر إلى مهاجمة أي صوت نادى بالتريث ودراسة المعطيات العامة في المملكة ومدى ملائمة الهيكل المجتمعي لأهداف هذه الرؤية , واتهامه بالخيانة والتخاذل وبث السم في الجسد السعودي الذي يأمل في النهوض .\n- خط البلدة ( @ saudibus222 ) في صباح الذكرى الخمسين لحرب النكسة , أعلنت كل من السعودية والإمارات والبحرين ومصر قطع العلاقات مع دولة قطر , وفرض مقاطعة شاملة عليها بر ا وبحر ا وجو ا , رد ا على \" دعمها للإرهاب , ولعلاقاتها مع إيران , والتدخل في شؤون جيرانها \" بحسب ما قيل في التصريحات الرسمية .\nرفضت قطر هذه الاتهامات , جملة وتفصيل ا , وقالت في إنها \" الدولة الأكثر تأثير ا بالإيجاب في المنطقة من خلال دعم القضية الفلسطينية , وتعليم اللاجئين , إضافة إلى أنها منحت الشباب الأمل , وأنها كافحت جذور الإرهاب بدور أكبر من م عد ي بيان الم قاطعة \" .\nوبالرغم من أن هذا الحصار كان ي رجى منه تكبيل قطر وضرب اقتصادها في مقتل ; حتى تعود إلى رشدها بحسب دول المقاطعة ; إلا أنه ترك بصمته أيض ا على دول الخليج المشاركة فيه , لا سيما المملكة والإمارات , حيث تسببت أزمة الخليج في خفض أسعار النفط العالمية إلى نحو من يونيو ( حزيران ) الماضي , بنسبة انخفاض بلغت أكثر من 12 % عما كانت عليه في شهر مايو ( أيار ) من العام نفسه .\nعن رفضه لاستمرار حصار قطر ; وذلك خوف ا من تسبب الأزمة في تراجع التبادل التجاري بين البلدين , والبالغ قيمته 2 . 5 مليار يورو سنوي ا .\nالأمر الذي لاقى قبول ا وترحيب ا كبير ا بين قطاع عريض من الشعب السعودي , والذي كان يرى في سطوة نفوذ الكثير من الأمراء ورجال الأعمال أمر ا مقدس ا لا يمكن المساس به , آملين أن يطال التوقيف والتحقيق كل المفسدين , مهما كانت مناصبهم وسلطاتهم .\nوفي الوقت الذي رحب فيه معظم الشعب السعودي - لتؤكد على أن ما حدث لم يكن حملة تطهير بقدر ما هي حملة لاجتثاث مراكز القوى ورؤوس المعارضة للأمير الصغير , خاصة وأن ثوب الأمير الصغير غير نظيف تمام ا . اقرأ أيضا : إن توقيف محمد بن سلمان للأمراء بدعوى مكافحة الفساد أمر فكاهي , لا يختلف عن مزحة إقامة ترامب لعدد من الوزراء بسبب الكذب .\nمشير ا إلى عدم نصاعة ثوب الأمير الصغير الذي اشترى العام الماضي إبان عطلته في فرنسا يخت ا يقدر ثمنه ب - 550 مليون دولار , متسائل ا من أين أتى ولي العهد بهذا المبلغ الطائل ? بعد حملة مكافحة الفساد بداية الشهر الجاري : إن قرار إعفاء وزير الاقتصاد والتخطيط وعضو المجلس الرقابي السعودي من منصبه , ربما ينعكس على الاستثمارات الدولية في السعودية .\nوبعد مرور حوالي شهر على بدء حملة مكافحة الفساد , وبالرغم من التي تقول بتنازل بعض الموقوفين عن بعض أموالهم مقابل الحرية , وبالرغم من تجميد الأرصدة في البنوك , إلا أن هذه الحملة لم ت سفر - حتى الآن - عن شيء ملموس , ولم ي رد ريال واحد من الأموال المنهوبة - بحسب توصيف لجنة مكافحة الفساد - إلى خزينة الدولة السعودية .\nالأزمة اللبنانية . . لأول مرة قطاع من أهل السنة معادي للرياضفي محاولاته المستميتة لكسب التأييد الشعبي وبناء قاعدة جماهيرية عريضة تدعم اعتلائه للعرش , دون أدنى معارضة أو تذمر , يميل الأمير الصغير إلى الظهور بمظهر \" المدافع عن مصالح المملكة وشعبها في الداخل والخارج \" , بدء ا من إطلاقه لرؤية 2030 , ومرور ا بحرب اليمن , وحصار قطر , ومكافحة الفساد وتوقيف أمراء ووزراء , وانتهاء بخبر استقالة رئيس الوزراء اللبناني سعد الحريري , الذي أعلنها من العاصمة السعودية الرياض , بعد تصعيد كلامي من السعودية ضد إيران وحزب الله على لسان وزير الدولة السعودي لشؤون الخليج العربي ثامر السهبان .\nالأمر الذي اعتبرته إيران , قد د بر بليل , بترتيب من الرئيس الأمريكي , دونالد ترامب , وولي العهد السعودي محمد بن سلمان , من أجل \" تويتر \" الوضع في لبنان والمنطقة , ومواجهة حزب الله , فيما على استقالة رئيس الحكومة , سعد الحريري من منصبه , على لسان نبيل قاووق , عضو المجلس المركزي لحزب الله اللبناني ; الذي قال : إن السعودية تسعى لإغراق لبنان في الفتنة .\nمؤكد ا على أن السعودية لن تضحي بمواردها الشحيحة لفتح جبهة أخرى للحرب , في حين لا تزال تعاني من الصراع الطاحن في اليمن . اقرأ أيضا : وبحسب خاشقجي فإن اندفاع بن سلمان لمعاداة لبنان الآن , يقف وراءه الرئيس الأمريكي دونالد ترامب الذي يعادي إيران , وحزب الله التابع لها , وأن زيارة جاريد كوشنر صهر ترامب السرية للرياض في آخر أكتوبر الماضي , ومن ثم رحلته لإسرائيل , تشير إلى أن الأزمة اللبنانية المفتعلة , قامت إرضاء ترامب الذي يشترك مع ابن سلمان في عداوة إيران .\nتجاوب ا مع طلب الرئيس اللبناني , وعدم تعليق المملكة على هذا الخبر , وتعامل الحريري بسبب الأجواء الإيجابية , فإن الأمير الصغير لم يخسر هذه المعركة فقط , بل خسر أيض ا - بسبب هذه الخطوة غير المحسوبة - حليف ا كان يكن له الولاء ويمكن التعويل عليه , على حلفاء الحريري والذين كانت الرياض تعو ل على قيام تفاهم بينهم وبين الحريري لخوض الانتخابات النيابية سوي ا للحد من نفوذ حزب الله .\nالمصادرمقالات ذات صلةمنذ 21 ساعةمنذ 3 أياممنذ 6 أيام أفكار حرة تقرأ العالم والأحداث عبر عيون الإنسان العربي",
    "أول تعليق للرئيس السابق \" صالح \" على تصريحات محمد بن سلمان بشأن استمرار الحرب في اليمن | بوابتي اسم المستخدم كلمة المرور تذكرني أول تعليق للرئيس السابق \" صالح \" على تصريحات محمد بن سلمان بشأن استمرار الحرب في اليمن أول تعليق للرئيس السابق \" صالح \" على تصريحات محمد بن سلمان بشأن استمرار الحرب في اليمن علي عبدالله صالح ومحمد بن سلمان * بوابتي - متابعات خاصة قال الرئيس السابق علي عبدالله صالح أن الحرب الدائرة في اليمن هي حرب سعودية يمنية , وليست حرب ا بين أطراف يمنية كما يروج لها .\nوشدد صالح , في كلمة ألقاها , اليوم السبت , أمام قيادات من حزب المؤتمر الشعبي العام الذي يرأسه , أن \" الدليل على أن الحرب سعودية يمنية هي تصريحات ولي العهد السعودي محمد بن سلمان \" .\nوتابع صالح : \" قلنا لشعبنا في وقت مبكر ولكل المهتمين بالسياسية الحرب سعودية يمنية , قالوا لا حرب داخلية \" . . \" لا توجد حرب بين اليمنيين على الإطلاق , ومن يقود الحرب , عبارة عن مجموعة مستأجرة ليس لهم ثقل \" .\nواتهم صالح المملكة بسعيها لتقسيم اليمن في حرب الانفصال 94 , قائلا : \" أذكر أنني قلت في العام 1994 , بأن حرب 94 , قادتها السعودية بعناصر مأجورة لأجل انفصال اليمن وتجزئته \" .\nيذكر أن ولي العهد السعودي أكد , خلال مقابلة صحافية قبل أيام , أن \" الحرب التي تخوضها المملكة في اليمن ستستمر لمنع حركة الحوثيين المسلحة من التحول إلى جماعة حزب الله أخرى على الحدود الجنوبية للسعودية \" .\nأخبار ذات صلة : أحدث المقالات الأكثر مشاهدة جميع الحقوق خاصة لموقع بوابتي"
  ],
  "url": [
    "https://www.alhurra.com/a/bin-salman-yemen-hezbollah-qatar/399377.html",
    "https://www.eremnews.com/news/arab-world/saudi-arabia/1042232",
    "http://www.youm7.com/story/2017/10/26/%D9%88%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%87%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%89-%D8%A3%D8%B2%D9%85%D8%A9-%D9%82%D8%B7%D8%B1-%D8%B5%D8%BA%D9%8A%D8%B1%D8%A9-%D8%AC%D8%AF%D8%A7-%D9%88%D9%84%D9%86-%D8%AA%D8%A4%D8%AB%D8%B1-%D8%B9%D9%84%D9%89/3481214",
    "http://alarab.co.uk/article/%D8%A7%D8%AE%D8%A8%D8%A7%D8%B1/122370/%D9%85%D8%AD%D9%85%D8%AF-%D8%A8%D9%86-%D8%B3%D9%84%D9%85%D8%A7%D9%86%3A-%D8%A3%D8%B2%D9%85%D8%A9-%D9%82%D8%B7%D8%B1-%D9%85%D8%B3%D8%A3%D9%84%D8%A9-%D8%B5%D8%BA%D9%8A%D8%B1%D8%A9-%D8%AC%D8%AF%D8%A7-%D8%AC%D8%AF%D8%A7-%D9%81%D9%8A-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA%D9%86%D8%A7",
    "https://arabic.sputniknews.com/arab_world/201710261027007773-%D9%88%D9%84%D9%8A-%D8%A7%D9%84%D8%B9%D9%87%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D8%A3%D9%86%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D9%84%D9%87/",
    "https://almanassa.com/ar/story/6878",
    "http://www.okaz.com.sa/article/1584044/%D9%85%D8%AD%D9%84%D9%8A%D8%A7%D8%AA/%D9%85%D8%AD%D9%85%D8%AF-%D8%A8%D9%86-%D8%B3%D9%84%D9%85%D8%A7%D9%86-%D8%AA%D9%82%D9%8A%D9%8A%D9%85-%D8%A3%D8%B1%D8%A7%D9%85%D9%83%D9%88-%D8%B3%D9%8A%D9%81%D9%88%D9%82-%D8%AA%D8%B1%D9%8A%D9%84%D9%8A%D9%88%D9%86%D9%8A-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D9%88%D9%82%D8%B7%D8%B1-%D9%82%D8%B6%D9%8A%D8%A9-%D8%B5%D8%BA%D9%8A%D8%B1%D8%A9-%D8%AC%D8%AF%D8%A7-%D8%AC%D8%AF%D8%A7-%D8%AC%D8%AF%D8%A7",
    "http://alwatan.kuwait.tt/articledetails.aspx?id=534316",
    "http://www.lebanondebate.com/news/355562",
    "http://alwatannews.net/article/740875/Gulf/%D9%88%D9%84%D9%8A-%D8%A7%D9%84%D8%B9%D9%87%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D9%88%D9%84%D9%86-%D9%86%D8%B3%D9%85%D8%AD-%D8%A8-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%A2%D8%AE%D8%B1-%D8%B9%D9%84%D9%89-%D8%AD%D8%AF%D9%88%D8%AF%D9%86%D8%A7",
    "http://www.raialyoum.com/?p=767811",
    "https://www.sasapost.com/the-failures-of-bin-salman/",
    "http://www.bawabatii.com/news159100.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "discuss",
    "discuss",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "agree"
  ],
  "rationale": [
    "",
    "",
    "",
    "[0, 1]",
    "",
    "",
    "",
    "[0]",
    "[1, 2]",
    "[0]",
    "",
    "",
    "[4]"
  ]
}