{
  "id": "R-472",
  "claim": "أقر مجلس النواب الأمريكي يوم الأربعاء عقوبات جديدة على حزب الله اللبناني المدعوم من إيران في إطار جهود لتبني موقف صارم من طهران دون اتخاذ خطوات مباشرة تقوض اتفاقا نوويا دوليا",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار \" النواب الأمريكي \" يفرض عقوبات على طهران عبر بوابة حزب الله ضمن إطار الجهود الأمريكية الرامية للضغط على حزب الله وإيران , أقر مجلس النواب الأمريكي حزمة عقوبات جديدة تستهدف الأشخاص والحكومات التي تدعم حزب الله , فيما طالب المجلس أوروبا باعتبار حزب الله \" منظمة إرهابية \" .\nأقر مجلس النواب الأمريكي بالإجماع , حزمة عقوبات جديدة , تستهدف الأشخاص والحكومات التي توفر الدعم المالي والعسكري لحزب الله اللبناني المدعوم من إيران في إطار جهود لتبني موقف صارم من طهران دون اتخاذ خطوات مباشرة تقوض اتفاقا نوويا دوليا .\nمختارات وجرى التصويت , الأربعاء , على ثلاثة إجراءات مختلفة في مجلس النواب وأقرها جميع النواب الحاضرون في الجلسة .\nوبناء عليه فقد مهد الإجراء الأول لدخول الأشخاص والحكومات التي تقدم دعم ا مالي ا أو عسكري ا لحزب الله , لقائمة العقوبات , فيما أدان الإجراء الثاني استخدام حزب الله وإيران المدنيين دروع ا بشرية في بعض المناطق . أما الإجراء الثالث فدعا الاتحاد الأوروبي إلى اعتبار حزب الله منظمة إرهابية .\nهذا ومن المنتظر أن يصوت المجلس اليوم الخميس ( 26 أكتوبر / تشرين أول ) على مشروع قانون آخر لفرض عقوبات على إيران بشأن برنامجها الصاروخي الباليستي .\nوكان الرئيس دونالد ترامب صرح يوم 13 أكتوبر تشرين الأول بأنه لن يشهد بالتزام إيران بالاتفاق الدولي بشأن برنامجها النووي وهدد بأنه قد يلغي الاتفاق في نهاية المطاف .\nوبعد أن اتخذ ترامب هذه الخطوة أصبح أمام الكونجرس 60 يوما للتحرك لإعادة فرض العقوبات على برنامج إيران النووي والتي كانت رفعت بموجب الاتفاق لكن لا توجد تحركات داخل مجلس الشيوخ حتى الآن للقيام بذلك .\nوصنفت الولايات المتحدة حزب الله تنظيما إرهابيا أجنبيا عام 1997 .\nوعرضت واشنطن هذا الشهر مكافأة قدرها ملايين الدولارات للمساعدة في القبض على اثنين من مسؤولي جماعة حزب الله اللبنانية بينما تصيغ إدارة ترامب استراتيجية لمواجهة نفوذ إيران المتنامي بالمنطقة .\nوقال النائب إد رويس رئيس لجنة الشؤون الخارجية بمجلس النواب \" هذه الإجراءات الضرورية ستفرض عقوبات جديدة تتصل بتمويل حزب الله ومحاسبته عن أعمال الموت والدمار التي يرتكبها \" .\nع . أ . ج ( رويترز ) في صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ قال مسؤول في البيت الأبيض إن 59 صاروخا موجها من طراز توماهوك أطلقت ليلة اليوم الجمعة ( السابع من نيسان / أبريل 2017 ) واستهدفت مطار الشعيرات العسكري قرب حمص .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ أطلقت الصواريخ الموجهة من سفينتي \" يو أي أس بورتر \" و \" يو أس أس روس \" المتمركزتان في شرق البحر الأبيض المتوسط .\nوهذه هي المرة الأولى التي تستهدف فيها الولايات المتحدة قوات النظام السوري منذ اندلاع الحرب في البلد .\nوكانت الضربات السابقة للولايات المتحدة في سوريا تستهدف فقط تنظيم \" داعش \" .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ قتل أربعة عسكريين بينهم ضابط برتبة عميد ولحق دمار \" شبه كامل \" بقاعدة الشعيرات العسكرية في وسط سوريا بعد الضربة الأميركية , وفق ما أفاد المرصد السوري لحقوق الإنسان اليوم الجمعة .\nوقال مدير المرصد رامي عبد الرحمن إن مطار الشعيرات الذي يعد ثاني أكبر مطار عسكري في سوريا , يضم \" طائرات سوخوي 22 وسوخوي 24 وميغ 23 \" , لافتا إلى ان \" المطار أقلعت منه طائرة السوخوي التي قصفت خان شيخون \" .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ في خطابه الموجه للأمة قال الرئيس ترامب : \" شن الديكتاتور السوري بشار الأسد هجوما مروعا بأسلحة كيميائية على مدنيين أبرياء . . . الليلة أمرت بتنفيذ ضربة عسكرية محددة الهدف في سوريا على المطار الذي شن منه الهجوم الكيميائي .\nإن من مصلحة الأمن القومي الحيوية للولايات المتحدة منع وردع انتشار واستخدام الأسلحة الكيميائية القاتلة \" .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ وأتت الضربة العسكرية الأميركية بعيد فشل مجلس الأمن الدولي في الاتفاق على مشروع قرار ردا على \" الهجوم الكيميائي \" في خان شيخون .\nوقالت السفيرة الأمريكية لدى الأمم المتحدة نيكي هيلي في اجتماع لمجلس الأمن بشأن سوريا \" عندما تفشل الأمم المتحدة بشكل دائم في واجبها بالتصرف بشكل جماعي . . . فهناك أوقات في حياة الدول نكون فيها مضطرين للتحرك من تلقاء أنفسنا \" .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ وكان هجوم يرجح أنه كيماوي قد استهدف يوم الثلاثاء الماضي ( الرابع من نيسان / أبريل 2017 ) مدينة خان شيخون في محافظة إدلب شمال غرب سوريا الواقعة بالكامل تحت سيطرة فصائل معارضة .\nوأودى الهجوم بحياة 86 شخصا بينهم 30 طفلا .\nونفت الحكومة السورية قصفها بمواد \" كيميائية \" .\nوأكدت دمشق وحليفتها موسكو أن الطيران الحربي السوري استهدف صباح الثلاثاء مستودعا للفصائل المعارضة يحتوي \" مواد سامة \" .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ بقايا طائرة حربية سورية في قاعة الشعيرات بعد أن احترقت جراء الضربة الأمريكية بصاروخ أطلق من البحر المتوسط .\nفي صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ تحديد الهدف من الجو لمخابئ الطائرات في قاعدة الشعيرات في سوريا في صور - المواقع السورية التي استهدفتها الضربة الأمريكية بالصواريخ اجزاء من طائرة سورية دمرت تماما بعد سقوط الصواريخ الأمريكية على قاعدة الشعيرات الليلة الماضية .\nالكاتب : زمن البدري مختارات تاريخ 26 . 10 . 2017 مواضيع , , كلمات مفتاحية , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2mWON مواضيع ذات صلة تاريخ 26 . 10 . 2017 مواضيع , , كلمات مفتاحية , , شارك طباعة الرابط http : / / p . dw . com / p / 2mWON ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "مجلس النواب الأمريكي يقر عقوبات على حزب الله اللبناني | الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation الخميس 26 أكتوبر 2017 09 : 54 مجلس النواب الأمريكي يقر عقوبات على حزب الله اللبناني مبنى الكونغرس الأمريكي غيتي أقر مجلس النواب الأمريكي الأربعاء عقوبات جديدة على حزب الله اللبناني المدعوم من إيران في إطار جهود لتبني موقف صارم من طهران دون اتخاذ خطوات مباشرة تقوض اتفاقا نوويا دوليا .\nوتم إقرار ثلاثة إجراءات في تصويت جرى دون معارضة .\nويصوت مجلس النواب الخميس على مشروع قانون آخر لفرض عقوبات إضافية على إيران تتصل ببرنامجها للصواريخ الباليستية .\nوكان الرئيس دونالد ترمب صرح يوم 13 أكتوبر تشرين الأول بأنه لن يشهد بالتزام إيران بالاتفاق الدولي بشأن برنامجها النووي وهدد بأنه قد يلغي الاتفاق في نهاية المطاف .\nوبعد أن اتخذ ترمب هذه الخطوة أصبح أمام الكونغرس 60 يوما للتحرك لإعادة فرض العقوبات على برنامج إيران النووي والتي كانت رفعت بموجب الاتفاق لكن لا توجد تحركات داخل مجلس الشيوخ حتى الآن للقيام بذلك .\nوقال مساعدون إن النواب يركزون في الوقت الحالي على اتخاذ إجراءات صارمة إزاء إيران بطرق أخرى مثل العقوبات المتصلة بحزب الله وبرنامج الصواريخ الباليستية .\nوبموجب أول إجراء أقره مجلس النواب بشأن جماعة حزب الله الأربعاء تفرض عقوبات جديدة على أي كيانات يثبت دعمها للجماعة من خلال إمدادها بالأسلحة على سبيل المثال .\nأما الإجراء الثاني فيفرض عقوبات على إيران وحزب الله لاستخدامهما المدنيين كدروع بشرية .\nوالإجراء الثالث هو قرار يدعو الاتحاد الأوروبي إلى تصنيف حزب الله \" تنظيما إرهابيا \" .\nوصنفت الولايات المتحدة حزب الله \" تنظيما إرهابيا أجنبيا \" عام 1997 .\nوعرضت واشنطن هذا الشهر مكافأة قدرها ملايين الدولارات للمساعدة في القبض على اثنين من مسؤولي جماعة حزب الله اللبنانية بينما تصيغ إدارة ترمب استراتيجية لمواجهة نفوذ إيران المتنامي بالمنطقة .\nوقال النائب إد رويس رئيس لجنة الشؤون الخارجية بمجلس النواب \" هذه الإجراءات الضرورية ستفرض عقوبات جديدة تتصل بتمويل حزب الله ومحاسبته عن أعمال الموت والدمار التي يرتكبها \" .\nالمصدر الجزيرة مباشر رويترز كلمات مفتاحية اقرأ أيضا الأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية",
    "مجلس النواب الأمريكى يقر عقوبات على حزب الله اللبنانى - اليوم السابع الأحد , 21 يناير 2018 10 : 22 ص مجلس النواب الأمريكى يقر عقوبات على حزب الله اللبنانى أقر مجلس النواب الأمريكى , الأربعاء , عقوبات جديدة على حزب الله اللبنانى المدعوم من إيران فى إطار جهود لتبنى موقف صارم من طهران دون اتخاذ خطوات مباشرة تقوض اتفاقا نوويا دوليا .\nوتم إقرار ثلاثة إجراءات فى تصويت جرى دون معارضة .\nويصوت مجلس النواب اليوم الخميس , على مشروع قانون آخر لفرض عقوبات إضافية على إيران تتصل ببرنامجها للصواريخ الباليستية .\nوكان الرئيس دونالد ترامب صرح يوم 13 أكتوبر , بأنه لن يشهد بالتزام إيران بالاتفاق الدولى بشأن برنامجها النووى وهدد بأنه قد يلغى الاتفاق فى نهاية المطاف .\nوبعد أن اتخذ ترامب هذه الخطوة أصبح أمام الكونجرس 60 يوما للتحرك لإعادة فرض العقوبات على برنامج إيران النووى والتى كانت رفعت بموجب الاتفاق لكن لا توجد تحركات داخل مجلس الشيوخ حتى الآن للقيام بذلك .\nوقال مساعدون , إن النواب يركزون فى الوقت الحالى على اتخاذ إجراءات صارمة إزاء إيران بطرق أخرى مثل العقوبات المتصلة بحزب الله وبرنامج الصواريخ الباليستية .\nوبموجب أول إجراء أقره مجلس النواب بشأن جماعة حزب الله الأربعاء , تفرض عقوبات جديدة على أى كيانات يثبت دعمها للجماعة من خلال إمدادها بالأسلحة على سبيل المثال .\nأما الإجراء الثانى فيفرض عقوبات على إيران وحزب الله لاستخدامهما المدنيين كدروع بشرية .\nوالإجراء الثالث هو قرار يدعو الاتحاد الأوروبى إلى تصنيف حزب الله تنظيما إرهابيا .\nوصنفت الولايات المتحدة حزب الله تنظيما إرهابيا أجنبيا عام 1997 .\nوعرضت واشنطن هذا الشهر مكافأة قدرها ملايين الدولارات للمساعدة فى القبض على اثنين من مسؤولى جماعة حزب الله اللبنانية بينما تصيغ إدارة ترامب استراتيجية لمواجهة نفوذ إيران المتنامى بالمنطقة .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "وتم إقرار ثلاثة إجراءات في تصويت جرى دون معارضة .\nكما يصوت مجلس النواب , الخميس , على تتصل ببرنامجها للصواريخ الباليستية .\nوكان الرئيس الأميركي دونالد ترمب قد صرح في 13 أكتوبر / تشرين الأول بأنه لن يشهد بالتزام إيران بالاتفاق الدولي بشأن برنامجها النووي وهدد بأنه قد يلغي الاتفاق في نهاية المطاف .\nوبعد أن اتخذ ترمب هذه الخطوة أصبح أمام 60 يوما للتحرك لإعادة فرض العقوبات على برنامج إيران النووي والتي كانت رفعت بموجب الاتفاق لكن لا توجد تحركات داخل مجلس الشيوخ حتى الآن للقيام بذلك .\nوقال مساعدون إن النواب يركزون في الوقت الحالي على اتخاذ إجراءات صارمة إزاء إيران بطرق أخرى مثل العقوبات المتصلة بحزب الله وبرنامج الصواريخ الباليستية .\nوبموجب من خلال إمدادها بالأسلحة على سبيل المثال .\nأما الإجراء الثاني فيفرض عقوبات على إيران وحزب الله لاستخدامهما المدنيين كدروع بشرية .\nوالإجراء الثالث هو قرار يدعو الاتحاد الأوروبي إلى تصنيف حزب الله تنظيما إرهابيا .\nوصنفت الولايات المتحدة حزب الله تنظيما إرهابيا أجنبيا عام 1997 .\nوعرضت واشنطن هذا الشهر مكافأة قدرها ملايين الدولارات للمساعدة في القبض على اثنين من مسؤولي جماعة حزب الله اللبنانية بينما تصيغ إدارة ترمب استراتيجية لمواجهة نفوذ إيران المتنامي بالمنطقة .\nوقال النائب إد رويس رئيس لجنة الشؤون الخارجية بمجلس النواب \" هذه الإجراءات الضرورية ستفرض عقوبات جديدة تتصل بتمويل حزب الله ومحاسبته عن أعمال الموت والدمار التي يرتكبها \" .\nكلمات دال ة , , , , , روابط ذات صلة تابعونا على فيسبوك أخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "مجلس النواب الأمريكي يقر عقوبات على إيران و \" حزب الله \" - صحيفة الوطن أعلن معنا للإعلان في صحيفة الوطن بنسختيها المطبوعة والالكترونية ووسائل التواصل الاجتماعي , يرجى الاتصال على الرقم التالي : بحث متقدم أعلن معنا ابحث | | الخميس 26 أكتوبر 2017 A A مجلس النواب الأمريكي يقر عقوبات على إيران و \" حزب الله \" أبوظبي - ( سكاي نيوز عربية ) : أقر مجلس النواب الأمريكي , الخميس , مشروع قانون يفرض عقوبات على برنامج إيران للصواريخ الباليستية , في أحدث خطوة أمريكية لمواجهة سعي طهران لتطوير وسائل قادرة على حمل رؤوس نووية .\nوغداة إقرار المشروع , أقر المجلس عقوبات جديدة على \" حزب الله \" اللبناني المدعوم من إيران في إطار جهود لتبني موقف صارم من طهران دون اتخاذ خطوات مباشرة تقوض اتفاقا نوويا دوليا .\nوتم إقرار 3 إجراءات في تصويت جرى دون معارضة . ويتيح القانون للرئيس الأمريكي دونالد ترامب فرض عقوبات على ما يلي من كيانات وأفراد , مثل , الوكالات الإيرانية المتورطة في تطوير الصواريخ الباليستية , والكيانات الأجنبية التي توفر المواد أو التمويل والتسهيلات لهذه الأنشطة , والأشخاص الأجانب والوكالات الحكومية الأجنبية التي تصدر وتستورد أو تعيد تصدير الأسلحة المحظورة أو المواد المتعلقة بها من وإلى إيران , والأشخاص أو الكيانات الأجنبية التي تقوم بنقل البضائع والتكنولوجيا التي تساهم في قدرة إيران على حيازة أو صواريخ باليستية , ومن ضمنها تكنولوجيا الإطلاق وعدد وأنواع الأسلحة التقليدية المتطورة المزعزعة للاستقرار . ويطلب القانون من الرئيس الأمريكي تقريرا للكونغرس فيما يتعلق بالموردين المحليين والأجانب في إيران الذين يدعمون برنامجها للصواريخ الباليستية .\nوبحسب القانون , فإن على الرئيس أن يقرر في إفادة للكونغرس أيا من اختبارات الصواريخ البالستية الإيرانية ينتهك قرار مجلس الأمن التابع للأمم المتحدة رقم 2231 , على أن يؤيد هذا القرار خطة العمل الشاملة المشتركة ويحدد آلية لرصد الامتثال الإيراني .\nكما يجب أن يحدد التقرير الأشخاص والشركات المتورطة في هذه الأنشطة . وتأتي هذه الخطوة غداة إقرار مجلس النواب 3 إجراءات على ميليشيات \" حزب الله \" اللبنانية , التابعة لإيران في تصويت جرى دون معارضة .\nوكان ترامب صرح يوم 13 أكتوبر بأنه لن يشهد بالتزام إيران بالاتفاق الدولي بشأن برنامجها النووي وهدد بأنه قد يلغي الاتفاق في نهاية المطاف .\nوبعد أن اتخذ ترامب هذه الخطوة أصبح أمام الكونغرس 60 يوما للتحرك لإعادة فرض العقوبات على برنامج إيران النووي والتي كانت رفعت بموجب الاتفاق لكن لا توجد تحركات داخل مجلس الشيوخ حتى الآن للقيام بذلك . وقال مساعدون إن النواب يركزون في الوقت الحالي على اتخاذ إجراءات صارمة إزاء إيران بطرق أخرى مثل العقوبات المتصلة بحزب الله وبرنامج الصواريخ الباليستية . وبموجب أول إجراء أقره مجلس النواب بشأن جماعة \" حزب الله \" الأربعاء تفرض عقوبات جديدة على أي كيانات يثبت دعمها للجماعة من خلال إمدادها بالأسلحة على سبيل المثال . أما الإجراء الثاني فيفرض عقوبات على إيران و \" حزب الله \" لاستخدامهما المدنيين كدروع بشرية .\nوالإجراء الثالث هو قرار يدعو الاتحاد الأوروبي إلى تصنيف حزب الله تنظيما إرهابيا . من ناحية أخرى , أقر المجلس عقوبات على \" حزب الله \" .\nوبموجب أول إجراء أقره مجلس النواب بشأن جماعة \" حزب الله \" تفرض عقوبات جديدة على أي كيانات يثبت دعمها للجماعة من خلال إمدادها بالأسلحة على سبيل المثال .\nأما الإجراء الثاني فيفرض عقوبات على إيران و \" حزب الله \" لاستخدامهما المدنيين كدروع بشرية .\nوالإجراء الثالث هو قرار يدعو الاتحاد الأوروبي إلى تصنيف \" حزب الله \" تنظيما إرهابيا .\nوصنفت الولايات المتحدة \" حزب الله \" تنظيما إرهابيا أجنبيا عام 1997 .\nوعرضت واشنطن هذا الشهر مكافأة قدرها ملايين الدولارات للمساعدة في القبض على اثنين من مسؤولي جماعة \" حزب الله \" اللبنانية بينما تصيغ إدارة ترامب استراتيجية لمواجهة نفوذ إيران المتنامي بالمنطقة .\nوقال النائب إد رويس رئيس لجنة الشؤون الخارجية بمجلس النواب \" هذه الإجراءات الضرورية ستفرض عقوبات جديدة تتصل بتمويل حزب الله ومحاسبته عن أعمال الموت والدمار التي يرتكبها \" .\n65 A A Please enable JavaScript to view the جميع الحقوق محفوظة لشركة الوطن للصحافة والنشر",
    "أما الإجراء الثاني فيفرض عقوبات على إيران وحزب الله لاستخدامهما المدنيين كدروع بشرية .\nوالإجراء الثالث هو قرار يدعو الاتحاد الأوروبي إلى تصنيف حزب الله تنظيما إرهابيا . وصنفت الولايات المتحدة حزب الله تنظيما إرهابيا أجنبيا عام 1997 .\nوعرضت واشنطن هذا الشهر مكافأة قدرها ملايين الدولارات للمساعدة في القبض على اثنين من مسؤولي جماعة حزب الله اللبنانية بينما تصيغ إدارة ترامب استراتيجية لمواجهة نفوذ إيران المتنامي بالمنطقة . وقال النائب إد رويس رئيس لجنة الشؤون الخارجية بمجلس النواب \" هذه الإجراءات الضرورية ستفرض عقوبات جديدة تتصل بتمويل حزب الله ومحاسبته عن أعمال الموت والدمار التي يرتكبها \" . عقوبات على 8 أشخاص الى ذلك , فرضت وزارة الخزانة الأمريكيةعقوبات على 8 أشخاص , وكيان واحد في اليمن , لارتباطهم بتنظيمي \" الدولة \" ( داعش ) , و \" القاعدة \" الإرهابيين . وقالت الوزارة , في بيان , إن \" مكتب مراقبة الأصول الأجنبية ( أوفاك ) , التابع لوزارة الخزانة الأمريكية , فرض , اليوم , عقوبات على 8 أشخاص , وكيان واحد , مستهدف ا قادة وممولين ومنسقين ل - داعش في اليمن , والقاعدة في شبه الجزيرة العربية \" . وأضاف البيان أن هذه الخطوة تمت \" بالشراكة مع السعودية , باعتبارها شريك ا في رئاسة مركز مكافحة تمويل الإرهاب , المؤسس حديث ا , إضافة لباقي الدول الأعضاء بالمركز , وهم البحرين , والكويت وسلطنة عمان , وقطر والإمارات \" .\nأهم العناوين أحدث المقالات الأكثر مشاهدة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "الأحد , 4 جمادى الأول 1439 هجريا , الموافق 21 يناير 2018 ميلاديا الكونغرس يفرض عقوبات على حزب الله نشر قبل 3 شهور - 3 : 52 ص , 26 أكتوبر 2017 م الزيارات : 215 http : / / www . almadaen . com . sa / ? p = 278538 وكالات - المدائن يصوت مجلس النواب الأمريكي , اليوم ( الخميس 26 أكتوبر 2017 م ) , على مشروع قانون آخر لفرض عقوبات إضافية على إيران تتصل ببرنامجها للصواريخ الباليستية .\nوأقر المجلس أمس ( الأربعاء ) , عقوبات جديدة على حزب الله اللبناني المدعوم من إيران في إطار جهود لتبني موقف صارم من طهران دون اتخاذ خطوات مباشرة تقوض اتفاقا نوويا دوليا .\nوقال مساعدون إن النواب يركزون في الوقت الحالي على اتخاذ إجراءات صارمة إزاء إيران بطرق أخرى مثل العقوبات المتصلة بحزب الله وبرنامج الصواريخ الباليستية .\nوأكد رئيس لجنة الشؤون الخارجية بمجلس النواب , النائب إد رويس , أن هذه الإجراءات الضرورية ستفرض عقوبات جديدة تتصل بتمويل حزب الله ومحاسبته عن أعمال الموت والدمار التي يرتكبها .\nوصنفت الولايات المتحدة حزب الله تنظيما إرهابيا أجنبيا عام 1997 .\nوعرضت واشنطن هذا الشهر مكافأة قدرها ملايين الدولارات للمساعدة في القبض على اثنين من مسؤولي جماعة حزب الله اللبنانية بينما تصيغ إدارة ترمب استراتيجية لمواجهة نفوذ إيران المتنامي بالمنطقة .\nالوسوم روابط ذات صلة جميع التعليقات و الردود المطروحة لا تعبر عن رأي ( المدائن ) بل تعبر عن رأي كاتبها 2018 جميع الحقوق محفوظة , صحيفة المدائن الإلكترونية تصميم و تطوير",
    "ملفات - الصفحة 10 - ALJOURNAL NEWS - وكالة اخبار الجورنال ( صفحه 10 ) ملفات هذا القسم يتخصص بالتقارير والملفات الخاصة بالجورنال بغداد - وكالات ذكر مصدر مطلع أن ترتيبات متسارعة تجريها شخصيات سورية على اتصال بالروس , مع فصائل الجنوب المعارضة , لاستكمال موافقتها على تولي العميد السوري المنشق مناف طلاس ; قيادة الجبهة الجنوبية .\nوأكد المصدر , الذي طلب عدم الكشف عن اسمه , أن العميد طلاس المقيم في فرنسا منذ إعلان انشقاقه في العام . . . بغداد - الجورنال نيوز دعا ائتلاف دولة القانون ( اكبر كتلة في البرلمان العراقي ) , اليوم السبت , الى القبض على قادة سياسيين مطلوبين للقضاء , مشددا على ضرورة اقامة المؤتمرات التأسيسيه لجميع القوى السياسية العراقية داخل بغداد .\nوشدد النائب عن الائتلاف \" محمد الصيهود \" في تصريح خاص ل - \" الجورنال نيوز \" \" على ضرورة دعم واقامة المؤتمرات لجميع القوى . . . بغداد - الجورنال نيوز اعلن مصدر عسكري رفيع اليوم السبت , أن رئيس أركان الجيش عثمان الغانمي , ورئيس الوفد الكردي المفاوض سيروان بارزاني , سيعلنان من الموصل اتفاقا بشأن المناطق المتنازع عليها في نينوى .\nوقال المصدر المطلع على المفاوضات ل - \" الجورنال نيوز \" : إن \" الغانمي وبارزاني سيعقدان اجتماعا في مدينة الموصل , للإعلان . . . بغداد - الجورنال نيوز ربط خبراء امنيون , اليوم السبت , مصير التحالف الدولي بعد هزيمة داعش في العراق ببنود الاتفاقية التي ع قدت بين الطرفين .\nوقال \" احمد الشريفي \" وهو خبير استراتيجي في تصريح خاص ل - \" الجورنال نيوز \" ان \" ابعاد الاتفاق الذي جرى بين العراق واقطاب التحالف الدولي لتحديد مصير الاخير لم تتضح لغاية الان . . . بغداد - الجورنال نيوز استبعد تحالف القوى الوطنية اليوم السبت , عقد مؤتمرا لقادة سنة مطلوبين للقضاء في بغداد .\nوقال القيادي في التحالف \" محمد الخالدي \" في تصريح ل - \" الجورنال نيوز \" , ان \" المؤشرات القضائية على بعض القادة السنة تعيق عقد مؤتمر في بغداد \" .\nوأضاف بان \" الحكومة العراقية لا توافق على حضور . . . . بغداد - الجورنال نيوز نشرت صحيفة \" إيزفيسيتيا \" الروسية تقريرا ; تطرقت من خلاله إلى الانتخابات المحلية التي تعتزم الإدارة الذاتية الكردية في سوريا تنظيمها قبل نهاية هذه السنة .\nوتقول الصحيفة إنه على الرغم من التزام أكراد سوريا المعلن بوحدة الأراضي السورية , إلا أنهم في الواقع يعملون على إنشاء دولة كردية مستقلة , . . . بغداد - الجورنال نيوز اعلنت تركيا اليوم الخميس ان منفذ إبراهيم الخليل الحدودي سوف يبقى مفتوحا مع إقليم كردستان .\nوقال رئيس الوزراء التركي بن علي يلدريم في مؤتمر صحفي عقده اليوم , ان \" المعبر سيبقى على ما هو عليه , واننا لا نريد ان يتعرض الناس في إقليم كردستان لأي ضرر \" , مردفا . . . بغداد - الجورنال نيوز أعلنت رئيسة وزراء بريطانيا , تيريزا ماي , أن بلادها ستحتفل بفخر , بالذكرى المئوية لصدور وعد بلفور الشهير , الذي تعه د فيه وزير الخارجية البريطاني \" آرثر بلفور \" , عام 1917 , بدعم بلاده لمنح اليهود وطنا في فلسطين .\nوقالت ماي , أثناء الرد على الأسئلة خلال جلسة لمجلس العموم البريطاني , وهو الغرفة . . . بغداد - وكالات أطلق \" منظرون متطرفون \" مبادرة صلح بين هيئة تحرير الشام وبين شخصيات ممثلة لتنظيم القاعدة في سوريا .\nالمبادرة التي وق ع عليها \" أبو قتادة الفلسطيني \" , و \" أبو محمد المقدسي \" , وآخرون , قال القائمون عليها إنها تأتي \" انطلاقا من واجب المسؤولية والأمانة التي حملنا الله تعالى إياها تجاه قضايا أمتنا المسلمة , التي . . . بغداد - الجورنال نيوز أعلنت لجنة \" لعلاقات \" الخارجية \" في البرلمان العراقي , اليوم الخميس , توجيه دعوة الى ولي العهد السعودي \" محمد بن سلمان \" لزيارة البلاد , مستبعدة ان ت لبى في الوقت القريب .\nوقال النائب عن اللجنة عباس البياتي في تصريح ل - \" الجورنال نيوز \" , ان زيارة ولي العهد السعودي غير مجدولة . . . بغداد - وكالات يصوت مجلس النواب الأمريكي , الخميس , على مشروع قانون لفرض عقوبات إضافية على إيران تتصل ببرنامجها للصواريخ الباليستية .\nوكان المجلس أقر عقوبات جديدة على حزب الله اللبناني المدعوم في إطار جهود لتبني موقف صارم من طهران دون اتخاذ خطوات مباشرة تقوض اتفاقا نوويا دوليا .\nوتم إقرار ثلاثة إجراءات . . . بغداد - الجورنال نيوز استبعد اتحاد القوى العراقية , اليوم الخميس , اعادة التصويت على اعضاء مفوضية الانتخابات الجديدة , مؤكدا ان هيئة رئاسة البرلمان والكتل السياسية \" استقتلوا لتمرير هذه الاسماء \" .\nوقال النائب \" عبد الرحمن اللويزي \" في تصريح خاص ل - \" الجورنال نيوز \" , ان \" هيئة رئاسة مجلس النواب \" استقتلت و استماتت مع الكتل السياسية الاخرى في تمرير . . . بغداد - الجورنال نيوز اتهمت لجنة \" الشهداء \" افي البرلمان العراقي , اليوم الخميس , مديريات بلدية بالمراوغة والتحايل في تخصيص قطع اراضي \" مناسبة \" لشهداء الحشد الشعبي والقوات الامنية , و ان قطع الاراضي الم سلمة لايتعدى سعرها المليون دينار .\nوقالت عضو اللجنة \" امل عطية \" في تصريح خاص ل - \" الجورنال نيوز \" , ان \" التسويف والمراوغة من بعض مديريات . . . بغداد - الجورنال نيوز نشرت مجلة \" نيوزويك \" تقريرا للصحافية كريستينا مازا , تعلق فيه على تصريحات ولي العهد السعودي الأمير محمد بن سلمان أثناء المؤتمر الاقتصادي , الذي عقد الثلاثاء الماضي في الرياض , بأن بلاده ستضع 30 عاما من التطرف وراء ظهرها , وتعود للإسلام المعتدل .\nويشير التقرير , الذي ترجمته \" الجورنال نيوز \" , . . . بغداد - الجورنال نيوز كشفت وثائق مسربة عن وكالة الأمن القومي الأمريكية , عن دور للأمير السعودي سلمان بن سلطان , في سوريا , وعلاقته بالجيش السوري الحر .\nوبحسب الوثائق التي سربها العميل السابق بالاستخبارات الأمريكية , إدوارد سنودن , لصحيفة \" ذا انترسبت \" , فإن الأمير سلمان من أمر بالهجمات الصاروخية في آذار / مارس 2013 , التي . . . بغداد - الجورنال نيوز اكدت وزارة \" الهجرة والمهجرين \" العراقية , اليوم الاربعاء , ان الاحصائية المتعلقة بنازحي المناطق المتنازع عليها تعدت الالاف , مؤكدة ان النازحين لم يعودوا الى مناطقهم حتى الان .\nوقال الناطق باسم الوزارة \" ستار نوروز \" في تصريح خاص ل - \" الجورنال نيوز \" , ان \" احصائية نازحي المناطق المتنازع عليها جاءت بناءا على ماسجلته . . . بغداد - الجورنال نيوز نشر موقع \" المركز الفرنسي للبحث الاستخباراتي \" تقريرا , عرض من خلاله المعطيات التي تحيل إلى أن الحلم الكردي بالانفصال نهائيا عن بلاد الرافدين تبدد , أو أخذ يضمحل تدريجيا , على الرغم من الخطوة الكبيرة التي أحرزها الأكراد بعد نجاحهم في تنظيم الاستفتاء .\nوقال الموقع , في تقريره , إن . . . بغداد - الجورنال نيوز اكدت اللجنة المالية في مجلس النواب العراقي , اليوم الاربعاء , ان موازنة 2018 لن تتضمن تعديلا لسلم الرواتب , فيما دعت الحكومة الى عدم استقطاع ( 3 , 8 ) من رواتب الموظفين .\nوقال عضو اللجنة \" حسام العقابي \" في تصريح خاص ل - \" الجورنال نيوز \" , ان \" موازنة 2018 لم تتضمن تعديل لسلم الرواتب \" , مشددا على ضرورة . . . بغداد - الجورنال نيوز وضعت مسودة تشريع بمجلس الشيوخ شروطا صارمة جديدة للاتفاق النووي مع إيران منها استعادة العقوبات إذا اختبرت طهران صاروخا باليستيا قادرا على حمل رأس حربي أو منعت المفتشين النوويين من دخول أي موقع .\nويأتي ذلك المسعى التشريعي عقب رفض الرئيس الأمريكي دونالد ترامب التصديق على التزام . . . بغداد - الجورنال نيوز رجحت حركة التغيير الكردية , اليوم الأربعاء , اقالة رئيس اقليم كردستان ( المنتهية ولايته ) مسعود بارزاني في برلمان كردستان وتنصيب رئيس التحالف العدالة والديمقراطية , برهم صالح بدلا منه .\nوقالت النائب عن الحركة \" شيرين رضا \" في تصريح ل - \" الجورنال نيوز \" إن \" بارزاني رئيس غير شرعي وفشل في الحفاظ على وحدة . . . الشبكات الإجتماعية تطبيق الجورنال لاجهزة اندرويد تطبيق الجورنال قناة الجورنال نيوز على تليغرام فيديو مميز الجورنال : صحيفة عراقية مستقلة أخبار في صور ملفات خاصة Powered by ALJOURNAL NEWS - وكالة اخبار الجورنال Copyright 2018 , All Rights Reserved",
    "فقد أقر مجلس النواب الأميركي في 25 تشرين اول الحالي عقوبات جديدة على حزب الله اللبناني المدعوم من إيران في إطار جهود لتبني موقف صارم من طهران دون اتخاذ خطوات مباشرة تقوض اتفاقا نوويا دوليا ,\nوقد خضع حوالي 5 آلاف جندي ناشط لتدريب متقدم في إيران . أما ترسانة \" حزب الله \" حسب دانات فقد توس عت إلى أكثر من 100 ألف صاروخ وقذيفة , والآلاف منها بعيدة المدى وقد تصل إلى مسافة 250 كيلومتر .\nوفي هذا الإطار , يتم تجهيز القوات البرية الآن ببنادق كلاشنكوف من طراز \" AK - 47 \" , ونظارات للرؤية الليلية , وأسلحة متقد مة مضادة للدبابات , ومهارات أعلى في المتفجرات .\nكما أدرج \" حزب الله \" في الآونة الأخيرة وحدة دعم جديدة للدروع مع دبابات حديثة .",
    "أقر مجلس النواب الأمريكي يوم الأربعاء عقوبات جديدة على حزب الله اللبناني المدعوم من إيران في إطار جهود لتبني موقف صارم من طهران دون اتخاذ خطوات مباشرة تقوض اتفاقا نوويا دوليا .\nوتم إقرار ثلاثة إجراءات في تصويت جرى دون معارضة .\nويصوت مجلس النواب اليوم الخميس على مشروع قانون آخر لفرض عقوبات إضافية على إيران تتصل ببرنامجها للصواريخ الباليستية .\nوقال مساعدون بحسب ( رويترز ) إن النواب يركزون في الوقت الحالي على اتخاذ إجراءات صارمة إزاء إيران بطرق أخرى مثل العقوبات المتصلة بحزب الله وبرنامج الصواريخ الباليستية .\nوصنفت الولايات المتحدة حزب الله تنظيما إرهابيا أجنبيا عام 1997 .\nوعرضت واشنطن هذا الشهر مكافأة قدرها ملايين الدولارات للمساعدة في القبض على اثنين من مسؤولي جماعة حزب الله اللبنانية بينما تصيغ إدارة ترامب استراتيجية لمواجهة نفوذ إيران المتنامي بالمنطقة .\nنشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , مجلس النواب الأمريكي يقر عقوبات جديدة على حزب الله اللبناني , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالثلاثاء 02 يناير 2018 07 : 07 مساء الثلاثاء 02 يناير 2018 03 : 06 مساء الأربعاء 03 يناير 2018 12 : 10 صباحا الأحد 18 يونيو 2017 08 : 11 مساء الثلاثاء 02 يناير 2018 10 : 47 مساء الثلاثاء 02 يناير 2018 10 : 23 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء الثلاثاء 02 يناير 2018 09 : 34 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 11 : 59 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 11 : 24 مساء اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "اقتصاد دولي - ALJOURNAL NEWS - وكالة اخبار الجورنال اقتصاد دولي بغداد - وكالات أعلن مسؤولو دولة أفريقية أنه لم يتبق سوى 95 يوما حتى تصل العاصمة إلى \" يوم صفر \" وأوضح مسؤولو عاصمة جنوب أفريقيا \" كيب تاون \" أن مدينتهم تعاني فعليا من الجفاف .\nوناشد المسؤولون جميع السكان والزوار بضرورة ترشيد استهلاك المياه , محذرين من أنهم قد لا يتمكنوا من ضخ المياه . . . بغداد - وكالات تسبب حادث غرق ناقلة النفط الإيرانية \" سانشي \" في بحر الصين الشرقي , والذي أسفر عن مقتل 32 شخصا من طاقم المركب , بكارثة بيئية ببحر الصين .\nوقال وزير النقل الصيني إن \" ثلاث بقع نفطية ظهرت على سطح الماء , تجاوز طولها 18 كيلومترا نتيجة اصطدام ناقلة النفط الإيرانية , التي كانت . . . بغداد - وكالات اعلن مساعد وزير الخارجية الايراني للشؤون القنصلية \" حسن قشقاوي \" ان لا انباء عن مصير طاقم ناقلة النفط الايرانية التي انفجرت اثر ارتطامها مساء السبت بسفينة شحن في مياه بحر الصين الشرقي .\nوأكد قشقاوي انه مع الاسف لم يتم اطفاء الناقلة المشتعلة حتى اللحظة بالرغم من الامكانيات المحلية . . . بغداد - وكالات اعلنت وكالة الطاقة الدولية , عن ان منطقة الشرق الأوسط تستحوذ على أكبر حصة من إجمالي الدعم والإعانات المقدمة لموارد الطاقة التقليدية \" النفط والغاز \" التى تبلغ نحو 30 في المائة من الإجمالي العالمي للإعانات , مشددا على أن العام الجديد 2018 هو دون شك عام استعادة التوازن في السوق . . . بغداد - وكالات في سابقة فريدة من نوعها , أتاح البنك المركزي الروسي لصحيفة روسية تصوير جزء من مدخرات روسيا الموظفة بالذهب , لإطلاع الرأي العام على جزء من مذخرات روسيا ليومها الأسود , وبحسب ما أوردته قناة روسيا اليوم , على موقعها الإلكتروني , اليوم السبت .\nوبالإرقام التي استقتها صحيفة \" كومسومولسكايا برافدا \" الروسية , من . . . بغداد - وكالات أظهرت بيانات يوم الجمعة , أن لندن كانت أكبر مدينة في أوروبا جذبا للاستثمارات في مجال التكنولوجيا العام الماضي مع حصول شركات في العاصمة البريطانية على قدر من التمويل أكبر من الشركات الموجودة في باريس وبرلين ومدن أخرى .\nواجتذبت شركات التكنولوجيا في لندن 2 . 45 مليار جنيه استرليني ( 3 . 3 مليار دولار ) من . . . بغداد - وكالات أعلنت شركة طيران الخليج عن إلغاء جميع الرحلات القادمة والمغادرة من وإلى البحرين , وذلك حتى إشعار آخر , بسبب الضباب الكثيف المستمر والذي يحجب الرؤية أحيانا .\nوقالت الشركة في بيان لها \" إنها ستقوم بتزويد مسافريها بآخر المستجدات حالما تتحسن الظروف الجوية وتستأنف الناقلة رحلاتها \" .\nوأكدت أن مركز الاتصال . . . بغداد - وكالات زف رئيس الوزراء اللبناني سعد الحريري , أمس الجمعة , بشرى سارة للبنانيين قد تقلب حياتهم رأسا على عقب .\nونشر الحريري , مقطع فيديو على صفحته الشخصية في موقع التواصل الاجتماعي \" تويتر \" , يبارك للبنانيين انضمامهم لنادي الدول النفطية والمنتجة للبترول , لتصبح بذلك لبنان دولة نفطية .\nوانضم لبنان للنادي , بموافقة مجلس . . . بغداد - متابعة أعلن رئيس مكتب تمثيل ألمانيا لدى السلطة الفلسطينية بيتر بيرفيرث , اليوم الإثنين , تقديم حكومة بلاده دعما ماديا بقيمة 53 مليون يورو للحكومة الفلسطينية .\nوأكد بيرفيرث , عند تقديمه رسالة من حكومة الألمانية لوزير الخارجية والمغتربين الفلسطيني رياض المالكي , استمرار دعم الحكومة الألمانية للحكومة الفلسطينية .\nوذكر بيان الصادر عن مكتب المالكي , . . . بغداد - الجورنال نيوز قالت صحيفة نيويورك تايمز , إن هناك مخاوف حقيقية تنتاب الشركاء التجاريين للوليد بن طلال , بفعل استمرار احتجازه والغموض الذي يلف مصيره إلى الآن , متوقعة أن يؤدي ذلك إلى حدوث انكماش سيدفع إلى تباطؤ وتيرة الاستثمار في المملكة على الأقل في المدى القصير .\nوأشارت الصحيفة إلى أنه . . . بغداد - وكالات تراجعت أسعار النفط , اليوم الخميس , مع انخفاض الخام الأمريكي بعيدا عن أعلى مستوى في عامين والذي بلغه في الجلسة السابقة , لكن إغلاق خط أنابيب كيستون وانخفاض مخزونات الوقود استمر في دعم الأسواق على الرغم من المخاوف بشأن زيادة الإنتاج .\nوبحلول الساعة 0749 بتوقيت جرينتش انخفضت أسعار العقود الآجلة . . . بغداد - الجورنال نيوز نشرت وكالة \" ميدل ايست مونيتر \" البريطانية , في تقريرها بلوغ عجز الميزانية السعودية ( 32 . 4 ) مليار دولار , خلال ال - 9 اشهر الاولى من عام 2017 .\nوحسب تقرير الوكالة الذي ترجمته \" الجورنال نيوز \" : سجلت السعودية خلال الأشهر التسعة الأولى من العام الجاري , عجزا في ميزانيتها بلغ 121 . 5 مليار ريال ( حوالي . . . بغداد - وكالات قام موظفو شركة الخدمات الطبية الدولية \" سوس \" ( SOS ) بتأسيس خريطة تفاعلية للعالم , حيث حددوا البلاد الأخطر للسياح .\nوتم تعيين البلدان على الخريطة , التي نشرت على موقع الشركة بألوان مختلفة تبعا لمستوى المخاطر التي يمكن أن يقع فيها السائح .\nفقد تم تمييز البلدان الأكثر خطورة باللون الأحمر وهي : . . . بغداد - الجورنال نيوز طالب المتحدث باسم وزارة الخارجية البريطانية إدوين سموأل اليوم الخميس , بالسماح بدخول الإمدادات التجارية والإنسانية إلى اليمن ; لمنع خطر المجاعة والأمراض الذي يواجهه ملايين المدنيين .\nودعا سموأل , لاستئناف رحلات الأمم المتحدة فورا وإعادة فتح ميناء الحديدة , مشيرا إلى أن المملكة المتحدة ثاني أكبر دولة مانحة استجابة . . . بغداد - الجورنال نيوز كشفت صحيفة ديلي ستار اللبنانية عن بيع رجل الأعمال السعودي الأمير الوليد بن طلال لفنادقه في بيروت , موضحة أنه كلف مصرف ا تجاري ا لبناني ا بإيجاد مشترين لفندقي \" فور سيزونز - بيروت \" و \" موفنبيك - بيروت \" .\nوتساءلت صحيفة ديلي ميل البريطانية عن إمكانية شروع \" بن طلال في بيع ممتلكاته في . . . بغداد - وكالات قالت شركة نفط البحرين ( بابكو ) , اليوم الأحد , إن إمدادات النفط السعودي إلى البحرين استؤنفت تدريجيا بعد توقف وجيز , وقالت بابكو فى بيان \" يجرى حاليا زيادة معدل التكرير بشكل تدريجي بالتعاون الوثيق مع شركة أرامكو السعودية وتزامنا مع إنهاء عمليات الإصلاح فى القريب العاجل . \" كانت وزارة الطاقة السعودية . . . بغداد - وكالات أعلنت وزارة الطاقة السعودية , عن تعليق ضخ النفط إلى البحرين بعد الهجوم على خط أنابيب لنقل الخام .\nوأكدت في بيان لها , تشديد إجراءات الأمن في جميع المنشآت النفطية في المملكة .\nوأشادت الوزارة بقدرة الجهات المعنية فى البحرين على مواجهة الحريق ونجاحها فى احتوائه فى وقت قياسي , مؤكدة . . . , , , , , , , , , بغداد - الجورنال نيوز قارنت صحيفة \" آي \" البريطانية , السبت , بين الحملتين العراقية والسعودية لمكافحة الفساد , محذرة من أن شعارات \" محاربة الفساد \" يتم استغلالها لمكافأة شبكة جديدة من أصحاب الولاء للحاكم , ليحلوا محل من استهدفوا في الحملة .\nونشرت الصحيفة مقالا للكاتب باتريك كوكبرن تحت عنوان \" حملة السعودية ضد الفساد مآلها . . . بغداد - الجورنال نيوز حذر مارك لوكوك , مسؤول المساعدات الإنسانية بالأمم المتحدة , , من أنه إذا لم يسمح التحالف بقيادة السعودية بوصول المساعدات لليمن فإنه سوف يتسبب في \" أكبر مجاعة يشهدها العالم منذ عقود طويلة , وضحاياها بالملايين \" .\nمجلس الأمن الدولي دعا أيضا التحالف العربي الذي تقوده السعودية في اليمن الى . . . بغداد - وكالات وصف الاتحاد الأوروبي التسريبات التي تناولت الوسائل التي تتهرب عبرها شركات عملاقة وشخصيات مرموقة , بينها شركات يراسها النائب العراقي , \" مضر غسان شوكت \" من دفع الضرائب باستخدام ملاذات ضريبية , بأنها \" تثير الصدمة \" .\nومن المقرر أن يناقش اجتماع دوري لوزراء مال الاتحاد الأوروبي هذا الملف اليوم بعدما كشفت وثائق مسربة . . . الشبكات الإجتماعية تطبيق الجورنال لاجهزة اندرويد تطبيق الجورنال قناة الجورنال نيوز على تليغرام فيديو مميز الجورنال : صحيفة عراقية مستقلة أخبار في صور ملفات خاصة Powered by ALJOURNAL NEWS - وكالة اخبار الجورنال Copyright 2018 , All Rights Reserved"
  ],
  "url": [
    "http://www.dw.com/ar/%D8%A7%D9%84%D9%86%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D9%81%D8%B1%D8%B6-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%B7%D9%87%D8%B1%D8%A7%D9%86-%D8%B9%D8%A8%D8%B1-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87/a-41116935",
    "http://mubasher.aljazeera.net/news/%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%86%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D9%82%D8%B1-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A",
    "http://www.youm7.com/story/2017/10/26/%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%86%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%89-%D9%8A%D9%82%D8%B1-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%89/3481025",
    "http://www.alarabiya.net/ar/arab-and-world/american-elections-2016/2017/10/26/%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%86%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A-%D9%8A%D9%82%D8%B1-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A.html",
    "http://alwatannews.net/article/740884/World/%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%86%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D9%82%D8%B1-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D9%8A%D8%B1%D8%A7%D9%86-%D9%88%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%A7%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A-%D9%88%D8%A7%D8%B4%D8%AE%D8%A7%D8%B5-%D9%85%D8%B1%D8%AA%D8%A8%D8%B7%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D9%88%D8%AF%D8%A7%D8%B9%D8%B4-%D8%A8%D8%A7%D9%84%D9%8A%D9%85%D9%86-1039340",
    "http://www.almadaen.com.sa/278538/%D8%A7%D9%84%D9%83%D9%88%D9%86%D8%BA%D8%B1%D8%B3-%D9%8A%D9%81%D8%B1%D8%B6-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87/",
    "https://www.aljournal.com/category/reports/page/10/",
    "http://alrai.com/article/10411251/%D9%83%D8%AA%D8%A7%D8%A8/%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%AD%D8%B1%D8%A8-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D9%81%D9%82",
    "https://www.gulfeyes.net/world/2001551.html",
    "https://www.aljournal.com/category/%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF-%D8%AF%D9%88%D9%84%D9%8A/"
  ],
  "stance": [
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "agree",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "[2]",
    "",
    "[0]",
    "",
    "[0, 1, 2, 7, 8, 9, 10, 11, 12, 13]",
    "",
    "[0, 1]",
    "",
    "[0]",
    "[0]",
    ""
  ]
}