{
  "id": "R-491",
  "claim": "قال وزير الخارجية الأمريكي ريكس تيلرسون يوم الأحد إن الوقت قد حان كي تعود الفصائل المدعومة من إيران إلى ديارها وكذلك مستشاروها الإيرانيون بعد أن ساعدوا العراق على هزيمة تنظيم الدولة الإسلامية",
  "fact": "true",
  "article": [
    "الميادين | كت اب غربيون يشرحون المؤامرة على سوريا كت اب غربيون يشرحون المؤامرة على سوريا برنامج حواري أسبوعي يرصد القضايا والملفات السياسية الساخنة أو الباردة الإقليمية والدولية من منظار جيو - سياسي .\nيقارب ما تفرضه الجغرافيا بكل عناصرها من متغيرات في تحديد السياسات العامة للدول وبالتالي في رسم الاستراتيجيات السياسية والامنية والعسكرية .\nكت اب غربيون يشرحون المؤامرة على سوريا نيقولاوس فان دام - المبعوث الهولندي السابق إلى سوريا , تيم أندرسون - كاتب وأستاذ العلاقات الدولية في جامعة سيدني , فريديريك بيشون - كاتب وخبير في الشؤون الجيوسياسية , سمير الحسن - كاتب وباحث في الشؤون العسكرية .\nبعد سبع سنوات على الحرب السورية , يحق لنا أن نسأل لماذا اندلعت ? هل كان يراد منها فعلا الإصلاح والحريات والديمقراطية ? أم أ ريد تدمير البشر والحجر والقرار ? لماذا كان التركيز منذ الأشهر الأولى على رحيل الرئيس بشار الأسد ? من ساهم في تفكيك المعارضة وتشتيتها ? ومن دعم الإخوان المسلمين ? مجموعة من الكتاب الغربيين تكشف وتحلل وتوضح الأسباب والمآلات . . . مق - د م - ة سامي كليب : أهلا بكم أعز ائي الم شاهدين إلى هذه الحلقة الجديدة من برنامج \" لعبة الأ مم \" عبر قناة \" الميادين \" .\nبعد سبع سنوات من الدمار والخراب والقتل والدماء والدموع , بعد سبع سنوات من أسوأ وأعتى وأشرس حروب هذا القرن على واحدة من أقدم الحضارات العالمية ( سوريا ) .\nبعد سبع سنوات من تدمير البشر والحجر وشجر الياسمين وأريج الحبق يحق لنا أن نسأل اليوم , وفيما يلوح في الأ فق بعض بصيص لإنهاء هذه الحرب , لماذا وقعت ? هل كان ي راد الإصلاح فعلا وانحرفت عن مسار ها ? أم أن ( سوريا ) الحضارة والتاريخ والموقف الصلب والدور المحوري , ( سوريا ) الم ناهضة ل - ( إسرائيل ) وداعميها ? ( سوريا ) الدولة العلمانية الحاضنة لكل الأديان ? ( سوريا ) التي حققت الاكتفاء الذاتي كان مطلوبا تدميرها , فد م ر القسم الأكبر منها ولم ي دم ر فيها القرار .\nفي هذه الحلقة لن نسأل الساسة ولا رجال الأمن والعسكر وإنما معنا ن خبة من الكت اب الغربيين الذين كان ضميرهم أقوى من المصال ح وثقافتهم لا ت باع في أسواق النخاسة , فقالوا عن ( سوريا ) ما يجب أن ي قال .\nنب هوا , حذ روا من أن في الأمر حقائ ق غير تلك التي أ ريد تسويقها في إعلام مشبوه .\nحان الوقت لنفهم ماذا حصل في ( سوريا ) , لماذا وقعت الحرب ? ما هي مآلاتها ? لماذا أخطأ الغرب في حق ( سوريا ) , في دولتها ورئيسها وشعبها لا بل أيضا في حق م عارضتها ? ولكي نفهم ي سعدني في هذه الحلقة أن نستضيف في قناة \" الميادين \" في \" لعبة الأ مم \" كل ا من \" نيقولاوس فان دام \" الذي كان مبعوثا هولنديا خاصا إلى ( سوريا ) بين عامي 2015 و 2016 .\nهو متخصص جدا في ( سوريا ) تاريخا وحضارة وله ك تب م همة في هذا الشأن سنتحد ث عن أبرزها بعنوان \" تدمير دولة : الحرب الأهلية \" أو \" تدمير وطن : الحرب الأهلية في ( سوريا ) \" .\nومعنا أيضا الباحث والبروفيسور الأ سترالي \" تيم أندرسون \" صاحب واحد من أهم الك تب بعنوان \" الحرب القذرة على ( سوريا ) \" .\nسوف ت لاحظون أنه توق ع الكثير من الأ مور التي تحصل اليوم منذ ثلاثة أو أربعة أعوام .\nمعنا أيضا الكاتب الفرنسي الم تخص ص في الشأن السوري والذي كان له كتاب م هم جدا اسمه \" لماذا أخطأ الغرب ? \" في السابق والآن له كتاب جديد أيضا عن ( سوريا ) , السي د \" فريدريك بيشون \" , الذي كان في طليعة من وضع كتبا ي عد د فيها أخطاء الغرب في ( سوريا ) وآخر كتبه حاليا بعنوان \" ( سوريا ) حرب من أجل اللا شيء \" .\nولكي ن ضيف نكهة فكرية عسكرية عربية على هذه الحلقة نستضيف الباحث في الشؤون العسكرية السي د \" سمير الحسن \" صاحب كتاب مهم بعنوان \" الحرب السورية : القوى , الاستراتيجيات , الخ طط , المفاهيم العسكرية الجديدة \" .\nأهلا بكم جميعا إلى هذه الحلقة من \" ل عبة الأ مم \" المحور الأول : سامي كليب : أهلا بكم جميعا أعز ائي الم شاهدين وأهلا بضيوفي الكرام , سأبدأ معك سي د \" تيم أندرسون \" لو سمحت .\nحضرتك معنا الليلة من ( دمشق ) وكتاب ك ت رج م أيضا في ( دمشق ) في مركز الأبحاث والدراسات بعنوان \" الحرب القذرة على ( سوريا ) \" وأنا أنصح في الواقع بقراءة هذا الكتاب لما فيه من معلومات قي مة وم هم ة .\nلماذا تعتبرها حربا قذرة على ( سوريا ) ? لماذا أردت أن ت ط لق على هذه الحرب أنها قذرة أو صفة القذارة ? تيم أندرسون : \" الحرب القذرة \" مفهوم يأتي من الحروب بالوكالة والحروب الإرهابية , هذه الحروب التي ت نف ذها القوى الوكيلة في ( أميركا اللاتينية ) , بالتالي هذا المفهوم يأتي من إطار ( أميركا اللاتينية ) حيث شاهدنا الحرب على ( نيكاراغوا ) على سبيل المثال والحرب القذرة كذلك وحرب التعذيب أيضا في ( أميركا الجنوبية ) لأن الجيوش الوكيلة ت ست خد م أيضا بسبب هذه الذرائ ع الخاط ئة , لهذا السبب استخدمت هذه العبارة سامي كليب : على كل حال , في خلال هذه الحلقة سن شير إلى الكثير مما توق عته حضرتك في الكتاب وأيضا في عدد من المقالات .\nسي د \" نيقولاوس فان دام \" أهلا وسهلا بك .\nفي كتاب \" تدمير وطن : الحرب الأهلية في ( سوريا ) \" , اسمح لي أن أذك ر أبرز ما جاء فيه وصح ح لي إن أخطأت .\nتقول : - إن الم قاربة الغربية تحك مت فيها الرغبات أو ال - Wishful Thinking وردود الف عل اليومية بدلا من الرؤية بعيدة المدى والبراغماتية التي كانت ضرورية لحل الصراع - ظن البعض أن النظام ساقط لا محالة وأنه سيسق ط في صيف 2012 , لم ي قد ر هؤلاء قوة النظام - كل من حاول أن ي قد م وجهة نظر أ خرى وموضوعية كان ي ت ه م بم حاباة النظام - بقي التعامل مع الم عارضة على أنها سلمية وعصرية ولديها مطال ب متواضعة حت ى حين اخترقها الإسلاميون والجهاديون - كل أفعال الغرب كانت ردود أفعال من دون خط ة واضحة سامي كليب : هل فعلا هكذا كان التعامل الغربي مع الدولة السورية ? مع النظام ? مع الم عارضة ? نيقولاوس فان دام : هذا صحيح .\nهذا ما كتبته والمشكلة بأن ه كان هناك Wishful Thinking منذ البداية بأن الرئيس \" بش ار الأسد \" سيتنح ى عن الس لطة ولكن هذا غير واقعي أبدا لأن القصد كان تغيير النظام ولكن في البداية أيضا كانت هناك تظاهرات سلمية ولكن تقريبا منذ البداية ولا أعر ف التاريخ بالضبط وعلى المؤر خين أن يضبطوا هذا ولكن كان هناك م سل حون أيضا .\nغير واقعي أن تتوقع من النظام السوري أن يوق ع حكم إعدامه , طبعا هم ي دافعون عن أنفسهم وقبل عشرين سنة أو أكثر أنا أيضا كتبت في كتابي الأول عن ( سوريا ) بأنه إذا كانت هناك عملية إسقاط أو محاولة لإسقاط النخبة السياسية والعسكرية في ( سوريا ) فهذا سوف يؤد ي إلى إهراق شديد جدا للدماء وهذا ما حدث .\nالدول الغربية أو العربية أيضا بقيت في هذا الموقف التخي لي ال - Wishful Thinking حت ى بعد الفترة التي فعلا الواقع أد ى إلى شيء آخر , فه م بدأوا في تسليح الم عارضين والتدخل في الشأن الداخلي ل - ( سوريا ) وه م قطعوا العلاقات .\nأنا منذ البداية اعتقدت أنه من المفيد جدا أن تتصل بكل أطراف النزاع , بمعنى أن تقطع العلاقات مع طرف مهم فهذا يعني أنه لا يوجد عندك أي دور للوساطة أو أي شيء آخر , نعم سامي كليب : سي د \" فان دام \" لو سمحت .\nحضرتك , فقط لكي أ شير إلى موقعك أيضا السياسي وليس فقط ككاتب ومؤر خ وعال م جدا بالوضع السوري , وكتابك السابق الذي تفض لت بالإشارة إليه يشرح على كل حال كل الواقع الاجتماعي والسياسي والتركيبة العسكرية أيضا للنظام السوري والتركيبة الطائ فية إذا صح التعبير التي كانت في ( سوريا ) .\nحضرتك كنت المبعوث الهولندي السابق إلى ( سوريا ) ما بين عامي 2015 و 2016 , سفير في ( جاكرتا ) , سفير في ( بون ) , سفير في ( برلين ) , سفير في ( أنقرة ) , سفير في ( القاهرة ) , نائ ب الم دير العام للشؤون الأفريقية والشرق الأوسط في وزارة الخارجية الهولندية , القائ م بالأعمال في ( طرابلس الغرب ) , وعملت في السفارة الهولندية في ( بيروت ) .\nأولا أشكرك أنك تتحد ث معنا باللغة العربية الفصيحة والجي دة نيكولاوس فان دام : أعمل جهدي سامي كليب : لا جي د , شكرا لك .\nيجب أن تعلم القليل من التاريخ عن ( سوريا ) أو عن ح كم حزب البعث العربي الاشتراكي حت ى تفهم أنه لم يكن هناك أية إمكانية لسقوط النظام ولكن الم تظاهرين السلميين وفي ما بعد أيضا آخرين , ولكن السلميين فعلا توق عوا بأن يحد ث في ( سوريا ) الشيء نفسه الذي حدث في ( مصر ) وفي ( ليبيا ) وفي ( تونس ) , الرئيس \" م بارك \" تنح ى عن الس لطة وكان المتظاهرون السلميون عاطفيا خصوصا عندهم فكرة أن الغرب سيؤي دهم .\nوأيضا \" هيلاري كلينتون \" في كتابها ت عد د الكثير من الأخطاء التي وقعت .\nسي د \" فريدريك بيشون \" نيكولاوس فان دام : لو سمحت , فقط كل مة واحدة سامي كليب : تفض ل نيكولاوس فان دام : إذا لم يتوق عوا هذا أي لم يكن عندهم خ برة عن ( سوريا ) والواقع السوري سامي كليب : صحيح نيكولاوس فان دام : هذه هي فقط م لاحظتي سامي كليب : ليتهم قرأوا كتابك قبل الدخول في الحرب السورية .\nسي د \" فريدريك بيشون \" أهلا وسهلا بك .\nكن ا تحد ثنا في حلقة سابقة عن كتابك \" أين أخطأ أو لماذا أخطأ الغرب ? \" .\nالآن عندك كتاب جديد , فقط اسمح لي قبل أن أتحد ث عن كتابك أن أ شير إلى كتاب السي د \" فام دام \" وهو هذا باللغة الإنكليزية , وفهمت أنه قريبا جدا سي ت رجم إلى اللغة العربية . \"\nDestroying a Nation - The civil war in Syria \" هذا هو الكتاب باللغة الإنكليزية وقريبا سيصد ر باللغة العربية .\nكتاب السي د \" فريدريك بيشون \" الذي نتحد ث عنه \" ( سوريا ) : حرب من أجل اللا شيء \" أو \" حرب مجانية \" .\nتقول فيه بين ما تقول سي د \" فريدريك بيشون \" , \" فيما كانتا ( السعودية ) و ( قطر ) ت جاهدان في السنوات القليلة الماضية لفرض قوة ناعمة م ستن دة إلى الأ صولية الوه ابية على العالم الس ن ي فإن ( فرنسا ) اختارت التعاون مع هاتين الدولتين حيث صفقات الأعمال والمال كانت سي دة الموقف في دبلوماسية م نهارة \" .\nوهذا ما أشار إليه بعض الكت اب الفرنسيين أيضا مثل \" كريستيان شينوه \" و \" جورج مال برينو \" .\nسي د \" سمير الحسن \" , حضرتك خبير وباحث في الشؤون العسكرية , وضعت أيضا كتابا جديدا اسمه \" الحرب السورية \" , هذا هو الكتاب , \" القوى الاستراتيجية , الخطط , المفاهيم العسكرية الجديدة \" .\nسوف نستعر ض بعض ما جاء في هذا الكتاب ولكن دعني أسألك في البداية .\nهل فه مت الآن بعد سبع سنوات لماذا وقعت الحرب في ( سوريا ) ? سمير الحسن : أعتقد أن ه من الم فارقة أن يتعاطى الغرب مع ما حصل في ( سوريا ) بهذا التبسيط .\nأنا لم أكن أراه أبدا حدثا عابرا ولا مستجدا , أنا سأروي لك ما حصل معي أنا شخصيا , لذلك لم أكن متفاجئا في الحرب على ( سوريا ) .\nفي العام 2005 وبعد مقتل الرئيس \" الحريري \" م باشرة , بعد أيام وليس أسابيع , أنا س ج نت في ( سوريا ) إحدى عشرة عاما وأغلب قيادات الم عارضة عايشتهم بشكل يومي وكن ا على ش به تواص ل .\nبعد مقتل الرئيس \" الحريري \" في عام 2005 , اتصلت بي مجموعة من قيادات الم عارضة وطلبوا من ي أن أذهب إلى \" دمشق \" للقائهم , وفعلا أنا ذهبت ولكن لم يكن في ذهني إطلاقا أن هناك شيئا ما خاصة قوى م عار ضة كانت تد عي الوطنية وأمضت سنوات طويلة في السجون .\nأنا أعتقد أن ه لم يكن ما يجري في كل المنطقة هو حادث بالصدفة , أنا أعتقد أن ه منذ العام 2003 بدأت هذه الم حاولات , بدأت ربما تكون عبر ن س خ , الن سخة الأولى يمكن أن تكون مقتل الرئيس \" الحريري \" وما جرى من تداعيات وجرى أعتقد تجنيد أعداد كبيرة مما ع ر ف بالم عارضات , وأنا أعتقد أن حرب تم وز 2006 كانت إحدى الن سخ .\nربما سقوط النظامين المصري والتونسي جعل الغرب يستسه ل الهجوم على ( سوريا ) .\nلذلك , هذه الإشكالية الآن بين أن تكون ثورة أو تكون ص ن عت أو ف ج رت أو تفج رت , هذه الإشكالية أنا أعتقد ربما كانت في الأيام الأولى مطروحة ولكن من ي تابع م جريات ما جرى ومن كان على اضطلاع وسأقول لك أكثر من ذلك سامي كليب : انحرفت المطالب الشعبية عن مطال ب الإصلاح إلى احتواء من ق ب ل دول وج هت الناس في اتجاه آخر سمير الحسن : أ ستاذ \" سامي \" , أنا أحد الناس الذين في بداية الأزمة كتب , ربما أو ل مقال لي , \" الانفصام في الحالة السورية \" .\nإذا نظرت إلى الداخل قد ترى هناك حركة احتجاجية , وإذا نظرت من الخار ج ترى الاستهداف , قو ة ترتبط بالخار ج .\nهذا ي شير إلى أن ه لم يكن هناك واق ع ثوري حت ى تكون ثورة سامي كليب : حسنا سمير الحسن : إذا تسمح لي بدقيقة .\nأنا أعتقد أن تاريخ التفجير كان في الخامس عشر وفي الثامن عشر حدثت مجزرة على طريق ( دمشق - درعا ) وهذا موث ق .\nأعتقد كانت أغلب المجموعات التي لها علاقة ب - \" الإخوان الم سلمين \" , تحديدا الطليعة الم قاتلة كانت م عسكرة .\nصحيح كان هناك في بعض المناطق بعض التظاهرات ولكن في نفس الوقت إذا تذك ر في اليوم الرابع أو الخامس كان هناك اقتتال طائ في في ( حمص ) وفي ( بانياس ) سامي كليب : على كل حال , بعد الموجز سنتحد ث أكثر بالتفصيل عن كل هذه المواضيع .\nسي د \" كيم أندرسون \" , أنا لفتني أن حضرتك منذ عام 2015 وأنت تقول ما الذي يجري , حت ى تقول بأن ( سوريا ) في النهاية ستخر ج منتصرة من هذه الحرب مهما كان .\nوفي هذا الكتاب الذي ت رج م كما قلنا في ( سوريا ) , ترجمته \" ناه د تاج هاشم \" , تقول مثلا اصطد مت خط ة ( واشنطن ) لشرق أوسط جديد بصخرة اسمها ( سوريا ) , ورغم استمرار سفك الدماء والضغوط الاقتصادية الشديدة إل ا أن ( سوريا ) تتقد م بثبات نحو تحقيق نصر عسكري واستراتيجي من شأنه أن ي حد ث تحول ا في الشرق الأوسط , وهناك أدل ة واضحة على أن خطط ( واشنطن ) سواء لجهة تغيير النظام أو جعل الدولة دولة عاج زة أو تقطيع أوصال البلاد على أ سس طائ فية , هناك أدل ة على أنها جميعا باءت بالفشل , في الواقع هذا ما نشهده اليوم .\nما الذي دفعك آنذاك لكل هذا التفاؤل ? تيم أندرسون : أعتقد أن الحرب على ( سوريا ) يجب أن ننظر إليها من منظار تاريخي أوسع .\nفي هذه الحرب شاهدنا هجمات عد ة على دول م ستقلة في المنطقة ونحن نعر ف أن في ( أفغانستان ) الأميركيون وبعد مرور خمسة عشر عاما الأميركيون يكثرون في ( أفغانستان ) وفي ( العراق ) أيضا .\nنحن نشه د خسارة أميركية شيئا فشيئا , رب ما انتصروا في ( ليبيا ) , خسروا أيضا في ( لبنان ) , خسروا في ( إيران ) ويخسرون أيضا في ( سوريا ) بالتالي لا ي مكن أن نفهم النزاع السوري إل ا من خلال النظر إلى هذه الخط ة الإقليمية التي أعلنت عنها الولايات المتحدة قبل عشرة أعوام لإيجاد منطقة شرق أوسط جديدة وهذا يعني إقصاء دول أ خرى في المنطقة وكذلك تدمير الإرادة السياسية الم ستقلة .\nلم يتمكنوا من إنجاز ذلك في ( سوريا ) وتوقعوا ذلك .\nلا أعتقد أنهم كانوا ي عانون من الجهل ولكن لو ع دنا ثلاثين عاما إلى الوراء , كانوا ينوون الإطاحة بحكومة \" حافظ الأسد \" وكانوا يعرفون أن الأداة الوحيدة هم \" الإخوان المسلمون \" , وكانوا يدركون أيضا أنهم ي قاتلون حيشا وطنيا وأن ( روسيا ) أو الاتحاد السوفياتي سيدعم ( سوريا ) وبالتالي الوضع لم يتغي ر بشكل كبير .\nيجب أن نتذك ر بأن الأميركيين أيضا دعموا بشكل سريع انتفاضة \" الإخوان الم سلمين \" قبل ثلاثين عاما في ( حماه ) سامي كليب : أوكي , سي د \" أندرسون \" اسمح لي لكيلا أقطع تسلسل أفكارك , نستم ع إلى موجز للأنباء سريع ثم أ عطيك الجواب لكي ت فص ل فيه أكثر , لو سمحت المحور الثاني : سامي كليب : أهلا بكم م جد دا أعز ائي الم شاهدين لمواصلة هذه الحلقة من \" لعبة الأ مم \" عبر قناة \" الميادين \" نتحد ث فيها مع مجموعة من الك ت اب معظمهم غربيون , لماذا وقعت الحرب في ( سوريا ) ? كيف تطو رت ? ما هي أسبابها وما هي مآلاتها الم نتظرة ? أعود إلى السي د \" تيم أندرسون \" الذي اضطررت إلى قطع كلامه قبل موجز الأخبار , ونعود إلى هذا الكتاب القي م سي د \" تيم أندرسون \" .\nإذا \" الحرب القذ رة على ( سوريا ) \" , كنت تود أن ت كم ل فكرتك وأنا قاطعتك , آسف .\nتفض ل تيم أندرسون : لا م شكلة , ما كنت أقوله هو أن الهجوم الأميركي على ( سوريا ) لم يتعل ق بالجهل , لم ي عان من الجهل وإنما من الكبرياء .\nكانوا يعر فون تركيبة القوة هناك , كانوا يعرفون أن النظام هنا يختل ف عن النظام في ( مصر ) أو في ( تونس ) ولكن بغض النظر عن ذلك مضوا بهذه الخطوة , وبعد مرور كل هذه الأعوام على الحرب الإرهابية الشنيعة توص لوا إلى نفس الاستنتاج الذي توصلوا إليه بعدما حصل في ( حماه ) .\nالاستخبارات الأميركية قالت آنذاك أنه يبدو بأن الشعب السوري لا ي ريد حكومة تابعة ل - \" الإخوان الم سلمين \" وأيضا ي مكن القول اليوم أن الشعب السوري يقول \" لا نريد , لن نسمح ل - ( سوريا ) بأن ت صب ح ( سعودية ) جديدة \" .\nبالتالي هذه نفس النتيجة مع آلام وتكلفة باهظة , وأعتقد أن الكبرياء أد ى بالولايات الم ت حدة إلى الاعتقاد بأن العملية سوف تكون سهلة مثل ( ليبيا ) سامي كليب : حسنا , هذه ن قطة م همة ت شير إليها سي د \" أندرسون \" وسوف أنق ل هذه الن قطة إلى السي د \" فان دام \" .\nي شير السي د \" أندرسون \" إلى مسألة \" الإخوان الم سلمين \" , وحضرتك في كتابك السابق وما أكملته في الكتاب الجديد , في الواقع تتحد ث عن التركيبة الطائ فية في ( سوريا ) .\nتتحد ث عن العلويين , تتحد ث عن الس ن ة وما إلى ذلك وتقول , وهذا لافت , أن الرئيس \" بش ار الأسد \" لم ينتبه كثيرون إلى أنه دمشقي الهوى ولم يكن في وار د إقامة أي شيء في الساحل في مناطق العلويين نيقولاوس فان دام : نعم , هذا صحيح .\nهو مولود في \" دمشق \" وأولاده أيضا , فبالنسبة ل - \" الإخوان الم سلمين \" ومجزرة ( حماه ) التي حدثت سنة 1982 , هذه كانت نتيجة اغتيالات لطلائ ع مقاتلة كانت منفصلة أو منشق ة عن \" الإخوان الم سلمين \" , وهم أرادوا أن يخلقوا استقطابا طائفيا على أساس أن السن ة هم الأكثرية والعلويين الأقلي ة أو أحد الأقليات , ولكن هذا فهم غير واقعي لأنه ليس المهم من يملك الأكثرية في الشعب السوري من ناحية العدد ولكن من يملك القوة ومن عنده الأسل حة إلى آخره .\nفهذه النقطة في التاريخ السوري كانت فعلا منعطفا خطيرا وهي لغاية اليوم تؤث ر على الوضع .\nفكثيرون من الناس من جبال الساحل أي العلويين انتشروا في ( سوريا ) فوضع الم جتمع اليوم م ختل ف جدا عن قبل خمسين سنة أي اليوم الأقليات إذا أمكننا أن ن سميها أقليات موز عة في كل ( سوريا ) .\nفي ( دمشق ) ربما هناك نصف مليون علوي وفي ( حلب ) و ( حماه ) و ( حمص ) .\nالشيء نفسه بالنسبة إلى أقليات أ خرى مثل الإسماعيليين في ( دمشق ) أو مناطق أ خرى .\nأيضا هناك بعض الناس الذين يتخي لون ب - أن هناك فئات أو أقليات تريد تأسيس دولة مستقلة وهذا غير صحيح أبدا بل العكس , كل السوريين ربما مع استثناء ربما بعض الأكراد في الشمال , لكن كل السوريين يريدون وحدة سوريا ولكن الم شكلة الإضافية أيضا أن أكثرية السوريين يريدون الس لطة لهم وحدهم .\nفأ ريد أن أ ضيف شيئا إلى ما قاله السي د \" أندرسون \" سامي كليب : تفض ل نيقولاوس فان دام : من ناحية المبدأ , أنا أعتقد بأن التدخ ل العسكري أو أي تدخ ل عسكري بشكل عام يؤد ي إلى كارثة ومن اللازم أن نعر ف ذلك مما حدث في ( العراق ) أو ( أفغانستان ) أو ( ليبيا ) أو ( اليمن ) أو أماكن أ خرى , لكن السياسيين لا ي تابعون دائ ما الخ براء ولكن يفعلون ما هم يريدون .\nفالتطو رات في ( سوريا ) في عام 2011 ابتدأت بشيء سلمي نسبيا ولكن تدريجا الدول التي قطعت علاقاتها مع ( دمشق ) ابتدأت بالتدخ ل في ( سوريا ) مثل ( السعودية ) و ( قطر ) و ( تركيا ) التي فتحت الحدود والولايات المتحدة و ( بريطانيا ) و ( فرنسا ) وآخرين , وهذا كل ه غي ر مسار الحرب الأهلية إلى فعلا حرب أهلية ت ضاف إليها حرب تبعية أي حرب غير م باشرة بين دول مثل ( إيران ) أو ( السعودية ) سامي كليب : حرب بالوكالة نيقولاوس فان دام : هم يتقاتلون بعضهم ببعض بطريقة م باشرة أو غير م باشرة في ( سوريا ) لأسباب أو لمصال ح م فتر ضة أو حقيقية سامي كليب : أي حرب By Proxy أو حرب بالوكالة في النهاية من ق ب ل بعض الدول .\nسي د \" بيشون \" أشار السي د \" أندرسون \" والسي د \" فان دام \" أيضا إلى ن قطة م همة تتعل ق بمسألة \" الإخوان الم سلمين \" .\nهل تشع ر حضرتك ككاتب غربي تعر ف ( سوريا ) جي دا وجئت إليها مرارا أنه كانت هناك رغبة جدية عند الولايات المتحدة الأميركية وبعض الأطراف الأ خرى بأن يتول ى الإخوان المسلمون القسم الأكبر من الس لطة في ( سوريا ) خصوصا بعد خطاب الرئيس \" باراك أوباما \" عام 2009 أمام جامعة ( القاهرة ) والتركيز على الب عد الإسلامي في الوطن العربي , وأيضا بعد كل الجلسات التي ع ق دت مع الرئيس \" بش ار الأسد \" من ق ب ل الأتراك ومن ق ب ل القطريين والتي كانت ت شير بوضوح إلى رغبة بأن يتقاسم الس لطة مع \" الإخوان الم سلمين \" فريدريك بيشون : في الواقع , بالنسبة إلى الولايات المتحدة الأميركية , خلال الحرب الباردة ساد تقليد م فاده دعم الإسلام السياسي لأن الولايات المتحدة الأميركية كانت تخشى كثيرا هذه الأنظمة الموجودة والتي كانت غالبا ما تميل في العالم العربي إلى الاتحاد السوفياتي .\nبالتالي كان لا بد من الاستفادة من هذا السجل الذي يعود إلى الحرب الباردة حيث كانت الولايات المتحدة الأميركية أيضا بداعي الجهل تدعم الإسلام السياسي أو بعض الأنظمة , وهنا سأ لخ ص الأمر بكلمات صريحة .\nكانوا يعتبرون بكل بساطة أن العرب كل هم م سلمون وأن الإسلام جزء لا يتجز أ من الهوية العربية وبالطبع لا ننك ر ذلك في بعض الجهات أو على بعض الم ستويات , لكن تعقيبا على ما قاله السي د \" فان دام \" , لا شك في أن الأمر انطلق من جهل بالم جتمع السوري .\nلا ي مكن أن نختصر الم جتمع السوري بمكو ن واحد كالسن ة أو العلويين إلى آخره , ولقد اتصلت بي صديقة سوري ة خلال هذه الأزمة وقالت لي , \" نحن شعب سوري , شعب قومي لا نهتم بالانتماءات الدينية فقط , وربما نجتم ع جميعا في طريقة عيشنا السورية وأ سلوب العيش السوري الذي لا ي شبه أ سلوب العيش السعودي أو البدوي , بل هو م جتمع يستن د إلى ق ي م علمانية حيث ي مكن للمرء أن يكون مسلما أو مسيحيا لكن بشكل أساسي هي الهوية السورية التي تسود \" , وكان ذلك أساسيا لكي نفهم كيف تمك ن هذا النظام من أن يبقى صامدا حت ى اليوم , وأنا في لقاءات إعلامية م ختل فة أصررت دوما على تكرار أن الشعب السوري ي فض ل دوما أن يعيش في المناطق السورية م قارنة مع المناط ق التي يتحك م بها الم سل حون .\nوفي هذه المناطق التي تخضع للنظام الأكثرية هي من أهل السن ة , بالتالي السن ة في ( سوريا ) لا بديل لهم غير ربما \" الإخوان \" , \" الإخوان الم سلمين \" أو حت ى أسوأ من ذلك \" الدولة الإسلامية \" .\nأنا أعر ف الكثير من الس ن ة وأنتم تعر فون ذلك أكثر من ي أ سوة بالم شاهدين الكرام الذين يعر فون ذلك .\nالسني ون بم عظمهم يرفضون هذا الخيار ويرفضون أن يكون أمامهم هكذا خيار .\nيريدون أن يعودوا لطبيعة الم جتمع السوري الذي كان يقف بشكل شامخ لاسيما في الم دن الك برى وترك ز ثانية بالطبع في الم دن الك برى .\nلكن كل ذلك يرتبط بعدم فهم طبيعة الجيش أو الشعب السوري والم جتمع السوري , وهذا كان بالطبع من الأخطاء التي اقت ر فت , أو ربما كان ذلك مقصودا أن يتم تجاه ل هذا الواقع من خلال الإصغاء فقط إلى عرب الخليج الذين كانت لديهم رؤيتهم الخاص ة لهذا الم جتمع سامي كليب : على كل حال في مسألة \" الإخوان المسلمين \" سي د \" تيم أندرسون \" تقول في كتابك ما يلي , وأريد أن توضح لنا هذه الأفكار لو سمحت .\nتقول : - عندما اندلع \" الربيع العربي \" في ( تونس ) ثم في ( مصر ) و ( ليبيا ) استفاد كل من الجماعات السلفية و \" الإخوان الم سلمين \" من التغيير , وقد شه دت ( سوريا ) تمر دا إسلامويا م سل حا آخر تحت ضغط احتجاجات الإصلاح السياسي .\nكان لفكرة \" الإخوان الم سلمين \" الم عتدلين الذين يختلفون مع الجهاديين العنيفين بعض الجاذبية في الكتابة الغربية - في الواقع , كانت أفكار التكفيريين المتطر فة التي تتيح الاعتداء على أتباع الديانات وقتلهم جزءا من عقيدة \" الإخوان \" في ( سوريا ) , على الأقل منذ أواخر السبعينات , وشج عت الجهات السعودية الوه ابية الراعية للتمر د في ( سوريا ) عام 2011 على هذه الأفكار .\nكانت زعامة كل من القيادة السياسية للثورة في الخار ج والمجل س العسكري الأعلى للجيش السوري الحر في القبضات الم حكمة للجماعات السلفية التي ي سيطر عليها \" الإخوان المسلمون \" سامي كليب : هذا ما قلته في كتابك وكأننا نفهم منك أن \" الإخوان \" قادوا العمليات الم سل حة عمليا , لا بل العمليات التكفيرية والإرهابية أيضا في ( سوريا ) تيم أندرسون : نعم , ومنذ شهر آذار عام 2011 .\nنعم , استغل وا التظاهرات السلمية وذلك من أجل القيام بهذه العمليات في ( درعا ) أولا ومن ثم في ( بانياس ) وفي ( ح مص ) .\nبالطبع الأميركيون كانوا ي دركون هذا الموضوع وكتبوا عنه في عام 2012 وقالوا أن \" الإخوان الم سلمين \" هم الذين ي سيطرون وكذلك الجماعات السلفية و \" داعش \" الدولة الإسلامية في ( العراق ) حينها , والأميركيون كانوا يعر فون أن هم يريدون إقامة دويلة سلفي ة في شرق ( سوريا ) وقالوا أن هذا بالضبط ما كانت تدعمه القوى الغربية والم عارضة .\nكانوا يريدون دويلة إسلامية في شرق ( سوريا ) من أجل إضعاف ( دمشق ) .\nإذا كانت خط ة \" الإخوان الم سلمين \" عندما سيطروا كذلك وبالطبع الجيش السوري ألحق بهم الهزيمة من خلال التعزيزات .\nشاهدنا أيضا تدخلا من ق ب ل جماعات سلفية أتت من م ختلف الأماكن , وتدخ ل هذه الجماعات أد ى إلى استمرار الحرب كل هذه الفترة .\nالجيش السوري كان في استطاعته أن يقضي على كل هذه الجماعات لولا تدخ ل ( أ ستراليا ) بلدي والأوروبيين وأيضا الأميركيين .\nلولا تدخ ل كل هذه الأطراف لما كانت استمر ت الحرب كل هذه الفترة طبعا بالإضافة إلى التدخ ل السعودي سامي كليب : سي د \" أندرسون \" , ت شير إلى ن قطة م همة جدا هي أنه لولا تدخ ل هذه الدول لكان الجيش السوري بقيادة الرئيس \" بش ار الأسد \" ربما رب ح هذه الحرب منذ البداية .\nهل فهمت الآن بعد سبع سنوات ماذا أراد الغرب من ( سوريا ) فعلا ? لماذا كل هذه الهجمة حصلت ? هل فعلا كانوا يريدون دعم م عارضة , دعم مطال ب شعبية ت ريد الإصلاح ? أم كان الهدف شيئا آخر تماما ? تيم أندرسون : أعتقد وأعود إلى الن قطة التي أشرت إليها سابقا , يجب أن ننظر إلى المشهد الأكبر .\nكانت هناك خط ة لشرق أوسط جديد , الخط ة ومشاريع الهيمنة هذه تقوم أولا على إقصاء أي ة قوى م ناف سة وفي هذه الحال ن شير إلى ( روسيا ) وأيضا ( الصين ) وأيضا علاقة م ستقل ة مع ( أوروبا ) والقضاء على أي ة إرادة سياسية م ستقل ة في المنطقة .",
    "2017 / 7 / 24 الساعة 15 : 06 ( مكة المكرمة ) 1438 / 11 / 1 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 7 / 24 الساعة 15 : 06 ( مكة المكرمة ) 1438 / 11 / 1 ه - إدارة ترمب ليست لها سياسة واضحة في سوريا 24 / 7 / 2017 حجم الخط بحسب وول ستريت جورنال فإن ما تريده أميركا في سوريا هو الفوضى بعد الهزيمة الوشيكة للتنظيم ( الأوروبية ) شككت افتتاحية وول ستريت جورنال في أن تكون لدى سياسة في , وأنه حتى إذا كانت هناك سياسة فإنها غير واضحة , وقالت إن قرارات الإدارة الأخيرة توحي بأن قد يكون مستعدا لاستيعاب الهدف الروسي والإيراني بدعم نظام على المدى الطويل .\nوأشارت الصحيفة إلى أن الإدارة كشفت الأسبوع الماضي عن أنها توقفت عن مساعدة المقاتلين العرب السنة المناهضين للأسد الذين كانت تدربهم وتجهزهم وتمولهم المخابرات المركزية منذ عام 2013 .\nوعلقت بأن هذا الأمر قد يكون منطقيا لو أن أي أحد فهم ما تحاول تحقيقه بعد الإطاحة من ( شمالي سوريا ) .\nوأضافت أن ما تريده أميركا في سوريا هو \" الفوضى \" بعد الهزيمة الوشيكة للتنظيم .\nوعلى هذا النحو يبدو أن إدارة ترمب تريد التوصل إلى اتفاق مع لتحقيق الاستقرار في سوريا حتى لو كان ذلك يعني ترسيخ الأسد والوجود العسكري الروسي والإيراني .\n\" من الصعب تصور سوريا مستقرة ما دام الأسد في السلطة , ولكن إذا بقي فإن الهدف الأميركي يجب أن يكون بلدا مقسما مع مناطق آمنة للسنة والأكراد الذين ساعدوا في تحرير الرقة \" وأشارت الصحيفة إلى أن وقف دعم السني طالما كان هدفا روسيا وإيرانيا ; فقد ساعد مقاتلوه في احتواء جبهة تحرير الشام ( النصرة سابقا ) المعارضة السنية الأكثر تطرفا في جنوب سوريا وحاربوا , لكنهم أيضا يريدون الإطاحة بالأسد .\nوأردفت أنه \" ليس كل الثوار السنة معتدلين كما نريد , لكنهم ليسوا أو تنظيم الدولة , ووقف تسليحهم فاجأهم وسوف يجعل حلفاءنا في المنطقة أكثر تشككا في مصداقية الولايات المتحدة \" .\nوقالت الصحيفة إن روسيا و تعرفان ما تريدانه في سوريا , وهو دولة يعاد توحيدها تحت سيطرة الأسد , وستحصل إيران حينها على مدينة عربية أخرى هي لتكون تحت سيطرتها , وستكون قاعدة أخرى لها تقوض من خلالها حلفاء أميركا في , وتهاجم منها عندما تندلع الحرب القادمة , كما أن روسيا تريد أن تظهر للعالم أن حلفاءها يفوزون دائما , مع حفاظها على قاعدتها الجوية وميناء .\nورأت الصحيفة أنه لا شيء من هذا في مصلحة الولايات المتحدة , وأن الطريقة الوحيدة للتوصل إلى حل دبلوماسي مقبول هو إذا شعرت روسيا وإيران بأنهما تدفعان ثمنا فادحا لبقائهما المؤقت في سوريا ; وهذا يعني المزيد من الدعم لأعداء الأسد وليس قطع الدعم عنهم دون سابق إنذار , ويعني بناء تحالف شرق أوسطي على استعداد لمحاربة تنظيم الدولة ومقاومة إيران , ويجب على الولايات المتحدة أيضا أن تنظر في فرض \" مناطق آمنة \" في سوريا للقوات المناهضة للأسد .\nوأضافت أنه من الصعب تصور سوريا مستقرة ما دام الأسد في السلطة , ولكن إذا بقي فإن الهدف الأميركي يجب أن يكون بلدا مقسما مع مناطق آمنة للسنة والأكراد الذين ساعدوا في تحرير الرقة , وبعد ذلك قد يكون من الممكن التسامح مع حكومة للأسد يهيمن عليها العلويون .\nلكن لن يحدث أي من ذلك إذا تخلت الولايات المتحدة عن حلفائها إلى محور روسيا - الأسد - إيران , وإذا كان التخلي عن سوريا لإيران هو هذه السياسة , فعلى الأقل تعترف بذلك علنا حتى يعرف الجميع النتيجة .\nالمزيد من قبل 9 دقائق قبل ساعتين قبل 18 ساعة قبل 19 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "تنظيم \" الدولة الإسلامية \" : القصة الكاملة - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح تنظيم \" الدولة الإسلامية \" : القصة الكاملة لم يدرك أبو أنيس أن هناك شيئا غير معتاد يحدث من حوله إلا حين سمع أصوات انفجارات قادمة من المدينة القديمة على الضفة الغربية من نهر دجلة الذي يقسم الموصل الى جانبين .\n\" هاتفت بعض الأصدقاء هناك , وقالوا إن جماعات مسلحة سيطرت على المدينة , بعضهم أجانب وبعضهم عراقيون .\nوقال لهم المسلحون , جئنا لنتخلص من الجيش العراقي , ونساعدكم \" , هكذا استرجع فني الكمبيوتر أبو أنيس ذكرى ذلك اليوم . وفي اليوم التالي , عبر المسلحون النهر واستولوا على الجزء المتبقي من المدينة .\nغير أن عناصر الجيش والشرطة العراقيين , الذين كانوا يفوقون المهاجمين عددا بفارق شاسع , تفر قوا وفر وا , وفي مقدمتهم الضباط , بينما خلع الكثير من الجنود ملابسهم العسكرية لينضموا إلى جموع المدنيين المذعورين .\nكان هذا هو يوم 10 من مارس / آذار 2014 , في أعقاب سقوط ثاني أكبر مدينة عراقية , ويبلغ عدد سكانها مليوني نسمة , في قبضة مليشيات من الجماعة التي كانت تطلق على نفسها في ذلك الحين اسم \" تنظيم الدولة الإسلامية في العراق والشام \" ( داعش ) . وقبل أربعة أيام من ذلك اليوم , تدفقت الرايات السوداء في اتجاه المدينة , وعبر بضع مئات من عناصر التنظيم الصحراء في موكب انطلق من قواعد التنظيم شرقي سوريا , ولم يلق سوى مقاومة محدودة في طريقه للفوز بجائزته الكبرى . وكانت الغنائم الوفيرة في انتظارهم .\nفقد قام الجيش العراقي , الذي أعاد الأمريكيون بنائه وتدريبه وتجهيزه بالعتاد بعد غزو العراق بقيادة الولايات المتحدة عام 2003 , بالتخلي عن كميات كبيرة من المدرعات والأسلحة المتقدمة حيث استحوذت عليها المليشيات على الفور .\nكما قيل أنهم نهبوا نحو 500 مليون دولار من فرع البنك المركزي في الموصل . تنظيم الدولة الإسلامية : يستميت ليبقى ثرياقال أبو أنيس : \" في البداية , تصرفوا بشكل جيد .\nفقد أزالوا جميع المتاريس التي وضعها الجيش بين الأحياء .\nوكانوا ودودين ومتعاونين عند نقاط التفتيش , فكانوا يقولون : إذا احتجتم أي شيء , نحن هنا من أجلكم \" . لكن مضي اسابيع معدودة حدثت أمور مرو عة بالفعل فيما بدا كأنه كان شهر عسل وانتهى . فمع انهيار الجيش في المنطقة الشمالية بأكملها , تحركت الميليشيات بسرعة عبر وادي دجلة , وتساقطت البلدات والقرى واحدة تلو الأخرى كأحجار الدومينو .\nولم يكد يمر يوم حتى استولى مسلحو التنظيم على بلدة بيجي بما في ذلك مصفاة النفط الضخمة بها , ثم سرعان ما استولوا أيضا على بلدة تكريت السنية القديمة , مسقط رأس صدام حسين . وعلى أطراف تكريت , توجد قاعدة عسكرية كبيرة , سيطر عليها الأمريكيون منذ 2003 , وتغير اسمها إلى معسكر سبايكر , نسبة إلى أول قتيل أمريكي في حرب الخليج الثانية \" عاصفة الصحراء \" , وهو طيار ي دعى سكوت سبايكر , أسقطت طائرته عام 1991 في منطقة الأنبار غربي العراق .\nالعثور على بقايا جثث في معسكر سبايكر ثم حاصرت ميليشيات تنظيم الدولة ذلك المعسكر , وهو يعج بالمجندين العراقيين , واستسلم المعسكر بأكمله .\nوقد ص نف آلاف الأسرى بحسب انتماءاتهم , فالشيعة منهم أ خ ذوا وقيدوا ون قلوا في شاحنات بعيد ا ليطلقوا النار عليهم في خنادق معدة مسبق ا .\nوي عتقد أن قرابة 1 . 700 شخص قتلوا في هذه المذبحة بدم بارد .\nولا تزال عمليات البحث عن المقابر الجماعية مستمرة . وبدل ا من أن يخفي التنظيم جرائمه الوحشية , تلذ ذ بعرض مقاطع فيديو وصور على الإنترنت تظهر عناصره المتشحون بالسواد وهم يقتادون السجناء الشيعة ويطلقون عليهم الرصاص . أما من حيث الزهو والابتهاج بالقسوة والأعمال الوحشية , فإن ما حدث بعد ذلك كان أكثر بشاعة . فبعد توقف دام شهرين فقط , أطل داعش الذي بات يعرف بتنظيم \" الدولة الإسلامية \" , برأسه مرة أخرى ليستحوذ على مساحات كبيرة شمالي العراق التي يقطنها الأكراد . وكانت مدينة سنجار ذات الأغلبية الإيزيدية , هذه الأقلية الدينية التي يعد ها التنظيم مجموعة من الزنادقة , من بين تلك المناطق .\nنساء ايزيديات ينظمن مظاهرة في المانيا للتعبير عن تضامنهم مع أقارب وذويهم الذين استهدفهم تنظيم الدولة فقتل المئات من الإيزيديين الذين لم يتمكنوا من الفرار .\nأما النساء والأطفال , ففصلوا عن بعضهم البعض ثم أخذوا سبايا حرب , إلى حين بيعهم أومقايضتهم كسلع منقولة , واستخدمت الفتيات والنساء جواري للمتعة الجنسية .\nولا يزال الآلاف مفقودين , يواجهون هذا المصير . ووصل تعطش التنظيم , الذي يتعمد أن يكون صادما , لسفك الدماء أوجه بنهاية الشهر نفسه , في أغسطس / آب 2014 . فقد بث التنظيم مقطع فيديو يظهر فيه قاطع الرؤوس سيء الصيت محمد اموازي , ذو اللكنة اللندنية , والذي ل قب على سبيل التندر باسم \" الجهادي جون \" , وهو يقتل الصحفي الأمريكي جيمس فولي بطريقة تقشعر لها الأبدان . وفي الأسابيع اللاحقة , ظهر المزيد من الصحفيين وموظفي الإغاثة الأمريكيين والبريطانيين , منهم ستيفن سوتلوف , وديفيد هينز وألان هينينج وبيتر كاسيغ ( الذي كان قد أشهر اسلامه وغير اسمه إلى عبد الرحمن ) وهم ي ذبحون في مقاطع فيديو مشابهة متقنة الإنتاج والإخراج , لم تخل من البيانات التروجية للتنظيم والتحذيرات المرو عة .\nالرهائن الذين أعلن تنظيم الدولة قتلهم وبث مقاطع فيديو لقطع رؤوسهم وفي غضون شهور , شق تنظيم الدولة الإسلامية , الذي لم يكن سوى جماعة مغمورة , طريقه نحو العالمية , متبني ا تفجيرات هنا وهناك , وبين عشية وضحاها , أصبح محط أنظار العالم . وعلى مسافة سبعة آلاف ونصف ميل , ما يعادل 12 ألف كيلومتر من المناطق التي يسيطر عليها التنظيم , لخ ص توني أبوت , رئيس الوزراء الأسترالي آنذاك , هذا الرعب الجديد الذي يندى له الجبين , متحدثا عن التنظيم : \" همجية القرون الوسطى , اقترفت الجرائم وازدادت توسع ا مستعينة بأحدث الوسائل التكنولوجية \" . فقد برز تنظيم الدولة الإسلامية , لافتا نظر العالم إليه .\nولكن هؤلاء الرجال المتشحين بالسواد لم يأتوا دون سابق إنذار .\nفقد كانوا ي عد ون لذلك منذ وقت طويل . لاهوت القتلتمتد الجذور الدينية أو الإيديولوجية لتنظيم الدولة الإسلامية وما يشابهها من جماعات عبر التاريخ منذ بداية ظهور الإسلام تقريب ا في القرن السابع الميلادي . فقد نزل الإسلام , كالمسيحية من قبله بستة قرون , واليهودية قبل ثمانية قرون , في منطقة الشرق الأوسط بطبيعتها القبلي ة القاسية . وكتب ويليام بولك المؤرخ والناشر : \" انعكست المجتمعات القبلية البدائية اليهودية والعربية في النصوص الأصلية , أي العهد القديم والقرآن , فلا اليهودية المبكرة ولا الإسلام يسمحان بالردة .\nجهازك لا يدعم تشغيل الفيديو وتابع \" فقد كانت القوانين , المنصوص عليها في العهد القديم , تهدف إلى حفظ التماسك القبلي والسلطة وتعضيدهما , أما نصوص القرآن , فكانت تهدف إلى اجتثاث ما تبقى من الوثنية وما يصاحبها من ممارسات \" . ومع مرور الأعوام , انتشر الإسلام في مناطق شاسعة , مواجه ا ومتوائما مع مجتمعات وديانات وثقافات مغايرة .\nفلم يجد مفر ا من التغير , من حيث الممارسات , بطرق شتى , ليصبح أكثر برغماتية وتسامحا تارة , وفي أحيان كثيرة كان يوضع في المنزلة الثانية بعد متطلبات السلطة والسياسة والحكام المؤقتين تارة أخرى . أما بالنسبة للمسلم التقليدي المتشدد , ترقى تلك الممارسات إلى الانحراف عن الطريق المستقيم , ومنذ سنين طويلة , وقع تضارب في الأفكار , ولكن أولئك الذين نادوا بالعودة بصرامة إلى \" نقاء \" الأيام الأولى للإسلام , لطالما دفعوا الثمن . فقد س جن العالم البارز أحمد بن حنبل ( 780 إلى 855 ) , الذي أسس أحد المذاهب السنية الأربعة في الفقه الإسلامي , وض رب بالسوط ذات مرة حتى سقط مغشي ا عليه في أحد الخلافات مع الخليفة العباسي المأمون في بغداد .\nمنهج سيد قطب مصدر الفكر السلفي المتشدد ولكن ثمة رجل ا ينسب إليه دوم ا الفضل تارة لاستحضار الفكر السلفي إلى القرن العشرين وينحى عليه باللائمة تارة أخرى , وهو المفكر المصري سيد قطب .\nفقد عمل قطب على توفير جسر بين فكر عبد الوهاب وأسلافه وبين جيل جديد من الجهاديين , ممهد ا السبيل لظهور تنظيم القاعدة وكل ما تلاها فيما بعد . و لد سيد قطب في قرية صغيرة في صعيد مصر عام 1906 , لكنه كان رافضا للطريقة التي ي در س بها الإسلام ويمارس آنذاك .\nولم تغي ر فترة دراسته في الولايات المتحدة التي استمرت عامين في أواخر أربعينيات القرن العشرين , من نظرته للغرب قط , بل على العكس زادته امتعاض ا من المجتمع الذي أصدر عليه حكما بأنه مادي وكافر ومنغمس في الملذات , وهو ما انعكس على نظرته الإسلامية الأصولية التي بدأت في اتخاذ شكل أكثر صرامة . وحين عاد إلى مصر , اكتملت لديه وجهة نظر مفادها أن الغرب يعمل على بسط نفوذه في المنطقة , بشكل مباشر أو غير مباشر , بعد انهيار الدولة العثمانية في أعقاب الحرب العالمية الأولى بمشاركة حكام في المنطقة يزعمون أنهم مسلمون , ولكنهم في الحقيقة قد انحرفوا عن الطريق الصحيح انحراف ا بين ا ولم يعد من الممكن اعتبارهم في عداد المسلمين . ومن وجهة نظر قطب , فالجهاد ضد الغرب وعملائه في المنطقة هو السبيل الوحيد الذي سيستعيد العالم الإسلامي مجده من خلاله .\nوكان ذلك في جوهره , نوعا من القبول لفكرة التكفير , التي لا تسوغ قتل مسلم فحسب , بل تجعل قتله فرض ا يثاب فاعله . وعلى الرغم من أن قطب كان منظ ر ا ومفكر ا أكثر من كونه جهاديا نشطا , إلا أن السلطات المصرية حاكمت سيد قطب بتهمة محاولة قلب نظام الحكم , وأ عد م عام 1966 بعد إدانته بتهم التآمر مع جماعة الإخوان المسلمين لاغتيال الرئيس جمال عبد الناصر . لكن قطب كان سابقا لعصره , وقد خ لدت أفكاره في 24 كتاب ا قرأها عشرات الملايين , ونقلها إلى غيره من خلال تواصله الشخصي مع معارفه من الناس , كان من بينهم المصري أيمن الظواهري , وهو القائد الحالي لتنظيم القاعدة . وقال صديق مقر ب من مؤسس تنظيم القاعدة أسامة بن لادن : \" كان قطب هو الأكثر تأثير ا في جيلنا \" .\nكما و صف بأنه : \" مصدر الفكر الجهادي \" , و \" فيلسوف الثورة الإسلامية \" .\nلجنة التحقيق وجدت أن بن لادن وافق سيد قطب رأيه المتشدد والتبرير لاستخدام العنف وبعد م ضي 35 عام ا على إعدامه , خل ص تقرير اللجنة الرسمية المكلفة بالتحقيق في هجمات الحادي عشر من سبتمبر / ايلول عام 2001 التي تبنتها القاعدة , إلى أن \" بن لادن يشارك سيد قطب في رأيه المتشد د , الذي يجيز له ولأتباعه تبرير القتل الجماعي على إنه دفاع شرعي عن عقيدة تواجه حربا \" . وما فتئ تأثيره باقي ا حتى اليوم .\nوقال هشام الهاشمي الخبير العراقي في الحركات الإسلامية , موجز ا جذور تنظيم الدولة الإ سلامية وغيره من التنظيمات التي سبقته : \" إنهم يستندون إلى أمرين : عقيدة تكفيرية يستمدونها من كتابات محمد بن عبد الوهاب , ومنهجي ا , الطريق الذي رسمه سيد قطب \" . إذن , فقه الجهاد المسلح اتخذ طريقه , لكن لم ينقصه سوى شيئين ليخرج إلى النور , ألا وهما ساحة القتال وخبراء استراتيجيون لتحديد شكل المعركة . ووفرت أفغانستان المكان المناسب لكليهما . بزوغ نجم القاعدة القوات السوفيتية في أفغانستان عام 1980 كان الغزو السوفيتي عام 1979 وما تلاه من احتلال دام 10 أعوام , عاملا جاذبا استقطب المنضمين إلى صفوف المجاهدين من شتى أنحاء العالم العربي .\nإذ توافد نحو 35 ألف منهم على أفغانستان في هذه الفترة , من أجل الجهاد ومساندة الميليشيات المسلحة المسلمة في تحويل ساحة المعركة أمام الروس إلى فيتنام جديدة . لا يوجد دليل قوي على أن من عرفوا فيما بعد ب - \" العرب الأفغان \" لعبوا دور ا قتالي ا محوري ا في إخراج السوفييت من أفغانستان .\nولكنهم ساهموا مساهمة كبيرة في إقامة شبكات داعمة في باكستان , للاستفادة من الأموال القادمة من المملكة العربية السعودية وغيرها من المانحين لتمويل المدارس ومعسكرات تدريب المسلحين .\nوكانت تلك فرصة سانحة لتكوين شبكات وإقامة علاقات متينة فضل ا عن خوض تجربة الجهاد وجه ا لوجه . والعجيب أن المجاهدين في أفغانستان وجدوا أنفسهم يحاربون جنبا إلى جنب مع الأمريكيين .\nفقد ضخت المخابرات المركزية الأمريكية ( سي آي أيه ) من خلال برنامج \" عملية سايكلون \" مئات الملايين من الدولارات عبر باكستان إلى زعماء المجاهدين الأفغان مثل قلب الدين حكمتيار , الذي كانت تربطه علاقة وثيقة بالمجاهدين العرب . وفي الحقيقة , جميع الوجوه البارزة في عالم المجاهدين الجدد خاضوا تجربة القتال على أرض الواقع للمرة الأولى في أفغانستان .\nوقد ساهموا في توجيه مسار الأحداث هناك في أعقاب انسحاب الجيش السوفيتي عام 1989 , وهي الفترة التي شهدت بزوغ تنظيم القاعدة كأداة للجهاد العالمي واسع النطاق , ووفرت أفغانستان قاعدة له . ولما تسلمت حركة طالبان زمام الأمور في 1996 , كانت في شراكة بالفعل مع أسامة بن لادن ورجاله , ومن أفغانستان شن ت القاعدة هجماتها في الحادي عشر من سبتمبر / أيلول عام 2001 . وقد وفر ت هذه التجربة الأفغانية , التي كانت بمثابة مرحلة التكوين , زعماء جهاديين سلفيين اشتد ساعدهم في القتال , وخبراء استراتيجيين لعبوا فيما بعد دور ا ناجع ا في بزوغ تنظيم الدولة الإسلامية الآن . وكان أبرز هؤلاء الأردني المتشدد أبو مصعب الزرقاوي , الذي انتهى به المطاف ليصبح الزعيم الروحي المباشر لتنظيم الدولة أكثر من أي شخص آخر .\nأبو مصعب الزرقاوي فقد قضى الزرقاوي , الذي لم يكمل دراسته الثانوية , عقوبة السجن للمرة الأولى عندما ح ك م عليه في جرائم ذات صلة بالجنس والمخدرات , ثم اتجه إلى التد ين بعدما أ رس ل لحضور دروس في مسجد في العاصمة الأردنية عم ان .\nوقد تزامن وصوله إلى باكستان للانضمام إلى صفوف المجاهدين في أفغانستان مع انسحاب الجيش السوفيتي سنة 1989 , ولكنه ظل باقي ا هناك في صفوف المجاهدين . وبعدما عاد إلى الأردن , صدر عليه حكم بالسجن 15 عام ا بتهم المشاركة في أعمال إرهابية , قبل أن يطلق سراحه بموجب عفو عام .\nوأخيرا التقى الزرقاوي بن لادن ونائبه أيمن الظواهري عام 1999 . ولكن كل الروايات تشير إلى أن زعيمي القاعدة , لم يرق لهما الزرقاوي على الإطلاق .\nفقد بدا لهما فظ ا ومتصلب الرأي , كما لم تعجبهم الوشوم المرسومة على جسده من حياته السابقة والتي لم يتمكن من إزالتها . بيد أنه كان قادر ا على التأثير على الآخرين وكان نشط ا , وعلى الرغم من أنه لم ينضم إلى تنظيم القاعدة , إلا أنهم أوكلوا إليه في نهاية الأمر مسؤولية معسكر تدريب في حرات , غربي أفغانستان . وهناك عمل جنب ا إلى جنب مع م نظ ر آخر أضحت كتاباته المتشدد ة بمثابة مرجع مقدس بموجبه تراق الدماء , وهو أبو عبد الله المهاجر . كتب المهاجر في كتابه , \" مسائل من فقه الجهاد \" , الذي يشار إليه بوجه عام باسم \" فقه الدماء \" إن \" قطع الرؤوس بوحشية أمر مقصود بل محبب إلى الله ورسوله \" .\nوتوفر كتاباته الغطاء الشرعي الذي يسوغ جل التجاوزات الوحشية فضل ا عن قتل الشيعة , بوصفهم كفار ا , وممواليهم من السن ة , باعتبارهم مرتدين . والكتاب الآخر الذي ينظر إليه بأنه كتيب إرشادات تنظيم الدولة الإسلامية ومن سبقه من التنظيمات , وربما بمنزلة كتاب \" كفاحي \" , الذي ألفه هتلر , بالنسبة إلى النازيين , هو كتاب \" إدارة التوحش \" لأبي بكر ناجي , الذي ظهر على الإنترنت في 2004 . وكتب فيه ناجي : \" نحتاج إلى القتل ونحتاج لأن نفعل كما حدث مع بنى قريظة , فلابد من اتباع سياسة الشدة بحيث إذا لم يتم تنفيذ المطالب يتم تصفية الرهائن بصورة مروعة تقذف الرعب \" , في إشارة إلى قبيلة يهودية كانت تعيش في شبه الجزيرة العربية في القرن السابع . كانت إجازة ناجي للتوحش المثالي جزء ا من استراتيجية أوسع نطاق ا لتمهيد الطريق أمام قيام خلافة إسلامية .\nفيقدم في كتابه , الذي يقوم جزء منه على الدروس المستفادة أفغانستان , مخطط ا تفصيلي ا لكيفية استفزاز الغرب حتى يتدخلوا عسكري ا وهذا سيحر ض المسلمين ليحتشدوا للجهاد , مما سيؤدي إلى السقوط الحتمي للعدو .\nغزو العراق في عام 2003 كان العراق في طريقه إلى أن يصبح ما يطلق عليه المسؤولون الأمريكيون اليوم \" الورم الرئيسي \" الذي سينتشر منه تنظيم الدولة الإسلامية في المنطقة . كان الس نة , في ظل نظام حزب البعث الذي كان يقوده صدام حسين بقبضة من حديد , يحتلون مكان الصدارة في العراق عن الأغلبية الشيعة , الذين تربطهم روابط وثيقة بمعتنقي المذهب الشيعي عبر الحدود الإيرانية . وقد جر د التدخل العسكري بقيادة الولايات المتحدة الس نة من مزاياهم , مثير ا بذلك سخط ا عارم ا وموفر ا التربة الخصبة ليضرب الجهاديون السلفيون جذورهم فيها . وسرعان ما تمكنوا من تمييز مناصريهم .\nثم انتقل أبو مصعب الزرقاوي إلى هناك , وفي غضون شهور نظ م هجمات استفزازية طاحنة ووحشية موجهة نحو أهداف غربية والأغلبية الشيعة . ودخل الزرقاوي , الذي أنشأ جماعة جديدة سميت باسم جماعة \" التوحيد والجهاد \" في تحالف وثيق مع خلايا سرية من بقايا نظام صدام حسين , ليجتمع ركنا التمرد السني مع ا تحت لواء : الجهاد المسلح والقومية العراقية السنية .\nتفجير مقر الأمم المتحدة الذي أسفر عن مقتل الموفد الأممي دي ميلو و 20 من الموظفين وأعلنت جماعته مسؤوليتها عن هجمات عنيفة في أغسطس / آب عام 2003 , مه دت الطريق للكثير من الهجمات أبرزها : تفجير انتحاري بشاحنة مفخخة بمقر الأمم المتحدة في بغداد أسفر عن مقتل موفد الأمين العام للأمم المتحدة سيرجيو فييرا دي ميلو و 20 من الموظفين , وتفجير انتحاري بسيارة مفخخة في النجف أسفر عن مقتل آية الله محمد باقر الحكيم , الزعيم الشيعي البارز , و 80 من أنصاره . وفي حين كان منفذو الهجمات من الجهاديين , قيل أن الدعم اللوجيستي قدمه البعثيون الذين اختبأوا وتواروا عن الأنظار . وفي العام التالي , أعتقدت وكالة الاستخبارات المركزية ( سي آي أيه ) أن الزرقاوي نفسه كان القاتل المقنع الذي ظهر في مقطع فيديو لذبح الرهينة الأمريكي , نيكولاس بيرغ , ردا على الانتهاكات التي مارسها جنود أمريكيون ضد المحتجزين العراقيين في سجن أبو غريب . ومع احتدام المعركة ضد الأمريكيين والحكومة العراقية الجديدة التي يهيمن عليها الشيعة , أدى الزرقاوي يمين الطاعة لبن لادن وأضحت جماعته الجناح الرسمي لتنظيم القاعدة في العراق . ولكن في حقيقة الأمر , لم يكن الرجلين على وفاق .\nفإن هجمات الزرقاوي الاستفزازية على المساجد والأسواق الشيعية , وما نجم عنها من مجازر طائفية , وشغفه بنشر المشاهد الوحشية المروعة على الملأ , كانت تتوافق مع تعاليمة المتشددة الراسخة في ذهنه .\nولكنه كان مدعاة لاستنكار قيادة القاعدة , التي تخو فت من وقع ذلك على الرأي العام في العالم الإسلامي . بيد أن الزرقاوي لم يبد أي اهتمام .\nوقد انتقل تشدده العنيف والفج إلى تابعيه بعد مقتله في غارة جوية أمريكية في يونيو / حزيران 2006 في مخبأه شمالي بغداد .\nوكان من السهل التعرف على جسده بالوشوم التي لم يتمكن قط من إزالتها . وفي غضون أشهر , ظهر تنظيم أطلق على نفسه اسمه \" تنظيم الدولة الإسلامية في العراق \" ينضوي تحت لوائه فرع تنظيم القاعدة جنب ا إلى جنب مع غيره من الفصائل المسلحة . ولكن الطريق كان محفوفا بالصعاب .\nففي يناير / كانون ثاني , 2007 زاد الأمريكيون من عدد قواتهم في العراق إضافة إلى تدريب الجيش العراقي . كما لجأ الأمريكيون إلى إقناع العشائر السنية في محافظة الأنبار غربي العراق لوقف دعم الجهاديين والانضمام إلى مسعى الحكومة العراقية والتحالف بقيادة الولايات المتحدة لإخماد نشاط المسلحين .\nوقد انضم إليهم الكثيرون بالفعل , بعد حصولهم على وعود بالحصول على وظائف والسيطرة على أمنهم الخاص . وحينما ق تل زعيما تنظيمي الدولة الإسلامية في العراق والقاعدة في غارة عراقية أمريكية استهدفت مخبأهما في أبريل / نيسان 2010 , بلغ النشاط المسلح للجماعات المتشددة أدنى مستوياته , وتقهقر إلى مناطق نائية في محافظات تقطنها غالبية سنية في العراق . وقد خلف زعيمي القاعدة والدولة الإسلامية في العراق , قائد جديد , لم ي عرف عنه آنذاك إلا القليل , هو إبراهيم عواد البدري , وكنيته أبو بكر البغدادي . وبعد مرور ست سنوات , أعلن البغدادي أنه خليفة المسلمين , وأمير المؤمنين وقائد الدولة الإسلامية . السيطرة على الأراضي أبو بكر البغدادي إن سيرة البغدادي يكتنفها الغموض والكتمان , حتى أنه لا يمكن الاعتداد سوى بعناصر قليلة للغاية منها على أنها حقائق .\nولد البغدادي , بحسب جميع الروايات , بالقرب من مدينة سامر اء , شمالي بغداد , وك ن ى ب - \" البغدادي \" ربما لإضفاء الصبغة الوطنية على شخصيته , أما لقب \" أبو بكر \" فهو تي من ا باسم أول الخلفاء . واشتهر البغدادي بأنه ينحدر من قبيلة قريش وربما يكون هذا العامل بالإضافة إلى صغر سنه , ولد عام 1971 , سببا في اختياره زعيم ا للتنظيم . وتتفق جميع الروايات على أنه كان في بداية حياته , هادئ ا واسع المعرفة ودارس ا متفرغ ا للعلوم الإسلامية , فقد حصل على درجة الدكتوراة من كلية الدراسات الإسلامية بجامعة بغداد .\nويذكر البعض أنه كان خجولا , وانعزالي ا إلى حد ما , إذ قضى 10 سنوات في غرفة إلى جوار مسجد سن ي صغير غربي بغداد . ولكن لم يقل عنه أحد قط أنه يتمتع \" بالكاريزما \" . من هو زعيم تنظيم الدولة الإسلامية ? ولكن يبدو أنه كان عضو ا في جماعة سني ة مسلحة إبان الغزو الذي قادته الولايات المتحدة عام 2003 , إذ ترأس حينذاك لجنة الشريعة بهذه الجماعة .\nوقد اعتقلته القوات الأمريكية , وقيل أنه قضى الجزء الأكبر من عام 2004 محتجز ا في معسكر \" بوكا \" في الجنوب . ضم معسكر بوكا , الذي س مي على اسم رجل إطفاء لقى حتفه في هجمات الحادي عشر من سبتمبر / أيلول , ما يصل إلى 20 ألف نزيل وأضحى بمثابة جامعة تخر ج منها الكثير من قادة تنظيم الدولة الإسلامية وغيرهم من المسلحين المتشددين .\nفقد أتاح لهم فرصة لا تعوض لتبني الأيديولوجيات المتشددة وتعلم المهارات التخريبية ونشرها فضل ا عن تطوير علاقات وشبكات مهمة من المعارف , وكل ذلك في أمان تام تحت مرأى ومسمع من أعدائهم . ومما لا شك فيه أن البغدادي قد التقى في معسكر بوكا , الكثير من القادة العسكريين السابقين في حزب البعث , ومع هؤلاء القادة شك ل البغدادي فيما بعد هذه الشراكة المميتة . لم يثر البغدادي , الذي لم يكن مشهورا آنذاك , أي مخاوف لدى الأمريكان .\nلذا أطلقوا سراحه بعد أن رأوا أنه لا يمثل أي تهديد أمني كبير .\nالبغدادي التقى في معسكر بوكا , الكثير من القادة العسكريين السابقين في حزب البعث وآخرين انضموا إليه في مهمته ولكنه ظل يتدرج في سلم القيادة للجماعات المتشددة بعيدا عن أعين الشعب . وحين أمسك البغدادي بزمام الأمر في 2010 , ا سد ل الستار على الجهاديين في ميدان \" الوحشية \" في العراق . ولكن ميدانا آخر ل - \" الوحشية \" انفتح أمامهم عبر الحدود في سوريا المجاورة في وقت مناسب .\nففي ربيع 2011 , وفر اندلاع الحرب الأهلية في سوريا ساحة جديدة واعدة للنزاع والتوسع , حين ثارت الأغلبية السنية على نظام بشار الأسد الاستبدادي , الذي تتولى مقاليد الحكم فيه أقلية علوية . فقد أرسل البغدادي رجاله إلى هناك , وبحلول ديسمبر / كانون أول , 2011 , شهدت دمشق انفجارات بسيارات مفخخة , تبين فيما بعد أن منفذها هو \" جبهة النصرة \" التي كانت محاطة بالكتمان والسرية آنذاك ثم أعلنت انتمائها لتنظيم القاعدة في لاحقا , بزعامة الجهادي السوري أبو محمد الجولاني , الذي أرسله البغدادي , إلا أنه كانت لديه أفكاره الخاصة . وقد حظيت النصرة , التي كانت تزاحم طائفة عريضة من الجماعات المعارضة في سوريا , بدعم كبير على أرض الواقع , لمهاراتها القتالية الفعالة التي تميزت بالجسارة والإقدام , وتدفق الأموال والمقاتلين الأجانب القادمين لدعم الجماعة المنبثقة من القاعدة .\nوكانت جبهة النصرة تتبنى نهج ا سلفي ا معتدل ا عن غيرها , واستطاعت أن تنمي علاقات محلية .\nعلم تنظيم \" الدولة الإسلامية \" بدأ تنظيم جبهة النصرة يفلت من تحت سيطرة البغدادي , وهذا لم يعجبه .\nوقد حاول البغدادي في أبريل / نيسان 2013 استعادة السيطرة عليها , معلن ا أن النصرة تحت قيادته في تنظيم الدولة الإسلامية الجديد في العراق والشام , ومنذ ذلك الحين , ظهر \" تنظيم الدولة الإسلامية في العراق وسوريا \" على الساحة . ما الذي يحمله الاسم ? أثار ما يسمي بتنظيم الدولة , طيلة الفترة القصيرة المليئة بالاضطرابات التي فرض فيها نفسه على الساحة متصدر ا عناوين الأخبار , حيرة العالم نظرا لتغييره اسمه بين الحين والآخر , في انعكاس لتغير تطلعاته .\nلهذا لا يوجد إجماع عالمي بشأن كيفية الإشارة إلى التنظيم . ففي أعقاب ظهور تنظيم الدولة الإسلامية في العراق , اقتضى انتشاره في سوريا إضافة كلمة \" والشام \" إلى اسمه . وقد يؤثر الكثيرون في الغرب استخدام المختصر \" IsIs \" \" أيسيس \" باللغة الإنجليزية , إذ يشير حرف \" S \" الأخير إلى سوريا أو الشام , إلا أن الإدارة الأمريكية اختارت كلمة \" ISIL \" , إذ يشير حرف L \" \" الأخير إلى الشرق باللغة الإنجليزية . وبعد توسع تنظيم الدولة بضم المزيد من الأراضي وزيادة تطلعاته , تخطى التنظيم المساحة الجغرافية وأطلق على نفسه \" الدولة الإ سلامية \" .\nبيد أن الكثير من دول العالم رفضوا الإشارة إليه بهذا الإسم لدواع سياسية , خشية أن يضفي عليه صبغة شرعية .\nمسلح تابع لتنظيم الدولة في مدينة الرقة في سوريا وقد قررت هيئة الإذاعة البريطانية \" بي بي سي \" بشكل عام أن تطلق عليه في أول إشارة في المقال \" ما يعرف \" أو \" ما يسمى \" بتنظيم \" الدولة الإسلامية \" , ثم تنظيم \" الدولة الإسلامية \" في سائر المقال . وقد شق الجولاني عصا الطاعة , وجدد يمين الولاء للقيادة العالمية لتنظيم القاعدة , بزعامة أيمن الظواهري خلف ا لبن لادن بعد مقتله في 2011 .\nوقد أمر الظواهري البغدادي بأن يعود مرة أخرى كتنظيم الدولة الإسلامية في العراق ويترك له جبهة النصرة , لتصبح جناح القاعدة في سوريا لتأتمر بأمرها وحدها . ولكن البغدادي أعرض عن الأوامر الصادرة من المقر الرئيسي . وقبيل نهاية 2013 , احتدم الخلاف بين تنظيم الدولة الإسلامية وجبهة النصرة , وقد قتل المئات في الصدامات العنيفة بين الفريقين , وتمكنت على إثرها جبهة النصرة وحلفاؤها من الفصائل السورية المعارضة في النهاية من إخراج تنظيم الدولة الإسلامية من جل أراضي شمال غربي سوريا . ولكن تنظيم الدولة الإسلامية سيطر على مدينة الرقة , عاصمة محافظة الرقة في الشمال الشرقي , وجعلها عاصمة له .\nوقد انتقل الكثير من الجهاديين الأجانب الذين كانوا قد يقاتلون في صفوف جبهة النصرة إلى تنظيم الدولة الإسلامية , لأنهم كانوا يرونه أكثر غلظة وتشدد ا عن النصرة .\nوفي بداية 2014 , تبرأ تنظيم القاعدة من تنظيم الدولة الإسلامية رسمي ا . وتحرر تنظيم الدولة الإسلامية من القيود التي كانت تربطه بالجماعة الأم .\nإلا أنه خسر الكثير من الأراضي , وكان يحاول أن يكظم غيظه .\nوكاد شعاره الرئيسي , \" البقاء والاستمرار \" . وقد ابتسم الحظ للتنظيم مرة أخرى , إذ تهيأت الأوضاع تمام ا للمجاهدين في العراق .\nفبعد رحيل الأمريكيين , في نهاية 2011 , اشتعلت شرارة الثورة في المناطق السنية مرة أخرى , وذك ت جذوتها السياسات الطائفية لرئيس الوزراء الشيعي , نوري المالكي .\nإذ أحس السن ة أنهم مهمشون ومضطهدون . وعندما قرر تنظيم \" الدولة الإسلامية \" التحرك , لم تواجهه أي صعوبات لما لاقاه من تأييد .\nبل في الواقع , لم يترك التنظيم العراق , إنما كان يعمل في الخفاء .\nوحين اجتاح تنظيم الدولة المدن والقرى السنية بسرعة أثارت الحيرة , في يونيو / حزيران 2014 , خرجت الخلايا النائمة للمجاهدين السلفيين والمسلحين الذين كانوا تابعين لصدام حسين في السابق , وغيرهم من المتعاطفين معهم من مكانمهم وساعدوهم في بسط نفوذهم . وبعد الاستيلاء على الموصل , بدأ تنظيم الدولة الإ سلامية يدخل بسلاسة في مرحلة جديدة .\nفلم يعد تنظيم الدولة جماعة إرهابية سرية , بل أصبح , على حين غفلة , جيش ا جهادي ا لا يهدد الدولة العراقية فحسب , بل يتحدى العالم بأسره . وتمثلت أهم معالم التغيير الذي طرأ على التنظيم , في إعلان \" الدولة الإسلامية \" في 29 يونيو / حزيران , لتحل محل كل الأشكال التي اتخذها التنظيم من قبل , وإقامة \" الخلافة \" .\nوبعد أيام قليلة , ظهر الخليفة إبراهيم , المعروف باسم أبو بكر البغدادي , ظهور ا مفاجئ ا في الموصل على منبر جامع نور الدين الزنكي التاريخي الكبير , ذي التاريخ الحافل بالنضال ضد الصليبين .\nودعا مسلمي العالم إلى الاستنفار والقتال في صفوفه . وبإعلان التنظيم قيام خلافة واستخدام الاسم الشامل \" دولة إسلامية \" , فقد بات من الواضح أنه كان يضع نصب عينيه غايات أبعد بكثير من سوريا والعراق .\nلقد أصبح يرمي لتحقيق أهداف عالمية . فقد كان لإعلان الخلافة أهمية كبيرة وترددت أصداؤه في العالم الإسلامي .\nفعلى الرغم من أن الخلافة تظل الغاية الكبرى غير أن بن لادن وغيره من زعماء القاعدة تجنبوها خشية الإخفاق .\nوالآن استغل البغدادي ورقة رابحة ليتفوق على الجماعة الأم , ممهد ا الطريق لتنظيم الدولة لينافس القاعدة منافسة الند على زعامة الجهاد العالمي . ومن ثم , فإن تنصيب البغدادي خليفة للدولة الإسلامية يحمل في طياته تطلع ا استثنائي ا . ويرى أغلب العلماء والمرجعيات الإسلامية , ناهيك عن الزعماء العرب والمسلمين , أن ادعاءات زعيم هذا الفصيل المتطرف العنيف ليست لا أي شرعية على الاطلاق , وما من سبب ملح يستدعي الارتماء في أحضان الخلافة الجديدة .\nبيد أن وقع الخلافة في وجدان جيل الألفية دغدغ عواطف الحالمين الإسلاميين وبعض الجماعات المتشددة التي تتفق معه فكري ا في الخارج .\nالتنظيم انتهج منجها منظما في تدمير التراث الأثري والثقافي في سوريا والعراق وبعد أربعة شهور من إعلان الخلافة , كان أول من انضم إلى صفوفها جماعة من المسلحين في ليبيا أعلنت البيعة والولاء للبغدادي , وتلتها بعد شهر واحد جماعة أنصار بيت المقدس الجهادية في شبه جزيرة سيناء في مصر .\nوتوغلت أذرع تنظيم الدولة الإسلامية في أفريقيا في مارس / أذار سنة 2015 بإعلان جماعة بوكو حرام في نيجيريا البيعة والولاء .\nكما أمروا الرجال بإطلاق اللحى وارتداء السراويل القصيرة , وحظروا السجائر والنرجيلة والموسيقى والمقاهي , ثم أتبعوا ذلك بقرار يحظر مشاهدة التلفاز واستخدام الهواتف المحمولة .\nوتجوب مركبات الحسبة ( رجال شرطة الأداب ) الشوارع بحث ا عن مخالفين \" . ويسرد أحد سكان الفلوجة وقائع قصة سائق سيارة أجرة أقل شابة في منتصف العمر لا ترتدي الحجاب , ثم أوقفتهما إحدى نقاط تفتيش تنظيم الدولة الإسلامية , وأعطوا للفتاة خمار ا ثم تركوها تمضي , أما السائق فقد أ رس ل إلى محكمة إسلامية وح كم عليه بالسجن شهرين وحفظ جزء من القرآن , مع تكرار العقوبة إن لم يكمل حفظه . وتابع ساكن الفلوجة : \" لديهم محاكم بها قضاة وموظفون رسميون وسجلات وملفات , وتوجد عقوبات محددة لكل جريمة من الجرائم , فالأمر لا يدار بعشوائية .\nفالزناة ي رجمون حتى الموت , والسارقون ت قطع أيديهم , وينفذ حكم الإعدام في المثليين جنسي ا بإلقائهم من بنايات عالية .\nوي عدم الوشاة رمي ا بالرصاص , أما السجناء من المليشيات الشيعية فتقطع رؤوسهم \" . وي حكم تنظيم الدولة الإسلامية سيطرته , من خلال إدارات تابعة له , على جميع مناحي الحياة , بما فيها المال , والزراعة والتعليم والنقل والصحة والرعاية الاجتماعية والمرافق . وع د لت المناهج الدراسية تعديل ا شامل ا لتتماشى مع تعاليم ومعتقدات تنظيم الدولة الإسلامية , إذ أعيد كتابة التاريخ وأ زيلت جميع الصور من الكتب المدرسية , ولم يعد للغة الإنجليزية مكان في المناهج . قال ساكن الموصل : \" الشيء الوحيد الذي يمكنك أن تقوله , هو أنه لا يوجد فساد قط , ولا توجد وساطة , فهم على يقين تام من أنهم يسيرون على الطريق الصحيح \" . وثمة قصة حديثة تكشف الكثير عن تنظيم الدولة الإسلامية والطرق التي يت بعها . حين كانت قوات الأمن العراقية تزحف باتجاه الأراضي المحيطة بالرمادي , في بدايات هذا العام , كان المدنيون يفر ون من المعركة , وكذلك كان مقاتلو تنظيم الدولة الإسلامية يهربون منها بعد هزيمتهم . ه",
    "يذكر أن تيلرسون , قال , أمس الأحد , خلال مؤتمر صحفي في الرياض مع نظيره السعودي , عادل الجبير , إن الوقت قد حان كي تعود \" الفصائل المدعومة من إيران إلى ديارها \" وكذلك مستشاروها الإيرانيون بعد أن ساعدوا العراق على هزيمة تنظيم \" داعش \" , في تصريحات أثارت انتقادات في بغداد وطهران .",
    "لماذا تحارب داعش ? | World news | The Guardian US edition My account لماذا تحارب داعش ? لماذا تحارب داعش ? | مارتن جولوف Fri 18 Sep 2015 Last modified on Fri 7 Apr 2017 مقاتل الدولة الاسلامية على ضفة نهر الفرات في الرقة في سوريا .\nPhotograph : Uncredited / AP لأكثر من قرن , لم تكن دابق غير قرية صغيرة منسية في شمال سوريا .\nشأنها شأن البقاع الخضراء الممتدة بين الحدود التركية وصحراء العراق والتي من النادر أن تشترك في تكوين مصير الأ مم .\nهنالك لافتة عند دخول المدينة تشير إلى تعداد السكان 4000 نسمه والتي هجرها معظم سكانها منذ بداية عام 2013 بسبب البطالة أو بسبب التمرد الذي حدث مؤخرا .\nكان مجرد مرور سيارة غريبة في المدينة يسبب ضجة وفرحة كبيرة للأطفال الصغار يرافقه فريق من الدجاج والقطط السائبة في تلك القرية النائية .\nحكاية الدولة الاسلامية من الداخل Read more عندما كانت الحرب قائمة في مناطق عديدة في سوريا , كان رجال دابق مشغولون بالبناء في مواقع مختلفة كتعمير مسجد قديم أو بناء منزل بسيط لشخص ترك المدينة للعمل في لبنان لسنوات عدة أو لتسييج ضريح الخليفة الأموي سليمان بن عبد الملك الذي دفن تحت كومة من التراب سنة 717 والتي تحولت عبر مر السنين إلى تل صغير .\nكان هذا هو حال دابق حت ى جاء مجاهدوا الدولة الإسلامية في بداية 2014 وهذا ما كان يهابه شيوخ القرية منذ بداية الحرب . هذه هي النهاية التي كان من المتوقع حصولها منذ وقت طويل وبدخول المقاتلين الأجانب وقاداتهم دخلت المعركة مرحلة ثانية .\nحولت هذه المرحلة صراع القوى في سوريا إلى شئ أكبر وأكثر أهمية من الصراع الداخلي .\nبالنسبه لهم , هذا الصراع الذي شر ح البلاد وقس مه إلى أجزاء مثلما رأته المعارضة السورية هو ليس صراع حديث بين سلطة باطشة و أقلية هائجة وإنما هو مواجهة لحرب محتومة ومكتوب حدوثها مثل الأيام الأولى لنشوء الإسلام .\nلقد ذكر الرسول محمد ( ص ) في الحديث الشريف معركة دابق وذكر أن المواجهة الحاسمة بين المسلمين والصليبيين ستتم في هذه المنطقة والتي ستنذر بنهاية العالم .\nحسب حديث آخر , هذه النهاية ستحصل بعد فترة هدنة بين المسلمين والصليبيين والتي من خلالها سيقاتل المسلمون عدوا غير محددا في شمال سوريا اليوم وهم \" الفرس \" وهذا الحديث مفسر حسب السنة المتشددون والذين يودون الإلتزام بهذا التفسير .\nوفي حديث صحيح عن أبو هريرة - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - قال : لا تقوم الساعة حتى تنزل الروم بالأعماق - أو بداب ق - فيخرج إليهم جيش من المدينة من خيار أهل الأرض يومئذ , فإذا تصافوا , قالت الروم : خلوا بيننا وبين الذين س ب وا م ن ا نقاتل هم , فيقول المسلمون : لا والله , كيف ن خ ل ي بينكم وبين إخواننا , فيقاتلونهم , فينهزم ث ل ث ولا يتوب الله عليهم أبدا , وي قت ل ثلث هم أفضل الشهداء عند الله , ويفتتح الثلث , لا ي فت نون أبدا , فيفت تح ون قسطنطينية .\nبعد مرور أكثر من 1500 سنة , نزح العديد من المقاتلين الأجانب الذين آمنوا بتفسير هذه الأحاديث والذين رأوا بظهور الدولة الاسلامية نقطة تحول في معركة صراع الحضارات .\nلم يكن تفسيرهم للفرس يقتصر على إيران ولكن شمل العلويون الذين يسيطرون على الحكم في سوريا وعلى المليشيات الشيعية في المنطقة العربية الذين وفدوا للدفاع عنهم .\nبدأ المجاهدون بالنزوح إلى سوريا منذ صيف 2012 بعد اكثر من سنة على بداية الحرب في سوريا .\nوفي ذلك الحين كانت المعارضة السورية تؤول للهاويه والتي كان شغلها الشاغل إسقاط نظام بشار الأسد باي ة وسيلة .\nبعد اكثر من ستة أشهر , بدأ المقاتلون الأجانب بالوفود من كل بقاع الارض فارضين واقعهم على المعارضة السورية التي لم تنجح بتحقيق الإنتصارات في أرض المعركة ولم تستطع إيجاد خطة تناسب طبيعة المجتمع بعد سقوط سوريا .\nحدثني رجل من دابق عن الأحداث التي حصلت في اليوم الذي انتصر فيه المجاهدون في شمال سوريا وقال : لقد قدموا برتل من العجلات في يوم واحد في السنة الماضية ولم يتحدثوا مع أي شخص كان .\nذهبوا مباشرة إلى الجامع واستخدموه كمقر لهم . \" وقال لي في أي ار 2014 : \" الكل يعرف الآن أين دابق على الخريطة ونحن سبب دمار المنطقه كلها . \" حد ثني رجل آخر من قرية دابق أثناء زيارتي له في بيته ونحن جالسون على الأرض في عام 2013 : \" بالطبع , نحن نعلم بالحديث النبوي .\nكنا نتمنى أن تكون مجرد اسطورة .\nإن شاء الله سيتركوننا بحالنا \" لكن أ منية هذا الرجل لم تتحقق حيث بدأ داعش بفرض وجوده وإنشاء مقره بين البيوت في المدينه وأرسل مئات من مقاتليه للجهاد وطلب من عوائلهم الاستيطان في هذه المنطقة .\nبعد فترة وجيزة من حديثي مع سكان دابق , أصبح من الصعب دخول الصحفيين إلى تلك المنطقة واصبحت تلك القرية واحدة من ثلاث بؤر للحرب في المنطقة وهي الرقة في شرق سوريا وتعتبر المركز الاستراتيجي لداعش بينما اعتبروا الموصل الفتح الأكبر لهم في العراق ولكن دابق كانت الأسطورة التي دعمت ثورتهم .\nبالنسبة لداعش , إن وجود دابق في التاريخ وفي الأحاديث النبوية يدعم قصتهم بدون أي جدل ي ذكر .\nإنها قصة تستحق أن توضع على طاولة النقاش عن كيفية خلق عالم جديد , ومن الواضح أن خطة كهذه قد نجحت .\nهنالك أكثر من 20 ألف مقاتل في صفوفهم من الذين جاؤا من كل بقاع الأرض ليتبعوا خلافة الدولة الإسلامية التي أعلنها أبو بكر البغدادي في حزيران الماضي والتي استخدم فيها ورقه دابق واعتبرها الورقة الرابحة لجذب الجهاديين .\nلقد أطلق داعش مجلته الالكترونية والتي أسماها دابق تيمنا بتلك القرية الصغيرة .\nتمكن العديد من سكان دابق الجدد من حوز مناصب رفيعة من جحافل العرب والمسلمين القادمين من الغرب والذين ساعدوا داعش بتحويلهم الى قوة آيديولوجية مرعبة والتي تمثل واقعهم الآن .\nقال لي مقاتل من الجبهة الاسلامية في حوار عام مع جماعة من المعارضة السورية والتي تعارض داعش وهو كأي شخص من دابق يخاف أن يتحدث إل ا إذا استخدمنا إسما مستعارا له : \" لقد احتلوا بيوتنا وهد دوا أبي واحتل وا بيتي وقتلوا كل ماشيتي وسرقوا حربنا .\nنحن نحاربهم كما نحارب النظام السوري . \" في منتصف عام 2015 توشحت دابق بوشاح داعش الأسود حيث ملئت المدينة بالأعلام السوداء التي رفرفت فوق المساجد والمقر ات الحكومية كما صبغت جدران معظم البيوت بتلك الألوان السوداء والبيضاء لتوطد رمز داعش في المدينة .\nجابت المدينة أعداد من المقاتلين الذين قدموا أو رحلوا إلى لمعركة والذين زادوا التعداد السكاني للضعف منذ احتلال داعش للمدينة .\nرحل معظم سكانها الأصليين وتركوا ورائهم حقول الخضار للصوص الذين يرتدون العباءة القصيرة ويتجنبون أي مظهر عصري .\nويرتدي معظمهم أحزمة الذخائر حول صدورهم ويحمل أغلبهم السلاح .\nدم روا مرقد سليمان بن عبد الملك وكل المقابر التي لا يطرأ عليها عنصر البساطة .\nي خي ل للمرء أن المدينة مازالت في القرن السابع لقدم كل شئ فيها إل ا السيارات والجرافات والأسلحة الحديثة .\nهذه هي القصة التي ساهمت في جذب العديد من الرجال الذين قر روا القتال في حرب وحشية تنذر بنهاية العالم .\nهذه الحرب التي جذبتهم إلى ساحات القتال في سوريا والعراق والتي حاولت أوروبا والغرب إيقاف هذا التدفق من مواطنيهم الذين قرروا الفرار إلى داعش ومن ملايين اللاجئين الذين يودون الفرار إليهم .\nمقاتل من داعش يصور موكب داعش العسكري في محافظة الرقة في سوريا Photograph : Reuters دعوني أروي لكم هذه القصة التي أخذت معظم تفاصيلها من خمسة رجال جلست معهم مر ات عديدة في السنوات الأربع الماضية داخل العراق وسوريا .\nإن دوافع هؤلاء الرجال للقتال متشابهة ولكن في بعض الأحيان تكون مختلفه وأحيانا متناقضة .\nبدأ جميع هؤلاء الرجال بنفس الأحاديث النبوية حول دابق .\nانهم يؤمنون بانهم المستضعفون وأنهم مدفوعون بدافع إلهي .\nرسم كل شخص منهم صورة خاصة حول أسباب انضمامه لتلك الحركة التي سرعان ما ساهمت في سقوط النظام الذي حكم المنطقة لقرون عديدة والذي يشكل اليوم تحديا مباشرا للشرق الأوسط في صيغته الحالية ومهددا للسلطات الإستبدادية والملكية وأشباه الديمقراطية .\nآمن كل من هؤلاء الرجال الخمس بالسفر للقتال من أجل الخلافة التي تحمل المعايير القياسية لدينهم واسترجاع أمجاد الإسلام .\nاقتنع هؤلاء الرجال بأنهم الجيل المختار الذي سيصحح أخطاء الماضي .\nلقد شهدت هذا الاندفاع في كل الشخصيات التي قابلتها والتي من ضمنها اثنين من القادة الكبار في داعش والذين ألقي القبض عليهم من قبل القوات العراقية وينتظرون الآن حكم الإعدام .\nأحدهم كان مقاتلا تونسي الأصل مستقر في سوريا والذي كان يؤمن بأن واجبه في الحياة هو طاعة قادته طاعة عمياء .\nوهناك شخصية أخرى من التيارات المعارضة الذي انظم الى صفوف الجهاديين فقط عندما أدرك أن المعركة أصبحت لصالحهم .\nلهؤلاء الرجال العديد من الأسباب للانضمام إلى الجماعة الإرهابية التي لا تمت للإسلام الصحيح بصلة .\nانضم بعضهم للتنظيم لأنهم شعروا بأنهم ضحية للإستبداد أو لأنهم جر دوا من عوائلهم .\nإن الجهاد بالنسبة لهم هو واجب مقدس وأن هم محاربون من أجل الثقافة الاسلامية وهي ضرورة لإقامة الخلافة واسترجاع النبوءه كما حدث في الماضي .\nاستحوذ الحنين للقرون الماضية التي كان ساد فيها الإسلام العالم واضاف عليها الشعور بالذل لفقدان القوة وحصول الغرب عليها في السنوات الاخيرة .\nفي نهاية عام 2014 شارك العديد في القتال تحت راية أكبر جماعة إرهابية تم تشكيلها في السنوات الثلاثين الماضية والتي اعتبرت دابق نقطة الصفر في هذا الصراع .\nكنت واقفا على حافه الطريق خارج مبنى حكومي تحت سيطرة المقاتلين الذين اتخذوا هذا المبنى كمقر لهم على بعد أميال قليلة من الحدود التركية في شباط 2013 .\nرأيت الدبابات السورية المدمرة خلال المعركة التي جرت أياما قليلة قبل دخولي إلى المدينة .\nحذرني المقاتل الذي كان في المكتب بأن البناية المجاورة مليئة بالمقاتلين الأجانب الذين عبروا الحدود للقتال مؤخرا في سوريا .\nلم يكن هنالك ما يعرف بداعش ولكن المقاتلين الأجانب الذين رأيتهم يتلصصون من النوافذ هم من حملوا رايات داعش بعد أشهر قليلة من إعلان الخلافة .\nفي بدايه 2013 , إحتل الم قاتلون الأجانب الذين وفدوا من كل انحاء العالم تلال جبل الكرد في المنطقة الشمالية الغربية من سوريا وهي تبعد تقريبا 200 ميلا من دابق .\nاحتل هؤلاء الرجال بيوت العلويين الذين اضطروا الرحيل .\nبعض هؤلاء المقاتلين تخفوا بين عناصر الجيش الح ر الذي دفع بالنظام السوري باتجاه الجنوب باتجاه اللاذقية التي ما زالت تحت سيطرة النظام .\nعندما كنت اتفحص الدبابة المدم رة , تقدم إلي مقاتل وبحوزته رشاشة وبخطوة تهديدية طلب مني أوراقي الثبوتية .\nثم لم يقبل أن يرجع لي أوراقي بعد فحصها .\nسألته حينها لماذا ترك أهله وحياته للقتال في سوريا ? فأجابني بلغز : \" هل سؤالك عن عمر وعلي ? \" عمر هو الإسم التقليدي للس نة وعلي هو لتحديد الشيعة .\nعر فني الم قاتل بنفسه أن إسمه أبو محمد والذي لم يخفي التقسيم الطائفي في حواره .\nعلمت بعدها أن ه قام و زملائه الجهاديين بإزالة أية معالم شيعية من البيوت العلوية التي احتلوها وأبدلوها بلوحات ترمز للس نة .\nأبو محمد هو لبناني الاصل وعمره 30 سنة , متزوج من أربع نساء وعنده عشر أطفال وعنده شهادة أمريكية .\nحاول أن يعتقلني بتهمة جاسوس وقال لي بلغة إنجليزية طلقة : \" هنالك أسباب دفعتنا للقتال .\nإنه قدرنا \" بعد مواجهة صعبة على حافة الطريق , قدم فريق من المقاتلين لنجدتي .\nقرر أبو محمد أن اعتقالي أو قتلي سيسبب مشاكل مع المقاتلين , فقر ر أن يستضيفني لشرب الشاي .\nجلسنا على كراسي بلاستيك في البيت الذي احتلته جماعته واستخدموه كمقر لهم .\nتحدثنا طويلا حول الغرب وكيف أنه يعتبر الغربي الذي يدفع الضرائب للدولة ويستلم راتبا منها ويشارك في الحياة الإجتماعية الغربية هو منحرف مثله مثل الشخص الذي تخلى عن دينه .\nبالنسبة له , لا توجد أية فرصة للنقاش أو إيجاد حل وسط لتقييم الإنسان .\nإن هذا الإنسان إم ا أن ه يستحق الحياة بعد الموت وإم ا ال لعن الأبدي .\nو أضاف : \" هذه الحرب هي ضد عدو فتاك ولكن الإسلام سينتصر .\nأنت هنا في مهمة إنسانية ولهذا سأدعك ترحل ولكن لا تبقى هنا طويلا .\nرحلت بعدها ولاحظت خلال الرحلات الخمس التي قضيتها بعدها الى سوريا خلال الاشهر 18 التي تلت تلك الحادثه أن ازدياد عدد الجهاديين في إدلب وحلب في تزايد مستمر .\nسيطر المجاهدون على أراض ومساحات واسعة في تلك المحافظتين وخاصة في الأرياف وفرضوا سيطرتهم وسياستهم على جبهات المقاتلين الآخرين الذين تمرنوا تحت إمرة الجيش السوري سابقا وأرادوا الآن فرض سلطة جديدة على ما تبقى من سوريا بعد الدمار .\nإعتبر الجهاديون نظام الأسد جزءا من المشكلة ولكن هدفهم أكبر وهو التأكيد على خضوع المقاتلين لهم وحدهم .\nكلما أ تيحت الفرصة لهم قاموا بتحويل المعركة في سوريا من حرب ضد نظام باطش إلى فوضى عامة .\nفي نفس الوقت الذي أ طلق فيه سراح جهادي شاب إسمه أبو عيسى من سجن حلب المركزي في نهاية عام 2011 بطريقة حصان طروادة نظمت عبر داعش , أ طلق سراح سوري له علاقة سابقة بتنظيم القاعدة في العراق وإسمه أبو عيسى .\nتم إطلاق سراح أبو عيسى مع عشرات الرجال كبادرة طيبة من نظام الأسد إلى الجماعات الإسلامية والذين وصفها النظام كنوع من التسامح مع الرجال الذين قاتلوهم في الوقت الذي كانت مسامات الحدود التركيه واسعة لدخول المقاتلين ووحشية وبطش النظام السوري كبيرة وتوج الوضع بالمحاولات الفاشلة لتوحيد جبهات المعارضة .\nقضى معظم السجناء المتهمين بعلاقتهم بالقاعدة حكمهم في سجون سوريا لسنوات عديدة قبل الثورة ضد نظام الأسد .\nقال لي أبو عيسى , وهو أحد اعضاء تنظيم داعش وهو محارب ضد الجيش الامريكي في 2004 و 2005 قبل هروبه من بغداد في 2006 : \" كنا في أسوأ السجون تحت الأرض في سوريا .\nإذا كنت متهما بنفس قضيتي فسينتهي بك الأمر في سجن الأمن السياسي في دمشق أو في مخابرات القوة الجوية في حلب .\nلم يكن هنالك أي شئ في السجن عدا القسوة والخوف . \" تم نقل أبو عيسى وجماعته من الحبس الإنفرادي في الريف إلى السجن الرئيسي في حلب قبل إطلاق سراحهم بعدة أشهر حيث استمتعوا بحياه أكثر رفاهيه وقال ابو عيسى : \" كان السجن أشبه بالفندق ولم نستطع أن نصدق النعيم الذي كنا فيه .\nأعطونا السجائر والبطانيات وكل شئ طلبناه .\nكان من الممكن أن نطالب بإعطاءنا نساءا أيضا \" .\nلكن حدث أمر مريب أيضا وهو إحضار سجناء من طلاب الجامعات الذين تم إلقاء القبض عليهم في حلب بسبب المظاهرات ضد نظام الأسد .\nشرح أبو عيسى : \" كان معظمهم أطفال مع لافتات ضد النظام وتم إرسالهم مع سجناء جهاديين .\nاحدهم كان شيوعيا كثير الكلام عن آفكاره .\nوكان هناك رجل من القاعدة و كان معروفا بأخلاقه الحسنة ولكنه كان سريع الغضب مع هذا الشاب وتوعد بقتله إذا رآه مرة ثانية \" .\nفكر أبو عيسى وجماعته أن هناك سبب آخر لنقلهم للسجن الجديد وهو لتوطين الفكر الأيدولوجي في عقول هؤلاء الشباب الذين كانوا اساس الثورة في اكبر مدن سوريا .\nفي نفس اليوم الذي تم اطلاق سراح أبو عيسى وجماعته من السجن , قامت الحكومة اللبنانية التي تساند دمشق بإطلاق سراح أكثر من 70 جهاديا المحكوم عليهم بتهم إرهاب والذين من المفروض أن يقضوا وقتا طويلا في السجن .\nلم يفهم السياسيون الأجانب في بيروت الذين كانوا يترقبون مصير هؤلاء المجرمين لأكثر من أربع سنوات سبب هذه الخطوة من الحكومة اللبنانية وخصوصا أن بعضهم متهمين بالحركة الجهادية في النهر البارد في مخيمات اللاجئين الفلسطينين في تموز عام 2007 والتي أد ت إلى قتل 190 جنديا لبنانيا ودمرت معظم المخيم .\nلقد تكررت الإدعاءات في السنوات الخمس الماضية بأن الحكومة السورية ساهمت في إنتشار التطرف لتساعد في انشقاق المعارضة ولتؤكد روياتها بأن الحرب يجب أن تكون ضد الإرهاب .\nهذا هو أساس شكوى المعارضة السورية في الشمال والذين يقولون بإنهم خسروا أكثر من 1500 من مقاتليهم عندما أطاحوا بداعش من إدلب وحلب في بداية 2014 .\nلم تتدخل الحكومة السورية عندما حاربت المعارضة داعش وحققت المعارضة النصر لأول مرة في المعركة حول المدينة .\nقال أبو عيسى وهو يعيش الأن في المنفى في تركيا : \" لم يكن هنالك أي سبب لخلط السجناء السلفيين مع طلاب الجامعات ولكن الحكومة السورية أارادت أن تغسل أدمغة الطلاب .\nلو بقي الطلاب مع لافتاتهم في الشوارع السورية , لكان سقوط النظام حتميا وخلال أشهر قليلة وهم يعلمون بهذا الامر . \" و أضاف أبو عيسى : \" لم يتحدث الجهاديون عن أسباب إطلاق سراحهم .\nلقد فرحوا بالنجاة من النظام الذي ابتلع العديد من الإرهابيين في السابق .\nلا أحد يود الاعتراف بها ولكن بمرور الوقت أصبحت الفكرة واضحة .",
    "مايو | 2013 | الراصد العربي مدونة شخصية يكتبها هاني ديك شهر : نقل لي الأخ sam haddad قبل فترة مقال جريدة نيويورك تايمز : CAIRO - In Syria ' s largest city , Aleppo , rebels aligned with Al Qaeda control the power plant , run the bakeries and head a court that applies Islamic law .\nفي الحقيقة هذا الكلام ليس جديدا .\nالإعلام الغربي افترق منذ زمن طويل عن الإعلام الخليجي , وأنا أشرت إلى هذا الأمر في المدونة منذ بداياته .\nالإعلام الغربي لم يعد يتحدث عن ثورة ديمقراطية بل صار يعترف بأن ثوار سورية هم إرهابيون , ولكن هذا لا يغير الموقف الغربي .\nلو أن الأخ sam haddad أكمل قراءة مقال نيويورك تايمز فإنه سيجد أن وجود الإرهابيين في سورية لا يعني شيئا لكاتب المقال .\nهو يريد أن تستمر أميركا في حربها على سورية وأن تستفيد من وجود الإرهابيين لمصلحتها .\nهذا نفس الكلام الذي ذكره روبرت فورد عندما قال أن النظام السوري مخير بين التفاوض مع تنظيم القاعدة أو معاذ الخطيب .\nهم سعوا عن عمد لتحويل المناطق \" السنية \" في سورية إلى مناطق إرهابية لكي يجبروا النظام السوري على الاستسلام للأميركان .\nجوشوا لانديز قال في مدونته في الأسابيع الأولى للثورة السورية أن هذه الأزمة ليس لها حل سوى بتسليم السلطة \" للسنة \" .\nالمقصود بالسنة هو نفس الجهة التي استلمت السلطة في مصر وتونس وغيرها , أي الإخوان المسلمين .\nروبرت فورد عين معاذ الخطيب على رأس المعارضة السورية وأعلن أنه يريد إجبار النظام السوري على التفاوض معه .\nعلى ماذا سيتفاوض النظام السوري مع رجل دين ? أميركا دفعت عمدا بهؤلاء الإسلاميين إلى الواجهة لأنها تريد أن يكون التفاوض على أساس طائفي , بمعنى أن يتفاوض النظام السوري كممثل للعلويين مع معاذ الخطيب كممثل للسنة .\nهذا هو ما قاله جوشوا لانديز بشكل صريح منذ الأيام الأولى للثورة السورية .\nأنا قلت في السابق أن كلام جوشوا لانديز يعكس سياسة الحكومة الأميركية ( أظن أن جوشوا لانديز يتحدث مع روبرت فورد ) .\nسياسة الحكومة الأميركية معروفة وهي لم تتغير .\nهم لا ينكرون وجود الإرهاب في سورية , ولكنهم يقولون أن المخرج من الإرهاب هو التفاوض بين النظام السوري والدمى الإسلامية التابعة لأميركا .\nمقال نيويورك تايمز لا يخرج عن هذا المنطق .\nهم لا يعتبرون تعاظم الإرهاب في سورية شيئا ضارا بل على العكس هم يعتبرون أن هذا يزيد الضغط على النظام السوري والشعب الداعم له .\nلاحظوا مثلا أن الضغط على المسيحيين يشتد بدل أن يخف .\nهم يزيدون الضغط على المسيحيين لأنهم يتوقعون من المسيحيين أن يلتجؤوا إلى أميركا لطلب الحماية منها .\nهذا الكلام قاله بشكل صريح أحد مذيعي الجزيرة عندما قال أن النظام السوري لم يعد قادرا على حماية الأقليات وبالتالي لماذا ما زالت الأقليات تتمسك به ? أميركا تريد من المسيحيين أن يتصرفوا كجورج صبرة .\nانظروا إلى كلام صحيفة نيويورك تايمز وانظروا إلى التصريحات التي يخرج بها جورج صبرة على قناة الجزيرة .\nجورج صبرة يتهم النظام السوري بأنه إرهابي ويتهم الثوار بأنهم الشعب المذبوح , رغم أن جريدة نيويورك تايمز تقول أن كل ثوار سورية هم إرهابيون .\nبالتالي ما هي الرسالة التي يريد جورج صبرة أن يرسلها للمسيحيين ? هو يريد أن يقول لهم أن عليكم الخضوع للإرهابيين لأن هذا هو الشعب .\nهي تقول لهم أن يتبعوا جورج صبرة لكي يحصل لهم على \" صك أمان \" من الإرهابيين , على طريقة سمير جعجع في لبنان الذي ألغى النظام السياسي الطائفي وحوله فجأة إلى نظام \" وطني \" على حساب المسيحيين بحجة تجنب الغضب \" السني \" .\nدولة لبنان أقيمت من الأصل لأجل المسيحيين , ولكن سمير جعجع لا يمانع تهميش المسيحيين فيها بحجة تجنب إغضاب من يسميهم بالسنة ( وهو في الحقيقة يقصد الإرهابيين ) .\nهذا نفس منطق جورج صبرة , وهو في الأصل منطق وزارة الخارجية الأميركية .\nأميركا تريد من كل ما تقوم به أن تقضي على الدول القومية والعلمانية في المنطقة بهدف تقسيمها .\nهي تدفع بالإرهابيين إلى الواجهة لأن التفاوض مع هؤلاء مستحيل , وبالتالي لا يبقى حل سوى التقسيم .\nهذا هو الهدف الاستراتيجي الذي تعتقد أميركا أنه سينقذ إسرائيل من خطر إيران النووية على المدى القصير , وعلى المدى الطويل هذا التقسيم سيمتد إلى إيران نفسها ثم إلى روسيا والصين .\nشيخ عصري يهاجم ثوار سورية هذا شيخ لا يظهر على الفضائيات , ولكن لحسن الحظ هناك يوتيوب في هذا الزمن : هناك كثيرون من أمثال هذا الشيخ العصري في العالم العربي , ولكن من من العرب يعرفهم ? لا أحد , لأن أميركا وأتباعها لا يسمحون لهم بالظهور على الإعلام .\nمن يظهر على الإعلام هو العرعور وأمثاله من عملاء المخابرات .\nطبعا سيقول لي بعض المعلقين أن هذا الشيخ يشتم النظام السوري .\nالمهم هو أنه شيخ عصري وأسلوبه يختلف عن أسلوب مشايخ الجهل .\nأنا لم أسمع له سوى مقطعين فقط ولكنني لاحظت أن أسلوبه علمي نقدي .\nمن يكتشف أن إلهه أو مقدساته هي مقدسات زائفة وغير صحيحة فإنه قد يصاب بصدمة نفسية وعصبية .\nهذا هو حال العرعور في هذه الأيام .\nهو مصدوم من الموقف الأميركي وهذا الأمر باد عليه بوضوح : العرعور هو وهابي أو \" مارد سني \" .\nسلوك الوهابيين وجماعة المارد السني لا يمكن تفسيره سوى على أنه نابع من تقديس لأميركا وعبادة لها .\nالآن العرعور يكتشف حقيقة إلهه وأنه إله من تمر .\nهو مصدوم ويشعر بالفراغ النفسي والروحي .\nهو منذ البداية كان يراهن على أميركا حصرا وليس على أي شيء آخر .\nأظن أن من يتابعون برنامجه يدركون هذا الأمر .\nهو يعتبر أن أميركا بيدها الملك تعطيه لمن تشاء وتنزعه عمن تشاء .\nهو لا يفهم لماذا تخلت أميركا عنه , رغم أنه فعل كل ما يرضيها من معاداة لحزب الله وإيران وسورية وموالاة لإسرائيل وعملائها .\nالمفترض بعد كل ما قام به أن توصله أميركا إلى السلطة , ولكن أميركا لم توصله إلى السلطة , وهذا ما يصيبه بالجنون .\nهو لا يفهم ما الذي يحدث .\nمن موقع \" المنار \" : هكذا أرادت الجزيرة أن تستفتي جمهورها بشكل صريح ومباشر : هل بات حزب الله عدوا ? إختارت الفضائية القطرية تاريخ 25 أيار / مايو لتطلق استفتاءها متزامنا مع ذكرى تحرير جنوب لبنان من الاحتلال الاسرائيلي بفعل مقاومة الحزب وتضحياته , معلنة عن إقفال باب التصويت في 30 أيار / مايو من الشهر نفسه .\nالإعلام السوري أو اللبناني ذكر في السابق أن شيخ قطر مهووس بالتواريخ الرمزية .\nعلى ما يبدو فإن شيخ قطر تعمد طرح هذا الاستفتاء في ذكرى انسحاب إسرائيل من جنوب لبنان , مثلما تعمد أيضا أن يطرح القرار المعادي لسورية للتصويت أمام الجمعية العامة للأمم المتحدة في ذكرى قيام إسرائيل .\nقرار الجمعية العامة الذي صدر في ذكرى قيام إسرائيل هو مقدم من شيخ قطر .\nهو الذي اختار هذا اليوم لإصدار القرار .\nمن الواضح أن هذا الرجل مهووس بالتواريخ الرمزية , ولكنني لا أدري ما هي هذه الرمزيات التي يحاول أن يحققها .\nهل إدانة سورية في يوم قيام إسرائيل هو أمر مشرف ? لا أظن أن شيخ قطر سيتشرف بهذا الأمر في العالم العربي .\nهو لا يقوم بهذه الأمور لأجل العرب وإنما لأجل إرضاء أسياده الصهاينة .\nأنا بصراحة ما زالت مصرا على أن هذا الرجل هو ليس سوى دمية .\nالصهاينة يستخدمونه لإهانة العرب عموما وسورية خصوصا .\nهم يريدون أن يقولوا في ذكرى تحرير جنوب لبنان أن حزب الله صار عدوا للعرب بدلا من إسرائيل .\nهذه الرسالة ليست من شيخ قطر .\nأنا لا أدري إن كان شيخ قطر يستمتع بخدمة إسرائيل على هذا النحو العلني والمخزي أم أنه مكره على ذلك ? انا لا أشعر من متابعتي له أنه مكره على ما يقوم به .\nهل هو يهودي ? هل يمكن للإنسان أن يدخل في الديانة اليهودية ? تصرفاته وسلوكه تجعلني أشعر بأنه يهودي وليس مسلما , ولكنني في حياتي لم أسمع بمسلم أصبح يهوديا .\nلا أعرف إن كان هذا الأمر ممكنا أصلا .\nنشر \" نضال معلوف \" مقالا جديدا يهاجم فيه الوحدة العربية : بعد مرور أكثر من خمسين عاما على الانفصال الذي جرى في دولة الوحدة بين سوريا ومصر عام 1961 , يتسائل السوريون الذين عايشوا هذه المرحلة عن الاستفادة التي جناها السوريون من الوحدة ? ? ? ? الحقيقة أن الوحدة السورية المصرية التي قامت في العام 1958 وانتهت في العام 1961 , لم تكن بمستوى الآمال المعقودة عليها , بل على العكس تماما , كان لها أثر سلبي جدا على سوريا , تلك الدولة التي كانت تخطو خطوتها ما قبل الوحدة نحو أن تكون من الدول المتطورة والمتقدمة على مستوى العالم .\nبعض الناس يظنون أن هذه الأفكار هي أفكار جديدة تنتمي للعصر الحالي .\nفي الحقيقة هذه الأفكار ليست جديدة بل هي تعود إلى عصر الأربعينات .\nفي ذلك الزمن هذه الأفكار كانت موجودة عند برجوازيي وإقطاعيي مدينة دمشق القابضين عى خناق الشعب السوري .\nهم كانوا لا يجرؤون على البوح بها في العلن ولذلك كانوا يتصنعون تأييد الوحدة العربية في شعاراتهم وإعلامهم , ولكنهم على أرض الواقع كانوا يحاربون الوحدة العربية بشراسة منقطعة النظير , وهم قاموا بتعطيل الديمقراطية ونفذوا عدة انقلابات عسكرية بدعم خارجي بهدف إحباط مشاريع الوحدة العربية .\nالفرق في العصر الحالي هو أن الحياء زال .\nفي السابق كان هناك بعض الحياء والخجل , أما الآن فلم يعد هناك حياء وخجل وصارت الأفكار الانعزالية تطرح علنا .\nإذا كانت أفكار التحالف مع إسرائيل تطرح علنا الآن فلماذا نستغرب طرح الأفكار الانعزالية علنا ? أنا في هذا المقال سوف أطبق نفس منطق نضال معلوف على مدينة حلب .\nأنا في السابق تحدثت كثيرا عن تاريخ حلب ودمشق وقلت أن حلب أصبحت تابعة لدمشق لأول مرة في التاريخ في عام 1925 , وقبل ذلك لم يسبق أن حكمت دمشق حلب سوى خلال العصر الأموي الذي استمر لفترة وجيزة هي تقريبا قرن من الزمان , وطبعا دمشق في هذا العصر لم تكن تحكم حلب أو سورية فقط وإنما كل العالم الإسلامي .\nفي كل العصور الأخرى لم تكن لدمشق سلطة على حلب .\nليس هذا فقط بل إن دمشق في كل العصور الأخرى كانت أقل أهمية من حلب .\nاسم مدينة حلب ورد في كتابات Ebla من الألفية الثالثة قبل الميلاد , وهي كانت مدينة مقدسة دينيا منذ ذلك الوقت ( بوصفها معبدا لإله الطقس Hadda ) , وفي بداية الألفية الثانية مدينة حلب كانت عاصمة مملكة Yamad الأمورية التي كانت أهم مملكة في الشرق الأوسط بشهادة كتابات مدينة Mari .\nمدينة دمشق ليس لها دور في التاريخ قبل العصر الآرامي الذي بدأ في حدود 1000 قبل الميلاد , وهذا بمعايير الشرق الأوسط زمن متأخر .\nعلى الأغلب أن الآراميين هم أول من سكن دمشق وحولها إلى مدينة مهمة .\nقبل ذلك هي كانت مجرد ضيعة ( إن كانت موجودة أصلا ) .\nأنا لدي الكثير من الكلام في التاريخ السوري القديم وسوف أكتب في المستقبل مقالا مفصلا عن هذا الموضوع .\nالمهم الآن هو أن مدينة حلب أقدم بكثير من دمشق .\nهذا أمر واضح جدا ولا شك فيه .\nومن ناحية الأهمية دمشق لم تكن في أي فترة أهم من حلب .\nحتى في العصر الآرامي دمشق لم تكن أهم من حلب .\nأقدم مملكة آرامية هي مملكة أرفد التي تعادل محافظة حلب حاليا , وأقدم الكتابات الآرامية عثر عليها في أراضي هذه المملكة .\nحلب في العصور القديمة كانت أكبر بكثير من دمشق .\nفي العصر اليوناني والروماني مدينة حلب ( Boerea ) كانت ثاني أهم مدينة في سورية بعد أنطاكية العاصمة .\nمن يتجول في ريف حلب وإدلب ولواء إسكندرون ويشاهد أكوام الآثار الرومانية الموجودة في هذه المنطقة يمكنه بسهولة أن يدرك أن مركز سورية في العصر الروماني كان في هذه المنطقة المحيطة بأنطاكية .",
    "حرب لبنان الثانية وتداعياتها العسكرية | الموقع الرسمي للجيش اللبناني استمارة البحث بحث منشورات حرب لبنان الثانية وتداعياتها العسكرية حرب لبنان الثانية وتداعياتها العسكرية أولا - الحرب في سياقها السياسي - الاستراتيجي : تعود جذور حرب تموز / يوليو 2006 أو ما سمي بحرب لبنان الثانية ( بعد حرب لبنان الأولى العام 1982 ) , إلى العام 2000 الذي شهد حدثين على جانب كبير من الأهمية وهما , أولا : انتصار المقاومة اللبنانية بقيادة حزب الله , وتحرير الجنوب اللبناني من الاحتلال الإسرائيلي , وثانيا فشل مؤتمر كامب ديفيد الثاني الذي دعا إليه الرئيس الأميركي بيل كلينتون وجمع فيه إيهود باراك مع ياسر عرفات للبحث عن تسوية نهائية للقضية الفلسطينية .\nولأول وهلة بدا الحدثان وكأن لا رابط بينهما .\nغير أنهما تفاعلا معا في الواقع ليؤثرا بشكل معين على مسار الأحداث اللاحقة .\nفلو أن مؤتمر كامب ديفيد الثاني كان نجح في التوصل إلى اتفاق يمه د الطريق لمعاهدة سلام فلسطينية - إسرائيلية تستجيب للحد الأدنى من الحقوق الفلسطينية , وتؤسس لقيام دولة فلسطينية قابلة للحياة , لكانت الأحداث على الجبهة اللبنانية - الإسرائيلية قد اتخذت مسارا مختلفا عم ا حصل بالفعل , ولأمكن حينئذ تصوير الإنسحاب الإسرائيلي من جنوب لبنان وكأنه خطوة على طريق تسوية شاملة للصراع العربي - الإسرائيلي على مختلف المسارات , على أساس العودة التدريجية إلى حدود العام 1967 غير أن مجمل أحداث المنطقة أخذت مسارا مختلفا لأن الصفقة التي قدمها باراك وحاول كلينتون إدخال بعض التحسينات عليها , كانت في الواقع بالغة المرورة وأقل بكثير من الحد الأدنى الذي يمكن لأي زعيم فلسطيني , مهما بلغ اعتداله , أن يقبل به , وأكبر بكثير من الحد الأقصى الذي يمكن لأي زعيم يميني إسرائيلي تقديمه .\nوبعبارة أخرى يمكن القول إن مؤتمر كامب ديفيد الثاني كان بمثابة النور الساطع الذي كشف حجم المأزق الذي دخلته التسوية في المنطقة , في الوقت الذي كانت مقاومة حزب الله تقد م بانتصارها في 24 أيار / مايو ( العام 2000 ) نموذجا مشرقا .\nوالتفاعل المباشر أو غير المباشر ما بين مأزق أوسلو على المسار الفلسطيني , مع البديل الذي قد مه حزب الله على الجبهة اللبنانية , ساهم مساهمة فعالة في وصول اليمين الإسرائيلي بقيادة آرييل شارون إلى السلطة في إسرائيل , وأسهم في الوقت نفسه في إشعال , وربما عسكرة , انتفاضة الأقصى .\nوبوصول اليمين الأميركي المتطرف بقيادة الرئيس بوش الإبن إلى السلطة في نهاية العام 2000 ثم تسل م شارون السلطة في إسرائيل مطلع العام 2001 دخلت عملية التسوية برمتها في حالة موت سريري بدأت بمحاولة عزل عرفات وتحجيمه سياسيا , ومن ثم غيابه ( تصفيته على الأرجح ) , ربما لرفضه الدخول في حرب أهلية قاتلة مع حماس والجهاد الإسلامي .\nوفي هذا السياق وقعت أحداث 11 أيلول التي هز ت الولايات المتحدة الأميركية وغي رت مسار النظام العالمي , ومنحت المحافظين الجدد فرصة ذهبية لوضع مشروعهم عن \" القرن الأميركي الجديد \" موضع التنفيذ , وتمكين الهيمنة الأميركية المنفردة على العالم , في وقت منحت آرييل شارون الفرصة التي طالما انتظرها للحصول على ضوء أميركي أخضر للإنقضاض أولا على حماس والجهاد وتصفيتهما , وإيجاد ذريعة عدم وجود شريك فلسطيني في عملية السلام , تمهيدا لتصفية عرفات نفسه , ومن ثم الالتفاف على المقاومة اللبنانية لتصفيتها وخنقها , من أجل وضع إسرائيل في محيط إستراتيجي جديد ومريح من شأنه أن يمك نها من التحرك المستقبلي نحو آفاق إستراتيجية أوسع وأبعد عبر التصد ي لكل من سوريا وإيران و \" الدول المارقة \" المنخرطة في \" محور الشر \" .\nوذلك ضمن سياق ما سم ي \" الحرب الكونية على الإرهاب \" .\nوهكذا جرى تصنيف كل منظمة تحمل السلاح ضد إسرائيل في فلسطين أو لبنان أو أي مكان آخر , على أنها مجرد تنظيمات إرهابية لا تختلف كثيرا عن تنظيم القاعدة بقيادة بن لادن .\nوفي هذا السياق قام شارون بتدمير السلطة الفلسطينية وبناها التحتية التي كان الأوروبيون قد ساعدوا على بنائها وتمويلها , وقامت أميركا باحتلال كل من أفغانستان والعراق في مسعى كبير لتحقيق عدة أهداف أساسية أبرزها بنظرنا : 1 - الحضور المباشر والمكثف في المنطقة من أجل السيطرة على منابع النفط باعتباره إحدى أهم وسائل التحكم وأدواته في موازين القوة في النظام العالمي .\n2 - التمكين لإسرائيل كقوة إقليمية عظمى بإعتبارها الحليف الوحيد الموثوق به في المنطقة .\n3 - إزاحة أو ضعضعة النظم المعادية للسياسة الأميركية في المنطقة كلما حانت الفرصة , والضغط في الوقت نفسه على الأنظمة الحليفة لإجراء إصلاحات سياسية وثقافية جذرية تستهدف استئصال ثقافة المقاومة - \" الإرهاب \" حتى لو تطلب الأمر إعادة رسم الخارطة الجيوسياسية والمجتمعية في المنطقة .\nوفي هذا السياق بات واضحا أن النظامين الإيراني والسوري قد وضعا تحت مرمى النيران الأميركية .\nفإيران في الإدراك الأميركي قبلة التيارات الإسلامية \" الأصولية المعادية \" للمصالح الأميركية , فضلا عن أن برنامجها النووي يمكن أن يشكل على المدى البعيد ولو في الحدود النظرية تهديدا لإسرائيل حليفتها الأولى .\nأما سوريا التي كان الغزو العراقي للكويت العام 1990 قد فتح أمامها نافذة لتحسين علاقاتها بالولايات المتحدة , فلم تعد لها الأهمية الإستراتيجية نفسها , في المنظور الأميركي , في أعقاب سقوط نظام صدام حسين واحتلال العراق , فضلا عن تشد د موقفها من الصراع العربي الإسرائيلي وارتباطها بعلاقات استراتيجية مع إيران وحزب الله وبعض حركات المقاومة الفلسطينية .\nمن هنا يمكن القول إن منطق الأمور كان يدفع بالإدارة الأميركية نحو التفكير جديا في توجيه ضربة عسكرية إلى إيران أو سوريا أو كليهما معا , بمجرد استقرار أوضاعها في العراق .\nغير أن تعثر مشروعها هناك أجبرها على مراجعة خططها وتغيير أساليبها في معالجة الملفين الإيراني والسوري , بحيث تم استبعاد الخيار العسكري مؤقتا , وأصبح الملف النووي بمثابة المدخل الملائم للضغط على إيران , وصار الملف اللبناني , بما فيه المقاومة , بمثابة المدخل الملائم للضغط على سوريا .\nولأنه كان من الصعب على واشنطن ان تلج إلى أي من الملفين منفردة , فإنها بدت في حاجة ماسة إلى تصحيح علاقاتها مع الدول المتمردة في أوروبا , وخصوصا فرنسا , من خلال طي صفحة الخلافات التي أثارتها حرب العراق , والانفتاح على مشاريع سايكس - بيكو جديدة في المنطقة يكون لفرنسا فيها حصة محترمة من خلال استعادة نفوذها ومواقع القوة التاريخية الخاصة بها , ولا سيما على الساحة اللبنانية , فكانت زيارة موريس غوردو مونتاني مبعوث الرئيس الفرنسي السابق جاك شيراك إلى الرئيس السوري بشار الأسد في تشرين الثاني / نوفمبر 2003 والتي طالبه فيها بالقيام بمبادرة حسن نية , بعد تغي ر المعطيات الإقليمية والد ولية , مثل القيام بزيارة إلى القدس ( 1 ) .\nوجاء القرار الفرنسي الأميركي المشترك الرقم 1559 ضمن إطار الفصل السادس من ميثاق الأمم المتحدة , ومن ثم جاءت جريمة اغتيال رئيس الحكومة اللبناني السابق رفيق الحريري لتطلق سلسلة من التفاعلات التي أد ت أول ما أدت إلي انسحاب سوريا من لبنان عسكريا بصورة مهينة , وكان يفترض بها ألا تتوقف قبل أن تنتهي بنزع سلاح حزب الله والسلاح الفلسطيني داخل المخيمات وخارجها .\nغير أن التحرك السياسي لحزب الله بالتنسيق مع قوى لبنانية أخرى معادية للنفوذ الغربي ساعد على إيجاد وضع سياسي داخلي استحال معه تنفيذ القرار المذكور آنفا إلا في إطار تفاهم وطني لبناني , الأمر الذي كبح جماح المشروع الأميركي - الفرنسي في لبنان , وأكد استحالة نزع سلاح المقاومة التي أصبحت ممثلة في الحكومة التي تشكلت على أثر الانسحاب السوري .\nوهنا جرى البحث عن طرق أخرى لتنفيذ القرار الد ولي 1559 بالقوة .\nوعلى هذا الأساس بدأت المشاورات الأميركية - الإسرائيلية السرية للتخطيط لعمل عسكري في لبنان , من قبل أن يقوم حزب الله بعمليته التي أسفرت في ساعاتها الأولى عن مصرع 8 جنود إسرائيليين وأسر اثنين وجرح ثمانية آخرين .\nوعلى الرغم من أن إسرائيل لم تكن مضطرة إلى القيام بحرب شاملة في أعقاب ذلك , إلا أنها ولأسباب كثيرة فض لت توظيف الأزمة لتنفيذ خطط مرسومة سابقا مع الولايات المتحدة لتغيير قواعد اللعبة في المنطقة برمتها , وهذا ما كشف عنه تقرير \" سايمور هيرش \" المنشور في صحيفة \" نيويوركر \" وتقرير \" واين ماديسون \" الذي نشر في الصحيفة نفسها ( وترجمت صحيفة \" السفير \" اللبنانية في عددها الصادر بتاريخ 15 / 8 / 2006 مقتطفات مطو لة منه ) .\nوقد ورد في هذا التقرير , بعض التفاصيل عن اللقاء الذي جمع كلا من نائب الرئيس الأميركي ديك تشيني ورئيس وزراء إسرائيل الحالي إيهود أولمرت , إضافة إلى ثلاثة وزراء إسرائيليين سابقين هم نتنياهو وباراك وبيريس , وبحضور النائب ناتان شيرانسكي , تم فيه وضع اللمسات الأخيرة لعدوان تموز / يوليو والذي كان يرمي إلى تدمير حزب الله عسكريا بصورة نهائية .\nوهذا ما تجل ى أيضا في تصريح وزيرة الخارجية الأميركية رايس حول \" شرق أوسط جديد يولد من رحم الأزمة اللبنانية \" , وهو شرق أوسط خال من أي مقاومة وبحيث تكون فيه سوريا ضعيفة إلى درجة تضطر معها إلى التخل ي عن تحالفها مع إيران وربما مع المقاومة الفلسطينية أيضا والقبول بشروط إسرائيل للتسوية في الجولان ولبنان .\nهذا هو باختصار السياق السياسي - الاستراتيجي لاندلاع حرب تموز / يوليو 2006 , أم ا السياق العسكري وتداعياته على الواقع الإسرائيلي , وهو موضوع البحث الذي نحن معنيون به , فسوف نعالجه أولا من زاوية كونه نمطا مما يسمى الحرب اللامتماثلة أو غير المتناظرة , في ظل قواعد اشتباك متغي رة وباعتباره نوعا من أنواع حرب الإجتياجات المحدودة , ومن ثم ننتقل إلى معالجة حيثيات الحرب في مفاهيمها المغلوطة لاستخدام القوة العسكرية , وما يرتبط بها من سقوط مفهوم الردع الإسرائيلي , وانكشاف الجبهة الداخلية وتراجع الجاهزية القتالية , بالإضافة إلى المتغيرات التنظيمية والهيكلية التي طرأت على الجيش الإسرائيلي من جراء فشل الغزو في تدمير المقاومة .\nثانيا - الحرب في تصنيفها العسكري : في بحث أجراه بعنوان \" تغيير الإستراتيجيا من أجل محاربة الإرهاب \" يتحدث الباحث الإسرائيلي رون بن يشاي ( 2 ) عن الحرب بين قوات نظامية وقوات حرب عصابات , ويسميها \" الحرب غير المتناظرة \" , ويقول إن في الأمر مفارقة تكمن في أن الوسائل والأساليب العسكرية المتخدة لتقويض المقاومة والمتبعة لفترات طويلة وبجرعات كبيرة , تعطي عادة عكس النتائج المرجو ة .\nذلك أن النشاط العسكري , على اختلافه , مع ما يسببه من معاناة ومآس , يمكن أن يدفع سكانا غير مقاتلين إلى المشاركة في الإرهاب أو التطو ع لتنفيذ هجمات .\nوليست إسرائيل وحدها التي تجد نفسها عاجزة أمام هذه المفارقة , فكذا هي حال الأميركيين في العراق والروس في الشيشان والإسبانيين في إقليم الباسك . . . ولاحظ بن يشاي أن تأييد مقاومة الإحتلال يتصاعد وينمو بالتناسب مع تصاعد عمليات القمع والإكراه التي تقوم بها القوات المحتلة ونموها , وهذا ما هو حاصل في كل من لبنان وفلسطين .\nكما أن تأييد العمليات العسكرية من قبل المواطنين المدنيين يتزايد مع تزايد عمليات العدوان وتشديد القيود المفروضة على حركة السكان ومصالحهم .\nولذلك تنبع مفارقة الحرب غير المتناظرة أيضا من حقيقة أن المقاومة ليست ظاهرة عسكرية نظامية صرفة , بل هي حركة مدنية بامتياز .\nوهؤلاء المدنيون يستخدمون في معظم الأحيان أسلحة ومواد وتكنولوجيات بدائية يشترونها من أسواق المدينة ويصنعونها في بيوتهم , وبالتالي ف - إن \" المنظمات والعصابات الإرهابية ليست جيشا ولا تعمل كجيش , وغالبا ما تبقى بناها التحتية البشرية والمادية سليمة إلى حد بعيد \" , على حد قول بن يشاي الذي يضيف أنه \" لدى السكان المدنيين , يظل المرء قادرا على العثور على كيس من السماد الكيميائي وأنبوب معدني ليصنع قنبلة أو صاروخا من الأنواع البدائية .\nوعلى الد وام يبقى هناك مدنيون حاضرون للحلول محل القادة والناشطين الذين تجري تصفيتهم \" .\nوالأهم من ذلك بحسب بن يشاي أن \" الدافع الذي يغذ ي الإرهاب بكل الزخم المعنوي والطاقات المادية , يستمد قوته من موارد مدنية مثل : طموحات وطنية , دين , أيديولوجيا , تحريض , ظروف اقتصادية واجتماعية صعبة , معاناة شخصية , رغبة في الإنتقام , إضطراب نفساني . . . الخ .\nومن المعلوم أن التعاطي مع مثل هذه الموارد لا يمكن أن يتم بالطرق العسكرية , كما أن العمل العسكري يبقى عاجزا عن قطع الإيرادات المالية التي يحصل عليها الإرهابيون \" .\nويستفيض بن يشاي في شرح هذه الإلتباسات والمفارقات بالقول إنه قد يقول البعض إن تحجيم دوافع الإرهابيين وردع الن اس عن تقديم الد عم لهم يمكن أن يتحقق عن طريق استخدام العنف وشن الحملات العسكرية القاسية والحاسمة , وهذا يمكن أن يصح في بعض الأحيان , ولكن الشخص الذي يجد نفسه وأهله في أوضاع تكون فيها حياتهم وحريتهم وكرامتهم مهد دة بالخطر والإهانة , يدرك تماما أن هناك أمورا غير مادية أيضا , يصبح معها التخويف عديم الفاعلية إزاء عوامل أخرى , كالغضب والإحساس بالعار والضغط الإجتماعي والثأر للكرامة , وما إلى ذلك .\nومن هنا حتى الأنظمة الديكتاتورية عبر التاريخ كانت عاجزة باستمرار عن إخماد حرب شعبية عصابية عن طريق استخدام القوة والعنف فحسب , فكيف بالأنظمة الديموقراطية !\nفي مقابل ذلك فإن المنظور الثقافي - السياسي السائد لدى المقاومة للصراع في المنطقة وعليها ينتمي إلى مصطلحات الصراع على الوجود : نكون أو لا نكون , نحن أو هم .\nوإذا كان صن اع القرار والمنظ رون في الولايات المتحدة ( لا سيما من المحافظين الجدد ) , لا يدركون هذه الحقيقة , أو يتغاضون عنها , فإسرائيل تدرك ذلك تماما , بحكم معرفتها بالمجتمعات العربية , وبواقع تجربتها الخاصة .\nولكن مشكلة إسرائيل هنا في الوقت نفسه , أنها تأس ست كدولة بوسائل القوة والقهر , وأنها ما زالت تعيش هاجسا مزمنا يتعلق بوجودها وضمان استمرارها , وهي تغطي ذلك , أو تعو ض عنه , بالمبالغة بالتعويل على استخدام القو ة المفرطة , والاتكاء على تفو قها العسكري المطلق , بالاعتماد على \" الجيش الذي لا يقهر \" , واحتكار التسلح النووي , وضمانة الولايات المتحدة لأمنها واستمرار تفو قها في هذه المنطقة .\nوفي صراع كهذا يتم استدعاء كل خلفيات الموروث الثقافي والديني والنفسي والتاريخي .\nوضمن هذا الإطار يكتسب الصراع على الأرض مكانة قدسية ; فالوطن يأتي أولا .\nوهذا المنظور لا يأخذ في حساباته الخسائر المباشرة ( البشرية والمادية ) أو تحقيق الإنجازات الملموسة , بقدر ما يأخذ حسابات القدرة على إدامة الصراع وإرباك العدو وتحصيل إنجازات معنوية , بحيث يحتسب ذلك إنجازا بحد ذاته .\nومن هنا فالحروب التي يشن ها الجيش الإسرائيلي على المقاومة في المنطقة إنما تأتي في سياق من الفعل وردود الفعل , بحيث تأتي على شكل دوامة من الحروب الدورية , التي لا تفضي إلى شيء , سوى إلى تكريس الكراهية وتنمية الأحقاد ونشر العنف والإكراه والهيمنة في الشرق الأوسط , وفي العلاقات الدولية , بدلا من إعلاء قيمة الحياة والإعمار والسلام القائم على العدل .\nمن هذا المنطلق وجدت إسرائيل نفسها مضطرة إلى اللجوء إلى أساليب ربما مبتكرة , للفصل بين المقاتلين ومجتمعهم ( الفصل بين السمك والماء الذي يسبح فيه ) , من خلال استراتيجية يقترحها بن يشاي ويبنيها على أربعة أسس هي : 1 - إيجاد حالة صراع أو تضارب في المصالح السياسية والمادية بين الجماعات الإرهابية من جهة والسكان غير المقاتلين من جهة أخرى .\n2 - تغيير طبيعة النشاط العسكري , بحيث تكون الأجهزة الإستخبارية مسؤولة عن المعركة ضد الإرهاب فتدير العمل الميداني وتوجه العمليات العسكرية / الأمنية من أجل الحد ما أمكن من احتمال تعر ض السكان غير المقاتلين للأضرار النفسية والمعنوية والمادية .\nوهذا النشاط يمكن تسميته بالنشاط الإستهدافي الموضعي والإستباقي , ما يستوجب توفير موارد بشرية كافية في السلك الأمني ووسائل تكنولوجية متطورة لجمع المعلومات .\n3 - تعزيز منظومات الدفاع المدني المضادة للإرهاب في إسرائيل والمناطق المحتلة .\n4 - تقويض الشرعية التي يسبغها الرأي العام على الممارسات التي تعتبرها إسرائيل إرهابية .\nلقد حاولت إسرائيل تطبيق هذه المبادىء في المواجهات العسكرية غير التقليدية الدائرة في كل من فلسطين ولبنان منذ اجتياح لبنان الأول العام 1982 وحتى في الاجتياح الثاني والذي استمر 33 يوما ( من 12 / 7 إلى 14 / 8 / 2006 ) واعتبر بمثابة أطول الحروب التي خاضتها إسرائيل منذ قيامها , وأكثرها تعقيدا وصعوبة وكلفة من النواحي المادية والبشرية والمعنوية .\nفي مطلق الاحوال كانت إسرائيل , إزاء الحرب الأخيرة مع المقاومة , تأخذ في الحسبان جملة معطيات أهمها أنها لا تملك عمقا استراتيجيا , ولا تستطيع تشغيل قواتها لفترة طويلة , مع وجود علاقات تبادلية بين الدفاع والهجوم , وحسم الحرب في البر بالإستفادة من القوة البرية المتحركة المدرعة .\nوفي المنحى ذاته , رك زت النظرية العسكرية الإسرائيلية على منع الضربات المضادة الموجهة ضد المراكز السكانية الكبيرة والمراكز الصناعية الحيوية في إسرائيل , وتدمير القوات الرئيسة للعدو قبل أن تصل الى الأراضي الإسرائيلية , مع إضعاف إرادة العدو على الاستمرار في القتال .\nإلا أن هذه الخطة الاستراتيجية أخفقت بشكل ذريع حيث تعرضت المدن والمستوطنات الاسرائيلية للقصف في العمق , في حين كانت القوات الجوية تخوض حربا على الطرف الآخر .\nوفي ظل الغموض الذي يكتنف مكانة سلاح الجو في إسرائيل , أعيدت النقاشات حول إمكان إخضاع العدو بالقدرة الجوية فحسب , حيث أن المعركة شهدت مفاجآت نوعية في مجرياتها الميدانية والعملانية , وجعلت قدرة إسرائيل في مجال المناورة , أمام اختبارات صعبة وشكوك متزايدة , بفعل تركيز العمليات العسكرية في مناطق قتالية يشكل فيها الشعب الإسرائيلي نسبة 80 % من مناطق الشمال والجليل الأعلى , ( هذا اذا أخذنا بالاعتبار فشل معظم البرامج الإسرائيلية في اجتذاب الإستيطان الى مناطق النقب , وذلك بفعل وجود المنشآت النووية الإسرائيلية ولا سي ما مفاعل ديمونة المشهور ) , وكذلك بعض المنشآت الكيميائية الحيوية التي تتركز أيضا في الشمال والتي هي في مرمى صواريخ المقاومة اللبنانية .\nكما أن اسرائيل لا تستطيع تحم ل الخسائر في الأفراد من المدنيين والعسكريين على السواء والتي سوف يفرضها سياق الحرب .\nوقد تحدث العديد من المعلقين والخبراء العسكريين الإسرائيليين عن نتائج سلبية تعرضت لها القدرة القتالية لقوات الجيش الإسرائيلي , والأداء الميداني لعناصر هذا الجيش وضباطه , بسبب الاضطلاع بمهام الأمن ومطاردة قيادات الفصائل الفلسطينية المسلحة وعناصرها في الضفة الغربية وقطاع غزة منذ اندلاع إنتفاضة الأقصى في أيلول / سبتمبر العام 2000 .\nومن الملفت للنظر أن هذه النتائج السلبية لم تقتصر على الحرب ضد لبنان بل كانت واضحة في قطاع غزة أيضا حيث تمك ن بعض الفصائل الفلسطينية من أسر الجندي \" جلعاد شليط \" في حين أخفقت قوات الأمن الإسرائيلية في العثور عليه أو تحريره على الرغم من كل الجهود التي بذلتها على غير صعيد لتحقيق ذلك .\nومعلوم أن حزب الله كان قد أعلن في مناسبات عديدة بأنه لن يتوانى عن أسر جنود إسرائيليين عندما تسنح له الفرصة , بغية مبادلتهم بالأسرى اللبنانيين الموجودين في سجون الإحتلال منذ أكثر من ربع قرن , وهذا ما تم تثبيته في البيان الوزاري للحكومة , مع الاستناد إلى القانون الد ولي الذي يجيز مقاومة المحتل .\nوعلى هذا الأساس جاءت عملية \" الوعد الصادق \" التي نف ذها حزب الله والتي أسفرت عن أسر جنديين إسرائيليين , فيما إتخذتها إسرائيل وحلفاؤها ذريعة لشن العدوان الذي ثبت باعتراف مصادر إسرائيلية أيضا , أنه كان مدب را قبل العملية بكثير .\nثالثا - الحرب في أهدافها ومجرياتها كانت الاستراتيجية العسكرية التقليدية التي اعتمدتها إسرائيل دائما , تستند إلى عدة ركائز ومعطيات عسكرية وثقافية من أبرزها : أ - بناء جيش صغير وسريع الحركة , مدعم بأحدث ما في الترسانة العالمية وخصوصا الأميركية من أسلحة .\nب - تأمين قدرة الجيش على السيطرة الكاملة في مجال القوة الجوية أولا وفي مجال المدرعات وكثافة النيران والسيطرة عليها في الميدان ثانيا , توخيا لتجن ب أو لتقليل الخسائر قدر الإمكان في العناصر البشرية .\nج - إستخدام أحدث مبتكرات تكنولوجيا الإتصالات والإدارة والتوجيه والسيطرة .\nد - إعتماد عناصر الردع والمفاجأة ونقل المعركة بعيدا عن مناطق سكن الإسرائيليين ( سياسة الذراع الطويلة ) .\nه - - تأمين عنصر التفوق على الجيوش العربية , من النواحي التقنية واللوجستية , للتعويض عن النقص في الحشد البشري والعمق الجغرافي .\nو - حسم المعركة في أقصر وقت ممكن عبر الاستخدام المكثف والمشترك للقوى .\nوبالإضافة إلى ما تقد م , من المعلوم أن إسرائيل تحتكر لنفسها عوامل قوة مضافة في غاية الأهمية من أبرزها : أ - إحتكارها التسل ح النووي في المنطقة لضمان عنصر الردع الإستراتيجي الحاسم والمطلق .\nب - إحتكار الدعم الأميركي السياسي والدبلوماسي والعسكري والاقتصادي لتأكيد التفو ق وديمومته .\nج - إحتكار دعم الدول الغربية على الرغم من معارضة بعض هذه الدول لبعض سياسات إسرائيل العدوانية .\nلكن على الرغم من ذلك فرضت المقاومة في لبنان على إسرائيل عوامل إحباط عسكرية كثيرة تجل ت بما يلي : أ - لم تتمكن إسرائيل من خوض حرب نظامية لكونها تواجه حرب عصابات , ولم تتمكن من تحديد أهداف ثابتة ونهائية لاعتداءاتها , فضاع مفهوم موازين القوى بين الجانبين المتصارعين مثلما ضاعت الحدود الفاصلة ما بين النصر والهزيمة , الأمر الذي حاول رئيس الأركان الإسرائيلي الدوران حوله بقوله إن أداء جيشه كان \" وسطيا \" .\nب - إستطاعت المقاومة في هذه الحرب أن تنقل المعركة إلى داخل البيت الإسرائيلي وصولا إلى حيفا وعكا وصفد , وأن تضطر حوالى مليون مستوطن إسرائيلي إلى النزوح من أماكن سكنهم الأساسية في اتجاه وسط البلاد أو جنوبها , في سابقة هي الأولى من نوعها في تاريخ الصراع العربي الإسرائيلي .\nوقد أدى هذا الوضع إلى انهيارات نفسية ومعنوية في الجبهة الداخلية , بالإضافة إلى انهيار قطاعات النقل والخدمات والإستشفاء وسواها , ما ترك آثاره المدمرة على سمعة القيادات السياسية والعسكرية الإسرائيلية ومكانتها .\nج - إضطرت إسرائيل في هذه الحرب إلى تعديل خططها العسكرية وجداولها الزمنية مرارا وتكرارا بعد أن أدركت أنها دخلت في حرب استنزاف .\nد - هذه هي المرة الأولى في تاريخ الحروب الإسرائيلية منذ العام 1948 التي يعجز فيها الجيش الإسرائيلي عن القيام باجتياح بر ي استعراضي , كما حصل في السابق وعلى أكثر من جبهة .\nه - - لم يتمكن الجيش الإسرائيلي في هذه الحرب من السيطرة أو من إسكات مصادر نيران المقاومة التي ظل ت مستمرة في رماياتها الصاروخية حتى آخر لحظة من المواجهات , ما أرغم هذا الجيش , وللمرة الأولى أيضا , على خوض حرب دفاعية من داخل أراضيه , بينما كان يعتمد دائما في الماضي على روح المبادرة والمباغتة ومهاجمة العدو في عقر داره .\nو - فشل الجيش في حسم المعركة بواسطة سلاح الجو , كما بواسطة سلاح المدرعات , ما اضطره إلى إدخال سلاح المشاة بصورة مباشرة في الحرب , الأمر الذي أدى إلى تكب ده خسائر فادحة في الأرواح والمعنويات .\nالمنجزات والإخفاقات بالنسبة إلى أهداف الحرب ومنجزاتها وإخفاقاتها عسكريا , يمكننا إبداء الملاحظات التالية : أ - في الأهداف المباشرة 1 - إستعادة الجنديين الإسرائيليين الأسيرين لدى حزب الله .\n2 - ضرب البنية العسكرية التحتية والفوقية لحزب الله وقتل قياداته .\n3 - إيجاد منطقة فاصلة في جنوب لبنان تمنع أو تقل ل من الإحتكاك المباشر بين القوات الإسرائيلية وقوات المقاومة , سواء من خلال العمليات الفدائية أو عمليات القصف الصاروخي , وصولا إلى نشر الجيش اللبناني في جميع أنحاء الجنوب اللبناني .\nب - في الأهداف غير المباشرة 1 - كسر إرادة اللبنانيين من خلال إرهابهم وتنغيص عيشهم والتأكيد لهم بأن عليهم أن يسد دوا ثمنا باهظا من جراء تأييدهم عمليات المقاومة من بين ظهرانيهم .\nوفي هذا السياق أتى قصف البنى التحتية الأساسية مثل مصادر الكهرباء والماء والجسور والطرق والمطارات حتى تلك البعيدة جدا عن ميدان المواجهات , بالإضافة إلى قطع إمدادات المواد الغذائية والتموينية والمحروقات .\n2 - إعادة الإعتبار لمكانة إسرائيل كذخر استراتيجي للولايات المتحدة الأميركية في المنطقة , خصوصا لجهة إعادة خلط الأوراق الإستراتيجية في المنطقة بعد تعث ر المشروع الأميركي في كل من العراق وأفغانستان , وذلك بعد أن تضاءلت هذه المكانة في عقد التسعينات نتيجة التحو لات الد ولية كسقوط الإتحاد السوفياتي والوجود العسكري الأميركي المباشر في منطقة الشرق الأوسط .\n3 - إفقاد سوريا وإيران ورقة في غاية الأهمية في التجاذبات السياسية الإقليمية , من خلال ضرب حزب الله وشطبه من الوجود أو إضعافه في المعادلات السياسية الداخلية اللبنانية والإقليمية .\n4 - إعادة ترميم هيبة الجيش الإسرائيلي المنهارة إزاء اللبنانيين والفلسطينيين بنوع خاص , لاسيما في أعقاب عمليتي الأسر , من أجل إستعادة مبادرة الردع المفقودة منذ العام 2000 في لبنان , ومنذ العام 2005 في قطاع غزة .\nج - في المفهوم المغلوط لاستخدام القوة .\nيقول المفكر الاستراتيجي الألماني كلاوزفيتز إن المهمة الثانية من حيث الأهمية , التي تواجه المستوى السياسي والعسكري في كل حرب , بعد تحديد الهدف السياسي , تكمن في فهم الطبيعة الخاصة بهذه الحرب وبلورتها وفقا لذلك , إذ لا توجد حربان أو معركتان متشابهتان تماما ( 3 ) .\nوبحسب قوله فإن السؤال الجوهري هو : ما هي أوجه الإختلاف الخاصة بالمعركة المقبلة عن سابقاتها ? وفي هذا السياق يرى الباحث الإسرائيلي رون طيرا أن جذور فشل إسرائيل في حرب لبنان الثانية إنما تكمن في عدم فهمها واستيعابها جيدا لطبيعة هذه الحرب , وأيضا في \" العفن الذي حدث لمفهوم إسرائيل في بناء القوة العسكرية واستخدامها \" على حد قوله .\nومن مظاهر هذا العفن , بحسب رأيه , \" التبني المتحمس للنظرية الأميركية المسماة اسلوب الصدمة والرعب أو العمليات الموج هة النتيجة EBO - Effect Based Operations \" .\nوهدف هذه النظرية هو شل قدرة العدو خلافا لتدمير قواته .\nإلا أن الأميركيين استخدموا نظرية EBO فحسب لإعداد عمل القوات البرية وتمهيده , وليس كبديل عن ذلك .\nوعلى خلفية هذه الأفكار كان في إسرائيل من أخطأ وتوهم أنه بالإمكان إدارة الحرب من خلال احتكاك صغير ومحدود وثمن زهيد .\nوهكذا انطلقت إسرائيل في عملية تغيير الإتجاه على ضوء منظومتين فكريتين أساسيتين إنعكستا في الأوامر العسكرية الصادرة عن قيادتيهما وهما : أولا : إدارة معركة بالنيران ضد الدولة اللبنانية بغية إيصالها إلى نزع سلاح حزب الله بالنيابة عنها ( وهذا ما حصل فعلا في بداية الحرب من قصف للمطارات والجسور والمصافي وخزانات الوقود بذريعة تحميل الحكومة اللبنانية مسؤولية أسر الجنديين ودفعها إلى محاربة المقاومة ونزع سلاحها ) .\nثانيا : إدارة معركة الإحتكاك مع تعزيز النيران الدقيقة ضد حزب الله استنادا إلى فكرة الص دمة والرعب وفكرة EBO .\nوهنا فشلت إسرائيل عسكريا أيضا لأنها أدركت متأخرة بأن مواجهة قوات حرب عصابات كحزب الله لا تملك بنية منظوماتية ذات مفاصل محد دة ومعروفة , لاتتلاءم مع استخدام أسلوب الفعل والتأثير .\nكما تبي ن أن جمع معلومات عن هذه البنية القتالية أكثر تعقيد ا من عملية جمع معلومات استخبارية عن شجرة القيادة لجيش نظامي .\nفحزب الله كما يقول طيرا \" يمتلك بنية مسطحة نسبيا وموزعة ومكو نة من شبكة مساحات تعمل بشكل مستقل , ومن دون الحاجة بشكل عام , إلى تحريك قوات أو نقل تموين أو ذخائر .\nذلك أن المقاتلين \" ينتشرون ويتوزعون مسبقا على الأرض وفي المنازل أو في المحميات الطبيعية مع وسائلهم القتالية واحتياجاتهم من التموين والتذخير \" .\nيضاف إلى ذلك أن حزب الله لا يملك مركز ثقل عملاني يؤدي ضربه إلى انهيار باقي أعضائه , وبالتالي فإن محاولة تطبيق أفكار وأسلوب الصدمة والرعب EBO ضده شبيهة بمحاولة تكسير عظام كائن رخو لا فقري , وبالتالي فاستخدام القوة وبهذا الأسلوب لا صلة له بالظروف الميدانية الواقعية للمعركة .\nومعلوم أن الاستخبارات والمنظومات العسكرية الإسرائيلية , من سلاح جو ومدفعية , قد فشلت على مر السنين في اصطياد المنظومة الصاروخية لحزب الله ذات المدى القصير والمتوسط , المنتشرة بعمق عشرات الكيلومترات في مناطق جبلية حرجية .\nولم تتمكن أكثر من 15 ألف طلعة جو ية بطائرات حديثة و 150 ألف قذيفة مدفعية , من أن تقضي على الأهداف النوعية المطلوب القضاء عليها لحسم المعركة وتحقيق الانتصار .",
    "السيسي | Maher ' s Voice مدونة تنشر جميع كتابات أحمد ماهر من داخل سجن طره | | Ahmed Maher ' s Letters From Jail . . . القائمة Tag Archives : رحلة البحث عن الرضا الأمريكي \" مصلحة مصر \" . . عبارة نسمعها كثير ا هذه الأيام من أبواق السلطة والمقربين منها عند الحديث عن قصف غزة ; صحفيين كانوا أو سياسيين أو نشطاء موالين للسلطة يخلطون متعمدين بين مصلحة مصر ومصلحة السيسي ونظامه في هذه الأزمة .\nلا جديد في الخلط بين مصر ومن يتولى سلطتها ; كذلك دافع أنصار مبارك قديم ا عن ولائه لأمريكا وإسرائيل واشتراكه في حماية أمن إسرائيل ومساهمته في حصار الشعب الفلسطيني , فكل الكتابات الأمريكية والإسرائيلية التي تتباكى على مبارك الآن تطلق عليه لقب \" الكنز الاستراتيجي \" .\nولا عجب أن يسلك السيسي نفس مسلك مبارك بالمسطرة ; فالسيسي أحد أبناء مبارك ومدير مخابراته الحربية , كما أن السيسي لم يحارب إسرائيل من قبل ولا يعتبرها عدو ا , فهو من جيل عسكر كامب ديفيد الذين يقومون على خدمة وحماية إسرائيل ; ولذلك لا عجب أن تجد اللوبي الصهيوني في أمريكا يدافع عن السيسي ويطالب الإدارة الأمريكية باستئناف المسارات وتوقف الحديث عن حقوق الإنسان , فالسيسي كنز استراتيجي جديد ومصلحته هي مصلحة إسرائيل .\nالجديد والمضحك المبكي في هذه الأزمة أن تجد نسبة كبيرة من متخذي موقف السيسي المتخاذل هم من الناصريين والقوميين الذين ساندوا السيسي ويدعمونه باعتباره الصنم الناصري الجديد الذي سيعيد أمجاد الستينات والقومية و \" مسافة السكة \" .\nالكثير من الناصريين الآن يبررون قصف غزة ويتهمون حماس ببدء الأزمة وبعضهم يكرر نغمة 2014 . . \" أحسن علشان لازم حماس تتربى \" وكأن فلسطين هي غزة فقط وكأن غزة هي حماس فقط ! !\nقبل الثورة كان بعض الناصريين يزايدون على الجميع بالقضية الفلسطينية ; فقد كانوا يدعون أن لها الأولوية عندهم , وكنا نعتقد أن القضية الفلسطينية هي سبب معارضتهم لمبارك فقط قبل العدالة الاجتماعية , ولكن حتى هذا اتضح أنه وهم , فهاهم يدعمون ويساندون صنما جديدا ينس ق مع الصهاينة لقتل الفلسطينيين , صنما جديدا يميل للنيوليبراليزم أو الليبرالية الحديثة وليس العدالة الاجتماعية .\nأما الحديث عن فترة القومية والعدالة الاجتماعية في الستينات ليس إلا \" عدة الشغل \" لتسويق الديكتاتور الصنم الجديد ; فالهدف عند البعض - كما ذكرت - هو صناعة ديكتاتور جديد والتسبيح بحمده , فلا استقلال وطن ولا عدالة اجتماعية ولا دعم للمقاومة ولا حرية وديموقراطية بالطبع في عهد السيسي .\nوالحجة الآن هي تأديب حماس التي قتلت المتظاهرين في موقعة الجمل واقتحمت السجون وأقسام الشرطة وقتلت الجنود في سيناء و و و و .\nمن الطبيعي أن تجد أنصار مبارك أو أتباع الجهات الأمنية يكررون الكلام الفارغ والأساطير عن مؤامرة 25 يناير , أو يتحدثون بمنتهى الثقة عن أسطورة الجيل الرابع من الحروب وحماس وحزب الله ونشر الفوضى واقتحام السجون ولكن الجديد أيض ا في عهد السيسي أن البعض يكرر روايات الأجهزة الأمنية وروايات فلول مبارك رغم أنهم شاركوا في الثورة ويعلمون أن كل ما يقال هو كذب صنعته أجهزة أمنية فاسدة عاشت في عهد مبارك تحمي الفساد وتدافع عنه .\nقديما كان يسهل تزوير التاريخ ; لأن السلطة كانت تملك أدوات الإعلام وتقمع كل من يروي رواية مخالفة , ورغم ذلك ظهرت روايات أخرى لأحداث كثيرة في تاريخ البشرية , فمثلا رغم المجهود الضخم الذي قام به الخديوي توفيق ومن جاء بعده لتشويه عرابي والثورة العرابية ووصمهم بالخيانة والتسبب في دخول الإنجليز لمصر إلا أن الحقيقة ظهرت بعد عشرات السنين وعرف الناس أن عرابي لم يكن خائنا وأنه ربما أخطأ أو جانبه التوفيق في بعض القرارات ولكنه لم يكن خائنا .\nوالآن يحاولون تزوير التاريخ ونحن أحياء , فيشيعون أن ثورة 25 يناير كانت مؤامرة ولم تكن ثورة شعبية مفاجئة نتجت عن عقود من الفساد والاستبداد والقمع والقهر , أشاعوا أن حماس هي من قتلت المتظاهرين في التحرير لتبرئة الداخلية التي أصبحت الآن شريكا رئيسيا في نظام حكم السيسي !\nرو جوا أن حماس هي من اقتحمت الأقسام والسجون متجاهلين الغضب الشعبي غير المنظم الذي سيطر في 28 يناير , نعم كان هناك أهال لبعض المتهمين المسجونين , نعم كانت هناك عصابات مخدرات ساهمت بشكل أو بآخر في اقتحام السجون محاولة منهم لاستغلال الفوضى , ولكن لا يمكن اختزال كل ما حدث في حماس وحزب الله لنجد بعد ذلك مبررا للتخاذل مع القضية الفلسطينية ولتبرير قتل الثورة من قبلها .\nمصلحة مصر . . مصلحة السيسي الذي يريد تسويق نفسه أنه الكنز الاستراتيجي كما فعل مبارك لثلاثين عاما , مصلحة السيسي تتقاطع الآن مع مصلحة إسرائيل والمعادلة بسيطة , تعاون مع إسرائيل وساعد في حماية أمنها وساهم في كسر حماس وقتل وحصار الفلسطينيين لتحصل على الأباتشي وتتدفق عليك المساعدات العسكرية وتحصل على اعتراف أمريكي ويتم تجاهل سجلك الدموي في حقوق الإنسان وعندها تتوقف الضغوط عليك بسبب حبس وقمع الجميع .\nليس دفاعا عن حماس ولكن ما يحدث ويقال في الإعلام المصري هو تزوير متعمد للوعي وللتاريخ , فالأجهزة الأمنية التي تحكم مصر وتتحكم في الخطاب الإعلامي تعلم جيدا الفارق بين حماس وأنصار بيت المقدس وتعلم جيدا الصراع الدموي الذي حدث بين حماس والسلفية الجهادية في غزة قبل ثورة 25 يناير بسنوات مما أدى لاستيطان بعض المجموعات الجهادية في سيناء منذ 2009 وقد أعلنوا عن ذلك .\nفجماعة أنصار بيت المقدس تعيش وتعبث في سيناء من عهد مبارك وعمر سليمان , ليس دفاعا عن حماس كما سبق وأوضحت . . ولكن إلصاق كل التهم بحماس ونشر القصص الخيالية عن قتلهم الثوار ومهاجمتهم الأقسام والسجون أثناء الثورة أو قيامهم بأعمال إرهابية في سيناء فذلك هو عين التزوير والتدليس والكذب وذلك هو عين خيانة القضية وتبرير التخاذل , وكذلك تبرئة لضباط الداخلية الذين قاموا بقتل المتظاهرين , خصوصا أن كل تلك الأساطير بدون دليل عملي واحد فهي نفس الأساطير التي كان يروجها نظام مبارك وامتداه الحالي لتشويه الثورة .\nومنذ متى ومصلحة مصر تتقاطع مع مصلحة إسرائيل لما يحدث الآن ? وهل البحث عن الاعتراف الدولي والرضا الأمريكي عن نظام السيسي يبرر هذا التخاذل والحصار لغزة ? أما آن لمصر أن تخرج من الدور الذي بدأه مبارك ويستكمله السيسي الآن بتقليص دورها العربي وجعلها مجرد حام لحدود وأمن اسرائيل ? وهل تبرر الخلافات السياسية بين العسكر والإخوان / حماس أن تكون مصر مشاركا رئيسيا في حصار غزة وزيادة معاناة الشعب الفلسطيني ? تتزامن هذه الأيام مع جرائم الكيان الصهيونى فى حق الشعب الفلسطينى وها نحن كل يوم نسمع أخبار الهجوم الصهيونى الوحشى وقتل الأطفال والنساء الشيوخ .\nو لا نملك أن نفعل شيئا , ولكن الجديد هذه المره والمختلف عن كل هجوم صهيونى سابق أنك ستجد فى مصر من يقول . . . أحسن . . . . . خلى اسرائيل تربى حماس .\nهذه العبارة يعتبرها البعض كارثية و تدل على تغير كبير فى العقلية المصريه قيادة وشعبا , فبعد أن كانت اسرائيل هى العدو أصبحت حماس هى العدو الذى يجب أن نتعاون مع اسرائيل للإجهاز عليه أو على الأقل نترك اسرئيل تجهز عليه .\nولكن هناك عباره هامه أود التوقف أمامها خصوصا انها عباره هامه تترتب عليها أحداث كبرى فى تاريخ المنطقة وهى عبارة تحرير فلسطين يبدأمن تحرير مصر .\nهكذا قالوا قبل حركة الضباط فى 23 يوليو بعد هزيمة الجيوش العربيه التى ذهبت لتحرير فلسطين يبشكل استعراضي بدون خطه أو استعداد أو تدريب .\nلتحرير فلسطين يجب تحرير مصر أولا , هكذا قالوا ضباط يوليو و هكذا أيضا قال سيد قطب وبن لادن و الظواهرى و كل التنظيمات الجهاديه التى تكفر الجيوش العربيه .\nعبارة استخدمها الدكتاتور الذى حبس و أعدم معارضين أو الإرهابى الذى قتل وروع أبرياء .\nو علشان نحرر فلسطين لازم نحرر مصر . . . هكذا توهمنا عند خروجنا ضد مبارك وبالفعل كانت اسرائيل متخوفه من الثورات العربية وكانت حريصه على عدم اغضاب المصريين بعد ثورة يناير حتى لا تفلت اوضاع كامب ديفيد التى استقرت ل 30 عاما .\nكنا نحلم أن ثورتنا ستؤدى إلى مزيد من الحرية والديموقراطية ثم التقدم والبناء ثم نستطيع تحرير فلسطين بعد تحقيق أسباب الثورة , ولكن دولة عسكر كامب ديفيد عادوا بكل شئ لما كان قبل 25 يناير بل أسوأ فهل كان أحد يتخيل أن تتشجع مصر على قتل الفلسطينيين بسبب خلافات سياسية ? وبما أن قتل الفلسطينين يتزامن مع ذكرى 23 يوليو لذلك وجب التذكير ببعض المواقف و التحولات و الأخطاء التى وقعت فى بداية حركة الضباط لعلنا نتجنب الأخطاء , رغم أنها تكرر بحزافيرها بعد 3 يوليو وبالتالى ستؤدى لنفس النتيجة رغم أننا الآن لا نزال نعانى من أثار أخطاء حدثت منذ 60 عاما .\nتكييف القوانين و النصوص الدستورية حسب رغبات وأهواء الحاكم كان هو الطابع المميز لتحركات ما بعد 23 يوليو , واستمر ذلك حتى الآن , فمنذ تعديل وثيقة نظام توريث العرش و تكييف الوضع القانونى وتوالت بعد ذلك التكييفات و المخلفات والحديث عن الشرعية الدستورية تارة و الحديث عن الشرعية الثورية تارة أخرى عند الحاجة , و قد شارك القضاء في ذلك منذ البداية و أعطوا للطغاة كل الحجج القانونية لمزيد من الطغيان إلى أن انقلب عليهم الطغاة في 54 و 56 فهل يتعظ قضاة اليوم من مصير قضاة الخمسينيات الذين ساعدوا قانونيا فى قيام ديكتاتورية ثم كانوا أول من احترق بذلك ? * كثيرا نسمع تنظيرات عن أننا في جمهورية جديدة تالتة أو رابعة أو خامسة حسب مزاج المتحدث , ولكنى أزعم أن كل هذه التصنيفات هى خدعة , بل نحن لا نزال فى الجمهورية الأولى منذ 1953 , جمهورية العسكر , العسكر الذين يتوغلون في كل شئ منذ 23 يوليو , جميع المناصب و جميع المراكز , محافظون ورؤساء أحياء ومديرو شركات و سفراء و وزراء ثم محتكريين لكل انواع الصناعة والتجاره .\nو الأن اصبح عندنا مهنة غامضة اسمها الخبير الاستراتيجى , أنها ليست جمهورية جديدة , بل هى جمهورية العسكر منذ 60 عاما تغير بعض الرؤساء و تغير بعض الرتوش ولكن استمر جوهر الحكم العسكرى حتى الآن , فلم يتوقف الحكم العسكرى لحظة واحدة منذ 23 يوليو حتى فى فترة حكم مرسى , دعونا نتوقف عن خداع أنفسنا .\nكان شعارات العسكرفى 23 يوليو هى القضاء على الإقطاع وإقامة حياة ديمقراطية سلمية والقضاء على الفساد ; ولم يتحقق أي شعار من شعارات 23 يوليو حتى الآن فرغم اجراءاتالاشتراكية والإصلاح الزراعى إلا أن نظام يوليو العسكرى تعامل بمنتهى القسوة والدموية مع الإضرابات العمالية أو الاحتجاجات الفئوية ; فقد تم إعدام عمال كفر الدوار عندما نظمو ا إضراب للمطالبة ببعض الحقوق فى أغسطس 52 , ولم يقتصر الأمرعلى إعدام العمال فقط بل تم تعذيب وحبس العشرات من الضباط الأحرار الذين اعترضوا على فساد القيادات العسكرية أو الذين اعتراضوا على المسار الخاطئ منذ البداية , فبعد شهور قليله من 23 يوليو تم الانتقام من ضباط المدفعية الذين طالبوا بالإصلاح , ثم ضباط سلاح الفرسان وتم اتهامهم اتهامات ظالمة بمحاولة الانقلاب والتخابر مع جهات أجنبية رغم إنهم كانوا من الضباط الذين شاركوا فى تحركات 23 يوليو وبعضهم كان فى قيادات مجلس قيادة الثورة مثل يوسف صديق و خالد محى الدين , كل من أبدى تخوفه من المسار الخاطئ أو اعترض على أى تفصيلة كان مصيره السجن أو النفى أو المحاكمة العسكرية حتى لو كان من قيادات الضباط الأحرار .\nكيف لا يزال البعض يتوهم أن عودة الحكم العسكرى الصريح وعودة القمع يمكن أن تؤدى لأى إصلاح أو تقدم ? كانت نتيجة الحكم العسكرى أن ظهرت طبقة حاكمة فاسده من الضباط بدلا من طبقة الإقطاع والسرايا ت . . كان مجرد استبدال وليس حرب على الفساد تكمم الأفواه وقتل الحياه الحزبية وكثرة المحاكمات الصورية والاعتقالات و الإعدامات , وكذلك غياب التخطيط فى اتخاذ القرار وانتشار العشوائية والمحسوبية , وإنهاك الجيش فى السياسة كان ذلك من أسباب هزيمة 67 فلماذا نتوقع تقدم ورخاء وديمقراطية ونحن نكرر نفس التجربة مرةأخرى ولكن بمسميات جديدة .\nنظام حكم السيسي هو خليط أخذ أسوأ ما في تجربة عبد الناصر وهوالدكتاتورية و الاستبداد , وأخذ أسوأ ما في تجربة السادات و هو المراوغة و سياسات الانفتاح , وأسوأ ما في مبارك وهو الأعتماد على الفاسدين وكذلك التبعية للخارج , وأسوأ ما في فترة حكم مرسي وهو الإقصاء و عدم السماع نصائح الآخرين فكيف نتوقع أى تقدم أو رخاء أو إصلاح سياسي أو اقتصادي ? ( 1 ) زعم بعض المتلونون و \" كدابين الزفة \" والراقصون حول السلطة , أن من يرفض حكم العسكر , خائن وعميل , أو أن هتاف 2011 الشهير \" يسقط حكم العسكر \" , هو هتاف أمريكي صربي إخواني مشترك , رغم أن بعض هؤلاء قد هتفوا معنا هذا الهتاف في 2011 و 2012 , لكنهم ينكرون ذلك الآن أو يتناسونه , وبعضهم يتبرأ منه كأنه كان \" مضحوك عليه \" ومخدوع وقتها .\nالحقيقة أنهم متلونون وتتغير مواقفهم 180 درجة حسب موازين القوى , لكن المهم أن أشرح عموما لماذا نرفض حكم العسكر ? , لمن يريد إعمال عقله والهروب من عملية غسيل المخ التي تقوم بها وسائل الإعلام باستخدام بعض العاطلين ممن يطلق عليهم \" خبراء استراتيجين \" .\n( 2 ) مبدئيا : لا أحد يريد هدم الجيش وكل ما ي قال في الإعلام حول هذا الأمر , مجرد حواديت خيالية يروجها طبقة العسكر , بهدف المحافظة على امتيازاتهم والبيزنيس الذي يملكونه ; فكلمة \" عسكر \" التي تغيظ العسكر هي كلمة صحيحة تعبر عن طبقة العسكريين الذين يحكمون ويمتلكون مشروعات خفية مجهولة لا تخضع للمحاسبة ولا سلطة الشعب .\nونحن نريد جيشنا العظيم يتفرغ لمهمته المق د سة , وهي حماية مصر وحدودها وليس \" الاسترزاق \" عن طريق مصانع مكرونة وتجارة في أراضي الدولة وإقامة المنتجعات السياحية .\nنريد جيشا يحمي مصر من الأخطار المحيطة , ولا يتفرغ للسياسة والحكم ومشاكله وصراعاته حتى لا تتكرر هزيمة 67 .\nالجيش المصري به أصدقائنا وأقاربنا وأخوتنا وكل ما نريده ; أن يتفرغ لحماية الوطن ليس لقتلنا أو حكمنا أو قمعنا .\n( 3 ) لو استرجعنا تجارب الحكم العسكري في الوطن العربي ودرسنا نتائجه ; فنجد أن الحكم العسكري بدأ في سوريا منذ 1949 حتى اليوم , وفي مصر منذ 1952 وحتى اليوم , وفي العراق منذ 1958 , وفي اليمن منذ 1965 , وفي ليبيا منذ عام 1969 , وفي الجزائر حتى اليوم , وكذلك في السودان وتونس وموريتانيا لفترات متناوبة .\nوهذا يعني هيمنة العسكر على السلطة في أهم الدول العربية طوال الستة عقود الأخيرة والنتيجة كارثية في كل هذه الدول ; فقد اندثرت وتأكلت السياسة والأحزاب في تلك الدول , كما مات الإبداع في كل المجالات وزاد القمع وشراء الولاء بالمناصب , فإما أن تخدم الجنرال العسكري أو ت عتقل أو ت سجن أو ت هاجر .\nوتجد الكفاءات العربية إما هاجرت لبيع خبراتها وكفائتها للغرب أو تم تهميشها في بلادها حتى ماتت حزنا وكمدا .\nاستولت طبقة العسكر على كل مفاصل الحكم في تلك الدول وكل المناصب والمؤسسات والشركات الهامة , وفتحوا الباب للانتهازيين والمنافقين ومعدومي الكفاءة , فانتشر الفساد وعم الاستبداد والقمع وانحدر الحال وتأخرنا وتخلفنا عن العالم .\nفالتعليم أسوأ والإدارة أكثر تخبطا وفسادا , والخدمات في انهيار يوما بعد يوم . . لهذا نرفض حكم العسكر . . كفانا استبداد وفساد وتخلف .\n( 4 ) يزعم \" العواطلية الاستراتيجيون \" وأبواق العسكر في كل القنوات , وكذلك زعم كل مؤيدي الأفكار والمناهج الفاشية على مر العصور , أن الآخر هو المسئول عن التخلف , وأن هناك مؤامرات وأنهم يعطلوننا عن التقدم .\nلا أنكر أن هناك من لا يريد للعرب والمصريين أن يتقدموا , لكن إلصاق كل فشلنا وتخلفنا بالآخر هو تضليل , واستدعاء نظرية المؤامرة طوال الوقت واستخدام العدو المجهول كشماعة لتبرير فشل الأنظمة العسكرية المستبدة هو قمة النصب والاحتيال .\nنعم هناك من لا يريد للعرب التقدم ولكن ليس فشلنا وتخلفنا نتيجة مؤامراتهم المزعومة , فخطاب التعبئة والحديث المستمر عن المؤامرات الكبرى لم يعد مجدي ولن يحقق أي تقدم حقيقي أو تصحيح للأخطاء الكارثية التي أرتكبها العسكر طوال عقود حكمهم , فهزيمة 1967 وضياع سيناء والقدس وغزة والجولان والضفة الغربية , كان سببه أن عبد الناصر عين صديقه على رأس الجيش المصري رغم فساده وشهواته المعروفه وتسببه كذلك في انفصال سوريا بعد الوحده التي لم تدم طويلا .\nفساد الضباط في الخمسينيات والستينيات لم يكن مؤامرة خارجية , ومغامرات الجيش المصري في اليمن , التي أدت لإضعاف الجيش , لم تكن بدافع من الغرب .\nوإنجازات حكم العسكر في مصر في الخمسينيات والستينيات من إقامة المعتقلات وحفلات التعذيب والقتل والتفرغ لتسجيل مكالمات المواطنين والتنصت على حياتهم الشخصية لم يكن بوازع من الغرب , بل كان فسادا داخليا , أدى لهزيمة 1967 , وما صدام حسين والقذافي والنميري وعلى عبد الله صالح والسفاح بشار الأسد , إلا نسخا مشوهة تم استنساخها من عبد الناصر .\n( 5 ) يبرع المستبدون على مر العصور في استخدام الخطابة ودغدغة مشاعر الجماهير , \" الديماجوجية \" وتعني استخدام كلمات للسيطرة على مشاعر الناس , هي أحد أهم وسائل الأنظمة السلطوية أو الاستبدادية أو الفاشية .\nالعودة للستينيات حيث الخطب الرنانة ودغدغة المشاعر والتخويف من العدو الخفي المتآمر ثم ظهور \" المصفقاتية \" و \" الهتيفة \" , الذين يتم توظيفهم بمهارة لإلهاب الحماسة , ثم يبدأ هتاف \" بالروح والدم \" , بهدف صناعة المستبد أو الفرعون الجديد .\nلا يحتاج هؤلاء لتعليم أو تخطيط أو دراسات أو استخدام للعلم أو الأخذ بالاسباب .\nفقط , يحتاجون الصوت العالي واستخدام الحنجرة وتخوين كل من يدعوا لاستخدام العقل وكل من يحذر من مخاطر الاستبداد .\nيستخدمون الصوت العالي والتخوين من أجل تسويق تجربة فاشلة , أدت لتأخير مصر وفشلها طوال 60 عاما , ولا صوت يعلو فوق صوت المعركة , ومن يفكر فهو خائن وعميل لأعداء الوطن ومن يحذر وينبه من أخطار حكم العسكر , فهو يريد هدم آخر عامود للخيمة !\nوهو في الحقيقة آخر عامود للخيبة . . الآن , يتزاحم حملة المباخر والراقصون حول الفرعون الجديد ويبرزون قدرتهم على الصياح والتخوين حتى لا يسمح أحد غير نفاقهم ولا يستطيع أحد أن يفكر .\n( 6 ) يزعم العسكر وصبيانهم و \" كدابين الزفة \" وخبرائهم الاستراتيجين أن مصر في طريقها للاستقلال الوطني ; فقد تم تقليل التسول من أمريكا وأوروبا , وبدأ تنويع مصادر \" التسول \" عن طريق الاعتماد على السعودية والإمارات وتسليم البلد لهم \" على المفتاح \" , ومتجاهلين بهدف التضليل أن الحلفاء الجدد أيضا ليسوا أحرارا في قرارهم , فهم ايضا لهم حلفاء ي عتبروا أصحاب القرار الحقيقيين , وهم ياللصدفة أمريكا وأوروبا أيضا !\nوهذا ما ينطبق عليه المثل القائل \" ودنك منين يا جحا \" أحمد ماهر ليمان طره نعم كانت هناك ترتيبات كثيرة حدثت للتمهيد ل - 30 يونيو , وكانت الدولة والأجهزة مشاركون في الحشد بشكل مباشر , ولعلنا قرأنا كتابات ومقالات تتحدث عن دور العسكريين المتقاعدين في تجميع بعض الشباب وإطلاقهم علينا , ولعلنا قرأنا اعترافات بعض الشباب على الإنترنت بأن هناك من أقنعهم بأن العنف هو الحل , وأن هناك من كان يقوم بتدريبهم على استخدام السلاح في مزرعة على الطريق الصحراوي أو فيلا على طريق الإسماعيلية .\nوجميعنا يعلم أنه منذ فبراير 2012 كان هناك من يرو ج في الأوساط الشبابية لسيناريو افتعال العنف الذي سيقود لمزيد من الدماء ثم الفوضى ثم استيلاء العسكر على السلطة .\nوجميعنا استمع لكل من كانوا ينتشرون على المقاهي وفي الإعلام وفي الاجتماعات وفي الأحزاب وفي كل مكان ليروجوا ويسو قوا لهذا السيناريو منذ فبراير 2012 ( عنف . . دم . . فوضى . . عسكر ) لنتخلص من حكم الإخوان .\nكان من الطبيعي أن تجد أحد المبشرين بهذا السيناريو يتحدث إليك بمنتهى الثقة , عنف دم فوضى عسكر ثم \" ينجعص \" في مقعده وتتغير ملامحه ليقول لك : لا بديل لهذا السيناريو إن كنا نريد إنقاذ مصر من الإخوان . . فهل أنت معنا أم علينا . . . نعم الجميع كان يعلم بكل تلك الترتيبات المنظمة بما فيهم الإخوان .\nولكن أيض ا لا يجب أن نتجاهل اللاعب الرئيسي الذي بدونه ما نجح هذا السيناريو . . . إنهم جماعة الاخوان المسلمين , نعم جماعة الإخوان هي أحد اللاعبين الرئيسيين الذين قادوا لموجة 30 يونيو , فبدون أخطاء الإخوان ما استطاع العسكر والأجهزة فعل ما فعلوه . . . جماعة تحمل مشروعا , بغض النظر هل هذا المشروع ; صحيح أم خطأ , وهل مفيد للبشرية أم سبب جديد في تعاستها .\nولكن الإخوان يعلمون جيد ا التخويف منهم ومن مشروعهم الإسلامي عامة , ومن فكرة الحاكمية منذ ما قبل 25 يناير , و يعلمون أن هناك بعض التوافقيين والس ذ ج الذين يدافعون منذ ما قبل 25 يناير عن حق أي فصيل أو مجموعة في الوجود والتعبير عن رأيهم وأفكارهم , وهناك من يدافع بصدق عن فكرة التعايش والتنوع الفكري والثقافي , وأن مصر تتسع لكل الأفكار والأيدولوجيات , ولكن الإخوان أثبتوا منذ قيام الثورة أن التخوفات معظمها صحيح إن لم يكن جميعها .\nولا أريد أن أقو م بعد الأخطاء الكارثية منذ تحالف الإخوان مع العسكرفي 2011 والاستخدام الفج للدين في الحشد السياسي في استفتاء مارس 2011 , ثم مخالفة الوعود الانتخابية بالمشاركة لا المغالبة في برلمان 2011 , ثم أخطاء تأسيسية الدستور الأولى والثانية , ثم الاستحواذ واحتقار الآخرين , ثم المزايدة بين الإخوان والسلفيين حول الشريعة في 2012 و 2013 و . . . و . . . و . . . .\nولكن عندما وجدت الشامي يجلس مع المغربي والجميع أصبح يرفضك حتى دعاة التعايش والتسامح وقبول الآخر , لماذا لم تنتبه لذلك لتتجنب ذلك المصير ? . . لماذا لم تتنازل وتعترف بالأخطاء طالما وجدت أن موازين القوى تتغير ? . . عندما علمت بأن الجميع يحشد ضدك ماذا فعلت ? ? نعم شارك الجميع في 30 يونيو رغم أن الجميع كان يعلم , ورغم وجود ترتيبات واتفاقات بين الأجهزة وبين بعض الأحزاب الكرتونية الفاشلة وبعض الشخصيات المستقلة , وكانت أخطاء مرسي والإخوان خير معاون وخير ممهد ل - 30 يونيو .\nوبالنسبة لي كنت أتمنى أن يستقيل مرسي ويدعولانتخابات رئاسية مبكرة حتى يقطع الطريق أمام العسكر والاستيلاء على السلطة في 3 يوليو , ثم يبدأ الإخوان في مراجعة الأخطاء ودراسة أسباب الفشل والعودة بعد تصحيح الأخطاء وعلاج مشكلات النظرية . . . أتذكر مواقف كثيرة دفعتني للمشاركة في \" 30 يونيو \" رغم رفضي ل - \" 3 يوليو \" وما تلاها , سأسرد هنا موقفين : الأول : هو مشهد دخول طنطاوي وعنان و \" السيسي \" وباقي أعضاء المجلس العسكري لقاعة احتفالات جامعة القاهرة , في حفل تنصيب محمد مرسي رئيس ا للجمهورية , وهي اللحظة التي انفجر فيها شباب 6 أبريل وشباب الثورة المدعوين بالهتاف ضد حكم العسكر ; فنحن لم ننس زملاءنا شهداء , ومصابي أحداث ماسبيرو ومحمد محمود ومجلس الوزراء , ولم ننس التخوين والكذب والادعاء وبيان 69 , والعداء للثورة وشبابها . . . ولكن في لحظة هتافنا ضد العسكر كان الإخوان من كبيرهم لصغيرهن يهتفون \" الجيش والشعب إيد واحده \" للتغطية على الهتاف المعادي لحكم العسكر .\nالمشهد الثاني : كان بعد إعلان 6 أبريل رفضها للإعلان الدستوري نوفمبر 2012 , وإعلانها المشاركة في كل الفعاليات المعارضة للإعلان الدستوري ومعارضة مرسي ابتداء من ذلك الوقت , ولكن وقتها وجدت أحد الأقارب الذي كان ينتمي لجماعة الإخوان يتحدث عن رسائل الإخوان الداخلية التي فجأة تتهم 6 أبريل بالخيانة والعمالة والتمويل .\nوبحكم أنه قريب يعلم كذب هذا تعجب وتعج ب معه الكثيرون في العائلة عن هذا الكلام الواضح في بياناتالإخوان الداخلية الم ض ل لة التي تتحدث عن سيارات وفيلات وتمويل أجنبي مثلها مثل نظام مبارك والعسكر , لمجرد أننا بدأنا نعارضهم ونشارك في الاحتجاجات ضد مرسي 2012 - 2013 .\nإنها آفة السلطة التي تجعل كل فصيل أو مجموعة في السلطة أو المجموعات الموالية لها تبدأ في تخوين وشيطنة وتشويه معارضيها .\nولكن متى نستفيد من كل هذا وتكون هناك مراجعات حقيقية للنظرية والتطبيق ? لقد سبقنا الغرب أيض ا في تلك التجارب وذلك الجدل منذ ما يزيد عن 300 عام .\nولم يستقر الأمر عندهم إلا بعد تجارب مريرة وأخطاء وتعلم وتصحيح . . فمتى يراجع الجميع نفسه , ونتجنب تكرار التجارب المريرة , ومتى نخرج من ثنائية العسكر والإخوان ? منذ البداية لم أكن مستريح لمقابلتهم وكنت قلقا منهم , لم يكن القلق يساورنى وحدى , بل كان مسيطرا على معظم الرفاق فى ائتلاف شباب الثورة . . قاموا بالاتصال بنا بعد يومين من تنحى مبارك عن السلطة وتكليف المجلس العسكري بحكم البلاد , احتفلنا مع من احتفل ولكن كان هناك أيضا الكثير من القلق . . ماذا سيفعلون بعد ذلك , وما هذه الهتافات الهستيرية \" الجيش والشعب إيد واحدة \" , هناك شيء مريب , ولماذا بدأ الإخوان فى إزالة الخيم فجأة وبدون تنسيق معنا , ولماذا قرروا إخلاء الميدان فجأة بدون أن نفهم ما حدث , ولماذا نجد كل النخب والشخصيات السياسية ورؤساء الأحزاب ينصحوننا بإخلاء الميدان قبل أن نفهم ماذا سيفعل المجلس العسكرى , ومن هم وما هى خطتهم وما هى نواياهم أو أفكارهم .\nقاموا بالاتصال بالأسماء الرئيسية والمعروفة , وممثلين عن المجموعات الرئيسية أو الأفراد الرئيسية التى كان لها دور فى إطلاق الشرارة , ثم بعد ذلك توالت المقابلات مع باقى المجموعات , لم يمنع اتصالهم القلق فتنحى مبارك وتفويض المجلس تم بشكل مسرحى , وبالتأكيد لم ننس سماح الشرطة العسكرية للمهاجمين بدخول الميدان بالجمال والخيول يوم 2 فبراير فى اليوم الشهير بموقعة الجمل , كنا نعلم منذ البداية أنهم اعترفوا بالثورة على مضض , فالثورة بالنسبة لهم هى فوضى غير مرغوب فيها , كلام غريب عن شيء اسمة الديمقراطية وحقوق الإنسان وخزعبلات يتحدث عنها المدنيون لا يفهمها ولا يقتنع بها العسكريون , ولكن الثورة مفيدة لهم لأنها أطاحت بجمال مبارك ومشروع التوريث , مشكلتهم لم تكن الفساد ولا الاستبداد ولا النهب ولا العشوائية فى اتخاذ القرار فى عهد مبارك , بل كانت مشكلتهم كيف سيقومون بتأدية التحية العسكرية لرئيس مدنى .\nأول مقابلة مع السيسى ومحمود حجازى - مسئول المخابرات الحربية ومسئول التنظيم والإدارة - قابلونا بترحاب ومديح مبالغ فيه , قالوا كلاما رائعا مثل أنتم أبطال مصر . . أنتم عملتم أكبر معجزة لمصر أنتم أشرف شباب فى البلد , أنتم فخر لكل المصريين , \" انتوا يا شباب خلصتونا من أكبر كابوس , انتوا عملتوا اللى مانقدرش نعملة كعسكريين , انتوا حررتوا مصر \" .\nزادنا الترحيب المبالغ فيه قلقا , وبعد المقابلة كان أغلبنا يشعر بالقلق ولكن هناك من كان متفائلا . . قمت بتذكرة البعض بأن الذى كنا نجلس معه هو مدير المخابرات الحربية . . عبد الفتاح السيسى , وصحيح أنه قال كلام فى غاية الروعة والعذوبية وخلانا نتنفخ فى نفسنا واستقبلنا استقبال الأبطال وقال كلام زى الفل عنا وعن الثورة , ولكن لا تنسوا أن الذين تم اعتقالهم بعد مقابلة البرادعى تم اقتيادهم \" متغميين \" للمخابرات الحربية للتحقيق معهم , ولا تنسوا أن الصحفيين والمحامين والشباب الذين تم اعتقالهم من المركز المصرى ومركز هشام مبارك ظلوا جالسين \" متغميين \" و \" متكلبشين \" فى المخابرات الحربية , وأن ضباط المخابرات الحربية الذين حققوا معهم كان كل همهم هو إخلاء ميدان التحرير . . كان هذا يوم موقعة الجمل . . السيسى ده كلامه معسول وحلو قوى بس شكله بيشتغلنا على فكرة , إحنا ماخرجناش من المقابلة بأى حاجة على فكرة , هكذا قال أحد الرفاق . . السيسى ده حوارجى على فكرة , هكذا رد أحد الزملاء . . طالبنا بإصلاحات واضحة وإجراءات واضحة لكن السيسي أجاب على أشياء أخرى ليس لها علاقة بما طرحناه .\nبعد توالى المقابلات بدون أى نتيجة مع المجلس العسكرى رغم أن كل مرة كنا نذهب بخطة إصلاحات واضحة ومتفق عليها حول كل المجالات , ملف الإصلاح الاقتصادي , التشريعات الهامة للفترة الانتقالية والمحاسبة والمحاكمات والعدالة الانتقالية , الشهداء والمصابين , إصلاح الداخلية , الدستور , والانتخابات الرئاسية . . . قدمنا لهم الكثير من الأفكار المدروسة والعديد من الأفكار مع كيفية تحقيقها , ولكن الرد هو كلام جميل ولطيف ولكن هناك تجاهل تام , وكأننا لم نتحدث من الأساس . . استمر كل فاسد في مكانه واستمر كل شيء كما كان قبل 25 يناير , تحججوا بالقوانين واللوائح وطول إجراءات التقاضي , رفضوا الإصلاح والتطهير بحجة عدم إغضاب المسئولين الفاسدين , قدمنا لهم خارطة طريق وإصلاحات اقتصادية وسياسية واجتماعية ولكن كانت اجتماعاتنا معهم مضيعة للوقت . . كان واضحا أن هدفهم هو الحفاظ على نظام مبارك كما هو , ومع اعتراضنا أكثر على أسلوب إدارتهم تقاربوا أكثر مع الإخوان . . ثم اخترعوا ائتلافات وحركات ثورية مؤيدة لهم غير مزعجة مثلنا . . ماطلوا وماطلوا وتحججوا بالقانون والإجراءات والروتين ثم تحججوا بعد ذلك بائتلافاتهم البديلة المطيعة . . لم تحدث أى خطوات بسيطة إلا بعد ضغوط رهيبة .\nوفى 8 يوليو 2011 بدأ اعتصام التحرير للمطالبة بما طالبنا به من قبل , التطهير من الفساد , إصلاح المؤسسات , حقوق الشهداء والمصابين , العدالة الانتقالية , إقالة رموز نظام مبارك , المحاكمات . . ولكن فجأة صدر البيان 69 من المجلس العسكرى بيان رسمى غريب صدر فى 23 يوليو يتهم حركة 6 إبريل بالعمالة والخيانة والتخريب , ثم ظهر الروينى فى الإعلام ليكيل الاتهامات .\nما هذا الهراء الذى يحدث ? ما تلك العصابة التى تحكمنا ? هل فعلا يصدقون أننا عملاء وأخذنا تمويلا خارجيا ? إن كانوا فعلا يقتنعون بذلك فهم مجموعة من الحمقى . . عن أى تمويل يتحدثون وهم من سلطاتهم مراجعة حساباتنا ومعاملاتنا المالية , هل يكونون أفكارهم ويصيغون بياناتهم الرسمية بناء على وشاية أو مكيدة أو إشاعات خصوم سياسيين ? أى حمقى يحكموننا هل يكذبون وهم يعلمون أنهم يكذبون ? أى عصابة تحكمنا ? . . ما الذى يحدث ? ومن صاغ هذا البيان المنحط , ومن هذا الروينى الذى يحرض ضدنا فى وسائل الإعلام . . قدمنا بلاغات ضد الروينى والمجلس العسكرى وطالبنا بالتحقيق معنا فيما يقال ولكن التحريض الإعلامي مستمر .\nلم أكن يوما من هواة التواصل مع الأجهزة , وكان عدائى الصريح لجهاز الفاسدين والمجرمين الذى كان يطلق عليه جهاز أمن الدولة هو السبب فى اعتقالات كثيرة وتعذيب وقع لى قبل ثورة 25 يناير , أمن الدولة هم مجموعة من الضباط الفاسدين المجرمين الذين يتحكمون فى كل شيء فى البلد ويحاصرون المجال السياسى ويقمعون المعارضة من أجل حماية نظام مبارك ورجال الأعمال الفاسدين , كانوا يكرهوننى قبل الثورة بسب رفضى للتواصل معهم ولايزالون يكرهوننى ولهم بالطبع دور كبير فى الشائعات , أما باقى الأجهزة - وهى كان يطلق عليه الأجهزة السيادية وهى المخابرات العامة والحربية - فكانت غامضة بالنسبة لى وكل ما أعرفه أن علاقتهم بالسياسة بسيطة لا يتدخلون كما يفعل أمن الدولة .\nوبالطبع كان هناك سياسيون ورؤساء أحزاب حريصون على الود مع أمن الدولة ولا يرون مشكلة فى ذلك , وكان هناك أيضا صحفيون مشهورون حريصون على علاقة بالجهات السيادية كنوع من أنواع الحماية و \" الضهر \" حيث كنا نسمع قبل الثورة عن صراعات لهذه الأجهزة , وكان هناك قصص كثيرة عن أن الصحفى الشهير فلان تابع للمخابرات العامة , والصحفي الشهير فلان تبع الحربية وكان أحقرهم بالطبع من يصنف على أنه أمن دولة .\nوبعد الثورة وبعد اقتحام مقرات أمن الدولة أصبحت المخابرات الحربية هى المشرفة على أنشطة وملفات أمن الدولة وكذلك لها السلطة على المخابرات العامة .\nورغم أنى حضرت اجتماعات مع المجلس العسكرى مع معظم أعضاء المجلس عندما كانوا يقابلون القوى السياسية والشبابية ورغم أن السيسي مدير المخابرات الحربية كان يحضر معظم الاجتماعات إلا أننى لم أتعامل مع المخابرات العامة من قبل وتعتبر جهة غامضة بالنسبة لى , وحتى اجتماعات مراد موافى مع بعض رموز القوى المدنية وبعض ممثلى القوى السياسية لم أهتم بحضورها ولكن بعد بيان 69 والحرب الإعلامية ضدنا كان لابد أن أفهم ما يحدث .\nوقام بعض الأصدقاء القدامى بترتيب اجتماع مع اللواء مراد موافى وحضره كذلك اللواء رأفت شحاتة , وسألته : هل أنا خاين وعميل وباخد تمويل ? وهل فى أى سفرية لى قمت بشيء يضر بأمن مصر كما يقولون ? فقالى لى : مين اللى قال كده ? فرددت أنه يقال إن المخابرات العامة هى المسئولة عن الحرب الإعلامية ضدى وضد 6 إبريل . . ضحك وقال : بالطبع لا . . إحنا مش بنعمل إشاعات وأنا عارف كل تفاصيل سفرياتك والمحاضرات اللى بتقولها فى الجامعات والمؤتمرات اللى بتحضرها , وتقريبا حد هو اللى عايز يعملك قضية , لكن لما المجلس العسكري طلب معلومات عنك اديتلوهم كل المعلومات وقلت إن أحمد ماهر آه بيسافر لكن مفيش تمويل ولا شبهات كما يقال , والمخابرات العامة ليست جهة حكم وليست سلطة , إحنا جهة معلومات فقط , هو فيه بس مهندس اتصالات كان مرشح يكون وزير اتصالات ولما طلبوا معلومات عنه قلت لهم إنه فى إحدى السنوات قعد فى اجتماع مع شركة اتصالات إسرائيلية , والمهندس ده عمال يشتمنا كل يوم فى كل القنوات , وأنا مش سبب عدم توليه الوزارة أنا جهة معلومات ولست صاحب قرار . . \" ملحوظة : المهندس المقصود هو الآن مسئول الشباب فى حملة المرشح الرئاسى \" .\nثم انتهى الاجتماع سريعا لأنه كان قبل اجتماع إطلاق سراح جلعاد شاليط .\nوقبل الانصراف قلت : إن الكلام مطمئن لأن لو فعلا أكبر جهاز أمنى معلوماتى فى مصر لو مقتنع فعلا أننا خونة وعملاء وبناخد تمويل تبقى مصيبة لأنهم ساعتها يبقوا بيبنوا معلومات على إشاعات ومكائد سياسية وليس وقائع .\nكانت العلاقة متوترة مع المجلس العسكري بعد شهور من رحيل مبارك , وتقريبا كانت الاتصالات مقطوعة بعد بيان 69 ولكن كان لابد أن أفهم أسباب حملة التشويه بهذا المنظر غير المسبوق , فقام بعض الأصدقاء القدامى بترتيب اجتماع مع اللواء عبدالفتاح السيسي مسئول المخابرات الحربية وعضو المجلس العسكرى وحضر الاجتماع أيضا اللواء العصار مسئول التسليح . . وسألته نفس السؤال : هل أنا خاين وعميل وباخد تمويل ? ظل السيسي يتحدث عن البلد والأخطار والثورة والدنيا والناس وفى الآخر قال إن بيان 69 بيان كان خطأ وناتج عن مكائد , وأن المجلس العسكرى يحترم 6 إبريل وكل شباب الثورة الأبطال ولكن ما حدث قد يكون تسرعا وتصرفا فرديا ولا يعبر عن كل المجلس العسكري وأن \" معظم \" أعضاء المجلس يحترم 6 إبريل والثورة ولا يصدق تلك الشائعات , فطالبتة بأن يصدر المجلس العسكري اعتذارا رسميا كما كان الاتهام فى بيان رسمى وكما كان التشويه بشكل رسمى فأجابني أنه من الصعب أن يعتذر أعضاء المجلس العسكري . . بس إحنا بنحبكم .\nوتطرق الحديث بالطبع لدكتور الاتصالات الذى تم رفضه كوزير للاتصالات فقال إن التقرير الأمني للمخابرات قال إنه قابل إسرائيليين في إحدى السنوات وبالتالى فيه مشكلة , والمجلس رفض .\n\" ملحوظة . . الشخص المقصود هو المهندس حازم عبد العظيم مسئول لجنة الشباب فى الحملة الآن \" .\n\" خلاص نبدأ شغل من بكرة ونتقابل بكره في القاهرة الجديدة عند الجهاز \" . . . هكذا أنهى مدير المشروعات الانترفيو بعد قبولي في الوظيفة .\n\" طيب أروح إزاي القاهرة الجديدة ماروحتهاش قبل كده \" . . هكذا كانت إجابتي عليه .\nإتصرف . . إنت مهندس مدني لازم تتصرف في أي مشكلة . . أشوفك بكرة 7 الصبح عند الجهاز . . هكذا كانت إجابة المهندس مدير المشروعات لي وأنهى المقابلة وتركني في حيرة شديدة .\nسألت كيف سأذهب للقاهرة الجديدة ونجحت في ذلك وكنت بالفعل في تمام الساعة السابعة أمام مبنى جهاز المدينة أتسلم لوحات الفيلات التي سوفأقوم بتنفيذها .\nأعجبتني مدينة القاهرة الجديدة بشدة من حيث تنظيمها واتساع الشوارع وإتساق المباني وقررت أن أسكن في هذا المكان وأخرجمن القاهرة القديمة المزدحمة العشوائية .\nسألت عن أسعار الشقق وهالني الأسعارالمبالغ فيها ( كان المتر ب - 1000 جنيه . . وكاش ) يعني شقة 100 متر ب - 100 ألف جنيه وكاش , طبعا السعر تضاعف حاليا 4 - 5 مرات ولكن هناك عمارات تبدوا مقبولة ومختلفة عن باقي الفيلات والعمارات . . اسمها ايه دي ? اسكان الشباب واسكان المستقبل . . بكام دي ? . . دي تدفع مقدم حوالي 10 آلاف والباقي اقساط على 20 سنة , ادفع فين ? في الجهاز .\nوظللت أكثر من شهر أبدأ يومي بطوابير من 6 صباحا لكي اتمكن من دفع مقدم لأحجز شقة 70 متر في آخر دفعة إسكان شباب في القاهرة الجديدة بمقدم حوالي 15 ألف وقسط شهري 350 جنية لمده 20 سنة .\nطوابير وزحمة وموظفين مش طايقين نفسهم كأنك بتشحت منهم .\nوطبعا كالعاده عند المصريين . . اللي عنده واسطه بيسلك أسرع . . دا غير إن آخر دفعة شقق زيه زي أي مشروع في مصر . . لازم 25 % من الاماكن المتميزة بتتحجز لضباط الجيش والشرطة والمخابرات .\nسألت . . مش ده إسكان شباب . . الشباب الخريجين ومحدودي الدخل ? ? . . آه طيب إيه علاقة الجيش والمخابرات والشرطة . . مش دول ليهم مشاريعهم ومساكنهم ? !\nهكذا سألت بسذاجة . . فرد الموظف بغلاسة . . \" الجيش داخل في أي مشاريع في البلد , وأصلا الأرض بتبقى أرضهم علشان كده هما بيستلموا شققهم الأول قبل الشباب . . البلد بلدهم \" لم أفهم ماذا يقصد الموظف بكلمة",
    "قال مبعوث الرئيس الإيراني إلى الجزائر , مرتضى سرمدي , والذي يشغل منصب نائب وزير الخارجية , إنه لا مانع لدى إيران من الحوار مع العربية السعودية , ولم ح بشكل قوي إلى دور جزائري في قيامها بدور الوسيط بين طهران وقوى التحالف التي تقودها السعودية في عمليتها العسكرية لضرب معاقل الحوثيين في اليمن , وقال المسؤول الإيراني في لقاء مع الصحافة , أمس , بمقر السفارة الإيرانية بالجزائر \" ليس هنالك مانع من الحوار مع السعودية , ومستعدون له , وليست لنا مشاكل للحوار معها . . نقول إن الحوار اليمني حتى ينجح يجب أن لا يكون مقيدا , فالحوار تحت القصف غير ناجح \" .\nنرحب بكل جهد ي بذل من الدول الصديقة خاصة الجزائر , وهذا لوقف الحملات والهجمات العسكرية \" , وأبدى الدبلوماسي الإيراني ارتياحا بالغا للموقف الجزائري حيال الأزمة اليمنية بعدم مسايرة الموقف السعودي , وخلص يقول \" نعتمد على الجزائر لإنهاء الحملة - يقصد عاصفة الحزم - فقد اتخذت مواقف مناسبة من اليمن يمكن أن تؤثر فيما يحصل \" .\nووصف سرمدي , عملية \" عاصفة الحزم \" ضد الحوثيين ب - \" الخطأ الاستراتيجي \" , وقال لا يمكن الوصول إلى السلطة بقتل الأبرياء . . من الواجب على الدول المساعدة إنهاء هذه الحرب والهجمات العسكرية \" , ورفض المعني سؤالا طرح عليه , مفاده أن عاصفة الحزم \" ناتجة عن دعم طهران للحوثيين , وذكر قائلا \" نحن مع المطالب الشعبية , كما أننا نؤمن بعدم احتكار أي طرف للسلطة , ونؤمن أن التيارات الأساسية يجب أن تكون حاضرة في المشهد , باستثناء الأطراف الإرهابية والتكفيرية \" .\nوبقدر رفضه للعملية العسكرية ضد الحوثيين , دافع عن أحقية بلاده في التدخل العسكري في سوريا والعراق , تحت مبرر محاربة التكفيريين والإرهابيين \" , وقال في رد مطول \" خلافا للاحتفالات البائسة التي تقام في دول جوار سوريا , كان هنالك من يحارب الإرهابيين . . كانت هنالك دول تمول الجماعات الإرهابية وتوفر لهم المساعدات اللوجيستية وتفتح لهم الطريق , حتى أصبحت هذه المجموعات مصدر قلق لتلك الدول \" .\nوتابع \" لقد أصبح واضحا للجميع الآثار السلبية للتدخلات العسكرية عبر استخدام التفكيريين والإرهابيين , والآن بدأت هذه الدول تقترب من فكرة أن الحل في سوريا هو حل سياسي \" .\nوعن تدخل المليشيات الإيرانية وحتى القوات النظامية في العراق , كان له نفس الجواب تقريبا إذ قال \" إذا لم تكن هنالك مساعدات للعراق جيشا وحكومة للتصدي للجماعات التكفيرية ماذا كان سيحدث ? حتى صارت هذه الجماعات ت دعى في بعض العواصم نعتقد أن بعض الدول في منطقتنا تأثرت بالتخوف من إيران , لقد أصبح هناك فوبيا إيران والتخويف من الشيعة \" , ليخلص إلى أن هذه المقاربة ترو ج من قبل التيار الصهيوني \" على حد تعبيره , وأضاف \" لا يمكن أن يتحمل الفكر الشيعي الخيارات الخاطئة والتي تؤدي إلى فشل سياسات بعض الدول . . لم ا تكون سياستنا ناجحة ويحدث خطأ في سياستهم يقصد عن السنة - نرفض أن ي تهم التوسع الشيعي بالإخفاق الذي سجلوه \" .\nعن الملف النووي , قال مبعوث الرئيس روحاني , إن الحكومة الإيرانية لا تتعامل مع الملف على أساس \" الربح والخسارة \" , وسجل أنه على هذا الأساس تمت المحافظة على البرنامج النووي الإيراني , ووصف الاتفاق الذي تم مع القوى الكبرى ب - \" الانتصار الكبير لبلاده \" .\nاسمك بريدك الإلكتروني البلد أنت تكتب الرد على جميع الحقوق محفوظة 2015"
  ],
  "url": [
    "http://www.almayadeen.net/episodes/825067/%D9%84%D8%B9%D8%A8%D8%A9%20%D8%A7%D9%84%D8%A3%D9%85%D9%85_%D9%83%D8%AA%D8%A7%D8%A8-%D8%BA%D8%B1%D8%A8%D9%8A%D9%88%D9%86-%D9%8A%D8%B4%D8%B1%D8%AD%D9%88%D9%86-%D8%A7%D9%84%D9%85%D8%A4%D8%A7%D9%85%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.aljazeera.net/news/presstour/2017/7/24/%D8%A5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%AA%D8%B1%D9%85%D8%A8-%D9%84%D9%8A%D8%B3%D8%AA-%D9%84%D9%87%D8%A7-%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9-%D9%88%D8%A7%D8%B6%D8%AD%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.bbc.com/arabic/middleeast/2016/04/160427_islamic_state_group_full_story",
    "http://www.almanar.com.lb/2800653",
    "https://www.theguardian.com/world/2015/sep/18/why-isis-fights-long-read-arabic",
    "https://hanisblog.com/2013/05/",
    "https://www.lebarmy.gov.lb/ar/content/%D8%AD%D8%B1%D8%A8-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%AA%D8%AF%D8%A7%D8%B9%D9%8A%D8%A7%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9",
    "https://mahervoice.wordpress.com/tag/%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A/",
    "https://www.echoroukonline.com/ara/articles/239058.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "[0]",
    "",
    "",
    "",
    "",
    ""
  ]
}