{
  "id": "R-506",
  "claim": "قال وزير الخارجية الفرنسي يوم الجمعة إن بلاده ستقدم 15 مليون يورو 1765 مليون دولار مساعدات للمناطق التي حررها التحالف بقيادة الولايات المتحدة من تنظيم الدولة الإسلامية في سوريا",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد استفتاء كردستان - قلق في برلين وخيبة أمل في أربيل أكدت ألمانيا في موقفها بخصوص استفتاء كردستان على ضرورة الحفاظ على وحدة العراق .\nما حيثيات موقف برلين وكيف ق وبل هذا الموقف من قبل الأكراد ? وما مصير السلاح الألماني , الذي زودت به قوات البشمركة لقتال \" داعش \" ? أعرب وزير الخارجية الألماني , زيغمار غابرييل , عن قلقه البالغ إزاء استفتاء الاستقلال في إقليم كردستان العراق , والذي من المحتمل أن يزيد التوترات في المنطقة على حد تعبيره .\nوطالب غابرييل حكومة الإقليم والحكومة العراقية المركزية في بغداد اليوم الثلاثاء ( 26 أيلول / سبتمبر 2017 ) بالتحاور , وقال : \" كافة الأطراف مدعوة إلى تجنب أي تصعيد والنأي عن أي خطوات منفردة في اتجاه الاستقلال أو الإجراءات القسرية \" .\nوقد أجري الاستفتاء وسط رفض إقليمي شديد ; إذ هددت كل من إيران وتركيا وبغداد برد فعل على كافة المستويات \" السياسية والاقتصادية والعسكرية \" .\nكما وجه الحشد الشعبي الشيعي تهديدات لأربيل .\nوقال مستشار الأمن الوطني رئيس هيئة الحشد الشعبي , فالح الفياض , إن \" الحكومة الاتحادية ستؤدي كافة مسؤوليتها التي يكفلها الدستور لحماية الأراضي العراقية وعدم تقسيمها \" .\nوأضاف أن \" الاستفتاء هو عمل استفزازي وكسر للأطر التاريخية بين العرب والكرد وسيكلف الجهات الراعية له ثمنا باهظا \" .\nقوبل الاستفتاء على استقلال كردستان برفض إقليمي شديد وتهديدات كما أعلنت عصائب أهل الحق أحد أبرز الفصائل المسلحة ضمن الحشد الشعبي موقفا حادا تجاه الاستفتاء .\nوقال محمود الربيعي المتحدث باسم الجماعة \" ندعو ونؤكد أن تقوم السلطات الاتحادية التشريعية والتنفيذية بواجبها الوطني واتخاذ الإجراءات القانونية الكفيلة بالتصدي لهذا المشروع الذي يهدد السلم الأهلي والأمن الوطني وينذر بتصعيد وتوتر مجتمعي قد يفضي إلى ما لا يحمد عقباه \" .\nوجدير بالذكر أن معظم فصائل الحشد الشعبي تشكلت بعد انهيار الجيش العراقي في حزيران / يونيو 2014 من أجل محاربة تنظيم \" الدولة الإسلامية \" الذي استولى على ثلث مساحة العراق .\nكركوك . . قطب الرحى وقال غابرييل إن الأكراد اتخذوا قرارهم بشأن الاستفتاء \" بدون مراعاة لتحفظات وتحذيرات ومشورة المجتمع الدولي بالإجماع \" , مضيفا أن التصويت سيظل دون أي تأثير ملزم , وخصوصا فيما يتعلق بملكية المناطق المتنازع عليها .\nويقصد الوزير الألماني منطقة كركوك الغنية بالنفط والمتعددة الأعراق .\nوسيطرت قوات البشمركة الكردية عمليا على كركوك بعد انهيار قوات الجيش العراقي في 2014 إثر هجوم لتنظيم \" الدولة الإسلامية \" .\nمختارات وتقوم حكومة إقليم كردستان التي وضعت يدها على آبار النفط بالتصدير لحسابها الخاص .\nوقال محمد مهدي البياتي أحد كبار القادة في منظمة بدر , أبرز فصائل الحشد الشعبي , في طوز خورماتو جنوبي كركوك : \" العراق ضد الأكراد وكذلك الأتراك والإيرانيون والمنطقة العربية برمتها وأوروبا .\nخيبة أمل كردية كما دعا وزير الخارجية الألماني في منتصف الأسبوع المنصرم إلى \" تقوية دولة عراقية ديمقراطية ولجميع مكوناتها وأن لا تؤدي خروقات أحد مكوناته لتعريضه لخطر عدم الاستقرار من جديد \" .\nوقد قوبل الموقف الألماني الرافض هذا بعدم التفهم من قبل الأكراد .\nوعن ذلك يقول البروفسور فرهاد سيدر من \" مركز مصطفى بارزاني للدراسات الكردية \" في جامعة إيرفورت الألمانية ل-DW : \" كان الاعتقاد أن ألمانيا ستأخذ موقف التحفظ على الأقل ; إذ أن الكثير من الأكراد يعيشون هنا في ألمانيا وكذلك للعب ألمانيا دورا بارزا في تسليح الأكراد \" .\nمواليد أكرادعلى اسم صواريخ ألمانية منذ عام 2014 دعمت ألمانيا قوات البشمركة الكردية بأسلحة على نطاق كبير .\nإذ كانت قوات البشمركة آنذاك خط الدفاع الأخير في وجه \" داعش \" .\nومن بين ما تلقته البشمركة من ألمانيا 20 ألف بندقية وألف صاروخ مضاد للمدرعات .\nويوجد في شمال العراق حتى الآن 160 جنديا ألمانيا لتدريب الجنود الأكراد .\nوقد لاقت تلك الخطوة الألمانية انتقادات شديدة من أنقرة .\nتدريب البشمركة على استخدام صواريخ \" ميلان \" في ألمانيا وقد أبلت صواريخ \" ميلان \" , التي قدمتها ألمانيا للبشمركة , بلاء حسنا في المعركة ضد \" داعش \" .\nولم يقتصر دورها على تحييد وتدمير العربات والمدرعات التي استولى عليها التنظيم عند سيطرته على الموصل في صيف 2014 , بل تعداه إلى تدمير السيارات الانتحارية .\nوقد زودت ألمانيا البشمركة بستين منظومة من تلك الصواريخ .\nوقد دفعت فعالية تلك المنظومة بعض الأكراد لإطلاق اسم \" ميلان \" على موالدهم الجدد .\nوتزويد البشمركة بالسلاح مستمر حتى اللحظة ; إذ حطت في مطار أربيل في التاسع عشر من أيلول / سبتمبر الماضي طائرة نقل عسكرية ألمانية .\nوعلى متنها مضادات للسلاح الكيماوي والبيولوجي وعربات ذات استعمالات خاصة ومواد لإبطال مفعول المتفجرات ومواد إسعافية .\nغير أن الطائرة لم تحمل معها صواريخ \" ميلان \" على الرغم من طلب البشمركة ذلك .\nوقد بررت الحكومة الألمانية ذلك بأن ألمانيا لم تعد تنتجها وأنها نفسها ليست بحوزتها إلا أعدادا محدودة منها .\nألمانيا : لسنا مع أي طرف تأمل الحكومة الألمانية بألا تستخدم البشمركة السلاح الألماني في أي صراع مع الحكومة العراقية أو مكونات عراقية أخرى .\nوجوابا على سؤال , قال متحدث باسم وزارة الخارجية الألمانية الأسبوع الماضي : \" لسنا مع العراقيين ( من غير الأكراد ) ولسنا مع الأكراد , بل مع المستقبل الجيد للعراق .\nومن هنا يتوجب على الحكومة المركزية وحكومة الإقليم العمل سويا \" .\nغير أن أفق ذلك التعاون ضاق كثيرا بكل تأكيد مع استفتاء الإقليم على الاستقلال أمس الاثنين .\nماتيس فون هاين / خ . س هكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" تتنوع المساعدات التي تقدمها ألمانيا لمساعدة العراق في حربه ضد تنظيم الدولة الإسلامية الإرهابي .\nتعرف عليها . . . هكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" تقوم قوات خاصة من الجيش الألماني بتدريب جنود من البشمركة في شمال العراق لمحاربة \" داعش \" .\n140 جندي ألماني متمركزون الآن في مدينة أربيل على بعد 80 كلم من الموصل , التي اقترب الجيش العراقي من تحريرها من قبضة داعش .\nهكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" منذ عام 2014 تقدم ألمانيا دعما عسكريا لقوات البشمركة , التي حصلت منذ ذلك الحين على أسلحة متنوعة من بينها 20 ألف بندقية هجومية , 400 قذيفة صاروخية , 1200 صاروخ مضادا للدبابات وملايين من ذخيرة الطلقات .\nهكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" تشارك ألمانيا أيضا في الحرب ضد داعش في سوريا والعراق عبر طائرات استطلاع \" تورنادو \" وطائرة تزويد بالوقود موجودة في قاعدة إنجرليك التركية لدعم الضربات الجوية التي يشنها التحالف الدولي .\nهكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" الحكومة العراقية المركزية في بغداد لم تحصل على أي أسلحة من ألمانيا , بل حصلت فقط على \" المعدات الدفاعية \" مثل الدروع الواقية للبدن ومعدات إزالة الألغام .\nهكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" الحكومة الألمانية قدمت للعراق بين عامي 2014 وحتى نهاية عام 2016 حوالي 713 مليون يورو كمساعدات للإغاثة الإنسانية وإعادة الإعمار واستقرار البلاد .\nهكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" وافقت الحكومة الألمانية في عام 2017 على تقديم 235 مليون يورو لإعادة إعمار ودعم الاستقرار في العراق وسوريا .\nهكذا تدعم ألمانيا العراق في الحرب ضد \" داعش \" زار وزير الخارجية الألماني زيغمار غابريل الأربعاء ( 19 نيسان / أبريل ) العراق .\nويعتزم الوزير الألماني بحث سبل إعادة إعمار المناطق المدمرة التي تم استعادتها من تنظيم \" داعش \" مع الحكومة العراقية .\nالكاتب : أمين بنضريف مختارات تاريخ 26 . 09 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2klae مواضيع ذات صلة تاريخ 26 . 09 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2klae مزيد من الموضوعات 2018 DW | | | |",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / سياسة واقتصاد السعودية ومصر - بداية قطيعة أم تضارب مصالح عابر ? تزايدت الخلافات بين السعودية ومصر لتشمل عدة ملفات ومنها سوريا .\nالأمر الذي دفع البعض إلى الحديث عن أزمة \" صامتة \" بينهما .\nفهل ينذر ذلك ببداية قطيعة أم أنها مجرد سحابة عابرة ? هل تنذر العلاقات بين عملاقي العرب والشرق الأوسط مصر والمملكة السعودية بالقطيعة ? التطورات الأخيرة تكاد لا تترك مجالا لاستنتاج عكس ذلك , لا بل أن جميع المؤشرات تدل على وجود أزمة وإن كانت \" غير معلنة \" , إلا أنها واضحة تمام الوضوح بين القاهرة والرياض .\nففي أحدث التطورات امتنعت شركة أرامكو السعودية الأسبوع الماضي عن تزويد مصر بالنفط للشهر الثاني على التوالي , داعية إياها إلى شراء حاجياتها من الوقود من السوق الدولية , ودون أن تقدم أي أسباب لقرارها , وفق تصريحات رسمية مصرية .\nيأتي ذلك على الرغم من أن الرياض كانت تعهدت للقاهرة بإمدادها بالنفط لمدة خمس سنوات بموجب اتفاق قيمته 23 مليار دولار , وذلك خلال زيارة العاهل السعودي الملك سلمان بن عبد العزيز لمصر في نيسان / أبريل الماضي .\nولعل السؤال الذي يطرح نفسه هنا : كيف وصلت العلاقات بين البلدين إلى هذه الدرجة من \" البرود \" بعد أن كانت السعودية من أوائل الذين سارعوا إلى مساعدة الرئيس عبد الفتاح السيسي بعد إطاحته بحكم الإخوان المسلمين عبر ضخ مليارات الدولارات في الاقتصاد المصري .\nوماهي أسباب هذه الأزمة التي بدت معالمها تتضح شيئا فشيئا منذ عدة أشهر .\nالسعودية ترى أن السيسي قد خذلها مختارات صحيفة صحيفة هاندلسبلات الألمانية ترى أن الفتور الذي طغى على العلاقات بين البلدين يعود إلى سياسة الرئيس المصري الخارجية , حيث كتبت في عددها الصادر الأحد ( 13 من نوفمبر / تشرين الثاني 2016 ) قائلة : \" استطاع السيسي في البداية الاعتماد على مساعدات السعودية ودول الخليج الأخرى التي قامت بتحويل نحو 30 مليار يورو إلى القاهرة لإنقاذ الاقتصاد المصري من الانهيار .\nبيد أن المساعدات لم تكن لوجه الله , ذلك أن السعودية خاصة لم تكن تريد أن تخذل أهم حليف لها في المنطقة . \"\nوتضيف الصحيفة قائلة : \" لكن بدلا من ذلك , فقد خذلت الرياض من السيسي , فبدلا أن يعمل مثل السعودية على إسقاط الرئيس السوري , يرى في بقاء نظام الأسد الحل للأزمة السورية . \"\nوقد تجلى التباين في المواقف بشأن الأزمة السورية الشهر الماضي عندما صوتت مصر لصالح مشروع قرار روسي في مجلس الأمن حول الوضع في سوريا , فيما عارضته السعودية .\nوكان مشروع القانون الروسي في مجلس الامن يطالب بوقف القتال في مدينة حلب السورية من دون أن يتضمن مطلبا بوقف القصف الجوي الروسي والسوري على الأحياء الواقعة تحت سيطرة فصائل المعارضة في المدينة الواقعة في شمال سوريا والذي تطالب به الرياض والدول الغربية الداعمة للمعارضة .\nالسعودية أوقفت إمداد المصريين بالنفط للشهر الثاني على التوالي . . . فهل تريد لي ذراع السيسي في ظل تفاقم الأزمة الاقتصادية في مصر ? مندوب السعودية في مجلس الأمن عبد الله المعلمي صرح حينها بعد عملية التصويت في مجلس الأمن \" كان من المؤلم أن يكون الموقف السنغالي والماليزي أقرب الى التوافق العربي من موقف المندوب العربي ( المصري ) \" .\nوكان ذلك أول انتقاد سعودي علني وصريح للسياسة المصرية تلاه وقف لإمداد النفط \" إلى أجل غير مسمى \" من الجانب السعودي .\nالتباين في المواقف بشأن القضايا الإقليمية لم يقتصر على الملف السوري فقط , ففي اليمن اقتصرت المشاركة المصرية في التحالف العربي الذي تقوده السعودية ضد الحوثيين وحلفائهم على الدعم اللوجستي بدلا من القتال إلى جانب الحليف السعودي .\nهل ترغب القاهرة في إحياء العلاقات مع إيران ? ومازاد الطين بلة من المنظور السعودي أن السيسي \" بدلا من العمل على الحد من توسع النفوذ الإيراني في المنطقة , يتطلع الى اقامة علاقات طيبة مع إيران \" , وفق صحيفة هاندلسبلات .\nيذكر أن العلاقات بين مصر وإيران مجمدة منذ الثورة الإسلامية في ايران عام 1979 والتي تلاها استضافة القاهرة لشاه إيران الاخير محمد رضا بهلوي الذي دفن فيها فيما بعد .\nبيد أن رغبة السيسي في التقر ب من إيران تثير حفيظة السعودية , فوفي هذا السياق قال الكاتب السعودي البارز جمال خاشقجي لوكالة فرانس برس \" مصر لا ترى خطر الإيرانيين \" الذين يدخلون في صراع إقليمي محموم مع السعودية بتأييدهم لبشار الأسد في سوريا والحوثيين في اليمن .\nفي صور : العلاقات الأمريكية السعودية على محك قانون \" رعاة الإرهاب \" شكلت أحداث الحادي عشرة من سبتمبر / أيلول شرخا في العلاقات الأمريكية السعودية ليس فقط بحكم تواجد العديد من السعوديين ضمن الانتحاريين ولكن أيضا بسبب شبهات حول تمويل جهات سعودية للإرهاب .\nفي صور : العلاقات الأمريكية السعودية على محك قانون \" رعاة الإرهاب \" صور انهيار برج التجارة العالمية سيظل راسخا في الذاكرة الأمريكية .\nفي صور : العلاقات الأمريكية السعودية على محك قانون \" رعاة الإرهاب \" 15 شخصا من ال - 19 الذين نفذوا الاعتداءات يحملون الجنسية السعودية .\nفي صور : العلاقات الأمريكية السعودية على محك قانون \" رعاة الإرهاب \" أسامة بن لادن مؤسس تنظيم القاعدة والعقل المدبر لاعتداءات 11 ايلول / سبتمبر وعددا من الاعتداءات الإرهابية الأخرى أسقطت عنه الجنسية السعودية . . إلا أن صناع القرار في الغرب يرون أن المذهب الوهابي المتشدد في السعودية مسؤول لحد كبير في تفريخ الإرهاب في العالم .\nفي صور : العلاقات الأمريكية السعودية على محك قانون \" رعاة الإرهاب \" المصالح الاستراتجية المشتركة بين الرياض وواشنطن جعلت الحليفين يحافظان على شعرة معاوية في أحلك الفترات .\nفي صور : العلاقات الأمريكية السعودية على محك قانون \" رعاة الإرهاب \" مع إدارة باراك أوباما طرأت تحولات في السياسة الخارجية الأمريكية التي جعلت من آسيا مركز ثقلها الأساسي , كما سارعت في حل مشكل الملف النووي الإيراني , وهو ما ترى السعودية ودول الخليج أنه تم على حسابها .\nفي صور : العلاقات الأمريكية السعودية على محك قانون \" رعاة الإرهاب \" نددت السعودية وحلفاؤها بمشروع قانون \" رعاة الإرهاب \" محذرة من أنه قد يذكي عدم الاستقرار والتطرف .\nفي صور : العلاقات الأمريكية السعودية على محك قانون \" رعاة الإرهاب \" البيت الأبيض أكد أن الرئيس باراك أوباما سيستخدم حق النقض \" الفيتو \" ضد قانون \" العدالة ضد رعاة الإرهاب \" .\nولكن حتى وإن استخدم أوباما هذا الحق فإن هذا لا يعني تلقائيا أن القانون لن يرى النور , إذ يمكن للكونغرس ان يتخطى الفيتو الرئاسي إذا ما تمكن من حشد أغلبية ثلثي أعضاء المجلس .\nالكاتب : حسن زنيند الى جانب كل ذلك فإن هناك تقاربا بين السعودية وتركيا , التي ترى أن السيسي قد انقلب على سلطة الإخوان الشرعية .\nوهذا التقارب لا يروق للسيسي الذي لم يتوان عن إظهار أن أولوياته تختلف عن أولويات السعودية , إذ كان أشار في كلمة ألقاها قبل أسابيع أمام القوات المسلحة \" لن نركع إلا لله \" , مؤكدا على السياسة الخارجية المصرية إزاء سوريا وغيرها مستقلة عن أي إملاءات خارجية .\nوهو موقف عبر عنه بوضوح محمد أبو الفضل , وهو صحفي مصري ونائب رئيس تحرير جريدة الأهرام , حيث كتب في مقال نشرته صحيفة العرب اللندنية قبل أسابيع قائلا : \" ثمة تباين في الرؤى المصرية والسعودية , حول قضايا سوريا واليمن وليبيا , والموقف من التعامل مع كل من إيران وتركيا ( . . . ) ولكل بلد سياساته وحساباته التي تخدم مصلحته , شريطة عدم الإضرار بمصلحة الآخر . \"\nأما الكاتب السعودي جمال خاشقجي فقد أشار - بعد فوز دونالد ترامب بالانتخابات الرئاسية الأمريكية - إلى ضرورة أن تتجاوز السعودية ومصر خلافاتهما من أجل مصلحتهما ومصلحة المنطقة , حيث كتب في تغريدة الأسبوع الماضي قائلا : لعل في فوز ترامب حافز ان نتحد ونطوي صفحات خلافات ومكايدات انهكتنا , نحتاج لذلك امام رئيس أمريكي يرانا جميعا خصوما له ولبلده ومجرد \" كاش \" .\nالأكيد أن السيسي \" وجد نفسه مجبرا على دفع ثمن باهض لسياسته الخارجية \" التي لا تتماشى مع المصالح السعودية , على ما ترى صحيفة هاندلسبلات الألمانية .\nفهل تحل إيران بدل السعودية في دعم الاقتصاد المصري ? أم تتجاوز كل من الرياض والقاهرة خلافاتهما خاصة وأن عددا من دول الخليج وتحديدا الإمارات تعمل على كسر الجمود بينهما ? الأيام المقبلة ستظهر ذلك .\nشمس العياري مختارات تاريخ 14 . 11 . 2016 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2Shh8 مواضيع ذات صلة تاريخ 14 . 11 . 2016 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2Shh8 مزيد من الموضوعات 2018 DW | | | |",
    "2011 / 12 / 16 الساعة 18 : 18 ( مكة المكرمة ) 1433 / 1 / 21 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2011 / 12 / 16 الساعة 18 : 18 ( مكة المكرمة ) 1433 / 1 / 21 ه - أزمة اليورو تقلص مساعدات نهر البارد 16 / 12 / 2011 حجم الخط 319 أسرة عادت إلى منازلها الجديدة بمخيم نهر الباردنقولا طعمة - مخيم نهر البارد سيجد سكان شمالي لبنان أنفسهم مجبرين على التكيف مع واقع جديد فرضه اضطرار وكالة غوث وتشغيل اللاجئين ( ) تقليص بعض الخدمات المقدمة لهم بعد تراجع موارد الوكالة المقدمة من .\nفقد أبلغ الأمين العام للوكالة في لبنان سلفاتوري لومباردو وفدا من الفصائل الفلسطينية اضطرار أونروا تقليص خدماتها نتيجة الأزمة الاقتصادية التي يمر بها الاتحاد الأوروبي - أحد أهم الممولين للوكالة - وهو ما رفضته تلك الفصائل التي عبرت عن تخوفها من \" نتائج مأساوية \" للقرار .\nوفي أولى ردود الفعل قال المسؤول في الجبهة الديمقراطية لتحرير فلسطين أركان بدر - الذي شارك في اجتماع الفصائل مع ممثلي الوكالة - إن المدير العام لأونروا \" أبلغنا خلال اجتماع مع الفصائل أن الوكالة تعتزم وقف الإغاثة للسكان الذين عادوا إلى بيوتهم في المخيم القديم لأن الاتحاد الأوروبي المانح للمساعدات , يرى أن الذي عاد إلى بيته لن يستطيع الاتحاد متابعة المساعدة له \" .\nوأضاف بدر أنه ورغم مبرر الأزمة الاقتصادية التي يعاني منها الاتحاد الأوروبي \" شرحنا لوفد أونروا أسباب رفضنا للخطوة الأخيرة \" .\nوقال \" عندنا خشية من أن يكون هذا الأمر بداية لاستهداف خطة الطوارئ المعمول بها حاليا منذ نكبة المخيم 2007 \" .\nوفي تداعيات القرار الأخير رأى المسؤول في التنظيم الفلسطيني أن \" النتائج ستكون مأساوية لأن وضع العائلات المادي يحرمها من القدرة على العلاج والاستشفاء على حسابها , خلافا للسابق عندما كان العمل جاريا في السوق التجاري في المخيم قبل تدميره \" .\nأركان بدر : نتائج تقليص المساعداتستكون مأساويةحالة الطوارئبدوره قال عماد عودة - وهو مكلف من فصائل المقاومة مسؤولية لجنة المتابعة الفنية للهيئة الأهلية المؤقتة - إن \" الحديث يدور الآن عن تقليص المساعدة الغذائية لأهل نهر البارد , والخشية من أن تطال التقليصات مجالات أخرى مثل الصحة \" .\nوأضاف في تصريح للجزيرة نت أن \" ممثلي الاتحاد الأوروبي يتجهون لتقليص كل المساعدات التي يقدمها بشكل عام , على اعتبار أن حالة الطوارئ يجب أن تنتهي بعد مرور خمس سنوات على الأزمة \" .\nوأعلن عودة رفضه هذا الموقف الأوروبي , وقال \" المخيم لم يخرج من حالة الطوارئ بسبب الحالة العسكرية التي تعزله عن جواره الذي كان المخيم يعتمد عليه في التجارة والعمل , ولا يمكن أن يعود العمل إلى طبيعته إلا بعد تواصله مع الجوار \" .\nوأوضح أن \" الاتحاد الأوروبي سيقلص الإغاثة السنوية الغذائية من 2 . 4 مليون يورو إلى مليون يورو فقط , وسيجري عملية مسح لتحديد من هم الأكثر فقرا لتقديم المساعدة لهم , وحجبها عن 60 % من الأهالي \" .\nأونروا وعدت باستمرار مساعدة الأسر التي لم تتسلم بيوتهاالأزمة العالمية في الجهة المقابلة ورغم مخاوف أونروا من تداعيات الأزمة العالمية ومن تقلص مواردها المالية , فإنها وعدت باستمرار مساعدة الأسر التي لم تتسلم بيوتها علما أن 319 أسرة فقط عادت إلى منازلها الجديدة .\nضمن هذا الإطار قالت هدى الترك - مساعدة مسؤول مكتب العلاقات العامة في المنظمة الدولية - \" ستستمر أونروا طوال العام 2012 بتقديم المساعدات إلى العائلات التي ما زالت نازحة من أبناء مخيم نهر البارد لسبب وجيه , ولن تتغير المساعدات إلا بالنسبة إلى العائلات التي عادت إلى بيوتها في المخيم ( بعد إعادة بنائها ) أو في المنطقة المتاخمة للمخيم \" .\nوأضافت للجزيرة نت \" بالنسبة إلى بدل الإيجار , ستستمر العائلات التي ما زالت نازحة عن نهر البارد بتلقي بدل الإيجار , أما العائلات التي عادت إلى بيوتها بعد إعادة بنائها ومنها ال - 319 عائلة التي تسلمت بيوتها في الرزمة الأولى فسيتوقف دفع بدل الإيجار لها \" .\n\" هدى الترك : بما أن التمويل غير مضمون باستمرار , تسعى أونروا إلى الإسراع في إعادة بناء المخيم ليعود القسم الأكبر من النازحين إلى بيوتهم في أسرع وقت ممكن \" واقع صعبأما فيما يخص المساعدات الغذائية , فقد كشفت الترك أن المنظمة الدولية \" ستستمر في تقديمها طالما هناك حاجة لها , كما سيتم إجراء مسح للحالة الاجتماعية الاقتصادية للعائلات لتحديد الحاجة \" .\nوأضافت \" سيجري المسح مع العائلات التي عادت إلى بيوتها في مخيم نهر البارد والمنطقة المتاخمة .\nوفي هذا الوقت ستستمر أونروا بتقديم المساعدات والتغطية الصحية إلى جميع أبناء نهر البارد أكانوا من العائدين أو من الذين لا يزالون نازحين عن بيوتهم \" .\nوأشارت إلى أن \" مساعدات الإغاثة جاءت ردا على نتائج النزاع في نهر البارد لمساعدة العائلات التي عانت النزوح \" .\nويزيد من قساوة هذا الواقع بحسب الترك صعوبة استقطاب الموارد اللازمة للاستمرار في إغاثة النازحين عن مخيم نهر البارد , وقالت \" بما أن التمويل غير مضمون باستمرار , تسعى أونروا إلى الإسراع في إعادة بناء المخيم ليعود القسم الأكبر من النازحين إلى بيوتهم في أسرع وقت ممكن \" .\nتجدر الإشارة إلى أن اشتباكات دارت في المخيم ومحيطه لأكثر من ثلاثة أشهر , دفعت سكانه المقدر عددهم ب - 31 ألفا إلى مغادرته والانتقال إلى مخيم البداوي ومناطق أخرى في شمالي لبنان .\nوقد سيطر الجيش اللبناني على المخيم الذي دمر بشكل شبه كلي يوم 2 سبتمبر / أيلول 2007 بعد معارك ضارية أوقعت أكثر من 400 قتيل بينهم 168 جنديا لبنانيا .\nالمزيد من قبل 9 ساعات قبل 17 ساعة قبل 20 ساعة قبل 20 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "افتراق الحليفين . . الحسيني ومجاهدو خلق يتبادلان الاتهامات العدد 5900 الإثنين 17 يوليو 2017 آخر تحديث GMT 18 : 47 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 8 : 23 2017 الإثنين 10 يوليو GMT 0 : 25 2017 الإثنين 17 يوليو خلافات ومواقف متناقضة عن الاحواز والمخابرات الايرانية افتراق الحليفين . . الحسيني ومجاهدو خلق يتبادلان الاتهامات د أسامة مهدي محمد علي الحسيني ري يس المجلس الاسلامي العربي في لبنان / مواضيع ذات صلة فيما اتهمت منظمة مجاهدي خلق الايرانية المعارضة بشكل مفاجئ حليفها رئيس المجلس الاسلامي العربي في لبنان العلامة محمد علي الحسيني بالعمالة للمخابرات الايرانية وحزب الله اللبناني , فقد اكد من جهته أن هذه الاتهامات هي نتيجة لاصراره على عروبة اقليم الاحواز والجزر الاماراتية الثلاث التي تحتلها ايران .\nفقد اتهم المجلس الوطني للمقاومة الايرانية , ذراع منظمة مجاهدي خلق , حليفه السابق رئيس المجلس الاسلامي العربي في لبنان العلامة محمد الحسيني بالعودة الى \" طبيعته الأصلية والتجن د مرة أخرى لخدمة \" وزارة المخابرات الايرانية وحزب الله اللبناني , باعتباره فرعا لقوات القدس في لبنان .\nواشار المجلس في بيان صحافي من مقره في باريس تسلمت \" إيلاف \" نسخة منه اليوم , الى انه عقب المؤتمر السنوي العام للمقاومة الإيرانية في باريس الاسبوع الماضي \" كشفت وزارة المخابرات الستار عن هذا الملا العميل , ووظ فته يوم 08 يوليو 2017 بصحبة مجموعة من العملاء المعروفين للمخابرات الايرانية من أمثال قربان علي حسين نجاد ومحمد كرمي وعيسى آزاده وبتول سلطاني ورضا جبلي وداود باقروند وزهرا معيني وعلي اكبر راستكو ومحمد حسين سبحاني ومهدي خوشحال ومحمد رزاقي , \" معظمهم منشقون عن منظمة مجاهدي خلق \" , وذلك في طابق تحت الأرضي من مطعم يتعلق بوزارة المخابرات الايرانية ( بإسم طهران ) في المنطقة الخامسة عشرة بباريس .\nواوضح المجلس انه \" تم الكشف عن وثائق وخلفيات العمالة لهؤلاء العملاء فرد ا فرد ا , ولبعضهم ملفات قضائية جنائية مفتوحة في بعض البلدان \" , بحسب قوله .\nواضاف انه تم توظيف المدعو حسين نجاد في عمليات الاستطلاع لمخيم أشرف قبيل المجزرة التي ارتكبت في الاول من سبتمبر عام 2013 , حيث نشرت المقاومة الإيرانية مشاركته بتفاصيلها وصورها في حينه , وكان قد ذهب يوم 13 يوليو 2015 بصحبة عملاء آخرين إلى \" افير سور اواز \" بباريس \" للقيام بعمليات الاستطلاع حول المكتب المركزي للمجلس الوطني للمقاومة الإيرانية , حيث ألقي القبض عليه من قبل قوات الجندرمة الفرنسية واعترف بأنه لقاء نشاطه لصالح المخابرات يتلقى الأموال من أحمد ظريف ضابط المخابرات في سفارة الملالي بباريس \" .\nواوضح ان محمد حسين سبحاني هو أحد العملاء للمخابرات الايرانية , الذي ألقي القبض عليه عام 2007 لمشاركته في الهجوم على اللاجئين الإيرانيين في باريس وجرح عديد منهم حيث تمت إدانة النظام الإيراني في المحكمة الفرنسية لهذا السبب .\nواشار الى ان رضا جبلي قد تم تكل يفه من وزارة المخابرات عام 2008 بان يذهب من إيران إلى مخيم أشرف ثم اعتقل من قبل الشرطة وفي الأعوام اللاحقة اصدرت إحدى المحاكم في كندا قرار ا قضائي ا بحقه باتهام اختطاف الأطفال .\nاما أحمد ظريف قد كان ضابط المخابرات في السفارة الإيرانية وخلف ترتيب زيارة الحسيني الخميس الماضي من بيروت إلى باريس , ودفع عنه تكاليف السفر والفندق , وتم استقباله في المطار ونقله إلى فندق \" اتوال سنت اونوره \" في باريس .\nواتهم المجلس الحسيني بأنه كان قد قضى في السابق مدة عقد من الزمن في مدينة قم , وفي حينه كان عضو ا في حزب الله , وبعد مغادرة إيران واتخاذ مواقف ضد الحزب أعلن عن تضامنه مع منظمة مجاهدي خلق والتزم بمواجهة الإرهاب والاستبداد الديني المتمثل في نظام ولاية الفقيه في إيران , مؤكد ا بانه يعتبر أي اقتراب او إقامة علاقة مع هذا النظام وعملائه خيانة كبرى .\nواضاف المجلس انه خلال هذه السنوات وبينما كان مجاهدو خلق في مخيمي أشرف وليبرتي في العراق يعيشون تحت حصار لا إنساني وظروف صعبة , وتلبية لطلباته الملحة من أجل \" الدعم المالي والمساعدة لحوزة بني هاشم في لبنان \" , ولدعم الشيعة ضد النظام الإيراني وضد حزب الشيطان , قد م المجاهدون مساعدات مالية له , وعندما اعتقل في لبنان قبل عام 2012 وكان في السجن تبن ى مجاهدو خلق بتسديد جميع التكاليف الخاصة بالإجراءات القضائية واختيار المحامين ورعاية عائلته ووف روا غطاء سياسي ا له وبعد خروجه من السجن عام 2014 كان الحسيني مصر ا بصورة مستمرة ويومية على استلام الدعم المالي من مجاهدي خلق , حيث استمر هذا الدعم حتى شهر مارس 2017 موضح ا ان جميع الرسائل الكترونية حول ذلك موجودة وقابلة للنشر .\nوقال المجلس إن الحسيني نكث \" ميثاقه وعهده لمواجهة الإرهاب والاستبداد الديني لولاية الفقيه بكل صراحة , واعلن ذلك في رسالة الكترونية ارسلها يوم 13 مارس 2017 واعتبر الميثاق لاغيا وفي الوقت نفسه واصل ابتزازه اليومي لأخذ المال من مجاهدي خلق غير أن المجاهدين لم يكترثوا اهتمام ا به وقطعوا علاقاتهم معه بعد ذلك \" .\nواتهم المجلس الحسيني بالكذب , لانه قال في 19 يونيو الماضي \" لقد طالبنا مريم رجوي الفارسية بالإعتراف بدولة الأحواز العربية والجزر الإماراتية انما هي رفضت \" .\nواوضح \" من المعروف موقف المقاومة الإيرانية من حقوق أهلنا في الأهواز , وإن المقاومة لن تسمح لأحد أن يلعب بحقوق شعبنا , لأن هذه الألاعيب تخدم نظام الملالي في الأساس ويستخدمها الملالي ادوات حرب ضد المقاومة الإيرانية وضد إخواننا وأخواتنا من المواطنين العرب في الأهواز \" .\nوقد اتصلت \" إيلاف \" برئيس المجلس الاسلامي العربي محمد علي الحسني بمقره في العاصمة اللبنانية بيروت , فأكد ان مواقفه المصرة على تحرير اقليم الاحواز العربي والجزر الاماراتية الثلاث التي تحتلها ايران هي التي تقف وراء اتهامات منظمة مجاهدي خلق ومجلسها له .\nواضاف انه كان اصدر مؤخر ا كتاب ا حمل عنوان \" الاحواز . . القضية المنسية \" وقد اهداه الى ثورة الاحواز العربية ضد الاحتلال الايراني \" وهو ما اثار حفيظة قادة مجاهدي خلق معتبرين الاحواز خط ا احمر وانها ايرانية , ولايمكن التخلي عنها معترضين على ذلك وطلبوا ان اصدر بيان ا اتخلى فيه عن موقفي هذا لكني رفضت ذلك \" .\nواشار قائلا \" عندما عارضت حزب الله وسجنت قال البعض إنني عميل لاسرائيل ولمنظمة مجاهدي خلق , والان تتهمني المنظمة بالعمالة للمخابرات الايرانية \" . . واوضح انه طلب الجلوس مع رئيسة المنظمة مريم رجوي الذي سبق وان اكدت في احدى خطبها أن العلامة الشيعي الحسيني يقف معنا ضد استبداد النظام الايراني , لكن طلبي رفض \" .\nوردا على سؤال حول اتهامه بالاجتماع مع عملاء للمخابرات الايرانية في باريس مطلع الاسبوع الحالي , اوضح الحسيني انه دعي من قبل مجموعة من الايرانيين لإلقاء محاضرة ضد الطائفية والتطرف وانه قام بذلك تزامن ا مع وجوده في باريس لتوقيع كتاب له باللغة الفرنسية نافيا معرفة توجهات او علاقات المشاركين بالحضور للاستماع الى محاضرته .\nوحول الاتهامات التي وجهتها له منظمة مجاهدي خلق , شدد الحسيني بالقول ان \" مريم رجوي وجماعتها اذا كنت توافقهم الرأي تكون شريف ا واذا تعارضهم تكون عميلا . . نقولها : الاحواز عربية والبحرين عربية وجزر الامارات عربية رغم ا عنكم \" .\nوكانت محكمة عسكرية في لبنان قد حكمت في فبراير عام 2012 على الحسيني بخمس سنوات سجنا , تحت ضغوط حزب الله الذي وقف ضده , حيث جاء الحكم ايضا بسبب معارضته للتدخلات السورية والايرانية في شؤون الدولة اللبنانية , وفي الوطن العربي بشكل عام .",
    "مرصد الإعلام المصري 18 ديسمبر 2017 - المعهد المصري للدراسات الأحد , 21 يناير 2018 / / مرصد الإعلام المصري 18 ديسمبر 2017 المحور الأولتطورات السياسة الخارجيةرويترز : ما أشبه حفتر بالسيسي \" تعليقات حفتر , التي أدلى بها في حفل تخريج دفعة عسكرية , اليوم الأحد , تستدعي إلى الأذهان تصريحات الجنرال عبد الفتاح السيسي عندما كان يختبر الموقف على الأرض قبل أن يترشح للرئاسة , ويفوز بالمنصب عام 2014 \" , بحسب تقرير لوكالة رويترز .\nجاء ذلك تعقيبا من الوكالة البريطانية على تصريحات القائد العسكري الليبي في شرق ليبيا خليفة حفتر بأن سيستمع إلى \" إرادة الشعب \" , في أقوى إشارة إلى رغبته في خوض انتخابات الرئاسة العام المقبل . السراج يطلب من الجزائر الضغط على مصر لسحب دعمها لحفتر طلب فائز السراج , رئيس المجلس الرئاسي لحكومة الوفاق الوطني الليبي , من الجزائر , ممارسة ضغط ودور أكبر على دول إقليمية , من بينها مصر , تحاول تعطيل مسار التسوية السياسية , وتنفيذ خطة انتخابات في ليبيا , بحسب ما أفاد مصدر دبلوماسي جزائري .\nوذكر المصدر أن السراج طلب خلال زيارته , يوم الأحد , إلى الجزائر , من المسؤولين الجزائريين ممارسة ضغوط أكبر على مصر , لسحب دعمها المباشر للواء خليفة حفتر , معتبرا أن \" استمرار هذا الدعم تحت عناوين متعددة , بما فيها عنوان محاربة الإرهاب من شأنه أن ينسف جهود الأمم المتحدة , باتجاه تنفيذ الخطة السياسية التي يتبناها المبعوث الأممي إلى ليبيا غسان سلامة \" . اجتماع دول الجوار الثلاثى يؤكد رفض أى تدخل خارجى بليبيا أصدر الاجتماع الوزاري الثلاثي حول ليبيا بتونس د البيان الختامى لمتابعة المبادرة الثلاثية حول دعم التسوية السياسية الشاملة فى ليبيا .\nومن المقرر أن يلتقي عز الدين بعد من المسئولين , لعرض نتائج اجتماعات جنيف بين المعارضة والحكومة السورية وسبل إنهاء الأزمة المستمرة منذ عدة أعوام . القنصلية المصرية تتابع حادث طعن مواطن مصري بالرياض أعلنت القنصلية المصرية بالرياض أنها تتابع الحادث المؤسف الذي تعرض له المواطن المصري على السيد على أحمد باقوش . فايننشال تايمز : العاصمة الإدارية تحيا والقاهرة تموت \" العاصمة الإدارية \" الجديدة , المتوقع أن تفتتح منتصف 2019 , أكثر المشاريع إثارة للجدل وطموحا للسيسي الذي كان يطرحه كجزء من جهوده لإنعاش الاقتصاد , وتحسين صورة نظامه .\nوصرح السفير بسام راضي المتحدث الرسمي باسم رئاسة الجمهورية أنه تم خلال الاجتماع متابعة الموقف الاقتصادي الراهن وتطورات سعر الصرف .\nووجه الوزير برفع الحالة الأمنية للدرجة القصوى خلال فترة الأعياد المقبلة , مشدد ا على التواجد الأمنى بالشوارع والميادين لتأمين أماكن الاحتفالات والمنشآت الهامة والحيوية , ونشر الدوريات الأمنية بكافة الطرق والمحور . المحكمة العسكرية المصرية : الإعدام ل - 14 والمؤبد على 24 قضت المحكمة العسكرية المصرية , يوم الأحد , بإعدام 14 معتقلا من رافضي الانقلاب العسكري , في القضية رقم 108 لسنة 2015 عسكرية , وذلك بعد ورود أمر المفتي , كما قضت بالسجن بمجموع أحكام بلغت 675 سنة على 29 آخرين , وذلك على خلفية الادعاء بزرع عبوات ناسفة أمام الهيئات الحكومية , وقتل وإصابة عدد من المواطنين بالإسكندرية , في القضية المزعومة باسم \" عمليات الإسكندرية \" . اعتبار دعوى إسقاط الجنسية عن خالد عبدالله كأن لم تكن قضت الدائرة الثانية بمحكمة القضاء الإدارى , بمجلس الدولة , برئاسة المستشار سامى عبدالحميد , نائب رئيس مجلس الدولة , في الدعوى المقامة من سمير صبرى المحامى , والتى تطالب بإسقاط الجنسية عن الإعلامى خالد عبدالله , باعتبارها كأن لم تكن . مجموعة من \" أولتراس زمالكاوى \" يحرقون محل كمبيوتر أصيب طالب جامعى بإصابات بالغة , إثر تعدى اثنين من زملائه ب - \" أولتراس الزمالك \" عليه , لانفصاله عن الرابطة .\nكما حرقا محل كمبيوتر بالطالبية فى أثناء وجوده به , وتمكن رجال الأمن من القبض على المتهمين , وأمر اللواء عصام سعد , مساعد وزير الداخلية لأمن الجيزة , بإحالتهما إلى النيابة التى تولت التحقيق . النيابة تستمع لأقوال الكاتب وديع فلسطين بعد تحسن حالته أمر أحمد طارق وكيل أول نيابة مصر الجديدة , بإشراف المستشار إبراهيم صالح المحامى العام , برفع البصمات فى شقة الكاتب وديع فلسطين وطلب سرعة تحريات المباحث لضبط الجناة . المحور السادستطورات المشهد العسكريالسيسي يكرم الفريق محمود حجازي ويمنحه وسام الجمهورية من الطبقة الأولى شهد السيسي , الاحتفال الذي أقامته القوات المسحلة , لتكريم الفريق محمود حجازي رئيس أركان حرب القوات المسلحة السابق , والذي عين مستشارا لرئيس الجمهورية للتخطيط الاستراتيجي وإدارة الأزمات .\nبدأت المراسم بكلمة لوزير الدفاع صدقي صبحي , , أشاد فيها بعطاء الفريق \" حجازي \" خلال فترة توليه لمهامة .\nحضر مراسم الاحتفال الدكتور علي عبدالعال , رئيس مجلس النواب , والمهندس إبرهيم محلب مستشار رئيس الجمهورية للمشروعات القومية , والدكتور مصطفى مدبولي وزير الإسكان القائم بأعمال رئيس الوزراء وعدد من الوزراء , والفريق محمد فريد حجازي رئيس أركان حرب القوات المسلحة , وقادة الأفرع الرئيسية وكبار رجال الدولة وقادة القوات المسلحة . وزيرا الدفاع المصري والفرنسي يتفقدان إحدى القواعد الجوية المصرية استقبل وزير الدفاع صدقى صبحى , وزيرة القوات المسلحة الفرنسية فلورانس بارلي , والوفد المرافق لها الذي يزور مصر حاليا , وعقب اللقاء تفقد الوزيران أحد القواعد الجوية المصرية التي تضم أحدث المقاتلات متعددة المهام من الرافال المنضمة حديثا الي القوات الجوية المصرية , واستمعا الي شرح تتضمن الإمكانات التدريبية والقتالية والفنية للقاعدة بعد تطويرها وتحديثها بالاستفادة من الخبرات الفرنسية وصولا لارقي النظم العلمية والتكنولوجية ونظم التسليح العالمية .\nوقام الوزيران بافتتاح إحدى المنشآت التدريبية المتطورة التي تضم احدث قاعات التدريب ونظم المحاكيات لطائرات الرافال .\nحضر الجولة الفريق يونس المصري قائد القوات الجوية وعدد من قادة القوات المسلحة والوفد الفرنسي المرافق . السيسي يلتقي وزيرة القوات المسلحة الفرنسية استقبل السيسي فلورنس بارلي وزيرة القوات المسلحة الفرنسية , وذلك بحضور وزير الدفاع صدقي صبحي بالإضافة إلى السفير الفرنسي بالقاهرة .\nوأضاف التراس على هامش , لقائه الدعاة , أن هناك محاولات لمحاصرة مصر , حيث تلعب قطر فى العمق الإفريقى وتغدق العطاء , كما تحرض السودان ضد مصر .\nوأشار التراس إلى أنه لن تحدث أزمة مع السودان فى يوم من الأيام , وما نشهده مجرد زوبعة وراءها قطر , لافتا إلى أن حلايب وشلاتين أرض مصرية والأدلة متعددة والخرائط توثق منذ 200 سنة . جنرال يروي تفاصيل مشاركته بالانقلاب ومخطط التوطين بسيناء قال قائد قوات الدفاع الجوي المصرية , وعضو المجلس الأعلى للقوات المسلحة بعد الانقلاب في مصر في 2013 , الفريق عبد المنعم التراس , في معرض تصريحات هاجم فيها الرئيس مرسي , إنه \" لا يفهم في السياسة \" , وتابع بالقول أن الجيش \" أفسد مخططا لتوطين الفلسطينيين في سيناء \" . جاء ذلك خلال محاضرة ألقاها لعدد من الموظفين في وزارة الأوقاف المصرية , في مسجد النور بالعباسية , في العاصمة المصرية القاهرة , وتناقلتها وسائل الإعلام المحلية المصرية .\nوقال التراس إن الجيش كان يدفع إلى نجاح مرسي بأى شكل , من أجل أن تتقدم البلاد للأمام , وتخرج من الأزمة , لكن هناك خلافات أثيرت بين الرئاسة والجيش , كان أولها مخطط لتوطين 12 ألف فلسطيني في سيناء , فقام وزير الدفاع وقتها بإصدار قرار منع التملك لمسافة 5 كيلو لإفشال خطة زحزحة غزة إلى مصر .\nوأشار التراس إلى ما حصل معه عندما توجه مع الرئيس مرسي إلى روسيا , وأراد أن يأكل طعاما بعد العاشرة مساء , فاعتذروا له عن تقديم أكل في هذا الوقت , وهو ما اعتبرها التراس إهانة , وأرجع سبب ذلك حسب قوله : \" بحثت عن الأمر , وعن سبب تعمد رفض إطعامي بعد العاشرة مساء , فكان بسبب إهانة الرئيس مرسي لبوتن في مؤتمر في جنوب أفريقيا , حيث تركه في الصالون ينتظره واقفا لمدة نصف ساعة \" .\nمقالات ذات صلة شاهد أيضا اعمال اخرى للكاتب اتصل بنا التليفون 62 22 227 ( 212 ) 09 + البريد الالكتروني info @ eipss - eg . org أدخل بريدك الإلكتروني جميع الحقوق محفوظة 2018 المعهد المصري للدراسات",
    "مركز أنباء الأمم المتحدة أهم الأخبار في تموز / يوليه 2015 تصفح أهم الأخبار خلال شهر 2015 / 7 / 31 - يتوجه المدير العام للوكالة الدولية للطاقة الذرية , يوكيا أمانو , إلى العاصمة الأمريكية واشنطن الأسبوع المقبل , للقاء أعضاء لجنة مجلس الشيوخ الأمريكي المعنية بالعلاقات الخارجية .\n2015 / 7 / 31 - أدان الأمين العام للأمم المتحدة بشدة قتل الطفل الفلسطيني في الضفة الغربية اليوم , داعيا مرتكبي هذا العمل الإرهابي إلى المثول أمام العدالة .\n2015 / 7 / 31 - أعلن بان كي مون , الأمين العام للأمم المتحدة اليوم عن إغلاق بعثة الأمم المتحدة للاستجابة الطارئة للإيبولا ( أنمير ) , اليوم في الحادي والثلاثين من تموز / يوليو , لتتولى منظمة الصحة العالمية مسؤولية مكافحة المرض .\n2015 / 7 / 27 - عقدj وكالة الأمم المتحدة لإغاثة وتشغيل لاجئي فلسطين ( الأونروا ) اجتماعا غير عادي للجنتها الاستشارية يوم 26 تموز بهدف مناقشة الأزمة المالية الأشد التي تعصف بالوكالة منذ تأسيسها .\n2015 / 7 / 27 - ذكرت بعثة الاتحاد الأفريقي والأمم المتحدة في دارفور ( يوناميد ) أنه قد تم في السادس والعشرين من تموز / يوليو , إطلاق سراح موظف بقسم الشؤون المدنية ببعثة اليوناميد كان قد اختطف بمنطقة نرتيتي , وسط دارفور , بعد قضائه خمسة أيام في الأسر .\n2015 / 7 / 27 - أعلن مستشار الأمين العام الخاص لقبرص , السيد إسبين بارت إيد , اليوم الاثنين , أن الزعيم القبرصي التركي السيد مصطفى أكينسي , والزعيم القبرصي اليوناني السيد نيكوس أناستاسيادس , واصلا في اجتماع اليوم إحراز تقدم نحو رؤيتهما المشتركة لقبرص واحدة اتحادية . 2015 / 7 / 27 - أكدت بعثة مراقبة الانتخابات التابعة للأمم المتحدة , أن الاقتراع الرئيسي الذي شهدته بوروندي في الحادي والعشرين من تموز / يوليو , قد تم بهدوء نسبي ولكن البيئة كانت غير مواتية لعملية انتخابات \" شاملة وحرة وذات مصداقية \" . 2015 / 7 / 27 - قال الأمين العام للأمم المتحدة , بان كي مون , إن اعتماد الوثيقة الختامية للمؤتمر الدولي الثالث لتمويل التنمية , سيطلق حقبة جديدة من التعاون والشراكة العالمية .\n2015 / 7 / 27 - قال منسق الأمم المتحدة للشؤون الإنسانية في اليمن , يوهانس فان دير كلاو , إن العواقب الإنسانية للصراع في اليمن كارثية .\n2015 / 7 / 23 - أعرب منسق الأمم المتحدة الخاص لعملية السلام في الشرق الأوسط , نيكولاي ملادينوف , الخميس عن قلقه إزاء صعود التطرف العنيف في المنطقة , فيما يبقى الحوار السياسي بين إسرائيل وفلسطين في حالة جمود . 2015 / 7 / 23 - قال فريق الأمم المتحدة العامل المعني بمسألة استخدام المرتزقة إن ما يصل الى 20 ألف مقاتل أجنبي يأتون من 80 دولة انضموا إلى الصراع المسلح في سوريا والعراق وليبيا والصومال . 2015 / 7 / 23 - زار المبعوث الخاص إلى سوريا ستيفان دي مستورا دمشق اليوم والتقى نائب رئيس مجلس الوزراء ووزير الخارجية السيد وليد المعلم ونائب وزير الخارجية السيد فيصل مقداد لمناقشة النتائج الأولية لمشاورات جنيف بشكل رئيسي والتحضير لمناقشات مجلس الأمن حول سوريا التي ستجرى في 29 يوليو تموز في نيويورك .\nوركز الاجتماع على كيفية الحفاظ على الزخم في البحث عن حل سياسي للصراع القائم منذ فترة طويلة في سوريا . 2015 / 7 / 23 - حثت منظمة الصحة العالمية وشركاؤها واضعي السياسات والعاملين الصحيين والجمهور في بيان قبيل اليوم العالمي لالتهاب الكبد الذي يحتفل به سنويا في 28 يوليو / تموز على العمل الآن من أجل الوقاية من العدوى بالتهاب الكبد والوفاة جراء الإصابة به . 2015 / 7 / 23 - ذكر تقرير أصدرته اثنتان من منظمات الأمم المتحدة المختصة بالغذاء , اليوم أن الإنتاج الغذائي في سوريا هذا العام تحسن على الأكثر بفضل الأمطار وإن ظل بعيدا عن مستويات ما قبل الأزمة بفارق واسع , في ظل استمرار الصراع الجاري الذي لم ينفك يدفع بمزيد من السكان إلى الوقوع في براثن الجوع والفقر . 2015 / 7 / 23 - قدمت حكومة الولايات المتحدة الأمريكية تبرعا جديدا بقيمة 13 مليون دولار لصالح استجابة الأونروا للأزمة السورية .\nوتعد الولايات المتحدة البلد المنفرد الأكثر تبرعا للأونروا , وبهذا التبرع يصبح إجمالي التبرعات الأمريكية لصالح المناشدة الطارئة لسورية حتى اليوم ما مجموعه 76 , 4 مليون دولار .\n2015 / 7 / 23 - دعا الأمين العام جميع الأطراف في بوروندي إلى الاستمرار في التزام الهدوء واستئناف الحوار السياسي الشامل لحل خلافاتهم ومواجهة التحديات التي تواجه البلاد , حسبما جاء في بيان منسوب إلى المتحدث الرسمي باسمه . 2015 / 7 / 23 - القضاء على التزوير بهدف إشاعة جو من الثقة في الانتخابات الأفغانية هو من بين أهداف هيئة إصلاح النظام الانتخابي التي أنشئت حديثا , حسب ما ورد على لسان أحد أعضائها في مؤتمر صحفي في كابول اليوم .\n2015 / 7 / 22 - فيما يواجه العراق \" واحدة من أكثر المراحل صعوبة في تاريخه الحديث \" , ستحتاج حكومته , وقيادته , والأهم من ذلك كله , العراقيون أنفسهم , إلى دعم \" مستمر وضخم \" من المجتمع الدولي , وفق ما صرح به مسؤول أممي أمام مجلس الأمن اليوم . 2015 / 7 / 22 - أعلنت المديرة العامة لليونسكو , إيرينا بوكوفا , عن خطة عمل طارئة للحفاظ على التراث الثقافي اليمني .\nوتهدف الخطة إلى وضع آلية للتعاطي مع التهديدات المتواصلة والناجمة عن النزاع القائم للتراث الثقافي المادي وغير المادي .\n2015 / 7 / 22 - أدان مجلس الامن الدولي اليوم الاربعاء بأشد العبارات الهجوم الذي وقع في 20 يوليو في مدينة سوروج التركية , والذي أسفر عن مقتل 31 شخصا على الاقل وإصابة اكثر من مائة آخرين . 2015 / 7 / 22 - أعلنت المديرة العامة لمنظمة التربية والعلم والثقافة , اليونسكو , إيرينا بوكوفا , اليوم الأربعاء أسماء الفائزين في جوائز اليونسكو الدولية لمحو الأمية لعام 2015 . 2015 / 7 / 22 - قال صندوق الأمم المتحدة للطفولة , اليونيسف , إن استعادة توفير المياه في مدينة حلب هو موضع ترحيب من قبل السكان الذين عانوا مؤخرا من شح المياه نظرا لانقطاع الكهرباء المتكرر .\n2015 / 7 / 22 - أدان منسق الشؤون الإنسانية بالنيابة , مارك فاندنبرغ , والمجتمع الإنساني بأسره في جمهورية أفريقيا الوسطى بشدة الهجوم على قافلة للمواد الغذائية تابعة لبرنامج الأغذية العالمي , كانت موجهة لإغاثة للسكان المتضررين من الأزمة في البلاد في الثامن عشر من يوليو / تموز , على بعد 20 كيلومترا من بابوا , في شمال غرب من البلاد . 2015 / 7 / 22 - أعرب مبعوث الأمم المت حدة الخاص إلى سوريا ستيفان دي ميستورا , في بيان منسوب إلى المتحدثة باسمه , عن قلقه العميق إزاء حالة السكان المدنيين في مدينة الزبداني .\nوكانت مصادر إعلامية واتصالات من داخل الزبداني قد أفادت بحدوث قصف عنيف , بما في ذلك باستخدام البراميل المتفجرة , منذ أن بدأت القوات الحكومية السورية المدعومة بالميليشيات الموالية للحكومة حملة عسكرية ضد مقاتلي المعارضة في المدينة . 2015 / 7 / 22 - رحب اثنان من خبراء الأمم المتحدة لحقوق الإنسان بالقرار الذي صدر مؤخرا عن رئيس جمهورية زامبيا , إدغار لونغو , الذي يقضي بتخفيف أحكام الإعدام الصادرة بحق 332 شخصا إلى السجن مدى الحياة . 2015 / 7 / 22 - أعلن الأمين العام للأمم المتحدة بان كي مون تعيين اللواء النيوزيلندي آرثر ديفيد جاون , رئيسا لأركان هيئة الأمم المتحدة لمراقبة الهدنة .\n2015 / 7 / 22 - أدانت بعثة الأمم المتحدة للمساعدة في أفغانستان في بيان لها مقتل 19 مدنيا وإصابة 28 آخرين على الأقل في تفجير وقع اليوم في حي ألمار بإقليم فارياب . 2015 / 7 / 21 - أعلن مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية ( أوتشا ) عن ارتفاع عدد العراقيين النازحين داخليا بسبب النزاع ليصل الآن إلى أكثر من 3 . 1 مليون شخص .\n2015 / 7 / 21 - يبدأ ستيفن أوبراين , وكيل الأمين العام للشؤون الإنسانية ومنسق الإغاثة في حالات الطوارئ , زيارة لجنوب السودان , غدا الأربعاء , بهدف الاطلاع على الآثار الإنسانية للنزاع , فضلا عن الجهود التي تبذلها منظمات الإغاثة للاستجابة للاحتياجات المتزايدة .\n2015 / 7 / 21 - في زيارة له إلى العاصمة الإيرانية طهران , التقى اليوم المبعوث الخاص لسوريا , ستيفان دي مستورا وزير الشؤون الخارجية , محمد جواد ظريف , ونائب وزير الشؤون الخارجية الأفريقية والعربية , السيد حسين أمير عبد الحليم . 2015 / 7 / 21 - من يناير / كانون أول إلى يونيو حزيران من هذا العام , كان متوسط درجة الحرارة العالمية على سطح الأرض والمحيطات الأكثر سخونة لمثل هذه الفترة على الإطلاق , وفقا لما أعلنته منظمة الأمم المتحدة العالمية للأرصاد الجوية اليوم , مشيرة إلى تسجيل مستويات قياسية جديدة في جميع أنحاء المعمورة في يونيو حزيران , بعد أن اجتاحت موجات الحر جنوب آسيا وأوروبا وأجزاء من الولايات المتحدة . 2015 / 7 / 21 - قالت مفوضية الأمم المتحدة السامية لشؤون اللاجئين الثلاثاء أن عشرات اللاجئين الفارين من العنف في نيجيريا ما زالوا يصلون يوميا إلى مخيم ميناوا في أقصى شمال الكاميرون . 2015 / 7 / 21 - وصلت اليوم إلى ميناء عدن سفينة لبرنامج الأغذية العالمي تحمل مساعدات غذائية تشتد حاجة السكان إليها في المحافظات الجنوبية المتنازع عليها .\nوهي أول سفينة تابعة للبرنامج ترسو في الميناء منذ اندلاع النزاع في اليمن في مارس / آذار الماضي .\n2015 / 7 / 21 - تمت تسمية كوناكري , عاصمة جمهورية غينيا , عاصمة عالمية للكتاب لعام 2017 .\nجاء ذلك بموجب قرار لجنة خبراء دولية في 30 يونيو حزيران خلال اجتماع في مقر اليونسكو في باريس . 2015 / 7 / 21 - في \" سياق مثير للقلق \" , وبعد قرار حكومة بوروندي إجراء الانتخابات الرئاسية في 21 يوليو تموز , دعا الأمين العام للأمم المتحدة أمس السلطات لأن تبذل ما في وسعها لتوفير الأمن وتهيئة جو سلمي خلال الانتخابات . 2015 / 7 / 21 - في ختام مهمة استمرت خمسة أيام إلى ميانمار , دعا فولكر تورك , مساعد المفوض السامي لشؤون الحماية في مفوضية الأمم المتحدة السامية لشؤون اللاجئين إلى توفير دعم متضافر لحل محنة النازحين أصحاب الجنسية غير المحددة في البلاد . 2015 / 7 / 20 - في إطار مباحثات جنيف , زار المبعوث الخاص لسوريا , ستيفان دي مستورا , بكين اليوم , حيث التقى مع نائب وزير الشؤون الخارجية الصينى لى باو دونغ , ومدير عام إدارة المنظمات والمؤتمرات الدولية , لي جونهوا .\n2015 / 7 / 20 - وصل إلى العاصمة الصومالية مقديشو اليوم , الهولندي السيد بيتر دي كليرك , النائب الجديد للممثل الخاص للأمين العام , ليتولى مهامه مع بعثة الأمم المتحدة للمساعدة في الصومال أونسوم .\nوسيقوم دي كليرك أيضا بمهام المنسق المقيم للأمم المتحدة , ومنسق الشؤون الإنسانية وممثل برنامج الأمم المتحدة الإنمائي المقيم في الصومال .\n2015 / 7 / 20 - حذر الجناح الإنساني للأمم المتحدة من أنه سوف يضطر إلى إيقاف نحو 40 في المائة من برامج المياه والصرف الصحي المنقذة للحياة بحلول نهاية الشهر الحالي بسبب نقص التمويل . 2015 / 7 / 20 - في بيان منسوب إلى المتحدث الرسمي باسمه أدان الأمين العام ما وصفه بالتفجير الإرهابي الذي وقع اليوم في بلدة سروج التركية . 2015 / 7 / 20 - رحب مفوض الأمم المتحدة السامي لحقوق الإنسان , زيد رعد الحسين , الاثنين بمحاكمة الرئيس التشادي السابق , حسين حبري , في محكمة السنغال الخاصة , واصفا إياها بالمنعطف الهام في مسار العدالة في أفريقيا .\n2015 / 7 / 20 - رحب الأمين العام للأمم المتحدة , بان كي مون , بتبني مجلس الأمن الدولي بالإجماع للقرار 2231 حول برنامج ايران النووي , وذلك بعد الاتفاق التاريخي الذي جري في فيينا الأسبوع الماضي بين القوى العظمى وايران , حول خطة عمل مشتركة بشأن برنامج إيران النووي . 2015 / 7 / 20 - تم الإعلان عن تخفيض بلغ 35 في المائة في أسعار التشخيص المبكر لإصابة الر ض ع بفيروس نقص المناعة المكتسب نتيجة شراكة بين مبادرة الوصول إلى التشخيص , وشركة روش للتشخيص . 2015 / 7 / 20 - أصدرت منظمة الأمم المتحدة للأغذية والزراعة , فاو , اليوم بيانا حذرت فيه من أن عدم التدخل في الوقت المناسب لوقف تفشي فيروس إنفلونزا الطيور شديد الضراوة في غرب إفريقيا , سوف ينتج عنه انتشار الوباء في عموم الإقليم وما وراءه كأمر حتمي .\nوناشدت المنظمة توفير مبلغ 20 مليون دولار لأنشطة الوقاية والاستجابة الفورية . 2015 / 7 / 20 - زارت المديرة العامة لليونسكو , إيرينا بوكوفا في عطلة نهاية الأسبوع أضرحة مدينة تمبكتو في مالي , التي إعيد بناؤها بعد ثلاث سنوات من تدميرها على يد الجماعات المسلحة .\n2015 / 7 / 20 - رحبت بعثة الأمم المتحدة للمساعدة في أفغانستان بقيام حكومة الوحدة الوطنية بإنشاء لجنة لإصلاح النظام الانتخابي في البلاد .\n2015 / 7 / 16 - رحب أعضاء مجلس الأمن الدولي بالتوقيع بالأحرف الأولى على الاتفاق السياسي الليبي , الذي جرى في الصخيرات بالمغرب في الحادي عشر من تموز / يوليو .\n2015 / 7 / 16 - التقى سفير منظمة الأمم المتحدة للطفولة , اليونيسف , إدي آيزارد الأطفال اللاجئين في جيبوتي الذين فروا من الحرب المدمرة في اليمن , البلد الذي ولد فيه . 2015 / 7 / 16 - بمناسبة اليوم الدولي لنيلسون مانديلا , الذي يصادف اليوم الثامن عشر من تموز يوليو , قال الأمين العام للأمم المتحدة بان كي مون إن هذا اليوم يحمل نداء سنويا للناس في جميع أنحاء المعمورة يحث هم على العمل من أجل إحداث تغيير حقيقي في المجتمعات التي يعيشون ويعملون فيها عن طريق تخصيص ما يتيس ر من وقتهم لخدمة الآخرين .\n2015 / 7 / 16 - في ختام المؤتمر الدولي الثالث لتمويل التنمية , دعت منظمة الأمم المتحدة للطفولة , اليونيسف , المجتمع الدولي إلى تحويل وعوده بالاستثمار في الأطفال والشباب إلى عمل ملموس يحد من أوجه اللامساواة , ويوفر لكل طفل فرصة عادلة في الحياة . 2015 / 7 / 16 - وفقا لمجموعة من خبراء الأمم المتحدة المستقلين , فإن تصاعد نمط أعمال العنف ذات الدوافع السياسية في بوروندي يتطلب ردا من مجلس الأمن الدولي قبل أن يتحول القتال إلى انتشار للفظائع بشكل كبير . 2015 / 7 / 16 - أبرم الاتحاد الأوروبي ومنظمة الأمم المتحدة للأغذية والزراعة , فاو اتفاقية شراكة جديدة لتعزيز الأمن الغذائي والتغذية , والزراعة المستدامة , وقدرات التجاوب لدى 35 بلدا على الأقل . 2015 / 7 / 16 - فيما تجتمع الدول في أديس أبابا لبحث سبل ضمان التمويل الكافي لتحقيق التنمية المستدامة , يعمل صندوق النقد الدولي على اتخاذ تدابير لتعزيز الوصول إلى موارده , ومساعدة البلدان على تحسين تعبئة الإيرادات المحلية , وزيادة التركيز على عمله بشأن قضايا مثل الإنصاف , والشمولية والبيئة .\n2015 / 7 / 15 - اتفقت البلدان المشاركة في مؤتمر الأمم المتحدة الثالث لتمويل التنمية , المنعقد في أديس أبابا اليوم على سلسلة من التدابير الجريئة لإصلاح الممارسات المالية العالمية وخلق استثمارات لمواجهة مجموعة من التحديات الاقتصادية والاجتماعية والبيئية . 2015 / 7 / 15 - في بيان له اليوم حول الوضع في اليمن , عبر وكيل الأمين العام للشؤون الإنسانية ومنسق الإغاثة في حالات الطوارئ , ستيفن اوبرايين عن قلقه العميق بشأن الوضع الإنساني الكارثي في اليمن . 2015 / 7 / 15 - قال برناردينو ليون , الممثل الخاص للأمم المتحدة في ليبيا , إن الانتقال السلمي سينجح فقط في ليبيا من خلال جهد كبير ومنسق في دعم حكومة الوفاق الوطني المقبلة , وضمان أن يتم تحقيق الأمن الكافي في طرابلس وجميع أنحاء البلاد , للتأكد من إمكانية استئناف المهام الرئيسية للإدارة العامة .\n2015 / 7 / 15 - في بيان منسوب إلى المتحدث باسمه , أدان الأمين العام للأمم المتحدة بان كي مون , بأشد العبارات الهجمات الأخيرة في أفغانستان واصفا اياها بالبشعة . 2015 / 7 / 15 - أكد خوان بابلو بوهوسلافسكي , خبير الأمم المتحدة المستقل المعني بالديون الخارجية وحقوق الإنسان اليوم أنه ينبغي أن لا يتم تنفيذ تدابير التقشف الجديدة في اليونان على حساب حقوق الإنسان .\n2015 / 7 / 14 - قال مارتن كوبلر , الممثل الخاص للأمين العام في جمهورية الكونغو الديمقراطية , إن هناك صعوبات كبيرة يجب التغلب عليها لضمان عملية انتخابية ذات مصداقية وشفافة تلبي الشعب الكونغولي . 2015 / 7 / 14 - قال يوهانس فان دير كلاو , ممثل مفوضية الأمم المتحدة السامية لشؤون اللاجئين , في اليمن إن اليمن هي واحدة من أكبر الأزمات الإنسانية في العالم , حيث تم تصنيفها في المستوى الثالث لعمليات الامم المتحدة , جنبا إلى جنب مع سوريا والعراق وجنوب السودان . 2015 / 7 / 14 - أعرب مكتب مفوض الأمم المتحدة السامي لحقوق الإنسان , عن قلقه العميق إزاء الهجمات والتحريض على العنف ضد المثليات والمثليين ومزدوجي الميل الجنسي ومغايري الهوية الجنسانية في تركيا .\n2015 / 7 / 14 - قال الأمين العام للأمم المتحدة اليوم خلال المؤتمر الدولي الثالث لتمويل التنمية , في أديس أبابا , إثيوبيا , إن زيادة الاستثمارات في مجال المساواة بين الجنسين أمر حيوي إذا أراد العالم تحقيق النمو الاقتصادي المستدام والتنمية . 2015 / 7 / 13 - قال المتحدث باسم الأمين العام , ستيفان دو جاريك , إن الأمين العام يعرب عن خيبة أمله لعدم سريان الهدنة الإنسانية خلال عطلة نهاية الأسبوع الماضي في اليمن .\n2015 / 7 / 13 - أطلقت الأمم المتحدة وشركاؤها المجتمعون في أديس ابابا لحضور المؤتمر الدولي الثالث لتمويل التنمية , اليوم مبادرة جديدة للمساعدة في الحد من وفيات الأمهات والأطفال بحلول عام 2030 .\n2015 / 7 / 13 - جدد الأمين العام للأمم المتحدة , بان كي مون دعوته لكل من رئيس جنوب السودان سيلفا كير ونائب الرئيس السابق , رياك مشار , للتخلي عن الحرب من أجل شعب ومستقبل جنوب السودان . 2015 / 7 / 13 - على الرغم من التقدم الهائل الذي أحرز على مدى السنوات الخمسة عشرة الماضية , هناك حاجة إلى استثمارات أكبر لتحقيق الهدف المتمثل في عالم خال من الملاريا , حسبما أكد الأمين العام للأمم المتحدة بان كي مون اليوم الاثنين , في فعالية جانبية بشأن تمويل الملاريا , على هامش المؤتمر الدولي لتمويل التنمية في أديس أبابا , إثيوبيا . 2015 / 7 / 13 - سوف يتطلب تحقيق جدول أعمال التنمية المستدامة في المستقبل , وتحقيق هدف القضاء على الفقر المدقع , شراكات قوية ومبتكرة لتحويل مليارات الدولارات من المساعدات الرسمية إلى تريليونات عن طريق الاستثمارات .\nهذا ما أكده رئيس مجموعة البنك الدولي اليوم خلال اجتماع على هامش مؤتمر الأمم المتحدة للتمويل من أجل التنمية .\n2015 / 7 / 13 - في بيان منسوب إلى المتحدث الرسمي باسمه , رحب الأمين العام بنية كل من الحكومة الكولومبية والقوات المسلحة الثورية لكولومبيا - الجيش الشعبي , اتخاذ اجراءات جديدة لوقف القتال الدائر حاليا في كولومبيا , وتسريع المفاوضات من أجل التوصل إلى اتفاق سلام في أقرب وقت ممكن . 2015 / 7 / 13 - أعرب منسق الأمم المتحدة للشؤون الإنسانية في جمهورية أفريقيا الوسطى , أوريليان اغبينوسي والمجتمع الإنساني بأسره في البلاد عن بالغ القلق بشأن قرار المجلس الوطني برفض السماح للاجئين من جمهورية أفريقيا الوسطى بالتصويت في الانتخابات الرئاسية المقبلة , والأثر المحتمل لهذا القرار على الجهود الرامية إلى تعزيز المصالحة والتماسك الاجتماعي في البلاد . 2015 / 7 / 13 - أدان الممثل الخاص للأمين العام ورئيس بعثة الأمم المتحدة للمساعدة في أفغانستان , نيكولاس هايسوم , بأشد العبارات الهجوم الانتحاري الذي وقع في ولاية خوست بأفغانستان , وأسفر عن مقتل سبعة وعشرين مدنيا وإصابة عشرة آخرين على الأقل . 2015 / 7 / 13 - أدت أربع سنوات من النزاع إلى إهلاك الاقتصاد الوطني السوري الذي انكمش بمقدار 202 , 6 مليار دولار منذ عام 2011 .\nوفي هذا العام , يتوقع أن يرتفع معدل البطالة إلى أكثر من 60 في المائة مع ارتفاع معدل البطالة في أوساط الشباب إلى أكثر من 70 في المائة .\n2015 / 7 / 13 - يظهر تقرير للأمم المتحدة صدر اليوم الاثنين أن الصراع في العراق يستمر في إحداث خسائر فادحة في أرواح المدنيين , حيث قتل ما لا يقل عن 15 ألف شخص وأصيب 30 ألفا آخرون منذ يناير / كانون الثاني 2014 .\nكما تتواصل الانتهاكات واسعة النطاق لحقوق الإنسان والنزوح الجماعي في جميع أنحاء البلاد وفقا للتقرير . 2015 / 7 / 13 - افتتح المؤتمر الدولي الثالث لتمويل التنمية اليوم في العاصمة الإثيوبية أديس أبابا بدعوات للعمل على ضمان الموارد اللازمة لتحسين حياة البشر مع حماية كوكب الأرض في الوقت نفسه . 2015 / 7 / 10 - أكد أعضاء مجلس الأمن الدولي دعمهم لتطبيق هدنة إنسانية غير مشروطة من جميع الأطراف في اليمن تبدأ يوم الجمعة في الساعة الحادية عشرة والدقيقة التاسعة والخمسين بالتوقيت المحلي حتى آخر شهر رمضان .\n2015 / 7 / 10 - في عام تحتفل فيه الأمم المتحدة بالذكرى السنوية السبعين لتأسيسها , حث الأمين العام بان كي مون المجتمع الدولي على بث الأمل في الفئات الأكثر ضعفا وتقديم الدعم لها , مستمدين القوة من رسالة الأمم المتحدة المؤس سة .\n2015 / 7 / 10 - أكدت المفوضية السامية للأمم المتحدة لشؤون اللاجئين , اليوم الجمعة , أن اليونان بحاجة لمساعدة عاجلة للتعامل مع ألف مهاجر يصلون يوميا , ودعت الاتحاد الأوروبي للتدخل قبل أن تتفاقم الأزمة الإنسانية . 2015 / 7 / 10 - في مؤتمر دولي يعقد في مقر الأمم المتحدة حول التعافي من فيروس الإيبولا في نيويورك , حث الأمين العام للمنظمة بان كي مون المجتمع الدولي على توفير الدعم المالي للدول الثلاث المتضررة بشدة من الوباء لتتمكن من التعافي . 2015 / 7 / 10 - بعد يوم واحد من تحذير المفوض السامي لحقوق الإنسان زيد رعد الحسين مجلس الأمن من خطورة الأزمة الانتخابية في بوروندي , أصدر مكتبه اليوم تحذيرا جديدا بشأن تأثير \" الوضع المتوتر للغاية \" على الاستقرار والتنمية في أفريقيا الوسطى . 2015 / 7 / 10 - حذر فريق الأمم المتحدة العامل المعني بمسألة استخدام المرتزقة من أن شبكات معقدة للتجنيد والسفر جندت آلاف التونسيين , بما في ذلك الرجال والنساء وعائلات بأكملها للمشاركة في القتال في سوريا والعراق .\n2015 / 7 / 10 - حذرت منظمة اليونيسف من أن تناقص إمدادات مياه الشرب المأمونة في أشهر الصيف الحارة في سوريا سيعرض الأطفال لخطر الأمراض المنقولة عن طريق المياه . 2015 / 7 / 10 - خلفت أعمال العنف ذات الدوافع السياسية في جنوب السودان الآلاف من القتلى وتسببت بكارثة من صنع الإنسان , وفق ما أعلن مجلس الأمن الدولي , معربا عن \" خيبة أمل عميقة \" تجاه الرئيس سلفا كير , ونائب الرئيس السابق ريك مشار وغيرهما من القادة \" الذين وضعوا طموحاتهم الشخصية فوق مصلحة بلدهم وشعبهم \" . 2015 / 7 / 10 - ذكر جديد للأمم المتحدة أن القضاء المبرم على الجوع في العالم على نحو مستدام بحلول عام 2030 يتطلب مبلغا إضافيا يقدر بنحو 267 مليار دولار سنويا في المتوسط , للاستثمار في المناطق الريفية والحضرية وإتاحة الحماية الاجتماعية .\nويبلغ ذلك في المتوسط ما يعادل 160 دولارا أمريكيا للفرد الواحد , لتغطية احتياجات م ن يعيشون أوضاعا من الفقر المدقع . 2015 / 7 / 10 - أعلن برنامج الأغذية العالمي عن تمكنه من إيصال المساعدات الغذائية الضرورية إلى عشرة آلاف شخص في مدينة تل أبيض السورية , الواقعة شمالي محافظة الرقة , وذلك للمرة الأولى خلال ثمانية أشهر .\n2015 / 7 / 9 - قال ديفيد نابارو مبعوث الأمين العام المعني بالإيبولا إن مؤتمر التعافي الدولي من الإيبولا الذي يعقد غدا الجمعة , يهدف إلى استعراض استراتيجيات التعافي وتأكيد الالتزام المستمر تجاه المتضررين بالوباء .\n2015 / 7 / 9 - أعربت الممثلة الخاصة للأمين العام للأمم المتحدة المعنية بالأطفال والنزاعات المسلحة , ليلى زروقي , عن جزعها بصفة خاصة لوفاة الأطفال وسط الأعمال العدائية في جنوب السودان , الذي يحتفل اليوم بالذكرى الرابعة لاستقلاله .\n2015 / 7 / 9 - في بيان منسوب إلى المتحدث الرسمي باسمه شكر أمين عام الأمم المتحدة بان كي مون الرئيس عبد ربه منصور هادي وشجع دعمه المستمر للهدنة الإنسانية , مشيرا إلى أن الرئيس هادي أبلغ التحالف موافقته على الهدنة الإنسانية لضمان دعم أعضاء التحالف وتعاونهم .\n2015 / 7 / 9 - أعرب المفوض السامي لحقوق الإنسان زيد رعد الحسين لمجلس الأمن عن قلقه إزاء تدهور الأوضاع في بوروندي .\nوحذر زيد الدول الأعضاء من أن تصاعد العنف ذي الدوافع السياسية مقرونا بتاريخ البلاد من سفك الدماء والفظائع ينذر بوقوع أزمة خطيرة جدا .\n2015 / 7 / 9 - في زيارة إلى جمهورية الكونغو الديمقراطية رحب كبار المسؤولين في الأمم المتحدة والمؤتمر الدولي المعني بمنطقة البحيرات العظمى اليوم بالإجراءات التي اتخذتها الحكومة لتحييد جميع الجماعات المسلحة التي تعمل في شرق البلاد .\n2015 / 7 / 9 - تقوم منظمة الأمم المتحدة للتنمية الصناعية ( اليونيدو ) وبنك الاستثمار الأوروبي بالعمل معا لتعزيز التنمية الصناعية الشاملة والمستدامة , وبخاصة في أفريقيا , بما في ذلك إثيوبيا والسنغال , حيث يجري حاليا تنفيذ برامج اليونيدو للشراكة القطرية . 2015 / 7 / 9 - من المنتظر أن تغل الأحوال المواتية لمحاصيل الحبوب حول العالم إنتاجا أفضل مما كان متوقعا لموسم النمو الجاري , بالرغم من استمرار القلق إزاء ظاهرة \" النينيو \" الجوية , وفقا لما جاء في بيان صادر عن منظمة الأغذية والزراعة , الفاو . 2015 / 7 / 9 - قام المفوض العام للأونروا بيير كرينبول هذا الأسبوع بإجراء زيارة رسمية إلى بكين بهدف بناء علاقات أكثر قوة بين الوكالة والصين .",
    "02 | ديسمبر | 2017 | World & Syria News أرشيف يوم : التعليقات عندما شعر الموسيقار السوري الراحل سهيل عرفة بإقتراب موعد سفره الأخير , كتب ولح ن أغنية لم تر الضوء , وتمنى لو يتمك ن من سماعها بصوت سوري عريق قبل أن يطبق جفنيه إلى الأبد .\nجر ب الاتصال بميادة الحناوي , لكنها كانت خارج البلاد , لذا تواصل مع الإعلامية هيام حموي , وعصمان الحناوي شقيق المطربة السورية , وأسمعهما الأغنية مسج لة بصوته على العود .\nفطلبت منه حموي أن يسج ل رسالة بصوته إلى ميادة .\nوهذا ما فعله \" حارس الأغنية السورية \" بجهد مضن , متناسيا آلامه , كي يتمك ن من الكلام باختصار ويقول \" عزيزتي ميادة أتمنى أن تعجبك هذه الأغنية , كما آمل أن أسمعها بصوتك لتكون المحطة الأخيرة قبل الرحيل \" .\nبينما كانت تحط طائرة صاحبة \" أنا بعشقك \" على أرض دمشق , كان سهيل عرفة قد غادر !\nاليوم تحرص ابنته النجمة أمل عرفة على المضي في خط ه الفني الرصين , وإن كانت تهمل الغناء رغم امتلاكها مقدرات صوتية مهمة وموهبة خاصة لصالح التمثيل .\nإلا أنها باتت تعو ض عن حنينها لوالدها بالعمل على مشاريعه التي لم تكتمل .\nفقد دخلت نجمة \" خان الحرير \" الاستديو قبل أي ام , لتسج ل أغنية \" عليك السلام يا أرض السلام \" وهي آخر لحن لسهيل عرفة توزيع أسعد خوري .\nكتبت على صفحتها على الفايسبوك : \" سج لت الأغنية , ولأول مر ة لم تكن حاضرا في الكونترول , لتعطني توجيهاتك لكنك كنت حاضرا معي كما كل وقت . . . الأغنية ستكون في متناول الجمهور قريبا \" .\nالتعليقات على الحوثي : صالح نفذ انقلابا منسقا مع التحالف وعليه التراجع عن \" الخيانة \" مغلقة صنعاء | أكد زعيم جماعة أنصار الله اليمنية عبد الملك الحوثي , بأن كلمة زعيم حزب المؤتمر الشعبي العام علي عبد الله صالح كانت غير موفقة وسيئة وكشفت عن الحقيقة .\nوفي ثاني كلمة له اليوم السبت , قال الحوثي , إن \" كلمة صالح تدعو إلى الفتنة , ومجردة من كل حرص على الأمن ومصحلة الوطن والمواطنين , وذلك وفقا لقناة المسيرة , مؤكدا أن بعض الميليشيات الإجرامية كانت تقوم باعتداءات في صنعاء بدعم من قوى سياسية انكشف موقفها اليوم .\nوأضاف : \" نقول لأهالي صنعاء بأننا إلى جانبكم ونشيد بالأخوة الشرفاء في المؤتمر الذين لم ينجروا وراء الفتنة , مؤكدا أنه \" من مصلحة الجميع إنهاء الفتنة وتثبيت الأمن \" .\nوأعلن زعيم حركة أنصار الله , أن الأجهزة الأمنية الرسمية والمواطنين نجحوا في تأمين معظم أحياء العاصمة صنعاء , قائلا : \" الأجهزة الرسمية والمواطنون الشرفاء نجحوا في تأمين معظم أحياء مدينة صنعاء \" .\nوتابع , \" اليوم اتجهت الميليشيات العدائية إلى انتشار عدائي \" , واصفا هذا الانتشار بأنه \" نفير عام للفتنة \" , مشيدا في الوقت ذاته , بالشرفاء في المؤتمر الشعبي العام الذين لم ينجروا إلى هذه الفتنة \" .\nوكان الرئيس اليمني السابق علي عبدالله صالح , دعا , في وثت سابق , اليوم السبت , القوات المسلحة لرفض تعليمات أنصار الله .\nوقال : \" إن الشعب اليمني تحرك وقام بانتفاضة ضد العدوان السافر من الحوثي \" , وأضاف \" اليمنيون الآن يختارون قيادة جديدة بعيدا عن الميليشيات \" , قائلا : \" يجب إنهاء كافة الميليشيات العاملة على الأرض اليمنية \" .\nوقال التحالف العربي الذي تقوده السعودية اليوم السبت , إنه يثق بإرادة قيادات وأبناء حزب المؤتمر الشعبي , التابع للرئيس السابق علي عبد الله صالح , بالعودة إلى المحيط العربي .\nوفي الوقت ذاته , دعا صالح من جانبه , الجنود والضباط المستبعدين إثر هيكلة أجرتها الحكومة الشرعية , إلى العودة لمعسكراتهم , في رسالة نحو التصعيد ومواجهة الحوثيين .\nووصف الحوثي في كلمة متلفزة بثتها قناة المسيرة التابعة للجماعة , أحداث صنعاء بأنها اختراق نجح فيه الأعداء في التأثير على أصحاب القرار هناك وانزلقوا إلى هذا المنعطف الخطير , في إشارة إلى حزب المؤتمر الشعبي العام الموالي للرئيس اليمني السابق على عبد الله صالح .\nوقال زعيم الحوثيين أناشد رئيس حزب المؤتمر ( صالح ) بأن يكون أعقل وأنضج وأرشد من تلك المليشيات ( قوات صالح ) , وأن يتفاعل إيجابيا مع جهود إيقاف الفتنة .\nوأضاف أحذر بجد من الاستمرار في هذا المسار التخريبي , وأدعو الدولة لتحمل مسؤولياتها لفرض الأمن والاستقرار .\nكما دعا المواطنين إلى التحلي بالمسؤولية والانضباط والحفاظ على أمن والاستقرار العاصمة , وأن لا يستجيبوا للدعوات الدموية والتحريضية التي تحاول نشر التخريب والفتنة والفوضى في العاصمة صنعاء وغيرها , في إشارة لبيان سابق لحزب صالح يدعو المواطنين للدفاع عن أنفسهم .\nمن جانبه دعا الرئيس السابق علي عبدالله صالح اليوم السبت , الجنود المنتمين للوحدات العسكرية الموالية له والذين سبق استبعادهم , إلى العودة لمعسكراتهم , في رسالة ضمنية لمواجهة مسلحي الحوثي .\nوقالت قناة اليمن اليوم المملوكة لصالح , إن الرئيس السابق وجه نداء لضباط وأفراد القوات المسلحة والأمن ( ممن استبعدوا جراء هيكلة أجرتها حكومة الرئيس عبد ربه منصور هادي , وإقصاء الحوثيين ) بالعودة إلى أعمالهم ومعسكراتهم .\nكما دعا صالح , القوات الموالية له والشعب اليمني إلى الانتفاض ضد جماعة الحوثي في جميع محافظات البلاد , عقب تصاعد الاشتباكات بين الطرفين في العاصمة صنعاء .\nوقال صالح في كلمة متلفزة على قناة اليمن افي هذا اليوم أدعو جماهير شعبنا والقوات المسلحة في اليمن , إلى أن يهبوا هبة رجل واحد للدفاع عن الثورة والجمهورية والوحدة والحرية , ضد هذه العناصر التي نهبت مقدرات الشعب .\nوحث صالح الجنود على عدم تنفيذ أي تعليمات من القيادات الحوثية , مخاطبا إياهم تلقى تعليماتك من قيادة المؤسسة العسكرية التي صفاها ( الرئيس عبد ربه منصور ) هادي , في إشارة إلى قيادة الحرس الجمهوري الموالية له .\nوأضاف قائلا إن ما يمارسه الحوثيون ضد اليمنيين عدوان سافر على اليمنيين , مضيفا أن الحوثيين نصبوا الحواجز في شوارع صنعاء , وقطعوا الطرق , ومارسوا إرهابا ضد المواطنين , وأطلقوا النار على المنازل مما أدى إلى مقتل مدنيين .\nوكان العشرات من هؤلاء الجنود والضباط قد اتجهوا إلى مهن أخرى , ورفضوا الدخول في الحرب التي تشهدها البلاد بين الحوثيين وقوات صالح من جهة , والقوات الحكومية من جهة أخرى .\nومن جهة اخرى اتهم المتحدث باسم جماعة الحوثي محمد عبدالسلام , دولة الإمارات بالوقوف وراء الاشتباكات التي تجري في العاصمة اليمنية صنعاء منذ فجر اليوم السبت .\nوقال عبدالسلام في تصريح نشره الموقع الإلكتروني لقناة المسيرة التابعة للجماعة إن ما يجري في صنعاء مؤسف ويخدم العدوان ( في إشارة إلى التحالف العربي ) ومن الواضح أنه بالتنسيق معه .\nوأضاف الإمارات تحاول أن تحقق عبر بعض المحسوبين على ( حزب ) المؤتمر ( الموالي للرئيس السابق علي عبدالله صالح ) ما فشلت عن تحقيقه في الميدان .\nولم يصدر على الفور أي تعليق عن الإمارات , التي تعتبر ثاني أكبر دولة مشاركة في عمليات التحالف العربي بقيادة السعودية , ضد جماعة الحوثي وقوات صالح ولفت ناطق الحوثيين إلى أن استهداف المواطنين في الأحياء المدنية في العاصمة عمل ساقط وغير أخلاقي .\nوتابع حاضرون للوقوف إلى جانب الأجهزة الأمنية في وضع حد لهذه الاعتداءات , وعلى المواطنين أن يدركوا أن الأمن مصلحة الجميع وعليهم التحرك بمسؤولية عالية .\nوأشار عبدالسلام إلى أن الوضع في جبهات القتال لن يتأثر بمحاولات زعزعة أمن العاصمة , بل وهناك تقدم للمقاتلين في الساعات الماضية .\nوأردف بالقول العدو متربص بالجميع ورهاننا على وعي المجتمع ورجال القبائل الشرفاء , في إشارة إلى قوات التحالف العربي والقوات الحكومية التي تقترب من صنعاء .\nكما اقتحم مسلحون يتبعون فصيل الحراك الجنوبي , اليوم السبت , مبنى وزارة التربية والتعليم بمحافظة عدن , جنوبي اليمن .\nوقال مصدر في وزارة التربية , للأناضول , أن ( مسلحين تابعين للحراك الجنوبي , الداعي لانفصال جنوب اليمن عن شماله , اقتحموا اليوم مبنى الوزارة الواقع بمدينة الشعب , بمحافظة عدن ) وأضاف المصدر , الذي طلب عدم ذكر اسمه , لمخاوف أمنية , أن المسلحين رفعوا علم جمهورية اليمن الديمقراطية الشعبية , ( دولة الجنوب ) , على مبنى الوزارة وأنزلوا علم ( الجمهورية اليمنية ) .\nالتعليقات على كف يد الوليد بن طلال عن شركة روتانا للمرئيات والصوتيات مغلقة ترددت انباء عن ازاحة يد الوليد بن طلال نهائيا عن شركة روتانا للمرئيات والصوتيات واسناد المهمة لتركي ال الشيخ , وارجاع جميع العقود والاستثمارت لتوقيع تركي فقط لاغير .\nومن غير المعروف ما اذا كان الامير بن طلال قد وافق على التنازل عن شركة روتانا الاعلامية ام اجبر على ذلك .\nوتركي ال الشيخ هو رئيس مجلس إدارة الهيئة العامة للرياضة , وع ي ن مستشار ا بالديوان الملكي السعودي بمرتبة وزير قبل عدة أشهر .\nويذكر ان الامير الوليد بن طلال معتقل منذ شهر تقريبا في فندق الريتز في الرياض بتهم الفساد والاختلاس مع مجموعة من الامراء والوزراء ورجال الاعمال .\nالتعليقات على \" إمرأة العام \" سيلينا غوميز تشهق بالبكاء : لقد أنقذت حياتي مغلقة فازت المغنية الشابة سيلينا غوميز بجائزة \" امرأة العام \" التي ينظمها \" بيلبورد \" , حيث ألقت خطابا مليئا بالمشاعر وجهته إلى صديقتها فرانشا رايسا التي تبر عت لها بكلوتها , مشيرة إلى أنها هي من يجب أن يحظى بالتكريم وليس هي .\nغوميز تحدثت باكية وقالت : \" أعتبر ان فرانشا يجب ان تفوز بالجائزة .\nلقد أنقذت حياتي , أشعر بأنني محظوظة في شكل كبير .\nلطالما أردت أن أكون جزءا من شيء رائع لأنني أحب أن يشعر الناس في شكل رائع من خلال الموسيقى التي قدمتها \" .\nيذكر أن غوميز فاجأت الجميع بعدما كشفت عن خضوعها لعملية لزرع الكلية في 14 من أيلول الماضي بعدما نشرت صورة تجمعها بصديقتها من داخل المستشفى .\nوبعيدا من تلك الدموع , عادت الفرحة إلى قلب غوميز بعد استعادة حبيبها جاستن بيبر , لا سي ما أن عدسات الباباراتزي رصدتهما في أكثر من صورة يتعانقان ويقبل أحدهما الآخر , فيما بعثت غوميز برسالة غير مباشرة إلى حبيبها السابق \" ذا ويكند \" في حسابها بمواقع التواصل الاجتماعي أرفقتها بكلمة \" كل الاعتذار \" , فيما حذف الأخير الصور التي تجمعه بغوميز من حسابه , إلا أنها عادت وقالت لمجلة \" بيلبورد \" : \" أنهينا علاقتنا كأفضل الأصدقاء , وهذا يعني لي الكثير \" .\nالتعليقات على ميريام اوزرلي تخلع خاتم خطوبة باسل الزارو . . . والسبب ابنتها مغلقة بعد ان تصدر خبر خطوبتها من المذيع المصري باسل الزارو , أعادت النجمة التركية ميريام اوزرلي خلط الأوراق مجددا , مثيرة التساؤلات حول انفصالها عنه .\nوشاركت اوزرلي جمهورها عبر شبكات التواصل الاجتماعي صورة جمعتها بابنتها لارا , بارزة يدها اليمين من دون خاتم الخطوبة .\nوأردفت الصورة بتعليق جاء فيه : \" ما هو الحب ? هذه حب حياتي , حب طاهر وحقيقي \" .\nوانهالت التعليقات على الصورة معتبرة ان عدم وجود الخاتم مع نشر صورة الإبنة مؤشر واصح على الانفصال , وعلى الأرجح بسبب الابنة الصغيرة .\nوكانت اوزرلي نشرت مقطع فيديو وهي تضع خاتم الخطوبة خلال العودة الى الفندق في السيارة , وتتمايل على أنغام موسيقى رومانسية .\nالتعليقات على بعد انشقاقه . . \" سلو \" يفشي أسرار \" قسد \" بين سوريا وتركيا مغلقة أنقرة | كشف الناطق الرسمي المنشق عن \" قوات سوريا الديمقراطية \" , طلال سلو , تفاصيل كثيرة تنشر لأول مرة عن متزعمي الميليشيا التي يقودها حزب الاتحاد الديمقراطي ( pyd ) وميليشياته , وعن مساعدات الأسلحة التي قدمتها الولايات المتحدة للميليشيا التي تدعمها واشنطن كرأس حربة في محاربة تنظيم \" الدولة \" في سوريا .\nواماط \" سلو \" اللثام عن كيفية تشكيل \" سوريا الديمقراطية \" , وما قاله مسؤولون أمريكيون حول مسألة الممر الذي يسعى حزب العمال الكردستاني \" PKK \" تأسيسه من شمال سوريا إلى البحر المتوسط .\nفيما تطرق في مقابلة مع وكالة \" الأناضول \" نشرت أجزاء منها اليوم السبت إلى كيفية إبرام \" سوريا الديمقراطية \" اتفاقية مع تنظيم \" الدولة \" , لإخلاء عناصر الأخير من مدينة الرقة , وعن نتائج الغارة التركية على مواقع \" PKK \" في منطقة \" قره تشوك \" في سوريا , ومواضيع أخرى .\nوأكد \" سلو \" حسب ما نشرت الوكالة التركية , أن الولايات المتحدة هي من طلبت تشكيل \" قوات سوريا الديمقراطية \" , وأن الأسلحة الثقيلة التي ترسل ل - \" قسد \" يستلمها قيادي من \" حزب العمال الكردستاني \" يدعى \" شاهين جيلو \" , ويتم تهريب جزء من الأسلحة المستلمة للعناصر التابعة للحزب داخل تركيا .\nوكشف \" سلو \" أن كل القيادات الرئيسي ة التابعة ل - \" قوات سوريا الديمقراطية \" هم من عناصر جبال قنديل \" مقر حزب العمال الكردستاني \" .\nوأضح \" سلو \" خلال مقابلته التي نشرت وكالة الأناضول باللغة التركية قسما منها , أنه لا يتم تسليم الأسلحة الثقيلة للعناصر العربية ضمن \" قسد \" , مشيرا إلى أن المبعوث الأميركي \" بريت مغورك \" هو المخطط الرئيسي والقائد الفعلي لتلك القوات .\nوأكد الناطق الإعلامي المنشق , أن مجلسي الرقة و دير الزور العسكريين يوقعون على استلام الأسلحة دون أن يستلمونها لتسلم بعد ذلك لحزب العمال الكردستاني .\nوأشار \" سلو \" إلى أن الرئيس الأميركي \" دونالد ترامب \" سلم الحزب وميليشياته أسلحة استراتيجية ومتطورة , موضحا أن الكميات والنوعية التي تسلمها أميركيا لهم زادت بالكم والنوع في عهده , وأن الرئيس الأميركي الأسبق \" باراك أوباما \" كان يسلمهم أسلحة قديمة وخفيفة ومحدودة .\nومن المنتظر أن تنشر \" الأناضول \" أجزاء أخرى من المقابلة التي بدأت بنشرها ابتداء من اليوم السبت يشار إلى أن عملية انشقاق \" سلو \" تمت بتنسيق عال من قبل الاستخبارات التركية وقواتها المتواجدة في ريف حلب الشمالي الشرقي , نتج عنها وصول \" سلو \" بتاريخ 15 / 11 إلى مدينة \" جرابلس \" قادما من مدينة \" منبج \" , لتستقبله القوات التركية وتتحفظ عليه وتنقله إلى مكان داخل الأراضي التركية .\nالتعليقات على قصة محام فرنسي تضامن مع زوجته السورية وأهلها فح كم بالسجن 7 سنوات مغلقة تلقى فرنسي متزوج من امرأة سورية الأصل ضربة موجعة جدا , عندما حكم عليه القضاء اليوناني بالسجن 7 سنوات , بتهمة \" تهريب \" لاجئين , كانوا في الحقيقة أهل زوجته الذين حاول العبور بهم من اليونان إلى فرنسا .\nوحسب تقارير تداولتها وسائل إعلام فرنسية , , فإن الفرنسي \" ستيفان بيليسيه \" المتزوج من السورية \" مزين الخطيب \" تلقى نبأ حكم السلطات اليونانية عليه غيابيا بالحبس 7 سنوات , أو دفع غرامة تعادل 5 يورو عن كل يوم من المحكومية , وهو ما يعادل في الإجمالي نحو 13 ألف يورو .\nوتعود قضية \" بيليسيه \" إلى العام 2015 عندما انطلق نحو اليونان محاولا اصطحاب أهل زوجته ( والداها , أخوها , أختها , وابن عمها ) الذين أتوا من تركيا عبر البحر في رحلة مريرة , وتقطعت بهم السبل في اليونان .\nلم يتحمل \" \" بيليسيه \" قلق زوجته ( الحامل حينها ) على أهلها وتضامن معها بكل ما يملك , وجازف - وهو المحامي - بخطوة الذهاب إلى اليونان للعثور على عائلة زوجته ونقلهم بطريقة غير نظامية , فأوقفتهم السلطات اليونانية جميعا ( بيليسيه والعائلة ) , قبل أن تطلق سراحهم , لكنها وجهت إلى \" بيليسيه \" تهمة \" تهريب البشر \" , رغم أن كثيرا من المهربين الفعليين يسرحون ويمرحون في اليونان دون عقاب .\nوقبل يومين ( 29 تشرين الثاني / نوفمبر 2017 ) , تلقى \" بيليسيه \" مع زوجته الخبر الصاعق بالحكم 7 سنوات عليه , فعلق مستنكرا هذه العقوبة القاسية التي لا تتناسب مع قضيته , أولا لأنه ليس مهربا كما اتهمه القضاء اليوناني , وثانيا لأنه قام بمهمة إنسانية في إنقاذ أقاربه .\nوقال \" بيليسيه \" : \" في فرنسا أو أي مكان آخر من أوروبا , حتى مرتكبو جرائم الاغتصاب أو من يقتلون بداوفع عاطفية لايحكم عليهم 7 سنوات سجنا . . لقد كنت أحاول فقط إنقاذ عائلتي من موت شبه محتم \" .\n\" بيليسيه \" المتحدر من \" ألبي \" جنوب فرنسا لم يبد سخطه من حكم القضاء اليوناني فقط , بل اشتكى أيضا من تجاهل سلطات بلاده لقضيته وعدم دعمها له , علما أن لديه مهلة قصيرة للطعن بالحكم , وأن عريضة المساندة التي تخصه لم تحظ سوى بأقل من 3 آلاف توقيع بعد مرور شهر على إطلاقها .\nالتعليقات على إيران تشتري عربات قطار من هيونداي الكورية بقيمة 720 مليون يورو مغلقة ايران | قالت وكالة الجمهورية الإسلامية الإيرانية للأنباء إن شركتين إيرانيتين أبرمتا يوم السبت صفقة بقيمة 720 مليون يورو ( 856 مليون دولار ) مع شركة هيونداي روتيم الكورية الجنوبية لتصنيع عربات قطار .\nوأوضحت الوكالة أن هيئة السكك الحديد الإيرانية الحكومية وشركة تطوير صناعات السكك الحديدية الإيرانية الحكومية وقعتا على العقد , الذي تبلغ مدته ستة أعوام , لتوريد 450 عربة مخصصة لقطارات ضواحي المدن .\nولم تتضح تفاصيل تمويل الاتفاق لكن وكالة مهر نقلت عن سعيد محمد زاده رئيس هيئة السكك الحديد الإيرانية قوله \" الجانب الكوري سيوفر التمويل الكامل للمشروع الذي تبلغ قيمته 720 مليون يورو \" .\nالتعليقات على رئاسة الجمهورية توضح موقف عون من توقيف \" المسيئ للعذراء \" مغلقة صدر عن مكتب الاعلام في رئاسة الجمهورية , البيان الآتي : \" طرحت وسائل اعلامية ومواقع للتواصل الاجتماعي , تساؤلات عن موقف فخامة رئيس الجمهورية العماد ميشال عون من الاجراء الذي اتخذه القضاء في حق أحد الأشخاص الذي اتهم بالاساءة إلى السيدة مريم العذراء عبر صفحته الالكترونية .\nإن مكتب الاعلام في رئاسة الجمهورية يؤكد أن فخامة الرئيس يعتبر ان القضاء يتحرك تلقائيا عندما تقع مخالفات للقوانين والأنظمة المرعية الاجراء , لاسيما منها الاساءة الى المقدسات .\nوللقضاء وحده أن يتخذ ما يراه مناسبا من اجراءات استنادا إلى النصوص القانونية ذات الصلة \" التعليقات عثر الجيش السوري اليوم السبت , على كميات كبيرة من الاسلحة والذخيرة كانت مخبأة في أحد الأوكار من مخلفات تنظيم \" داعش \" بمحيط مدينة تدمر في ريف حمص الشرقي , وفق وكالة \" سانا \" .\nوأشارت الوكالة إلى أن كميات من الذخيرة والاسلحة شملت قذائف هاون ومضادات دروع وقذائف دبابات ضبطتها الجهات المختصة داخل أحد الأوكار في محيط مدينة تدمر كان عناصر \" داعش \" يستخدمونها في اعتداءاتهم على مدينة تدمر والنقاط العسكرية المنتشرة في محيطها .\nتقارير الرأي المصرف التجاري السوري وطني يا جبل الغيم الأزرق . . وطني يا قمر الندي والزنبق المواقع الصديقة تابعنا على فيسبوك ديسمبر 2017 س د ن ث أرب خ ج أسعار العملات الذهب القائمة البريدية إشترك في قائمتنا البريدية ليصلك جديد الموقع .",
    "ونقلت \" رويترز \" عن اللواء الفودري القول إن \" السوبر هورنيت أحد أفضل . . . وطن النهار جدة - كونا : اكد مساعد وزير الخارجية لشؤون مجلس التعاون لدول الخليج العربية السفير ناصر المزين أمس أن العلاقات بين الدول الإسلامية \" يجب أن لا تشوبها أي شوائب أو اعتداءات ونحن نرفض أي خرق للمواثيق الإسلامية والدولية \" .\nوقال المزين الذي . . . الرياض - كونا : أكد رئيس مجلس الادارة المدير العام ل - \" كونا \" الشيخ مبارك الدعيج امس أن الاجتماع ال - 19 لمسؤولي وكالات الانباء الخليجية توصل إلى توصيات مهمة تخدم مسيرة العمل المشترك الخاص بمجال وكالات الانباء في دول المجلس .\nوقال الدعيج . . . يتوجه رئيس الاتحاد البرلماني العربي رئيس مجلس الأمة مرزوق الغانم على رأس وفد برلماني اليوم الى بيروت في زيارة لمقر الاتحاد على ان يتوجه عقبها الى العاصمة العراقية بغداد لحضور اجتماعات اتحاد مجالس الدول الاعضاء في منظمة التعاون الاسلامي .\nومن . . . منصور السلطان ضمن جهود قطاع الامن الجنائي في محاربة الجريمة بشتى أنواعها والعمل على الوقاية منها قبل وقوعها تمكن رجال الإدارة العامة للمباحث الجنائية في إدارة مباحث محافظة حولي من القاء القبض على وافدين قاما بعدد من السرقات وسلب بالقوة وانتحال صفة رجال المباحث , . . . منصور السلطان لقيت مواطنة في العقد الرابع من عمرها مصرعها وأصيب ابنها البالغ 15 عاما بإصابات بليغة إثر حادث ثنائي وقع ظهر أمس على طريق السالمي السريع كيلو 24 .\nوكان بلاغ ورد ظهر أمس لغرفة عمليات الداخلية يفيد بوقوع حادث مروري مروع على طريق السالمي السريع . . . مشعل عبدالله قضت محكمة التمييز بإلزام أحد البنوك بدفع مبلغ 42 ألف دينار وإلغاء الحكم بإلزامه بدفع 407 آلاف دينار .\nوتتلخص الدعوى المرفوعة من المدعية أنها تدرجت في وظيفتها بالبنك المدعى عليه حتى وصلت إلى وظيفة رئيس احدى الدوائر الإدارية في البنك وفوجئت بإنهاء . . . عمار كاظم هي السي دة الجليلة فاطمة بنت موسى بن جعفر بن محم د بن علي بن الحسين بن علي بن أبي طالب ( عليهم السلام ) .\nوالدتها فاطمة ( عليها السلام ) هي الأخت الشقيقة للإمام الرضا ( عليه السلام ) , وكانت من أفضل النساء في عقلها ودينها .\nولدت في المدينة المنو رة في شهر . . . عمار كاظم إن جملة ( إن ما المؤمنون أخوة ) واحدة من الشعارات الأساسية و \" المتجذ رة \" في الإسلام , فهي شعار عميق , بليغ , مؤثر , إن الآخرين حين يريدون إظهار مزيد من العلاقة بمن يشاركهم في المنهج والعمل , يعب رون عنهم بالرفاق , \" أو الرفيق للمفرد \" إلا أن الإسلام رفع . . . عمار كاظم قال الرسول محمد ( ص ) : \" إن القوم ليكونون فجرة , ولا يكونون بررة فيصلون أرحامهم فتنمى أموالهم , وتطول أعمارهم , فكيف إذا كانوا أبرارا بررة \" , وعنه ( ص ) : ( أعجل الخير ثوابا صلة الرحم ) .\nإن مما أكد عليها الإسلام ودعى إليها هي الألفة والمحبة بين جميع الناس . . . مال وأعمال حقق بنك الكويت الوطني 282 . 2 مليون دينار أرباحا صافية في العام 2015 , مقارنة مع 261 . 8 مليون دينار في العام 2014 , بنمو بلغ 7 . 8 في المئة .\n. . . عربيات ودوليات القاهرة - النهار قررت محكمة النقض المصرية تأجيل نظر الطعن المقدم من النيابة العامة ضد الحكم الصادر ببراءة الرئيس الأسبق حسني مبارك في قضية قتل المتظاهرين إلى جلسة 7 أبريل .\nوقررت المحكمة وجوب حضور مبارك للجلسة القادمة , مع تغيير مقر المحاكمة أو تأمين مقر . . . تونس الوكالات : دخلت احتجاجات العاطلين في مدينة القصرين التونسية منعطف ا جديد ا , بعدما امتدت إلى مناطق أخرى , منها مقر ولاية سليانة ومدينة المكناسي بولاية سيدي بوزيد , فضل ا عن مهاجمة قوات الأمن بالمولوتوف في مدينة تالة القريبة من القصرين , ما أدى إلى . . . لندن موسكو الوكالات : ألمح تقرير قضائي بريطاني أن الرئيس الروسي فلاديمير بوتين ربما تورط في الموافقة على خطة جهاز الأمن الفيدرالي لقتل العميل السابق في \" كي جي بي \" الكسندر ليتفينينكو العام 2006 .\nوبعد عام من المداولات والتحقيقات حول مقتل . . . القاهرة - هايدي فاروق أعلنت وزارة الصحة المصرية متمثلة في اللجنة القومية لمكافحة الفيروسات الكبدية عن ضخ 17 ألف عبوة من \" سوفالدي \" المستورد في مراكز الكبد لاستكمال علاج المرضى ممن بدأوا الكورس العلاجي بالعقار المستورد .\nوحيد دوس بأن . . . القاهرة - النهار انتهت وزارة التربية والتعليم , من تشكيل اللجان التي تعمل على تطوير مناهج العلوم والرياضيات لجميع الصفوف الدراسية وفقا للمعايير الدولية والعالمية .\nوأكد رئيس قطاع التعليم العام في الوزارة د .\nرضا حجازي أن التطوير والتحديث سيكون وفق مناهج دول انجلترا . . . القاهرة - أميمة شكري قرر الصندوق الاجتماعي بدء تنفيذ \" البرنامج العاجل للتشغيل كثيف العمالة \" في القرى الأكثر فقرا في جميع محافظات الجمهورية بالتعاون مع الاتحاد الأوروبي والبنك الدولي وجهات دولية مانحة بتمويل قيمته 300 مليون دولار .\nوأكدت الأمين العام . . . الرياضة جمال عبدالناصر يستضيف الكويت نظيره كاظمة في 04 : 30 مساء اليوم , بينما يحل الجهراء ضيفا على السالمية في 07 : 00 مساء في الجولة الرابعة عشرة من الدوري .\nفي المباراة الاولى , يطمح الكويت الى الفوز من اجل الابتعاد في الصدارة التي يحتلها برصيد 32 نقطة الا انها صدارة مهددة . . . جمال عبدالناصر يستضيف العربي نظيره اليرموك في 04 : 30 مساء غد , كما يحل الصليبخات ضيفا على خيطان في 07 : 00 مساء في ختام الجولة الرابعة عشرة من الدوري .\nفي المباراة الاولى لا يفكر العربي في شيء غير الفوز كي يحتفظ بالمركز الرابع المهدد من كاظمة حيث يمتلك الاخضر 22 نقطة . . . زيد خلف حقق العربي انتصارا مستحقا على النصر 80 - 65 في اللقاء الذي جمعهما أول من امس ضمن الجولة السادسة عشرة من دوري كرة السلة التي شهدت أيضا فوز الشباب على اليرموك 69 - 56 , و الكويت على التضامن 99 - 50 , والقادسية على الساحل 71 - 45 .\nوبهذه النتائج . . . سجل الكوري الجنوبي سون هيونغ مين هدفا من تسديدة قوية وصنع آخر ليقود فريقه توتنهام للفوز على ليستر سيتي 2 - 0 الأول من امس في مباراة اعادة بالدور الثالث لكأس الاتحاد الانكليزي .\nكما تأهل ليفربول الى الدور الرابع للبطولة بفوزه 3 - 0 على اكستر سيتي .\n. . . كرر برشلونة حامل اللقب فوزه على مضيفه اتلتيك بلباو 2 - 1 اول من أمس في ذهاب ربع النهائي وقطع شوطا نحو نصف نهائي كأس اسبانيا .\nوخاض بلباو المواجهة مترنحا من سقوطه الكبير امام برشلونة 6 - 0 الاحد الماضي في الدوري المحلي .\nوعجز بلباو , الذي خسر . . . دخل برشلونة الاسباني في دائرة اندية حققت ايرادات اكثر من 500 مليون يورو في موسم 2014 - 2015 , بحسب دراسة سنوية لمكتب ديلويت تم نشرها أمس .\nويأتي برشلونة مع مبلغ 8 ر 560 مليون يورو خلف غريمه الكبير ومواطنه ريال مدريد ( 577 مليون يورو ) الذي يهيمن على . . . إضاءات استطاعت النجمة نيللي كريم في الفترة الأخيرة ان تخطف بجدارة لقب أحسن ممثلة لثلاث سنوات من خلال اكثر من مسلسل \" ذات \" و \" سجن النسا \" و \" تحت السيطرة \" لتكتب لنفسها شهادة التميز الفني ولتصبح هي الرهان الرابح امام جميع . . . أكدت الفنانة صمود بانها سعيدة بالنجاح الذي يحققه حاليا مسلسل \" الحب الحلال \" الذي يعرض من خلال قناة \" أم .\nسي \" مشيرة بان \" الحب الحلال \" أعادها للتعاون مجددا مع النجم عبدالله بوشهري . . . وهما بصدد عمل آخر جديد يحضر له . . . من المقرر ان تحضر النجمة اللبنانية نانسي عجرم الى مصر نهاية شهر يناير الحالي , من أجل عقد جلسات عمل في ألبومها الجديد مع الملحن وليد سعد , بالاضافة الى الشاعر أيمن بهجت قمر والموزع الموسيقي طارق مدكور .\nوحتى الآن انتهت نانسي من تسجيل ثلاث أغان . . . نهى أحمد حنيفة استطاعت الممثلة البريطانية كيت وينسلت ان تصبح نجمة هوليوود المدللة بالرغم من جنسيتها البريطانية حيث لاقت شهرة كبيرة بسبب دورها في فيلم \" Titanic \" وتعتبر اليوم من أكثر نجمات هوليوود اثارة .\nفبالرغم من الشهرة الكبيرة التي حققتها من خلال . . . هوليوود تذهب الى ليبيا . . بالذات من خلال أحدث أعمالها السينمائية \" 13 ساعة \" بعد ان دقت أبواب العراق لسنوات عديدة , وخرجت من أرضها بعشرات الأفلام آخرها \" أميركان سنايبر \" للمخرج كلينت ايستوود , يبدو ان هوليوود عادت مجددا الى . . . أعلنت ادارة مهرجان الأقصر للسينما الافريقية عن الأفلام المشاركة في الدورة الخامسة التي تنطلق في الفترة من 17 الى 23 مارس القادم , وتضم مسابقة الأفلام الطويلة ثلاثة عشر فيلما هي \" هواجس الممثل المنفرد \" لحميد بن عمارة من الجزائر , \" بلا . . . صباح الموسى افتتح الأمين العام للمجلس الوطني للثقافة والفنون والآداب المهندس علي اليوحة والأمين المساعد لقطاع الثقافة محمد العسعوسي معرض الفنانة التشكيلية مادلين ويلسون في قاعة أحمد العدواني بضاحية عبدالله السالم .\nوضم المعرض 46 لوحة ضمن مهرجان القرين الثقافي . . . صباح الموسى نظم نادي البولينغ المدرسي المسائي بمبارك الكبير بنات بالتعاون مع النادي المدرسي المسائي لذوي الاحتياجات الخاصة بنات \" مهرجان البولينغ لتحدي الاعاقة \" لطالبات ذوي الاحتياجات الخاصة وطالبات الاندية المدرسية المسائية برعاية الوكيل . . . نهى أحمد حنيفة نظم نادي المصارف يوما ترفيهيا عائليا في السيرك الايطالي لموظفي المصارف وأسرهم .\nبرعاية وحضور رئيس مجلس الادارة ريم الوقيان والمدير العام عباس البلوشي واعضاء اللجنة الاجتماعية الذين استقبلوا الموظفين وأسرهم للاستمتاع بفعاليات اليوم الترفيهي .\nوتخللت . . . شريف صالح لكل منا بداية . . وما أجمل البدايات . . محبة أول كتاب قرأناه . . وفرحة أول جائزة . . ك تاب تركوا فينا بصمة لا تمحى . . وكلمة شجعتنا على مواصلة الطريق . . أصدقاء وأفراد من الأسرة احتفوا بنا وآخرون تمنوا لنا الفشل . . وعبر رحلة الكتابة تولد طقوسنا ومزاجنا . . . شريف صالح ربما هي المصادفة التي جعلت الروائي طالب الرفاعي بطلا لأشهر أزمتين في تاريخ جائزة البوكر للرواية العربية .\nالأزمة الأولى عندما تولى رئاسة الدورة الثالثة وحدث لغط شديد حول استبعاد رواية \" اسمه الغرام \" للروائية اللبنانية علوية صبح من . . . شريف صالح كان أعرابي يصلي فأخذ قوم يمدحونه ويصفونه بالصلاح فقطع صلاته وقال : مع هذا اني صائم !\nتذاكر قوم من نزار واليمن أصنام الجاهلية فقال رجل لهم من الأزد : عندي الحجر الذي كان قومنا يعبدونه قالوا : وما ترجو به قال : لا أدري ما يكون !\nقال الجاحظ رأيت . . . نيودلهي - ( د .\nأ ) : أعربت الممثلة الهندية ديبيكا بادكون عن سعادتها بمشاركتها في أول تجربة سينمائية لها في هوليوود مع الممثل الشهير فان ديزل , ونقل موقع بوليوود لايف الإلكتروني المعني بأخبار المشاهير عن ديبيكا القول \" إنني أشعر بالحماس والقلق , . . . يبدو أن أزمة توأم زينة لن تنتهي حتى بعد تأييد محكمة الاستئناف للحكم الصادر من محكمة الأسرة , والذي يقضي بإثبات نسب طفلي الفنانة المصرية زينة للفنان أحمد عز .\nمحامي عز , رمضان أبو زيد , قال ل - \" العربية . نت \" , إن فريق الدفاع عن عز سيتقدم غدا . . . أرغم الحصار والقصف اللذان تعاني منهما مدينة تعز باليمن , بسبب ميليشيات الحوثي وقوات صالح , مدرسة باجراء اختبار تحريري للطلاب , في الطرقات المجاورة لها وذلك بعدما قصفت الميليشيات مدرستهم .\nوتظهر صورة اوردتها صحيفة \" سبق \" السعودية مجموعة . . . مجلة بريق الدانة تماشيا مع برنامجه الرائد للمسؤولية الاجتماعية الذي خص به الشباب بالحصة الأكبر من مبادراته وأنشطته , أعلن بنك الكويت الدولي عن شموله المتسابق الكويتي . . . في حملات طالت محلات محافظتي حولي والأحمدي وجهت بلدية الكويت أصحاب المقاهي والمطاعم بسرعة ازالة جميع أنواع الكبائن والقواطع المغلقة وذلك في اطار حرصها العام على أهمية تطبيق لائحة المحال , . . . كت اب اليوم < < > > تداول 118 صفقة بقيمة 99 . 4 مليون دينار رأى عقاريون ان العقار هو الفائز الاوحد في الازمة المالية التي تشهدها بورصات العالم والقت بظلالها على البورصات الخليجية والكويتية لافتين الى ان . . . أكد أن \" المجموع والتنسيق \" لم يعودا صالحين أفاد رئيس جامعة الإسكندرية د .\nرشدي زهران , بأن الجامعة لديها 9 آلاف عضو هيئة تدريس , و 148 ألف طالب بخلاف طلاب التعليم المفتوح , فيما تبلغ ميزانيتها . . . أكدت أن العمل في المشروع يسير وفق الجدول الزمني المخطط له كشفت مدير ادارة المتابعة في الامانة العامة للتخطيط والتنمية ايمان المطيري ان اجمالي الكلفة التقديرية لمشروع مستشفى الصباح الجديد يقارب ال - 173 مليون . . . بدأت الامانة العامة للتخطيط والتنمية صباح امس في اطلاق المرحلة الاولى لمشروع بوابة المستشارين بهدف تسهيل وتقليص الدورة المستندية في اختيار البيوت . . . ازدحام الطرق المؤدية إليها والمشاريع المجاورة أهم المشكلات تقع منطقة \" غرب الجليب \" والمسماه رسميا ضاحية \" عبدالله المبارك \" - تيمنا بالشيخ عبدالله المبارك الصباح - بين الدائري السادس . . . الأكثر النشرة الإخبارية كاريكاتير تطبيقات الهواتف الذكية شارك وسائط النهار تصفح المزيد Annahar 2014 | All Rights Reserved",
    "يونيو 2017 - الصفحة 4 - العراق نت ( صفحه 4 ) أرشيف شهر : العراق نت / كربلاء كشفت قيادة شرطة محافظة كربلاء , اليوم الاحد , 18 حزيران 2017 , عن سقوط عامل من اهالي محافظة بغداد من خلال نصب رافعة بارتفاع ( 50 ) متر في احد مشاريع المحافظة أدت الى وفاته في الحال , واكدت قسم الادلة الجنائية فتح تحقيقا بالحادث من . . . عرضت إحدى القنوات الفضائية الغير موفقة بالأمس حديثين لمسؤولين سياسيين كبيرين عفا عليهما الزمن .\nو ترقص على أصوات المتفجرات التي تقتل الأبرياء .\nوتطرب لآهات العراقيين , وأنين جياع أطفالهم في مخيمات النازحين . هذه القناة روجت للفساد والمفسدين .\nوأل ه ت الأرهاب وم ن وراءه وتحدثت دائما بخبث . . . هرمون الذكورة أو هرمون التستوستيرون هو من الهرمونات المتواجدة في جسم المرأة , ولكنه يختلف بين واحدة والأخرى بالمستوى , حيث أحيانا يكون أكثر ارتفاعا من سواها .\nوفي ذا الموضوع من موقع صحتي تتعرفين معنا على أبرز أعراض إرتفاع هرمون الذكورة عند الإناث , فتكتشفين إن كان معدل هذا الهرمون مرتفعا لديك أم . . . اعلنت وزارة الاوقاف في حكومة اقليم كردستان , اليوم الأحد , ان لجنة تقصي رؤية الهلال ستقرر اول ايام عيد الفطر السبت المقبل .\nوقال نبز اسماعيل المتحدث باسم الوزارة , ان \" اللجنة العليا لتقصي رؤية الهلال ستقرر اول ايام عيد الفطر المبارك يوم السبت 24 حزيران الحالي , بالتزامن مع 29 من شهر رمضان وفق . . . نفى المتحدث باسم رئاسة الوزراء , سعد الحديثي , المعلومات التي أشارت إلى قيام الحكومة الاتحادية بتسليم مبالغ مالية لحكومة إقليم كوردستان لإجراء الاستفتاء .\nوقال الحديثي في تصريح , إن الحكومة الاتحادية لم تسلم أية مبالغ مالية لحكومة إقليم كوردستان لاجراء الاستفتاء \" .\nوكان النائب عن دولة القانون هيثم الجبوري , في لقاء متلفز ذكر , . . . دفع الأرجنتيني , ليونيل ميسي , نجم برشلونة الإسباني 37 ألف يورو قيمة فاتورة غداء في أحد مطاعم جزيرة إيبيزا الإسبانية , حيث يقضي إجازته حاليا بعد نهاية المنافسات الكروية .\nوتسربت الفاتورة التي دفعها ميسي على مواقع التواصل الاجتماعي , واتضح دفعه 621 يورو مقابل 23 بيتزا , و 7 شطائر برغر بمبلغ 112 يورو للواحدة , . . . اتهم إياد علاوي نائب الرئيس دولة قطر اليوم السبت بتبني مشروع لتقسيم العراق على أساس طائفي والتدخل في \" الشقاق \" الفلسطيني وتشجيع قوى متطرفة لشن \" اعتداءات \" على مصر .\nوقال علاوي إن أساس مشروع تقسيم العراق الذي ساندته قطر والذي يماثل المشروع الإيراني كان \" احتضان سنة والدعوة إلى إقليم سني مقابل إقليم . . . مسجد ابن رشد - غوتيه , والذي أطلق عليه هذا الاسم تيمنا بكل من الفيلسوف والطبيب الاندلسي الشهير والكاتب والمفكر الالماني فولفغانغ غوتيه , أسسه مسلمون داخل مبنى تابع لكنيسة في برلين , وهو مسجد \" ليبرالي \" يكسر المحظورات , حيث يستطيع أن يصلي فيه الرجال والنساء سويا , بمن فيهم السافرات والمثليون , كما يمكن لامرأة أن توءم . . . قالت البحرية الأميركية إن سبعة من طاقم المدمرة \" فيتزجيرالد \" التابعة لها فقدوا , وأصيب ما لا يقل عن 3 بعد تصادم المدمرة في وقت مبكر صباح السبت مع سفينة تجارية ترفع علم الفلبين بجنوب خليج طوكيو في اليابان .\nوقال خفر السواحل الياباني إن السفينة الأميركية تعاني من بعض الأضرار لكنها غير . . . كشف نقيب الصحفيين العراقيين مؤيد اللامي , اليوم السبت 17 حزيران , 2017 , عن وجود مساع لشمول الصحفيين العراقيين بالتقاعد وبناء مجمعين سكنيين لهم في جانبي العاصمة بغداد .\nوقال اللامي في مؤتمر صحفي عقده بمقر النقابة ببغداد بمناسبة عيد الصحافة العراقية , أن \" هناك مفاوضات جارية مع مجلس النواب لاصدار قانون رواتب تقاعدية لمن . . . موفق الربيعي : صدام حسين . . كافر وانا من طلب منه ان يقول لحظة شنقه : اشهد ان لا الله الا الله وان محمد رسول الله قال القيادي في ائتلاف دولة القانون موفق الربيعي , ان صدام حسين كان كافرا ولم يذكر الشهادتين .\nواوضح الربيعي الذي كان يشغل منصب مستشار الامن القومي العراقي , في مقابلة صحفية . . . أكد الرئيس الروسي , فلاديمير بوتين , أن الرئيس الأمريكي الأسبق , جورج بوش الأب , كان على حق عندما رفض الإطاحة بالرئيس العراقي السابق , صدام حسين , خلال حرب الخليج الأولى عام 1991 .\nوقال بوتين , في حواره مع المخرج الأمريكي , أوليفر ستون , \" مقابلة مع بوتين \" , الذي يعرض على قناة \" شو تايم \" ضمن فيلم وثائقي , . . . كشف فيديو أطلقته سلطات البحرين , الجمعة 16 حزيران , 2017 , تسجيلا لمكالمات صوتية بين حمد بن خليفة بن عبدالله العطية , المستشار الخاص لأمير قطر , والمعارض البحريني الشيعي حسن علي محمد جمعة سلطان , وهما ينساق فيه على ما يجري في البحرين وتبثه قناة \" الجزيرة \" .\nويتضمن التسجيل المسرب 4 مكالمات للتنسيق وتبادل المعلومات وأسماء المصادر التي . . . لا يخفى على احد ان الاسلام الخاتم للرسالات أهتم اهتماما كبيرا بفئة تمثل نصف المجتمع أن لم تكن كل المجتمع والذي يعتمد عليها العنصر الإنساني في تربيته .\nوجاء هذا الاهتمام بعد غصب الحقوق وإهانة الكرامة حيث ضمن الاسلام لها الحقوق والواجبات بعد الغصب والمعاناة حيث في هذا المقال المختصر تم . . . فجر النجم البرتغالي كريستيانو رونالدو مهاجم ريال مدريد الإسباني مفاجأة من العيار الثقيل بعدما أخبر زملائه في المنتخب البرتغالي برغبته في الرحيل عن إسبانيا .\nوقالت صحيفة \" ماركا \" الإسبانية المقربة من أسوار النادي الملكي أن كريستيانو رونالدو المشارك في كأس القارات مع منتخب بلاده , قرر الرحيل عن صفوف ريال مدريد وعدم . . . أوضح العميد الركن عبد الحسين الخزعلي نائب قائد الفرقة 15 من الجيش العراقي , اليوم الجمعة , أن القوات العراقية حررت 3 قرى تابعة لناحية بادوش شمال الموصل , لافتا إلى أن \" الوجهة القادمة هي قضاء تلعفر \" .\nوقال الخزعلي , في تصريح , إن \" القوات الأمنية مستمرة بتطهير القرى للوصول إلى قضاء تلعفر \" , مؤكدا أن . . . اعتذرت نيجيريا للسعودية بعد بيع أكثر من نحو 200 طن من التمر أهدتها إياها في شهر رمضان , فباعتها في السوق المحلي .\nوكان التمر هدية لمن فروا من ديارهم بسبب جماعة بوكو حرام الارهابية .\nوقالت وزارة الخارجية النيجيرية قالت إنه يتم التحقيق في الأمر .\nوقالت وزارة . . . ندد الرئيس الأميركي , دونالد ترامب , الجمعة , من ميامي بالطابع \" الوحشي \" لنظام كاسترو في كوبا , وذلك في خطاب أدان فيه أيضا الاتفاق الذي توصل إليه باراك أوباما والذي أكد أنه \" لا يساعد الكوبيين بل يعزز النظام \" .\nومن جانبها , نددت الحكومة الكوبية بالقيود الجديدة التي فرضها عليها الرئيس الأميركي , الجمعة , غير أنها . . . تعرض مسجد بهشت \" الجنة \" بحي كازيوه في مدينة السليمانية , اليوم الجمعة , 16 حزيران , 2017 , لهجوم بقنبلة يدوية وإطلاق نار , بعد إنتهاء صلاة التراويح , ما أسفر عن إصابة عدد من الأشخاص بينهم عبداللطيف السلفي , المعروف بأنه زعيم التيار السلفي في إقليم كوردستان .\nتفيد أنباء بوصول سيف الإسلام معمر القذافي إلى مدينة أوباري جنوب ليبيا , وهي معقل اللواء علي كنه الذي عمل في الجيش الليبي في عهد القذافي ولا يزال يدين لنظامه بالولاء .\nوظهر سيف الإسلام في شريط قصير وهو يتجول في مدينة أوباري التي يقطنها سكان من الطوارق محاطا بوجهاء المنطقة , كما . . . تظاهر الالاف من أهالي العاصمة بغداد , مساء اليوم الجمعة 16 حزيران , 2017 , في ساحة التحرير وسط بغداد للمطالبة باقالة المفوضية وزج الفاسدين في السجون .\nوذكرت مصادر , ان \" الالاف من ابناء العاصمة بغداد تظاهروا بعد الفطور في ساحة التحرير للمطالبة باقالة مفوضية الانتخابات فورا وعدم الانتظار الى انتهاء فترتها القانونية , كونها فاسدة . . . لبت النجمة المصرية شيرين عبد الوهاب دعوة النجم اللبناني راغب علامة وزوجته جيهان علامة على الإفطار في جلسة رمضانية عائلية في منزلهما في بيروت .\nوإنتشرت خلال الساعات الماضية صورا جمعت شيرين ب - راغب علامة وزوجته جيهان وتناقلها الجمهور ومحبيهما بشكل واسع عبر صفحات ومواقع التواصل الإجتماعي كافة .\nمن جهته راغب علامة . . . أعلن رئيس إقليم كوردستان , مسعود البارزاني , أنه لن يترشح للانتخابات المقبلة , مشيرا إلى أنه ولد من أجل الاستقلال وأن كل ما قام به كان من أجل استقلال كوردستان .\nوتحدث البارزاني في مقابلة أجرتها معه مجلة فورين بوليسي الأمريكية عن مواضيع مختلفة منها الاستفتاء والاستقلال ومواقف الدول من المسألة , ومستقبل العلاقات . . . أكد مدرب المنتخب الوطني بكرة القدم باسم قاسم , ان المحترفين ياسر قاسم وجستن ميرام سيعودان للوطني بأقرب فرصة .\nوقال قاسم , ان \" اللاعبين ياسر قاسم المحترف في انكلترا وزميله جستن ميرام المحترف في أميركا يشكلان إضافة قوية للفريق \" .\nوبين , ان \" الكادر التدريبي اتفق على تطبيق سياسة الاحتواء لجميع اللاعبين \" , مؤكدا ان . . . قرار رئيس إقليم كوردستان المنتهية صلاحيته مسعود البارزاني بإجراء استفتاء الاستقلال أو الانفصال عن الوطن الحالي العراق , يراد له أن يضم المناطق التي حررتها القوات الكوردية , ومنها مناطق الايزيديين .\nوبما ان تلك المناطق تقع على خط التماس الحربي بين الجانبين العراقي والكوردستاني فان هذا الاستفتاء سيكون بالضرورة نقمة على الايزيديين , . . . أظهر فيديو لقطات مروعة يقوم فيها تمساح ب - عض رأس مدربه في حديقة حيوان , قبل أن يسحقه بشراسة من أحد جانبي رأسه , بينما الرجل يصرخ في لحظات من العذاب الشديد .\nوالتقط الفيديو يوم الأحد الماضي , عندما كان الرجل يقوم بدور استعراضي مع التمساح الشهير بالحديقة , وذلك أمام مجموعة صغيرة من الزوار . . . رجحت وزارة الدفاع الروسية , اليوم الجمعة 16 حزيران , 2017 , مقتل زعيم تنظيم داعش ابوبكر البغدادي في غارة روسية , حسب ما نقلت وكالة تاس .\nوقالت تاس إن الوزارة تدقق بالتقارير التي تشير إلى إن البغدادي قتل في غارة روسية جنوبي الرقة أواخر مايو الماضي .\nونقلت تاس عن الوزارة قولها إن الغارة التي ربما قد . . . المطلك : \" هل تريدون تسليمها مرة أخرى لداعش , أم تريدون إيجاد حل وتوفير الحد الأدنى من العيش ووسائل الكرامة لأهالي تلك المناطق عند عودتهم ? \" .\nاستكمل المؤتمر الجديد للقوى السنية الذي عقد في العاصمة التركية أنقرة , قبل أيام , البحث حول تأسيس تحالف لخوض الانتخابات المقبلة بدعم من أطراف إقليمية .\nويأتي المؤتمر , . . . أفادت مصادر في الولايات المتحدة وسوريا , اليوم الجمعة , بأن مدينة الميادين السورية الواقعة قرب الحدود مع العراق باتت ملاذ قياديي تنظيم داعش بعد الموصل والرقة .\nونقلت وكالة \" أسوشيتد برس \" , عن المصادر قولها إن \" غالبية قياديي تنظيم داعش غادروا مدينتي الرقة السورية , والموصل العراقية \" , مبينة أن \" قياديي داعش هربوا إلى محافظة . . . أفاد مصدر امني في محافظة ميسان , اليوم الجمعة , بأن مدنيا قتل بنيران مسلحين مجهولين في احدى مناطق المحافظة .\nوقال المصدر , إن \" مسلحين مجهولين استوقفوا , في ساعة متقدمة من ليلة امس , مدنيا كان يقود عجلة نوع سايبا قرب معمل الدواجن في طريق بغداد , ( شمال مدينة العمارة مركز المحافظة ) , وانزلوه من العجلة . . . حقق لاعب التنس الألماني تومي هاس , 39 عاما , مفاجأة في بطولة شتوتغارت المفتوحة للملاعب العشبية وفاز على النجم العالمي روجر فيدرر , بمجموعتين مقابل مجموعة واحدة .\nوفشل السويسري , 35 عاما , المصنف الخامس عالميا وصاحب 18 لقبا في البطولات الكبرى منها سبعة ألقاب في بطولة ويمبلدون , في التغلب على منافسه المصنف 302 . . . تتنوع البرامج التلفزيونية في شهر رمضان المبارك , وفي الغالب يكون للدراما السهم الأكبر من الإهتمام والتسويق , بينما تحضر البرامج الترفيهية التي تحول الشهر الى نوع من الترف ومناسبة الخاصة بالإستمتاع وتمضية الوقت , وهناك إستمرار لنهج التغطية السياسية المرتبطة بالأحداث المتتابعة على مستويات عدة يتقدمها الملف الأمني الأكثر إثارة للحزن والباعث . . . ان كان الفساد يعني استغلال السلطة من اجل المنفعة العامة فان معظم الساسة الجدد اليوم في العراق الذين تحولوا فجأة من مجرد لاجئين فقراء يعتاشون على الفتات التي تقدمها لهم \" دوائر الهجرة والتجنيس \" في الدول الغربية والتي لم تكد تسد رمقهم ورمق اطفالهم الى اصحاب نفوذ وسلطة واسعة ومن اصحاب . . . اعلن المتحدث بإسم قوات الحشد الشعبي النائب احمد الاسدي , عن اصدار مذكرة القاء قبض بحق أيوب فالح الربيعي المعروف ب - \" أبو عزرائيل \" وقال الاسدي , ان : \" أبو عزرائيل أحد مقاتلي كتائب الامام علي , والممارسة التي جرت من قبله مدانة ومرفوضة بكل القوانين والأعراف السماوية وقوانين واعراف الشعب العراقي \" .\nوأضاف , ان : الكتائب . . . أكدت النائبة عن الاتحاد الوطني الكوردستاني , آلا طالباني , اليوم الخميس , بأن إقالتها من رئاسة الكتلة النيابية , هو \" عقوبة \" سياسية بسبب مواقفها من الحزب الديمقراطي الكردستاني ومسعود بارزاني , وموقفها من إقالة هوشيار زيباري , مبينة أن حديثها في لقاء تلفزيوني عن العائلة الطالبانية وبني أسد , كان غطاء للإقالة .\nتناولت وسائل الاعلام والمواقع . . . أعلنت السلطات الأميركية اليوم الخميس 15 حزيران , 2017 أنها أصدرت مذكرات اعتقال بحق 12 من عناصر المرافقة الأمنية للرئيس التركي رجب طيب اردوغان متهمين بالاعتداء على متظاهرين في الشارع في واشنطن الشهر الماضي .\nوقال قائد شرطة واشنطن بيتر نيوشام إنه تم التعرف على العناصر ال - 12 من خلال تسجيل مصور للاعتداء الذي وقع . . . جلجل الحب في المسيحي حتى , ع د من فرط حبه علويا , المسيحي بولس سلامة , بعد ان راح متصفحا حياة ذلك الشخص , الذي حكم بلاد المسلمين في الاربعين من الهجرة , ذلك الحاكم الذي قضى سنين حكمه في حروب داخلية , حيث تفجرت عليه اكثر من جبهة , بعد ان تسنم مقاليد الحكم , ليدخل حرب . . . أقر مجلس الشيوخ الأميركي بأغلبية ساحقة اليوم الخميس 15 حزيران , 2017 عقوبات قاسية على كل من إيران وروسيا , وأرسل مشروع قرار إلى مجلس النواب يمنع الرئيس الاميركي دونالد ترمب من تخفيف العقوبات ضد روسيا بشكل أحادي .\nويهدف القرار , الذي اقر بدعم واسع من الحزبين الجمهوري والديموقراطي , إلى جعل إيران تدفع ثمن \" دعمها . . . دعا رئيس الوزراء حيدر العبادي , اليوم الخميس 15 حزيران , 2017 , الصحفيين العراقيين الى أن يكونوا مصدر إلهام لبقية الشرائح الأخرى وقدوة للعمل المهني الهادف , مشيرا الى أن الحكومة حريصة على توفير كل مستلزمات العمل الصحفي وحماية الصحفيين وحرية آرائهم .\nوقال العبادي في برقية تهنئة بعثها , اليوم , الى الأ سرة الصحفية بذكرى عيد . . . أعلن مكتب رئيس الوزراء , حيدر العبادي , عن تأجيل الأخير زيارته الرسمية التي كان من المقرر إجراؤها أمس الأربعاء , للسعودية , إلى وقت آخر .\nوقال سعد الحديثي , المتحدث باسم رئيس الوزراء العراقي , إن \" العبادي سيبدأ خلال الأيام المقبلة زيارة إلى السعودية , وستشمل الجولة زيارات إلى دول أخرى \" .\nوأوضح الحديثي : \" قبل عام ونصف , . . . أعلنت القوات العراقية , اليوم الخميس , 15 حزيران , 2017 , استعادة السيطرة على حي جديد بالجانب الأيمن من مدينة الموصل , بعد معارك مع مسلحي تنظيم داعش .\nوقال قائد عمليات قادمون يانينوى , عبد الامير رشيد يار الله إن \" قطعات الفرقة المدرعة التاسعة حررت حي باب سنجار ورفعت العلم العراقي شامخا على مبانيه \" .\nوأضاف . . . حدد المرجع الديني السيد علي السيستاني , اليوم الخميس 15 حزيران , 2017 , زكاة الفطرة للفرد الواحد خلال العام الحالي .\nوقال مكتب السيستاني في بيان , ان \" مقدار زكاة الفطرة للفرد الواحد لهذا العام 1438 ه - هو 1500 دينار \" .\nواضاف المكتب ان \" ذلك جاء بدلا عن الطحين \" .\nوزكاة الفطرة أو زكاة الأبدان , هي أحد أنواع الزكاة الواجبة . . . حذر تحالف القوى العراقية السنية , اليوم الخميس 15 حزيران , 2017 , من اجراء استفتاء إستقلال اقليم كوردستان , وفيما اشار إلى انه يهدد امن وسيادة العراق , اكد بانه سيسلم ممثل الامين العام للأمم المتحدة في بغداد رسالة بهذا الخصوص .\nوذكر بيان للتحالف , إنه \" يتحفظ على اجراء استفتاء بشأن استقلال اقليم كردستان العراق , كون . . . أفادت السلطات الألمانية بأن هناك تهديدا بوجود قنبلة في إحدى محطات النقل في العاصمة برلين .\nقال متحدث باسم هيئة النقل في برلين اليوم الخميس 15 حزيران , 2017 إن شرطة برلين تفحص حقيبة مريبة على رصيف قرب محطة قطارات الكسندر بلاتز في العاصمة الألمانية .\nوذكر شاهد عيان أن المحطة لا تزال مفتوحة , . . . قال مسؤولون إن سلطات الهجرة الأمريكية ألقت القبض على 199 مهاجرا عراقيا , معظمهم من منطقة ديترويت , في الأسابيع الثلاثة الأخيرة وتحركت لترحيلهم بعدما وافق العراق على قبول المرحلين في إطار صفقة لرفعه من قائمة البلدان التي يسعى الرئيس دونالد ترامب لمنع القادمين منها من دخول الولايات المتحدة .\nوقالت جيليان كريستنسن . . . حققت الممثلة التركية الشهيرة بيرين سات حلم فتاة عراقية من ذوات الإحتياجات الخاصة كانت ترغب في رؤيتها .\nونشرت مواقع تركية صورا تجمع بيرين سات والعراقية أنو حيدر , وقالت أن النجمة المعروفة في العالم العربي بشخصية \" فاطمة \" قضت ساعة كاملة مع انو حيدر بمنزلها كما حرصت على التعبير عن حبها الشديد . . . دعا نائب الرئيس , اياد علاوي , إلى المصارحة والمكاشفة فيما يتعلق بجهود القضاء على الإرهاب والتصدي للأفكار المتطرفة خاصة في ضوء ما تشهده المنطقة من تطورات راهنة .\nجاء ذلك في تصريحات للصحفيين عقب لقائه , اليوم الخميس 15 حزيران , 2017 , الأمين العام لجامعة الدول العربية احمد ابو الغيط بمقر الجامعة وسط القاهرة .\nوقال علاوي , . . . اعلنت السلطات السعودية اليوم الخميس 15 حزيران , 2017 اصابة جندي باطلاق نار نفذه مجهولون بمنطقة القطيف ذات الاغلبية الشيعية في شرق المملكة .\nوقالت وكالة الانباء الرسمية ان الجندي وليد بن بريك بن مبروك الحجيلي تعرض لإطلاق النار \" من مصدر مجهول \" بعد ترجله من دوريته لتنفيذ \" مهامه الميدانية \" في شارع أحد في القطيف قبيل . . . ( ( الله يقول من ستر مسلما ستره الله يوم القيامة ) عتبنا على بعض المؤسسات الخيرية الميسورة بالعراق ان تقدم مساعدات خجولة للفقراء في شهر رمضان المبارك كانهم يعالجون الكدمات الصغيرة بالمجتمع لكن الرجل سعد البزاز يكرم ويعطي ويتابع كانه يعالج الجروح العميقة بالمجتمع العراق . جزاه الله خيرا . . . فانه من . . . إزدادت في الأيام الأخيرة تصريحات رجال دين وساسة من المذهب الشيعي على الأخص من إنتشار الألحاد بالمجتمع العراقي محم لين أسباب ذلك الى الشيوعيين والمدنيين والعلمانيين , وقد سخ ر هؤلاء في معركة غير متكافئة مع \" الملحدين \" دور العبادة والفضائيات والصحف والمجلات لصالحهم .\nكونهم على عكس \" الملحدين \" الذين يفتقرون لكل شيء . . . تعالى صراخ القابضين على السلطة الحقيقية في العراق محذرين ومتوعدين من يطالب بحكومة طوارئ أو حكومة إنقاذ وطني .\nمتهمين البعض بالسعي لفراغ دستوري لأقامة هذه الحكومة . داعين بالويل والثبور وعواقب الأمور لمن يلمح بها مجرد تلميح واصفينه بالخيانة ومحاولة إعادة أمريكا للعراق .\nولم يعد لها . . . اعلنت نقابة الصحفيين العراقيين , اليوم الخميس , عن احتفالاتها بالذكرى 148 للصحافة العراقية .\nوقالت النقابة في بيان , انها \" تحتفل بالذكرى 148 لعيد الصحافة العراقية وسيكون اليوم الخميس البدء بالاحتفالات وإقامة المعارض التشكيلية في جميع محافظات العراق فيما ستستقبل النقابة بمقرها العام في بغداد المهنئين اعتبارا من صباح يوم السبت والايام التالية \" .\n. . . أفاد مصدر أمني في محافظة الأنبار , يوم الأربعاء , بفرار معظم عناصر تنظيم داعش من مدينة عنه الى سوريا .\nوقال المصدر , إن \" معظم عناصر داعش العرب والأجانب فروا من مدينة عنه ( 210 كم غرب الرمادي ) , الى مدينة الرقة السورية \" .\nوأضاف المصدر , أن \" الانسحاب جاء بعد تكبد التنظيم خسائر كبيرة وانكسارهم بسبب الضربات . . . نفى وزير الهجرة والمهجرين جاسم محمد الجاف ان تكون هناك اية حالة وفاة بين النازحين المصابين اثر حالة التسمم التي تعرضوا لها في مخيم حسن شام قبل يومين .\nجاء ذلك خلال زيارته الميدانية اليوم الاربعاء لمخيمات الخازر وحسن شام للنازحين يرافقه نائب محافظ اربيل ومدير عام صحة المحافظة للاطلاع . . . تظاهر المئات من المواطنين في ساحة التحرير وسط العاصمة بغداد , مساء اليوم الاربعاء 14 حزيران , 2017 , للمطالبة بمحاسبة ومحاكمة المسؤولين عن مجزرة سبايكر التي وقعت في 12 حزيران , 2014 في صلاح الدين , بعد يومين من سيطرة تنظيم داعش على الموصل .\nفقد تظاهر , المئات من المواطنين في العاصمة بغداد , تظاهروا مساء اليوم للمطالبة بمحاسبة ومحاكمة المسؤولين عن مجزرة سبايكر \" .\n. . . رد رئيس عام قبيلة بني اسد كربلاء الشيخ ضاري ثعبان سالم الخيون الاسدي , اليوم الاربعاء 14 حزيران , 2017 , على تصريح للنائبة الآ طالباني بخصوص القبيلة , وفيما بين أن \" الضجة \" ضد النائبة بخصوص التصريح محاولة ل - \" اسقاطها \" , اشار الى أن الاسرة الطالبانية والتي تنتمي الى عشيرة الزنكنة اسرة علمية دينية مجاهدة لها تأريخ بارز . . . دفعت المقاطعة الدبلوماسية التي تعانيها قطر مع جاراتها الخليجية والعربية , برجل أعمال قطري إلى إيجاد مخرج غير مسبوق لحل أزمة الحليب في بلاده , حسب ما ذكره موقع بلومبرغ الأميركي .\nولجأ معتز الخياط وهو رئيس مجلس إدارة Power International Holding إلى شراء أربعة آلاف بقرة من أستراليا وأميركا وشحنها جوا إلى . . . استقبل رئيس مؤسسة المدى للإعلام والثقافة والفنون فخري كريم , أمس الثلاثاء 13 حزيران , 2017 في منزله ببغداد , سفير جمهورية الصين الشعبية لدى العراق تشن ويتشينغ .\nوجرى خلال اللقاء بحث الأوضاع العامة في العراق وتطوراتها وخصوصا على جبهة الحرب ضد تنظيم داعش الإرهابي التي توشك القوات المسلحة العراقية بتشكيلاتها وصنوفها المختلفة على تحقيق . . . افكار تابعنا على فيسبوك",
    "زيارة الرئيس الصينى للشرق الاوسط | أخبار مصر البحث عن : اختر صفحة اختر تصنيف زيارة الرئيس الصينى للشرق الاوسط إعداد : سميحة عبد الحليم فى زيارة هي الاولى الرسمية للرئيس الصيني منذ توليه منصبه . , يقوم الرئيس شي جينبينغ بجولة تستغرق 5 أيام في منطقة الشرق الأوسط يزور خلالها ايران والسعودية ومصر .\nوتتناول المباحثات المصرية الصينية سبل تطوير التعاون المشترك في مختلف المجالات .\nومن المتوقع أن تشهد الزيارة التوقيع علي عدد من اتفاقيات التعاون المشترك , وتتناول القمة المصرية الصينية أيضا القضايا الإقليمية والدولية ذات الاهتمام المشترك وفي مقدمتها الأوضاع في فلسطين وسوريا والعراق وليبيا واليمن والتعاون في مجال مكافحة الإرهاب .\nومن جانبه أكد دينج لي , مدير إدارة الشرق الأوسط وشمال إفريقيا بوزارة الخارجية الصينية علي قوة العلاقات مع مصر لما لها من دور حيوي بالمنطقة ولإمكانياتها الاقتصادية , مؤكدا أن التعاون مع مصر يعد نموذجا للتعاون بين دول الجنوب .\nوأشار إلي أن الاستثمارات الصينية بمصر حققت نتائج جيدة وأبرزها المشاركة في المنطقة الصناعية الخاصة في شمال غرب خليج السويس , مشيرا إلي أن الشركات الصينية سوف تزيد من استثماراتها في هذه المنطقة حيث يجري حاليا نقاشا حول المرحلة الثانية للمشاركة الصينية بالمشروع .\nوقال إن المرحلة الأولى قد زادت من فرص التوظيف للمصريين ورفعت حصيلة الضرائب والصادرات المصرية , لافتا إلى أن الحكومة الصينية تدعم شركاتها للاستثمار بمصر , حيث أكدت مصر التزامها بتعزيز السياسات المحفزة للاستثمارات .\nوكان المتحدث الرسمي باسم وزاره الخارجية المستشار أحمد أبو زيد , أكد عقب لقاء وزير الخارجية سامح شكري مع تشانج مينج نائب وزير خارجية الصين مؤخرا , أن المرحلة القادمة سوف تشهد المزيد من التنسيق بين مصر والصين , لاسيما في إطار عضوية مصر في مجلس الأمن وعضوية الصين الدائمة بالمجلس , والحرص المتبادل من جانب الدولتين للتنسيق فيما يتعلق بالتعامل مع التحديات الإقليمية والدولية التي تهدد السلم والأمن الدوليين .\nبينما أكد المسئول الصيني الأهمية الخاصة التي توليها بلاده لتلك الزيارة التاريخية , والتي تعتبر أول زيارة لرئيس صيني لمصر منذ 12 عاما , والزيارة الخارجية الأولى للرئيس الصيني خلال 2016 , وأن الجانب الصيني حريص على أن تكلل الزيارة بالنجاح وأن تعكس العلاقة الإستراتيجية القائمة بين البلدين , والرغبة المتبادلة في الارتقاء بها بشكل يلبي طموحات شعبي البلدين .\nوفي إطار الحرص الصيني علي دعم علاقاتها مع المنطقة العربية وفي مقدمتها مصر أصدرت الحكومة الصينية الأسبوع الماضي وثيقة رسمية هي الأولى من نوعها التي تصدر حول سياسة الصين تجاه الدول العربية , واستعرضت خلالها الروابط التاريخية التي تجمع الصين بالدول العربية , والسياسات ومجالات وآفاق التعاون المشترك .\nويوافق العام الجاري الاحتفال بمرور 60 عاما علي إنشاء العلاقات الدبلوماسية المصرية - الصينية , حيث تم الاتفاق في ضوءه علي أن يكون عام 2016 هو العام الثقافي الصيني في مصر وكذلك العام الثقافي المصري في الصين , وفي هذا الصدد قامت سفارة مصر في بكين مؤخرا باستضافة أولي فعاليات العام الثقافي المصري في الصين , حيث قامت السفارة بالتعاون مع جمعية الرسامين الصينيين باستضافة معرض فني لأعمال فناني الجمعية من اللوحات الزيتية , والتي كانت جميعها تعكس الحضارة والثقافة المصرية .\nوبدوره يفتتح الوزير جيانج جيان قوه , رئيس مكتب الإعلام لمجلس الدولة الصيني معرضا للصور بمناسبة الذكري الستين لإقامة العلاقات المصرية الصينية بالقاهرة .\nيذكر أن الصين تقدم لمصر دعما في العديد من المجالات الاقتصادية والسياسية , كما تحرص علي تنشيط استثماراتها بمصر , كما أن هناك علاقة خاصة تجمع بين الرئيس عبد الفتاح السيسي والرئيس تشيي جين بيج , والتي عكستها الزيارتان اللتان قام بهما السيسي إلى بكين خلال عام 2015 والمحادثات والتنسيق المستمر بينهما خلال العام الماضي .\nوتعتمد الصين الى حد كبير على النفط الذي تستورده من بلدان الشرق الاوسط , ولكنها لم تتدخل في الصراعات بين بلدانها .\nوفي تعليقها على الزيارة , قالت وكالة شينخوا الصينية الرسمية للانباء \" رغم ان الصين لا تأخذ جانب احد الاطراف ابدا , ستكون هذه الزيارة فرصة نادرة للصين لدعوة الجانبين السعودي والايراني للتهدئة وضبط النفس . \" وكانت الصين قد استضافت في الشهر الماضي شخصيات مهمة من الحكومة السورية والمعارضة , وتدعو الصين منذ البداية الى \" حل سلمي \" للازمة السورية , رغم الانطباع السائد بأنها تساند حكومة الرئيس بشار الأسد وتصويتها 4 مرات لنقض قرارات في مجلس الامن حول الازمة , وساعدت كانت الصين في العام الماضي في التوصل الى اتفاق مع ايران .\nوكانت الحكومة الصينية اصدرت أول وثيقة حول سياستها العربية , قالت فيها إن هدفها \" التوصل الى اجماع عريض حول حماية سيادة الدول وسلامتها الاقليمية والدفاع عن الكرامة الوطنية والسعي نحو حل الازمات وتعزيز السلم والاستقرار في الشرق الاوسط . \" من جانبه , قال السفير الايراني في بكين إن زيارة الرئيس شي الى طهران في الثاني والعشرين من الشهر الحالي مهمة , ليس فقط لتعزيز وتوسيع العلاقات الثنائية الاستراتيجية بين البلدين , ولكن ايضا من أجل توطيد السلم والاستقرار والامن الدولي والاقليمي , وقال السفير للصحفيين \" بوصفهما بلدين مستقلين يتمتعان بنفوذ دولي , تشترك الصين وايران بالعديد من المصالح والاهداف . \" وفي القاهرة , قال حسام القاويش الناطق باسم الحكومة المصرية إن الرئيس الصيني الزائر سيبحث مع المسؤولين المصريين الاستثمارات الممكنة في مشاريع البنية التحتية في مصر في مجالات النقل والكهرباء والاسكان والزراعة . , وقال القاويش إن من هذه المشاريع مد خطوط للسكك الحديد بقيمة 1 , 5 مليار دولار .\nفى رسالة وجهها الى العالم العربى من بكين قبل ايام قليلة من بدء الزيارة التاريخية للرئيس الصينى شى جين بينغ للمملكة العربية السعودية ومصر , أكد وزير الخارجية الصينى وانغ يى على ان الصين والدول العربية يستطيعا ان يعملا معا يدا بيد لخلق مستقبل أفضل لعلاقتهما ولصداقتهما التقليدية التى تضرب بجذورها في التاريخ على الرغم من بعد المسافة الجغرافية الفاصلة بينهما .\nوقال فى الرسالة ان ما يميز تلك العلاقة الطويلة الأمد هو تمسك الجانبين الصيني والعربي بمبادئ الإحترام المتبادل , والمعاملة الندية , والمحافظة على مشاعر الأخوة والصداقة والشراكة مهما تغيرت الأوضاع الدولية هذا فضلا عن التاريخ المشترك ودعم الجانبين لبعضهما البعض أثناء الصراع من أجل حماية كرامة الأمة وحماية سيادة الوطن .\nواضاف فى رسالته الموجهة من خلال صحيفة / الشعب اليومية / الصينية الواسعة الانتشار والتى تعد الناطق بلسان الحزب الشيوعى الصينى الحاكم , ان هذا العام يوافق الذكرى السنوية ال ` 60 لبدء الصين علاقاتها الدبلوماسية مع الدول العربية . . وبهذه المناسبة التاريخية , أصدرت الحكومة الصينية وثيقة رسمية هي الأولى من نوعها التي تصدر حول سياسة الصين تجاه العالم العربى , استعرضت خلالها الروابط التاريخية التي تجمعها بالدول العربية , والسياسات ومجالات وآفاق التعاون المشترك .\nوأوضح الوزير ان وثيقة السياسة الصينية تجاه الدول العربية تضمنت 6 أجزاء كبرى , بما في ذلك تعميق العلاقات الإستراتيجية الصينية العربية , والسياسة الصينية تجاه الدول العربية , ومنتدى التعاون الصيني العربي والتحركات اللاحقة , وعلاقات الصين مع المنظمات العربية وغيرها من الأقسام .\nوأشار الى ان الوثيقة قامت بتحديد واضح لعلاقات التعاون الإستراتيجي الصينية العربية في 5 مجالات رئيسية بناء على \" التعاون الشامل , والتنمية المشتركة \" , في تخطيط التعاون والتبادل في مجالات السياسة والإقتصاد والتجارة والتنمية الإجتماعية والتبادل البشري , والسلام والأمن .\nوقال \" شهدت ال ` 60 سنة الماضية إستمرارا وتطورا للصداقة الصينية العربية , حيث أصبحنا شركاء سلميين على أساس الثقة المتبادلة , وشركاء في التنمية على أساس المنفعة المتبادلة والفوز المشترك , وشركاء حضاريين على أساس الاندماج , وحققنا قفزة تاريخية في مختلف مجالات التعاون عمقا وعرضا , وأصبح الجانبان نموذجا آخر للتعاون بين دول الجنوب \" .\nوأكد وانغ يى ان الصين تتمسك بدعم عملية السلام في الشرق الأوسط , ودعم القضية العادلة للشعب الفلسطيني , منوها بما تقدمه الدول العربية من دعم ثمين للمصالح الكبرى والقضايا الجوهرية للصين , ومشيدا بما تلقته الصين من مساعدات هائلة من الدول العربية إبان كارثة زلزال ونتشوان , وأشار الى انه في الوقت الحالي , أسست الصين مع 8 دول عربية علاقات إستراتيجية مختلفة الأشكال , وأسست آلية للحوار الإستراتيجي مع مجلس التعاون الخليجي .\nوقال وزير الخارجية الصينى ان الجانبان الصيني والعربي يتمسكان بالمصالح المتبادلة والفوز المشترك والتنمية المشتركة . . وسيسعى الجانبان إلى تحقيق المصالح المشتركة والتنمية المستدامة مهما كانت ظروف التنمية التى يمر بها كل طرف . مشيرا الى انه من يناير الى سبتمبر 2015 , بلغ قيمة التبادل التجاري بين الصين والدول العربية 155 . 3 مليار دولار , كما إستوردت الصين من الدول العربية 110 مليون طن من النفط الخام , بزيادة سنوية 4 . 6 % .\nوأصبحت الصين ثاني شريك تجاري للدول العربية , وأول شريك تجاري ل ` 9 دول عربية .\nوأشار الى ان الدول العربية هي أكبر مزود للصين بالنفط الخام وسابع شريك تجاري لها , كما تعد سوقا هامة بالنسبة للصين في عقود الإنشاء والإستثمار , مضيفا ان التعاون الصيني العربي في مجالات المال والفضاء والطاقة الجديدة وغيرها من القطاعات الناشئة أظهرت مؤشرات تطور جيدة , معربا عن سعادته بما حصلت عليه المبادرات الصينية حول التعاون الصيني العربي في بناء \" الحزام والطريق \" وإنشاء بنية التعاون على صيغة \" 1 + 2 + 3 \" وتعزيز التعاون في طاقة الإنتاج من تجاوب عربي جيد , وكذلك بالمستوى غير المسبوق الذى وصل اليه التعاون الإقتصادي والتجاري بين الصين والعالم العربي .\nوقال ان الجانبين الصيني والعربي يعملان على تعزيز الحوار والتبادل والتعلم الحضاري المتبادل , كما يتبادل الجانبان إحترام النظام الإجتماعي وطريق التنمية بغض النظر عن الإختلافات الإيديولوجية , مشيدا بما يربط بين الشعبين الصيني والعربي من صداقة راسخة وقديمة , وبما يشهده التعاون بين الجانبين على مستوى الأحزاب والشباب والسياحة والتعليم من تطور مستمر , ومثنيا كذلك على الجهود التى يبذلها الجانبان لتعزيز التعاون متوسط وطويل المدى بينهما على المستوى الثقافي والإعلامي والتدريب وغيرها من المجالات .\nواستطرد الوزير الصينى قائلا فى رسالته الموجهة الى العالم العربى / انه يوجد في الصين اليوم أكثر من 20 جامعة تدرس اللغة العربية , وقامت 9 دول عربية بإفتتاح 11 معهد كونفوشيوس للترويج اللغة الصينية ومختلف الانشطة الثقافية و 5 قاعات كونفوشيوس , وبلغ عدد الطلاب العرب الذين يدرسون في الصين في كامل العام أكثر من 14 ألف طالب .\nوأصبحت 11 دولة عربية وجهة سياحية للسائحين الصينيين , وهناك 183 رحلة جوية أسبوعيا تربط الصين بالعالم العربي , وتفوق زيارات الأشخاص المتبادلة بين الجانبين أكثر من 1 . 02 مليون شخص .\nوأشار الى انه في ذات الوقت , تقدم الصين برامج تدريبات لأعداد كبيرة من الإخصائيين العرب , وأرسلت أكثر من 8980 شخصا في إطار بعثات طبية إلى 8 دول عربية .\nوقال ان مسيرة التنمية الفريدة في العلاقات بين الجانبين على مدى ال ` 60 سنة الأخيرة , أظهرت أن الصداقة الصينية العربية تنبع من تقاليد الصدق والود والعرفان في ثقافة الجانبين , كما تنبع من مبادئ الإستقلال والسيادة والإحترام المتبادل التي يتقيد بها الجانبين , ومن رسالتنا المشتركة في التنمية الإقتصادية وتحسين معيشة الشعب .\nوأشار الى انه وفي الوقت الحالي , تدخل الصين مرحلة حاسمة لبناء المجتمع الرغيد حيث يعمل الجميع بكل جهد على تحقيق حلم نهضة الأمة الصينية .\nوبين الوزير ان الخطة \" الخمسية الثالثة عشر \" للصين طرحت مفهوم التنمية الإبتكارية والمتناسقة والخضراء والمنفتحة , والمتشاركة والتي ستدفع الإقتصاد الصيني لتحقيق نموا متوسطا وعاليا أكثر إستدامة , معربا عن اعتقاده بأن هذا سيفتح آفاقا مشرقة للتعاون الودي بين الصين والدول العربية .\nوقال انه من جهتها , تسعى الدول العربية جاهدة في إستكشاف طريق للتنمية الذى يتناسب وأوضاعها المحلية ومع تطلعاتها إلى حياة أفضل , مشيرا الى ان هذا لا يلائم تحقيق الإستقرار والسلام فحسب , بل أصبح قوة مهمة لدفع التنمية . . وسيوفر مسرحا واسعا لتعميق التعاون الودي بين الصين والدول العربية .\nوتابع نحن نقف على عتبات إنطلاقة تاريخية جديدة , ندعو إلى تعميق علاقات التعاون الإستراتيجي الصينية العربية على أساس التعاون الشامل والتنمية المشتركة , وبناء رابطة مصير مشترك بين الصين والدول العربية , وفقا لما طرحه الرئيس شي جين بينغ حول البناء المشترك ل ` \" الحزام والطريق \" , وتعزيز الإجماع وتركيز الجهود .\nودعا كذلك الى تعزيز الثقة السياسية المتبادلة , وتعميق التعاون الإستراتيجي .\nوالتمسك بالمصالح الجوهرية للشعبين الصيني والعربي مهما إختلفت الأوضاع , وتحديد المواقف والسياسات الخاصة بناء على خطأ أو صواب الأشياء ذاتها , مشيرا الى ان الصين ترغب في تعزيز الثقة السياسية المتبادلة مع الدول العربية وتوسيع التعاون الإستراتيجي , والتفهم والدعم المتبادل في القضايا التي تمس المصالح الجوهرية والمصالح الهامة لدى الجانبين , وتعزيز التنسيق والتوافق حول الشؤون الدولية والإقليمية , وحماية مصالح الجانبين ومصالح الدول النامية .\nكما أكد على التمسك بالعدالة والإنصاف , ودعم السلام في الشرق الأوسط . . لأنه لا يمكن تحقيق إستقرار عالمي بدون إستقرار في الشرق الأوسط , وأشار الى إن تحقيق الإستقرار والسلام في الشرق الأوسط , يعد عاملا هاما في دفع رابطة المصير المشترك للبشرية .\nوشدد على ان الصين ستشارك بشكل بناء في الشؤون الإقليمية وستتمسك بالعدالة والإنصاف , وستعمل مع الدول العربية من خلال الحوار على الأرضية المشتركة الأكبر لتحقيق الإستقرار الإقليمي وتوفير المزيد من المنتجات العامة , كما ستواصل الصين التمسك بدعم عملية السلام في الشرق الأوسط , ودعم تأسيس دولة فلسطينية مستقلة وذات سيادة على حدود 1967 وعاصمتها القدس الشرقية .\nوأكد الوزير وانغ يى على أهمية البناء المشترك ل ` \" الحزام والطريق \" وتحقيق التنمية المشتركة , وقال انه مع تغير بنية الإقتصاد العالمي , وتطور العولمة الإقتصادية , تعمل الصين في الوقت الحالي على الإنتقال من تصنيع السلع الإستهلاكية , بما يعرف بمصنع العالم , إلى توفير المنشآت المتقدمة , وتسريع تحول هيكل القطاعات الإقتصادية .\nوقال انه يعتقد انها ومن جهتها , فإن الدول العربية لا ترغب في الإكتفاء بتزويد العالم بالموارد الطبيعية , بل هى اصبحت فى أمس الحاجة إلى دفع تنوع تنميتها الإقتصادية .\nوأشار الى انه في إطار البناء المشترك ل ` \" الحزام والطريق \" , يمكن للجانبين أن يزاوجا بين إستراتيجيات التنمية , والتقدم نحو تحويل وترقية نموذج التنمية , وتسريع محادثات منطقة التجارة الحرة بين الصين ومجلس التعاون الخليجي وإنشاء منطقة للصناعات الهامة , وتعزيز التعاون في مجال النفط والغاز والبنية التحتية .\nوعبر عن رغبة الصين فى ان تطور تعاونها مع الدول العربية في مجال طاقة الإنتاج بشكل متقدم ومناسب , بما يساعد على توفير فرص العمل ويوفر حماية للبيئة , ويدعم مسيرة التصنيع في الدول العربية ويمكن الشعوب من الإنتفاع بثمار التعاون .\nكما تحدث فى رسالة الصداقة التى وجهها الى العالم العربى عن أهمية دعم التبادل البشري والتقريب بين الشعوب , مستشهدا بما يقوله المثل الصيني , \" الصداقة النابعة من القلوب الصادقة تدوم \" , وقال ان منطقة \" الحزام والطريق \" تعد رقعة نشطة في التبادل البشري . . . وعلينا أن \" نعزز بإستمرار التبادل البشري الصيني العربي ونقوم بتوسيع التعاون في مجالات التعليم والثقافة والصحة والعلوم والتكنولوجيا والسياحة والشباب والإعلام والموارد البشرية والتدريب وغيرها من المجالات , وتعزيز المعرفة المتبادلة والصداقة بين الشعبين الصيني والعربي , وبناء جسر قوي للتعارف والتبادل بين الأمتين العظميين , ودفع التقدم الحضاري للبشرية بشكل مشترك \" .\nوأكد الوزير الصينى كذلك على أهمية تعزيز الحوار الحضاري , ودفع التعلم الحضاري المتبادل . . وقال انه يثق ان إنشاء \" الحزام والطريق \" سيدفع الحضارة الصينية والعربية إلى الإلتقاء مجددا , وسينتج السلام وينفع العالم حيث لن يكون هناك مكان للعداء أو الغطرسة والغرور .\nوأضاف \" علينا أن نعمل معا يدا بيد لمعالجة التحديات التي نواجها بشكل مشترك , وندفع بالإحترام المتبادل بين الحضارات والتناغم فيما بينها , ونسعي وراء تعلم الحكمة من مختلف الحضارات , ونجعل من التعلم المتبادل من الحضارات قوة لتقدم المجتمع البشري وحماية السلام العالمي \" .\nواشار الى انه على مر التاريخ كان الجمل والسفينة رمزا للتبادل الثقافي والتجاري بين الصين والعالم العربي . . واليوم تقوم مبادرة \" الحزام والطريق \" بربط الجزء الشرقي والغربي للقارة الآسيوية من جديد , حيث أصبحت هناك فرصة تاريخية لبناء رابطة المصير المشترك بين الصين والدول العربية , بما يبشر بمستقبل جميل لتطور العلاقات الصينية العربية .\nوأكد ان بلاده ترغب في العمل مع الدول العربية على إنشاء \" الحزام والطريق \" بشكل مشترك كما ترغب فى فتح باب جديد للتعاون الودي بين الجانبين وفى بناء مستقبل أجمل لعلاقات التعاون الإستراتيجية الصينية العربية .\nتحتفل مصر والصين هذا العام بمرور ستين عاما على إقامة العلاقات الدبلوماسية بينهما , والتي سيتم تتويجها بالزيارة التاريخية المهمة للرئيس الصيني شي جين بينج للقاهرة خلال الفترة من 20 إلى 22 يناير الجاري ولقاء القمة المرتقب بين الرئيسين المصري والصيني عبد الفتاح السيسي وشي جين بينج .\nوانطلاقا من أهمية دور مصر الريادي علي الساحة العربية والأفريقية والدولية , أعلنت الصين على لسان نائب وزير خارجيتها تشانج مينج الذي زار القاهرة مؤخرا أنه تم دعوة الرئيس عبد الفتاح السيسي لحضور القمة الحادية عشرة لمجموعة العشرين التي ستعقد في شهر سبتمبر المقبل في مدينة هانجو بالصين الدولة المضيفة لهذه القمة هذا العام , والتي يحق لها دعوة دولتين فقط كضيفي شرف .\nولا يمكن لأي محلل سياسي أو مراقب إغفال المواقف المضيئة , والمشرفة التي سجلها تاريخ العلاقات الثنائية منذ العام 1956 وذلك بعد عام من اللقاء التاريخي الذي جمع بين الرئيس الراحل جمال عبد الناصر ورئيس الوزراء الصيني شو آن لي في باندونج .\nوقد مرت العلاقات المصرية - الصينية بثلاث مراحل مهمة من التطور : الأولى عقب ثورة يوليو العام 1952 حيث كانت مصر من أوائل الدول التي أيدت بحماس حق الصين في استعادة مقعدها الشرعي في منظمة الأمم المتحدة حيث عبرت قيادة الثورة المصرية عن دهشتها لموقف الولايات المتحدة المتجاهل لجمهورية الصين الشعبية .\nوأصدرت الحكومتان المصرية والصينية في 30 مايو العام 1956 بيانا مشتركا حول إقامة العلاقات الدبلوماسية على مستوى السفراء ما يمثل منعطفا مهما في خريطة العلاقات الدولية بالنظر إلى مكانة مصر عربيا وأفريقيا وإسلاميا وفتح الباب لإقامة علاقات رسمية مع الدول العربية والأفريقية .\nوتبنت الصين موقفا مشرفا بعد قرار الرئيس الراحل جمال عبد الناصر بتأميم شركة قناة السويس وجعلها شركة مساهمة مصرية حيث بادرت بكين بتأييد هذا القرار في 4 أغسطس العام 1956 حيث أوضح رئيس مجلس الدولة شو اين لاي أن الصين تدعم دعما تاما تأميم مصر لشركة قناة السويس ثم أصدرت الحكومة الصينية في 15 أغسطس بيانا أكدت فيه دعم الصين حكومة وشعبا للخطوة التي اتخذتها الحكومة المصرية من أجل حماية سيادة الدولة واستقلالها .\nوجددت الصين موقفها في سبتمبر 1956 بالنسبة لتأميم القناة في مذكرة جديدة سلمتها للحكومة المصرية معلنة رفضها واستنكارها لمحاولات بريطانيا وفرنسا والولايات المتحدة شن حرب ضد مصر لإجبارها على الرجوع عن هذه الخطة والسيطرة بالقوة على القناة .\nواستمرت الصين بإصرار في تبني مواقف مشرفة حيث أصدرت بيانا في الأول من شهر نوفمبر العام 1956 أدانت فيه العدوان الثلاثي على مصر من قبل ( بريطانيا , وفرنسا , وإسرائيل ) , ووصفته بأنه وحشي همجي , مؤكدة موقفها الثابت الداعم للنضال العادل الذي يخوضه الشعب المصري من أجل حماية سيادة الدولة والاستقلال الوطني .\nودخلت العلاقات بين القاهرة وبكين مرحلتها الثانية في النصف الأول من عقد السبعينات من القرن الماضي حيث سحبت الصين في هذه الفترة كل سفرائها في المنطقة للمشاركة في حركة الثورة الثقافية باستثناء سفيرها لدى مصر , وكان ذلك إشارة بالغة الوضوح للمكانة التي تحتلها مصر في السياسة الخارجية الصينية , وتجسدت هذه المكانة المتميزة لمصر من خلال الموقف الصيني من حرب أكتوبر 1973 , التي سارعت فيه بإعلان تأييدها التام للجهود المصرية لاستعادة أراضيها المحتلة .\nوشهدت المرحلة الثالثة من العلاقات الثنائية انطلاقة في شهر أبريل العام 1999 حيث تم وضع الأساس للعلاقات المصرية الصينية في القرن الجديد من خلال التوقيع من قبل رئيسي الدولتين على \" البيان المشترك حول إقامة علاقات تعاون إستراتيجية \" .\nكما تم التوقيع على اتفاق نوايا حول التعاون في مجالات مختلفة الذي ركز على ضرورة بناء نظام سياسي واقتصادي دولي جديد على نحو عادل ومنطقي وتعزيز التضامن , والتعاون بين الدول النامية , وتضييق الفجوة بين الدول المتقدمة والنامية وضرورة إصلاح مجلس الأمن لتحقيق التوازن الإقليمي مع مراعاة التمثيل العادل للدول النامية .\nوأكد اتفاق النوايا أهمية تحقيق السلام الشامل العادل والدائم في منطقة الشرق الأوسط بما يتفق مع المصلحة الأساسية لشعوبها ويخدم أيضا السلام والتنمية في العالم , وأنه يجب الالتزام الكامل والتنفيذ الأمين للاتفاقيات الموقعة بين السلطة الوطنية الفلسطينية وإسرائيل والتي شهد عليها المجتمع الدولي بأسره .\nكما أكدت مصر والصين ضرورة العمل الدولي على سيادة مفاهيم نزع السلام وبخاصة أسلحة الدمار الشامل بحيث تشمل شتى مناطق العالم دون استثناء أية دولة أومنطقة فضلا عن إدانة الإرهاب بشتى أشكاله والتعاون في مجال مكافحة الأعمال الإرهابية الدولية .\nوفي سياق متصل , أولت مصر اهتماما بالغا بمشاركة الصين في العرض العسكري المقام بمناسبة الذكري السبعين للانتصار في الحرب العالمية الثانية في شهر سبتمبر الماضي حيث شارك 81 جنديا من سلاح المشاة التابع للقوات المسلحة المصرية . . وكانت مصر هي الدولة العربية والشرق أوسطية والأفريقية الوحيدة المشاركة بقواتها في هذا العرض التاريخي وقد حظي التشكيل المصري بتصفيق حار من الجمهور الصيني المشاهد للعرض .\n- في أغسطس 2014 , قام وفد رفيع المستوى برئاسة مساعد وزير الدفاع لشؤون التسليح اللواء فؤاد عبد الحليم بزيارة إلى بكين بهدف الإطلاع على أحدث الأسلحة الصينية ومن أجل الاتفاق على الحصول على أنواع منها في مجالات عدة , خصوصا في أنظمة الدفاع الجوي والأنظمة الصاروخية , إضافة إلى دفع التعاون في مجالي التصنيع المشترك والتدريب . وقد اجتمع مع وزير الدفاع الصيني تشانغ وان تشيوان و تركز الاجتماع على تعزيز التعاون الدفاعي بين الدولتين .\nوفي اشادة بقوة الدفع القوية للعلاقات العسكرية الثنائية قال وزير الدفاع الصيني إن الصين ترغب فى بذل جهود مشتركة مع مصر لتدعيم التعاون البرجماتي بين قواتهما المسلحة وتعزيز العلاقات العسكرية ونقلها إلى مستوى جديد .\n- وفي مارس 2010 , كان قد التقى وزير الدفاع المصري , القائد العام للقوات المسلحة المصرية آنذاك المشير محمد حسين طنطاوي في القاهرة بنائب رئيس الأركان العامة لجيش التحرير الشعبي الصيني الزائر ماه شياو تيان , حيث تعهدا بتعزيز العلاقات العسكرية الثنائية .\nوقال طنطاوي , خلال الاجتماع أن البلدين شهدا تعاونا وثيقا في المجالات العسكرية والسياسية والاقتصادية في السنوات الأخيرة , ما خدم مصالح البلدين وكذا السلام والاستقرار بالمنطقة والعالم .\nكما أكد \" أن الجيش المصري يولي اهتمام ا كبيرا بالعلاقات الودية مع نظيره الصيني ويتوقع بذل جهود أكثر لتحسين التعاون الفعلي بدرجة اكبر . \" أوضحه المفوض التجاري الصيني في مصر , هان بينغ خلال فعاليات المؤتمر الصحفي الذي عقد في 23 سبتمبر 2014 , : \" إن الحكومة الصينية تتوقع زيادة حجم التبادل التجاري بين مصر والصين إلى 11 مليار دولار بنهاية عام 2014 , بزيادة تتعدى المليار دولار , خاصة مع استضافة الصين لمعرض كانتون لهذا العام \" , أن حجم الصادرات الصينية إلى مصر بلغ 8 . 3 مليار دولار خلال عام 2013 , مضيفا نهدف إلى زيادة هذا الرقم بنهاية هذا العام لتكون مصر الشريك الأول مع الصين خلال عام 2014 .\nوقد شهد ملف العلاقات الاقتصادية بين البلدين تطور ا ملحوظ ا يمكن تناوله على النحو التالي : - ففي بداية عام 1953 , وقبل إقامة العلاقات الدبلوماسية الرسمية بين البلدين بعثت مصر مسئولا تجاريا يبحث المسائل التجارية بين البلدين , ويعرض على الجانب الصيني استيراد القطن المصري .\nوقد بلغ حجم التبادل التجاري بين البلدين عام 1953 حوالي 11 مليون دولار أمريكي , منها 10 . 4 مليون دولار صادرات مصرية إلى الصين و 600 ألف دولار صادرات صينية إلى مصر .\n- في أغسطس 1955 , وقع الجانبان في العاصمة الصينية بكين على اتفاق تجاري يقيم بمقتضاه كل طرف مكتب ا تجاري ا له لدى الطرف الآخر .\nوفي بداية عام 1956 تكثفت لقاءات المسئولين التجاريين في البلدين , وأدي اعتراف مصر في السادس عشر من شهر مايو 1956 , رسميا بجمهورية الصين الشعبية إلي فتح الباب واسعا أمام مزيد من التبادلات الاقتصادية والتجارية .\n- وفي 24 من فبراير 1960 , وقعت حكومتا مصر والصين على بروتوكول ملحق الاتفاقية التجارية في بكين وتم تجديد البروتوكول التجاري بين البلدين لعام 1961 , في الخامس عشر من نوفمبر , ثم في السابع عشر من مارس عام 1962 .\nوفي الحادي والعشرين من ديسمبر عام 1964 وقعت الحكومتان المصرية والصينية في بكين على اتفاقية تعاون اقتصادي وتقني , وواصل البلدان تجديد البروتوكول التجاري بينهما سنويا وتبادل زيارات الوفود التجارية .\n- وفي 26 من يونيو عام 1972 , أخذ التعاون الاقتصادي المصري الصيني توجها جديدا حيث تم الاتفاق على إنشاء مصنع للطوب في مصر بمساعدة صينية .\nوفي أكتوبر عام 1982 تأسيس اللجنة المصرية - - الصينية المشتركة للتعاون الفني والكهربائي في القاهرة .\n- في الفترة من 8 - 10 مارس 1987 , عقدت في القاهرة اجتماعات الدورة الأولى للتعاون العلمي والتقني بين مصر والصين وتم خلال الندوة التوقيع على أكثر من عشر اتفاقيات تعاون بين البلدين , منها اتفاقيات في تبادل الخبرات والأبحاث في مجال صناعة الأدوية وصناعة الأجهزة والمعدات الطبية , والصناعات التقليدية والفنية والصناعات الزراعية والاتفاق على توسيع مجالات التعاون .\nوقد وصل حجم التبادل التجاري بين البلدين في عام 1987 , إلي 135 مليون دولار أمريكي منها 125 مليون دولار صادرات صينية إلى مصر و 10 ملايين دولار صادرات مصرية إلى الصين .\n- في 19 ديسمبر 1989 , تبادل نائب وزير التجارة الخارجية الصيني مع وزير التعاون الدولي المصري الوثائق بخصوص إنشاء الصين لمركز المؤتمرات الدولية في القاهرة .\n- فى 8 يونيه 1993 , قام وفد من اللجنة الاقتصادية في مجلس الشعب المصري بزيارة للصين حيث أجرى الوفد مباحثات مع نائب رئيس اللجنة المالية والاقتصادية التابعة لمجلس نواب الشعب الصيني , واطلع على التجربة الصينية في مجال الانفتاح والبناء والإصلاحات الاقتصادية , وزار بعض المدن والمناطق الاقتصادية الحرة في شنغهاي وشنتشن .\n- في 21 مارس 1995 , قامت وزيرة الاقتصاد والتجارة الخارجية الصينية على رأس وفد اقتصادي وتجاري حكومي صيني بزيارة لمصر .\nوأجرت محادثات مع وزير التجارة والاقتصاد تركزت حول سبل دفع وتعزيز التعاون الاقتصادي والتجاري بين البلدين , وقد وقع الجانبان اتفاقية تعاون اقتصادي وتجاري .\nوقد بلغ حجم التبادل التجاري بين البلدين لهذا العام 452 . 71 مليون دولار منها 439 . 64 مليون دولار صادرات صينية إلى مصر 13 . 06 مليون دولار صادرات مصرية إلى الصين .\n- في 17 إبريل عام 1997 , خلال زيارة رئيس الوزراء المصري الاسبق كمال الجنزوري إلي الصين , تم التوقيع على مذكرة تفاهم لمشاركة الصين في استثمارات المنطقة الحرة شمال غرب خليج السويس والتوقيع على مذكرة تفاهم تجاري وعلى اتفاقية تعاون تجاري وفني .\nكما وقعت أيضا وزارة الكهرباء الصينية ووزارة الطاقة والكهرباء المصرية على اتفاقية تعاون في هذا المجال .\nكما تم أيضا التوقيع على اتفاقية تعاون في مجال تنمية الأسرة والتنمية الريفية , كما تبادل الجانبان الوثائق حول دخول المواطنين المصريين منطقة هونغ كونغ الإدارية الخاصة دون الحصول على تأشيرة دخول .\nوفي هذا العام قفز حجم التبادل التجاري بين البلدين ليصل إلى 520 . 7 مليون دولار منها 464 مليون دولار صادرات صينية إلى مصر 56 . 7 مليون دولار صادرات مصرية إلى الصين .\n- فى عام 1999 , تم التوقيع على اتفاق التعاون الاستراتيجي بين البلدين هو علامة فارقة في علاقات البلدين التي اتخذت أبعادا جديدة , سياسية واقتصادية وبرلمانية وثقافية وسياحية وشعبية وحزبية , فقد بات التفاهم والتنسيق السياسي بينهما شاملا , وتجسد ذلك في اللقاءات والزيارات المتعددة لكبار المسئولين , إضافة إلى اللقاء السنوي الدوري لوزيري خارجية البلدين على هامش اجتماعات الجمعية العامة للأمم المتحدة , وفي المحافل الدولية الأخرى , وخرجت العلاقات الاقتصادية عن إطارها التقليدي المتمثل في تجارة الصادرات والواردات إلى الاستثمارات المتبادلة والمشروعات المشتركة , ومنها التعاون في المنطقة الاقتصادية غرب خليج السويس وإقامة شركات مصرية لفروع لها في الصين , ومنها شركة النساجون الشرقيون , وإقامة شركات صينية فروع ومراكز لها في مصر , وتنوعت أشكال التبادل والتعاون الثقافي والتعليمي فلم يعد مقتصرا على تبادل الوفود الفنية والطلاب المبعوثين .\n- وحتى نهاية عام 2005 بلغ عدد المشروعات الاستثمارية الصينية في مصر حوالي 35 مشروعا , تتركز غالبيتها في قطاع الغزل والنسيج , الصناعات الكيماوية , الصناعات الهندسية , الصناعات الغذائية , الأحذية بالإضافة إلي مشروعات في قطاعات أخرى عديدة مثل قطاع مواد البناء , قطاع البترول , قطاع النقل البحري , قطاع الصناعات المعدنية , قطاع تكنولوجيا المعلومات .\nعلى الجانب الآخر بلغ عدد المشروعات الاستثمارية المشتركة التي يشارك فيها رأسمال مصري بنهاية عام 2005 في الصين حوالي 43 مشروعا استثماريا ( وفقا لمصادر وزارة التجارة الصينية ) , وقد بلغت التكلفة التعاقدية لهذه المشروعات حوالي 50 مليون دولار , في حين بلغ إجمالي قيمة ما تم تنفيذه من هذه المشروعات حوالي 12 مليون دولار وتتركز هذه الاستثمارات في قطاع صناعة الملابس , الغزل والنسيج , الأحذية , الحقائب , منتجات البلاستيك , السجاد .\n- شهد عام 2011 ارتفاع الصادرات المصرية للصين بنسبة 65 % وضخ استثمارات صينية جديدة في مصر بقيمة 80 مليون دولار , وارتفاع حجم التبادل التجاري بين البلدين إلى 9 مليارات دولار .\nتتركز الصادرات المصرية للصين في مواد البناء بما فيها الرخام والجرانيت , القطن , البترول الخام , السجاد الصناعي , البلاستيك ومنتجاته , الحديد والصلب , الأدوات الصحية , الكتان , الكريستال , الزجاج , الفواكه ومركزات العصائر .\nأما الواردات المصرية فتشمل : المنتجات الحيوانية والمنسوجات , المنتجات المعدنية , الأجهزة الكهربائية ومكوناتها , لعب الأطفال , الأدوات المدرسية والأحذية .\n- فى 23 نوفمبر 2012 , وقعت مصر والصين مذكرة تعاون بين وزارتى الموارد المائية والرى فى البلدين , لدعم وتقوية التعاون الثنائي فى مجال الموارد المائية والتطبيقات الحديثة والتكنولوجية فى الري واستراتيجيات وسياسات توفير المياه وتبادل الخبرات والتدريب المشترك .\n- فى 22 / 2 / 2014 , فى أول زيارة رسمية لوفد من رجال الأعمال لمصر فى اعقاب ثورة 30 يونيو , أبدى مستثمرون صينيون رغبتهم فى ضخ استثمارات جديدة بمصر فى قطاعات المقاولات والبنية التحتية والديكور والاتصالات .\nوأكد الوفد الذى يضم 12 مستثمرا صينيا يمثلون كبرى الشركات متعددة الجنسيات العاملة فى الصين ان هناك فرصا واعدة فى الاستثمار بمصر بوصف السوق المصرية من أكبر اسواق منطقة الشرق الأوسط .\n- فى 3 أغسطس 2014 , اكد وزير الخارجية الصيني ان الاستثمارات الصينية فى مصر بلغت نحو 500 مليون دولار وذلك كان خلال السنوات الأخيرة . . معلنا ان الجانب الصيني يسعى الى تعزيز تواجده وان الاستثمارات الصينية فى مصر ستشهد نموا سريعا خلال الفترة المقبلة .\nوأشار إلى أن تعزيز التعاون مع الجانب المصري سيكون فى العديد من المجالات منها البنية التحتية والسكك الحديدية والطاقة والغاز الطبيعى والطاقات المتجددة والصناعة والزراعة الحديثة وتكنولوجيا الأقمار الصناعية . . مضيفا ان التعاون الصيني فى مشروع قناة السويس اسهم فى توفير 1300 فرصة عمل حتى الآن ومن المتوقع ان يتم توفير ما يقرب من 6 الآف فرصة عمل أخرى بعد انتهاء المرحلة الأولى من المشروع .\nيعتبر التبادل الثقافي بين مصر والصين من أهم أوجه العلاقات بين البلدين ليس فقط في العصر الحديث وإنما في التاريخ أيضا بالنظر إلى دورهما الحضاري في كافة العصور .\nوقد لعب التبادل الثقافي دورا هاما في تعزيز التفاهم والصداقة والتعاون بين الشعبين .\nوقد بدأ التعاون الثقافي في القرن العشرين في مجال التعليم حيث توجهت أول بعثة تعليمية صينية إلي مصر للدراسة بالأزهر الشريف في عام 1931 .\nوفي عام 1932 أصدر ملك مصر فؤاد الأول , مرسوما بإقامة قسم خاص لقبول المبعوثين الصينيين بالأزهر الشريف , وأهدى أربعمائة نسخة من نفائس الكتب الدينية إلى مدرسة تشنغدا الإسلامية بالصين , وأرسلت مصر اثنين من علماء الأزهر إلى الصين ليساعدا هذه المدرسة في رفع المستوى التعليمي بها ."
  ],
  "url": [
    "http://www.dw.com/ar/%D8%A7%D8%B3%D8%AA%D9%81%D8%AA%D8%A7%D8%A1-%D9%83%D8%B1%D8%AF%D8%B3%D8%AA%D8%A7%D9%86-%D9%82%D9%84%D9%82-%D9%81%D9%8A-%D8%A8%D8%B1%D9%84%D9%8A%D9%86-%D9%88%D8%AE%D9%8A%D8%A8%D8%A9-%D8%A3%D9%85%D9%84-%D9%81%D9%8A-%D8%A3%D8%B1%D8%A8%D9%8A%D9%84/a-40698700",
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%85%D8%B5%D8%B1-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%82%D8%B7%D9%8A%D8%B9%D8%A9-%D8%A3%D9%85-%D8%AA%D8%B6%D8%A7%D8%B1%D8%A8-%D9%85%D8%B5%D8%A7%D9%84%D8%AD-%D8%B9%D8%A7%D8%A8%D8%B1/a-36393822",
    "http://www.aljazeera.net/news/reportsandinterviews/2011/12/16/%D8%A3%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D8%B1%D9%88-%D8%AA%D9%82%D9%84%D8%B5-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A7%D8%AA-%D9%86%D9%87%D8%B1-%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D8%AF",
    "http://elaph.com/Web/News/2017/7/1157155.html",
    "http://eipss-eg.org/%D9%85%D8%B1%D8%B5%D8%AF-%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-18-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2017/",
    "http://www.un.org/arabic/news/topstory.asp?month=7&year=2015",
    "http://worldnews-sy.com/2017/12/02/",
    "http://www.annaharkw.com/annahar/Default.aspx?date=22012016",
    "http://aliraqnet.net/2017/06/page/4/",
    "https://www.egynews.net/792050/792050-2/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}