{
  "id": "R-51",
  "claim": "قال الدفاع المدني والمرصد السوري لحقوق الإنسان يوم الأربعاء إن 19 قتيلا سقطوا في ضربات جوية في بلدة بمعقل المعارضة المسلحة في إدلب الليلة الماضية",
  "fact": "true",
  "article": [
    "المرصد السوري : 19 قتيلا في بلدة معر شورين\nأخبار السعودية | صحيفة عكاظ\nبحث متقدم المرصد السوري : 19 قتيلا في بلدة معر شورين الأربعاء / 2 / ربيع الثاني / 1439 ه - الأربعاء 20 ديسمبر 2017 16 : 47 9 A A\nرويترز ( بيروت ) قال الدفاع المدني والمرصد السوري لحقوق الإنسان اليوم ( الأربعاء ) , إن 19 قتيلا سقطوا في ضربات جوية على معقل المعارضة المسلحة , الليلة الماضية . وذكر المرصد السوري الذي يقع مقره في بريطانيا ويتابع مجريات الحرب الدائرة بسورية , أن القصف وقع في بلدة معر شورين بالقرب من مدينة إدلب , وأصاب 25 شخصا بجروح .\nوتابع أن بين القتلى سبعة أطفال , وأن الطيران السوري أو الروسي قصف البلدة .\nمقالات ذات صلة Please enable JavaScript to view the تصفح عدد اليوم مقالات قد تهمك أقسام الموقع خدمات عكاظ البريد الالكتروني جميع الحقوق محفوظة لمؤسسة عكاظ للصحافة والنشر جدة : 6760000",
    "19 قتيلا بقصف جو ي في إدلب . . والنظام يلهب \" اليرموك \" - البيان - البحث تضارب الأنباء عن معارك الغوطة الغربية 19 قتيلا بقصف جو ي في إدلب . . والنظام يلهب \" اليرموك \" دمشق - البيان , وكالات 21 ديسمبر 2017 سوري يمشي وسط الركام في حي كالاس المدمر في مدينة حلب | أ . ف . ب في مجزرة جديدة بحق المدنيين السوريين , أسقط قصف جو ي على بلدة في إدلب 19 قتيلا و 25 جريحا في حادث نفت روسيا مسؤوليتها عنه , بينما تضاربت الأنباء بشأن القتال المحتدم في الغوطة الغربية ما بين سيطرة النظام على نقاط جديدة وتكبيد المعارضة لقوات الأسد خسائر فادحة في الأرواح في وقت قصفت قوات نظام الأسد بشدة الأحياء السكنية للاجئين الفلسطينيين بمخيم اليرموك جنوب دمشق .\n19 وقال الدفاع المدني والمرصد السوري لحقوق الإنسان , أمس , إن 19 قتيلا سقطوا قتلى , في حين أصيب 25 آخرون في ضربات جوية في بلدة بمعقل المعارضة المسلحة في إدلب الليلة قبل الماضية .\nوذكر المرصد السوري أن الطيران السوري أو الروسي قصف البلدة , مشيرا إلى أن طائرات حربية نف ذت , بعد منتصف ليل الثلاثاء الأربعاء , ضربات جوية استهدفت من خلالها أماكن في بلدة معر شورين بريف معرة النعمان جنوبي ريف إدلب , مضيفا أن بين القتلى سبعة أطفال .\nوعلى الفور , نفت وزارة الدفاع الروسية شن طائراتها الحربية ضربات عنيفة في إدلب الخاضعة لسيطرة المعارضة .\nإلى ذل 1 ك , تضاربت الأنباء بشأن القتال الدائر في غوطة دمشق الغربية , فبينما تتحدث مصادر سورية عن فرض قوات النظام والمسلحين الموالين سيطرتها على نقاط جديدة في محيط بلدة بيت جن , تقول المعارضة إنها تصد ت لهذه القوات وكبدتهم أكثر من 17 قتيلا .\nوقالت مصادر إعلامية مقربة من قوات النظام : \" أصبحت قرية مغر المير وتلي مغر المير ومروان ساقطة ناريا , بعد فرض قوات النظام السيطرة على جميع الطرق المؤدية إليها , مؤك دة سقوط عشرات القتلى والجرحى من مسلحي المعارضة , بينهم قادة عسكريون وتدمير عدد من الآليات .\nضحايا في الأثناء , قصفت قوات نظام الأسد بشدة الأحياء السكنية للاجئين الفلسطينيين بمخيم اليرموك جنوب دمشق , ما أدى إلى سقوط ضحايا وجرحى وأضرار في المنازل والممتلكات .\nPlease enable JavaScript to view the حقق منتدى دبي الصحي , الذي اختتم فعالياته بدبي الأسبوع الماضي , نجاحا متميزا لفت انتباه أكثر من 2300 مشارك من مختلف دول العالم , قتل خمسة أشخاص على الأقل في هجوم ن ف ذ السبت ولا يزال مستمرا على فندق انتركونتيننتال بكابول وصل مسؤولون لوجستيون من كوريا الشمالية إلى كوريا الجنوبية اليوم الأحد بعد أن أدى إلغاء زيارتهم في وقت سابق إلى إثارة شكوك ضرب زلزال بقوة 6 . 3 درجة على مقياس ريختر شمالي تشيلي , وفقا لما ذكرته هيئة المسح الجيولوجي الأميركية مساء السبت .\nوقالت أكد معالي الدكتور أنور قرقاش وزير الدولة للشؤون الخارجية , أن ما قامت به رئيس هيئة متاحف قطر من تضخيم لهفوة بسيطة في قسم كشفت التحقيقات التي يجريها جهاز المخابرات بالاتحاد الفيدرالي السويسري عن صلة وثيقة بين شخصيات ومنظمات قطرية مصنفة عكست عمليات اعتراض قطر للطائرات المدنية , حالة من التخبط الذي يعاني منه نظام الدوحة , على وقع العزلة التي يعيشها , ومثلت يستخدم النظام القطري العديد من الأساليب الترهيبية لقمع معارضيه في الداخل وتمتد أياديه لأولئك الذين أفلحوا في الفرار كشفت مصادر يمنية مسؤولة عن تمويل قطر لحملة إعلامية مناهضة للتحالف العربي ودوره في محاربة الانقلابيين والتنظيمات حذر الناطق باسم مفوضية الأمم المتحدة العليا لشؤون اللاجئين في ميانمار بول فرييز من التعجل في إعادة اللاجئين الروهينغا من بنغلادش بشكل دائم . . أجرى الرئيس المصري عبدالفتاح السيسي مباحثات مع نائب الرئيس الأميركي , مايك بنس , الذي وصل إلى القاهرة أمس في مستهل جولته إلى المنطقة .\nقتل 13 شخصا , وجرح 46 آخرون في حادث اصطدام حافلة تركية , كانت تقل عائلات في طريقها إلى رحلة تزلج , بشجرة على طريق سريع , بحسب ما أعلنه مسؤولون محليون .\nأعلنت الشرطة النيجيرية أمس , تحرير الكنديين والأميركيين الذين خطفوا الأسبوع الماضي , في كمين على طريق شمالي البلاد .\nتحرص \" البيان \" على المشاركة الفاعلة في المحافل والمناسبات الوطنية , وتسهم في توثيق الإنجازات المحلية التي من شأنها تعزيز مكانة الدولة في كافة المجالات .\nأنجز الرسام الهولندي يوهانس فيرمير لوحات عديدة تعنى بالتفاصيل اليومية , والشاهد أنها كلها أثارت إعجاب النقاد منذ وفاته اكتست مناطق واسعة من الصحراء الكبرى شمال إفريقيا باللون الأبيض , إثر عاصفة ثلجية نادرة انخفضت فيها درجات الحرارة إلى ما لا بد أن تتحدى البرد أمام هذا المشهد .\nفالطقس في شلالات نياغارا بارد الآن بشكل لا يصدق , حيث يمكن أن تنخفض درجات الحرارة إلى - 5 درجة مئوية بحلول يوم غد الجمعة .\nتنقل لكم صحيفة البيان بثا مباشرا لاحتفالات رأس السنة الميلادية من قلب الحدث في منطقة برج خليفة حيث تستعد دبي وبرج خليفة لدخول موسوعة جينيس للأرقام القياسية بعرض مذهل لألعاب الليزر .\nجميع الحقوق محفوظة 2017 مؤسسة دبي للإعلام",
    "الجماهير : وكالات أجرى أمير دولة قطر الشيخ تميم بن حمد آل ثاني مباحثات مع الرئيس الغاني نانا أكوفو أدو أمس الأحد بالعاصمة أكرا , في ختام جولته بدول غرب أفريقيا .\nوتناولت المباحثات بين الجانبين القطري والغاني جملة من القضايا السياسية ومشروعات . . . الجماهير : وكالات قررت تونس الأحد تعليق رحلات شركة طيران الامارات \" من وإلى تونس \" في خطوة هدفها الرد على اجراء استهدف سفر التونسيات على متن رحلات متوجهة الى دولة الامارات خلال الايام الماضية .\nوذكرت وزارة النقل على فيسبوك انها قررت \" تعليق . . . الجماهير : وكالات قالت السفيرة الأمريكية في الأمم المتحدة نيكي هيلي إن الصاروخ الذي أطلقه الحوثيون على السعودية يوم الثلاثاء \" يحمل جميع بصمات هجمات سابقة باستخدام أسلحة قدمتها إيران \" بينما ضغطت على مجلس الأمن الدولي للتحرك .\nوأسقطت الدفاعات . . . الجماهير : وكالات قال التحالف الذي تقوده السعودية لقتال الحوثيين في اليمن يوم الأربعاء إنه قرر إبقاء ميناء الحديدة , الميناء الرئيسي في اليمن , مفتوحا على الرغم من هجوم صاروخي شنه الحوثيون المتحالفون مع إيران باتجاه العاصمة السعودية الرياض . . . . الجماهير : وكالات قال الدفاع المدني والمرصد السوري لحقوق الإنسان يوم الأربعاء إن 19 قتيلا سقطوا في ضربات جوية في بلدة بمعقل المعارضة المسلحة في إدلب الليلة الماضية .\nوذكر المرصد السوري الذي يقع مقره في بريطانيا ويتابع مجريات الحرب الدائرة . . . الجماهير : وكالات نشرت وسائل إعلام سعودية فيديو يحاكي قيام القوات المسلحة السعودية بتدمير الجيش الإيراني والمواقع النووية والقواعد العسكرية في هذه البلاد .\nونشرت صحيفة \" الرياض \" وموقع \" سبق \" الفيديو نقلا عن صفحة \" قوة الردع السعودي \" على تويتر . . . الخرطوم : الجماهير عرضت الحكومة السودانية , السبت , أكثر من 119 مربعا استثماريا للتنقيب عن الذهب والمعادن المختلفة على أراضيه لمستثمرين .\nوحسب بيان صادر عن وزارة المعادن , قال المدير العام للهيئة العامة للأبحاث الجيولوجية ( حكومي ) محمد أبو . . . الجماهير : وكالات قالت مصادر من عائلة الملياردير الفلسطيني صبيح المصري وأصدقاء له يوم السبت إنه احت جز في السعودية لاستجوابه بعدما توجه إلى الرياض في رحلة عمل .\nويأتي احتجاز المصري بعد أكبر عملية تطهير شهدتها السعودية في تاريخها الحديث داخل . . . الجماهير : وكالات قالت منظمة العفو الدولية يوم الخميس إن الأزمة التي بدأت قبل ستة أشهر بين قطر وثلاث دول خليجية أخرى أدت إلى تشتت العائلات رغم إجراءات تخفيف تأثير الأزمة على المواطنين .\nوفرضت السعودية والإمارات والبحرين مع مصر عقوبات . . . الجماهير : وكالات قال الرئيس الفلسطيني محمود عباس في قمة منظمة التعاون الإسلامي المنعقدة في تركيا يوم الأربعاء إن القرار الأمريكي بالاعتراف بالقدس عاصمة لإسرائيل \" جريمة كبرى \" وإن \" الولايات المتحدة لن يكون لها دور في العملية السياسية بعد . . . الجماهير : وكالات وقعت مصر وروسيا في حضور الرئيسين عبد الفتاح السيسي وفلاديمير بوتين يوم الاثنين في القاهرة اتفاقا لبدء تنفيذ مشروع محطة للطاقة النووية ووافق بوتين على استئناف الرحلات الجوية إلى مصر بعد تعليقها قبل أكثر من عامين . . . الجماهير : وكالات أصدر أمير الكويت الشيخ صباح الأحمد الصباح , الاثنين , مرسوما بتشكيل الحكومة الكويتية الجديدة , برئاسة الشيخ جابر المبارك الصباح , بحسب وكالة الأنباء الرسمية .\nوشهدت الوزارة الجديدة نسبة تغيير طالت أكثر من نصف الأعضاء السابقين , . . . الجماهير : وكالات قال دبلوماسيون يوم الأربعاء إن مجلس الأمن الدولي سيجتمع يوم الجمعة بناء على طلب ثمانية من أعضائه الخمسة عشر لبحث قرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل .\nوقال الدبلوماسيون إن الطلب المقدم إلى . . . الجماهير : وكالات أثار قرار الرئيس دونالد ترامب الاعتراف بالقدس عاصمة لدولة إسرائيل ردود أفعال عدد من دول العالم الأربعاء .\nوأعلنت مصر رفضها أية آثار مترتبة عليه , حسب بيان لوزارة الخارجية المصرية التي اعتبرت أن \" اتخاذ مثل هذه القرارات . . . الجماهير : وكالات قال الرئيس الفلسطيني محمود عباس , اليوم الأربعاء , إن مدينة القدس المحتلة ستبقى عاصمة دولة فلسطين الأبدية .\nوأضاف عباس , في كلمة له بثها تلفزيون فلسطين الرسمي , إن الإدارة الأمريكية بإعلانها القدس عاصمة لإسرائيل , قد اختارت أن . . .",
    "( 514 ) 636 - 4004 كر ر وزير الدفاع الإسرائيلي أفيغدور ليبرمان أن بلاده لن تسمح بوجود قوات إيرانية في سوريا , وأن الجيش الاسرائيلي على استعداد لأي سيناريو محتمل على الحدود الشمالية والجنوبية لإسرائيل .\nوقال في بيان صادر عن مكتبه عقب جولة ميدانية أجراها على الحدود الشمالية لإسرائيل , إن \" جيش الدفاع الإسرائيلي مستعد استعدادا جيدا , ونحن نحافظ على حرية مطلقة في العمل \" .\nواكد أن \" الاعتبارات الوحيدة التي توجهنا هي الأمنية , ولن نسمح بالتوطيد الإيراني في سوريا , ولن نسمح لسوريا بأن تصير جبهة أمامية ضد دولة إسرائيل . . . أولئك الذين لم يفهموا , يجب أن يفهموا \" .\nورافق ليبرمان في الجولة كل من رئيس أركان الجيش الإسرائيلي الجنرال غادي أيزنكوت ونائبه الجنرال أفيف كوخافي .\nوالتقى ليبرمان خلال جولته عددا من الضباط والجنود وتلقى عروضا أمنية حول استعداد القوات على الحدود الشمالية مع لبنان وسوريا .\nوأعرب ليبرمان \" عن تقديره لجنود جيش الدفاع الإسرائيلي وقادته أمام الحدود اللبنانية وفي منطقة مرتفعات الجولان السوري المحتل \" , وقال : \" عندما تلتقي جنود جيش الدفاع الإسرائيلي فإنك على يقين أن هناك شخصا يعتمد عليه \" .\nوبموجب الخريطة الرسمية ل - \" مذكرة التفاهم \" بين الولايات المتحدة وروسيا والاردن التي أعلان عنها الأسبوع الماضي , يشير هذا الاتفاق المبدئي الذي يسعى إلى إقامة منطقة عازلة في جنوب غرب سوريا , إلى أن القوات التي تدعمها ايران يمكنها الانتشار على مسافة بضعة كيلومترات من الجبهة مع اسرائيل مما يزيد احتمالات تفجير نزاع بين العدوين اللدودين .\nوأطلع مسؤول اسرائيلي وكالة \" الاسوشيتدبرس \" الاميركية على الخريطة .\nوأكد مسؤول أميركي في واشنطن صحتها , لكنه أوضح أن الاتفاق لا يزال مبدئيا ولا يزال يخضع لتغييرات .\nواعلنت اسرائيل أنها ليست جزءا من الاتفاق وانها ستواصل الدفاع عن مصالحها .\nالداخل السوري داخليا , قال \" المرصد السوري لحقوق الإنسان \" ومقيمون إن الجيش السوري كثف قصفه وغاراته الجوية على جيب محاصر تسيطر عليه المعارضة في دمشق بدعم من طائرات روسية مقاتلة وذلك غداة اقتحام مقاتلين من المعارضة قاعدة عسكرية في المنطقة .\nويأتي القصف بعد هجوم بري مفاجئ شن ه مقاتلون من جماعات متشددة معارضة الثلثاء على مجمع عسكري في قلب منطقة الغوطة الشرقية استعصى على هجمات المعارضة منذ بداية الصراع .\nوكثيرا ما كانت إدارة المركبات العسكرية في الجزء الذي تسيطر عليه الحكومة من بلدة حرستا تستخدم لتوجيه ضربات الى الغوطة الشرقية التي يعيش فيها أكثر من 300 ألف شخص تحت الحصار .\nوفشل مقاتلو المعارضة خلال هجمات متكررة في السيطرة على المجمع المترامي الأطراف الذي تطلق منه صواريخ أرض - أرض على الغوطة الشرقية .\nوتقع مدينة دوما كبرى مدن الغوطة الشرقية على مسافة ثلاثة كيلومترات .\nوقال القائد العسكري في \" أحرار الشام \" أبو قتيبة الذي قادت حركته الهجوم , إن القتال مستمر والقصف والغارات الجوية مكثفة قرب القاعدة ومعظم بلدات الغوطة .\nالمصدر النهار ما بالك أيها القلم تتمر د بيدي اليوم , وكأنك ترفض الرقص معي على الورق ? كنت تتنزه معي يمينا ويسارا على صفحاتي وأنت مبتهج سعيد . . . . حاوره : إيلي مجاعص في إطار جولته على المناطق الكندية , خص غبطة البطريرك مار لويس روفائيل ساكو , بطريرك الكلدان الكاثوليك في العراق والعالم , جريدة \" الأخبار \" بزيارة قصيرة , جال خلالها على مكاب الجريدة , وأجرى لقاء مع رئيس التحرير الزميل إيلي مجاعص , وكشف عن اسمه في لائحة كبار الزوار . . . . this week Al - Akhbar is a Canadian Arabic , weekly newspaper founded in 1996 in Montreal according to a partnership agreement with An - Nahar .",
    "( 514 ) 636 - 4004 توغلت القوات السورية , التي تدعمها فصائل مدعومة من إيران في آخر جيب مازالت قوات المعارضة تسيطر عليه قرب منطقة حدودية استراتيجية مع إسرائيل ولبنان , في تعزيز جديد لنفوذ طهران في ذلك البلد الذي تمزقه الحرب .\nوذكرت المعارضة المسلحة أن قوات الجيش والفصائل الموالية لها تقدمت شرق وجنوب بلدة بيت جن , التي يسيطر عليها معارضون بدعم من غارات جوية مكثفة وقصف مدفعي عنيف منذ بدء هجوم رئيسي قبل أكثر من شهرين للسيطرة على المنطقة .\nوقال الجيش السوري إنه طوق بلدة مغر المير عند سفوح جبل الشيخ مع تقدم قوات الجيش صوب بيت جن وسط اشتباكات عنيفة .\nوهذا الجيب هو آخر المعاقل المتبقية لقوات المعارضة في المنطقة الواقعة جنوب غربي دمشق , والتي تعرف باسم الغوطة الغربية , والتي سيطرت عليها القوات الحكومية منذ العام الماضي بعد قصف عنيف استمر شهورا لمناطق مدنية وأساليب حصار على مدى سنوات مما أجبر قوات المعارضة على الاستسلام .\nوذكرت تقارير أن فصائل مدعومة من إيران من بينها جماعة حزب الله لعبت دورا رئيسيا في المعارك المتواصلة .\nوقال صهيب الرحيل , وهو مسؤول في ألوية الفرقان , إحدى فصائل الجيش الحر , التي تعمل في المنطقة إن \" الميليشيات الإيرانية تسعى لتعزيز نفوذها من جنوب غرب العاصمة وصولا إلى الحدود مع إسرائيل \" .\nوتشعر إسرائيل بقلق من تعزيز إيران نفوذها في سوريا بعد هزيمة تنظيم داعش , وقامت خلال الأسابيع القليلة الماضية بتصعيد هجماتها ضد أهداف تشتبه بأنها إيرانية داخل سوريا .\nالمصدر : أبوظبي - سكاي نيوز عربية ما بالك أيها القلم تتمر د بيدي اليوم , وكأنك ترفض الرقص معي على الورق ? كنت تتنزه معي يمينا ويسارا على صفحاتي وأنت مبتهج سعيد . . . . حاوره : إيلي مجاعص في إطار جولته على المناطق الكندية , خص غبطة البطريرك مار لويس روفائيل ساكو , بطريرك الكلدان الكاثوليك في العراق والعالم , جريدة \" الأخبار \" بزيارة قصيرة , جال خلالها على مكاب الجريدة , وأجرى لقاء مع رئيس التحرير الزميل إيلي مجاعص , وكشف عن اسمه في لائحة كبار الزوار . . . . this week Al - Akhbar is a Canadian Arabic , weekly newspaper founded in 1996 in Montreal according to a partnership agreement with An - Nahar .",
    "مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت محتواى سىبر كمى بهترىن بىام وجود دارد در حال حاضر هىج نوشته متن محتوا , Tag Archives : القاعدة نظرة على الجهاد العالميجيهان الشيخ أحمد , المتحدثة عن حملة \" غضب الفرات \" , تقدم تقريرا عن تحرير مدينة الطبقة وسد الطبقة من أيدي تنظيم الدولة الإسلامية بينما تقف بالقرب من السد ( قناة الآن , 10 أيار / مايو 2017 ) .\nسد الطبقة ( SMART , 12 أيار / مايو 2017 ) . جنود من الجيش السوري داخل مطار الجراح العسكري ( حساب تويتر بطولات الجيش السوري @ BtwlatAljyshAls , 13 أيار / مايو 2017 ) . قوة من \" مغاور الثورة \" تطلق نيرانها على مواقع تنظيم الدولة الإسلامية ( سمارت , 14 أيار / مايو 2017 ) . شرطة المرور في تنظيم الدولة الإسلامية في مدينة أبو كمال ( حق , 15 أيار / مايو 2017 ) . عنصر من الحسبة ( شرطة الآداب في تنظيم الدولة الإسلامية ) يتفقد الأسواق ( حق , 15 أيار / مايو 2017 ) .\nبناء الأرصفة في مدينة أبو كمال ( حق , 15 أيار / مايو 2017 ) . براميل تحتوي على مواد كيماوية ضبطتها القوات العراقية في المصنع ( www . alliraqnews . com , 8 أيار / مايو 2017 ) . كمين نصبه تنظيم الدولة الإسلامية لأبناء عشيرة الطرابين ( حق , 11 أيار / مايو 2017 ) . ابراهيم داوود أبو محسن , مقاتل في تنظيم الدولة الإسلامية في سيناء ( حق , 15 أيار / مايو 2017 ) .\nإعلان صادر عن مركز ابن تيمية في غزة جاء فيه أن ابراهيم داوود أبو محسن ق تل أثنا قتاله في صفوف فرع تنظيم الدولة الإسلامية في سيناء ( مركز ابن تيمية , 15 أيار / مايو 2017 ) .\nSally Jones البريطانية , إحدى الأرامل البارزة في تنظيم الدولة الإسلامية ( تويتر ) . إعلان عن تقديم جائزة لمن يقدم معلومات تؤدي إلى القبض على أبو محمد الجولاني ( rewordsforjustice . net , 10 أيار / مايو 2017 ) . الرسم البياني الذي نشره تنظيم الدولة الإسلامية بشأن العمليات الانتحارية التي نفذها التنظيم في شهر نيسان / أبريل 2017 أعماق , 11 أيار / مايو 2017 ) .\nوقف إطلاق النار الذي تم التوصل إليه في 6 أيار / مايو 2017 في أربع مناطق ( اتفاقية أستانا ) لا يزال ساريا بشكل عام .\nووفقا لتصريحات المبعوث الأممي لسوريا فهناك محادثات بين سوريا والولايات المتحدة بشأن توسيع المناطق الآمنة .\nتتصاعد الضغوطات على تنظيم الدولة الإسلامية في سوريا والعراق ومناطق سيطرة التنظيم آخذة بالتقلص . أهم ما حصل من تطورات في الأسبوع المنصرم : احتلال أحياء أخرى في الموصل : قوات الأمن العراقية احتلت أحياء أخرى في غرب المدينة والمقاطعة التي يسيطر عليها تنظيم الدولة الإسلامية آخذة بالتناقص .\nتقدم قوات للمتمردين من التنف ( المثلث الحدودي بين سوريا والعراق والأردن ) باتجاه مدينة أبو كمال ( الحدود السورية العراقية ) .\nوالغاية من تقدم قوات المتمردين المدعومين من الولايات المتحدة هي احتلال مدينة أبو كمال التي تتحكم بالمعبر الحدودي بين سوريا والعراق والتي تشكل قاعدة خلفية في غاية الأهمية بالنسبة لتنظيم الدولة الإسلامية .\nالقوات السوريةتحتل مطار الجراح الواقع على الشارع المؤدي من مدينة الباب إلى بحيرة الأسد . وقد تتقدم القوات السورية باتجاه نهر الفرات على هذا الشارع .\nاحتلال سد الطبقة على أيدي القوات السورية الديمقراطية ( ) : بعد احتلال مدينة الطبقة تم احتلال السد .\nانسحب مقاتلو تنظيم الدولة الإسلامية من تلك المناطق ويشتد الحصار الذي تفرضه القوات السورية الديمقراطية ( ) على مدينة الرقة , معقل تنظيم الدولة الإسلامية في سوريا .\nتقييم حالة وقف إطلاق النار الجديد ( اتفاقية أستانا ) وقف إطلاق النارفي محاور القتال الأربعة , والتي تم تعريفها في اتفاقية أستانا كمناطق وقف التصعيد ( ) لا زال منطبقا بمعظمه .\nفي 12 أيار / مايو 2017 أفاد مركز التنسيق الروسي في حميميم أن الوضع في مناطق وقف التصعيد في سوريا \" مستقر \" ( تاس , 12 أيار / مايو 2017 ) .\nوفي لقاء صحفي قال ستيفان دي ميستورا , المبعوث الأممي الخاص إلى سوريا , أنه يعتقد بان هناك إمكانية للتوصل إلى اتفاق بين سوريا والولايات المتحدة بشأن مسألة المناطق الآمنة .\nوعلى حد قوله هناك محادثات بين الدولتين بهذا الخصوص ( كوريرا ديلا سيرا , 14 أيار / مايو 2017 ) .\nوقالت قناة التلفزيون العربية نقلا عن مصادر تركية ان تركيا تخطط لإطلاق حملة عسكرية اسمتها \" درع إدلب \" , على غرار حملة \" درع الفرات \" التي تم استكمالها مؤخرا .\nوسيتم تنفيذ هذه الحملة بواسطة تنظيمات متمردين في شمال سوريا تدعمها تركيا .\nوالهدف من الحملة هو الاستيلاء بالكامل على منطقة إدلب وتطهيرها من التنظيمات الإرهابية مثل تنظيم الدولة الإسلامية وهيئة تحرير الشام ( العربية الحدث , 14 أيار / مايو 2017 ) .\nلم تتضح لنا بعد صحة هذا التقرير .\nوقال المرصد السوري لمتابعة حقوق الإنسان ان هيئة تحرير الشام قامت بتعزيز قواتها على المنطقة الحدودية بين سوريا وتركيا تحسبا لانطلاق الحملة التركية .\nأهم التطورات في سوريا معركة احتلال الرقة في 4 أيار / مايو 2017 احتلت القوات السورية الديمقراطية ( ) مدينة الطبقة ومن ثم سيطرت على سد الطبقة على نهر الفرات .\nوأعلنت القوات السورية الديمقراطية في لقاء صحفي عقدته بهذه المناسبة بأنه بعد الانتهاء من تطهير المدينة من الألغام والعبوات الناسفة , فسيتم تسليم إدارتها للمجلس المدني في الطبقة ولقوات الأمن الداخلي في المدينة .\nوجاء في البيان ان سد الفرات الذي سيطرت عليه القوات هو منشأة وطنية لخدمة سوريا بأكملها .\nووجهت القوات السورية الديمقراطية ( ) نداء إلى جميع الشباب والشابات في المنطقة للالتحاق بصفوفها لحماية المدينة ومحيطها ( العربية الحدث , 12 أيار / مايو 2017 ) .\nفي غضون ذلك تواصل القوات السورية الديمقراطية ( ) تقدمها ببطء باتجاه مدينة الرقة , معقل تنظيم الدولة الإسلامية في سوريا من خلال إحكام الحصار على المدينة .\nوقد تم إحراز التقدم بمساعدة قوات أمريكية خاصة وبإسناد من طائرات التحالف .\nوأفادت التقارير بأن القوات السورية الديمقراطية ( ) قد سيطرت على عدد من المناطق إلى الشمال من المدينة وأنها تتواجد الآن على مبعدة ستة كيلومترات فقط من مدينة الرقة ( المرصد السوري لمتابعة حقوق الإنسان , 13 أيار / مايو 2017 ; روسيا اليوم , 13 أيار / مايو 2017 ) .\nاستعدادات تنظيم الدولة الإسلامية للمعركة على الرقة تنظيم الدولة الإسلامية يواصل استعداداته للمعركة القريبة على مدينة الرقة .\nحيث أعلن مقاتلو تنظيم الدولة الإسلامية والقادة الميدانيين في التنظيم التعبئة العامة .\nوأفادت التقارير بأن مقاتلي تنظيم الدولة الإسلامية يتحصنون في معسكر سابق للجيش السوري على مبعدة كيلومتر واحد إلى الشمال من الرقة ( المرصد السوري لمتابعة حقوق الإنسان , 13 أيار / مايو 2017 ; روسيا اليوم , 13 أيار / مايو 2017 ) .\nوأصدر مقاتلو تنظيم الدولة الإسلامية بيانا للسكان الذين يسكنون على أطراف مدينة الرقة بأن عليهم إخلاء بيوتهم خلال خمسة أيام بسبب المعارك المتوقعة في المنطقة ( خطوة , 14 أيار / مايو 2017 ) .\nوتم منع سكان المدينة من مغادرتها وتمت مصادرة سفن ت ستخدم لتهريب المواطنين من المدينة عن طريق نهر الفرات ( المرصد السوري لمتابعة حقوق الإنسان , 8 أيار / مايو 2017 ) .\nتقدم الجيش السوري باتجاه بحيرة الأسد في غور الفرات سيطر الجيش السوري وقوات النخبة التابعة لحزب الله خلال هذا الأسبوع على مطار الجراحالواقع على الشارع المؤدي من مدينة الباب إلى بحيرة الأسد .\nوقد تم احتلال المطار من أيدي مقاتلي تنظيم الدولة الإسلامية , حيث سيطر التنظيم عليه لمدة تسعة أسابيع .\nكما واحتلت القوات السورية بعض القرى في محيط المطار ( المرصد السوري لمتابعة حقوق الإنسان , 13 أيار / مايو 2017 ) .\nوقبل شهر ونصف الشهر ( 29 آذار / مارس 2017 ) احتلت القوات السورية بلدة دير حافر التي تبعد نحو 22 كيلومتر إلى الغرب من مطار الجراح .\nلا يتضح الآن فيما إذا كانت القوات السورية ستواصل تقدمها وحجم تقدمها على هذا الشارع باتجاه بحيرة السد .\nتقدم قوات المتمردين بإسناد غربي من منطقة التنف إلى مدينة أبو كمال أفادت وسائل الإعلام السورية أن تنظيم متمردين ي دعى \" مغاور الثورة \" تدعمه الولايات المتحدة قد بدأ في 14 أيار / مايو 2017 تحركا عسكريا لاحتلال مدينة أبو كمال .\nوقد بدأت قوة من التنظيم بالتحرك باتجاه مدينة أبو كمال من معبر التنف على الحدود السورية العراقية , قرب المثلث الحدودي بين سوريا والعراق والأردن .\nوأفادت التقارير عن معارك تخوضها القوة ضد مقاتلي تنظيم الدولة الإسلامية في المناطق الصحراوية إلى الجنوب من مدينة أبو كمال ( خطوة , 14 أيار / مايو 2014 ; معهد النورس السوري للدراسات الاستراتيجية , 14 أيار / مايو 2017 ; سمارت , 14 أيار / مايو 2017 ) .\nوفي غضون ذلك تمت ضربات جوية استهدفت مواقع تنظيم الدولة الإسلامية في أبو كمال : في 15 أيار / مايو 2017 أفادت التقارير بأن طائرات عراقية قد قصفت مواقع في مدينة أبو كمال , حيث أسفر القصف عن مقتل ما لا يقل عن ثلاثة أشخاص وجرح خمسين غيرهم .\nنفت مصادر أمريكية تنفيذ طائرات التحالف لغارة جوية .\nوجاء في التقرير أيضا أن طائرات التحالف قد قصفت مواقع لتنظيم الدولة الإسلامية في قرية على أطراف مدينة أبو كمال ( أوريينت نيوز , 15 أيار / مايو 2017 ) .\nأما تنظيم الدولة الإسلامية من جهته فقد قال أن الهجوم العراقي على أبو كمال هو مذبحة بحق المدنيين ( أعماق , 15 أيار / مايو 2017 ) .\nمدينة أبو كمالالواقعة في غور الفرات , يبلغ تعداد سكانها 120 , 000 نسمة .\nسيطر تنظيم الدولة الإسلامية على المدينة في شهر كانون ثاني / يناير 2014 .\nتكتسب مدينة أبو كمال أهمية بالغة بالنسبة لتنظيم الدولة الإسلامية , حيث تتحكم المدينة بالمعبر الحدودي بين سوريا والعراق .\nوت عتبر المدينة قاعدة خلفية لتنظيم الدولة الإسلامية , ويهرب إليها مقاتلون من الموصل والرقة , معاقل تنظيم الدولة الإسلامية التي تتعرض لضغوط متصاعدة .\nوعلى الجهة المقابلة من الحدود تقع مدينة القائم العراقية والتي ت عتبر هي أيضا معقلا لتنظيم الدولة الإسلامية .\nتنظيم المتمردين \" مغاور الثورة \" المدعوم من الولايات المتحدة كان ي سمى حتى نهاية عام 2016 \" جيش سوريا الجديد \" وكان يعمل بالأساس فيي المناطق الصحراوية في شرق سوريا . ويتألف التنظيم من أبناء العشائر التي تسكن المنطقة والعديد من أعضاء هذا التنظيم كانوا سابقا اعضاء في تنظيم \" جيش سوريا الجديد \" .\nرد تنظيم الدولة الإسلامية حاول تنظيم الدولة الإسلامية بث الانطباع للخارج بأن \" الأمور على ما ي رام \" , حيث نشر التنظيم في 15 أيار / مايو 2017 صورا من المفترض أن ت ثبت أن روتين الحياة في مدينة أبو كمال يسير كالمعتاد ( حق , 15 أيار / مايو 2017 ) .\nلا نعرف متى تم التقاط هذه الصور .\nفي 15 أيار / مايو 2017 انفجرت سيارة ملغمة قرب محطة للوقود في مخيم الركبان للاجئين , حيث يقع هذا المخيم قرب المثلث الحدودي بين سوريا والأردن والعراق .\nويسكن في المخيم حوالي 80 , 000 لاجئ هربوا من سوريا .\nاستهدف التفجير دورية \" جيش أحرار العشائر \" وهو تنظيم عشائري محلي يتعاون مع \" مغاور الثورة \" ( الجزيرة , 15 أيار / مايو 2017 ; أخبار الآن , 16 أيار / مايو 2017 ) .\nتبنى تنظيم الدولة الإسلامية المسؤولية عن تنفيذ العملية , ومن الوارد أن هدف العملية هو ثني الاهتمام والموارد عن القوة التي تتقدم باتجاه أبو كمال .\nأهم التطورات في العراق معركة احتلال الموصل احتلت قوات الأمن العراقية أحياء أخرى في غرب المدينة والمقاطعة التي يسيطر عليها تنظيم الدولة الإسلامية آخذة بالتناقص .\nوقال مصدر رفيع من الجيش العراقي ان المساحة التي يسيطر عليها تنظيم الدولة الإسلامية في الموصل قد تراجعت إلى ما يعادل 9 % من أحياء غرب المدينة ( رويترز , 14 أيار / مايو 2017 ) .\nوبتقدير وزير الدفاع العراقي فإن منطقة الموصل ستصبح بكاملها تحت سيطرة الجيش العراقي مع بداية شهر رمضان , أي في نهاية أيار / مايو 2017 ( العربية , 11 أيار / مايو 2017 ) .\nوأفادت مصادر محلية أن ما تبقى في غرب الموصل من مقاتلي تنظيم الدولة الإسلامية لا يتعدى عددهم 600 مقاتل ( فرس تي في , 13 أيار / مايو 20177 ) .\nأعلنت الشرطة العراقية أن أفرادها قد سيطروا على أكبر مصانع تنظيم الدولة الإسلامية لإنتاج العبوات الناسفة الكيماوية في منطقة \" حي 17 تموز \" ( أحد الأحياء التي احتلتها القوات العراقية في شمال غرب بغداد , قرب نهر دجلة ) .\nوجاء في البيان أنه تم إلغاء مفعول عشرات العبوات الناسفة في الموقع ( , 8 أيار / مايو 2017 ) .\nرد تنظيم الدولة الإسلامية يواصل تنظيم الدولة الإسلامية نشر أشرطة مصورة لتوثيق المعارك التي يخوضها مقاتليه في الموصل .\nفي 11 أيار / مايو 2017 نشرت وكالة أعماق , الجناح الإعلامي في تنظيم الدولة الإسلامية , شريطا مصورا يظهر فيه مقاتلو التنظيم أثناء القتال في أحياء الهرمات والثورة في غرب المدينة ( أعماق , 11 أيار / مايو 2017 ) .\nويواصل تنظيم الدولة الإسلامية نشر بيانات عن العمليات الانتحارية التي ينفذها مقاتلوه ضد القوات العراقية في غرب المدينة ( حق , 12 أيار / مايو 2017 ) .\nشبه جزيرة سيناء استمرار المواجهات العنيفة بين تنظيم الدولة الإسلامية وبين عشيرة الطرابين أفادت مصادر عشائرية عن اندلاع مواجهات عنيفة في 10 أيار / مايو 2017 بين ولاية سيناء في تنظيم الدولة الإسلامية وبين عشيرة الطرابين في جنوب رفح وفي جنوب الشيخ زويد .\nوشارك الجيش المصري في المواجهات وقدم المساعدات للقوات الميدانية ( العربي الجديد , 10 أيار / مايو 2017 ) . في 13 أيار / مايو 2017 قام الجيش المصري ووحدات من عشيرة الطرابين بأعمال عسكرية مشتركة ضد تنظيم الدولة الإسلامية في جنوب رفح والشيخ زويد ( العربي الجديد , 13 أيار / مايو 2017 ) .\nوأفادت التقارير أنه خلال تلك المواجهات ق تل محمد نمر زغره , وهو من كبار القياديين في تنظيم الدولة الإسلامية , وكان مسؤولا عن التدريبات في التنظيم .\nكما وألقت عشيرة الطرابين القبض على العديد من مقاتلي تنظيم الدولة الإسلامية , ومن جملتهم شخصيات قيادية بارزة ( العربية نت , 12 أيار / مايو 2017 ) .\nفي 14 أيار / مايو 2017 داهمت قوات الأمن المصرية بيتا في جنوب رفح كان يمكث فيه ابراهيم داوود أبو محسن , وهو فلسطيني من غزة وعضو في تنظيم الدولة الإسلامية , تسلل إلى سيناء لكي يقاتل في صفوف التنظيم .\nوتم القضاء على هذا المقاتل وض بطت في بيته كمية كبيرة من المواد المتفجرة ومواد لصناعة العبوات الناسفة وأجهزة اتصال وذخيرة ( الوطن , 15 أيار / مايو 2017 ) .\nأعلن كل من مركز تيمية في غزة ( الموالي للسلفيين - الجهاديين ) وموقع حق التابع لتنظيم الدولة الإسلامية , أن ابراهيم داوود أبو محسن قد ق تل في سيناء \" وهو يخوض ملاحم الشريعة \" .\nوأضاف موقع حق أن الأيام الأخيرة شهدت \" هجرة \" شباب فلسطينيون آخرين إلى \" دولة الخلافة \" في تنظيم الدولة الإسلامية , ومنهم شباب ينتمون إلى النخبة , وهي وحدة النخبة التابعة للجناح العسكري في حماس ( مركز ابن تيمية , حق , 15 أيار / مايو 2017 ) .\nممارسات الدولة الإسلامية تجنيد نساء غربيات لصفوف تنظيم الدولة الإسلامية نشرت وسائل الإعلام الأمريكية أنباء مفادها أن تنظيم الدولة الإسلامية يجند لصفوفه نساء غربيات ي دعين \" لبؤات تنظيم الدولة الإسلامية \" .\nوبحسب التقديرات فقدتم حتى الآن تجنيد أكثر من 600 امرأة .\nوالدور الأساسي الذي تقوم به تلك النساء اللاتي يعيش قسم منهن في سوريا والعراق , هو تنشئة الجيل القادم من تنظيم الدولة الإسلامية وضمان الجيل القادم من التنظيم الذي ي قتل الكثير من أعضائه في المعارك .\nتحصل النساء المجندات على معاش ثابت قدره 25 $ في الشهر .\nوتقبض المرأة على كل طفل تلده مبلغ 400 $ أخرى وحين يتزوجن يحصلن على مبلغ 500 $ .\nتقوم النساء بتشجيع مقاتلي تنظيم الدولة الإسلامية على تنفيذ العمليات الانتحارية وفي حال موت زوج المرأة فإنها ت صبح بطلة ويقوم التنظيم بمكافأتها .\nبعض من تلك النساء يشاركن عمليا في القتالوكثير منهن يتلقين تدريبات خاصة .\nوأفادت التقارير مؤخرا أن تنظيم الدولة الإسلامية بدأ يستخدم خلايا القناصة النساء لمساعدة المقاتلين في الموصل .\nكما وأصدر تنظيم الدولة شهادات زواج خاصة تتيح للنساء المتزوجات من مقاتلين في تنظيم الدولة الإسلامية تنفيذ عمليات انتحارية في حال وافق عليها زعيم تنظيم الدولة الإسلامية .\nوفي مثل هذه الحالة لا يجوز لزوج منع زوجته من تنفيذ العملية .\nهناك من يعتبرون النساء العاملات في صفوف تنظيم الدولة الإسلامية تهديدا امنيا كبيرا .\nوذلك لأنهن وبخلاف الرجال , لا يثرن شكوك السلطات .\nحيث بوسعهن اجتياز التدابير الأمنية بسهولة والدخول إلى الأماكن العامة بينما يحملن السلاح أو يرتدين أحزمة أو سترات ناسفة ( , 13 أيار / مايو 2017 ) .\nأعمال الجهاد العالمي في دول أخرى الباكستان في 12 أيار / مايو 2017 تم تنفيذ عملية انتحارية من خلال تفجير حزام ناسف , حيث استهدفت العملية قافلة كان يسافر فيها عبد الغفور حيدري ( ) , نائب رئيس مجلس السنات الباكستاني .\nوقعت العملية بالقرب من مدينة ماستونج ( ) في محافظة بلوشستان ( على مبعدة حوالي 55 كيلومتر إلى الشرق من الحدود الباكستانية الأفغانية ) .\nتبنى تنظيم الدولة الإسلامية المسؤولية عن تنفيذ العملية .\nق تل في هذه العملية 25 شخصا وج رح ما لا يقل عن 35 آخرين . . ويعتقد السناتور الذي أصيب بإصابة خفيفة أنه كان المستهدف في العملية .\nحزب حيدري شريك في الائتلاف برئاسة نواز شريف , رئيس حكومة الباكستان ( رويترز , 12 أيار / مايو 2017 ) .\nأعمال المنع والوقاية جائزة لمن يقدم معلومات تؤدي إلى القبض على أبو محمد الجولاني برنامج التابع لوزارة الخارجية الأمريكية والذي يسعى إلى محاكمة الإرهابيين الدوليين ومنع الإرهاب الدولي , نشر إعلانا يقدم فيه جائزة بمبلغ 10 ملايين دولار أمريكي مقابل معلومات تؤدي إلى القبض على أبو محمد الجولاني .\nيترأس الجولاني جبهة فتح الشام ( جبهة النصرة سابقا ) , ذراع القاعدة في سوريا , والمعرفة كتنظيم إرهابي في الولايات المتحدة وفي مجلس الأمن التابع للأمم المتحدة ( , 10 أيار / مايو 2017 ) .\nأعمال توعوية تنظيم الدولة الإسلامية يدعي أنه نفذ خلال شهر نيسان / أبريل 82 عملية انتحارية في سوريا والعراق الذراع الإعلامي لتنظيم الدولة الإسلامية , أعماق , نشر رسما بيانيا جاء فيه أنه خلال شهر نيسان / أبريل 2017 نفذ التنظيم 82 عملية انتحارية في سوريا والعراق .\n56 عملية من تلك العمليات تم تنفيذها في العراق ضد قوات الأمن العراقية و 26 عملية في سوريا ( واحدة ضد النظام السوري , 19 ضد القوات الكردية و 6 عمليات استهدفت أطراف خصمة من المعارضة ) .\nمعظم العمليات الانتحارية تمت في منطقة مدينة الموصل , حيث نفذ التنظيم هناك حسب بيانه 33 عملية .\nوتليها منطقة الرقة , حيث نفذ التنظيم فيها 17 عملية انتحارية .\n51 من تلك العمليات تمت بواسطة سيارات ملغمة واثنتان منها بواسطة أحزمة ناسفة و 26 بواسطة سترات ناسفة ( أعماق , 11 أيار / مايو 2017 ) .",
    "( 514 ) 636 - 4004 أدى الحجيج في مزدل فة صلاتي المغرب والعشاء جمع تأخير , ليلتقطوا بعدها الجمار , ويبيتون الليلة هناك , قبل التوجه إلى م نى بعد صلاة فجر أول أيام عيد الأضحى المبارك , وذلك لرمي جمرة العق بة , ونحر اله دي .\nوكان بدأ أكثر من مليوني حاج غروب الخميس النفرة الى مزدلفة بعدما وقفوا على صعيد عرفة حيث أدوا الركن الأعظم من الحج في موكب ايماني مهيب رددوا خلاله التلبية والدعاء طلبا للمغفرة .\nوبدأ الحجاج منذ الفجر بالتدفق نحو جبل عرفات لاداء ركن الحج الاعظم , في حين حلقت فوقهم طيلة النهار مروحيات عدة لرصد حركة سيرهم تسهيلا لتنقلهم .\nوالخميس بدا جبل عرفات وقد طغى عليه اللون الابيض , لباس الاحرام لدى الحجاج من الرجال حتى لا تكاد ترى صخوره .\nوجلس حجاج آخرون في خيم بسيطة او على ما توفر من فرش على جنبات الطرق .\nوسادت الفوضى في السهل المغطى بالنفايات الخميس .\nوقالت الشقيقتان ندى وفدا ( 52 و 47 عاما ) وهما من حماة في وسط سوريا , إنهما تتضرعان للسلام في بلدهما .\nواضافت ندى \" اريد ان تعود سوريا كما كانت من قبل \" قبل ان تقول فدا \" ارغب في عودة شبابنا \" .\nوترددت في الارجاء كلمات التلبية والدعاء في حين كان الحجاج يرفعون اياديهم للسماء .\nوفترة الوقوف بصعيد عرفة تمتد من زوال شمس الخميس الى طلوع فجر اليوم التالي الجمعة وهو أول ايام عيد الاضحى .\nويؤدي خلاله الحاج صلاتي الظهر والعصر جمعا باذان واحد واقامتين .\nوبقي الحجاج في عرفة حتى غروب الشمس , ثم بدأوا النفرة الى مزدلفة للمبيت بها .\nودرج الحجاج على جمع حصوات الرجم منها لكي يستخدموها الجمعة في منى لرمي جمرة العقبة الكبرى .\nوشهد صعيد عرفة خطبة الوداع التي القاها النبي محمد قبل وفاته منذ نحو 1400 عام من جبل الرحمة اعلى نقطة في عرفات .\nوقبل الساعة 10 , 00 صباحا بعرفة ( 07 , 00 ت غ ) فاقت درجات الحرارة 36 وخصص قسم في المستشفى الواقع قبالة جبل الرحمة للعلاج من ضربات الشمس .\nوقال بندر الحارثي وهو ممرض في مستشفى بجبل عرفات \" ان بعض الحجاج يغفلون عن حماية رؤوسهم بشمسية مثلا عندما يصلون \" .\nمن جهته اوضح الطبيب مشعل العنزي من الهلال الاحمر السعودي \" لقد نشرنا 326 سيارة اسعاف على مسار الحجاج ويمكنها بسرعة فائقة ان تتكفل باي حاج يصاب بوعكة \" .\nوقال مولانا يحيى ( 32 عاما ) القادم من جاكرتا \" صعدت الى هنا الليلة الماضية وصليت وتضرعت لله .\nومع غروب ا لشمس يبدأ الحجاج نفرتهم الى مزدلفة قبل التوجه الى منى لرمي جمرة العقبة الكبرى والاحتفال باول ايام عيد الاضحى الجمعة ثم يرمون السبت الجمرات الثلاث في ايام التشريق الثلاثة ( اثنان للمتعجل اي من عليه العودة سريعا لبلاده ) رمزا لرفض غواية الشيطان .\nوسبق ان شهد رمي الجمرات في مواسم سابقة آخرها في 2015 تدافعا مميتا حين سقط نحو 2300 قتيلا بينهم مئات الايرانيين .\nووسط اجواء من التوتر بين الرياض وطهران لم يؤد الايرانيون فريضة الحج موسم 2016 .\nوقال رضا وهو متقاعد من طهران \" تم اتخاذ اجراءات امن اضافية والا ما كنا جئنا \" الى الحج .\nونصبت حواجز متنقلة عند سفح جبل عرفات لتنظيم تدفق حشود الحجاج خصوصا عند تصعيدهم ونفرتهم .\nوأوضح احمد البركة \" نحن نحركها بحسب مستوى تدفق الحجاج \" .\nوخصصت السلطات السعودية امكانيات كبيرة لتأمين سلامة الحجيج وتؤكد انها على اتم الاستعداد لمواجهة أي طارىء خلال اداء هذه الحشود المليونية لمناسكها في مساحة لا تزيد عن بضع كيلومترات مربعة .\nوقالت الحاجة فاطمة العرفاوي وهي من باجة في الشمال الغربي التونسي \" انها المرة الاولى التي اشهد فيها الحج , سادعو لاطفالي الثلاثة واسرتي اليوم \" .\nوجلست ثماني نساء من غانا لالتقاط الانفاس قرب جبل الرحمة بعد مسيرة ليلية شاقة للوصل الى عرفة من منى شرقي مكة المكرمة .\nوبينهن خديجة ومنيرة وعائشة واية وكلهن متزوجات وتتراوح اعمارهن بين 18 و 30 عاما .\nوقالت خديجة ( 25 عاما ) \" انها المرة الاولى التي اغادر فيها غانا .\nلقد سمح لي زوجي بالسفر بمفردي لان وجهتي مكة المكرمة \" .\nالمصدر النهار ما بالك أيها القلم تتمر د بيدي اليوم , وكأنك ترفض الرقص معي على الورق ? كنت تتنزه معي يمينا ويسارا على صفحاتي وأنت مبتهج سعيد . . . . حاوره : إيلي مجاعص في إطار جولته على المناطق الكندية , خص غبطة البطريرك مار لويس روفائيل ساكو , بطريرك الكلدان الكاثوليك في العراق والعالم , جريدة \" الأخبار \" بزيارة قصيرة , جال خلالها على مكاب الجريدة , وأجرى لقاء مع رئيس التحرير الزميل إيلي مجاعص , وكشف عن اسمه في لائحة كبار الزوار . . . . this week Al - Akhbar is a Canadian Arabic , weekly newspaper founded in 1996 in Montreal according to a partnership agreement with An - Nahar .",
    "( 514 ) 636 - 4004 حضت دولة الإمارات إيران وتركيا على إنهاء ما وصفته بأعمالهما \" الاستعمارية \" في سوريا مشيرة إلى عدم الارتياح بشأن تقليص نفوذ دول الخليج العربية في الحرب .\nوتعارض الإمارات , المتحالفة مع المملكة العربية السعودية في المنطقة , الرئيس السوري بشار الأسد وإيران الداعمة له كما تبدي قلقا من تركيا , التي تربطها صلات بقوى إسلامية تعارضها الإمارات في شتى أرجاء المنطقة العربية .\nوحث الشيخ عبد الله بن زايد آل نهيان , وزير الخارجية الإماراتي , خلال مؤتمر صحفي في ابو ظبي مع نظيره الروسي , سيرغي لافروف , الذي تدعم بلاده الأسد عسكريا , على \" خروج هذه الأطراف الساعية إلى تقليص سيادة الدولة السورية \" مشيرا إلى أنه \" يتحدث تحديدا وبوضوح عن إيران وتركيا \" .\nوأضاف : \" إذا استمرت الدولتان في التدخل بنفس الأسلوب التاريخي والنظرة الاستعمارية في الشؤون العربية , فسوف نستمر في هذا الوضع ليس في سوريا فحسب , كما هو الحال اليوم , بل في دولة أخرى غدا \" .\nوكانت قوى إقليمية ودولية قد تدخلت في الحرب الدائرة في سوريا قبل ست سنوات بغية تحقيق مصالح هناك .\nوأرسلت إيران قوات ومساعدات عسكرية لدعم نظام حكم الأسد الذي يقاتل معارضين أغلبهم من السن ة المدعومين من السعودية ودول خليجية أخرى .\nوتمكن الجيش السوري وحلفاؤه بمساعدة ضربات جوية روسية بدأت منذ عام 2015 من استعادة أراض كانوا فقدوها , في حين يتقهقر تنظيم الدولة الإسلامية من معاقله في شرقي سوريا أمام هجوم الجيش السوري وهجوم منافس يشنه معارضون أكراد وعرب تدعمهم الولايات المتحدة .\nوتشعر تركيا , حليفة الولايات المتحدة , بقلق متزايد إزاء تقدم المعارضين السوريين وتخشى من انتشار النفوذ الكردي على امتداد حدودها مع سوريا .\nوقال الرئيس التركي رجب طيب إردوغان يوم الإثنين إن بلاده وإيران بحثتا إمكانية إجراء عمل عسكري مشترك يستهدف جماعات كردية .\nوقال لافروف والشيخ عبد الله إنهما اتفقا على ضرورة وضع نهاية تفاوضية للحرب .\nوقال لافروف إن روسيا تأمل في أن تفضي جهود توحيد مواقف المعارضة السورية إلى المساعدة في عملية السلام .\nوأضاف : \" كانت ثمة خلافات عميقة في الماضي أفضت إلى إخفاق بعض الاجتماعات , لكننا سنواصل تشجيع المشاركة في جميع المحافل \" .\nالمصدر : BBC arabic Photo : AFP ما بالك أيها القلم تتمر د بيدي اليوم , وكأنك ترفض الرقص معي على الورق ? كنت تتنزه معي يمينا ويسارا على صفحاتي وأنت مبتهج سعيد . . . . حاوره : إيلي مجاعص في إطار جولته على المناطق الكندية , خص غبطة البطريرك مار لويس روفائيل ساكو , بطريرك الكلدان الكاثوليك في العراق والعالم , جريدة \" الأخبار \" بزيارة قصيرة , جال خلالها على مكاب الجريدة , وأجرى لقاء مع رئيس التحرير الزميل إيلي مجاعص , وكشف عن اسمه في لائحة كبار الزوار . . . . this week Al - Akhbar is a Canadian Arabic , weekly newspaper founded in 1996 in Montreal according to a partnership agreement with An - Nahar ."
  ],
  "url": [
    "http://www.okaz.com.sa/article/1599426",
    "http://www.albayan.ae/one-world/arabs/2017-12-21-1.3137630",
    "http://www.aljmaheer.net/category/news/middleeast/",
    "http://www.alakhbar.ca/article-details.php?id=18248",
    "http://alakhbar.ca/article-details.php?id=19562",
    "http://www.terrorism-info.org.il/ar/tag/%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9/",
    "http://alakhbar.ca/article-details.php?id=14752",
    "http://alakhbar.ca/article-details.php?id=14691"
  ],
  "stance": [
    "agree",
    "unrelated",
    "agree",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "[0, 3]",
    "",
    "[3]",
    "",
    "",
    "",
    "",
    ""
  ]
}