{
  "id": "R-516",
  "claim": "بعد أسبوعين من إعلان روسيا أنها أصابت أبو محمد الجولاني زعيم هيئة تحرير الشام المتشددة في سوريا بجروح خطيرة بثت الهيئة تسجيل فيديو غير مؤرخ يوم الأربعاء يعتقد أنه للجولاني ويظهر فيه بصحة جيدة",
  "fact": "true",
  "article": [
    "فيديو لزعيم هيئة تحرير الشام أبو محمد الجولاني وهو بصحة جيدة | Euronews عاجل 21 / 01 / 2018 عاجل فيديو لزعيم هيئة تحرير الشام أبو محمد الجولاني وهو بصحة جيدة فيديو لزعيم هيئة تحرير الشام أبو محمد الجولاني وهو بصحة جيدة Euronews 18 / 10 / 2017 فيديو لزعيم هيئة تحرير الشام أبو محمد الجولاني وهو بصحة جيدة يلف الغموض مصير أبو محمد الجولاني زعيم هيئة تحرير الشام على غرار ذلك الذي يحيط بمصير زعيم داعش أبو بكر البغدادي .\nفبعد أسبوعين من إعلان روسيا أنها أصابت زعيم ما كان يعرف بجبهة النصرة , بجروح خطيرة , بثت الهيئة تسجيل فيديو غير مؤرخ يوم الأربعاء يعتقد أنه للجولاني ويظهر فيه بصحة جيدة .\nظهور القائد العام لهيئة تحرير الشام ابو محمد الجولاني في معارك ابو دالي بحماه via وعرض الفيديو الجولاني وهو يلقي محاضرة على مجموعة من المقاتلين ويشرح بعض الحركات القتالية .\nوبعد غارة في وقت سابق من أكتوبر تشرين الأول قال متحدث باسم وزارة الدفاع الروسية إن الجولاني فقد ذراعه ويرقد في حالة حرجة .\nوكان الجولاني زعيم جبهة النصرة التي قطعت علاقتها بالقاعدة وغيرت اسمها إلى جبهة فتح الشام وفي يناير كانون الثاني أصبحت القوة الرئيسية في تحالف \" هيئة تحرير الشام \" .\nوتعتبر الهيئة التي تعارض الحكومة السورية هي القوة الرئيسية في محافظة إدلب الخاضعة للمعارضة المسلحة في شمال غرب سوريا .\nالمزيد عن مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "قرار تقسيم فلسطين | بحث | عرب 48 بحث - قرار تقسيم فلسطين نتائج البحث عن \" قرار تقسيم فلسطين \" لم يتغير العالم كثيرا رغم مرور 70 عاما هي الفترة الزمنية الفاصلة بين قرار تقسيم فلسطين وبين ما يمثله واقع اليوم من هيمنة الصهيونية الكاملة 2017 - 11 - 30 13 : 35 : 54 70 عام ا على قرار تقسيم فلسطين ( 181 ) 2017 - 11 - 29 16 : 17 : 54 تصادف اليوم الأربعاء الموافق , الذكرى ال - 70 للقرار الأممي بتقسيم فلسطين إلى دولتين يهودية وعربية , وكذلك اليوم العالمي للتضامن مع الشعب الفلسطيني , الذي أقر عام 1977 .\n2017 - 11 - 29 11 : 09 : 39 الدكتور جوني عاصي ل - \" عرب 48 \" : \" كان يفترض بالانتداب أن يحضر الشعب الفلسطيني للاستقلال وبناء دولته .\nوبدلا من ذلك حضر مجموعة مستعمرين بعد أن تبنى وعد 2017 - 11 - 26 13 : 04 : 32 رغم أن النظر للخريطة التي أعدها موهان يكفي لاكتشاف انحيازه \" غير المهني \" لليهود , إذ منح الأقلية اليهودية الصغيرة جدا في فلسطين نحو 62 % من مجمل 2017 - 11 - 24 11 : 11 : 00 بيان الأمم المتحدة في الذكرى الخمسين لحرب عام 1967 التي أدت إلى الاحتلال الإسرائيلي للضفة الغربية والقدس الشرقية وغزة والجولان السوري وتشريد مئات آلاف الفلسطينيين 2017 - 06 - 06 09 : 02 : 00 تثير مناسبات , مثل ذكرى قرار تقسيم فلسطين الأممي الصادر عام 1947 , والتي تصادف في يوم 29 نوفمبر / تشرين الثاني , تداعيات وهواجس كثيرة , سواء حول ما 2016 - 11 - 30 10 : 09 : 41 1226 - لويس التاسع يتولى عرش فرنسا .\n1899 - تأسيس نادي برشلونة في إسبانيا .\n1945 - قيام جمهورية يوغسلافيا الاشتراكية الاتحادية .\nعادل مناع هو مؤرخ ومختص بتاريخ فلسطين والفلسطينيين في العهد الحديث ومنذ العهد العثماني .\nأنهى مؤخرا بمشاركة بروفيسور موطي جولاني كتاب \" الاستقلال والنكبة 2011 - 06 - 25 15 : 33 : 07 بحث متقدم كلمة البحث فئة ابحث في تصنيف حسب تاريخ النشر : من ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; الى ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; ; الأكثر قراءة جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني",
    "ثمن أوسلو ج 2 2015 / 9 / 9 الساعة 17 : 18 ( مكة المكرمة ) 1436 / 11 / 26 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 9 / 9 الساعة 17 : 18 ( مكة المكرمة ) 1436 / 11 / 26 ه - ثمن أوسلو ج 2 عن البرنامج برنامج وثائقي شهري من إنتاج الجزيرة .\nمواعيد البث والإعادة اليوم نوع البث مكة GMT الأربعاء مسجل 17 : 05 14 : 05 الخميس إعادة أولى 10 : 05 07 : 05 السبت إعادة ثانية 05 : 05 02 : 05 متعلقات ناقشت الحلقة الثانية من ( ثمن أوسلو ) ضمن برنامج \" فلسطين تحت المجهر \" التي بثت بتاريخ 12 / 9 / 2013 دور مؤسسة \" فافو \" التي مهدت الطريق إلى أوسلو , ووثيقة سارسبورغ السرية ومفاوضات واشنطن العلنية , متناولة الأخطاء القاتلة في المفاوضات , وواقع فلسطين بعد مرور عشرين عاما على التوقيع . وأوضحت الحلقة أن البحث الذي أعدته مؤسسة الأبحاث \" فافو \" النرويجية أوائل التسعينيات وعنوانه \" المجتمع الفلسطيني في والقدس العربية مسح للظروف الحياتية \" , كان غطاء للإعداد للمفاوضات السرية المباشرة بين وإسرائيل . وأبان البرنامج أن على بعد مائة كيلومتر من العاصمة أوسلو وفي قلب الريف النرويجي وبالقرب من الحدود السويدية اجتمع إسرائيليان وثلاثة فلسطينيين وأربعة نرويجيين , ثلاث مرات على مدى الأشهر الثلاثة الأولى من عام 1993 مما سينتج عنه لاحقا اتفاقية غيرت وجه الشرق الأوسط .\nوتكررت جولات المفاوضات السرية هنا في سارسبورغ قرب أوسلو بواقع يومين كل شهر بينما علقت المفاوضات العلنية في واشنطن , وفي فبراير ومارس وأبريل من عام 1993 تم تجهيز وثيقة سارسبورغ وقدمت المسودة الأصلية لاتفاقية أوسلو إلى وزير الخارجية الأميركي وارن كريستوفر الذي كان متحمسا جدا لها , وتابع بالتوازي مفاوضات أوسلو وواشنطن , وحينها أدرك الإسرائيليون أن مفاوضات واشنطن لن تحقق أهدافهم بعد مرور ثمانية عشرة شهرا على انطلاقها .\n\" كان أبرز ما نصت عليه وثيقة إعلان المبادئ هو أن هدف المفاوضات الإسرائيلية الفلسطينية تشكيل سلطة فلسطينية ذاتية لمرحلة انتقالية لا تتعدى خمس سنوات \" وفي إشارة للأخطاء القاتلة كشفت الحلقة أن أول لقاء لأوري سافير مع الوفد الفلسطيني أكد على ثلاثة شروط للتفاوض أولا : لا للتفاوض على القدس أو اللاجئين , ثانيا : لا إشراف ولا تحكيم دوليا , ثالثا : استمرار المفاوضات العلنية في واشنطن بالتوازي مع المفاوضات السرية .\nوبحلول أوائل يوليو تموز عام 1993 عرضت وثيقة إعلان المبادئ المعدلة محددة صلاحيات الحكم الذاتي وأنه لن يشمل المستوطنات أو المناطق العسكرية أو القدس وأن إسرائيل ستبقى مسؤولة عن أمن إسرائيل وحماية المستوطنين . وكان أبرز ما نصت عليه وثيقة إعلان المبادئ هو أن هدف المفاوضات الإسرائيلية الفلسطينية تشكيل سلطة فلسطينية ذاتية لمرحلة انتقالية لا تتعدى خمس سنوات تبدأ حال الانسحاب من قطاع غزة ومنطقة أريحا , ويعاد انتشار القوات الإسرائيلية خارج المناطق المأهولة بالسكان بينما تبدأ مفاوضات الوضع النهائي في السنة الثالثة في حين تواصل إسرائيل تحمل مسؤولية الأمن الخارجي وأمن المستوطنات وأمن الإسرائيليين العام .\nومن تسلسل الأحداث يتضح أن حدود إسرائيل ظلت منذ عام 1948 إلى اليوم حدودا مرنة وفق الفرص المتاحة , فمن جهة تنسحب من لبنان وغزة أحاديا وتبني الجدار الذي يبتلع أراضي من الضفة الغربية وكأنها ستنغلق على نفسها , ومن جهة أخرى يتمدد الاستيطان خلف هذا الجدار ليرس خ استمرار احتلال ما تبقى من أرض فلسطين .\nوعند اكتمال بناء ستكون إسرائيل قد استحوذت على حوالي نصف أراضي الضفة الغربية التي تشكل أصلا خمس مساحة فلسطين التاريخية ويستوطنها اليوم أكثر من 300 ألف مستوطن إسرائيلي عدا حوالي مائتي ألف مستوطن في القدس الشرقية .\nمتعلقات غزة , زرتها آخر مرة منذ 15 عاما , عام 1999 , كنت أصور لمهمة طلابية أثناء دراسة البكالوريوس في جامعة بيرزيت بفلسطين , كان آخر صيف قبل انقضاء عمر اتفاقية أوسلو كما جاء في نصها , فقد ولدت لتموت بعد خمس سنوات بعد أن تحقق أهداف مرحلة انتقالية من الحكم الذاتي الفلسطيني .\nبالطبع سلكنا الطريق الوحيد من الضفة الغربية إلى قطاع غزة , العابر ل - \" إسرائيل \" لأن الوحدة التي ذكرت في اتفاق أوسلو بين جزأين احتلا عام 1967 لم يكن لها تطبيق على الأرض أو في نص الاتفاقية , كان وما زال عليك كفلسطيني أن تأخذ إذنا عسكريا من إسرائيل لتغادر حدود الضفة الغربية , وتدخل إسرائيل , وتأخذ إذنا عسكريا إسرائيليا لتغادر إسرائيل وتدخل قطاع غزة , عبر معبر عسكري إسرائيلي أمني دقيق ( إيرتز ) .\nاليوم , حتى هذا الإذن العسكري الإسرائيلي ممنوع .\nروان الضامن كانت الرحلة كافية لتذكرك أن نص اتفاق أوسلو لا يسمح بطريقة آمنة كريمة للانتقال من الضفة إلى غزة أو العكس , فممنوع على طلاب غزة الدراسة في جامعات الضفة الغربية منذ عام 1991 مع مؤتمر مدريد للسلام .\nكانت الرحلة كافية لترى كل الإنشاءات في المستوطنات الإسرائيلية في الضفة الغربية لا تهدأ ليلا ولا نهارا , وأن دولة إسرائيل استغلت تلك السنوات من 1993 إلى 1999 لتضاعف المستوطنات والمستوطنين ثلاث مرات , كانت تسابق الزمن لتكسب الوقت , لأن الوقت هو المعركة الحقيقية , وأن نص اتفاق أوسلو يحفظ لإسرائيل التحكم بالحدود وحماية المستوطنين والإسرائيليين بين المستوطنات , دون أي نص يحمي الفلسطينيين حتى داخل منازلهم , خاصة أن ستين بالمائة من أرض الضفة الغربية أصبحت عسكرية إسرائيلية كاحتياط أرض لتمدد المستوطنات .\nأذكر أعوام \" أوسلو \" الأولى ( إن جاز التعبير ) , تأمل الفلسطينيون برموز علم فلسطين ومؤسسات تحمل لافتات أنها فلسطينية , وأموال المانحين .\nلكن الفلسطينيين لم يحظوا بأدنى قدر حتى من الحكم الذاتي , فلا الكهرباء ولا الماء ولا الكلأ ولا الاتصال ولا التصدير ولا الاستيراد ولا التوسع على الأرض ولا التواصل مع البحر ولا السماء من حق الفلسطينيين في نص أوسلو أو في تطبيقها .\nفالفلسطيني وفق نص اتفاقية أوسلو هم فلسطينيو الضفة الغربية وقطاع غزة , ولا يمتون بأي صلة لملايين فلسطينيي القدس والداخل الفلسطيني والشتات , وكأن هؤلاء شعب وأولئك شعب آخر .\nولا يمتون بأي صلة لعمقهم العربي , ولا تستند اتفاقية سلامهم إلى القانون الدولي وشرعية العالم بأي شكل .\nوليس هناك في نص الاتفاق أي مسؤولية تاريخية تقع على عاتق إسرائيل عما حدث لهم من نكبة , ولا ذكر للانتداب البريطاني أو أي سياق وقع فيه الاحتلال والاستعمار .\nلأن إسرائيل جيشا وأحزابا سياسية ( مهما اختلفت أسماؤها ) تستند لمشروع صهيوني مستمر يرى أن كل فلسطين التاريخية أرض لإسرائيل , وأن كل الفلسطينيين هم أدنى من البشر , وأن كل الخير أن يختفوا عن وجه الأرض , ولعل الاختلاف بين الإسرائيليين هو في طريقة الاختفاء , تطهير عرقي مباشر تجر ب فيه الأسلحة القاتلة المتطورة كما يحصل اليوم في قطاع غزة , وكما حصل عام 1948 , أو تطهير عرقي بطيء كما يحصل منذ عام 1949 إلى اليوم , ودموية الاختفاء بالدم والحديد والنار , أو بالترغيب وفتح باب الهجرة والابتسامات , وإن لم يختف البقية الباقية من الفلسطينيين فعليهم أن يخنقوا في أقل مساحة من الجغرافيا .\nحين بدأت البحث لإعداد \" ثمن أوسلو \" , اعتقدت أن المهمة سهلة لأن الأمر تم منذ عشرين عاما حيث وسائل الإعلام والتوثيق متاحة , ولكنني اكتشفت مع الغوص في البحث في الكتب والصحف والوثائق والأرشيف الإسرائيلي والفلسطيني المبعثر والنرويجي والأميركي , والتصوير في أوسلو الثلجية البعيدة , أن التحدي لا يقل عن تحدي إخراج سلسلة النكبة وأصحاب البلاد الوثائقيتين , لأن محاضر نقاشات مفاوضات أوسلو السرية على مدى تسعة أشهر لم تحفظ عمدا في أي مكان , وكتب التاريخ التي ناقشت المفاوضات وما قبلها أميركيا وأوروبيا وعربيا شوهت الحقائق وقدمت كم ا لا نهائيا من الأخطاء عمدا وعرضا , وأن كل الأطراف المشاركة لها مصلحة في تقديم القصة لتبدو هي الطرف الذي قدم \" تنازلات \" و \" كان الضحية \" . واكتشفت بالتدريج - وعلى مدى أشهر - أن مسؤولية مخرج فيلم وثائقي عن اتفاق أوسلو أن يكون مؤرخا أولا ثم مخرجا , وحاولت بكل جهدي أن أخلص للعمل , وبث على جزأين على قناتي الجزيرة الإخبارية والجزيرة الدولية ( الناطقة بالإنجليزية ) .\n\" فافو \" بداية الطريق إلى أوسلو يان إيغلند / نائب وزير الخارجية النرويج أثناء محادثات أوسلو السرية : كجزء من بحث فافو عن مستويات المعيشة كنت أنا من يفوض الصرف ومن ميزانية هذا المشروع تم تمويل المحادثات في أوسلو .\nرون بونداك / مؤرخ إسرائيلي مشارك في محادثات أوسلو السرية : لم يكن لمحادثات أوسلو أن تبدأ لو لم تدعونا فافو إلى النرويج , لو قالت فافو مولوا قدومكم ربما ما كان اتفاق أوسلو ما حدث , مفارقة طريفة لكن هذه هي الحياة .\nمونة يول / دبلوماسية نرويجية شاركت في محادثات أوسلو السرية : عندما استخدمنا أي قرطاسية كان كل شيء يتم على أوراق فافو كي لا نترك أي أثر يشير إلى ضلوع جهة رسمية نرويجية .\nهانس لونغفا / دبلوماسي نرويجي : قرر ثورفالد ستوتنبيرغ بيرغ استخدام مركز الدراسات النرويجي فافو وكان تيري رود لارسن رئيس المركز آنذاك فطلب مني ستولتنبرغ أن أطلب من عرفات استقبال لارسن في تونس .\nتيري رود لارسن / الرئيس السابق لمؤسسة \" فافو \" : لم يكن الفرقاء يريدون أن يكون التفاوض بشكل مباشر مع وزارة الخارجية لأنهم أرادوا امتلاك ما أسموه إمكانية الإنكار لذلك توجهت في كانون الأول إلى تونس والتقيت بعرفات .\nعمر كتمتو / سفير منظمة التحرير في النرويج سابقا : سأله لأبو عمار أسئلة مو بس عن مستقبل القضية الفلسطينية سأله عن علاقاته مع القيادات العربية وغير العربية يعني كيف بتشوف الموقف الفلاني ? كيف بتشوف موقف فلان من القضية الفلسطينية ? كيف بتشوف موقف إيران من القضية الفلسطينية ? كله بالتفاصيل , شو موقف الحركات الإسلامية في العالم من القضية ? يعني وبدأ اللقاء الساعة تسعة مساء وانتهى الساعة اثنتين ونصف صباحا وأبو عمار ما بخل عليه ولا بجواب .\nروان الضامن : على بعد مئة كيلو متر من العاصمة أوسلو وفي قلب الريف النرويجي وبالقرب من الحدود السويدية اجتمع في هذا المنزل إسرائيليان وثلاثة فلسطينيين وأربعة نرويجيين , اجتمعوا ثلاث مرات على مدى الأشهر الثلاثة الأولى من عام 1993 مما سينتج عنه لاحقا اتفاقية غيرت وجه الشرق الأوسط .\nرون بونداك : مفاوضات أوسلو بدأت بإسرائيليين أحدهما أنا والآخر دكتور يائير هيرشفليد , نحن أكاديميان لنا معرفة واسعة بتاريخ الصراع وكنا نتصرف وكأن نا نمثل بيلين وبيرس , كان لي علاقاتي داخل حزب العمل كنت أعرف يوسي بيلين وشمعون بيرس وكان بيرس صديقا لوالدي لذا عرفته عن قرب .\nأحمد قريع / رئيس الوفد الفلسطيني في محادثات أوسلو السرية : هم كانوا يحاولون أن يقدموا أنفسهم في البداية على أنه هم أكاديميين لا علاقة لهم في القرار السياسي , لكن هم لهم صداقات في مؤسسة الحكم الإسرائيلية , وكان الحديث أنه هذا الوفد هو وفد ممثل لمنظمة التحرير الفلسطينية .\nرون بونداك : جاء أبو علاء ومعه شخصان لم يعرفوهما النرويجيون ظنوهما حارسين شخصيين كان حسن عصفور من مكتب أبو مازن ودكتور ماهر الكرد الخبير الاقتصادي من مكتب أبو عمار ياسر عرفات .\nروان الضامن : المفاوضات كلها كانت بالإنجليزية ? رون بونداك : نعم وكلما شعر الفلسطينيون أنهم بحاجة للتعبير عن أمر بالعربية بدقة أكبر كان ماهر الكردي يترجم إلى الإنجليزية وكلانا نعرف بعض العربية فكنا أيضا نساعد .\nمباحثات سرية بغرف مغلقة ياسر عبد ربه / أمين سر منظمة التحرير الفلسطينية : وفي اثنين ثلاثة يعني أبو مازن وأبو عمار وأنا هم الذين يعرفون عن هذه المفاوضات في تونس .\nثورفالد ستولتنبرغ / وزير خارجية النرويج عند بدء محادثات أوسلو السرية : في الحكومة النرويجية ثلاثة أو أربعة فقط كانوا يعرفون رئيسة الوزراء ووزير الدفاع وأنا فقط .\nهانس لونغفا : اجتمعنا مع ثورفالد ستولتنبرغ في مكتبه وقال أن أي منكم لن يشارك مطلقا .\nروان الضامن : من أنتم ? هانس لونغفا : كنا أربعة من الوزارة لن أسمي الآخرين لكنني كنت منهم وكان القصد إمكانية الإنكار .\nرون بونداك : الفريق النرويجي كان يستند أساسا إلى نائب وزير الخارجية يان إيغلند وساعده الأيمن مونة يول زوجة تيري لارسن ولارسن نفسه .\nتيري رود لارسن : بدأنا بالحديث عن أشياء خاصة جدا عن العائلة والأولاد ونشأتهم وعن زوجاتهم وأطفالهم وذلك لخلق جو من الحميمية , كان عليهم الإقامة في المبنى نفسه وتناول الإفطار والغذاء والعشاء معا وعدم مغادرة المكان طوال الفترة .\nأحمد قريع : بتوفير الأجواء بتوفير المكان بتوفير متطلبات يعني نجاح مفاوضات وتسهيل الدخول والخروج بشكل أولا لائق وبشكل غير يعني بعيد عن كل وسائل الإعلام فبالتالي النرويج لعبت هذا الدور حقيقة أعتقد بكفاءة .\nيان إيغلند : أخبرت رئيسي ثورفالد ستولتنبرغ وأخذت موافقته في الأمر كله وكنت أبلغه بكل التطورات أول بأول لكنه لم يشارك في المحادثات بنفسه .\nمونة يول : عندما كانوا يغادرون كنا نعمل بنشاط عبر الاتصالات الهاتفية لأنه لم يكن بينهم اتصال مباشر , وكنا الوسطاء , ومن خلالنا يتم تبادل الرسائل كما قمنا باختبار بعض الاقتراحات للفلسطينيين والإسرائيليين إن كان يمكنهم القبول ببعض الأمور وهكذا .\nرون بونداك : الموظفون الكبار الثلاثة كانوا يقومون بدور الجندي والجنرال في وقت واحد فمثلا إذا احتجنا للقهوة فإن نائب وزير الخارجية يأتي بالقهوة وإذا كان هناك حاجة لفكرة فهو يساعد في الفكرة , وإذا كان ثمة حاجة للتكلم مع وزير الخارجية الأميركي كريستوفر فإن الشخص نفسه الذي أتى بالقهوة قادر على أن يكلم كريستوفر وكانت هذه بنظرنا بيئة مناسبة لفرض توزيع الأدوار من طرفنا كانت بيئة مثالية الأفضل .\nروان الضامن : كتب شمعون بيرس في كتابه \" الشرق الأوسط الجديد \" النرويجيون كانوا هبة من السماء , بعد يومين تعارف غادر الوفدان وبدأ الإسرائيليون يعدون للجولة القادمة .\nرون بونداك : الاجتماع الثاني الذي جرى بعد ثلاثة أو أربعة أسابيع كان في رأيي الأهم لتحويل هذه اللقاءات إلى قناة تفاوضية وما حدث فيه أننا أتينا بورقة .\nروان الضامن : هل تم بحثها مع يوسي بيلين ? رون بونداك : بيلين قرأ الورقة وأجازها .\nتيري رود لارسن : منطق أوسلو هو البدء بالأسهل وتأجيل الأصعب وذلك على أمل أن يعثر الفرقاء وهم في الطريق على حلول للمشكلات الصعبة .\nهيلدا وييج / مؤرخة نرويجية متخصصة في محادثات أوسلو السرية : كل المشكلات الصعبة الأمن والقدس واللاجئون الفلسطينيون والحدود كل شيء تم تأجيله وتم منع نقاشه .\nأحمد قريع : قيل في حينها وتم المناقشة بعمق حولها إن هذه القضايا طرحها سوف لن يترك مجالا للتوافق .\nهيلدا وييج : فما الذي سيتم نقاشه إذن ? كان الحكم الذاتي للفلسطينيين في غزة وفي مدينة أريحا الصغيرة جدا وهو حكم ذاتي محوره مجالات خمسة محددة : التعليم والسياحة والصحة وما شابه .\nأحمد قريع : فعلا هذا ما قلناه أنه إذا هذا هو اللي بدكم إياه إذن أنتم بدكم تبقوا على الاحتلال وتغيروا الشكل الفاقع أنه كمحتل إلى دور في أنه يعني موجود فلسطينيون يديرون شؤونهم الداخلية تحت سيادة هذا الاحتلال يعني طبعا وهذا حقيقة ما كانوا يفاوضوا على أساسه .\n] شريط مسجل [ 14 / 2 / 1993 : نحن مستعدون لترك الفلسطينيين يديرون حياتهم بأنفسهم - / 2 / شمعون بيرس 41 في بيئتهم وأن يكون لهم حكومة ذاتية .\nيوسي بيلين / نائب وزير الخارجية الإسرائيلي أثناء محادثات أوسلو السرية : أردنا في أوسلو حل المشكلات التي اعترضتنا في مفاوضات واشنطن التي لم تسفر عن شيء .\nيان إيغلند : نظيري يوسي بيلين الذي ظلت على تواصل معه لمس تقدما كبيرا في المحادثات مع أبو علاء الذي كان قائدا حقيقيا من جانب المنظمة والذي ما كان بإمكانه تقديم التنازلات دون معرفة عرفات وموافقته وكان أبو مازن في الصورة طوال الوقت .\nروان الضامن : تكررت جولات المفاوضات السرية هنا في سارسبورغ قرب أوسلو بواقع يومين كل شهر بينما علقت المفاوضات العلنية في واشنطن بسبب إبعاد إسرائيل أربعمئة فلسطيني إلى مرج الزهور عند الحدود اللبنانية .\nياسر عبد ربه : كان أبو عمار يعني يطلب منا دائما أن نذهب لمصر لوضع المصريين وخاصة الدكتور أسامة الباز اللي كان مستشار للرئيس مبارك أيامها بالصورة .\nروان الضامن : نقل الباز إلى تل أبيب رسالة مبكرة بموافقة عرفات على مقترح غزة أريحا أولا .\n] شريط مسجل [ أسامة الباز / المستشار السابق لحسني مبارك : بالتحديد الرسالة تتعلق بعملية السلام ولن أزيد على هذا .\nرون بونداك : ما توصلنا إليه في الأشهر الأربعة الأولى وثيقة اعتقدنا أنها لما قبل التفاوض لم نتوقع قط أن يوقع عليها الفلسطينيون ظنوا أن ذلك ممكنا .\nوثيقة سارسبورغ السرية ومفاوضات واشنطن العلنية يان إيغلند : طلبت من السفارة الأميركية في أوسلو تزويدي بخط هاتفي مأمون إلى وزارة الخارجية بواشنطن , وذهبت وأبلغتهم بتطورات حدث ذلك مرتين أو ثلاث حول تطورات وثيقة سارسبورغ المبدئية .\nروان الضامن : هذا كان في فبراير عام 1993 ? يان إيغلند : في فبراير ومارس وابريل قمنا بذلك وحتى إن ثورفالد ستتنبورغ قدم المسودة الأصلية لاتفاقية أوسلو إلى وزير الخارجية الأميركي كريستوفر الذي كان متحمسا جدا لها .\nروان الضامن : تابع وارن كريستوفر وزير الخارجية الأميركي بالتوازي مفاوضات أوسلو وواشنطن أدرك الإسرائيليون أن مفاوضات واشنطن لن تحقق أهدافهم بعد مرور ثمانية عشرة شهرا على انطلاقها .\n] شريط مسجل [ وارن كريستوفر / وزير الخارجية الأميركي : الولايات المتحدة على استعداد مع الداعمين والحكومة الروسية للقيام بدور الشركاء في هذه العملية لمساعدة الأطراف بكل طريقة ممكنة لدفع المفاوضات قدما .\nالياكيم روبنشتاين / رئيس الوفد الإسرائيلي لمفاوضات واشنطن : نحن دوم ا مع أي شيء يجعل الحياة أسهل مع ضمان الحفاظ على الأمن والهدوء .\nحيدر عبد الشافي / ممثل الجانب الفلسطيني في مفاوضات واشنطن : لا تعلمون مدى إحباطنا , أتينا بعزم قوي لنبدي رغبتنا في السلام غير أننا لا نتحمل مسؤولية الاستمرار في عملية سلام لا تبشر بأي نتيجة .\nمصطفى البرغوثي / الأمين العام لحركة المبادرة الوطنية الفلسطينية : كان هناك إصرار على التمسك بالموقف الصارم الفلسطيني وطبعا لم يكن أحد يعرف أن هناك مفاوضات أخرى تجري .\nرون بونداك : لم يعلم أحد عن القناة وكلما رشح شيء كنا جميعا نتحايل فورا للتعتيم عليه .\nثورفالد ستولتنبرغ : لقد انتقدنا بالطبع على السرية ولكنه ما كان للأمر أن ينجح بدونها .\n] شريط مسجل [ التلفزيون النرويجي - إبريل 1993 : رئيسة الوزراء النرويجية تعلن مغادرة وزير - خارجيتها الذي سيبدأ مهمة جديدة كصانع سلام في الأمم المتحدة .\nثورفالد ستولتنبرغ / وزير خارجية النرويج : لدي أصدقاء كثيرون في يوغسلافيا السابقة أتمنى أن أتمكن من الإسهام في حل سلمي .\nثورفالد ستولتنبرغ : لم أكن أريد الذهاب إلى البلقان فقد أردت أن أرى تحقق عملية أوسلو إذ كنت متفائلا جدا .\nروان الضامن : أصبح وزير الخارجية الجديد يوهان يورغان هولست وزير الدفاع وعديل ستولتنبرغ والمدافع بقوة عن إسرائيل منذ السبعينات .\nيان إيغلند : كان يوهان يورغان هولست حريصا جدا وطلب منا أن نبذل كل جهد لتحقيق تقدم وكان قد تلقى إشارات من تيري رود لارسن ومونة يول وهما بالطبع يعرفانه جيدا من خلال زوجته ماريان هايبرغ التي كانت تعمل في فافو .\nثورفالد ستولتنبرغ : كان يعرف ما يكفي لخصت له الأمر وكنت أرسل إليه بعض الأمور عندما يطلب وأرسلت له بعض الرسائل من البلقان في البداية لكن كان منغمسا بالأمر .\nهانس لونغفا : وتم رفع مستوى هذه القناة في مايو / أيار بعد أن أصبح هولست وزيرا للخارجية .\nروان الضامن : بعد تعيين هولست انضم إلى مفاوضات أوسلو المدير العام لوزارة الخارجية أوري سافير .\nأوري سافير / رئيس الوفد الإسرائيلي لمحادثات أوسلو السرية : عندما طلب مني وزير الخارجية بيرس النظر في هذه الوثيقة ثم الاستعداد للمشاركة في هذه القناة سررت كثيرا اعتقدت أن شيئا جيدا قد جرى لمنظمة التحرير فقط بدأت أخيرا ترى أن الصراع المسلح لن يفضي إلى شيء وأن عدوها الأكبر هو حليفها وشريكها الأفضل إسرائيل .\nمونة يول : التقوا للمرة الأولى في كوخ صغير في هولمن كولن وهي منطقة تزلج معروفة تقع خارج أوسلو , وقد بات أبو علاء في فندق هولمن كولن بارك ويقع بمحاذاة الكوخ .\nروان الضامن : وأين بات أوري سافير ? مونة يول : أعتقد أنه بات في شقتنا تلك الليلة , نعم فعلا بات عندنا .\nأوري سافير : أؤمن بجدول المفاوضات السرية فالجمهور يعرف النتيجة دون تفاصيل التنازلات الوسيطة , كنا نعرف أن لدينا شهرين إلى ثلاثة أشهر وأنجزنا المهمة في ثلاثة أشهر .\nأخطاء قاتلة في المفاوضات روان الضامن : في هذا الفندق القريب من العاصمة أوسلو وفي أول لقاء لأوري سافير مع الوفد الفلسطيني أكد على ثلاثة شروط للتفاوض أولا : لا التفاوض على القدس أو اللاجئين , ثاني ا : لا إشراف للأمم المتحدة ولا تحكيم دوليا ثالثا : استمرار المفاوضات العلنية في واشنطن بالتوازي مع المفاوضات السرية وافق الفلسطينيون .\nمصطفى البرغوثي : بدأ سافير مرة أخرى يعصر في الجانب الفلسطيني ويحصل على مجموعة جديدة من التنازلات وعندما انتهى قالوا لهم لكن إحنا من الخارجية وهدول الخارجية تاعون شمعون بيرس لازم نجيب حد الآن من مكتب رابين فأرسلوا أشرس المفاوضين وهو يوئيل زنغر .\nيان إيغلند : مساهمة يوئيل زنغر كانت توجيه مئة سؤال للجانب الآخر لكي يفهم : كيف تعالج المنظمة الأمور ? وكيف يكون موقفها كشريك ? الفلسطينيون شعروا بنوع من المهانة من الأسئلة وأحسوا أنهم في تحقيق .\nمصطفى البرغوثي : من ضمنها أسئلة تشكل أفخاخ مثل هل توافقوا على بقاء المستوطنون في المناطق التي ستديرونها ? وعندما حصل على جواب نعم , يعني طار من الفرح لأنه هذا معناته قبول بوجود الاستيطان وفي النهاية زنغر نفسه كتب قال أنا لم أفاجئ بحصولي على مئة جواب على مئة سؤال ما فوجئت به أنني لم أتلق مع المئة جواب ولا سؤال فلسطيني واحد .\nروان الضامن : المحامي يوئيل زنغر عمل مستشارا قانونيا لوزارة الدفاع الإسرائيلية بعد أول اجتماع له مع الوفد الفلسطيني توجه إلى فينا للقاء بيرس .\nأوري سافير : عاد شمعون بيرس من دعوة عشاء فاستيقظ يوئيل وقال له بيرس حضرت وزير الخارجية \" إذا لم نعقد صفقة فورية مع هؤلاء الناس سنكون أغبياء تماما \" .\n] فاصل إعلاني [ روان الضامن : على بعد ساعتين من أوسلو في هذا المنتجع أوائل يوليو تموز عام 1993 : عرض زنغر وثيقة إعلان المبادئ المعدلة محددا صلاحيات الحكم الذاتي وأنه لن يشمل المستوطنات أو المناطق العسكرية أو القدس وأن إسرائيل ستبقى مسؤولة عن أمن إسرائيل وحماية المستوطنين .\nرون بونداك : أعاد يوئيل زنغر صياغة الوثيقة وأعاد بناءها من ناحية قانونية ويمكن للمرء أن يتفهم صدمة الفلسطينيين لأنه فجأة كل شيء كانوا يقولونه أو يخافون من مواجهاته أصبح الآن واضحا دون مواربة كان يوما صعبا عليهم .\nروان الضامن : أحس الوفد الفلسطيني بخطورة تفاصيل الوثيقة فقرر المغادرة للتشاور في تونس .\nأوري سافير : أراد عرفات توسيع منطقة أريحا على نهر الأردن للحفاظ على ممر مع الأردن ونشأت معضلة بسبب ذلك كما ظهر اختلاف بشأن بعض صلاحيات السلطة المنشودة وكما في كل المفاوضات جاء وقت نهاية اللعبة والتي أنجزها هولست بذهابه إلى تونس .\nأحمد قريع : فهو جاء إلى تونس لمقابلة الأخ أبو عمار وأنا كنت في ذلك اللقاء ليطلع منه وخرج ليقول عرفات أكثر حرصا ودعما للوصول إلى اتفاق حتى من أبو علاء ومن أبو مازن ومن الآخرين الآن يعني فبالتالي هو جاد جدا وأكد ذلك للإسرائيليين .\nمونة يول : كان مفيدا جدا جدا الحصول على فرصة لبحث هذه المسائل مباشرة مع عرفات واستطعنا كذلك نقل المعلومات للإسرائيليين .\nهيلدا وييج : بعد هذه الاجتماعات مع عرفات توجه تيري رود لارسن ومونة يول إلى القدس للقاء الوفد الإسرائيلي بأكمله أخبروهم بكل ما قاله عرفات وأيضا رسالة كتبها هولست بنفسه , ليس فقط رسالة بل أيضا إحدى عشرة صفحة تضم محاضر الاجتماعات حرفيا وتسجل آراء عرفات كل ما قاله وما يفكر فيه عرفات في الرسالة وفي المحضر أعطي للإسرائيليين .\nمونة يول : كان تقييما لمواقف الفلسطينيين ومواقف عرفات وبشكل خاص حول التوصل لاتفاق , يوهان يورغن هولست من النوع الذي كان يدون كل شيء وبدقة هو يكتب كل شيء بنفسه , فالعمل معه أصعب من العمل مع أي وزير آخر , كلما عاد من رحلة عمل وما أن يصل الطائرة حتى يكتب انطباعاته , هذه طريقته يكتب كل شيء فهذه كانت على شكل رسالة خاصة .\nروان الضامن : أعطيت الرسالة للسيد بيرس آنذاك ? مونة يول : نعم .\nهيلدا وييج : في الكتب التي نشرها شمعون بيرس وزير خارجية إسرائيل ويوسي بيلين نائب وزير الخارجية وأوري سافير كبير المفاوضين الإسرائيليين نجد مقتطفات كثيرة من وثائق نرويجية سرية نقلت للإسرائيليين من وزير الخارجية النرويجي , ولكننا لا نجد في ملفات وزارة الخارجية النرويجية نسخة لا شيء , من 20 يناير / كانون الثاني نقطة البدء وحتى نهاية أغسطس / آب لا يوجد شيء , لا وثائق ولا مذكرات لا شيء يتعلق بمشروع أوسلو السري , اكتشفنا أن تيري رود لارسن أقر بأنه يمتلك الكثير من هذه الوثائق السرية ويرفض تسليمها للدولة النرويجية .\nتيري رود لارسن : إن إجراء مفاوضات سرية عبر وزارة أمر شاق وذلك لوجوب كتابة تقارير خطية , وهكذا يتسرب الخبر وينتشر ولكن عبر مركز دراسات ففي الإمكان حصر المعلومات في نطاق بضعة أشخاص فقط ولا يعود واجبا تقديم تقارير , هكذا حافظنا على السرية .\nروان الضامن : أسفرت اتصالات هولست بيرس السرية عن قناعة إسرائيل أن الوقت - أصبح مناسبا لحسم الاتفاق فتوجه بيرس إلى ستوكهولم لينهي نقاط الخلاف حول إعلان المبادئ بمكالمة هاتفية .\nرون بونداك : من السويد فتحنا خطا ساخنا , دعا بيرس وزير الخارجية النرويجي وتيري رود لارسون ومونة يول ليكونوا الوسطاء , جلسوا في الغرفة مع يوئيل زنغر وكان عرفات وفريقه في تونس .\nياسر عبد ربه : في ليلة الاتفاق على أوسلو بعام 1993 دعانا أبو عم ار بالليل إنه فورا بدي إياكم أجاني شيء من أبو علاء ومن جماعة أوسلو , إحنا كنا وقتها متزاعلين مع أبو عم ار , أبو مازن وأنا , في زعل , كانت موارد المنظمة أصبحت شحيحة وأبو عم ار وق ف الصرف على كل شيء بما في ذلك إيجارات بيوتنا وتلفوناتنا .",
    "المعرض الدولي 15 للكتاب بالجزائر - المشاركون رضا مالك سياسي ورئيس حكومة سابق من مواليد باتنة في : 21 ديسمبر 1931 .\nالشهادات ليسانس أداب وفلسفة بجامعة الجزائر وباريس المهام السياسية والبرلمانية والوزارية - 1955 : عين عضوا في لجنة إدارة الاتحاد العام للطلبة المسلمين الجزائريين - جويلية 57 - 1962 مدير اسبوعية \" المجاهد \" لسان حال جبهة التحرير الطني - ماي 1961 - مارس 1962 : الناطق الرسمي للوفد الجزائري في مفاوضات إيفيان - 1962 : أحد محرري ميثاق طرابلس - 1962 - 1964 : سفير الجزائر بيوغسلافيا - 1965 : سفير الجزائر بفرنسا - 1970 سفير الجزائر بالاتحاد السوفييتي - 1977 : وزير الإعلام والثقافة - 1979 : سفير الجزائر بالولايات المتحدة - 1982 : سفير الجزائر ببريطانيا - 26 أفريل 1992 : رئيس المجلس الاستشاري الوطني - 3 جويلية 92 خامس عضو في المجلس الأعلى للدولة - 3 فيفري 1993 : وزير الشؤون الخارجية - 21 أوت 1993 : رئيس حكومة , وتم تعينه مجددا في جانفي 1994 إلى غاية أفريل 1994 .\n1995 : رئيس حزب التحالف الوطني الجمهوري - نوفمبر 1980 - جانفي 1981 : كان أحد أبرز المفاوضين لتحرير ال 52 رهينة في السفارة الأمريكية بطهران .\nصدر له عد ة مؤلفات منها : \" تقبد وثورة \" \" الرهان الحقيقي , رهان العصرنة في الجزائر وفي الإسلام \" \" الجزائر في إيفيان \" \" تاريخ المفاوضات السرية 1956 / 1962 .\nجورج قرم باحث وخبير دولي من لبنان خبير في شؤون النقد والتسليف في وزارة المالية - بيروت - 1964 / 1968 , ممثل عام مساعد لمصرف الكريدي الليون ي في الشرق الأوسط - بيروت - 1968 / 1969 . مساعد مدير اتحاد المصارف العربية - الفرنسية اليوباف - باريس - 1970 / 1973 . ممثل عام في الشرق الأوسط للبنك الوطني الجزائري - بيروت - 1973 / 1979 ومستشار وزير المالية الجزائري 1976 / 1978 خبير اقتصادي ومالي مستقل ومقيم في باريس بين 1986 و 1998 , عمل مع الاتحاد الأوروبي والبنك الدولي ومؤسسات الأمم المتحدة , و مؤسسات عربية ودولية كبرى .\nو بهذه الصفة قدم المشورة في مواضيع برامج التعديل البنيوي و إعادة التأهيل المالي و المصرفي في عدة دول و منها بشكل خاص في حوض البحر الأبيض المتوسط : الجزائر , تونس , المغرب , اليمن , إيران , سوريا , عمان , و تنزانيا , الأردن وتركيا عي ن وزيرا للمالية في حكومة الرئيس سليم الحص 1998 / 2000 و بهذه الصفة و ضع برنامج للإصلاح المالي 1999 - 2004 , وقام بدفع متأخرات الدولة للقطاع الخاص , ونجح في تخفيض مستوى الفوائد و إعادة التوازن إلى ميزان المدفوعات وقام كذلك بوضع قانون الضريبة على القيمة المضافة وتهيئة الدوائر الضريبية لتطبيقها عاد إلى العمل الاستشاري ابتداء من عام 2001 في بيروت مع منظمات مختلفة تابعة للأمم المتحدة ومؤسسات من القطاع العام والخاص . أستاذ محاضر في . مدعو من قبل جامعات ومعاهد أوروبية وأمريكية وعربية مختلفة لإلقاء محاضرات عن الشرق الأوسط والعالم العربي أو المساهمة في ندوات فكرية وأكاديمية . مدعو لعضوية لجان منح الدكتوراه في جامعات فرنسية مختلفة .\nعضو مؤسس لندوة الدراسات الإنمائية - بيروت / عضو في منتدى الفكر العربي - عم ان / عضو في الجمعية العربية للبحوث الاقتصادية - القاهرة / عضو مؤسس وعضو في اللجنة الاستشارية لمنتدى للبحوث الاقتصادية للدول العربية , تركيا وإيران القاهرة / عضو المجلس العلمي لمركز الدراسات والأبحاث حول الشرق الأوسط المعاصر عضو اللجنة العلمية الاستشارية للمعهد الجامعي للدراسات التنموية , جامعة جنيف / عضو مؤسس لحركة المواطن اللبناني , بيروت - باريس / عضو اللجنة التنفيذية لبرنامج دراسة تطو ر المجتمعات المدنية في العالم الثالث الممو ل من قبل / عضو مجلس إدارة وأمين عام منظمة العربية لمكافحة الفساد .\nعبير اسبير سينمائية وروائية من سوريا عبير اسبير من مواليد 01 / 12 / 1972 , روائية وسينمائية من سوريا حاصلة على ليسانس آداب , قسم الانكليزية من جامعة دمشق , درست السينما في معهد السينما المدرسة العليا لفنون السمعية البصرية \" باريس \" , بالإضافة إلى متابعة دورة كتاب سيناريو سوريا بالتعاون مع نادي الصحفيين الفلسطينيين , ودورات أخرى متخصصة وأخرى تأهيلية في \" الإخراج السينمائي \" .\nصورت وأخرجت الفيلم التسجيلي \" خصب \" لصالح التلفزيون البريطاني كمخرج منفذ ومصور .\nوساعدت المخرج هيثم حقي في مسلسل \" ردم الأساطير \" , كما كتبت سيناريو للفيلم الروائي القصير نور , وفي 2002 - 2003 عملت كمساعد مخرج مع المخرج السينمائي المصري يسري نصر الله في فيلم \" باب الشمس وفي 2003 كتبت وأخرجت فيلما روائيا قصيرا بعنوان \" تك تك \" الذي عرض في مهرجان شمس لسينما الشباب \" بيروت \" , ومهرجان الوردة \" دمشق \" وتعاونية عمان للأفلام القصيرة \" بعمان .\nكما عملت كمخرجة مساعدة مع السينمائي سمير ذكرى فيلم \" علاقات عامة , ومع المخرج السوري ريمون بطرس فيلم \" حسيبة , وتسهم في ورشة عمل حول صناعة الأفلام في المعهد العالي للفنون المسرحية بالتعاون مع القنصلية البريطانية , وبإشراف المخرج البريطاني المدرس بالأكاديمية الملكية البريطانية \" كيشور فيرما \" التي تمت فيها كتابة وإخراج ومونتاج 3 أفلام درامية قصيرة , إلى جانب \" حسابات معلقة \" تأليف وسيناريو مسلسل تلفزيوني من 30 حلقة .\nوفي 2010 صورت وأخرجت فيلما طويلا دوكيودراما \" وآخر تسجيلي درامي بعنوان \" في شي بالهوى في 2004 حازتالجائزة الأولى للرواية في مسابقة وزارة الثقافة السورية التي كرمت بها حنا مينا عن رواية \" لولو , كما حازت في 2008 روايتها \" منازل الغياب جائزة الكتابة الجديدة ضمن احتفالية دمشق عاصمة للثقافة العربية .\nصدر لعبير اسبير : - ق صق ص ورق \" رواية , دار الريس , لبنان 2009 .\n- ترجمة رواية \" لولو \" إلى الألمانية عن دار النشر علاوي ألمانيا , 2009 .\nالطبعة الثانية من رواية \" لولو \" عن دار النشر التكوين سوري , 2009 .\nمن أصول جزائرية , ولد في ضواحي ليون بفرنسا في 1957 , باحث في المركز الوطني للبحث العلمي ودار العلوم الاجتماعية والإنسانية بليون منذ 1980 , متخصص في علم الاجتماع الاقتصادي الحضري .\nيتركز اهتمامه العلمي حول حركية الجالية المهاجرة في الفضاء الحضري . نشر عزوز بقاق حولي 20 مؤلفا يتناول في أغلبها المشاكل المختلفة التي تعترض الشباب من أصول مغاربة في بلاد الهجرة , التي تتنازعها ثقافتان , كما تتنازع بين التقليد والحداثة : بين الفقر والعنصرية والبطالة وتدمير الذات وفقدان الأمل .\nمع المواطنين \" على مستوى بلدية بولونيا .\nمساهمة عن طريق الشبكة الإلكترونية , الاتصال والتنمية الوطنية بواسطة تكنولوجيات الإعلام والاتصال .\nمؤلفاتها : غيدي ليدا وآخرون : \" الديمقراطية ومجتمع الإعلام في أوروبا \" , منشورات عمارة لخوص كاتب وصحفي مقيم بإيطاليا حصل على الماجستير في الأنثروبولوجيا الثقافية من جامعة روما عام 2002 .\nحاليا يحض ر شهادة الدكتوراه في نفس الجامعة حول المهاجرين العرب المقيمين بإيطاليا يقيم في العاصمة الإيطالية منذ عام 1995 حيث ينشط في مجالات مختلفة كالترجمة والصحافة والتدريس وإلقاء المحاضرات يشتغل في الوكالة الإيطالية للأنباء أي .\nأن كرونوس عضو في هيئة تحرير المجلة الأدبية والفكرية \" الاختلاف \" الصادرة في الجزائر مراسل صحيفة \" الخبر \" الجزائرية من إيطاليا عضو في هيئة تحرير المجلة الأدبية الإيطالية \" الغبلي \" المتخصصة في أدب الهجرة نشر روايته الأولى \" البق والقرصان \" باللغتين العربية والإيطالية عام 1999 , ثم صدرت روايته الثانية \" كيف ترضع من الذئبة دون أن تعضك \" عن منشورات الاختلاف في الجزائر عام 2003 .\nوانتهى مؤخرا من ترجمتها إلى الإيطالية وستصدر قبل نهاية هذه السنة .\nيعد الكاتب الجزائري عمارة لخوص أحد نماذج كتاب بلدان المغرب العربي , الذين نهلوا من التنوع الثقافي الذي تتميز به هذه البلدان .\nومثله مثل الكثير منهم عبر المتوسط للبحث عن رداء ثقافي جديد يرتديه ويبدأ حياة ثقافية جديدة , حتى استقر في ايطاليا في 1995 .\nعبد السلام الشدادي متخصص في فكر ابن خلدون من المغرب عبد السلام الشدادي من الباحثين المغاربة القلائل الذين نذروا حياتهم لفكر ابن خلدون , دراسة وتحليلا وترجمة , لذلك تعد ترجمته لمقدمة ابن خلدون في سلسلة \" لابليياد \" الشهيرة التي تصدر عن \" دار غاليمار \" العريقة , انجازا استثنائيا في الدراسات الخلدونية .\nكما أن الرجل صنع الحدث السنة الماضية عندما أصدر طبعة نقدية باللغة العربية , هي الأولى من نوعها في العالم العربي بواسطة دار نشر أسسها لهذا الغرض بالذات , لأن طبعته اعتمدت على أربعين مخطوطة أنجزها ابن خلدون بنفسه أو ناسخوه .\nكما أن هذه الطبعة العلمية تضم النسخة الأولى , وكل التعديلات التي أدخلها ابن خلدون على مدى 25 سنة .\nلكن هذا العمل الجبار الذي قام به عبد السلام الشدادي مر في صمت لا يستحقه ابن خلدون عملاق الفكر التاريخي العربي .\nنشر الباحث عدة كتب قيمة نذكر منها \" ابن خلدون مجددا \" عن \" دار توبقال \" , ترجمة \" كتاب العبر \" إلى الفرنسية الذي صدر عن \" دار غاليمار \" , مقدمة ابن خلدون في طبعة نقدية عن بيت الفنون والعلوم والآداب التي أسسها الباحث لنشر فكر ابن خلدون , \" راهنية ابن خلدون \" عن نفس الدار و \" ابن خلدون الإنسان ومنظر الحضارة \" عن \" غاليمار \" .\nنقل عبد السلام الشدادي الكتاب المرجعي الذي الفه ديمتري غوتاس ( باللغة الأنجليزية ) إلى اللغة الفرنسية : الفكر اليوناني و الثقافة العربية : حركة الترجمة اليونانية - العربية في بغداد .\nعواطف جون ايلي ضاحي مترجمة دانمركية .\nنشيطة في الحياة الثقافيةالعربية في كوبنهاغن واستادة اللغة العربية 1982 إنهاء دراسةالأدب العربي القديم والحضارة الإسلامية من من جامعة كوبنهاغن بالدانمرك .\nدكتوراه في اللغات السامية واللغة اليوناية القديمة واللغة اللاتينية القديمة واللغاتالجانبية ( العبرية والآرامية ) التخرج بدرجةالماجيستير ( والتي تساوي الدكتوراه ) في اللغات السامية مع تقديم عنوان الاطروحة : تيارات الكتابات التاريخية المعاصرة لسقوط بغداد للمغول عام 1258 / 656 ه - .\nمستشارة لغوية ( العربية ) في مكتبة بلدية كوبهاغن العمل كمترجمة ( شفهيا وتحريريا وسكرتيرة في القسم الاجتماعي للمغتربين في كوبنهاغن .\nالخليلي ( لنجيب محفوظ ) إلى الدامركية , 1990 العديد من الأشعار بما فيها أجزاء من ديوان منعم الفقير \" النظر إلى الماء \" وعدد من القصص القصيرة للكاتب الجزائري محمد مغاني و تقوم حاليا بترجمة بعض أعمال الروائي الجزائري واسيني لعرج أحمد جبار : عن العصر الذهبي للعلوم العربية باحث جزائري في الرياضيات وتاريخ العلوم .\nوهو متخصص في تاريخ الرياضيات والمغرب الإسلامي ( إسبانيا الإسلامية والبلدان المغاربية ) .\nألف عددا معتبرا من الكتب , أشهرها : \" تاريخ العلوم العربية \" , \" الجبر العربي \" و \" العصر الذهبي للعلوم العربية \" .\nومن بين نشاطاته الكثيرة نذكر أنه ع ين مفوضا علميا بمناسبة انعقاد المعرض العلمي الموسوم \" بالعصر الذهبي للعلوم العربية \" الذي احتضنه معهد العالم العربي بباريس سنة 2005 .\nجيستين مينتسا أستاذة مساعدة بجامعة ليبرفيل - الغابون من مواليد أيين بشمال الغابون .\nبعد متابعة تعليمها الثانوي بثانوية موليير بباريس , ثم ثانوية ليون مبا بليبرفيل واصلت دراستها الجامعية في الغابون , ثم بإنجلترا وفرنسا .\nوتتولى تدريس الأدب الإنجليزي بجامعة عمر بانغو .\nتولت منصب المدير العام للثقافة والفنون بوزارة الثقافة , وعضوية المجلس الأعلى للفرانكفونية , كما أنها رئيسة شرفية لاتحاد الكتاب الغابونيين .\nفرانسوا نكيمي ناشر وكاتب من الكامرون ( Proximité ) الإجباري للمؤلفين الشباب في بلده الكامرون .\nفي سنة 2007 انضمت Proximité Ifrikya التي تنشر ما معدله خمسة عشر كتابا في السنة .\nفرانسوا نكيمي هو كاتب محمد المصباحي مفكر من المغرب من مواليد 1945 بالقصر الكبير , المغرب دكتوراه دولة في الفلسفة من جامعة محمد الخامس بالرباط 1996 .\n1996 : أستاذ التعليم العالي بشعبة الفلسفة وعلم الاجتماع وعلم النفس , كلية الآداب والعلوم الإنسانية بجامعة محمد الخامس , الرباط .\n1998 - 2000 : رئيس وحدة البحث والتكوين : \" فضاءات الفكر في الحضارة العربية الإسلامية \" .\n2000 - 2002 : رئيس وحدة البحث والتكوين : \" فضاءات الفكر في الحضارة العربية الإسلامية \" .\nعضو في الهيئة العلمية لمجلة الحوار الفكري تصدر عن جامعة منتوري بقسنطينة بالجزائر .\nعضو في تحرير مجلة جامعية إسبانية : عضو في تحرير مجلة جامعية إسبانية : أنتج أكثر من 110 عمل فكري ( دراسات وبحوث وكتب ) إشكالية العقل عند ابن رشد . دلالات وإشكالات , بحوث في الفلسفة العربية الإسلامية .\n. من المعرفة إلى العقل ( أبحاث في نظرية العقل عند العرب ) . تحولات في تاريخ الوجود والعقل ( بحوث في الفلسفة العربية الإسلامية . الوجه الآخر لحداثة ابن رشد . الواحد والوجود عند ابن رشد . من الوجود إلى الذات عند ابن رشد . بين نعم ولا : ابن عربي والفكر المنفتح .\nمن دراساته و مقالاته نذكر : \" ابن رشد كمكان مشترك للقاء الفكري بين حضارات ضفاف حوض البحر الأبيض المتوسط \" , المجلة المغربية للدراسات الإسبانية / \" العقل , العلم , الإنسان : موقفنا وموقف التراث \" الفكر العربي المعاصر / \" أوروبا الرشدية / \" التباس اللغة الفلسفية : نموذج ابن رشد \" / \" الوجه الآخر لحداثة ابن رشد \" لمحمد المصباحي العديد من الدراسات والبحوث باللغة الأنجليزية منها : \" Abu - l - Walid Mohammad B . Roshd , Averroes \" , in Averroes y su época , Sévilla , pp .\nعزمي بشارة باحث ومناضل سياسي فلسطيني موزعا وقته بين حيفا والقدس .\nيتواجد حاليا خارج الوطن ملاحقا من قبل إسرائيل بتهمة \" تقديم المعلومات للعدو في زمن الحرب . \"\nوما زالت وسائل الإعلام الإسرائيلية تقوم بعملية نشر الأكاذيب بهذا الشأن حتى وهو في الخارج كما ما زال يتعرض هو والتجمع الوطني الديمقراطي الذي أسسة وقاده ويواصل طريقه في الداخل إلى حملة تحريض واسعة ومنظمة من قبل المؤسسة الصهيونية الحاكمة .\nعزمي بشارة بشكل مكثف في الدفاع عن الشعب الفلسطيني ومناهضة الاحتلال كشكل من اشكال الابارتهايد على المستوى المحلي والعالمي وله عدد كبير من المساهمات المكتوبة وشارك في عشرات الجولات الاوروبية والامريكية في طرح القضية الفلسطينية للرأي العام الغربي , وحظيت افكاره بتغطية واسعة في وسائل الاعلام الغربية ايضا .\nإنتاجه الفكري والثقافي فيما عدا نشاطه السياسي منذ أيام شبابه في العمل الوطني والشعبي , ثم خلال وجوده في الضفة الغربية طيلة أعوام الإنتفاضة الاولى كمحاضر في جامعة بيرزيت مقرب من الحركة الطلابية ومن فصائل العمل الوطني تحت الاحتلال , فقد كتب عزمي بشارة في المجالات التالية , الدين والديموقراطية , الإسلام والديموقراطية , القضية الفلسطينية , المجتمع المدني والديموقراطية , قضية الأقلية العربية في إسرائيل والأقليات بشكل عام , العرب والهولوكوست وغيرها , كما صدرت له حتى الآن اربعة أعمال أدبية .\nوقد اشرف على تحرير سلسلة تدريس حول الديموقراطية مؤلفة من أربعة عشرة كتيب وكراس باللغة العربية تستخدم للتدريس في المدارس والجامعات .\nعام 1976 مثل اتحاد الطلاب االجامعيين العرب الذي شارك في تأسيسه في لجنة الدفاع عن الأراضي العربية التي أعلنت يوم الارض يوم الثلاثين من آذار .\nكما شارك في تأسيس اتحاد الطلاب الجامعيين العرب ونشط في الحركة الطلابية العربية وأعتبر احد رموزها البارزين في السبعينات .\nواعتقل مرتين في تلك الفترة التي عرفت بمظاهراتها الصدامية ضد اليمين الاسرائيلي في الجامعات .\n1980 - 1977 : الجامعة العبرية في القدس .\nتخرج منها بشهادة دكتوراة في الفلسفة بإمتياز .\n1996 - 1986 : استاذ الفلسفة والدراسات الثقافية , جامعة بير زيت .\nأي في فترة الانتفاضة الأولى بطولها .\n1995 : تأسيس التجمع الوطني الديموقراطي مع مجموعة من المناضلين والناشطين الوطنيين في الداخل .\nوقد خاض هذا الحزب الانتخابات لأول مرة عام 1996 .\n1996 - 1990 : باحث في معهد فان لير في القدس , ومنسق مشاريع الأبحاث فيه .\n1996 : انتخب الى الكنيست للمرة الاولى واعيد انتخابه للمرة الثانية على رأس قائمة التجمع الوطني الديموقراطي المستقلة عام 1999 .\nبشارة في تأسيس مؤسسات أكاديمية ومراكز ثقافية للحفاظ على الهوية العربية وتطويرها تحت الاحتلال ومن هذه المؤسسات : جميعة الثقافة العربية في الناصرة , مؤسسة مدى للبحوث الاجتماعية التطبيقية , ومؤسسة مواطن - المؤسسة الفلسطينية لدراسة الديموقراطية . . . وغيرها .\nوفي عام 1999 تعرض النائب بشارة الى اطلاق النار والاصابة برصاصة مطاطية اثناء دفاعه عن بيت ضد امر الهدم في مدينة اللد , كما تعرض بيته في الناصرة في اكتوبر 2000 الى اعتداء ومحاولة إحراق من مئات العنصريين المنظمين بعد ان اتهم بالمسؤولية عن مظاهرات اكتوبر ( بداية الانتفاضة ) وما زال يتعرض للتحقيق حول مسؤوليته عن هذه المظاهرات .\nقدمت النيابة العامة في اسرائيل لائحتي اتهام ضد النائب بشارة , الاولى بسبب دفاعه السياسي عن حق الشعب الفلسطيني واللبناني في مقاومة الاحتلال والثانية بسبب مساعدته مواطنين عرب ولدوا قبل العام 1948 من الوصول الى مخيمات اللاجئين في سوريا لرؤية اقاربهم للمرة الاولى بعد 53 عاما , واعتبرت هذه مساعدة على زيارة \" اراضي العدو \" - وقد جرت محاولة حكومية رسمية غير مسبوقة لمنعه ومنع حزب التجمع الوطني الديموقراطي من خوض الانتخابات البرلمانية عام 2002 ولكن المحاولة احبطت بعد حملة تضامن واسعة وتهديد عربي بمقاطعة الانتخابات .\nوهو يلاحق الآن خارج الوطن بتهمة أمنية هي الأخطر على سلم التهم الأمنية في إسرائيل وهي التعاون مع العدو في زمن الحرب , والمقصود حرب تموز 2006 .\nأهم كتبه ومنشوراته : المجتمع المدني دراسة نقدية - مركز دراسات الوحدة العربية بيروت , 1997 وقد صدر في رام الله من قبل مؤسسة مواطن تحت عنوان مساهمة في نقد المجتمع المدني وفيه يطرح د . عزمي بشارة فكره بشكل فلسفي عبر مراجعة شاملة لتاريخ فكرة المجتمع المدني في كتاب : الخطاب السياسي المبتور .\n( مؤسسة مواطن رام الله , 1998 ) رؤيا من الداخل - ( مركزدراسات الوحدة العربية بيروت , 1999 ) ( صدر ايضا في رام الله تحت عنوان \" لئلا يفقد المعنى \" النهضة المعاقة - ( دار الريس - بيروت , 2002 ) وصدرت عنه ايضا طبعة في رام الله تحت نفس العنوان .\nوكتاب أكاديمي مرجعي عن اسرائيل المعاصرة تحت عنوان : \" من يهودية الدولة وحتى شارون \" , عن ( القاهرة , دار الشروق , 2004 ) .\nدونيس براهيمي كاتبة وناقدة أستاذة بجامعة باريس 7 حيث تدرس الأدب المقارن , لاسيما الآداب الفرانكفونية .\nخصصت العديد من أعمالها من مؤلفاتها ودراساتها للعلاقات ما بين الثقافات والإثنيات .\nأمضت دونيس براهيمي بعد 1962 عشر سنوات في الجزائر .\nتتناول الكثير من أعمالها كتابات الرحالة الأوروبيين في المغرب والمشرق .\nمن أعمالها المنشورة بالفرنسية : ( Ellipse , 2001 ) Cinémas d ' Afrique francophone et du Maghreb ( Nathan , 1999 ) Les femmes africaines dans la littérature ( Karthala , 1998 ) , écrit avec Anne Trevarthen .\nOpinions et regards des Européens sur le Maghreb aux XVIIe et XVIIIe siècles ( Société nationale d ' édition et de diffusion , 1978 ) اللغة الآداب الفرانكفونية , إليبس , 2001 .\nسينما إفريقيا الفرانكفونية والمغرب , ناتان , 1999 .\nالنساء الإفريقيات في الأدب , كاتالا , 1998 , بالاشتراك مع أن تريفارتان .\nنظرة الأوروبيين عن المغرب في القرنين 17 و 18 , الشركة الوطنية للنشر والتوزيغ , 1978 .",
    "الطائفية وحصاد الفكر الوهابي العدد 5697 الإثنين 26 ديسمبر 2016 آخر تحديث GMT 12 : 32 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 6 : 00 2016 الأربعاء 21 ديسمبر GMT 12 : 00 2016 الأحد 25 ديسمبر الطائفية وحصاد الفكر الوهابي نورة شنار / مواضيع ذات صلة إن أكثر شيء أدمى الشعوب العربية التعصب الديني لمذاهبهم واعتقاداتهم ماذا لو وح دنا الدين هل الكل سوف يعبد إلهه بنفس الطريقة التي يعتقدها الغير ? !\nالمصيبة أن الدين واحد والإله واحد وهم يختلفون تماما إلا باتجاه القبلة في صلواتهم متفقين ولكن جنى هذا الإختلاف دمارا أهلك دول العالم من شغب وثورات متواصلة على الحكام وعلى سياسات تنظيم الدول فهاهو التاريخ يعيد نفسه في القتال بين المسلمين من أجل اعتقاد أحدهم بأن إسلامه القائم على هذا المذهب هو الصائب , فالحروب التي نزفت أمس بالعراق واليوم بحلب وقبل الأمس في أفغانستان وكل يوم غزة وماذا عن صبيحة هذا اليوم . !\nإن الطائفية أشد من القتل وما يحصل اليوم هو حصاد هذه الطائفية مع الفكر الوهابي المتشرنق في الغلو بالدين , مع تحطيم كل من ينادي بالدين الوسطي , فنستطيع أن نخمد فتيلة الطافية بالدين المعتدل فهو داء لما حصل من الفكر الوهابي ويلتقي هذا الفكر مع فتاوى ابن تيمية التي نادى فيها بتكفير الشيعة وحلل دمهم بالحروب والقتل من أجل الجهاد في سبيل الله فهل هذا هو الجهاد في كتب ابن تيمية ويحمل فتوى أخرى تقول : لا يسلم على شارب الخمر فتيار ابن تيمية تيار متشدد في الدين ينبغي عزل بعض مؤلفاته في الكتب الإسلامية فهو يبرر قتل الإبن لوالده إذا كفر ففتنتنا في الكتب الموقوتة والتي تبرر للإرهاب الذي صنع اليوم في العالم سوداء , أحاديث الرسول وكتاب الله أليست كافية وتغني أن ألف ابن تيمية ومن أمثاله من دعاة الضلالة . !\nالتيار المتشدد فرخ لنا جماعات نعت نفسها مصلحة هي معارضة على أنظمة بعض الدول وتنادي بالإصلاحات الإسلامية في دول تقيم الإسلام في كل منبر من المنابر , إن هذه الجماعة مذهبها ليس حنبلي بل تنادي بكل ما ينادي به ابن تيمية وهي تريد أن تلبس من المجتمعات المختلطة بالتشدد بألا يقبلوا الانفتاح والتعايش مع كل الديانات والمذاهب الأخرى , فالإنشقاق هو من ول د الأفكار في أذهان الإسلاميين الطبيعيين حتى أصبحوا ينادوا بالإسلام في دولة مسلمة ? !\nأي إسلام هذا يدعون الناس به من جديد أم هنالك دين جديد أتت به الملائكة ونزل على بعضهم وأصبح رسول بعد محمد ? !\nتعصبهم لن يجعل العالم كله مؤمن بمذاهبم بل سيجعلهم ينفرون من دينهم , فالإلحاد اجتاح بعض المتدينين الذين كانوا يعانون مع المتدينين جدا وليس الدين نفسه , فهي ردة فعل قصوى وهل الطائفية هي السبب في أن جعلت المتدين لا ديني . !\n\" الشيء إن زاد عن حده إنقلب ضده \" مقولة نرددها وتستطيع أن تلخص ما أسلفت , فعلينا أن ندفن هذا التيار الذي يقيم شعلة الفتن بين المدن الآمنة , فاعبدوا الله باتزان وأحبوا الحياة وأحبوا كل من فيها واجعلوها بسيطة فلا شيء يدعو للتعصب والميل إلى التطرف والكراهية فأنا مسلم عربي سني شيعي بعثي صوفي . . . فكلنا أخوة في الإسلام ولا يفرفنا إلا شياطين الإنس التي غلت في الدين .",
    "17 / 07 / 11 - 24 / 07 / 11 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2011 / 07 / 23 تحت أنظار القائد الأعلى الراضي على طريقة سير الأمور , أمضى أحمدي نجاد ولايته الرئاسية الأولى في استهداف خصوم خامنئي المحليين , واتخذ موقفا متشددا من الشأن النووي , ولم يتوان عن مهاجمة الولايات المتحدة .\nغير أن شهرة نجاد الناشئة في الخارج أربكت موقعه الحقيقي محليا .\nبعد أن عقدت مقارنات مخيفة على الساحة العالمية بين أدولف هتلر والنزعة الديماغوجية التي تطبع محمود أحمدي نجاد وميله إلى إنكار محرقة اليهود , اتضحت حقيقة الرئيس الإيراني بعد تجريده من نفوذه بطريقة مهينة , بضربة سيف من القائد الإيراني الأعلى , آية الله علي خامنئي !\nلا بد من فهم العلاقة القائمة بين خامنئي وأحمدي نجاد في سياق الخصومات الإيرانية الداخلية .\nمنذ وفاة أب الثورة , آية الله روح الله الخميني , في عام 1989 , انقسمت النخبة السياسية الإيرانية بين مدرستين فكريتين , علما أن صرامة الخميني ومعاداته للولايات المتحدة مهدتا لطبيعة النظام الإيراني بعد حقبة النظام الملكي .\nيعتبر الإصلاحيون والبراغماتيون أن ضمان صمود الجمهورية الإسلامية يستلزم تخفيف الضوابط السياسية والاجتماعية وتفضيل النفعية الاقتصادية على الإيديولوجيا .\nكان المتشددون , بقيادة خامنئي , يعتبرون أن التنازل في مسألة الم ثل الثورية قد يؤدي إلى تفكك النظام , تماما كما حصل مع الاتحاد السوفياتي بسبب عصرنة النظام .\nلكن نظرا إلى رغبة الشباب الإيراني في التغيير , بدا وكأن خامنئي خسر حرب الأفكار منذ عام 2000 .\nلم يتوقع أحد أن يتمثل مصدر خلاصه في شخص محمود أحمدي نجاد الذي كان رئيسا مغمورا لبلدية طهران .\nكان لنزعة أحمدي نجاد الشعبية والمتدينة وقع مؤثر في أوساط الطبقات العاملة الإيرانية , وقد ساهم حماسه وتصميمه الهائل على مهاجمة خصوم خامنئي في تقريبه من القائد الأعلى , علما أن دعم هذا الأخير لأحمدي نجاد في الانتخابات الرئاسية لعام 2005 كان حاسما وفاعلا .\nوقد اتضح الطرف المسيطر على العلاقة بين الشخصين خلال الحفل الافتتاحي عند تنصيب أحمدي نجاد , حين انحنى الرئيس الجديد أمام خامنئي وقب ل يده .\nتحت أنظار القائد الأعلى الراضي على طريقة سير الأمور , أمضى أحمدي نجاد ولايته الرئاسية الأولى في استهداف خصوم خامنئي المحليين , واتخذ موقفا متشددا من الشأن النووي , ولم يتوان عن مهاجمة الولايات المتحدة .\nغير أن شهرة أحمدي نجاد الناشئة في الخارج أربكت موقعه الحقيقي محليا .\nلم يدرك خامنئي حينها أن طموحات أحمدي نجاد وأعوانه كانت أكبر من أن يكتفوا بتأدية دور أتباعه .\nفتحدث هؤلاء عن ارتباطهم المباشر بالإمام الغائب , في محاولة منهم لإظهار رجال الدين بصورة تقليدية عفى عليها الزمن .\nخلال الاجتماعات \" الخاصة \" - التي كانت تعج بعناصر الاستخبارات الموالين لخامنئي - تحدث أقرب مستشاري أحمدي نجاد , رحيم مشائي , صراحة عن خطط للإطاحة برجال الدين .\nثم حصل الحدث الذي فجر الأزمة في وقت سابق من هذه السنة , حين حاول أحمدي نجاد الاستيلاء على وزارة الاستخبارات التي تشمل ملفات كثيرة متعلقة بالفساد المالي والأخلاقي في أوساط النخبة السياسية الإيرانية , وتشكل هذه الملفات أدوات فاعلة للإقناع السياسي والابتزاز .\nكان القائد الأعلى يتجاهل تمرد أحمدي نجاد في العلن .\nلكن في المجالس الخاصة , أطلق أشرس أتباعه الذين كانوا يتوقون إلى الانتقام من الرئيس .\nفأعلن الحرس الثوري النافذ - الذي ساعد في هندسة إعادة انتخاب أحمدي نجاد خلال انتخابات عام 2009 المثيرة للجدل - ولاءه لخامنئي , واعت قل عدد من مستشاري الرئيس .\nفي الأسبوع الماضي , أرسل محمد كرامي راد , عنصر سابق في الحرس الثوري وعضو راهن في البرلمان , رسالة إلى أحمدي نجاد على شكل مقولة فارسية مروعة : \" إذا طلب منا [ خامنئي ] جلب قبعة له , فنحن نعرف ما سنجلبه له \" - أي رأس الشخص الذي يرتدي القبعة !\nعدا عن إثبات تفوق القائد الأعلى في إيران , يعني نجاح أحمدي نجاد ثم سقوطه أن الكتلة المحتكرة للحكم في طهران تزدري المواطنين بشدة .\nأشاد خامنئي بإعادة انتخاب أحمدي نجاد , ولو بطريقة مشبوهة - وقد أدت هذه النتيجة إلى نزول الملايين إلى الشوارع - واعتبر أن النتيجة تجسد \" حكما إلهيا \" وإرادة الشعب .\nبعد مرور سنتين على ذلك الموقف , ها هم مناصرو أحمدي نجاد السابقون يتهمونه وأعوانه بالتعامل مع الصهاينة وبالمس الشيطاني .\nمن المتوقع أن يبقى أحمدي نجاد في منصبه حتى نهاية عهده في عام 2013 لأن خامنئي يرغب في ظهور جبهة إيرانية موحدة أمام العالم .\nيسعى خامنئي إلى ممارسة السلطة من دون أي محاسبة .\nلكن يستلزم هذا الأمر رئيسا يخضع للمحاسبة ويفتقر إلى النفوذ .\nبالتالي , يمكن أن يتحمل أحمدي نجاد اللوم بسهولة على تدهور الوضع الاقتصادي والسياسي والاجتماعي في البلاد .\nبالنسبة إلى واشنطن , أفضل ما يمكن حصوله هو استمرار القتال الداخلي بين الإخوة المحافظين في إيران .\nغالبا ما يرتكز انهيار الأنظمة الاستبدادية على ثلاثة شروط مسبقة : احتجاجات شعبية محلية , تصدع العلاقات في أوساط النخبة الحاكمة , وتراجع رغبة النظام في استعمال الأعمال الوحشية للحفاظ على السلطة .\nينطبق أول شرطين على وضع إيران , لكن لا يزال النظام مستعدا لفرض سلطته عن طريق الترهيب .\nبعد إضعاف النظام , من المستبعد أن تنجح المعارضة الإيرانية في إرساء الديمقراطية في أي وقت قريب .\nعلى عكس حركات المعارضة العربية التي تفتقر إلى قيادة واضحة ولكنها تتشارك الهدف نفسه - أي إسقاط الأنظمة القائمة - تملك المعارضة الإيرانية المحاصرة قيادة رمزية - تتمثل في شخصي مير حسين موسوي ومهدي كروبي , ويعيش الاثنان الآن تحت الإقامة الجبرية - لكنها لا ت جمع على أهداف مشتركة .\nبدل الانتظار سدى حتى يلين النظام أو تعيد المعارضة تنظيم نفسها , يمكن أن تساعد الولايات المتحدة في دعم قضية الديمقراطية وتعزيز انفتاح المجتمع الإيراني عبر التركيز على تحطيم الحواجز التي بناها النظام لمنع التواصل وتبادل المعلومات .\nستساهم المساعدات والبنى التحتية التكنولوجية الرامية إلى تحسين خدمة الإنترنت والاتصالات عبر الأقمار الاصطناعية في ضمان استمرار التواصل بين الناشطين الإيرانيين الداعين إلى الديمقراطية وعرض ما يحصل داخل البلد أمام أنظار العالم الخارجي .\nمن خلال تسليط الضوء على الانشقاقات الداخلية وكسر المحر مات المقدسة السابقة - مثل تحدي القائد الأعلى - أصبح أحمدي نجاد بشكل مفاجئ حليفا للحركة الديمقراطية في إيران .\nبعد أن كان الجميع يظن أنه يقود الجمهوية الإسلامية , من المتوقع أن يذكره المؤرخون على أنه الرجل الذي سر ع عملية انهيار تلك الجمهورية .\nخليل خوري حتى لا تنتقل عدوى الثورات الشبابية التي اجتاحت اكثر من بلد عربي الى الاردن وتفاديا لتداعياتها وانعكاساتها على بناها السياسية والاقتصادية بادرت حكومة البخيت الى اتخاذ بعض الاحتياطات والتدابير التي من شانها تنفيس الاحتقانات والتوترات الاجتماعية الناجمة عن اتساع رقعة الفقر وتفاقم ظاهرة البطالة وعن تغييب دور الشعب في صنع القرار فسمحت للاحزاب والنقابات ونشطاء المجتمع المدني تنظيم المهرجانات الخطابية والمسيرات الشعبية والاعتصامات للتعبير عن معارضتها للسياسات والبرامج التي تتبناها الحكومة وفي ظل هذا التسامح والمرونة الرسمية فقد شهدت شوارع وازقة عمان والزرقاء واربد وغيرها من المدن الاردنية طوال الاربع الاشهر الماضية مئات المسيرات والاعتصامات كان اكثرها بدعوة من الاحزاب والقليل منها بمبادرة من شرائح اجتماعية تسعى لتحسين اوضاعها او التعبير عن مشاكلها .\nبدوره شمر رئيس الحكومة عن ساعديه وارتدى افرهول العمل استعدادا لاجراء اصلاحات مالية واقتصادية تساهم في انعاش الوضع الاقتصادي وفي الحد من هدر الاموال العامة واستنزافها في الانفاق المظهري والبذخي والترفي وفي جذب الاستثمارات المولدة لفرص العمل وللقيمة المضافة للدخل الوطتي ولهذا الغرض تم تشكيل لجنة للاصلاح الاقتصادي والمالي ولجنة للاصلاح السياسي شارك في اعمالها مسئولون سابقون وحاليون في اجهزة الدولة وقادة احزاب ومفكرون من العيار الثقيل ورجال اعلام من النخب الاول فقامت هذه بدورها بتبادل العصف الفكري حول الرؤى الاصلاحية واليات ترجمتها الى واقع ملموس الى جانب عقد مؤتمرات صحفية اتضح فيها لرجل الشارع الاردني ان قاطرة الاصلاحات قد انطلقت وان تجلياتها ستظهر قريبا بتوسيع المشاركة الشعبية في صنع القرار بمستوى لم نشهد مثيلا له في السويد وفنلندا وبريطانيا وغيرها من الدول الديمقراطية كما سيلمسها المواطن بانحسار ظاهرة البطالة واختفاء جيوب واحزمة الفقر المحيطة بالمدن الكبرى والتخلص من بعض التشوهات والعاهات شبة المستديمة التي كنا نراها متمثلة في التوسع المستمر في فجوات عجز الموازنة العامة للدولة والميزان التجاري وشقيقه ميزان المدفوعات وفي تضخم المديونيتين المحلية والخارجية .\nوفي ظل هذه التطمينات الرسمية والمسنودة بالترويج الاعلامي استعاد المواطن تفاؤله وارتسمت على شفتيه ابتسامة الرضى وبقي على هذه الحال الى ان بدأ بعض المتشائمين من الخبراء الاقتصاديين ينغصون فرحته وينزعون رغبته في الرقص والغناء في قرع نواقيس الخطر محذرين منذرين الحكومة بان تكف عن دفن راسها في الرمال وكشف موخرتها للرياح كما تتصرف أي نعامة هربا من مصيرها المحتوم وبان تفتح عينيها جيدا على الوضع الاقتصادي الذي يسير من سيىء الى اسوأ فيما يتابع وزير المالية هذا الحال المايل بابتسامة عريضة ! !\nوملخص الانباء السيئة حسبما اوردها الخبير الاقتصادي المعروف فهد الفانك في مقالة موثقة في جريدة الراي الرسمية : الوضع المالي خطير جدا جدا بالرغم من الصور التي تنشرها الصحف لوزير المالية ابو حمور وهو يبتسم ! !\nواذا استمر الحال حتى نهاية السنة وظلت الحكومة ممتنعة عن اتخاذ القرارات اللازمة فان خسارتها في البترول والكهرباء والغاز ستتجاوز مليار دينار يذهب معظمها لمصلحة الاغنياء , وانت مالك يا فانك ومال الاغنياء مش حرام عليك تحسدهم وتطالب برفع الدعم عنهم يعني مابيهداش بالك الا اذا شفت كل الاردنيين شحاذين واندبورية ? ويضيف الفانك وقد يتجاوز عجز الموازنة 2 . 5 مليار دينار او 12 % من الناتج المحلى وسترتفع المديونية الى 14 مليار دينار او 68 % من الناتج المحلي الاجمالي وتصبح الازمة تحصيل حاصل ومصير البلد متوقف على عطف البنك الدولي ومروءة صندوق النقد الدولي وكرم واخلاق الدول المانحة التي عليها ان تدعمنا ماليا لتمكيننا من توفير البنزين والكهرباء باقل من الكلفة وزيادة الرواتب والتكرم بالمزيد من الاعفاءات والضرائب .\nهذا عن تشخيص الداء فماذا يقترح الفانك من ادوية لمعالجة الداء والقضاء عليه قبل استفحاله ? على هذا السؤال يجيب الفانك قائلا : ولو هي بدها شطارة مفيش غير رفع اسعار المحروقات لتعكس الاسعار العالمية .\nاحسنت يا فانك بدل ما تكحلها رحت عورتها .\nالفانك يريد رفع اسعار المحروقات حتى تكون قريبة من السعر العالمي وهذا يعني ان السعودية المصدر الرئيسي للنفط للاردن لا تقدم منحا نفطية ولا تبيع النفط للاردن باسعار تفضيلية حسبما التزمت بذلك لقاء مشاركة الاردن في حرب الخليج الثانية ضد العراق بل تبيعها النفط بالاسعار الدولية ! !\nوعن تضخم الفاتورة النفطية وانعكاساتها المدمرة على الميزان التجاري تبين احصائية نشرها البنك المركزي الاردني ان مستوردات الاردن من النفط والمشتقات النفطية في عام 2010 بلغت 2379 مليون دينار مقارنة بنحو 1802 مليون دينار عام 2009 بينما لم تكن تتجاوز قبل الغزو الانكلو اميركي للعراق 400 مليون دينار وكان من عوامل انخفاض قيمة الفاتورة النفطية في تلك الفترة ان الحكومة العراقية كانت تزود الاردن بكامل احتياجاتها النفطية مستوفية مقابل كل برميلين من النفط ثمنا بخسا لايتجاوز 19 دولار في وقت كان سعر البرميل وليس البرميلين 35 دولار في الاسواق العالمية ورغم هذه التسهيلات او لنقل الكرم الحاتمي من الجانب العراقي فقد فرط الاردن بهذه النعمة النفطية وتنازل عنها لقاء الحصول على مساعدات اميركية والتي كان من اهم شروطها ان يسمح الاردن للقوات الاميركية ان تنطلق من اراضيه لاحتلال العراق واسقاط نظامه .\nاذا لم تتضخم الفاتورة الى ستة اضعافها عن سنة 2003 بسبب ارتفاع اسعار النفط عالميا فحسب بل لان الاردن الرسمي وليس الشعبي قد وقف في خندق الماما اميركا متوهما على ما يبدو ان الماما ستكون اكثر حنوا وسخاء من الدكتاتور صدام وسوف تغرقه بالدولارات لو انتهت الحرب الانكلو اميركية ضد العراق بهزيمة صدام والاطاحة به وربما تكافئه بضم العراق شعبا وارضا في وحدة اندماجية لا تنفصم عراها مع الاردن كتلك التي تحققت في عام 1958 تحت اسم الاتحاد العربي اضف لذلك ان الحكومات المتعاقبة لم تنتهج أي سياسات لترشيد استهلاك النفط بل تركت ابواب الاستيراد مفتوحة على سعتها لاستيراد سيارات الركوب الصغيرة كما سمحت للبنوك ان تتوسع في تقديم القروض للافراد الراغبين باقتناء السيارات وكانت المحصلة تضخم الفاتورة النفطية مع هدر اكثر من نصفها على سيارات يقودها مراهقون في شوارع عمان لمجردة الولدنة والتشحيط والتفعيط في شوارعها .\nواستنادا لهذه الحقائق فالحل لا يكمن برفع اسعار المشتقات النفطية كما يلح على الحكومة فهد الفانك بل بالحد من استيراد السيارات الخصوصي الاكثر استنزافا للنفط وبترشيد استهلاك المشتقات النفطية وهو امر ممكن وقابل للتطبيق لو امتلكت حكومة البخيت الارادة والعزيمة لتطبيق نظام الحصص أي صرف المشتقات النفطية على المستهلكين بموجب كوبونات لا ان تتركها لرغبات الافراد وكأن الاردن كالسعودية والكويت والامارات يعوم على حقول من النفط ولا يعاني فقرا مدقعا في ثروته النفطية .\nلقد تعهد البخيت في بيانه الوزاري وفي حواراته مع لجان الاصلاحات المختلفة بان يتخذ كافة الاجراات والتدابير لتضييق فجوة العجز في الموازنة العامة وفي ميزاني التجارة والمدفوعات فهل يبادر تنفيذا لتعهداته الى ترشيد استهلاك الطاقة ام انه سيترك الباب مفتوحا للاستيراد تمشيا مع رغبات الراسمالية الطفيلية والمصرفية المستفيد الاكبر من تجارة السيارات ومن تضخم الفاتورة النفطية ? من ممارسات حكومات سا بقة لا يتوقع احد من المراقبين ان يتخذ البخيت اجراءات من هذا القبيل بل سيترك الحبل على الغارب حتى لو ادى تضخم الفاتورة النفطية الى افلاس الاردن والى تراكم مديونيته وذلك تفاديا لغضب وسخط الراسمالية الطفيلية المستفيد الاكبر من هذه الفوضى والتشوهات الاقتصادية وحتى لا تتحرك ضد ه \" وتطيره من موقعه \" كما طيرت بعض المسئولين الذي الحقوا اضرارا بمصالحها .\nومن يدري فقد يفاجئنا البخيت بخبر سار مفاده ان حكومة خادم الحرمين اطال الله في عمرها وفي عمر ولي نعمتها قد قررت تزويد الاردن بمنحة نفطية لاجل غير مسمى دعما لخزينته المهددة بالافلاس او هي على وشك المعالجة في غرفة الانعاش وتضامنا مع شعبة وكسبا لمرضاة الله وضمانا لاقامة ابدية في فسيح جناته 2011 / 07 / 22 القدس العربي ' - بسام البدارين - مقابل تحقيق مكسب تكتيكي صغير يتمثل في منع سيناريو الإعتصام المفتوح خسرت حكومة الرئيس معروف البخيت الأردنية إستراتيجيا مصداقية علاقتها مع الإعلام بما في ذلك بعض حلفاء الحكومة التقليديون في الصف الإعلامي .\nومقابل نفس المكسب الضئيل في لغة الساسة المحترفين إضطرت فعاليات إعلامية وصحافية أردنية معتدلة أو كانت عمليا ضد الإعتصامات ولا تتعاطف معها للإنضمام لمعسكر التنديد بالحكومة .\nوليس سرا في السياق ان نخبة من أبرز الكتاب المؤثرين في الصحافة الأردنية انشغلت طوال اليومين الماضيين بتعرية الموقف الرسمي من أحداث ساحة النخيل وبالإعتراض على لغة الأمن الخشنة في التعامل مع مطالبات الإصلاح في الوقت الذي إنضم فيه أعضاء جدد وبعدد كبير لنادي التنديد الإعلامي .\nوحتى الآن عمليا لا يوجد سيناريو مقنع أو متفق عليه لتفسير ما حصل فيما يخص جزئية الإعتداء على الصحافيين خلال مسيرة النخيل الجمعة الماضية ومجمل الخطاب الحكومي بما فيه ذلك الذي تبناه الناطق الرسمي الجديد عبد الله أبو رمان لم يغادر اللغة المفلسة سياسيا والإعتذارية التقليدية التي تتمسك بها الحكومات بالعادة في أحداث مماثلة .\nوبسبب عدم وجود سيناريو يفسر مبررات ما حصل في ساحة النخيل أصلا أو يفسر مسوغات الإعتداء على الصحافيين حصريا .\nكذلك بسبب ضعف وهزال كل التبريرات الحكومية إعتبر نقيب الصحافيين طارق مومني وهو من الشخصيات المعتدلة سياسيا عموما بأن ما جرى يؤشر على وجود منهجية مرسومة خططت للإعتداء على الصحافيين فيما توحد الجسم الصحافي عموما امام الدفاع عن نفسه بعدما تبين أنه سمح لبعض البلطجية في الوقت نفسه بضرب الصحافيين ومطاردتهم .\nوفي الواقع لم يكن الجسم الصحافي المهني موحدا في نظرته للإعتصامات ومطالبات الإصلاح ولم تكن الحكومة موفقة في سلسلة إعتذاراتها البائسة كما يصفها رئيس مركز حماية وحريات الصحافيين نضال منصور لكن اليوم ثمة توحد مهني يقف وراء ما أسماه الشيخ زكي بني إرشيد بفضيحة الإعتداء على الصحافة والصحافيين .\nوعمليا وفرت الحكومة للشيخ إرشيد ورفاقه في التيار الإسلامي ذخيرة جديدة لقصف الموقف الرسمي وإظهار عدم إحترام الحكومة ليس لمتطلبات الإصلاح السياسي فقط إنما أيضا لواجبات الصحافة والإعلام علما بأن سلسلة الأخطاء الميدانية تتكرس وتؤسس لمؤشرات سلبية في الواقع العام للمشهد الأردني السياسي والوطني .\nلكن الأغرب أن التبريرات التي تخرج من المسؤولين الحكوميين لا يمكن بيعها على شهود العيان من الصحافيين فما يقوله وزير الداخلية مازن الساكت بخصوص مشهد ساحة النخيل الذي سيصبح ' مادة دسمة ' بعد الآن للفضائيات العربية ان المسألة تتعلق بمفاجأة حكومية أحاطت بتفاصيل ما حصل مع نغمة الإستغراب من وجود 250 صحافيا على الأقل في الميدان وهو عدد كبير وضخم على إعتصام واحد كما قدرت وقررت الحكومة وهي تحاول التخفيف من قدرة التيار الإسلامي على حشد الصحافة في مناسبات مماثلة .\nوتحدث الوزير الساكت عن صفوف أمامية في الإعتصام المقموع تقدمها الصحافيون وعن تعرض أحد رجال الأمن لحادثة طعن وهي وقائع لا تعني حتى إذا كانت صحيحة وهي ليست كذلك بأن الصحافة أصبحت طرفا في أزمة الشارع , لكن حكومة البخيت تبدو مستعدة لفعل أي شيء حتى يقال انها مؤهلة للسيطرة على الشارع ولا تسمح بالإنفلات .\nنبيل عودة هل هناك حدود لحرية الفكر والرأي ? ما هو الفكر ? ما هو الرأي ? أسئلة بديهية , ولكنها تبدو أشبه بالمسائل الفلسفية الكبرى في الثقافة العربية .\nهل تطورت في مجتمعاتنا العربية ثقافة الحوار أم تسيطر ثقافة اللاحوار ? هل نحن مجتمع مدني , ام ان المدنية أضحت من البدع اتي يجب قمعها ? هل هناك من فكرة مقدسة لا يمكن نقدها او التطرق البحثي لمضامينها ? ما هو الفرق ما بين الحرية في التفكير وبين التحرر من التفكير ? وهل يمكن القول ان رفض الحوار هو حالة من حالات الحرية أيضا ? وما الفرق بين الرأي والقدح والذم ? هل تحتاج الحرية الى فكر ونظام . . أم هي فوضى عارمة - تحررية ? اذن لماذا نكتب ? ولمن نكتب . . اذا كان كل موقف يعبر عنه أصحاب الرأي ولا يكون متوقعا من القارئ يجر على كاتبه الويلات والشتائم السوقية والتهديد بالذبح أحيانا ? كثيرا ما يدور الهجوم حول مواضيع لم ي ضمنها الكاتب قي مقاله , وتطرح بشكل لا يتفق مع فكر الكاتب . . ومع ذلك ت لصق به عنوة .\nترى هل المشكلة في فهم المقروء , ام هي وجهة نظر مسبقة معادية بغض النظر عما جاء في النص , خاصة وأن أبرز العدائيين حدة , يختبؤون وراء صفات ثقافية وأكاديمية ? كيف نتجاوز مشكلة فهم المقروء . . التي يبدو انها الآفة المستعصية التي تقف حائلا بين أصحاب الرأي وامتداد تأثيرهم على مجتمعاتهم ? اليس تضائل دور المثقفين في المجتمعات العربية , هو من ضمن تهافت شرعية الحوار وفهم المقروء . . وتعوق ظهور المجتمعات المدنية العربية ? ما هو تأثير الجمود اللغوي للغتنا العربية والنظرة الدينية الشمولية على مستوى ثقافة الحوار ? وما تأثير مستوى التطور الإقتصادي ومستوى تطور أنظمة الحكم والمساحة الدمقراطية وحالة الحريات العامة وتطور التعليم والعلوم والابحاث العلمية على الثقافة عامة , وعلى أخلاقيات الحوار خاصة ? أسئلة كثيرة ومشروعة يواجهها المثقفون والمبدعون العرب , في مجتمعاتهم شبه المنغلقة عن حركة الفكر الانساني , وعن التنوير والرقي الحضاري , الذي صار مقياسا ليس لمستوى العقل فقط , انما لمستوى حياة الانسان الاجتماعية بكل التفاصيل المتعارف عليها في المجتمعات البشرية .\nبالطبع المواضيع المطروحة أكثر اتساعا من أن يشملها مقال واحد . . . وساتناول بعض الجوانب التي أراها اساسية في أزمة ثقافة الحوار في مجتمعاتنا .\nوهي أشبه بحالة فلسفية تعبر عنها هذه الحكاية .\nمراقب في قارب حربي شاهد في أحدى الليالي ضوءا قويا أمامة مباشرة .\nأخبر القبطان الذي قال : أشر له باننا ننصحه ان ينحرف عن مسار قاربنا فورا بعشرين درجة .\nولكن جاء الجواب باشارة تقول أنصحكم أنتم ان تنحرفوا بعشرين درجة .\nغضب القبطان , وقال للمراقب ارسل له اشارة باني قبطان قارب حربي وانا في مسار تصادم معك , وليغير اتجاهه فورا بعشرين درجة .\nووصل الجواب : انا بحري بسيط وانا اناشدك ان تغير مسارك بعشرين درجة فورا .\nغلى الدم في عروق القبطان : ارسل لهذا الصعلوك اني قارب حربي وسوف أصدمه وأقضي علية او لينحرف فورا بعشرين درجة .\nوجاء الجواب : انا يا سيدي المنارة . . اذا واصلت ستتحطم انت وقاربك على صخور الشاطئ أمامي .\nلو تأنى الغاضبين والزاعقين بدون تفكير . . لعرفوا نسبية الحقيقة . . ولفهموا الواقع ولقرأوا المضمون بشكل صحيح ! !\nالمجتمع لخدمة الانسان ام الانسان لخدمة المجتمع ? الفيلسوف كارل بوبر ( Karl Popper ) عرف المجتمع المنفتح ( كتابه \" المجتمع المنفتح واعداؤه \" ) بمدى وضع الفرد في مركز النشاط الاجتماعي .\nوقال : \" ان المجتمعات المنفتحة ترعى الفرد وتضمن له الشروط الملائمة لتطوره , اما المجتمعات المنغلقة , فهي تضع المجتمع في المقدمة على حساب تكون هوية الفرد المستقلة وتطورها \" .\nوقال : \" هذه المجتمعات المنغلقة تميل الى الانعزال الحضاري , وحتى الموسيقى التي تخلقها هي انعكاس لهذا الانعزال \" .\nومن المؤسف ان كل مجتمعاتنا منغلقة بقسوة ( مثل قبطان القارب الحربي لا يرون الا ما لصق بدماغهم ) , ولا يحظى المواطن العربي بالشروط الملائمة لتطوره . . اسوة بما يجري في المجتمعات الغربية .\nنجد مثلا , ان المجتمع الاوروبي منذ عصر النهضة , رفع من مكانة الانسان على حساب الفكرة المطلقة - المقدسة . . خاصة في مجالات الآداب والفنون وفيما بعد الموسيقى , مما أحدث تحولا ثوريا حطم كل المسلمات القديمة التي باتت تتناقض مع النهضة الاجتماعية والاقتصادية والعلمية ورقي الانسان , وجعل من العقلانية مقياسا أعلى للفكر , بينما المجتمعات المنغلقة لم تعتبر الانسان أكثر من كونه أداة لخدمة الفكرة المطلقة الغيبية .\nوهذه الفكرة تتجلى بأشكال متعددة في المجتمعات البشرية , والتاريخ سجل العديد من هذه الأشكال , بدءا من عبادة الفرد في الأنظمة الديكتاتوية والفاشية , وصولا الى الطاعة العمياء في الأنظمة الدينية .\nوكانت ثورة العلوم وتطور الفلسفة قد أرسيا جذورا هامة للفكر العلمي والبحثي . . . وكما يقول أبو حيان التوحيدي : \" من الإضطرار يكون الاختيار , وليس من الاختيار يكون الاضطرار , لأن الاضطرار من سنخ العالم وسوسه \" .",
    "قطر تطرد قيادات إخوانية وتستثني القرضاوي العدد 6088 الأحد 21 يناير 2018 آخر تحديث GMT 08 : 22 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 11 : 55 2014 السبت 13 سبتمبر GMT 8 : 59 2014 الأربعاء 24 سبتمبر تكون بذلك أذعنت لبعض شروط الجوار الخليجي قطر تطرد قيادات إخوانية وتستثني القرضاوي نصر المجالي القرضاوي وأمير قطر تميم يتعانقان بحضور الأمير السابق / مواضيع ذات صلة مع استثناء الداعية يوسف القرضاوي , فإن دولة قطر قررت طرد عدد من قيادات جماعة ( الإخوان ) , وبذلك تكون حققت بعض شروط مصالحتها مع الدول الخليجية الثلاث التي كانت سحبت سفراءها في وقت سابق .\nقال سمير الوسيمي , المتحدث باسم حزب الحرية والعدالة , الذراع السياسية لجماعة الإخوان المسلمين , إن السلطات القطرية طالبت بعض قيادات الجماعة ومؤيديها بمغادرة أراضيها , خلال مدة زمنية حددتها بأقل من شهر .\nوتسببت استضافة قطر لعدد من رموز الاخوان على اراضيها منذ نحو عام في توتر واضح بينها وبين دول الجوار , ومنها المملكة العربية السعودية , وهو ما وصل الى سحب سفراء السعودية والامارات العربية المتحدة من الدوحة في خطوة غير مسبوقة .\nوتعتبر المملكة العربية السعودية والامارات ومصر جماعة الاخوان تنظيما \" ارهابيا \" ويشكل خطرا على استقرار الانظمة الحاكمة .\nويلاحظ أن قائمة الأشخاص الذين طلب اليهم المغادرة لا تشمل الداعية المصري الأصل ( القطري الجنسية ) يوسف القرضاوي , الذي كانت خطبه يوم الجمعة , التي اساء فيها مباشرة للعلاقات مع الجوار الخليجي ومصر , سبب ا في سحب سفراء الدول الثلاث من الدوحة .\nوأوضح الوسيمي في تصريحات من العاصمة القطرية الدوحة ل - ( لبي بي سي ) , أن القائمة شملت كلا من عمرو دراج وزير التخطيط المصري السابق والقيادي بحزب الحرية والعدالة , ومحمود حسين أمين عام جماعة الإخوان المسلمين , وجمال عبد الستار القيادي بالجماعة , وحمزة زوبع المتحدث باسم حزب الحرية والعدالة , وعصام تليمة القيادي بتحالف \" دعم الشرعية \" , بالإضافة إلى الداعية وجدي غنيم .\nوأشار إلى أنه من المرجح أن تشمل القائمة أسماء أخرى لن تقتصر على قيادات جماعة الإخوان المسلمين فقط , وإنما ستتضمن أيض ا قيادات بالتحالف الوطني لدعم الشرعية المؤيد للجماعة .\nوحول أسباب ذلك الطلب , أكد الوسيمي في تصريحاته لبي بي سي , أن السلطات القطرية لم توضح أسباب ا لذلك , لافت ا إلى أنه ربما يكون استجابة لضغوط إقليمية تعرضت لها الدوحة بعد أن دعمت الجماعة خلال العام الماضي .\nواكد الشيخ وجدي غنيم الداعية الاسلامي المقيم في قطر الخطوة نفسها , وقال \" لقد قررت مغادرة قطر العزيزة دون ضغوط أو مضايقات أو صعوبات \" .\nمن جانبه قلل عمرو دراج الوزير السابق في حكومة الرئيس المعزول محمد مرسي \" نثمن دور دولة قطر في دعم الشعب المصري في ثورته ضد الانقلاب , و نتفهم جيد ا الظروف التي تتعرض لها المنطقة \" .\nواضاف دراج في تدوينة على حسابه على موقع فيسبوك , \" و حتى نرفع الحرج عن دولة قطر , التي ما وجدنا فيها إلا كل تقدير وترحاب , استجابت بعض رموز حزب الحرية و العدالة و جماعة الاخوان المسلمين , الذين طلب منهم نقل مقر اقامتهم خارج الدولة , لهذا الطلب \" .\nواختتم دراج تدوينته مضيف ا : \" نؤكد أننا سنظل باذن الله تعالى نعمل بكامل طاقتنا لانجاح ثورة الشعب المصري , فثورتنا مستمرة ونثق في أن نصر الله قريب , فايماننا بالله وثقتنا في الشعب المصري لا تتزعزع \" .\nوقالت عزة الجرف , القيادية في جماعة الإخوان والمعروفة باسم \" أم أيمن \" , إنها حزينة من قرار الدوحة طرد 7 قيادات إخوانية .\nوغردت على حسابها الشخصي في تويتر : \" ضاقت بلاد العرب على الشرفاء , وإن اتسعت للحق فرسان لا يتزحزحون عنه أبد ا , مهما ضيق عليهم نحن لها على الحق حتى لو كنا وحدنا في العالم \" .\nوقالت عائشة ابنة خيرت الشاطر , نائبة المرشد العام لجماعة الإخوان , إن قيادات الجماعة طردوا من قطر في سبيل إعلاء كلمة الله .\nوأضافت عبر صفحتها على فايسبوك فجر السبت : \" من تعلق يوم ا بمكان أو بأشخاص فليراجع موقفه , يكفينا أن يشهد الله أنهم طردوا في سبيل إعلاء كلمته وحوربوا لسعيهم إلى نصرة شريعته , فاشهد عليهم يا الله , وهم ما بين شهداء ومغيبين بغيابات السجون ومطاردين ومشردين ببقاع الأرض \" .\nوتابعت : \" انقطعت الأسباب الدنيوية ليزيد اليقين في الله وحده , ولتكون تذكرة للتعلق فقط به دون غيره , فأحسنوا له اللجوء وبه الظنون , وكونوا علي يقين , باقتراب فرجه \" .\nووجه أحمد المغير , المعروف برجل خيرت الشاطر , رسالة لجماعة الإخوان بعد رحيل قادتها من قطر , قائل ا : \" اليوم فقط أستطيع أن أقول إن جماعة الإخوان بدأت في العودة إلى الطريق الصحيح , إنه اليوم الذي بدأ فيه سخط الطواغيت عليها , فيخرجونها من حلفهم ومن دائرة الود والرضا عنهم \" .\nوطالب المغير جماعة الإخوان بالصبر , قائل ا : \" اصبروا وصابروا واتقوا الله وأعلموا أن الله يدافع عن الذين آمنوا \" .\nوختم : \" لا عز إلا بالجهاد , ولا حل إلا بالسلاح \" .\nوقال عمر دراج , أحد قياديي حزب الحرية والعدالة , الذراع السياسية لجماعة الاخوان , في بيان نشر على صفحته على فايسبوك في ساعة متأخرة من ليل الجمعة : \" إن عدد ا من رموز الجماعة سيغادرون الدوحة حتى نرفع الحرج عن دولة قطر \" .\nوقال مصطفى البدري , عضو الجبهة السلفية والقيادي في التحالف الداعم لجماعة الإخوان , والمقيم في تركيا : \" من المحتمل أن تتجه قيادات الإخوان , الذين طلبت منهم السلطات القطرية مغادرة أراضيها , إلى تركيا وماليزيا خلال الفترة المقبلة , لكن وجهتهم النهائية لم تتحدد بعد \" .\nوقالت الصحف المصرية الصادرة صباح السبت إن قطر امهلت هؤلاء الاشخاص اسبوعا واحد ا لمغادرة اراضيها .\nوتتهم الحكومة المصرية قطر بدعم جماعة الاخوان , كما اتهم القضاء المصري الرئيس المصري المعزول محمد مرسي بتسريب معلومات تمس الامن القومي المصري لقطر ابان فترة رئاسته .\nوقال الداعية وجدي غنيم في تسجيل فيديو علي صفحته على موقع فيسبوك : \" قررت بفضل الله تبارك وتعالى أن أنقل دعوتي خارج قطر الحبيبة حتى لا أسبب أي ضيق أو حرج أو مشاكل لإخواني الأعزاء في قطر جزاهم الله عنا وعن الإسلام وعن المسلمين كل خير . \"\nوتوترت العلاقات بين قطر ومصر منذ أن عزل قائد الجيش عبد الفتاح السيسي الرئيس محمد مرسي الذي ينتمي الى جماعة الاخوان المسلمين العام الماضي .\nواستضافت قطر منذ ذلك الحين بعض اعضاء الجماعة بعد أن شن الجيش المصري حملة اسفرت عن مقتل المئات في الشوارع واعتقال آلاف آخرين .\nومن جهته , أشار عمر دراج احد قياديي جماعة الاخوان لتفهمه الضغوط التي تتعرض لها قطر بسبب وجود قادة الجماعة دون أن يذكر أنه طلب منه مغادرة البلاد .\nوكتب على صفحته على موقع فيسبوك \" نثمن دور دولة قطر في دعم الشعب المصري في ثورته ضد الانقلاب ونتفهم جيد ا الظروف التي تتعرض لها المنطقة \" ."
  ],
  "url": [
    "http://arabic.euronews.com/2017/10/18/new-video-shows-nusra-leader-in-good-shape",
    "https://www.arab48.com/?search=%D9%82%D8%B1%D8%A7%D8%B1%20%D8%AA%D9%82%D8%B3%D9%8A%D9%85%20%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86",
    "http://www.aljazeera.net/programs/palestineunderthemicroscope/2013/9/16/%D8%AB%D9%85%D9%86-%D8%A3%D9%88%D8%B3%D9%84%D9%88-%D8%AC2",
    "http://www.2010.sila-dz.com/ar/sila-participants-ar.html",
    "http://elaph.com/Web/Opinion/2016/12/1125343.html",
    "http://www.alrassedonline.com/2011_07_17_archive.html",
    "http://elaph.com/Web/News/2014/9/940339.html"
  ],
  "stance": [
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "[0, 1]",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}