{
  "id": "R-524",
  "claim": "أعلن تحالف قوات سوريا الديمقراطية المدعوم من الولايات المتحدة انتصاره على تنظيم الدولة الإسلامية في معقله السابق الرقة يوم الثلاثاء ورفع أعلامه داخل آخر معاقل التنظيم بالمدينة بعد معركة دامت أربعة أشهر",
  "fact": "true",
  "article": [
    "سيناريوهات الحرب في سوريا بعد تحرير ' الرقة من داعش | النادي الدولي بث تجريبي د .\nمحمد الباز أحمد الطاهري سيناريوهات الحرب في سوريا بعد تحرير \" الرقة من داعش - الأربعاء , 18 اكتوبر 2017 - 02 : 59 مساء تحرير \" الرقة \" من \" داعش \" يفتح الباب أمام العديد من التساؤلات , حول التحديات التى تواجه المدينة السورية بعد داعش , واستراتيجية التنظيم الإرهابى بعد طرده من الرقة , التى كانت تشكل المعقل الرئيس للمتطرفين فى سوريا , وكذلك وجهة الحرب المقبلة على التنظيم .\nكانت الرقة أول مدينة كبيرة يسيطر عليها تنظيم داعش , قبل أن تؤدى سلسلة انتصاراته السريعة في العراق وسوريا إلى خضوع الملايين لحكم ما سميت ب - \" دولة الخلافة \" التي أعلنها من جانب واحد , وسنت قوانين , وأصدرت جوازت سفر وعملة خاصة بها .\nوخسر داعش الكثير من الأراضى فى سوريا والعراق هذا العام , بما فىذلك مدينة الموصل العراقية .\nوفى سوريا تقهقر التنظيم الإرهابى إلى قطاع من وادى الفرات ومناطق صحراوية محيطة .\nوأعلنت الفصائل المسلحة التى تدعهما الولايات المتحدة , النصر أمس الثلاثاء ( 17 / 10 / 2017 ) على داعش فى الرقة , ورفعت الرايات على آخر معاقل التنظيم المتشدد بعد معركة دامت أربعة أشهر .\nويعد خروج \" داعش \" من الرقة , الهزيمة الأكبر للتنظيم المتطرف منذ استيلائه على المدينة قبل أكثر من 4 سنوات , لكن هذا لا يعنى أن الحرب على التنظيم قد انتهت بالفعل , حيث أعلنت قوات سوريا الديمقراطية , أن مسلحى داعش الذين خرجوا من الرقة احتموا بدروع بشرية من المدنيين الذين أجبروا على المغادرة معهم إلى ريف دير الزور , شمالى شرقى سوريا والمجاورة للحدود العراقية .\nوقد أثار الكاتب البريطانى روبرت فيسك فى مقال له بصحيفة \" الإندبندنت \" البريطانية , المخاوف من إستسلام مقاتلى داعش تنظيم بشكل جماعى فى الرقة , وكان بأيديهم القتال حتى الموت , مشيرا إلى تقارير تحدثت عن إطلاق ما لا يقل عن 275 من مقاتلى التنظيم .\nوتوقع فيسك أن يتجه مقاتلى التنظيم للصحراء السورية , وشن هجمات على الجيش السورى , ومن المتوقع انضمامهم إلى زملائهم فى دير الزور , المعقل المحتمل الجديد للتنظيم الإرهابى بعد الرقة , وقد تحققت مخاوف \" فيسك \" حيث استشهد قائد عمليات الجيش السورى فى دير الزور بانفجار لغم فى المدينة .\nويبقى تأمين المناطق المحررة من قبضة داعش , أصعب بكثير من كسب الحرب , إذ شدد تقرير صادر عن مركز مكافحة الإرهاب في \" ويست بوينت \" , على أهمية فرض الأمن بعد التحرير والحكم والسياسة , لافتا إلى استمرار الخلايا المسلحة فى \" المدن المحررة \" , التى كان من المفترض أن يكون قد خرج منها الجهاديين بالفعل .\nوبحسب تقرير مركز مكافحة الإرهاب , فإن خروج مسلحى داعش من وضع الحكم الرسمي في العراق وسوريا , ليس مجرد الخطوة الأولى الهامة , ولن يضمن تحقيق الاستقرار , إذ من الممكن أن تستفيد أى منظمة إرهابية من السلام الهش , وذلك لأن الأسباب الجذرية التى أدت إلى ظهور داعش وتتلخص فى الاضطرابات السياسية والتوترات الطائفية , لن يتم معالجتها فى أى وقت قريب .\nومن هنا , يرى محللون متخصصون في شئون الشرق الأوسط أن هزيمة داعش فى الرقة معقله الرئيسى , قد تكون هى البداية لجهود أمريكية أكبر لاحتواء أى عمليات مسلحة للتنظيم المتشدد وتحقيق الاستقرار بالمنطقة , وأوضح المحللون إن من بين المشكلات الكثيرة التي تجلت بعد طرد داعش من الرقة , مشكلة توفير الأموال للمساعدة في إعادة بناء المدينة المدمرة , وكيفية منع الأسد المدعوم من إيران وروسيا من محاولة استعادة السيطرة على المدينة .\nوقال نيك هيراس من مركز الأمن الأمريكي الجديد , إن التحدى الحقيقى هو أن يتحول تنظيم داعش إلى شبح منتقم يحاول التسلل لتخريب الأمن والحكم والإدارة في فترة ما بعد انتهاء الصراع من أجل تقويض الولايات المتحدة وشركائها .\nوأضاف هيراس إن التحدى الأكبر بالنسبة للرقة والشركاء السوريين المحليين الذين يحاولون إعادة بناء الرقة هو الغموض فى سياسة إدارة ترامب بشأن سوريا , وقال : \" يتعين إرسال إشارة بأن الولايات المتحدة تنوى الاحتفاظ بقوة فى المناطق التي استعادتها من داعش من أجل الإشراف على مهمة تحقيق الاستقرار , وأن يكون لها هدف أوسع غير معلن يتمثل فى تقييد قدرة إيران على إعادة السيطرة على كل أنحاء البلاد باسم الأسد .\nوقال السناتور الجمهورى بن ساس : \" سيطرنا على مدن من قبل وفقدناها . . هذا الانتصار يؤكد على الحاجة إلى استراتيجية أمريكية شاملة لسوريا .\nلكن فى ضوء التوصيات بإنخراط أمريكى أكبر فى سوريا , لا يمكن تجاهل سيناريو محتمل أن تعلن قوات سورية الديمقراطية , التى تشكل وحدات حماية الشعب الكردية عمادها , سيطرتها على الرقة بعد تحريرها من داعش , الأمر الذى يتسق مع تطلعات الأكراد فى السيطرة على \" الرقة \" وتحويلها إلى \" كركوك الشام \" , خصوصا بعد خسارتهم السيادة على \" كركوك العراقية \" لحساب الحكومة العراقية المركزية .\nتلك الاحتمالية تفتح الباب أمام سيناريو الصدام بين الأكراد والنظام السورى , خصوصا فى ظل وصول قوات الأخير إلى الحدود الإدارية للرقة , وتقدمها من أكثر من محور مدعومة بالحلفاء الروس والإيرانيين و \" حزب الله \" , حيث من الواضح أن النظام السورى بعد معركة حلب بدأ يوسع مناطق سيطرته تدريجيا .\nكما أن سيطرة الأكراد على الرقة تتعارض مع الرغبة التركية , حيث تخشى أنقرة من أن تؤدى سيطرة الأكراد على المدينة السورية , إلى ولادة إقليم له عمق جغرافى مرتبط باستراتيجية حزب العمال الكردستاني , وربما مثل هذا الأمر يدفع بالأكراد إلى التفكير أبعد من الرقة , في ظل التصريحات عن نيتهم التوجه إلى محافظة إدلب , بل الوصول إلى البحر المتوسط لتأمين ممر بحرى لهم إلى الخارج .\nوانطلاقا من تلك المخاوف , فمن المتوقع أن يتركز الجهد التركى فى إتجاهين فى المرحلة المقبلة , الأول هو العمل على خط واشنطن لضمان عدم بقاء مدينة الرقة تحت سيطرة الأكراد بعد تحريرها والعمل على انسحابهم نحو المناطق الكردية أى شرق الفرات , والثاني هو الإبقاء على الخيار العسكرى وربما القيام بعملية عسكرية لتبديد الحلم الكردى فى التوسع الجغرافى بالمنطقة .\nجميع الحقوق محفوظة 2017 يتم تطويره بواسطة",
    "خسارة الموصل . . . أبرز هزائم \" داعش \" العدد 5893 الإثنين 10 يوليو 2017 آخر تحديث GMT 23 : 00 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 15 : 46 2017 الأحد 9 يوليو GMT 2 : 15 2017 الإثنين 10 يوليو ثاني أكبر مدن العراق الغنية بالثراث والاقتصاد خسارة الموصل . . . أبرز هزائم \" داعش \" إيلاف - متابعة إحتفالات في شوارع الموصل بالنصر الكبير / مواضيع ذات صلة : تعتبر هزيمة تنظيم الدولة الاسلامية ( داعش ) في مدينة الموصل الابرز منذ استيلاء \" الجهاديين \" على اراض واسعة في العراق وسوريا عام 2014 مع اعلان رئيس الوزراء حيدر العبادي تحقيق \" النصر الكبير \" في المدينة المحررة \" .\nكما اخترقت قوات مدعومة اميركيا معقله الرئيسي الثاني سوريا , مدينة حيث تدور معارك داخلها حاليا .\nفي ما يلي قائمة تبين كيف تقلصت مساحة ما يسمى بدولة \" الخلافة \" خلال العامين الماضيين مرفقة بالهزائم التي مني بها التنظيم في العراق وسوريا .\nتكريت : في 31 اذار / مارس 2015 اعلنت القوات العراقية استعادة المدينة الواقعة على بعد 160 كيلومترا شمال بغداد , بعد عملية عسكرية كانت الاكبر منذ هجوم الجهاديين في حزيران / يونيو 2014 , وذلك بمشاركة واشنطن وطهران من خلال قوات الحشد الشعبي .\n- سنجار : في 13 تشرين الثاني / نوفمبر 2015 , استعادت القوات الكردية مدعومة بغارات جوية لقوات التحالف الدولي بقيادة واشنطن مدينة سنجار من الجهاديين قاطعة بذلك طريقا استراتيجيا يستخدمه الجهاديون بين العراق وسوريا .\nوكان التنظيم استولى على سنجار في اب / اغسطس 2014 , وارتكب فظائع بحق السكان وغالبيتهم العظمى من الاقلية الايزيدية .\n- الرمادي : في 9 شباط / فبراير 2016 تمت استعادة مدينة الرمادي على مسافة 100 كلم غرب من تنظيم الدولة الاسلامية الذي سيطر عليها في ايار / مايو 2015 .\n- الفلوجة : اولى المدن التي سيطر عليها التنظيم الجهادي مطلع العام 2014 .\nواعلن الجيش العراقي استعادة المدينة ( 50 كلم غرب بغداد ) , في 26 حزيران / يونيو 2016 بعد شهر على هجوم فر خلاله عشرات الاف السكان من المدينة .\n- القيارة : في 9 تموز / يوليو 2016 , سيطرت القوات العراقية مدعومة من قوات التحالف الدولي على قاعدة جوية مهمة قرب القيارة التي تبعد مسافة 60 كلم جنوب الموصل وفي 25 اب / اغسطس طردت القوات العراقية التنظيم المتطرف من البلدة استعدادا لمعركة الموصل .\n- الشرقاط : اعلنت القوات العراقية في 22 ايلول / سبتمبر 2016 استعادة السيطرة على الشرقاط التي تحظى باهمية استراتيجية كبرى بالنسبة لمعركة الموصل , كونها تقع على طريق الامداد الرئيسي الى بغداد التي تبعد عنها مسافة 260 كلم .\nوالشرقاط اخر معاقل الجهاديين في محافظة صلاح الدين .\nشنت القوات العراقية هجوما كبيرا لاستعادة مدينة الموصل في تشرين الثاني / اكتوبر 2016 , وتمكنت من استعادة السيطرة على الجانب الشرقي للمدينة في 19 شباط / فبراير 2017 , واستأنفت الهجوم لاستعادة باقي اجزاء الجانب الغربي .\n- كوباني : مدينة كردية على الحدود مع تركيا في شمال سوريا .\nوقد باتت رمزا للمعركة ضد تنظيم الدولة الاسلامية بعدما خاض المقاتلون الاكراد معارك عنيفة دامت اكثر من اربعة اشهر لينجحوا اخيرا في كانون الثاني / يناير 2015 في طرد الجهاديين منها بدعم للمرة الاولى من التحالف الدولي بقيادة واشنطن .\n- تدمر : سيطر التنظيم المتطرف على \" عروس البادية \" التي تبعد مسافة 200 كم عن دمشق باتجاه وسط سوريا في ايار / مايو 2015 وعمد الى تدمير الكثير من اثارها المدرجة على لائحة منظمة الامم المتحدة للتربية والعلوم والثقافة ( يونيسكو ) , بينها معبدا بل وشمين .\nوبدعم من الطيران الحربي الروسي , تمكن الجيش السوري من استعادة السيطرة على تدمر في 27 اذار / مارس 2016 لكن المدينة خضعت مجددا لسيطرة الجهاديين قبل طردهم منها مرة اخرى .\n- منبج : استعادتها قوات سوريا الديموقراطية , التحالف الكردي العربي المدعوم من الاميركيين , في السادس من اب / اغسطس 2016 بعد ان خضعت لسيطرة التنظيم الجهادي منذ العام 2014 .\nوكانت تعد احد ابرز معاقله في محافظة حلب خصوصا انها على خط الامداد الرئيسي الذي كان متبقيا للجهاديين بين الرقة والحدود التركية .\n- جرابلس : تقع مباشرة على الحدود التركية , غرب كوباني وشمال منبج .\nطردت القوات التركية والفصائل المقاتلة السورية التنظيم المتطرف منها في 24 آب / اغسطس 2016 في اطار عملية \" درع الفرات \" التي تشنها القوات التركية ضد الجهاديين والمقاتلين الاكراد على حد سواء .\nدابق : سيطرت فصائل سورية معارضة مدعومة من انقرة في 16 تشرين الاول / اكتوبر على بلدة دابق الحدودية مع تركيا والتي لها اهمية رمزية لدى التنظيم , وعلى بلدة صوران المجاورة .\nالباب : اعلنت الفصائل المعارضة التي تدعمها المدفعية والطائرات التركية في شباط / فبراير استعادة السيطرة الكاملة على هذه المدينة الواقعة شمال سوريا , والتي كانت اخر معاقل تنظيم الدولة الاسلامية في محافظة حلب بعد معارك من القتال الشرس .\nشنت تحالف من المقاتلين الاكراد والعرب بدعم التحالف الدولي بقيادة الولايات المتحدة عملية لاستعادة الرقة عاصمة الجهاديين في سوريا .\nواستعادة قوات سوريا الديمقراطية في 10 اذار / مارس 2017 مدينة الطبقة والسد المجاور , اخر مدينة كبيرة قبل الرقة .\nوفي الرابع من تموز / يوليو , ودخلت قوات سوريا الديموقراطية المدينة القديمة في الرقة بعد غارات للتحالف الدولي على سور الرافقة فجر الثلاثاء , احدثت ثغرتين في السور الاثري الذي يمتد على طول 2500 متر .\nوما تزال المواجهات دائرة في المدينة .\nسرت : اعلن رئيس حكومة الوفاق الوطني الليبية في 17 كانون الاول / ديسمبر 2016 تحرير سرت معقل تنظيم الدولة الاسلامية , لكنه حذر بان المعركة ضد المتمردين الاسلاميين لم تنته بعد .\nواستولى تنظيم الدولة الاسلامية على مدينة سرت في حزيران / يونيو 2015 , بعد طردهم من درنة اول معاقله في ليبيا .\nوفي السابع من تموز / يوليو , اعلنت القوات الموالية للقائد العسكري المشير خليفة حفتر \" تحرير \" بنغازي ثاني اكبر مدن ليبيا من الجهاديين .\nمع إعلان الحكومة العراقية تحقيق \" النصر الكبير \" في الموصل ضد تنظيم الدولة الإسلامية , تتكشف الكلفة الباهظة للمعارك أكثر فأكثر مع خروج عشرات النساء وأطفالهن بين الأنقاض مرهقين وثكلى .\nعلى أحد الأرصفة قرب المدينة القديمة , تجمعت نحو 15 امرأة وطفلا , بحثا عن ظل يقيهم قيظ الصيف فيما يسمع دوي الطلقات النارية والقذائف في الداخل .\nخرج هؤلاء بمعية القوات العراقية التي كانت تخوض معارك مع تنظيم الدولة الإسلامية في منطقة الميدان داخل الموصل القديمة , قلب المدينة التاريخي , ضد آخر جيوب الجهاديين .\nوسط هذا المشهد , تتكئ أم شابة في العشرينيات بهدوء على أحد الجدران , مرتدية عباءة سوداء وحجابا أزرق اللون .\nتنهار بشكل مفاجئ على الرصيف متوسلة لأقرب جندي أن يصغي إلى محنتها .\nفقبل ساعة فقط , فقدت ابنها البالغ من العمر سبع سنوات في القصف , في وقت كانت تتحضر مع عائلتها لمغادرة المدينة القديمة بعد أشهر من الاختباء .\nتقول وقد طغى الحزن على ملامحها , فيما تحاول ابنتها الكبرى مسح دموعها , \" لم أتمكن من القيام بشيء \" .\nتتوسل اليها ابنتها البالغة من العمر عشر سنوات , واصطبغ ثوبها العنابي بدماء أخيها الصغير , \" لا تبكي يا أمي \" .\nأما فاطمة الخمسينية , فتجهش بالبكاء وهي تقص تفاصيل الفاجعة التي ألمت بعائلتها على مدى الأشهر الأربعة الماضية .\nتذكر فاطمة كيف اضطرت وعائلتها إلى الاختباء \" تقريبا من دون طعام أو مياه \" في قبو يسيطر عليه تنظيم الدولة الإسلامية , وهم يصلون من أجل النجاة من المعارك الدائرة .\nخرجوا عندما بدا لهم أن القوات العراقية استعادت السيطرة على شارعهم , حيث رأوا السماء للمرة الأولى منذ أسابيع .\nلكن قناصا أطلق النار على شقيق فاطمة أثناء هربهم , ولا معلومات لديها عنه منذ اقتادته سيارة إسعاف من المكان .\nإلى جوارها , تبكي امرأة أخرى تدعى لقاء , وقد شخصت عيناها نحو السماء تكرر يائسة اسم شقيقها الذي اضطرت إلى ترك جثته عندما تعرض هو الآخر إلى طلق ناري من قناص من جهة الجهاديين .\nوتواصل القوات العراقية عملياتها العسكرية ضد آخر من تبقى من مقاتلي تنظيم الدولة الإسلامية بالمدينة القديمة في غرب الموصل , رغم إعلان رئيس الوزراء العراقي الأحد أن المدينة باتت \" محررة \" , مباركا بتحقيق \" النصر الكبير \" , وفق بيان صادر عن مكتبه الإعلامي .\nوبحسب موظف في منظمة محلية غير حكومية طلب عدم كشف هويته , وصل نحو 250 نازحا من المدينة القديمة السبت .\nويقول الموظف إن \" ربعهم مصابون , معظمهم بقذائف أو إطلاق نار من قبل قناصة جهاديين يستهدفون المدنيين الفارين \" .\nوتحاول بعض النساء التأكد من سلامة أفراد عائلاتهن من الرجال , حيث تدقق القوات العراقية في الهويات للتأكد من عدم وجود أي مقاتل من التنظيم المتطرف بين المدنيين الفارين .\nلكن لم يبق لأخريات أحدا لانتظاره .\nيوزع جنود وعمال إغاثة الحلوى والمياه والعصائر على الأطفال الذين عادة ما يصلون وهم يعانون من الاجتفاف .\nتقف على الرصيف طفلة هزيلة صغيرة الحجم بشعر بني أشعث وثوب فيروزي , تبلغ من العمر نحو ثلاثة أعوام وحدها ممسكة بقارورة مياه نصف فارغة .\nيصيح جندي \" لمن هذه الطفلة ? \" , من دون أن يتلقى إجابة من النساء الثكلى حولها .\nسيتم نقل النساء اللواتي فررن من منازلهن وليس لديهن أقارب للإقامة معهم , إلى مخيمات للنازحين حول المدينة .\nوأعلنت الأمم المتحدة قبل يومين أن نحو 915 ألفا فروا من منازلهم منذ انطلاق معركة استعادة الموصل في تشرين الأول / اكتوبر , بينهم 700 ألف ينتظرون العودة .\nوفي مكان غير بعيد , تعانق سميرة العشرينية ابنتيها المذعورتين والمتسختين .\nتحمل بين ذراعيها طفلها الأصغر , وهو رضيع شاحب اللون لا يتحرك .\nتقول سميرة إن مقاتلي تنظيم الدولة الإسلامية \" كانوا يضربوننا فور محاولتنا الخروج .\nوفجأة يبكي رضيعها وهو ما يطمئن عمال الإغاثة حولها .\nتعتبر مدينة الموصل التي اعلن رئيس الوزراء العراقي حيدر العبادي الاحد منها تحقيق \" النصر الكبير \" على تنظيم الدولة الاسلامية بعد طرده منها , ثاني اكبر مدن العراق واحدى جواهره الاقتصادية .\nوكان الجهاديون استولوا على الموصل ( 350 كلم شمال بغداد ) اثر هجوم صاعق في حزيران / يونيو عام 2014 , اعقب انهيار كاملا للقوات العراقية .\nوفي تشرين الاول / اكتوبر الماضي اطلقت القوات العراقية هجوما كبيرا لاستعادتها , انتهى الاحد بطرد الجهاديين منها .\nوكانت منطقة الموصل الغنية بالنفط لفترات طويلة مركزا تجاريا كبيرا يعيش فيها خليط من العرب والاكراد والتركمان والمسيحيين والاقليات الاخرى .\nوتميزت بانتاج اقمشة قطنية تعرف باسم \" الموسلين \" نسبة الى اسم المدينة , ويعرف بكونه افضل اقمشة تنتج في البلاد .\nوتقع على مفترق شبكة طرق سريعة في شمال العراق تربط العراق بسوريا غربا وبتركيا شمالا .\nوكان عدد سكان الموصل قبل الحرب يناهز المليوني نسمة , غالبيتهم من العرب السنة .\nاستولى مقاتلو تنظيم الدولة الاسلامية في العاشر من حزيران / يونيو على المدينة , ثم اعلن زعيم التنظيم ابو بكر البغدادي في ظهوره العلني الاول والاخير في مسجد النوري في تموز / يوليو 2014 , اقامة \" دولة الخلافة \" التي ضمت مناطق واسعة في العراق وسوريا .\nوحول \" الجهاديون \" الموصل الى نموذج لدولتهم , فوضعوا برامج دراسية وحددوا ساعات العمل للمحال التجارية ونوع اللباس للسكان , ومنعوا بيع الكحول وتدخين السجائر وتعاطي المخدرات .\nوكان يعيش في المدينة قبل دخول الجهاديين اليها نحو 35 الف مسيحي , توزعت كنائسهم في وسط المدينة التاريخي خصوصا .\nوقد اجبر المسيحيون بعد صيف 2015 على اعتناق الاسلام او دفع الجزية او المغادرة .\nقام تنظيم الدولة الاسلامية ابتداء من تموز / يوليو 2014 بتدمير المساجد الشيعية والاضرحة التي كان بعضها تاريخي ومشيد منذ قرون .\nكما احرق المتطرفون الاف الكتب والمخطوطات التي كانت في المتحف التراثي الكبير بالموصل , كما دمروا آثارا لا تقدر بثمن .\nوقام التنظيم كذلك بتفجير مقام النبي يونس الذي يحظى بالقداسة لدى المسلمين والمسيحيين على حد سواء , ودمروا ضريح النبي شيت .\nولم تعرف بالتحديد الاضرار الفعلية للمواقع الاثرية في نينوى في شرق الموصل .\nدخل المسلمون مدينة الموصل عام 641 , ووصلت الى اوج مجدها في القرن الثاني عشر قبل ان تسقط بيد المغول عام 1262 , ثم توالى على حكمها الفرس والعثمانيون .\nوقامت بريطانيا عام 1918 بضم هذه المنطقة الغنية بالنفط الى العراق الذي اصبح انذاك تحت الانتداب البريطاني , رغم استياء فرنسا التي سعت إلى ربطها بسوريا واخضاعها للانتداب الفرنسي .\nوفي اواخر القرن العشرين اعتبرت الموصل من ابرز معاقل مؤيدي الرئيس المخلوع صدام حسين , قبل ان يدخل العراق في حالة فوضى امنية انتهت بدخول الجهاديين الى هذه المدينة قبل طردهم منها نهائيا الاحد .\nأشترك في قأئمتنا البريدية * العنوان الإلكتروني : * البلد : * الجنس : * العمر : بالنقر هنا , اوافق على و * الحقل مطلوب الامم المتحدة : نصر تاريخي وهزيمة م دوية للإرهاب وزير الخارجية الأميركي يبدأ جولة آملا بحل أزمة قطر وزير الخارجية اللبنانية جبران باسيل رفع دعوى وطلب اعتذار ا إثر فشلها في الانتخابات التشريعية أكد أن نصر الموصل عراقي بالكامل لم تشارك به أي قوات أجنبية وسط آمال ضئيلة بتحقيق تقدم واشنطن وطهران ليستا بعيدتين عن نوع العلاقة بين الطرفين مع سن قوانين جديدة وتواصل تردي أوضاع الصحافيين المادية أكدت أن الدول المقاطعة تريد تصحيح مسار الدوحة المحكمة العليا ترد دعوى الناشطين وتؤيد قرارات الحكومة بعد استحواذهما على 70 % من عائدات الإعلان الرقمي في لقاء منتدى الفكر العربي المؤرخ الأردني أبو دية يكشف : تجارب مثيرة على سر طول عمر ديدان \" سي .\nاليغانس \" أسباب مختلفة حالت دون وصولهم الى كرسي الرئاسة وجهت اليه عدة تهم بينها \" الاساءة الى الأمن الداخلي \" إيلاف المغرب تجول في الصحافة المغربية الصادرة الاثنين في أخبار عربية 8 لبنان 0 دولية 3 عربية 17 الأردن 2 عربية 0 خليجية 0 العراق 3 العراق 20 قطر 17 عربية 17 العراق 14 السعودية 12 قطر 11 العراق 9 عربية 8 دولية 0 دولية 0 سوريا 0 اليمن 1 المغرب 0 قطر 5 السعودية 1 سوريا 0 | | | | | | | | جميع الحقوق محفوظة 2001 - 2017 إيلاف للنشر المحدودة Elaph Publishing Limited",
    "تحرير الموصل . . أبرز هزائم \" داعش \" - صحيفة الوطن أعلن معنا للإعلان في صحيفة الوطن بنسختيها المطبوعة والالكترونية ووسائل التواصل الاجتماعي , يرجى الاتصال على الرقم التالي : بحث متقدم أعلن معنا ابحث | | الاحد 9 يوليو 2017 A A تحرير الموصل . . أبرز هزائم \" داعش \" بغداد - ( أ ف ب ) : تعتبر هزيمة تنظيم الدولة \" داعش \" في مدينة الموصل الابرز منذ استيلاء المتطرفين على اراض واسعة في العراق وسوريا عام 2014 مع اعلان رئيس الوزراء حيدر العبادي تحقيق \" النصر الكبير \" في المدينة المحررة \" .\nكما اخترقت قوات مدعومة امريكيا معقله الرئيسي الثاني سوريا , مدينة حيث تدور معارك داخلها حاليا .\nفي ما يلي قائمة تبين كيف تقلصت مساحة ما يسمى بدولة \" الخلافة \" خلال العامين الماضيين مرفقة بالهزائم التي مني بها التنظيم في العراق وسوريا . - العراق : * تكريت : في 31 مارس 2015 اعلنت القوات العراقية استعادة المدينة الواقعة على بعد 160 كيلومترا شمال بغداد , بعد عملية عسكرية كانت الاكبر منذ هجوم المتطرفين في يونيو 2014 , وذلك بمشاركة واشنطن وطهران من خلال قوات الحشد الشعبي .\nسنجار : في 13 نوفمبر 2015 , استعادت القوات الكردية مدعومة بغارات جوية لقوات التحالف الدولي بقيادة واشنطن مدينة سنجار من المتطرفين قاطعة بذلك طريقا استراتيجيا يستخدمه المتطرفون بين العراق وسوريا .\nوكان التنظيم استولى على سنجار في اغسطس 2014 , وارتكب فظائع بحق السكان وغالبيتهم العظمى من الاقلية الايزيدية .\nالرمادي : في 9 فبراير 2016 تمت استعادة مدينة الرمادي على مسافة 100 كلم غرب من تنظيم الدولة \" داعش \" الذي سيطر عليها في مايو 2015 .\nالفلوجة : اولى المدن التي سيطر عليها التنظيم المتطرف مطلع 2014 .\nواعلن الجيش العراقي استعادة المدينة غرب بغداد , في 26 يونيو 2016 بعد شهر على هجوم فر خلاله عشرات الاف السكان من المدينة .\nالقيارة : في 9 يوليو 2016 , سيطرت القوات العراقية مدعومة من قوات التحالف الدولي على قاعدة جوية مهمة قرب القيارة التي تبعد مسافة 60 كلم جنوب الموصل وفي 25 اغسطس طردت القوات العراقية التنظيم المتطرف من البلدة استعدادا لمعركة الموصل .\nالشرقاط : اعلنت القوات العراقية في 22 سبتمبر 2016 استعادة السيطرة على الشرقاط التي تحظى باهمية استراتيجية كبرى بالنسبة لمعركة الموصل , كونها تقع على طريق الامداد الرئيسي الى بغداد التي تبعد عنها مسافة 260 كلم .\nوالشرقاط اخر معاقل المتطرفين في محافظة صلاح الدين .\nمعركة استعادة الموصل : شنت القوات العراقية هجوما كبيرا لاستعادة مدينة الموصل في اكتوبر 2016 , وتمكنت من استعادة السيطرة على الجانب الشرقي للمدينة في 19 فبراير 2017 , واستأنفت الهجوم لاستعادة باقي اجزاء الجانب الغربي . - سوريا : * كوباني : مدينة كردية على الحدود مع تركيا شمال سوريا .\nوقد باتت رمزا للمعركة ضد تنظيم الدولة \" داعش \" بعدما خاض المقاتلون الاكراد معارك عنيفة دامت اكثر من 4 اشهر لينجحوا اخيرا في يناير 2015 في طرد المتطرفين منها بدعم للمرة الاولى من التحالف الدولي بقيادة واشنطن .\nتدمر : سيطر التنظيم المتطرف على \" عروس البادية \" التي تبعد مسافة 200 كم عن دمشق باتجاه وسط سوريا في مايو 2015 وعمد الى تدمير الكثير من اثارها المدرجة على لائحة منظمة الامم المتحدة للتربية والعلوم والثقافة \" يونيسكو \" , بينها معبدا بل وشمين .\nوبدعم من الطيران الحربي الروسي , تمكن الجيش السوري من استعادة السيطرة على تدمر في 27 مارس 2016 لكن المدينة خضعت مجددا لسيطرة المتطرفين قبل طردهم منها مرة اخرى .\nمنبج : استعادتها قوات سوريا الديمقراطية , التحالف الكردي العربي المدعوم من الامريكيين , في 6 اغسطس 2016 بعد ان خضعت لسيطرة التنظيم المتطرف منذ عام 2014 .\nوكانت تعد احد ابرز معاقله في محافظة حلب خصوصا انها على خط الامداد الرئيسي الذي كان متبقيا للمتطرفين بين الرقة والحدود التركية .\nجرابلس : تقع مباشرة على الحدود التركية , غرب كوباني وشمال منبج .\nطردت القوات التركية والفصائل المقاتلة السورية التنظيم المتطرف منها في 24 اغسطس 2016 في اطار عملية \" درع الفرات \" التي تشنها القوات التركية ضد المتطرفين والمقاتلين الاكراد على حد سواء .\nدابق : سيطرت فصائل سورية معارضة مدعومة من انقرة في 16 اكتوبر الماضي على بلدة دابق الحدودية مع تركيا والتي لها اهمية رمزية لدى التنظيم , وعلى بلدة صوران المجاورة .\nالباب : اعلنت الفصائل المعارضة التي تدعمها المدفعية والطائرات التركية في فبراير استعادة السيطرة الكاملة على هذه المدينة الواقعة شمال سوريا , والتي كانت اخر معاقل تنظيم الدولة \" داعش \" في محافظة حلب بعد معارك من القتال الشرس .\nالمعارك لاستعادة الرقة : شنت تحالف من المقاتلين الاكراد والعرب بدعم التحالف الدولي بقيادة الولايات المتحدة عملية لاستعادة الرقة عاصمة المتطرفين في سوريا .\nواستعادة قوات سوريا الديمقراطية في 10 مارس 2017 مدينة الطبقة والسد المجاور , اخر مدينة كبيرة قبل الرقة .\nوفي 4 يوليو , ودخلت قوات سوريا الديمقراطية المدينة القديمة في الرقة بعد غارات للتحالف الدولي على سور الرافقة فجر الثلاثاء , احدثت ثغرتين في السور الاثري الذي يمتد على طول 2500 متر .\nولا تزال المواجهات دائرة في المدينة . - ليبيا - * سرت : اعلن رئيس حكومة الوفاق الوطني الليبية في 17 ديسمبر 2016 تحرير سرت معقل تنظيم الدولة \" داعش \" , لكنه حذر بان المعركة ضد المتمردين لم تنته بعد .\nواستولى تنظيم الدولة \" داعش \" على مدينة سرت في يونيو 2015 , بعد طردهم من درنة اول معاقله في ليبيا .\nوفي 7 يوليو , اعلنت القوات الموالية للقائد العسكري المشير خليفة حفتر \" تحرير \" بنغازي ثاني اكبر مدن ليبيا من المتطرفين .\n105 A A Please enable JavaScript to view the جميع الحقوق محفوظة لشركة الوطن للصحافة والنشر",
    "بالصور | | خسارة الموصل أبرز هزائم \" داعش \" . . كيف انهارت \" دولة الخلافة \" فى العراق ? - الأهرام العربي رئيس مجلس الإدارة : رئيس التحرير : الأحد 21 يناير 2018 بالصور | | خسارة الموصل أبرز هزائم \" داعش \" . . كيف انهارت \" دولة الخلافة \" فى العراق ? 9 - 7 - 201720 : 23 أ .\nب تعتبر هزيمة تنظيم الدولة الإسلامية في مدينة الموصل الأبرز منذ استيلاء الجهاديين على اراض واسعة في العراق وسوريا عام 2014 مع إعلان رئيس الوزراء حيدر العبادي تحقيق \" النصر الكبير \" في المدينة المحررة \" .\nكما اخترقت قوات مدعومة اميركيا معقله الرئيسي الثاني سوريا , مدينة حيث تدور معارك داخلها حاليا .\nفي ما يلي قائمة تبين كيف تقلصت مساحة ما يسمى بدولة \" الخلافة \" خلال العامين الماضيين مرفقة بالهزائم التي مني بها التنظيم في العراق وسوريا .\nالعراق - تكريت : مارس 2015 اعلنت القوات العراقية استعادة المدينة الواقعة على بعد 160 كيلومترا شمال بغداد , بعد عملية عسكرية كانت الاكبر منذ هجوم الجهاديين في حزيران / يونيو 2014 , وذلك بمشاركة واشنطن وطهران من خلال قوات الحشد الشعبي .\nسنجار : في 13 نوفمبر 2015 , استعادت القوات الكردية مدعومة بغارات جوية لقوات التحالف الدولي بقيادة واشنطن مدينة سنجار من الجهاديين قاطعة بذلك طريقا استراتيجيا يستخدمه الجهاديون بين العراق وسوريا .\nوكان التنظيم استولى على سنجار في اغسطس 2014 , وارتكب فظائع بحق السكان وغالبيتهم العظمى من الاقلية الايزيدية .\nالرمادي : في 9 فبراير 2016 تمت استعادة مدينة الرمادي على مسافة 100 كلم غرب من تنظيم الدولة الاسلامية الذي سيطر عليها في ايار / مايو 2015 .\nالفلوجة : اولى المدن التي سيطر عليها التنظيم الجهادي مطلع العام 2014 .\nواعلن الجيش العراقي استعادة المدينة ( 50 كلم غرب بغداد ) , في 26 حزيران / يونيو 2016 بعد شهر على هجوم فر خلاله عشرات الاف السكان من المدينة .\nالقيارة : في 9 يوليو 2016 , سيطرت القوات العراقية مدعومة من قوات التحالف الدولي على قاعدة جوية مهمة قرب القيارة التي تبعد مسافة 60 كلم جنوب الموصل وفي 25 اغسطس طردت القوات العراقية التنظيم المتطرف من البلدة استعدادا لمعركة الموصل .\nالشرقاط : اعلنت القوات العراقية في 22 سبتمبر 2016 استعادة السيطرة على الشرقاط التي تحظى باهمية استراتيجية كبرى بالنسبة لمعركة الموصل , كونها تقع على طريق الامداد الرئيسي الى بغداد التي تبعد عنها مسافة 260 كلم .\nوالشرقاط اخر معاقل الجهاديين في محافظة صلاح الدين .\nمعركة استعادة الموصل شنت القوات العراقية هجوما كبيرا لاستعادة مدينة الموصل في اكتوبر 2016 , وتمكنت من استعادة السيطرة على الجانب الشرقي للمدينة في 19 فبراير 2017 , واستأنفت الهجوم لاستعادة باقي اجزاء الجانب الغربي .\nسوريا - كوباني : مدينة كردية على الحدود مع تركيا في شمال سوريا .\nوقد باتت رمزا للمعركة ضد تنظيم الدولة الاسلامية بعدما خاض المقاتلون الاكراد معارك عنيفة دامت اكثر من اربعة اشهر لينجحوا اخيرا في كانون الثاني / يناير 2015 في طرد الجهاديين منها بدعم للمرة الاولى من التحالف الدولي بقيادة واشنطن .\nتدمر : سيطر التنظيم المتطرف على \" عروس البادية \" التي تبعد مسافة 200 كم عن دمشق باتجاه وسط سوريا في مايو 2015 وعمد الى تدمير الكثير من اثارها المدرجة على لائحة منظمة الامم المتحدة للتربية والعلوم والثقافة ( يونيسكو ) , بينها معبدا بل وشمين .\nوبدعم من الطيران الحربي الروسي , تمكن الجيش السوري من استعادة السيطرة على تدمر في 27 مارس 2016 لكن المدينة خضعت مجددا لسيطرة الجهاديين قبل طردهم منها مرة اخرى .\nمنبج : استعادتها قوات سوريا الديموقراطية , التحالف الكردي العربي المدعوم من الاميركيين , في السادس من اغسطس 2016 بعد ان خضعت لسيطرة التنظيم الجهادي منذ العام 2014 .\nوكانت تعد احد ابرز معاقله في محافظة حلب خصوصا انها على خط الامداد الرئيسي الذي كان متبقيا للجهاديين بين الرقة والحدود التركية .\nجرابلس : تقع مباشرة على الحدود التركية , غرب كوباني وشمال منبج .\nطردت القوات التركية والفصائل المقاتلة السورية التنظيم المتطرف منها في 24 اغسطس 2016 في اطار عملية \" درع الفرات \" التي تشنها القوات التركية ضد الجهاديين والمقاتلين الاكراد على حد سواء .\nدابق : سيطرت فصائل سورية معارضة مدعومة من انقرة في 16 اكتوبر على بلدة دابق الحدودية مع تركيا والتي لها اهمية رمزية لدى التنظيم , وعلى بلدة صوران المجاورة .\nالباب : اعلنت الفصائل المعارضة التي تدعمها المدفعية والطائرات التركية في فبراير استعادة السيطرة الكاملة على هذه المدينة الواقعة شمال سوريا , والتي كانت اخر معاقل تنظيم الدولة الاسلامية في محافظة حلب بعد معارك من القتال الشرس .\nالمعارك لاستعادة الرقة شنت تحالف من المقاتلين الاكراد والعرب بدعم التحالف الدولي بقيادة الولايات المتحدة عملية لاستعادة الرقة عاصمة الجهاديين في سوريا .\nواستعادة قوات سوريا الديمقراطية في 10 مارس 2017 مدينة الطبقة والسد المجاور , اخر مدينة كبيرة قبل الرقة .\nوفي الرابع من يوليو , ودخلت قوات سوريا الديموقراطية المدينة القديمة في الرقة بعد غارات للتحالف الدولي على سور الرافقة فجر الثلاثاء , احدثت ثغرتين في السور الاثري الذي يمتد على طول 2500 متر .\nوما تزال المواجهات دائرة في المدينة .\nليبيا - سرت : اعلن رئيس حكومة الوفاق الوطني الليبية في 17 ديسمبر 2016 تحرير سرت معقل تنظيم الدولة الاسلامية , لكنه حذر بان المعركة ضد المتمردين الاسلاميين لم تنته بعد .\nواستولى تنظيم الدولة الاسلامية على مدينة سرت في حزيران / يونيو 2015 , بعد طردهم من درنة اول معاقله في ليبيا .\nوفي السابع من يوليو , اعلنت القوات الموالية للقائد العسكري المشير خليفة حفتر \" تحرير \" بنغازي ثاني اكبر مدن ليبيا من الجهاديين .\nرابط دائم الاكثر قراءة جميع حقوق النشر محفوظة لدى مؤسسة الأهرام , ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من مؤسسة الأهرام راسلنا على البريد الإلكترونيarabi @ ahram . org . eg",
    "الجبير يعود الى التهديد . . وقرع طبول الحرب في سورية . . هل ستحقق القوات السعودية الخاصة ما فشلت في تحقيقه في اليمن ? وهل طرح اسهم ارامكو بعد ايام لتمويل الحرب المقبلة ? وهل نحن امام \" عاصفة حزم \" خماسية او سداسية ? | رأي اليوم عبد الباري عطوان نسف السيد عادل الجبير وزير الخارجية السعودي مؤتمر جنيف الرابع , الذي من المنتظر ان يبدأ جلساته بعد يومين للتوصل الى حل سياسي في سورية , قبل ان ينعقد بالتصريحات التي ادلى بها الى صحيفة \" زود دويتشه تسايتونج \" الالمانية يوم امس , واكد فيها على مجموعة من النقاط لا بد من التوقف عندها قبل اجراء اي قراءة او تحليل لمضمونها : الاولى : استعداد بلاده ارسال قوات خاصة لقتال \" الدولة الاسلامية \" في سورية جنبا الى جنب مع قوات امريكية .\nالثانية : التأكيد على تسليم اي مناطق يتم تحريرها من \" الدولة الاسلامية \" في سورية الى قوات المعارضة , حتى لا تقع في ايدي النظام او حلفائه في ايران و \" حزب الله \" .\nالثالثة : لا مجال لانتهاء الحرب في سورية الا بانتقال سياسي , لا يكون فيه اي دور للرئيس السوري بشار الاسد .\nهذه التصريحات التي ادلى بها السيد الجبير , بعد صوم عن الكلام استمر بضعة اشهر , تعيد الازمة السورية الى المربع الاول , وتضع المنطقة على حافة , ان لم يكن , قلب حرب اقليمية , وربما دولية شاملة .\nاللافت ان هذه التصريحات تأتي تزامنا مع تقارير اخبارية تؤكد عزم الولايات المتحدة تشكيل تحالف سداسي سني يضم اربع دول عربية , هي المملكة العربية السعودية ومصر والاردن ودولة الامارات وتركيا , الى جانب اسرائيل , تكون مهمته الاولى اقامة مناطق آمنة في كل من سورية واليمن , تكون منطلقا لاطاحة نظام الرئيس الاسد , والقضاء كليا على التحالف \" الحوثي الصالحي \" في شمال اليمن .\nبنيامين نتنياهو رئيس الوزراء الاسرائيلي هو \" عراب \" هذا المخطط الذي جرى الاتفاق على خطوطه العريضة اثناء زيارته الى واشنطن قبل اسبوع , ولقائه الرئيس دونالد ترامب , وطلب الاخير من وزير دفاعه جيمس ماتيس مراجعة الاستراتيجية الامريكية في سورية , وتقديم مشروع جديد للتدخل العسكري فيها , بما في ذلك ارسال قوات برية , ويبدو ان هذا المشروع بات جاهزا , وان ملامحه تبلورت , وابرز دليل على ذلك اعلان وكالة المخابرات المركزية الامريكية \" سي اي ايه \" تجميد دعمها التسليحي والتدريبي لقوات الجيش السوري الحر .\nتمويل مخطط التدخل العسكري الامريكي في سورية واليمن ستتولى مسؤوليته الدول الخليجية كاملة , وترامب قال ذلك بطريقة صريحة تنضح وقاحة واستهتارا , عندما خاطب دولا خليجية بقوله , ليس لديكم غير المال , ولولانا لما بقيتم يوما واحدا , ولا نستبعد انه حصل , اي ترامب , على موافقة سعودية مسبقة في هذا الاطار , تؤكدها تصريحات رسمية بقرب طرح اسهم بيع شركة ارامكو في الاسواق العالمية في غضون اسابيع , ان لم يكن اياما , لتوفير الاموال اللازمة في هذا الخصوص .\nلا نعرف ما هي مصلحة السعودية , ودول خليجية اخرى الى جانب تركيا في اشعال فتيل حرب مذهبية في المنطقة , وتقسيم سورية , والتحالف مع رئيس امريكي متهور ومكروه امريكيا , ولا يخفي كراهيته العنصرية للعرب والمسلمين , هل هو الثأر واشفاء الغليل , والرغبة الدفينة بالانتقام ? وهل تقبل القيادة السعودية تسليم الحوثيين مناطق يسيطرون عليها في جنوب المملكة الى معارضة سعودية مثلا , او حتى الى \" الدولة الاسلامية \" , او تنظيم \" القاعدة \" ? ربما يجادل البعض هنا بأنه لا توجد قوات معارضة سعودية على غرار الجيش السوري الحر في الوقت الراهن , وهذا الجدل صحيح , ونسلم به , ولكن لا احد يستطيع قراءة المستقبل , والتنبؤ بتطوراته , ومن كان يتوقع اصلا ظهور فصائل الجيش السوري الحر , او صعود تنظيم \" الدولة الاسلامية \" الى السطح , واقامة سلطته على اراض تشكل ثلث العراق ونصف سورية , وهزيمة جيش عراقي جرى انفاق 26 مليار دولار على تسليحه وتدريبه , وفي غضون ايام , بل ساعات معدودة ? والاهم من ذلك نسأل عن من كان يتوقع ان تدخل الحرب في اليمن عامها الثالث , دون ان تحقق هدفا واحدا من الاهداف التي انطلقت من اجلها .\nواذا كان السيد الجبير يعتقد بأنه لا مجال لانهاء الحرب في سورية الا بانتقال سياسي بدون الرئيس الاسد , فإنه يمكن القول ايضا لن يكون هناك استقرار في سورية , وربما المنطقة بأسرها , في ظل الاطاحة به والدولة التي يجلس على قمتها , ولنا في ما حدث في العراق وليبيا واليمن خير امثلة في هذا الصدد , ونذ كر بها السيد الجبير وقيادته لعلهم نسوا ذلك في ذروة الفرح بمخطط ترامب القادم .\nترامب شخص متهور , ولكن اي حرب سيخوضها ستكون بعيدة خسمة آلاف ميل عن اراضي بلاده , ويمكن ان تقدم الدولة الامريكية العميقة ( المؤسسة ) على اقالته , او تدبير اغتياله , اذا احست انه سيقود امريكا الى الهاوية , لكن الحال لن يكون كذلك في المنطقة العربية , والدول الحليفة له , والمتورطة في مخططاته , وستواجه الفوضى الدموية والتقسيم حتما .\nندرك جيدا ان الشعب السعودي لن يكون له اي رأي في اي قرار تتخذه قيادته في ارسال قوات خاصة للقتال في سورية , مثلما لم يكن له قرار بإرسال طائرات \" عاصفة الحزم \" لقصف اليمن , ولكن هذا الصمت قد لا يطول اذا ما واجهت القوات السعودية الخاصة مقاومة اشرس من تلك التي تواجهها نظيراتها في اليمن , فهناك طائرات وصواريخ ودبابات روسية وايرانية وسورية , علاوة على وجود قوات ل - \" الدولة الاسلامية \" ايضا , وهي قطعا لن تقذف القوات السعودية بالورود والرياحين .\nواخيرا نسأل , وبكل سذاجة , لماذا يستبعد السيد الجبير , وقيادته , ( نعلم جيدا انه ليس صاحب قرار ) اتساع نطاق الحرب , واقدام ايران , وربما حلفاء لها في العراق بقصف العمق السعودي من الشمال , كرد انتقامي انتصارا لحليفهم الاسد ? نطرح هذه الاسئلة وغيرها , لاننا لا نريد ان تتورط المملكة والمنطقة بأسرها في حرب تؤدي الى دمارها , ويكون وقودها العرب وما تبقى لهم من ثروات , ولخدمة اهداف غير عربية وغير اسلامية .\nللمرة المليون نقول ان المملكة بحاجة الى حكماء يرفعون صوتهم , وكروتهم الحمراء , قبل فوات الاوان , ونعتقد ان هؤلاء كثر فيها .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "Libya : News and Views - Letters ليبيا وطننا : أخبار وآراء : رسائل الإثنين 31 يناير 2010 - - الخميس 24 مارس 2011 إضغط على التاريخ - اللون الواحد قد ي شير إلى أكثر من تاريخ يرجى م راجعة المواد عد ة مر ات قبل إرسالها لأنه لن يتم تعديل أي مادة أو الاضافة إليها أو حذفها بعد نشرها الوجه الآخر للقذافي لسان حال القذافي يقول : اذا ما القذافي اراد الحياة . . . فلا بد للشعب ان ينتحر أدناه مجموعة من الرسومات الكاريكاتيرية [ سبق نشرها في مواقع مختلفة ] نرى من خلالها القذافي الآخر .\nConcerned Citizen الثورة نار ونور تحرق وتضئ فهل تخمد وتنطفئ لاوجود لأنصاف الحلول في تاريخ الثورات .\nملخص سريع لمسلسل أحداث الثورة مع نبدة عن الأحداث المتوقة في الحلقات القادمة .\nعند مراجعة الاحداث التي مرة بها ثورة 17 فبراير في ليبيا يمكن تلخيصها في نقاط محددة : - خروج مظاهرات في مدينة بنغازي يوم 15 فبراير كانت مفاجأة للنظام وخاصة انها تسبق الموعد المعلن عنه بيومين وهو 17 فبراير , فحاول النظام إنهائها والقضاء عليها بسرعة خوفا من أنتشارها , وأستخدم القوة المفرطة منذ البداية مما أوقع اعداد كبيرة من الضحايا , فكانت النتيجة عكسية تماما وتحولت المظاهرات السلمية إلى مواجهات بين المتظاهرين وكتائب ومرتزقة القذافي وكانت بداية الشرارة لكل مدن الشرق .\nانتشار الثورة في مدن البيضاء واجدابيا والجبل الاخضر وغيرها من مدن الشرق دق ناقوس الخطر عند النظام الامر الذي دفعه لتجنيد كل قوته العسكرية لأخماد نيران هذه الثورة الغير متوقعة أقول هذا بعد ماشاهدنا من تخبط في النظام لمعالجة هذه الأزمة فلم يتعود هذا النظام على مواجهة مثل هذه الثورات والمظاهرات طوال 42 سنة مما أفقده الخبرة اللازمة للتعامل في مثل هكذا مواقف رغم خروج بعض المظاهرات في بنغازي في السنوات الاخيرة الماضية لكنها لم تتجاوز حدود معينة من حيث العدد والانتشار والشعارات المرفوعة في المظاهرة وكانت تحت السيطرة دائما .\nيوم 16 فبراير تلقى النظام صفعة غير متوقعة عند سماعه بخروج مظاهرات وحرق مباني الشرطة والمثابات الثورية في مدينة الزنتان ومنها انتشرت لكافة انحاء الجبل الغربي الامر الذي اعطى للثورة بعدا اقليميا فلم تعد ثورة الشرق فقط بل اصبحت ثورة الشرق والغرب .\nانتقاض مدينة مصراته والزاوية وخروج أهالي طرابلس للمظاهرات كاد ينهي نظام القذافي في الأسبوع الأول للثورة فقد كانت الثورة تنتشر بسرعة اكبر من مايتحمله النظام واصبحت تجري كالنار في الهشيم ولم يعد هناك شك لدى المراقبين ان نظام القذافي انتهى خاصة بعد انتشار بيانات انظمام معظم قبائل ليبيا للثورة على الأنترنت والقنوات الأخبارية .\nبعد مرور اكثر من اسبوع على الثورة اصبح واضحا ان القذافي قد أفاق من الصدمة واستعاد قواه وتوازنه وفتح باب الشر على مصراعيه وأسقط كل اقنعته فلا تهم المجاملة في مثل هكذا حالات وأرسل ابنه سيف لطلب النجدة م ن من كان بالأمس يدعوهم بالاعداء وجمع مرتزقته وحشد جنده وجهز الالة العسكرية للأنتقام من الثورة والثوار وإستعادت ماخسره من مدن أصبحت بيد الثوار .\nوهنا سؤال يطرح نفسه لماذا لم يسقط القذافي بعد إنتفاضة الشعب الليبي كله , الاجابة هنا بسيطه فلم يكن كل الشعب الليبي مع الثورة ولنكن صادقين فقد تخاذل البعض والبعض الاخر وقف في صف الطاغية ضد الثورة وليس هنا مجال الخوض في مثل هذه الامور ولكل حادث حديث , الامر الاخر ان القذافي قد تلقى مساعدات ودعم من الخارج سواء بالسلاح او الجنود وتعاون مخابراتي من دول اجنبية لديها الخبرة في مثل هذه الامور , وكذالك تواطئ من الغرب واعطاء الفرصة للقذافي لإعادت السيطرت على البلاد من جديد .\nصمود الثوار في وجه الكتائب والمرتزقة رغم اختلال ميزان القوة لصالح القذافي , لكن عزيمت الثوار كانت اقوى وكبدت النظام خسائر كبيرة في الارواح والمعدات الامر الذي شاهده العالم من خلال الصور والفيديوات التي تم تحميلها في الشبكة العالمية وتغطية قناة الجزيرة التي ساندت الثورة منذ البداية , وبات واضحا للعالم ضعف النظام واصرار الثوار على مواصلة القتال رغم خسارة بعض المناطق احيانا إلا انهم كانو يسترجعونها احيانا أخرى وبات واضحا ان القذافي لايمكنه حسم المعركة .\nالتدخل الاجنبي كان نتيجة الضغوط المتزايدة على الدول الغربية ( خاصة أمريكا والاتحاد الأوروبي ) من جميع انحاء العالم لوقف المجازر التي يرتكبها القذافي بحق شعبه , فلم يعد السكوت عليها ممكنا حيث أصبح العالم ينظر لمجلس الامن والدول الغربية الديمقراطية التي تنادي بحقوق الانسان والحرية بنظرة شك وريبة مما نال من هيبة هذه الدول الغربية والشعارات التي تنادي بها , وأصبح لزاما عليها التدخل لحفظ ماء الوجه وأثبات أن النظام العالمي ومجلس الامن الدولي موجودون لحفظ السلام العالمي وأنها قادرة على اتخاذ أجراءات حاسمة في حالة تطلب الأمر ذلك وأنها قادرة على الفعل وليس القول فقط كما اصبح يردد البعض في الاونة الاخيرة وخير دليل سرعة تحرك فرنسا نحو اتخاذ اجراءات متشددة وعاجلة ضد القذافي مما جعلها تتصدر الساحة من جديد وتثبت للعالم انها لاتزال دولة عظمى مؤثرة في هذا النظام العالمي بعد اهتزاز صورتها في العالم لمعالجتها الضعيفة والخاطئة لثورة الياسمين بتونس .\nبدء العمليات العسكرية على نظام القذافي وأقول هنا نظام القذافي لأن قوات التحالف قد صرحت بأن ( القذافي ليس هدف لضرباتها العسكرية بل هدفها حماية الشعب الليبي ) وهنا استعاد ميزان القوة توازنه قليلا بعد نشاط قوات القذافي مؤخرا وتزايد هجماتها على المدن .\nتصريح المسؤولين في قوات التحالف بأنه لا مجال للتدخل على الارض حتى وإن ساءت الامور وان الهجمات الصاروخية لا تستهدف القذافي وتراجع في عدد الهجمات الصاروخية ومن الناحية الاخرى استمرار قصف المدنين في مصراته والزنتان رغم اعلان وقف النار الأمر الذي يشكك في مدى جدية او فاعلية الهجمات الصاروخية للحلفاء .\nومما سبق ذكره تولد عدة أسئلة تطرح نفسها : - إن كان القذافي هو من اعلن الحرب على الشعب الليبي وهو رأس الفتنة وزواله يعني توقف الحرب وحفظ دماء الشعب الليبي وممتلكاته , لماذا تعلن دول الحلفاء ان القذافي ليس هدف لها وانهى تسعى لحماية المدنيين هل يوجد منطق فيما تسمعون ألا يعلمون أن موت شخص واحد يجنب البلاد والعباد دوامة الحرب والخراب .\nحماية المدنيين لا تعني بالضرورة حماية الثوار فهم لايصنفونهم كمدنيين وتصريح الحلفاء بأنهم لايسعون لتوفير تغطية جوية للثوار ولم يصرح أي منهم بأنهم يقاتلون مع الثوار أو لنصرتهم بل هدف تدخلهم المعلن هو لحماية المدنيين فقط .\nالهجمات الشرسة التي تتعرض لها مصراته والزنتان دون رادع او مانع تثير الكثير من علامات الاستفهام .\nلماذا لم يتم تسليح المقاومة في الشرق وخاصة ان الحدود مع مصر مفتوحة ولا يوجد مايمنع ذلك بعد توفر دعم عربي ودولي للقضية الليبية .\nتهديد قوات التحالف للقذافي بعدم تعرض قواته ( لبنغازي ) وقصف اي كتيبة او جيش يتوجه للشرق .\nمن خلال مجريات الامور يمكن تخيل السيناريو القادم وهو : - استمرار هجوم كتائب القذافي حتى سقوط كل مدن الغرب ( مصراته والجبل الغربي ) مع عدم قدرته على التقدم من الناحية الشرقية بسبب الدعم الجوي وقصف قوى الحلفاء .\nاستمرار المناوشات مع عدم تحقيق اي تقدم على الارض من الطرفين ثوار الشرق وكتائب القذافي في الغرب وتحصين كل طرف لحدوده ومواقعه .\nاعلان وقف النار بدعم من الحلفاء تحت ذريعة حماية المدنيين كالعادة .\nيقوم القذافي بأحكام قبضته على الغرب وتصفية مابقى من جيوب للثوار .\nثوار الشرق يستغلون الوقت لتوفير الحماية والامن والامان للمدن وتسيير الأعمال وعودة الحياة الطبيعية تدريجيا وظهور المنشاءات والمرافق المستلقة عن الغرب .\nيصبح العالم كله ينظر إلى ليبيا بمفهوم الشرق والغرب حتى تترسخ هذه الفكرة في أدهان الجميع ويصبح من السهل بعدها وجود قوة دولية لمراقبة وقف اطلاق النار مما يرسخ فكرة الحدود الجديدة في ليبيا المقسمة شرق وغرب والكثير يتذكر ان ليبيا كانت ثلاث ولايات قبل الاستقلال .\nمن مصلحة الدول الغربية وجود هذا التقسيم الذي يسهل عملية السيطرة على الانظمة الموجودة في الشرق والغرب حيث يمكنها التهديد بتغيير ميزان القوة لصالح اي طرف ضد الاخر إذا لزم الأمر .\nالقذافي أكثر شخص يتمنى حدوث هذا , فهو لم يعد يحلم بحكم حتى شارع في ليبيا بعد ماشاهد من نار الثورة وستكون طرابلس ومدن الغرب أكثر من كافية له بعد ان اهتز عرشه كله وكاد يفقد حكمه وحياته ايظا .\nالثوار في الشرق اعلنوها صريحة وواضحة وهى ليبيا واحدة وعاصمتها طرابلس ونحن لا نشكك في نواياهم ابدا ولكن ماذا لو كان هناك خيارين متاحين لا أكثر إما دولة في الشرق محررة بالكامل ومعترف بها دوليا أو دولة موحدة يحكمها القذافي , أعتقد ان الواقع على الارض قد يجبر الانسان على اختيار الاقل شرا وفي الشر خيار .\nالفكرة ليست متشائمة أو خيالية بقدر ماهو تحليل لما حدث ويحدث او قد يحدث في المستقبل ومن يشكك في استحالة حدوثها فليرجع إلى الوراء ويخبرنا هل كان احد في العالم يتوقع ان يحدث ماحدث في ليبيا قبل اقل من شهرين .\nيمكرون ويمكر الله والله خير الماكرين .\nوفي الختام كلنا نحاول ان نخدم بلدنا ليبيا بكل مانستطيع ولو بكلمة .\nوالسلام عليكم عصام الزنتاني zintan @ ymail . com 23 - 3 - 2011 An open letter to the International Alliance against Gaddafi brutal aggression towards HIS people Dear Presidents , Prime Ministers and Commanders : You all have watched over the last five weeks how the criminal colonel Gaddafi and his dogs of war have massacred his OWN citizens .\nThank you A Libyan Citizen لا ينبغي للحكومة التكلم نيابة عن مطالب الشعب المستقبلية بدون تفويض ? إن حماس المجلس الأنتقالي لا ينبغي أن يوفضهم الكلام عن مطلق الشعب الليبي أو باسم الثوار أو أهالي الشهداء .\nأما قرارهم أن يتخذوا ليبيا بلدا \" ديمقراطيا و . . . علمانيا \" ليس فقط بعيد عن أوانه . . . . بل إنه لا يرضى الكثير منا ولا ينطلق من حضارتنا أو موروثونا في شيئ . . بالذات الكلمة الثانية . . . العلمانية فهي ما كان يحكم بها القذافي و من تبع طريق الماسونية . . . فالحذر الحذر .\nهذا المطلب لا يحق للحكومة الجديدة انتدابه أو النداء به قبل أن ي سأل الشعب و يستفتوا ويقضي به عامة الناس فضلا عن أعيانهم ووجهاؤهم . . . بل وحتى من بعد , إذ الموضوع يساق لجداله الأعمى , ولا أدري كيف يستفتى الناس في حكم رب الناس . . وهل من الأولى وضع ذلك إلا لاسترضاء الأجانب والكفرة مثل عبد الثورة . . . إذ بحد علمي أن شريعة الأسلام ليست تحت نقاش وهي من اساسيات وضع الدستور الجديد لنا . . . . والله المستعان .\nلذا أرجو من الحكومة المؤقتة ألا تبث في موضوع لا يملكون إصداره تفاديا للتصادم مع أهالي هذه الثورة ومن قدموا للحرية أغلى التضحيات . . و ما العائدون إلى ليبيا من الخارج أولى بالفصل من أهاليها القاطنين .\nسايح بن يدر المعارضة الوطنية الحقيقية منذ بداية إنتفاضة 17 فبراير وحتى الأن نكتشف يوما بعد يوم المزيد من المعارضين الجدد لنظام القذافي , ومعظمهم أصبح معارض بعد إنطلاق الإنتفاضة رغم دعمه أو إنطوائه تحت أحد أجنحة نظام القذافي في الوقت الذي كان بعض المعارضين الحقيقيين لنظام القذافي متسكين بمواقفهم الرافضة لنظام القذافي وأجنحته المتعددة رغم المصاعب والهجمات الشرسة التي تعرضوا إليها خلال فترة معارضتهم وتمسكهم بموقفهم القوي تجاه ذلك النظام .\nوهؤلاء المعارضين الحقيقيين تم وصفهم بالمتحجرين والمتطرفين والجذريين والرجعيين وغيرها من صفات وها هو التاريخ يثبت بأن هؤلاء الوطنيون هم من كانوا على حق وهم الذين لم ينحازوا لهذا النظام وألاعيبه الخبيثة طيلة هذا الوقت , ولا شك أن على رأس هذه المجموعة هو تنظيم الجبهة الوطنية لإنقاذ ليبيا وقياداته .\nفي الفترة بعد إنطلاق إنتفاضة الشعب الليبي , سرعان ما قفز على شاشات الفضائيات وعلى ميكرفونات الكمبيوترات العديد من من هم كانوا في أحضان النظام أيام بل ساعات قبل إنطلاق الإنتفاضة , ولكن رجال الجبهة وغيرهم من شرفاء ليبيا المعارضين الحقيقيين لم يمنعوهم من ذلك ولم يقولوا لهم أصمتوا وأتركوا الحديث عن المعارضة ونظام القذافي لنا , بل أشركوهم وشاركوهم في العمل الوطني الداعم لهذه الإنتفاضة وحملوا راية النضال معا بجنب من هم كانوا حماة وجنود لنظام القذافي لأن مصلحة الوطن أكبر من كل شيء وكان هذا هو الموقف الصحيح والشريف الذي نتوقعه من أمثال هؤلاء الشرفاء .\nوفي حقيقة الأمر , سوف نجد أن هؤلاء الشرفاء هم الذين ساهموا بمساهمات ذو مصدقية ورحب بأحاديثهم من قبل أبناء ليبيا في الداخل وبالذات شباب 17 فبراير لأن هم من كانوا على مواقفهم منذ سنوات طويلة ولم يركبوا موجة الإنتفاضة عن جديد , فتحية لقيادات المعارضة الحقيقية من أمثال الأستاذ إبراهيم صه د والأستاذ محمد المقريف والأستاذ إبراهيم جبريل والأستاذ سالم قنان والأستاذ فرج بوالعشة وغيرهم من قيادات المعارضة الحقيقية .\nنورالدين طائرات التحالف تشن ضربتين علي قوات القذافي في مصراتة ومقتل 71 في هجوم على مستشفي أخبار اليوم - - دخلت الحملة الجوية الغربية علي ليبيا يومها السادس مع اشتداد القتال بين القوات الموالية لمعمر القذافي والثوار في غرب البلاد .\nوواصلت قوات التحالف الدولي قصف ليبيا .\nوذكرت وكالة رويترز نقلا عن احد سكان مدينة مصراتة غرب البلاد ان طائرات التحالف الغربي شنت ضربتين جويتين علي منطقة تتمركز فيه قوات القذافي في المدينة الواقعة تحت سيطرة المعارضين .\nوقال احد سكان مصراتة ان مسلحين يطلقون النيران علي مستشفي بالمدينة مما اسفر عن مقتل 17 شخصا بينهم خمسة اطفال واصابة ثلاثة اخرين .\nوسمع دوي انفجارات عديدة في العاصمة الليبية طرابلس تلاها إطلاق نيران المضادات الأرضية فجر امس .\nوفي الزنتان قال احد السكان ان قوات القذافي استأنفت قصفها للبلدة التي تسيطر عليها المعارضة وناشد قوات التحالف التدخل لحماية المدنيين .\nوفي بلدة اجدابيا لا يزال الصراع محتدما بين الثوار وكتائب القذافي حيث يحاول الثوار التقدم نحو المدخل الشرقي للبلدة لمحاولة فك الحصار الذي تفرضه كتائب القذافي عليها في حين تسعي الكتائب للتمسك بمواقعها التي تمكنها من قصف الثوار بالمدفعية الثقيلة وراجمات الصواريخ .\nخبر السعودية - - أسقطت قوات التحالف طائرة عسكرية ليبية وعلى متنها العديد من الجنود الليبيين يوم الثلاثاء , ووقع الحادث في المجال الجوي الليبي على مسافة 60 كم شرق مدينة بنغازي التي يسيطر عليها الثوار الليبيون .\nالمعارضة الليبية تتجه نحو تشكيل حكومة وحدة وطنية بنغازي ( رويترز ) - قال مسؤولون من المعارضة ان المجلس الوطني الانتقالي للمعارضة الليبية في شرق البلاد سيكلف محمود جبريل بتشكيل حكومة مؤقتة لكن لا يمكن القيام بذلك في الوقت الذي يسيطر فيه معمر القذافي على معظم البلاد .\nوكانت قناة الجزيرة التلفزيونية الفضائية قد ذكرت في وقت سابق يوم الاربعاء ان المجلس الوطني الانتقالي قد عين محمود جبريل رئيسا لحكومة مؤقتة جديدة .\nلكن المتحدث باسم المعارضين عبد الحفيظ غوقة قال ان مثل هذه الخطوة يمكن اتخاذها فقط عندما تصبح البلاد موحدة تحت قيادة المعارضة .\nوجبريل خبير استراتيجي أمضى معظم حياته المهنية في الخارج وهو بالفعل رئيس لجنة لمعالجة الازمات تدير الشؤون العسكرية وجهود المعارضين لكسب اعتراف دولي .\nوتجنب المجلس الوطني الانتقالي تعيين وزراء في حكومة وطنية خوفا من رفضها على انها غير شرعية بينما مازالت البلاد في حالة صراع .\nلكن متحدثا باسم المعارضين أكد ان جبريل هو المرشح الاول لتشكيل حكومة جديدة .\nوقال المتحدث مصطفى الغرياني انه سيختار وزرائه وعندما يحدث ذلك ستصبح هناك حكومة انتقالية جديدة ."
  ],
  "url": [
    "http://theinternational.club/news/369",
    "http://elaph.com/Web/News/2017/7/1157050.html",
    "http://alwatannews.net/article/723098/Arab/%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84-%D8%A3%D8%A8%D8%B1%D8%B2-%D9%87%D8%B2%D8%A7%D8%A6%D9%85-%D8%AF%D8%A7%D8%B9%D8%B4",
    "http://arabi.ahram.org.eg/News/119031.aspx",
    "http://www.raialyoum.com/?p=626942",
    "http://www.libya-watanona.com/letters/v2011a/v31jan1123mar.htm"
  ],
  "stance": [
    "agree",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[1, 6]",
    "",
    "",
    "",
    "",
    ""
  ]
}