{
  "id": "R-527",
  "claim": "تم إخلاء مطار معيتيقة بالعاصمة الليبية طرابلس يوم الثلاثاء وعلقت الرحلات المدنية بشكل متكرر بسبب اشتباكات بين جماعات مسلحة متناحرة في منطقة قريبة",
  "fact": "true",
  "article": [
    "January 21 2018 - 10 : 29 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } سكرتير مجلس الأمن الروسي يبحث مكافحة الإرهاب مع مستشار رئيس الوزراء العراقي - أفاد المكتب الصحفي لمجلس الأمن الروسي , اليوم الثلاثاء , أن سكرتير المجلس , نيكولاي باتروشيف , بحث مع مستشار رئيس الحكومة العراقية فالح الفياض قضايا الأمن ومكافحة الإرهاب في سوريا والعراق .\nوتم خلال اللقاء مناقشة موضوع التعاون العسكري والعسكري التقني الروسي العراقي , والاتصالات عبر قنوات الهيئات الخاصة وهيئات إنفاذ القانون .\nو تم بحث القضايا المتعلقة بالتصدي للتنظيمات الإرهابية على أرض العراق وسوريا , والشرق الأوسط بشكل عام , وأكد الجانبان على أهمية تنسيق الإجراءات المستقبلية في مجال مكافحة الإرهاب .",
    "الاتفاق المغربي النيجيري يستنفر مراكز القرار الجزائرية الروسية الاتفاق المغربي النيجيري يستنفر مراكز القرار الجزائرية الروسية صورة تعبيرية بعد أقل من 48 ساعة , على ترؤس الملك محمد السادس , لقاء العمل المرتبط بوضع الترتيبات الأولية المتعلقة ب - \" الجدوى التقنية وتمويل المشروع \" الخاص بخط أنبوب الغاز الرابط بين نيجيريا والمغرب , مرورا عبر العديد من بلدان غرب أفريقيا , سارعت دولتا الجزائر وروسيا إلى التعبير عن مخاوفهما من مستقبل الملف وتأثيره على اقصاداتهما .\nاللقاء أجج غضبا جزائريا غير مسبوق عبرت عنه الصحف المقربة من المؤسسة العسكرية , كما أدى إلى عقد لقاء طارئ بين نائب الرئيس النيجيري والرئيس الجزائري عبد العزيز بوتفليقة , الذي ظلت بلاده تماطل في إنجاز المشروع لمدة 15 سنة خوفا من منافسة الغاز النيجيري في بعض الأسواق .\nالتحرك الروسي بدوره لم يتأخر بعدما حل يوم أمس الخميس , بالعاصمة الرباط الآمين العام للمجلس الوطني الروسي , نيكولاي باتروشيف , بهدف عقد لقادات خاصة مع بعض المسؤولين المغاربة , وإن كان ظاهر الزيارة يروم تعزيز التنسيق الأمني والاستخباراتي بين البلدين , في مواجهة اللإرهاب الدولي والجريمة المنظمة , فإن الأسباب الخفية لهذه الزيارة مرتبطة بالدرجة الأولى بمشروع أنبوب الغاز المنتظر أن يربط نيجيريا بالمغرب , ليصل إلى دول أوروبا الغربية عبر ميناء طنجة المتوسطي شمال المغرب .\nوأجمع المتتبعون لهذه التحركات الجزائرية الروسية , أن هذا الورش الاقتصادي الضخم يعيد النقاش حول الحسابات الجيواستراتيجية في المعاملات الاقتصادية , خاصة المرتبطة بإنتاج ونقل الغاز الطبيعي إلى نقطة الصفر , بالنظر إلى إمكانية فقدان كل من روسيا والجزائر , لأوراق ضغط مهمة , كتلك التي تميز علاقة روسيا ببلدان الاتحاد الأوربي , التي يلعب فيها الغاز دورا مهما , كذلك الشأن بالنسبة لعلاقة الجزائر مع العديد من الشركاء التقليديين بالنسبة لها .\nوبرر المتتبعون القلق الروسي بكون روسيا غير مرتاحة للاتفاق المغربي النيجيري , لأن ذلك يشكل خطرا عليها , فهو يعني آوتوماتيكيا خسارة سوق غرب أوروبا في الغاز , كما يعني أن المغرب ماض للانخراط في تكتل جديد تكون بريطانيا أحد محاوره الأساسية .\nكما ينتظر أن يمكن المشروع من ربط البلدين بالسوق الأوروبية , والتشجيع على انبثاق منطقة شمال - غرب إفريقية مندمجة , فضلا عن تمكين المنطقة من تحقيق الاستقلالية الطاقية وتسريع وتيرة إنجاز مشاريع الكهربة لفائدة الساكنة وتطوير أنشطة اقتصادية وصناعية هامة .\nالغضب الجزائري و قالت جريدة \" الشروق \" الجزائرية , المقربة من المؤسسة العسكرية , عن ملف خط الغاز الضخم الذي يربط نيجيريا بشمال القارة الإفريقية , ثم أوروبا , إنه تحول إلى \" لغز اقتصادي \" بسبب موقف أبوجا غير الواضح من الملف , ففي الوقت الذي أبرمت فيه اتفاقيات عدة مع الجزائر سابقا في انتظار انطلاق الأشغال , يجري مسؤولون نيجيريون اجتماعات في الرباط حول نفس المشروع .\nوسجلت اليومية الجزائرية في تقرير نشرته الخميس , أن زيارة قام بها نائب الرئيس النيجيري ييمي أوسينباجو , يومي الثلاثاء والأربعاء إلى الجزائر , قد تم خلالها بحث المشروع الجزائري - النيجيري حول الغاز المتوقف منذ 2002 .\nونسبت إلى نائب الرئيس النيجيري ييمي أوسينباجو تمسك بلاده بالمشروع المسمى خط أنابيب الغاز العابر للصحراء والذي يربط البلدين , عقب استقباله من قبل الرئيس بوتفليقة مساء الثلاثاء .\nوأفادت أن \" وكالة الأنباء النيجيرية \" , أن الملف كان ضمن جدول أعمال هذه الزيارة , بشكل طرح تساؤلات حول ما يحدث بشأن المشروع وسط شح المعلومات الرسمية \" .\nووفق نفس المسؤول : \" الجزائر ونيجيريا تربطهما علاقات تاريخية قوية تعززت من خلال عقد مجموعة اتفاقات في إطار اللجنة الثنائية العليا الجزائرية النيجيرية , ومنها مشاريع مشتركة مثل الطريق العابر للصحراء بين الجزائر ولاغوس وأنبوب نقل الغاز العابر للصحراء الرابط بين نيجيريا وأوربا عبر الجزائر \" .\nيشار آن أنبوب الغاز المنتظر أن يربط نيجيريا - المغرب , الذي ستنطلق دراسات تقنية بشأنه , أكثر تكلفة وتعقيدا من الخط الأول , كونه سيمر عبر قرابة عشر دول إلى جانب الصحراء المغربية .\nوأوضحت : \" حسب هؤلاء المختصين , فإن مرور أنبوب عبر أراض متنازع عليها مثل الأراضي الصحراوية , أمر مستحيل في الواقع , كما أن موريتانيا التي تشهد علاقاتها مع الرباط توترا , ستعارض أي مشاركة في المشروع فضلا عن غياب أي تجربة للمغرب في مجال الصناعة الغازية \" .\nوقالت : \" يعود إطلاق مشروع خط أنابيب الغاز العابر للصحراء لعام 2002 خلال اجتماع اللجنة العليا الجزائرية النيجيرية أين تم الإعلان عن اتفاق بشأنه بين سوناطراك وشركة النفط النيجيرية ( أن أن بي سي ) \" .\nوبقي المشروع مجمدا إلى غاية العام 2009 أين تم إحياؤه مجددا خلال زيارة لوزير الطاقة الأسبق شكيب خليل إلى أبوجا حيث تم توقيع الاتفاق الرسمي مع نظيريه النيجيري بمشاركة النيجر كدولة يمر عبرها الأنبوب .\nورغم توقيع الاتفاق رسميا , إلا أن المشروع بقي يراوح مكانه ليعيده رئيس نيجيريا السابق جوناثان جون لاك إلى الواجهة مطلع العام 2013 في قمة للاتحاد الإفريقي , عندما أكد قرب بداية الأشغال وأعلن أن التكلفة قد تصل إلى 20 مليار دولار .\nمواضيع ذات صلة تعليقات الزوار ( ) اوقات القطار إختيار التاريخإختيار التاريخ أوقات الصلاة و حالة الطقس حالة الطقس الصلاةالتوقيت الرسائل الإخباريةللتوصل بالأخبار بشكل سريع جميع الحقوق محفوظة الأيام 24 2018",
    "مجلس الأمن الروسى : استراتيجية أمريكا الجديدة بشأن روسيا تهدد السلام بالعالم - اليوم السابع مجلس الأمن الروسى : استراتيجية أمريكا الجديدة بشأن روسيا تهدد السلام بالعالم أعلن سكرتير مجلس الأمن القومى الروسى , نيكولاى باتروشيف , اليوم الأربعاء , أنه فى كل مرة تذكر فيها استراتيجية الأمن القومى الأمريكية الجديدة روسيا , فإنها تجلب ادعاءات لا أساس لها , وتهدد السلام فى العالم أجمع .\nوأكد سكرتير مجلس الأمن الروسى - فى تصريحات نقلتها وكالة أنباء \" تاس \" الروسية - أن أبعاد الاستراتيجية الجديدة للولايات المتحدة ستؤخذ بعين الاعتبار فى صياغة نهج الأمن القومى الروسى .\nوقال باتروشيف , \" هذا أصبح واضحا بشكل خاص فى البند الذى يتعلق ببلادنا , واعتبارها بكل صراحة أحد أهم التهديدات الأمنية للولايات المتحدة , وكل ما ذكر عن روسيا فى الوثيقة يصب فى اتهامات لا أساس لها \" , معتبر ا أن \" تنفيذ الأهداف التى جاءت فى الوثيقة بما فى ذلك تعزيز الموقف العالمى للولايات المتحدة من خلال القوة , قد يسبب تهديدا محتملا للأمن الدولى والإقليمى \" .\nوكانت الولايات المتحدة , اعتبرت فى وثيقة استراتيجيتها الجديدة للأمن القومي , التى نشرت على موقع البيت الأبيض فى وقت سابق , أن أهم ثلاثة مخاطر لأمنها القومى هى : طموحات روسيا والصين , وأعمال إيران وكوريا الشمالية , وكذلك الإرهاب الدولى , كما تعتزم الولايات المتحدة تعزيز قدراتها الدفاعية \" فى الجناح الشرقى للناتو \" ومساعدة حلفائها على حماية أنفسهم , وذلك بحسب استراتيجية الأمن القومى الأمريكية الجديدة .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق",
    "2017 / 11 / 30 الساعة 15 : 44 ( مكة المكرمة ) 1439 / 3 / 12 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 11 / 30 الساعة 15 : 44 ( مكة المكرمة ) 1439 / 3 / 12 ه - روسيا تستعد لسحب قواتها من سوريا 30 / 11 / 2017 حجم الخط قاذفة روسية من طراز سوخوي 35 أثناء هبوطها بقاعدة حميميم قرب اللاذقية حيث تحتفظ روسيا بعشرات الطائرات الحربية ( الفرنسية / غيتي ) أكد الأمين العام لمجلس الأمن القومي الروسي نيكولاي باتروشيف أن .\nوقال باتروشيف في تصريحات صحفية على هامش قمة في مينسك إنه عند الانتهاء من هذه التحضيرات ستبدأ عملية سحب القوات من سوريا .\nوسبق أن رجح رئيس الأركان العامة في الأسبوع الماضي خفض القوة العسكرية الروسية في سوريا إلى حد كبير , مشيرا إلى أن انسحابا قد يبدأ قبل نهاية العام .\nوكانت روسيا أعلنت في مارس / آذار العام الماضي أنها سحبت ما وصفته بالجزء الأساسي من القوات الجوية الروسية من سوريا .\nوقد بدأت روسيا عملياتها العسكرية في سوريا في سبتمبر / أيلول 2015 .\nوكان الرئيس الروسي قال حينها إن عمليات قواته في سوريا نجحت في منع وصول \" الإرهابيين \" إلى بلاده وتهيئة ظروف التسوية السياسية , مبررا انسحاب معظمها من هناك بأن بقاءها أصبح مكلفا وغير مبرر في ظل الهدنة , كما تعهد باستمرار \" مكافحة الإرهاب \" هناك .\nواعتبر الرئيس الروسي أن قواته دعمت وساعدتها على تحقيق انتصارات مهمة , معتبرا أن الأخيرة باتت تسيطر على مواقع إستراتيجية في سوريا وأنها تواصل \" تطهيرها \" مما أسماه الإرهاب .\nوأوضح بوتين أنه بعد التوصل إلى اتفاق تم تقليص عدد الطلعات الجوية إلى نحو الثلث , الأمر الذي يبرر وفق قوله سحب معظم القوات من سوريا بعد أن أصبح بقاؤها هناك مكلفا , مضيفا أن ذلك تم بتوافق ودعم من قبل الأسد .\nوكان أثار شكوكا في مارس / آذار 2016 بشأن الانسحاب الروسي وأشار إلى أن موسكو لم تسحب سوى جزء يسير من قواتها الجوية من سوريا .\nوليست هناك إحصاءات مؤكدة لحجم القوات الروسية في سوريا , لكن التقديرات تذهب إلى أن هناك ما بين 36 وستين طائرة قاذفة ومقاتلة من طرازات المختلفة , فضلا عن نحو 14 مروحية عسكرية وعدد غير معروف من طائرات الاستطلاع بلا طيار .\nوقالت صحيفة فيدوموستي الروسية في مارس / آذار من العام الماضي نقلا عن مصادر في وزارة الدفاع إن روسيا ستحتفظ في بمقاتلات من طراز وسوخوي 30 , إضافة إلى سرب من قاذفات وسرب من المروحيات المقاتلة من طراز مي 24 ومي 35 .\nوسبق أن كشفت مصادر روسية أن موسكو ستبقي على بطاريات صواريخ \" أس 400 \" المضادة للطائرات , وعلى نحو ألف عسكري في أكثر من قاعدة عسكرية بسوريا .\nالمزيد من قبل ساعة قبل ساعة قبل ساعة قبل ساعتين شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "باتروشيف : إرهابيو ( داعش ) ينتقلون من سورية والعراق إلى دول أخرى | جريدة البعث لا توجد تصنيفات باتروشيف : إرهابيو ( داعش ) ينتقلون من سورية والعراق إلى دول أخرى حذر الأمين العام لمجلس الأمن الروسي نيكولاي باتروشيف من أن إرهابيي تنظيم \" داعش \" ونتيجة الخسائر التي منيوا بها يفرون من سورية والعراق إلى بلدان أخرى وبدؤوا يتحصنون في أفغانستان .\nوأوضح باتروشيف في حديث مع صحيفة أرغومنتي إي فاكتي الروسية اليوم أنه مع خسارة هذا التنظيم \" سيطرته على أراض في سورية والعراق وفقدان مصادر تمويله ينتقل مسلحوه تدريجيا إلى دول أخرى في العالم مثل ليبيا واليمن والفلبين واندونيسيا وغيرها \" مشيرا إلى أن \" مسلحي داعش يتمركزون في أفغانستان حيث يمكنهم التسلل من بعدها إلى إيران والصين والهند وآسيا الوسطى وروسيا \" .\nولفت باتروشيف إلى أن متزعمي الإرهابيين ونتيجة شعورهم بخطر القضاء عليهم في الأراضي التي كانوا ينتشرون فيها منذ وقت قريب يقومون حاليا بتغيير تكتيكاتهم بخلق \" خلايا نائمة في مختلف الدول يمكنها التحرك بشكل مستقل \" .\nوأكد باتروشيف أن \" تنظيم القاعدة بمفرده قام وفقا لتقديرات مختلفة بخلق مثل هذه الخلايا في أكثر من 80 بلدا في جميع أنحاء العالم بما في ذلك في الولايات المتحدة وكندا \" .\nNext article Previous article كلمة البعث اختيار عدد للتصفح مع الحدث راي الأكثر مشاهدة من أرشيف الصحيفة 2017 . جميع الحقوق محفوظة .",
    "الأربعاء , 27 - 12 - 2017 - الصفحة 2 - ال - - وط - - ن أرشيف يوم : | الوطن - وكالات حذر الأمين العام لمجلس الأمن الروسي نيكولاي باتروشيف من أن مسلحي تنظيم داعش الإرهابي بدؤوا يتحصنون في أفغانستان , بعد أن هزموا في سورية والعراق .\nيأتي ذلك بالتزامن مع إصدار حديث للتنظيم نشره على وسائل التواصل الاجتماعي بعنوان \" تصيدوهم أيها الموحدون \" , دعا مناصريه في أوروبا إلى استهداف سكك الحديد والقطارات كما دعا إلى استهداف أعياد الميلاد في . . . | الوطن وافق مجلس الوزراء على استثناء العاملين في الدولة المدعوين إلى الخدمة الاحتياطية من قرار المجلس السابق المتعلق بتسليم الرواتب والأجور والتعويضات إلى العامل أو الموظف استنادا إلى بطاقته الشخصية وتوقيعه وبصمته .\nوبحسب بيان صحفي للمجلس \" حصلت \" الوطن \" على نسخة منه \" استعرض مجلس الوزراء في جلسته الأسبوعية أمس ( وهي الأخيرة هذا العام ) واقع الشركات المشتركة مع دول أخرى وطلب . . . | عبد الفتاح العوض الدراسات تتفاءل بزيادة متوسط أعمار البشر . . الآن يتحدثون عن متوسط أعمار نحو 67 سنة . . أعلى معدلات تتجاوز 82 عاما لكثير من دول العالم المتقدم , وأقل معدل أعمار يقف عند حدود 45 سنة في دول أفريقية .\nسورية ما قبل الأزمة معدل الأعمار 74 سنة , السوريات يعمرن أكثر من 76 . 1 سنة , على حين الذكور 71 . 7 سنة , لكن الحرب . . . | وكالات أكدت إيران أن استخباراتها تغلغلت في عمق تنظيم داعش الإرهابي , واعتبرت أن معارضة الدول الكبرى في الاتحاد الأوروبي للقرار الأميركي بشأن القدس سببه انتصارات جبهة المقاومة في العراق وسورية واليمن , على حين كشفت تقارير صحفية عن تغلغل تنظيمي داعش و \" جبهة النصرة \" الإرهابيين في المجتمع الأردني .\nوأكد أمين مجمع تشخيص مصلحة النظام الإيراني محسن رضائي , في تصريح أدلى به . . . | محمد منار حميجو أعلنت إحصائيات قضائية رسمية أن عدد الجوالات المسروقة خلال العام الحالي بلغت أكثر من 22 ألف جوال في دمشق وريفها , 50 بالمئة منها تم العثور عليها , موضحة أن عدد الطلبات في عدلية المدينة بلغ أكثر من 18 ألفا على حين أكثر من 4 آلاف بالريف .\nوأكدت الإحصائيات التي حصلت عليها \" الوطن \" أن عدد الطلبات يوميا عن . . . بينما أعلن رئيس النظام التركي رجب طيب أردوغان عن توقيع 22 اتفاقية مع السودان , إضافة إلى عزم البلدين زيادة حجم التجارة بينهما إلى 10 مليارات دولار , عقد رؤساء أركان الجيش التركي والسوداني والقطري , اجتماعا ثلاثيا في الخرطوم .\nوذكر أردوغان , بحسب ما نقلته وكالة \" الأناضول \" التركية أن السودان يمتاز بإمكاناته الاقتصادية وموارده البشرية , مشددا على ضرورة تعزيز العلاقات السياسية والاقتصادية بقدر . . . | فادي بك الشريف أعلن الأمين العام لمنظمة السياحة العالمية طالب الرفاعي عن اتفاقه مع وزارة السياحة السورية على إرسال خبراء فنيين لتقيم الإحصاءات السياحية ومعالجة أي خلل , مشددا على ضرورة تحديد من هم السياح ومعرفة ما هو عددهم ما يتطلب تعريف السائح بشكل دقيق .\nوعقد وزير السياحة بشر يازجي مع الرفاعي مؤتمرا صحفيا في ختام زيارة الأخير لسورية تم . . . | الوطن - وكالات عادت الاشتباكات العنيفة أمس بين الجيش العربي السوري والميليشيات المسلحة والتنظيمات الإرهابية في ريف دمشق الغربي بعد أن قامت الأخيرة بخرق الهدنة واستهدفت قرية حرفا بالأسلحة المتوسطة .\nأفادت مصادر مطلعة \" الوطن \" أن الجيش العربي السوري \" خاض أمس اشتباكات عنيفة ضد الميليشيات الإرهابية في مزرعة بيت جن على المحاور الشرقية لقرية حرفا بريف دمشق الغربي \" , وذلك بعد . . . | حماة - محمد أحمد خبازي - حمص - نبال ابراهيم - دمشق - الوطن - وكالات وسع الجيش العربي السوري أمس من نطاق سيطرته في ريف حماة الشمالي الشرقي وريف إدلب الجنوبي الشرقي , وكبد تنظيم \" جبهة النصرة \" الإرهابية والميليشيات المتحالفة معها خسائر كبيرة .\nوفي التفاصيل , فقد أكد مصدر إعلامي ل - \" الوطن \" , أن عناصر الجيش سيطروا على كتيبة الدفاع الجوي المهجورة وتل الأسود . . . | الوطن وافق مجلس الوزراء على استثناء العاملين في الدولة المدعوين للخدمة الاحتياطية من قرار المجلس السابق المتعلق بتسليم الرواتب والأجور والتعويضات إلى العامل أو الموظف استنادا إلى بطاقته الشخصية وتوقيعه وبصمته .\nوكانت الحكومة أصدرت قرارا تضمن إلزام تسليم الراتب أو الأجر الشهري أو التعويضات وكل المستحقات المالية إلى العامل في المناطق غير الآمنة بالذات استنادا إلى بطاقته الشخصية أو . . . النسخة الورقية ملاحق الوطن صفحات الصحيفة تابعنا على فيسبوك تقويم ديسمبر 2017 د ن ث أرب خ ج س 12 89 1516 2223 2930 31 الطقس 2 س Damascus fog الرطوبة : 93 % الرياح : 2 كيلومتر / ساعة ش العظمى 2 الصغرى 2 11 س الاثنين 8 س الثلاثاء 9 س الأربعاء 9 س الخميس 5 س الجمعة أرشيف الصحيفة أرشيف الصحيفة جميع الحقوق محفوظة ل - صحيفة الوطن 2018",
    "\" ( \" + article . source + \" ) \" : \" \" } } هل سيعلن \" حزب الله \" الانسحاب من سوريا ? !\n30 NOVEMBER 2017 A A A A - هند الملاح - أعلن سكرتير مجلس الأمن الروسي , نيكولاي باتروشيف , أن التحضير جار لسحب قوات روسية من سوريا .\nالاعلان تم بناء على قناعة القيادتين العسكرية والسياسية الروسيتين بأن الجزء الاكبر من المهمة العسكرية , المتمثل بتحقيق الهزيمة لتنظيم داعش الارهابي , قد انجز بحسب الخبير العسكري عمر معربوني .\nاذ شك ل التدخل العسكري الروسي في الحرب السورية مفارقة كبيرة في مسار الحرب , حيث أمنت القوتان الجوية والبحرية دعما استراتيجيا لسير العمليات العسكرية في سوريا .\nالنتائج الاولى لهذا التدخل كانت في ريف اللاذقية الشمالي الشرقي والغربي , وفق ما يقول معربوني في اتصال مع موقع \" الجديد \" , لارتباط الامر \" بحزام الامان المرتبط بالساحل السوري حيث توجد القاعدتان العسكريتان \" .\nوروسيا اتفقت بعدها مع الحكومة السورية على المكوث في القاعدتين 25 سنة قابلة للتجديد 25 سنة اضافية \" .\nالامر الذي ثب ت لروسيا قاعدتين عسكريتين كبيرتين على شواطئ المياه الدافئة و \" كانت بالنسبة الى الروس حلما يراودهم وتحقق اليوم \" .\nكما تمكنت روسيا من خلال دخولها على خط الحرب في سوريا من إعادة عظمة الدور الروسي العالمي والمساهمة في إعادة رسم موازين القوى بشكل مختلف تمام ا عما كان قبل الدخول الروسي على خط الحرب في سوريا , وهذا يندرج ضمن زوال القطب الأحادي الذي استطاعت من خلاله أميركا ان تهيمن على السياسة العالمية بشكل كبير لمدة عقود .\nاما على المستوى السياسي فيرى معربوني ان سحب جزء من القوات هو رسالة للاتراك والسعوديين بشكل خاص مفادها أن روسيا مستعدة للدخول في تفاهمات سياسية .\nستترجم روسيا الانتصارات التي تحققت في سوريا والعراق بحلف سياسي اقتصادي تبدو ملامحه واضحة الآن على مستوى العلاقة الجيدة مع تركيا , يلفت معربوني : \" سننتقل الى مرحلة مغايرة على مستوى الاصطفافات في المنطقة والعالم \" .\nوفي السياق عينه , كان الامين العام ل - \" حزب الله \" السيد حسن نصرالله قد أعلن في كلمة له مؤخرا عن انتهاء مهمة قوات حزب الله في العراق وقال ان العناصر سيعودون من الجبهات هناك ليلتحقون بميادين أخرى .\nفكم من المهمات تبقى لانجازها قبل ان يعلن عودة عناصر الحزب من سوريا ? !\nفي هذا الاطار , يرى معربوني انه من المبكر الحديث عن انتهاء العمليات في سوريا \" فالأمور لم تتجه الى تأكيد حصول التسوية او المصالحة في مناطق خفض النزاع , وعلى هذا الاساس فإن القوات التابعة لحزب الله ستستمر في التواجد في سوريا الى حين تحقيق المهمة بشكلها الشامل .\nكما ان وجود عناصر حزب الله سيكون ولو بشكل رمزي طويل الامد في سوريا خاصة ان الانتصارات التي حصلت ادت الى تكوين عامل جديد في ميزان القوى الاستراتيجي المرتبط بالصراع مع الكيان الصهيوني \" .\nالمرحلة الثانية بعد انتهاء المعارك ستكون تثبيت خط الامداد الاستراتيجي من طهران الى بيروت الذي يمر ببغداد , كما يقول معربوني .\nويشير الى ان التطورات الاخيرة والوقائع الجديدة ادخلت القيادة الصهيونية في مرحلة قلق من نتائج الانجازات التي حصلت , تحديدا من عملية الربط التي تمت , الامر الذي سيدفع الحزب الى البقاء في الجنوب السوري , وتحديدا في الجولان ودرعا للضغط اكثر في ما يرتبط بأي مواجهة مقبلة مع العدو .\nيجب النظر الى انسحاب \" حزب الله \" من سوريا من باب الحاجات الاقليمية لا المصلحة المحلية وفق ما يشير معربوني , \" فعلى الرغم من اعلان السيد نصرالله انتهاء المهمة في العراق , إلا ان عودة عناصر حزب الله من سوريا ستكون قريبة نظرا لحاجة الجبهات السورية الى وجود الحزب في اكثر من مكان وتحديدا في العاصمة دمشق ومنطقة المعابر المرتبطة بخط الامداد الاستراتيجي \" .",
    "الاحتلال الروسي لسوريا | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - الاحتلال الروسي لسوريا تعتمد روسيا بشكل كبير على المقاتلين المرتزقة في عملياتها العسكرية في سوريا , والمستمرة منذ سبتمبر / أيلول 2015 , في مسعى منها لتقليل عدد خسائر قوات جيشها النظامي , إلا أن هؤلاء المرتزقة يدفعون ثمنا . . . بدأت قوات من الجيش الروسي بالانسحاب من سوريا , اليوم الثلاثاء , بعد ساعات من إعلان الرئيس الروسي فلاديمير بوتين عن بدء سحب جزء من قواته الموجودة في الأراضي السورية , خلال زيارته لقاعدة حميميم في ريف . . . بدأت الدول التي تنشر قواتها الأجنبية في سوريا , في الحديث صراحة عن مستقبل وجودها في البلد المليء بالمقاتلين الأجانب , فبعدما أعلنت الولايات المتحدة أن قواتها ستواصل وجودها في سوريا حتى بعد القضاء . . . أعلن سكرتير مجلس الأمن الروسي , نيكولاي باتروشيف , اليوم الخميس , أن التحضير جار لسحب قوات روسية من سوريا , حال \" أصبحنا جاهزين لذلك \" .\nوجاء ذلك في تصريحات . . . ي صادف اليوم السبت 30 سبتمبر أيلول 2017 الذكرى السنوية الثانية لبدء التدخل العسكري الروسي المباشر في سوريا دعما لنظام بشار الأسد .\nوحملت ال - 24 شهرا معها تطورات كبيرة غي رت شكل الملف . . . 1 of 5 نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . أعلن مجلس الأمن القومي التركي , اليوم الأربعاء , أن \" أنقرة لن تسمح بتشكيل ممر ( حزام ) إرهابي على . . . يستقبل أكثر من 600 ألف تلميذ سوري في تركيا , عطلة نصف السنة الدراسية , بعد تسلمهم الشهادات . . . ذكرت وسائل إعلام تابعة لنظام الأسد اليوم أن مقاتلي المعارضة في الغوطة الشرقية المحاصرة أفرجوا عن . . . الأكثر قراءة آخر الدراسات السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "الوطن أون لاين : : : انسحاب مشروط لروسيا من الأراضي السورية أعلنت موسكو أمس , عن تحضيرات جارية لسحب القوات الروسية من الأراضي السورية , وأنه سيتم بمجرد تحقيق الجاهزية لذلك , فيما قال مراقبون إن الانسحاب سيكون مشروطا , وجزئيا وليس كاملا , مع الاحتفاظ بقاعدتيها العسكريتين في طرطوس وحميميم .\nفي خطوة متوقعة كانت تسعى إليها روسيا خلال الأشهر الأخيرة , أعلن سكرتير مجلس الأمن الروسي , نيكولاي باتروشيف , أن التحضير جار لسحب القوات الروسية من سورية , وأنه سيتم بمجرد تحقيق الجاهزية لذلك .\nوكان الرئيس الروسي , فلاديمير بوتين , قد أعلن , في وقت سابق , أن العمليات القتالية واسعة النطاق ضد الإرهابيين في سورية تشارف على الانتهاء , كما ذكر رئيس هيئة الأركان العامة الروسية , فاليرى غيراسيموف , أن المجموعة العسكرية الروسية في سورية يمكن خفضها مع الأخذ في الاعتبار اتفاقات روسيا وإيران وتركيا .\nووفقا لمصادر روسية قريبة من وزارة الخارجية وبعض الأجهزة الأمنية المتنفذة , فهذه الخطوة مرتبطة بما حققته القوات الروسية على الأرض في سورية , وربما يكون هذا التوقيت هو المناسب لخروج مجموعة من الجنود الروس من سورية على خلفية ما تعلنه موسكو من انتصارات .\nووفق تقارير مهمة , فإن لهذه الخطوة علاقة أيضا بالانتخابات الرئاسية الروسية في مارس المقبل , وبعض الملفات الداخلية والخارجية الأخرى , إضافة إلى الحصار الاقتصادي الأميركي - الأوروأطلسي لروسيا وحلفائها , والعقوبات التي تفرض تدريجيا على كل من موسكو وطهران ونظام بشار الأسد .\nتعدد الاحتمالات حسب مراقبين فإن هناك مؤشرات قوية تستند إلى معلومات , تشير إلى أن روسيا تحديدا تتعجل الإعلان عن النصر في سورية من أجل أن تبدأ بالإعلان عن سحب قواتها , أو سحب الجزء الأكبر منها , مع الإبقاء على قاعدتيها العسكريتين في طرطوس وحميميم , غير أن هناك احتمالات أخرى بأن تنشط مجموعات إرهابية قديمة أو جديدة في سورية , وقد تعيد المعارضة السورية التي تم استبعادها , أو التي استقالت قبيل انعقاد \" الرياض 2 \" , ترتيب صفوفها من جديد لخوض معارك ضد قوات الأسد , كما أن الولايات المتحدة قد تعمل بشتى الطرق على إجبار روسيا على البقاء في سورية .\nانسحاب جزئي قال المراقبون إن روسيا ستعلن فعليا عن انسحابها من سورية , ولكن هذا الإعلان سيكون مشروطا , وسيكون الانسحاب جزئيا وليس كاملا , وهو موقف مشابه لموقف الولايات المتحدة , مشيرين إلى أن هذا التشابه يعيد معادلة متوقعة ستظهر بوادرها عندما تظهر ساحة مفاوضات جديدة بين موسكو وواشنطن على حجم قوات كل منهما في سورية , والمناطق التابعة لكل منهما , والمهمات المنوط بها كل طرف منهما .\nالموقف من الأسد ذكر المراقبون أن كل الأمور مفتوحة على احتمالات مختلفة ومتباينة , وأن مصير الأسد سيمثل أحد أهم الصعوبات والعقبات والمعوقات أمام تسويات سلسة وبن اءة , غير أنه من المحتمل أيضا أن يتم تكريس أمر واقع بشروط معينة يؤدى إلى إبعاد الأسد .\nوهذا الأمر تحديدا مشروط بترسيم حدود المصالح بين الولايات المتحدة وروسيا , ووجود ضمانات لتحقيق هذه المصالح , ثم تحقيق مصالح حلفائهما في المقام الثاني بشكل يراعي المصالح والتوازنات الإقليمية بين هؤلاء الحلفاء .\nأسباب تخفيض القوات ما حققته قوات روسيا على الأرض في سورية الانتخابات الرئاسية في مارس المقبل الحصار الاقتصادي لموسكو وحلفائها التعقيدات عودة عمليات التنظيمات الإرهابية نشاط المعارضة السورية التي تم استبعادها رغبة أميركا في بقاء القوات الروسية التعليقات المنشورة لا تعبر عن رأي صحيفة الوطن وإنما تعبر عن رأي كاتبها أحدث الأخبار أكثر الأخبار | | |",
    "عمان 11 10 : 30 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 القوات الروسية تستعد لتقليص عددها في سورية تم نشره في الخميس 30 تشرين الثاني / نوفمبر 2017 .\n03 : 20 م - ساء جنود روس في قاعدة حميميم الجوية الروسية في اللاذقية - ( أرشيفية ) > ذات صلةموسكو - اعلن سكرتير مجلس الأمن الروسي , نيكولاي باتروشيف , أن التحضير جار لسحب قوات روسية من سورية , وأنه سيتم بمجرد تحقيق الجاهزية لذلك .\nوقال باتروشيف في تصريحات صحفية اليوم حول موعد سحب قوات من سورية : \" عند الجاهزية , التحضير جار بالفعل \" .\nوكان الجنرال فاليري غيراسيموف , رئيس هيئة الأركان العامة الروسية , قد أعلن في وقت سابق , أنه قد يتم تقليص القوات الروسية في سورية بشكل ملموس حتى نهاية العام الجاري .\nوأوضح غيراسيموف ان هناك عددا قليلا جدا من المهام العسكرية المتبقية وبطبيعة الحال , سيتخذ هذا القرار القائد الأعلى \" للقوات المسلحة \" .\n( بترا ) التعليق 2018 جميع حقوق النشر محفوظة لجريدة الغد"
  ],
  "url": [
    "http://www.almanar.com.lb/2978974",
    "http://www.alayam24.com/articles-32119.html",
    "http://www.youm7.com/story/2017/12/20/%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%89-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%B4%D8%A3%D9%86-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/3564769",
    "http://www.aljazeera.net/news/arabic/2017/11/30/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%B3%D8%AD%D8%A8-%D9%82%D9%88%D8%A7%D8%AA%D9%87%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://albaath.news.sy/?p=183552",
    "http://alwatan.sy/archives/date/2017/12/27/page/2",
    "https://www.tayyar.org/News/Lebanon/185623/%D9%87%D9%84-%D8%B3%D9%8A%D8%B9%D9%84%D9%86--%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87--%D8%A7%D9%84%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7----",
    "https://www.alsouria.net/%D8%A7%D9%84%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%84%D8%A7%D9%84%D9%8A%D8%A9/%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.alwatan.com.sa/Politics/News_Detail.aspx?ArticleID=322453&CategoryID=1",
    "http://alghad.com/articles/1967582-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%AA%D9%82%D9%84%D9%8A%D8%B5-%D8%B9%D8%AF%D8%AF%D9%87%D8%A7-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}