{
  "id": "R-539",
  "claim": "قال الرئيس اللبناني ميشال عون يوم الاثنين إن لبنان لم يعد قادرا على تحمل عدد اللاجئين السوريين على أراضيه ودعا القوى العالمية للمساعدة في إعادتهم إلى المناطق التي يسودها الهدوء ببلادهم",
  "fact": "true",
  "article": [
    "ويتناول التقرير حالات تعذيب المعتقلين في مصر بحيث اعتبرت المنظمة الأمر يرتقي إلى \" جريمة محتملة ضد الإنسانية \" .\nحجبت مصر موقع المعنية بحقوق الإنسان بعد يوم من نشر المنظمة تقريرا عن تعذيب منهجي في السجون المصرية .\nوحاولت رويترز دخول الموقع في وقت متأخر من يوم الخميس لكن المحاولة باءت بالفشل .\nوقال جو ستورك نائب المديرة التنفيذية لقسم الشرق الأوسط وشمال أفريقيا في المنظمة أمس الخميس \" لا تزال السلطات المصرية تصر على أن أي وقائع تعذيب هي جرائم فردية لضباط سيئين يعملون بشكل فردي , لكن تقرير ' هيومن رايتس ووتش ' يثبت غير ذلك \" .\nمداخلة نديم حوري مدير برنامج مكافحة الإرهاب في منظمة هيومن رايتس ووتش حول تقرير المنظمة بشأن \" التعذيب \" في مصر وحمل التقرير عنوان ( هنا نفعل أشياء لا تصدق ) مستندا إلى مقابلات مع 19 محتجزا سابقا وأقارب محتجز آخر قالوا إن بمصر اعتقالات تعسفية وإخفاء قسريا وتعذيبا .\nوقال ستورك \" بدلا من معالجة أزمة التعذيب في مصر , حظرت السلطات الدخول إلى تقرير يوثق ما يعرفه بالفعل الكثير من المصريين وآخرين يعيشون هناك \" .\nوانتقدت وزارة الخارجية المصرية التقرير في بيان يوم الأربعاء قائلة إنه يشوه سمعة البلاد ويتجاهل ما تحقق من تقدم في مجال حقوق الإنسان خلال السنوات الأخيرة .\nوقال المتحدث باسم وزارة الخارجية المصرية أحمد أبو زيد إن التقرير \" يعد حلقة جديدة من حلقات الاستهداف والتشويه المتعمد من جانب تلك المنظمة المعروفة أجندتها السياسية وتوجهاتها المنحازة والتي تعبر عن مصالح الجهات والدول التي تمولها \" .\nتقرير \" هيومن رايتس ووتش \" رحلة التعذيب في دهاليز الشرطة والأمن الوطني في مصر شاهدوا : رحلة التعذيب في دهاليز الشرطة والأمن الوطني في هيومن رايتس ووتش ( @ hrw-ar ) وفي البداية حظرت مصر الدخول إلى عدد من المواقع الإخبارية بينها الجزيرة وهافينجتون بوست عربي في مايو أيار بعد إجراءات مماثلة من قبل حليفتيها الخليجيتين السعودية والإمارات .\nلكن منذ ذلك الحين اختفت المئات من المواقع الإخبارية الأخرى والمدونات من على الساحة المصرية حيث بلغ عددها 424 وفق آخر إحصاء بحسب مؤسسة حرية الفكر والتعبير , وهي منظمة غير حكومية تتتبع المواقع المتضررة من الغلق من خلال برمجيات تراقب حالات الانقطاع .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "أفغانستان تنتقد إيران على تجنيدها الأطفال للقتال في سوريا http : / / diyaruna . com / ar / articles / cnmi-di / features / 2017 / 10 / 19 / feature - 02 | 2017 - 10 - 19 أفغانستان تنتقد إيران على تجنيدها الأطفال للقتال في سوريا نجيب الله * معلومات ضرورية * الاسم إرسال عبر البريد الإلكتروني إلى * التعليقات * أشخاص تجمعوا في محافظة ألبورز في إيران لتشييع أحد عناصر لواء فاطميون الذي قتل في حلب بسوريا في 18 آب / أغسطس 2016 .\n[ عارف فتحي أكبري / وكالة مهر للأنباء ] عب رت أفغانستان عن موقفها المناهض لإيران بعد أن صدرت تقارير الأسبوع الماضي تتهم الحرس الثوري الإسلامي الإيراني بإرسال مهاجرين ولاجئين أفغان من الأطفال للقتال في سوريا .\nوذكرت منظمة هيومن رايتس ووتش في 1 تشرين الأول / أكتوبر , أن تحقيقا أجري في صور قبور بمدافن إيرانية حيث د فن مقاتلون سوريون , أدى إلى العثور والتعر ف على ثمانية أطفال أفغان يبدو أنهم قاتلوا وقتلوا في المعارك .\nوتحدثت وسائل الإعلام الإيرانية عن ستة أطفال آخرين على الأقل , ي عتقد أنهم قتلوا أثناء القتال في سوريا في صفوف , علما أن هذا الأخير عبارة عن مجموعة من المرتزقة الأفغان الشيعى تقاتل جنبا إلى جنب مع القوات الحكومية في الحرب السورية .\nصورة لا تاريخ لها لقبور أفراد لواء فاطميون في محافظة ألبورز الإيرانية .\n[ عارف فتحي أكبري / وكالة مهر للأنباء ] تظهر في هذه الصورة التي لا تحمل تاريخا , مراسم تشييع أقيمت في طهران لأحد مقاتلي لواء فاطميون الذي ق تل في سوريا .\n[ حقوق الصورة للشيار توركو ] ونقلت هيومن رايتس ووتش أن \" أطفالا أفغان لا يتجاوز عمرهم ال - 14 سنة , قاتلوا في لواء فاطميون \" , مؤكدة أن \" تجنيد الأطفال الذين هم ما دون سن ال - 15 للمشاركة بصورة نشطة في أعمال عدائية , ي عتبر جريمة حرب \" .\nإيران تجند اللاجئين وقال شكيب مستغني الناطق باسم وزارة الخارجية الأفغانية , إن تقارير إخبارية محلية وحسابات رسمية أكدت جهود إيران الرامية إلى تجنيد اللاجئين الأفغان وإرسالهم للقتال في سوريا .\nوأوضح لصحيفة سلام تايمز , \" للأسف , يتم تحفيز وتشجيع اللاجئين الأفغان في البلدان المضيفة , بما في ذلك إيران , بطرق عدة ولا سيما عن طريق الضغط والإغراء , لتنفيذ أنشطة تنتهك القوانين الدولية \" .\nومن جهته , قال حبيب الله محمدي , 28 عاما وهو أفغاني عاد من إيران إلى أفغانستان قبل عام تقريبا , إن إيران تجند الأفغان بحوافز مالية وقانونية .\nفز عم أن الحرس الثوري الإيراني يدفع للمقاتلين نحو 500 دولار في الشهر , ويقدم لهم ولعائلات من سقطوا في معارك سوريا , أوراق إقامة إيرانية .\nوأضاف محمدي في حديث لسلام تايمز , \" ذهبت إلى إيران في الأساس بسبب الحرب وانعدام الأمن والبطالة [ في أفغانستان ] .\nولكن لم أكن أريد أن أذهب إلى سوريا للقتال , فعدت من إيران إلى بلدي الأم \" .\nوأشار محمدي إلى أن رب عمله في شركة تصنيع عر فه على مجن دين من الحرس الثوري الإيراني لتمكن من القتال في الحرس السورية .\nوقال إنه لم يقبل وعاد سرا إلى أفغانستان .\nوأكد عدد من المواطنين الأفغان الآخرين الذين كانوا يقيمون في إيران , هذه الادعاءات .\nوشرح شيار توركو , وهو طالب يعد أطروحة دكتوراه في جامعة القاهرة وباحث في طرق تمويل الحرس الثوري الإيراني , أن \" تورط إيران في تجنيد المقاتلين الأفغان غير قابل للجدل , إذ أنه أ ثبت بصور وتسجيلات فيديو ومصادر موثوقة \" .\nوذكر أن غالبية الأفغان الذين يقاتلون في صفوف لواء فاطميون يتحدرون من عشائر الهزارا الأفغانية , التي تعرض أبناؤها لهجمات من قبل طالبان على أساس طائفي .\nوأشار إلى أن الحرس الثوري الإيراني استقبل الآلاف من أبناء هذه العشائر وأسكنهم في مخيمات للاجئين على طول الحدود الإيرانية الأفغانية .\nوقال توركو \" اليوم , يتجاوز عددهم المليوني لاجئ على حد أدنى \" .\nوأوضح أن النظام الإيراني يستغل الظروف المأساوية لأبناء العشائر لدفعهم إلى المشاركة في المعارك في سوريا مع الجماعات التابعة للحرس الثوري الإيراني , ذاكرا أنه يتم إغراء المتطوعين بوعود حول حصولهم على الإقامة الإيرانية .\nانتهاك حقوق الإنسان وفي هذا السياق , أكد بلال صد يقي , المتحدث باسم لجنة حقوق الإنسان الأفغانية المستقلة , أن تجنيد لاجئين هم دون السن القانونية للقتال في الحروب , يشكل انتهاكا لمواثيق واتفاقيات حقوق الإنسان .\nوشدد في حديث لسلام تايمز على ضرورة أن تحترم البلدان المضيفة , ولا سيما إيران , مسألة حقوق اللاجئين , مؤكدا أنه لا يجب استعمال الأطفال في الحروب والسياسة .\nوتابع أن على الحكومة الأفغانية \" حماية كل مواطنيها , سواء كانوا أطفالا أو راشدين , وعدم السماح لأي شخص أو حكومة بانتهاك حقوق المواطنين الأفغان \" .\nمن جانبه , أوضح حفيظ الله مياخيل , وهو مستشار لدى الوزارة الأفغانية لشؤون اللاجئين والإعادة إلى الوطن , أن أي بلد يستغل المهاجرين والأطفال الأفغان لأغراض سياسية وأمنية , يرتكب انتهاكا غير مبرر وغير قانوني لحقوق الإنسان الخاصة باللاجئين .\nوقال لسلام تايمز \" نطالب البلدان المضيفة بالنظر إلى ظاهرة الهجرة من وجهة نظر إنسانية والفصل بين موضوع الهجرة وكل المسائل السياسية والأمنية \" .\nوفي الإطار نفسه , قال رحيم الله ميرزاد , وهو طالب في كلية الصحافة في جامعة خاصة بكابل , إن غالبية الأفغان الذين يهاجرون يخطون هذه الخطوة هربا من الحرب وانعدام الاستقرار .\nوأضاف لسلام تايمز , \" للأسف , شبابنا ومراهقونا يهاجرون لبناء مستقبل أفضل \" , لافتا إلى أن إيران تستغل يأس هؤلاء .\nوأكد \" لكن حكومات كإيران , تستغل المهاجرين وتدمر مستقبلهم بإرسالهم إلى الحرب \" .\nمطالب كابل وأشار مستغني إلى أن الحكومة الأفغانية أثارت مسألة تجنيد الحرس الثوري الإيراني للمواطنين الأفغان في الحرب السورية , في عدة مناسبات وعلى عدة مستويات , بما في ذلك خلال اجتماعات وقمم دولية .\nوكانت إيران ترد على ذلك في الماضي مؤكدة أن المسألة ليست مسألة ضغط وإغراء , بل أن المواطنين الأفغان يشاركون طوعا في الحرب .\nوأضاف مستغني , \" ولكن الآن , بعد أن أكدت المؤسسات الدولية هذه المسألة , تعب ر [ الحكومة الأفغانية ] مرة جديدة عن مخاوفها الجدية وتطالب إيران بعدم إجبار المواطنين الأفغان بطرق كالضغط والإغراء , على القاتل في سوريا \" .\nكذلك , لا بد من اتخاذ تدابير لمنع تجنيد الشباب , ولا بد من احترام حقوق المهاجرين والقاصرين على حد سواء , حسبما ذكر .\nوبدورها , قالت سارا ليا ويتسون مديرة هيومن رايتس ووتش في الشرق الأوسط , إن \" على إيران أن تتوقف على الفور عن تجنيد الأطفال , كما عليها إعادة أي أطفال أفغان قد أرسلتهم للقتال في سوريا \" .\nوأوضحت أنه \" عوضا عن الاحتيال على المهاجرين واللاجئين الأطفال , على السلطات الإيرانية حماية جميع الأطفال وملاحقة المسؤولين عن تجنيد الأطفال الأفغان \" .\nساهم وليد أبو الخير من القاهرة في إعداد هذا التقرير .\nهل أعجبك هذا المقال ? الاسم * البريد الإلكتروني يرجى إدخال الأرقام * تمت إعادة الخدمات الأساسية إلى مدن عنه وراوه والقائم , حيث تتواصل جهود إعادة إعمار البنى التحتية المتضررة .\nتحركت الشرطة الشرعية التابعة للتنظيم بطريقة عنيفة لتأكيد تواجدها في أجزاء من جنوب إدلب وشمال حماة .\nأعلنت العشائر دعمها الكامل لحملة عراقية تهدف إلى تطهير المحافظة من فلول داعش المختبئين فيها .\nمقالات ذات صلة تواصل معنا عبر إنضم إلى نشرتنا البريدية استطلاع رأي بعد إلحاق الهزيمة بداعش في العراق , يجب أن ت عطى الأولوية ل - : أ ) تأمين الحدود مع سوريا ب ) ضمان عدم عودة داعش ج ) كبح جماح الميليشيات غير الحكومية ه - ) إعادة تأهيل البنية التحتية والخدمات و ) القضاء على الفساد النظامي ذ ) الحد من النفوذ الإيراني تحت المجهر الأكثر مشاهدة الأكثر إرسالا الأكثر تعليقا",
    "تعرفوا على \" فريدة \" البطلة التي أنقذت أرواحا تحت الأنقاض في المكسيك , و \" الفيشاوي \" يثير غضبا في مصر , والنرويج تتخطى السعودية بصندوق سيادي تجاوز التريليون دولار . . . اضغط هنا لقراءة المزيد - BBC Arabic Media playerClose playerتعرفوا على \" فريدة \" البطلة التي أنقذت أرواحا تحت الأنقاض في المكسيك , و \" الفيشاوي \" يثير غضبا في مصر , والنرويج تتخطى السعودية بصندوق سيادي تجاوز التريليون دولار . . . اضغط هنا لقراءة المزيد 24 أيلول سبتمبر 2017 01 : 0024 أيلول سبتمبر 2017 01 : 00Related Video and AudioI ' ll sign in laterAnd we ' ll keep you signed in .\nWatch now . ملخصهيومن رايتس واتش : قوات الأمن في ميانمار تلغم الحدود لمنع عودة الروهينجاتعرفوا على \" فريدة \" البطلة التي أنقذت أرواحا تحت الأنقاض في المكسيكالنرويج تتخطى السعودية بصندوق سيادي تجاوز التريليون دولارتركيا تحذر مجددا من \" التداعيات الخطيرة \" لإجراء استفتاء كردستان وتطالب بإلغائهمصريون يصفون ممثلا بأنه \" بذئ وفضيحة لهم \" بسبب كلمته أمام مهرجان سينمائيالناخبون الألمان ينتخبون غدا برلمانا جديدا وسط ترجيحات بفوز كبير لحزب المستشارة انجيلا ميركلتغطية مباشرةtime-stated-ukتوقيت النشر 16 : 57 23 أيلول سبتمبر 2017 تظاهرات حاشدة في باريس احتجاجا على قوانين العمل الجديدةتظاهر عشرات الآلاف في شوارع العاصمة باريس احتجاجا على الإصلاحات التي أقرها الرئيس إيمانويل ماكرون أمس على قانون العمل .\nوتشكل تظاهرات اليوم الأحدث على طريق الاحتجاجات الرافضة للإصلاحات التي ت يسر على أرباب الأعمال فصل العاملين لديهم , وتتضمن تغييرات أخرى تتعلق بالرواتب وظروف العمل .\nArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 16 : 46 23 أيلول سبتمبر 2017 عاجلالمعلم : \" نستغرب صمت المجتمع الدولي إزاء جرائم ما يسمى بالتحالف الدولي في سوريا \" Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 16 : 38 23 أيلول سبتمبر 2017 عاجلوزير الخارجية السوري وليد المعلم أمام الأمم المتحدة : \" بشائر النصر أضحت قريبة \" Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 16 : 24 23 أيلول سبتمبر 2017 الناخبون الألمان ينتخبون غدا برلمانا جديداتشهد ألمانيا غدا انتخابات لاختيار برلمان جديد سيشكل الحكومة , فيما تشير آخر استطلاعات للرأي عن تقدم حزب المستشارة أنجيلا ميركل ( الاتحاد المسيحي ) بفارق كبير عن منافسه الاشتراكيين الديمقراطيين .\nوتشير الاستطلاعات أيضا إلى حلول الحزب اليميني المتطرف \" البديل من أجل ألمانيا \" سيحل ثالثا , وقد يصبح أول حزب يميني يدخل البرلمان منذ انتهاء حقبة النازية في أربعينيات القرن الماضي .\nوستجرى الانتخابات في الولايات الستة عشرة .\nGetty ImagesArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 14 : 35 23 أيلول سبتمبر 2017 \" قوات سوريا الديمقراطية \" تسيطر على حقل كبير للغاز في محافظة دير الزورقال أحد قادة \" قوات سوريا الديمقراطية \" إن الجماعة العسكرية المدعومة أمريكيا سيطرت على حقل كبير للغاز الطبيعي في محافظة دير الزور , بعد اشتباكات ضارية مع مسلحي تنظيم ما ي عرف بالدولة الإسلامية .\nوأفاد القيادي أحمد أبو خولة بأن المعارك استمرت عدة أيام حول حقل \" كونيكو \" الواقع بالقرب من الضفة الغربية لنهر الفرات .\nوهذه هي المرة الأولى التي تسيطر فيها قوات \" سورية الديمقراطية \" ذات القيادة الكردية على حقول من هذا النوع منذ أن أطلقت في وقت سابق من الشهر الجاري حملة عسكرية للسيطرة على دير الزور شرقي سورية .\nArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 13 : 53 23 أيلول سبتمبر 2017 مصريون يصفون ممثلا بأنه \" بذئ وفضيحة لهم \" بسبب كلمته أمام مهرجان سينمائيأثار الممثل المصري أحمد الفيشاوي موجة من الانتقادات اللاذعة على تويتر بعد انتشار مقطع فيديو له وهو يتلفظ بلفظ بذئ بالعامية المصرية أثناء تحدثه أمام الحضور في أحد أكبر المهرجانات السينمائية في عرضه لأنه يخالف الآداب العامة , الفيشاوي أثناء دخوله على خشبة المسرح ومقاطعته مقدمة الحفل ليتحدث بسخرية عن فيلمه الأخير الذي عرض في المهرجان \" الشيخ جاكسون \" للمخرج عمرو سلامة , واختتم كلمته القصيرة بسب شاشة العرض . ودفعت الطريقة التي كان يتحدث بها مصريين , \" بالفضيحة \" , فيما اتهمه كثيرون \" بالسكر وتعاطي المخدرات \" .\nAFPأحمد الفيشاوي في حفل افتتاح مهرجان الجونة السينمائي . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 13 : 06 23 أيلول سبتمبر 2017 تركيا تحذر مجددا من \" التداعيات الخطيرة \" لإجراء استفتاء كردستانقال المتحدث باسم الرئاسة التركية إبراهيم قالن اليوم إن عدم إلغاء الاستفتاء في الإقليم الكردي بالعراق \" سيكون له تداعيات خطيرة \" . جاء ذلك في تغريدات نشرها قالن على حسابه الشخصي بتويتر . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 12 : 50 23 أيلول سبتمبر 2017 سوق لبيع أزياء واكسسوارات أعمال شيكسبير المسرحيةتقيم فرقة شيكسبير الملكية المسرحية سوقا كبيرا لبيع أزياء واكسسوارات است خد مت في أعمال مسرحية منذ عشرين عاما .\nوتعرض الفرقة عشرة آلاف زى للبيع في السوق الخيرية بأسعار تبدأ من دولار واحد في بلدة ستراتفورد أبون إيفون مسقط رأس ويليام شيكسبير .\nوتمتلك الفرقة أكبر قسم لصناعة الأزياء المسرحية , و تحتفظ عادة بالأزياء و تقوم بتأجيرها بعد انتهاء العروض المسرحية , لكنها تقول إنه لم يعد لديها مكان لتخزين هذه الملابس و كمالياتها .\nAFPتمثال الكاتب المسرحي والشاعر ويليام شكسبير في بلدة ستراتفورد أبون إيفون . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 11 : 59 23 أيلول سبتمبر 2017 وفد رسمي كردي في بغداد قبل إجراء الاستفتاءتوجه وفد من إقليم كردستان العراق اليوم إلى بغداد لإجراء مباحثات حول الاستفتاء الذي يشهده الإقليم بعد غد بشأن الانفصال عن العراق .\nوقال هوشيار زيباري أحد كبار مستشاري رئيس الإقليم مسعود بارزاني إن محادثات الوفد مع مسؤولي الحكومة العراقية ستجري بشكل متزامن مع الاستفتاء دون أي إرجاء لموعده .\nيأتي ذلك غداة تأكيد بارزاني رفضه أي دعوات لتأجيل الاستفتاء , وقوله أمام حشود من أنصاره إنه يتعين على أكراد العراق دفع أي ثمن من أجل نيل ما وصفه بالاستقلال .\nArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 11 : 56 23 أيلول سبتمبر 2017 عاجلقوات مكافحة الإرهاب العراقية تبدأ عملياتها في إطار معركة استعادة الحويجةمسؤولية قوات مكالحة الإرهاب ستتركز على حرب الشوراع داخل بلدة الحويجةArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 11 : 20 23 أيلول سبتمبر 2017 النرويج تتخطى السعودية بصندوق سيادي تجاوز الترليون دولارأصبحت النرويج صاحبة أكبر صندوق سيادي في العالم بعد تخطيها حاجز التريليون دولار لأول مرة منذ إنشائه في العام 1996 .\nوذكرت مجلة \" فوربز \" أن نصيب كل مواطن نرويجي من \" صندوق التقاعد الحكومي \" يبلغ الآن أكثر من 190 ألف دولار أمريكي في البلد الذي يبلغ تعداد سكانه 5 . 2 مليون نسمة .\nويعادل دخل الصندوق السيادي اقتصادات دول كبرى كالمكسيك على سبيل المثال , كما تخطى صناديق سيادية أخرى من أبرزها الصندوق السيادي للمملكة العربية السعودية .\nويستثمر الصندوق أمواله وعائداته في البورصات العالمية إذ يمتلك أسهما في أكثر من 9 آلاف شركة مسجلة في الأسواق المالية العالمية بقيمة إجمالية تبلغ 667 مليار دولار , ومن بين تلك الشركات أبل , ونستلة ومايكروسوفت . AFPيستثمر الصندوق أمواله وعائداته في البورصات العالمية . Article share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 10 : 47 23 أيلول سبتمبر 2017 تعرفوا على \" فريدة \" البطلة التي أنقذت أرواحا تحت الأنقاض في المكسيكReutersاسمها فريدة وهي اليوم بطلة في المكسيك لإنقاذها 52 شخصا في كوارث طبيعية كان آخرها الزلزال القوي الذي ضرب البلاد بين الأنقاض , تبلغ من العمر 7 أعوام , وشاركت خلال \" مسيرتها المهنية \" في جهود الإنقاذ التي تلت كوارث مختلفة في بلدها وحول العالم , وهي \" موظفة \" في سلاح البحرية بالجيش المكسيكي .\nوأشادت بها الرئاسة المكسيكية على حسابها الرسمي بتويتر , كما احتفى بها مواطنون بوضع صورتها على الورقة النقدية من فئة الخمسمائة بيسو بدلا من الرسام الشهير دياغو ريفيرا باستخدام تقنية لتعديل الصور العثور على عدد من الأحياء تحت أنقاض المباني التي تهدمت بفعل الزلزال في العاصمة المكسيكية .\nArticle share toolsشارك هذه الصفحة عبر Facebookشارك هذه الصفحة عبر TwitterشاركView more share options شارك هذه الصفحة عبرشارك عبرRead more about sharing BBC content externallyتوقيت النشر 10 : 45 23 أيلول سبتمبر 2017 هيومن رايتس واتش : قوات الأمن في ميانمار تلغم الحدود لمنع عودة الروهينجااتهمت منظمة هيومن رايتس ووتش قوات الأمن في ميانمار بتلغيم الحدود مع بنغلاديش المجاورة لمنع عودة اللاجئين من مسلمي تقريرها على صور ومقاطع فيديو موثقة , وتقارير صحفية من وسائل إعلام دولية مستقلة , جمعتها المنظمة إلى أن جنودا من ميانمار وضعوا ألغاما عند نقاط العبور الحدودية مع بنغلاديش .\nاللاجئون الروهينجا واجهوا العديد من المخاطر القاتلة عند فرارهم من الأعمال الوحشية التي ترتكب في بورما ( ميانمار ) , لتأتي الألغام بعد ذلك لتزيد الأمر سوءا . مينكاشي غونغوليمدير قسم جنوب آسيا في هيومان رايتس واتشGetty Imagesكورشيدا , 12 عاما , تحمل رسما تصور فيه ما شاهدته",
    "التسريبات تكشف كيف حاول يوسف العتيبة الضغط على أوباما للمشاركة في حرب اليمن | نون بوست القائمة استمارة البحث ابحث التسريبات تكشف كيف حاول يوسف العتيبة الضغط على أوباما للمشاركة في حرب اليمن 02 يوليو 2017 مراسل يعمل لصالح موقع \" الإنترسبت \" ي عنى بتغطية قضايا الأمن القومي , والشؤون الخارجية , وحقوق الإنسان , والسياسة .\nوقد عمل في منظمة العفو الدولية .\nيمنيون يقفون على أنقاض المنازل التي دمرت في غارة جوية يشتبه في أن التحالف الذي تقوده السعودية في صنعاء هو الذي نفذها في 9 من يونيو / حزيران سنة 2017 ترجمة وتحرير نون بوست في إطار العلاقات الوثيقة التي تجمع بعض الدول على غرار الولايات المتحدة الأمريكية بمنتهكي حقوق الإنسان , تقوم الحكومات المستبدة بتسليط ضغط مستمر على هذه الدول حتى تتغاضى عن الانتهاكات التي يرتكبونها .\nوقد تجلت مثل هذه الممارسات من خلال الرسائل الإلكترونية التي تم اختراقها , والتي جمعت بين سفير الإمارات العربية المتحدة الذي يتمتع بتأثير بارز في الولايات المتحدة وأحد مسؤولي الأمن القومي في إدارة أوباما .\nوقد كشفت هذه الرسائل الإلكترونية , التي تحصل عليها موقع \" الإنترسبت \" , كيف كانت الحكومات الأجنبية الصديقة تضغط على البيت الأبيض من أجل غض الطرف على الانتهاكات التي ترتكب في مجال حقوق الإنسان , ورضوخ البيت الأبيض لهذه الضغوط في العديد من المناسبات .\nمن خلال المبادلات الإلكترونية التي جدت في يونيو سنة 2016 , حاول سفير دولة الإمارات العربية المتحدة , يوسف العتيبة إقناع روبرت مالي , أحد كبار مستشاري الرئيس الأمريكي السابق , باراك أوباما فيما يتعلق بشؤون الشرق الأوسط , بأن تقرير المتعلق بحقوق الإنسان الذي ينتقد قصف التحالف المدعوم من قبل الولايات المتحدة لليمن , منحاز وغير عادل .\nوالجدير بالذكر أن دولة الإمارات العربية المتحدة تعد عضوا رئيسيا في صلب التحالف الذي تقوده السعودية في حرب اليمن التي أسفرت عن مقتل الألاف من الأشخاص وتدمير المستشفيات ومصادر الغذاء والبنية التحتية للمياه , فضلا عن ترك 7 ملايين شخص على شفا المجاعة .\nوفي الأثناء , شدد العتيبة على أن التقارير الصادرة عن وكالة الأنباء العالمية \" رويترز \" , التي تتخذ من بريطانيا مقرا لها , كانت متحيزة بشكل غير منصف .\nواستشهد العتيبة بتقرير لوكالة رويترز أوردت من خلاله أن الممالك العربية قد ضغطت على الأمين العام للأمم المتحدة بان كي مون حتى يلغي تصنيف التحالف اليمني ضمن قائمة الأمم المتحدة التي تعنى بكشف وفضح كل الدول التي تتسبب في قتل الأطفال الأبرياء .\nذهب العتيبة إلى القول إن هيومن رايتس ووتش قد وضعت معيارا لا يمكن تحقيقه في إطار حقوق الإنسان .\nوفي هذا الصدد , أفاد سفير الإمارات \" بالطبع نحن نؤمن بحقوق الإنسان , ولكن بعض هذه المجموعات تضع معايير أشبه \" بمعيار البلاتين \" الذي لا يمكن لأي أحد بلوغه .\nوالجدير بالذكر أن وكالة الأنباء رويترز زعمت أن وزراء خارجية دول الخليج قد هددوا بسحب ملايين الدولارات من البرامج الإنسانية للأمم المتحدة , وإيقاف الدعم المادي الموجه لها .\nوفي مؤتمر ص حفي استثنائي أجري بعد يومين من صدور التقرير , لم يقم بان كي مون بتأكيد صحة التقرير من عدمه .\nومن المثير للاهتمام أن لويس تشاربونيو , الصحفي الرئيسي الذي تولى تحرير \" الرواية \" التي نشرتها وكالة رويترز , قد ق ب ل بمنصب مدير الأمم المتحدة في منظمة هيومن رايتس ووتش التي تتخذ من نيويورك مقرا لها , وبعد شهر من ذلك غادر تشاربونيو وكالة الأنباء .\nمن ناحية أخرى , قال العتيبة لمالي , من خلال هذه المبادلات الإلكترونية , أعتقد أن بعض التغطية الإعلامية متحيزة \" .\nفي المقابل , رفض مالي , الذي أكد صحة الرسائل الإلكترونية بينه وبين العتيبة , التعليق على مسألة هذه التسريبات .\nوفي غضون عدة دقائق , بادر مالي بإجابة العتيبة قائلا : \" حقا ? هل تظن أن الإيمان بحقوق الإنسان يعد تحيزا ? \" وأضاف مالي قائلا : \" أعتقد أنكم تعتبرون التغطية الإعلامية لقضية تقرير الأمم المتحدة برمتها منحازة أيضا \" .\nوردا على ذلك , قال العتيبة : \" أنت تمزح أليس كذلك ? أتريدني أن أصدق بأن المراسل الذي سيعمل من قبل هيومن رايتس ووتش سيغطي حرب اليمن بموضوعية ? ? رجاء \" .\nمن جانب آخر , صرح تشاربونيو , الصحفي السابق لدى رويترز , لصالح موقع الإنترسبت , أن روايته \" لا غبار عليها \" , كما أنها \" بحث معمق وشامل \" , مشيرا إلى أن بان كي مون قد أكد كل ما كتبه .\nوأضاف تشاربونيو أن \" الوقائع في اليمن كفيلة بإثبات صحة ما ورد في التقرير \" سواء اعترف بها بعض الدبلوماسيين أم لا .\nمن ناحية أخرى , ذهب العتيبة إلى القول إن هيومن رايتس ووتش قد وضعت معيارا لا يمكن تحقيقه في إطار حقوق الإنسان .\nوفي هذا الصدد , أفاد سفير الإمارات \" بالطبع نحن نؤمن بحقوق الإنسان , ولكن بعض هذه المجموعات تضع معايير أشبه \" بمعيار البلاتين \" الذي لا يمكن لأي أحد بلوغه .\nولا يفوتني أن أذكركم بالاجتماع الذي عقدته مع هيومن رايتس ووتش عندما قدمت لأول مرة إلى واشنطن العاصمة \" .\nفي المقابل , أوردت سارة ليا ويتسن , رئيسة قسم الشرق الأوسط وشمال أفريقيا في منظمة هيومن رايتس ووتش , لموقع الإنترسبت , أنها بالفعل قد عقدت اجتماعا مع العتيبة , لكن ليس بمقدورها تذكر تاريخ ذلك تحديدا نظرا لأنها لا تحمل سجلاتها بصحبتها علاوة على ذلك , نددت ويتسن بالتصريحات الصادرة عن العتيبة التي شكك من خلالها في مصداقية هيومن رايتس ووتش .\nوفي هذا السياق , أفادت ويتسن أن \" دولة الإمارات التي تلعب دور الضحية وتدعي انحياز هيومن رايتس ووتش ضدها تتجاهل العمل الذي نقوم به في 19 دولة في الشرق الأوسط وشمال أفريقيا , فضلا عن الجهود التي نبذلها في حوالي 100 دولة حول العالم \" .\nوأضافت ويتسن أن \" هناك عددا محدودا من الدول التي ترفض بشدة انتقاد سجلها في مجال حقوق الإنسان \" .\nدولة الإمارات العربية المتحدة تعد عضوا رئيسيا في صلب التحالف الذي تقوده السعودية في حرب اليمن التي أسفرت عن مقتل الألاف من الأشخاص وتدمير المستشفيات ومصادر الغذاء والبنية التحتية للمياه , فضلا عن ترك 7 ملايين شخص على شفا المجاعة .\nبالإضافة إلى توثيقها لما يحدث في اليمن , انتقدت هيومن رايتس ووتش الانتهاكات التي ترتكبها الإمارات العربية المتحدة ضد العمال المهاجرين وممارساتها التعسفية في حق المعارضين , بما في ذلك قضايا التعذيب المزعوم والاختفاء القسري .\nمن جانبها , قالت سارة ليا ويتسن إن \" انتقاد دولة الإمارات العربية المتحدة لهيومن رايتس ووتش لم يرد إلا إثر ساعات من الإبلاغ عن سجل التعذيب والتعدي الذي ينتشر داخل أبوظبي \" .\nوأردفت ويتسن أنه \" في حال جمعنا بين مختلف حيثيات المسألة فضلا عن الممارسات الشنيعة في اليمن , على غرار تورطها في مئات الهجمات غير القانونية ضد المدنيين , يمكنك أن تدرك لماذا تقوم الإمارات بمهاجمتنا .\nفي الواقع , لا تتسامح الحكومة الإماراتية مع أي انتقاد يطالها على الإطلاق , فما بالك بالتنديد بسجلها في مجال حقوق الإنسان \" .\nوتجدر الإشارة إلى أنه , وفي سنة 2014 , رفضت الإمارات العربية المتحدة دخول ويتسن إلى البلاد .\nمن جانبه , لجأ مالي , في نهاية المطاف , إلى اعتماد لهجة أخف حدة , حيث أفاد قائلا : \" أنا معجب باختلاف وجهات نظرنا , نحن دائما نفكر أن الطرف الآخر ليس جديا !\nالصحفيون , والأمم المتحدة , والمنظمات الدولية , كلها منحازة ضد المملكة العربية السعودية \" , التي تعد بمثابة الزعيم الإقليمي الذي تتبعه دولة الإمارات العربية المتحدة في كثير من الأحيان .\nفي المقابل , اعترض العتيبة على تصريحات مالي , نافيا الادعاء القائل إنه كان يرد نيابة عن السعودية , حيث أفاد \" أنا لم أذكر السعودية مطلقاإني أتحدث عن التعاطف القائم على أحكام مسبقة أو التحيز فيما يتعلق بقضايا معينة وكيف يمكن الخلط بينها وبين مسائل على غرار حقوق الإنسان .\nأنا متأكد أنك لا تحاول إقناعي أن كل صحفي على هذا الكوكب هو مثال عن الاستقامة والأخلاق \" .\nوالجدير بالذكر أن سفارة دولة الإمارات العربية المتحدة لم تستجب لطلب التعليق على هذه المسألة .\nوفي الأثناء , يعد العتيبة صوتا مؤثرا في دوائر السياسة الخارجية في العاصمة الأمريكية , مع العلم وأنه ي عرف بالحفلات ومأدبات العشاء الفخمة التي يقيمها التي تعتبر فرصة مثالية للعتيبة لتأكيد دعمه للعمل العدواني الذي تنتهجه الولايات المتحدة وتدخلها في الشرق الأوسط .\nوفي الآونة الأخيرة , تنامى نفوذ العتيبة بفضل علاقته الوثيقة بصهر الرئيس الأمريكي , دونالد ترامب , المستشار الأعلى جاريد كوشنر .\nووفقا لما نشرته صحيفة \" بوليتيكو \" , يحرص كلا الطرفين على الحفاظ على \" تبادل المكالمات الهاتفية والرسائل الإلكترونية بصفة مستمرة \" .\nفي وقت سابق من هذا الشهر , أخذ القراصنة في تسريب نبذة من رسائل البريد الإلكتروني على برنامج \" هوتميل \" الخاص بالعتيبة , الذي غالبا ما يستخدمه في أعماله .\nوفي الأثناء , أرسل القراصنة هذه العينات إلى مواقع إخبارية مختلفة , بما في ذلك الإنتيرسيبت , وذي دايلي بيست , والجزيرة , وهافينغتون بوست .\nفي الأسبوع الماضي , كشف القراصنة عن جملة من الرسائل الإلكترونية , وذلك اعتراضا منهم على الحرب التي تدور رحاها في اليمن .\nعموما , لم ينشر موقع الإنترسيبت بعض الرسائل نظرا لأنه لم يستطيع التثبت من صحتها , في حين لم يكن بعضها الآخر ذا قيمة إخبارية .\nمن خلال المبادلات الإلكترونية التي جدت في يونيو سنة 2016 , حاول سفير دولة الإمارات العربية المتحدة , يوسف العتيبة إقناع روبرت مالي , أحد كبار مستشاري الرئيس الأمريكي السابق , باراك أوباما فيما يتعلق بشؤون الشرق الأوسط , بأن تقرير المتعلق بحقوق الإنسان الذي ينتقد قصف التحالف المدعوم من قبل الولايات المتحدة لليمن , منحاز وغير عادل .\nفي الحقيقة , اعترف القراصنة الذين يطلق عليهم اسم \" غلوباليكس \" , الذين ادعوا سابقا أنهم يتبعون موقع \" دكلياكس \" , بتسريبهم لهذه الرسائل الإلكترونية .\nومن المثير للاهتمام أن المخابرات الأمريكية قد اتهمت روسيا بالوقوف وراء موقع دكلياكس , في حين أنه من غير الواضح ما إذا كان قراصنة \" غلوبالكس \" يعملون لصالح روسيا أم أن هذه الادعاءات مجرد محاولة لنشر هذا الانطباع في صفوف المراقبين والمتابعين للوضع .\nوحين سئلوا عن دوافعهم , رد القراصنة معتمدين عبارات إنجليزية بالكاد تفهم عبر البريد الالكتروني , قائلين أنهم \" لا ينتمون إلى أي بلد أو دين \" , في الوقت ذاته , أورد القراصنة أن هدفهم يتمثل في \" جعل الولايات المتحدة عظيمة مرة أخرى \" .\nومنذ تسريب رسائل البريد الإلكتروني بين العتيبة ومالي , واجهت القوات الإماراتية في اليمن وابلا من الانتقادات الشديدة لانتهاكها حقوق الإنسان .\nوفي كانون الثاني / يناير , شارك الكوماندوز الإماراتي في عملية تابعة للبحرية الأمريكية , علما وأنها قد أدت إلى مقتل 10 أطفال .\nوفي الأسبوع الماضي , كشفت وكالة الأنباء \" أسوشيتد برس \" أن الإمارات تدير شبكة سرية من سجون التعذيب في جنوب اليمن التي تغذي المخابرات التابعة للجيش الأمريكي .\nالمصدر : المواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "مقالات أخبار العالم آخر تحديث : 07 / 11 / 2017 مونت كارلو الدولية / أ ف ب ولي العهد السعودي يتهم إيران بشن عدوان عسكري ضد المملكة اتهم ولي العهد السعودي الأمير محمد بن سلمان الثلاثاء 07 تشرين الثاني / نوفمبر 2017 إيران بشن \" عدوان عسكري مباشر \" ضد المملكة عبر اليمن في تصعيد جديد للهجة ضد طهران يأتي في وقت تشهد السعودية حملة تطهير غير مسبوقة تستهدف أمراء ومسؤولين .\nوأعلنت السعودية السبت أن قواتها اعترضت فوق مطار الرياض صاروخ بالستيا أطلقه المتمردون الحوثيون في اليمن باتجاه العاصمة ما أدى الى سقوط شظايا منه في حرم المطار محملة طهران المسؤولية .\nونقلت وكالة الأنباء السعودية الرسمية عن ولي العهد قوله في اتصال هاتفي مع وزير الخارجية البريطاني بوريس جونسون \" إن ضلوع النظام الإيراني في تزويد الميليشيات الحوثية التابعة له بالصواريخ يعد عدوانا عسكريا ومباشرا من قبل النظام الإيراني \" .\nوأضاف الامير محمد الذي يتولى أيضا منصب وزير الدفاع أن هذا الانخراط \" قد يرقى إلى اعتباره عملا من أعمال الحرب ضد المملكة \" .\nوأطلق المتمردون الحوثيون في الماضي صواريخ باتجاه السعودية إلا أنها المرة الأولى التي يصل فيها صاروخ إلى العاصمة وتتساقط أجزاء منه في مطار مدني ما يؤكد التهديد المتصاعد الذي تشكله صواريخ المتمردين على أمن المملكة وحركة الملاحة الجوية فيها .\nوتتهم السعودية إيران بتهريب الأسلحة إلى المتمردين الشيعة إلا أن طهران تنفي هذه التهم وتقول إن السعودية تحاول التغطية على \" جرائم حرب \" ترتكبها في أفقر دول الجزيرة العربية .\nولا تخفي طهران دعمها السياسي للتمرد الحوثي .\nزيادة القيود - وتقود السعودية منذ آذار / مارس 2015 تحالفا عسكريا في اليمن دعما للحكومة المعترف بها وفي مواجهة المتمردين المتحالفين مع الرئيس اليمني السابق على عبد الله صالح .\nوخل ف النزاع أكثر من 8650 قتيلا وأكثر من 58 ألف جريح منذ التدخل السعودي بحسب أرقام الأمم المتحدة وتسب ب بانهيار النظام الصحي وتوقف مئات المدارس عن استقبال الطلاب وانتشار مرض الكوليرا وأزمة غذائية كبرى .\nوبعيد اعتراض الصاروخ في نهاية الاسبوع قرر التحالف إغلاق منافذ اليمن الجوية والبحرية والبرية بشكل مؤقت \" من أجل سد الثغرات الموجودة في إجراءات التفتيش الحالية والتي تسببت في استمرار تهريب تلك الصواريخ والعتاد العسكري إلى الميليشيات الحوثية \" .\nواعتبرت منظمة \" هيومن رايتس ووتش \" الحقوقية أن الصاروخ الذي أطلق باتجاه الرياض قد يشكل \" جريمة حرب \" لكنها دعت في الوقت ذاته السعودية الى عدم الرد بزيادة القيود على إدخال المساعدات إلى البلد الغارق في نزاع مسلح .\nوقالت في بيان \" يبدو إن الحوثيين ارتكبوا جريمة حرب بإطلاق صاروخ بالستي عشوائي على مطار مدني \" , مضيفة أن الهجوم \" هو الأحدث في سلسلة غارات عشوائية بالصواريخ الباليستية شنتها قوات الحوثي - صالح على المملكة وإن كانت أول مرة تصل العاصمة \" .\nورأت أن \" الهجوم غير القانوني لا يبرر أن تزيد السعودية من الكارثة الإنسانية اليمنية بزيادة القيود على المساعدات وإمكانية الدخول إلى اليمن \" .\nوأعلن متحدث باسم الأمم المتحدة ان قرار إغلاق المنافذ حال دون إرسال المنظمة الدولية طائرتين تنقلان المساعدات إلى البلد المنكوب .\nترامب يؤيد وجاء إطلاق الصاروخ على السعودية والتصعيد في اللهجة تجاه ايران في وقت تشهد المملكة حملة مكافحة فساد غير مسبوقة بقيادة ولي العهد اعتقل خلالها العشرات من كبار الشخصيات السياسية والاقتصادية في المملكة .\nودخل الرئيس الأمريكي دونالد ترامب الاثنين 06 تشرين الثاني / نوفمبر 2017 على خط التطورات الداخلية في المملكة معبرا عن ثقته في اجراءات العاهل السعودي الملك سلمان بن عبد العزيز ونجله ولي العهد .\nوقال ترامب في تغريدة على موقع \" تويتر \" , \" لدي ثقة كبيرة بالملك سلمان وبولي العهد السعودي فهما يدركان بالضبط ما الذي يفعلانه \" مؤكدا ان بعضا من الموقوفين أخيرا ابتلعوا ثروات البلد على مدى سنوات .\nوأجرى العاهل السعودي السبت اتصالا هاتفيا بالرئيس الاميركي ناقشا خلاله \" التعاون بين البلدين في مختلف المجالات وسبل تطويرها إضافة إلى استعراض مستجدات الأوضاع الإقليمية والدولية \" بحسب وكالة الأنباء السعودية الرسمية ( واس ) .\nوجاء الاتصال بين الرئيس الاميركي والعاهل السعودي بعيد حملة التوقيفات التي طاولت أمراء ومسؤولين ووزراء حاليين وسابقين على خلفية تهم بالفساد وبين الموقوفين الملياردير الأمير الوليد بن طلال الذي سبق أن وجه انتقادات حادة الى ترامب خلال حملته الانتخابية الرئاسية .\nالأخبار المستمرة 09 : 13 09 : 26 00 : 13 المقالات الأكثر قراءة البث المباشر آخر نشرة أخبار آخر موجز للأنباء الإذاعة الموسيقية كلمة البحثFilters إنشاء حساب / تسجيل الدخولبواسطة حسابك على . . . { * loginWidget * } بالحساب الاعتيادي . . . { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } Sign Inمرحبا !\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "مقالات أخبار العالم آخر تحديث : 21 / 02 / 2017 مونت كارلو الدولية / أ ف ب رئيس أذربيجان يعين زوجته نائبة له عين رئيس أذربيجان الهام علييف يوم الثلاثاء 21 فبراير الجاري زوجته مهريبان علييفا في منصب نائبة الرئيس معززا بذلك سلطة عائلته في هذه الدولة الصغيرة الواقعة في جنوب القوقاز والغنية بالمحروقات .\nومع المنصب الجديد تصبح مهريبان علييفا , الشخصية الناشطة اجتماعيا والنائبة في البرلمان , ثاني اعلى مسؤول في الدولة بعد زوجها .\nوجاء في مرسوم نشر على موقع الرئاسة أن \" مهريبان عارف قيزي علييفا عينت نائبة أولى لرئيس جمهورية اذربيجان \" .\nوقال علييف خلال اجتماع مجلس الأمن القومي مبررا قراره في حضور زوجته \" إنها مهنية ومثقفة وتتمتع بالخبرة والمبادئ والشهامة \" .\nوردت علييفا \" اعتقد أنني سأكون على مستوى الثقة الممنوحة لي \" مضيفة أن \" مصالح البلاد والشعب ستحظى على الدوام بالأولوية \" .\nوعلييفا البالغة من العمر 52 عاما نائبة منذ العام 2005 عن حزب \" يني أذربيجان \" ( أذربيجان الجديدة ) الحاكم وتترأس مؤسسة حيدر علييف , تيمنا بوالد الرئيس الحالي .\nويأتي هذا التعيين بعد التعديلات الدستورية التي أدخلت في البلاد إثر استفتاء جرى السنة الماضية وتم بموجبه إنشاء منصب نائب أول للرئيس .\nوندد معارضو النظام بهذه الخطوات باعتبارها تهدف إلى ترسيخ حكم عائلة علييف في البلاد .\nوعلييفا تطل بشكل دائم على التلفزيون وتحظى بشعبية كبرى على شبكات التواصل الاجتماعي وتزوجت الهام علييف عام 1983 وهي في سن 19 عاما , وأنجبا ابنتين ليلى ( 32 عاما ) وارزو ( 27 عاما ) وكذلك ابنا يدعى حيدر ( 19 عاما ) .\nوتتحدر علييفا من عائلة باشاييف النافذة في البلاد التي تملك إمبراطورية مالية وتم التداول عدة مرات باحتمال أن تخلف زوجها في السلطة .\nوعلق رئيس حزب المعارضة \" مساواة \" عيسى قمبر أن \" هذا القرار يعيد أذربيجان إلى العصور الوسطى \" معتبرا أن \" حكم العائلات لم يعد له مكان في القرن الحادي والعشرين \" .\nوعلييفا طبيبة عيون وعينت في عام 2004 سفيرة للنوايا الحسنة لدى منظمة الأمم المتحدة للتربية والثقافة والعلوم ( يونسكو ) .\nسيدة أولى متألقة عرفت علييفا بميلها للأزياء الراقية وأسلوب الحياة الفاخر .\nوجاء في برقية دبلوماسية صادرة عن السفارة الأميركية في باكو نشرها موقع ويكيليس عام 2010 \" أنها بدون شك الشخصية الأشهر في هذه العائلة , وتتولى عدة مناصب وتحمل العديد من الألقاب \" .\nووصفت البرقية الأميركية علييفا بانها \" سيدة أولى أيضا في مجال الموضة \" .\nوجاء في البرقية المسربة أيضا \" يبدو أن السيدة الأولى مهريبان علييفا خضعت لعدة عمليات جراحية تجميلية , على الأرجح في الخارج , وترتدي ملابس تعتبر مثيرة حتى في العالم الغربي \" .\nتولى زوجها الهام علييف ( 55 عاما ) رئاسة أذربيجان عام 2003 خلفا لوالده حيدر علييف الريس السابق للفرع المحلي لجهاز الاستخبارات الروسي السابق ( كي جي بي ) والعضو السابق في اللجنة المركزية للحزب الشيوعي السوفياتي آنذاك .\nوفاز الرئيس علييف بولاية رئاسة خامسة عام 2013 ليضمن بذلك استمرارية حكم عائلته لعقد ثالث .\nويرى مؤيدوه أن عائلة علييف نجحت في تحويل جمهورية كانت تدور في فلك الاتحاد السوفياتي السابق إلى جمهورية مزدهرة بالطاقة من خلال إمداداتها إلى أوروبا .\nلكن منتقدي هذا الحكم يقولون إن عائلة علييف قمعت كل معارضة في البلاد واستخدمت سلطتها لجمع ثروة تمول أسلوب الحياة الفاخر للرئيس وعائلته .\nوأذربيجان التي تحكم بيد من حديد , هي إحدى الدول الأكثر علمانية في العالم الإسلامي لكن السلطات تعبر عن قلق متزايد إزاء تصاعد الإسلام المتطرف .\nوفي أيار / مايو اتهمت منظمة هيومن رايتس ووتش سلطات البلاد باستخدام ذريعة المخاوف من التطرف الإسلامي لاضطهاد معارضين سياسيين .\nواعتبرت أيضا المنظمة الأميركية \" فريدوم هاوس \" أن \" الرئيس الهام علييف هو المسؤول الأول عن حصيلة البلاد الرهيبة في مجال حقوق الإنسان \" .\nالأخبار المستمرة 09 : 13 09 : 26 00 : 13 المقالات الأكثر قراءة البث المباشر آخر نشرة أخبار آخر موجز للأنباء الإذاعة الموسيقية كلمة البحثFilters إنشاء حساب / تسجيل الدخولبواسطة حسابك على . . . { * loginWidget * } بالحساب الاعتيادي . . . { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } Sign Inمرحبا !\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "هل يوضع التحالف العربي بقائمة منتهكي حقوق الأطفال ? 2017 / 8 / 17 الساعة 23 : 46 ( مكة المكرمة ) 1438 / 11 / 25 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 8 / 17 الساعة 23 : 46 ( مكة المكرمة ) 1438 / 11 / 25 ه - هل يوضع التحالف العربي بقائمة منتهكي حقوق الأطفال ? عن البرنامج برنامج حواري يومي , يعمد لطرح أسئلة متعددة تتعلق بالخبر المتناول .\nمواعيد البث والإعادة اليوم نوع البث مكة GMT يومي مباشر 21 : 30 18 : 30 متعلقات حمل تقرير أممي سري نشرته بقيادة المسؤولية عن مقتل مئات من أطفال , ويعتزم واضعو التقرير التوصية بإدراج التحالف في قائمة منتهكي حقوق الأطفال إلا أن السعودية أكدت احترام التحالف التزاماته بموجب القوانين الدولية .\nحلقة ( 2017 / 8 / 17 ) من برنامج \" ما وراء الخبر \" ناقشت موقف من التقارير التي تحمل التحالف العربي المسؤولية عن مقتل مئات من الأطفال في اليمن .\nوفي هذا الصدد , قال المتحدث باسم منظمة هيومن رايتس ووتش أحمد بنشمسي إن منظمته وثقت منذ بداية النزاع في اليمن 81 هجوما غير قانوني للتحالف العربي بقيادة السعودية استهدفت منازل ومستشفيات ومدارس وقتلت مئات المدنيين , بينهم العديد من الأطفال .\nوأوضح أن المنظمة وثقت في أواخر عام 2016 غارات للتحالف بالذخائر العنقودية المحظورة قرب مدرستين في أدت إلى مقتل مدنيين بينهم أطفال , كما وثقت في مارس / آذار 2017 هجوما للتحالف على قارب مليء باللاجئين الصوماليين قتل فيه 33 , بينهم أطفال .\nواعتبر بنشمسي أن التقرير الأممي السري الذي نشرته فورين بوليسي يضع الأمين العام للأمم المتحدة في حرج , فإما أن يحترم القوانين الدولية أو يخضع للابتزاز كما حدث في تقارير سابقة مورس فيها الابتزاز في عهد الأمين العام السابق .\n5544110802001 afd46e9e - ca9b - 4045 - 8043 - bbe8e33cbbd9 ff2b19d7 - 9afd - 42eb - 9fd2 - d042b9ff60bd video من جهته , قال الناشط الحقوقي والمحلل السياسي اليمني إبراهيم القعطبي إن ما يجري من قبل التحالف العربي ومليشيا والرئيس المخلوع يشكل انتهاكات صارخة بحق الأطفال اليمنيين , حيث تجند مليشيات الحوثي وصالح الأطفال في الحرب , في حين يستهدف التحالف 22 مدرسة فيها بالطبع أطفال وهي ليست ثكنات عسكرية .\nواعتبر القعطبي أن تسريب التقرير الأممي هدفه أخلاقي وهو إدانة قتل الأطفال في اليمن , حيث ظهر ذلك للعالم كله .\nوقال إن التقرير يضع الأمم المتحدة وأمينها العام أمام امتحان أخلاقي وقانوني \" فإما أن يحترم الأمين العام القوانين الدولية ويطبقها لحماية المدنيين وإما أن يرضخ لابتزاز المال السياسي كما حدث في تقرير سابق عندما وضعت السعودية ودول التحالف على قائمة العار ومن ثم تم الحذف بسبب ما قال الأمين العام السابق للأمم المتحدة بان كي مون إنه تم التهديد بإلغاء الدعم الذي تقدمه دول عربية , وفي مقدمتها السعودية و للمنظمة الدولية \" .\nبدورها , قالت المحامية السابقة في ديالا شحادة إنه إذا ما ثبتت صحة الوقائع الواردة في التقرير الأممي المسرب فإن ما يقوم به التحالف العربي يدخل في إطار أو إذا كان استهداف المناطق المأهولة بالمدنيين لا يتضمن استهدافا مباشرا لمواقع عسكرية بين فريقين متنازعين عسكريا .\nواعتبرت ما يقوله مسؤولون سعوديون عن أن ما يجري هو حرب ولا بد من وقوع ضحايا مدنيين كلاما غير مقبول , حيث لا يمكن الحديث عن وقوع مئات المدنيين ضحايا على أنه حادث طبيعي في إطار نزاع مسلح , وإنما يعد ذلك انتهاكا للقوانين الدولية الخاصة بالحرب التي صادقت عليها الكثير من الدول , ومن بينها السعودية .\nوعن عواقب إدراج التحالف في القائمة السوداء لمنتهكي حقوق الأطفال بمناطق الصراع قالت شحادة إنها لا تتوقع أن يتم اتخاذ إجراءات على مستوى الأمم المتحدة فيما يتعلق بدول مثل دول التحالف العربي , مشيرة إلى أنه تمت إدانات في وقت سابق من قبل الدولي لدول عديدة ارتكبت انتهاكات لحقوق الإنسان \" ولم نر أفعالا , ولم نر آلية تطبيق جدية للتنفيذ \" .\nمتعلقات التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : حول هذه الحلقة ناقش برنامج \" ما وراء الخبر \" موقف الأمم المتحدة من التقارير التي تحمل التحالف العربي المسؤولية عن مقتل مئات من الأطفال في اليمن .\nالمزيد حول موضوع الحلقة مواضيع و قضايا أحدث الأخبار قبل ساعة أعلنت تركيا أن الجيش السوري الحر دخل منطقة عفرين , وبدأ عملية برية واسعة النطاق ضد عناصر وحدات حماية الشعب الكردية , كما أعلنت أنقرة 15 منطقة جنوبي تركيا مناطق أمنية خاصة .\nمواضيع و قضايا : قبل 3 ساعات أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل ساعتين تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nشبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "الواشنطن بوست : ولي العهد السعودي محمد بن سلمان يتحمل مسؤولية كوارث الحرب على اليمن - شبكة نهرين نت الاخبارية الواشنطن بوست : ولي العهد السعودي محمد بن سلمان يتحمل مسؤولية كوارث الحرب على اليمن نشرت صحيفة \" واشنطن بوست \" مقالا ل - \" أكاشايا كومار \" نائب مسؤول الأمم المتحدة في منظمة \" هيومان رايتس ووتش \" جاء فيه : ان ولي العهد السعودي محمد بن سلمان يتحمل مسؤولية كوارث الحرب على اليمن وعلي الامم المتحدة فرض العقوبات عليه .\nواضاف : \" أن الحرب في اليمن ودور ولي العهد السعودي محمد بن سلمان , ا لا يتناسب مع الرواية التي تقدمه وسائل اعلام امريكية وغربية \" كرجل رؤية \" وقائد ميال للإصلاح , فمنذ آذار ( مارس ) 2015 تقود السعودية وعددا من الدول حربا ضد المتمردين الحوثيين الذين يسيطرون على مناطق واسعة من اليمن بما فيها العاصمة صنعاء .\nويضيف \" اكاشيا كومار \" : ولا يوجد ما يشي بالجرأة والتغيير بشأن تحالف يقوم بقصف جوي لا يرحم للمدنيين اليمنيين وإنكار تحمل قواته المسؤولية عن جرائم الحرب في الوقت نفسه .\nوكذا فرض القيود على استيراد المواد الغذائية وانتشار أمراض يسهل علاجها .\nولهذا فلا يستحق ولي العهد بن سلمان بطاقة مجانية تحلله من المسؤولية .\nبل وعلى العكس يجب أن يتم معاقبته والقادة البارزين في التحالف من قبل المجتمع الدولي .\nويقترح الكاتب فرض عقوبات محددة تتعلق بالقصف الذي لا يميز والحصارغير الشرعي الذي يمنع وصول المواد الأساسية للمدنيين , والتي تقع ضمن صلاحيات الأمم المتحدة .\nوقام مجلس الأمن بتمرير قرار عام 2015 يعطيه القوة كي يمنع من السفر ويجمد أرصدة أي شخص مسؤول عن منع وصول المواد التي تنقذ أرواح المدنيين .\nولديه الصلاحية لفرض عقوبات على أي فرد يقوم بخرق قانون الحرب في اليمن .\nواضاف : وينطبق هذا الأمر على قادة التحالف بمن فيهم الأمير محمد بن سلمان .\nففي عالم يعاني من الكوارث أصبح اليمن المكان المثير للفزع الذي يعاني من أكبر أزمة إنسانية في العالم ومن أسوأ كارثة كوليرا .\nوحتى قبل الحملة التي قادتها السعودية كان من أفقر الدول العربية .\nوتحذر الأمم المتحدة أنه أصبح \" على حافة واحدة من أكبر المجاعات في العصر الحديث \" .\nويبرر التحالف القيود التي يضعها بسبب استخدام قوات الحوثيين وصالح الصواريخ الباليستية التي يزعمون إنها هربت من إيران لضرب السعودية ودول الخليج .\nوقال السعوديون إنهم أسقطوا صاروخا جديدا يوم أمس فيما اكد شهود عيان انه اصاب قصر اليمامة الذي يستخدمه الملك سلمان بمتابعة شؤون الحكم وانهم شاهدوا سحب الدخان تتعالي الى السماء من المنطقة التي يقع فيها القصر .\nويقول الكاتب إن الأمير بن سلمان يجب ان يتحمل المسؤولية عن الحرب على اليمن بصفته وزير الدفاع أيضا .\nوقد بدأ ترامب في بداية الشهر تحركه وطلب من السعوديين تغيير مسارهم ولكنهم لم يفعلوا .\nوعليه أن يضيف التهديد لمطلبه ويدعو سفيرته نيكي هيلي البدء محادثات في مجلس الأمن من أجل فرض العقوبات على قادة التحالف .\nوقد يرى البعض أن هذا طموح كبير إلا أن الموجة الدولية في تحول , فحتى البريطانيين يقترحون أن فرض الحصار على دخول المواد الضرورية يعتبر خرقا للقانون الدولي .\nوختم \" أكاشايا كومار \" نائب مسؤول الأمم المتحدة في منظمة \" هيومان رايتس ووتش \" قائلا : إن استمرار حماية السعوديين يعني التخلي عن ملايين اليمنيين الذي يواجهون البؤس والموت .\nويجب أن لا يسمح لولي العهد إخفاء انتهاكاته من خلال الحديث عن الإصلاح .\nلن يتم نشر بريدك الالكتروني , الحقول المشار اليها ب - * مطلوبة .",
    "حماية حقوق الطفل الياباني في الرعاية الأسرية | nippon . com بوابتك إلى اليابان > حماية حقوق الطفل الياباني في الرعاية الأسرية اقرأ أيضا أسست السيدة دوي كاناي أول مكتب لمنظمة مراقبة حقوق الإنسان ( هيومن رايتس ووتش ) في آسيا منذ سبع سنوات , وهي الآن تشارك بنشاط جذب الاهتمام إلى محنة الأطفال الذين نشئوا في بيوت الرعاية بسبب عدم قدرتهم على العيش مع والديهم , وتعزيز حقهم في تلقي الرعاية الأسرية .\nدوي كانايمديرة مكتب منظمة مراقبة حقوق الإنسان في اليابان ( هيومن رايتس ووتش ) , ولدت في محافظة كاناغاوا في عام 1975 .\nنجحت في امتحان نقابة المحامين الوطنية في عام 1996 في حين كانت لا تزال طالبة في كلية الحقوق بجامعة طوكيو , انضمت إلى المنظمة غير الحكومية \" قارب السلام \" خلال عامها الرابع في الجامعة كمتطوعة قانونية للمساعدة في مشروع دستور إريتريا المستقلة حديثا .\nعملت في مهنة المحاماة من عام 2000 إلى مارس / آذار عام 2016 في اليابان .\nبعد أن شغلت منصب محامي الدفاع للاجئين الأفغان , حصلت على درجة الماجستير في القانون الدولي من جامعة نيويورك للقانون , وتأهلت لممارسة مهنة المحاماة في ولاية نيويورك .\nوكانت عضوا بالمقر الرئيسي لمنظمة مراقبة حقوق الإنسان في نيويورك في الفترة ما بين 2005 - 2006 , وفتحت مكتبا في اليابان في عام 2009 للبحث ونشر مقترحات تتعلق بالسياسات حول انتهاكات حقوق الإنسان في آسيا وللمساعدة في حماية حقوق الإنسان في مختلف بلدان العالم .\nالعمل في مكتب هيومن رايتس ووتش في طوكيو .\nفي 4 أبريل / نيسان من هذا العام , أسست 20 بلدية بالاشتراك مع 13 منظمة من القطاع الخاص مجلسا لتعزيز التبني والحضانة وغيرها من التربية الأسرية للأطفال الغير القادرين على العيش في منازلهم بسبب تعرضم لسوء المعاملة والإهمال من قبل الوالدين أو بسبب مرضهم , كانت وراء هذه المبادرة واحدة من العناصر القوية الرائدة في هذا المجال وهي دوي كاناي , مديرة مكتب منظمة مراقبة حقوق الإنسان ( هيومن رايتس ووتش ) باليابان وكذلك منظمة دولية غير حكومية مناصرة لقضايا حقوق الإنسان .\nلدى هيومن رايتس ووتش التي يقع مقرها الرئيسي في نيويورك ما يقرب 400 موظف يعملون في مكاتب فرعية في 90 دولة , ويتم تنسيق الأنشطة فيما بينهم على الصعيد الدولي في إصدار توصيات للضغط على الحكومات في التصدي لإنتهاكات حقوق الإنسان .\nتم إصدار \" بدون أحلام \" باللغتين الإنكليزية واليابانية في أبريل / نيسان عام 2009 , أنشئ مكتب هيومن رايتس ووتش في طوكيو كأول مكتب في آسيا , وأصدر أول تقرير له بعنوان \" بدون أحلام \" في مايو / آيار عام 2014 , ورد فيه تفاصيل الظروف التي يعاني منها الأطفال اليابانيون في دور الرعاية البديلة .\nعلقت دوي : \" كان أول تقرير لهيومن رايتس ووتش يرك ز على اليابان عام 1995 , حيث وصف بدقة انتهاكات حقوق الإنسان ضد السجناء \" وقالت أيضا : \" كما أصدرنا تقريرا في عام 2000 حول الاتجار بالبشر في اليابان , فكان الأول من نوعه منذ أكثر من عشر سنوات \" .\nمشكلة غير مرئية تقول دوي : \" هناك سببان رئيسان وراء القرار بالبدء في آخر بحث .\nفالسبب الأول هو خطورة المشكلة , إن نظام الرعاية المؤسسية هو أحد المجالات القليلة التي تعاني من تدني معايير حقوق الإنسان بها على نحو مفزع في اليابان .\nولقد تحولت العديد من البلدان الصناعية إلى الرعاية الأسرية , إلا أن ما يقارب 90 % من الأطفال المحتاجين إلى الرعاية البديلة في اليابان يتم إيداعهم في المؤسسات \" .\nالرعاية البديلة هي الوسيلة التي يتم من خلالها حماية الأطفال الذين يتعذر على آبائهم رعايتهم وضمان استقرارهم الاجتماعي .\nيحتاج ما يقرب من 40 ألف طفل إلى مثل هذه الرعاية حيث يتم وضعهم في مؤسسات رعاية الأطفال أو رعاية الرضع .\nقالت دوي : \" أما السبب الثاني , فهو تدني مستوى الوعي الاجتماعي والاهتمام , حيث أن الكثير من الناس يتألمون لرؤية الأطفال الصغار يتم إيداعهم في المؤسسات , ولكن لا أحد يتطرق إلى هذا الوضع على كونه انتهاكا للمعاهدات الدولية , ولا أحد يحمل الحكومة مسؤلية السماح لهذا الوضع بالاستمرار \" .\nوأضافت : \" إن اتفاقية الأمم المتحدة لحقوق الطفل , تنص على أنه لا ينبغي إيداع الطفل المحروم من بيئته العائلية والمحتاج للرعاية البديلة في مؤسسة إلا إذا لزم الأمر .\nهناك نقص شديد في الجهود الرامية إلى تعزيز الحضانة والرعاية بالتبني في اليابان , وهو ما دفع لجنة حقوق الأطفال إلى إصدار توصياتها بشأن تلك الانتهاكات .\nوهذا في حد ذاته غير معروف بشكل جيد \" .\nحقوق الوالدين تحل محل حقوق الطفل تم إجراء بحوث عن \" بدون أحلام \" من خلال مقابلات على مدى عامين بين ديسمبر / كانون الأول 2011 وفبراير / شباط 2014 .\nوأجريت دراسة أيضا عن ظروف الأطفال الذين يتموا بسبب زلزال شرق اليابان الكبير في مارس / آذار عام 2011 .\nوقد تكفل أقارب معظم الأيتام برعايتهم ويقدر عددهم بحوالي 241 يتيما ( اعتبارا من نوفمبر / تشرين التاني 2012 ) ويتلقون دعما ماليا من مصادر حكومية وغير حكومية .\nعلى العكس من ذلك , لم يلق الأطفال الذين يعانون ظروفا صعبة والمقدر عددهم بحوالي 40 ألف طفل القدر الكافي من الاهتمام , ولا يزالون تحت رعاية المؤسسات في جميع أنحاء البلاد .\n\" لا أحد يبدي اعتراضا عندما يقرر أحد الوالدين إرسال الطفل إلى مؤسسة الرعاية \" .\nتقول دوي : \" تشجيع التبني لا يكلف الحكومة الكثير من المال .\nكما أن دعم الآباء بالتبني أقل تكلفة من إبقاء هؤلاء الأطفال تحت رحمة مؤسسات الرعاية , مع الأخذ في الاعتبار أجور الموظفين وغيرها من النفقات .\nنسبة التسرب الدراسي للأطفال في مؤسسات الرعاية عالية جدا , علاوة على ذلك , فمن المرجح أن ينتهي بهم الحال إلى أن يصبحوا مشردين بلا مأوى .\nمن الواضح أن تعزيز الرعاية المؤسسية هو أمر غير منطقي , ومع ذلك استمر لعقود بعد الحرب \" .\nكشفت أبحاث هذا التقريرعن ثلاثة أسباب تقف وراء هذه الظاهرة التي لطالما ظلت محجوبة عن الرأي العام .\nتحمل دوي الحكومة والمؤسسات القانونية والمصالح الصناعية مسؤولية وجود هذا النظام الذي يحرم الأطفال من حقهم في الرعاية الأسرية .\nتقول دوي \" إن السبب الأول هو إعطاء الأولوية لمصالح الآباء على حساب مصالح الأطفال .\nالعديد من الآباء وبرغم عدم قدرتهم على تربية الأطفال , إلا أنهم لا يريدون لأطفالهم التعلق بشخص آخر .\nومن ثم لا يمكن لأحد أن يعترض عندما يقرر أحد الوالدين إرسال طفل إلى مؤسسة الرعاية .\nإذ يعد هذا انتهاكا للسلطة الأبوية التي من الصعب جدا المساس بها في ظل النظام القانوني الحالي في اليابان .\n\" والسبب الثاني هو الضغوط المستمرة من قبل القائمين على مؤسسات رعاية الأطفال التي تعتمد بشكل أساسي على الإعانات والمساعدات الحكومية .\nفإذا لم يوجد أطفال يعيشون في هذه المؤسسات فلن يكونوا مؤهلين للحصول على تلك المساعدات والمنح وسيخسرون وظائفهم , فهم بذلك يضحون بسعادة الأطفال الذين يعيشون هناك من أجل مصالحهم الشخصية . \" \" والسبب الثالث هو إهمال المسؤولين الحكوميين والسياسيين .\nحيث أن إرسال الطفل إلى مؤسسة الرعاية أمر يسير بالمقارنة مع مشقة إيجاد العائلة المناسبة لكل طفل والقيام بالمتابعة اللازمة .\nوإذا لم تسيرالأمور على ما يرام , يمكن إلقاء اللوم على المؤسسة .\nأحد مظاهر الإهمال الحكومي أيضا يتمثل في النقص الشديد في أعداد الموظفين داخل مراكز توجيه الطفل \" .\nخلال العامين الماضيين , شنت دوي حملة للدفاع عن حقوق الأطفال في الرعاية الأسرية , واجتمعت مع المسؤولين في وزارة الصحة والعمل والرعاية الاجتماعية و السياسيين , كما كثفت من ظهورها في وسائل الإعلام في محاولة منها لحشد الرأي العام .\nأول إشارة صريحة لحقوق الطفل أدت كل الجهود التي بذلت بهدف تعديل قانون رعاية الطفل إلى نتيجة إيجابية بفضل جهد وزير الصحة والعمل والشؤون الاجتماعية شيوزاكي ياسوهيسا الذي أصبح مدافعا قويا عن الرعاية الأسرية .\nوبموجب مبادرة منه اعتمدت حكومة آبي قرار مجلس الوزراء بإعادة النظر في قانون رعاية الطفل في أواخر شهر مارس / آذار , وتم إرسال مشروع قانون إلى البرلمان يحدد فيه لأول مرة حقوق الأطفال وفقا لاتفاقية الأمم المتحدة لحقوق الأطفال .\nوينص التعديل أيضا أنه في حال عدم استطاعة الأطفال العيش مع آبائهم البيولوجيين يجب توفير الرعاية الأسرية لهم من خلال ترتيبات التبني أو الحضانة , وفقط في حالة كون هذه الرعاية البديلة غير مناسبة سيتم إيداع الأطفال في مؤسسات الرعاية , ولكن حتى في مثل هذه الحالات يجب بذل كل الجهد لتوفير بيئة مماثلة لبيئة المنزل .\nينبغي لمثل هذه الأحكام أن تصبح قانونا , وبذلك سوف يتغير نظام الرعاية البديلة في اليابان تماما .\nوعلى الرغم من ذلك ترى دوي أنه ينبغي عليها مواصلة حملتها لضمان عدم حدوث ثغرات في هذا التشريع .\nعلقت دوي : \" إن الفشل في الاعتراف بحقوق الطفل كان سبب تأخر اليابان عن دول أخرى بثلاثة عقود .\nوأخيرا وبفضل مشروع القانون ستستطيع اليابان أن تتدارك هذا التأخر . \" تصر دوي بشكل خاص على إغلاق جميع مؤسسات رعاية الرضع الذين تصل أعمارهم حتى عامين .\nقالت \" تم إغلاق تلك المنشآت في معظم بلدان العالم منذ زمن بعيد \" .\nوقالت أيضا \" كون تلك المؤسسات لا تزال موجودة في اليابان هو أمر يبعث على الاندهاش الدولي .\nسوف يقاوم مشغلوا هذه المؤسسات بضراوة , ودائما هناك اعتقاد خاطئ بأن هذه المؤسسات تقوم بعمل إيجابي .\nفالمواليد الجدد لا يمكنهم أن يتحدثوا عن أنفسهم , ولذلك فالأمر متروك لأصحاب الضمير من أجل إعلام الجمهور العام بما يحدث في الواقع , حيث أن المباني والموظفون وغيرها من الموارد الخاصة بمؤسسات رعاية الرضع يمكن استخدامها على نحو أفضل إذا ما تم موائمتها من أجل توفير الدعم اللازم والمساعدة من أجل الرعاية الأسرية \" .\nليست الأولوية للسياسة الخارجية يعمل مكتب هيومن رايتس ووتش في طوكيو بطاقم يتكون من ستة موظفين بدوام كامل , بالإضافة إلى عدد من المتطوعين والمتدربين .\nكل موظف ينتمي إلى قسم معين يتبع منظمة هيومان رايتس ووتش ككل , ويقدم التقارير باعتباره \" مدير خارج اليابان \" كما تقول دوي , بدلا من المدير المحلي .\nيعمل موظفو مكتب طوكيو بالتنسيق مع زملائهم من جميع أنحاء العالم المسؤولية الرئيسية لدوي هي ممارسة \" الضغوط الخارجية \" مثل إقناع وزارة الخارجية لاتخاذ موقف ضد انتهاكات حقوق الإنسان في بلدان أخرى .\nإن سياسة رئيس الوزراء آبي ذات الاتجاه القيمي المحافظ وتأكيده على سيادة القانون تأتي متسقة مع اهتمامات وأولويات منظمة مراكبة حقوق الإنسان .\nتقول دوي في حسرة \" هناك الكثير من الكلام , لكن لا شيء ملموس مع الأسف .\nفحماية الحريات وحقوق الإنسان لا تزال في مرتبة متدنية للغاية من حيث أولويات السياسة الخارجية للحكومة \" .\nنادرا ما يتم انتقاد السياسات الداخلية لليابان بسبب وضعها كديمقراطية ناضجة , بما في ذلك التأكيد على الرعاية المؤسسية للأطفال الغير قادرين على العيش مع والديهم .\nولهذا السبب تحاول دوي الضغط عليهم من أجل التغيير من الداخل من خلال مناشدة الرأي العام .\nتجميع المعرفة , الاستراتيجيات والمعلومات لمواجهة تحديات هائلة .\nتعزيز ثقافة العطاء بالإضافة إلى الاجتماع مع السياسيين والبيروقراطيين والتواصل مع الجمهور من خلال وسائل الإعلام والتجمعات المختلفة , فإنها أيضا توجه طاقاتها لجمع التبرعات .\nلا تقبل منظمة هيومن رايتس ووتش أي تمويل حكومي وتستقبل فقط التبرعات الخاصة والمؤسسية .\nأكبر مصدر لدخلها هو العشاء الخيري السنوي في نيويورك , أشارت دوي أنه يتميز بحضور حاشد للمتبرعين , حيث يمكن أن يكلف ما بين ألف إلى 100 ألف دولار تقريبا .\nحلمت دوي بتنظيم مثل هذا الحفل في اليابان , حيث لم تتأصل بعد عادة جمع التبرعات الضخمة .\nبدأت بالمناسبات التجريبية الصغيرة وتعمل على توسيع نطاقها تدريجيا .\nبعد زلزال وتسونامي شهر مارس / آذار 2011 , تشجع العديد من الناس والمنظمات في بدء العطاء , من خلال الإعفاءات الضريبية الجديدة والتغيرات المؤسسية الأخرى , وبيعت تذاكر حفل العشاء الخيري لشهر أبريل / نيسان 2016 في طوكيو بسرعة .\nوأضافت : \" أعتقد أن اليابان الدولة الوحيدة في آسيا التي شهدت أنشطة ناجحة لجمع الأموال من أجل قضايا حقوق الإنسان .\nعلى سبيل المثال , يخاف الموظفون العاملون بمنظمة مراكبة حقوق الإنسان في الصين من مجرد المشي في الشارع .\nبطبيعة الحال فإن هيومن رايتس ووتش لم تتمكن من فتح مكتب لها هناك , وفي معظم الأحيان نضطر للعمل متخفين حيث لا يمكننا الحركة بحرية هناك .\nوفي بعض البلدان الأخرى يتلقى أفراد هيومن رايتس ووتش تهديدات علنية .\nعلى الأقل في اليابان , والتي لا تزال واحدة من عدد قليل من الدول الديمقراطية في آسيا , يمكنك أن تطالب بكل ما تريده حول انتهاكات حقوق الإنسان , قد لا تحظى بالكثير من الاهتمام ويتم تجاهلك ولكن لا يمكن أن يتعرض أحد لك \" .\nبالتأكيد إن مهمة رفع مستوى الوعي العام بقضايا مؤسسات الرعاية هي مهمة شاقة , ولكن وجدت دوي المعنى في الارتقاء إلى مستوى التحدي .\n\" مهمتنا هي مطالبة الحكومة باتخاذ الإجراءات اللازمة , والأداة الوحيدة لذلك هو التواصل .\nأجرينا بعثات لتقصي الحقائق وتقديم توصيات بشأن سياساتنا , وعلينا التأثير في الرأي العام من أجل إحداث تغيير اجتماعي إيجابي .\nهذا ليس بالأمر السهل خاصة عندما تكون هناك مصالح تقاوم مثل هذا التغيير .\nولكني وجدت أن مهمة تجميع المعرفة والاستراتيجيات والمعلومات التي لدينا من أجل إقناع الحكومة بإمكانية معالجة القضايا التي كانت تبدو مستحيلة أمرا مثيرا للاهتمام ومجزيا للغاية \" .\n( كتب النص الأصلي باللغة اليابانية بواسطة إيتاكورا كيميئي من nippon . com , ونشر في 25 أبريل / نيسان عام 2016 .\n[ 19 / 10 / 2016 ] مقالات ذات صلة مقابلات أخرى مقالات ذات صلة مقالات ينصح بها المقالات الأكثر تصفحا 1 2 3 4 5 6 7 8 9 10 1 2 3 4 5 6 7 8 9 10 أحدث المقالات فيديوهات مختارة أحدث المواضيع الأرشيف 2011 - 2018 Nippon Communications Foundation",
    "IRIN | حصري : داخل غرف إدارة حرب اليمن في المملكة العربية السعودية We put quality independent journalism at the service of the most vulnerable people on Earth .\nآني سليمرود , محررة شؤون الشرق الأوسط في إيرين , تحصل على فرصة نادرة لدخول خلايا الاستهداف التابعة للجيش السعودي وتشهد عملية م ل ط فة أبعد ما تكون عن الرعب المستمر على أرض الواقع في اليمن .\nقال الفريق الركن فياض الرويلي : \" موقفنا قوي للغاية .\nنحن نضرب أهدافا عسكرية تابعة [ للعدو ] ومرافقه وخطوط اتصاله . . . . وفي نهاية المطاف , سوف يكونون هم الخاسرون \" .\nكان اليقين الذي اتسم به حديث نائب رئيس أركان القوات المسلحة السعودية وهو يوضح موقف بلاده يبدو غير طبيعي , لاسيما في ضوء العاصفة التي تختمر حول تدخل المملكة في اليمن المستمر منذ 17 شهرا .\nحصلت شبكة الأنباء الإنسانية ( إيرين ) على فرصة نادرة لدخول خلايا متخصصة داخل وزارة الدفاع السعودية يتم فيها اتخاذ قرارات الاستهداف , ووجدت انفصالا صارخا بين الحسابات الهادئة التي يجريها الجنرالات في الرياض وقتل المدنيين الأبرياء والنساء والأطفال على أرض الواقع .\nوطوال جولة إيرين المصحوبة بمرشدين , أصر مسؤولون عسكريون سعوديون أنهم يتوخون الدقة في تحديد الأهداف , ويلتزمون بقواعد الحرب , ويحسنون باستمرار التدابير التي يتخذونها لتجنب سقوط ضحايا من المدنيين .\nوقال الرويلي أن الأرقام التي تنشرها الأمم المتحدة بشأن القتلى المدنيين لا يمكن الوثوق بها .\n\" نحن لا نقول أنه لا توجد [ أي خسائر بين المدنيين ] .\nأي عملية عسكرية ضد [ قوات تستخدم حرب ] العصابات ستكون لها بعض الأضرار أو الآثار التبعية , \" ولكن عدد الضحايا لا يزال عند حده الأدنى , كما أضاف الرويلي .\nوندقق في قائمة الأهداف . . . ولدينا قائمة بالأماكن التي ي حظر استهدافها - وهي تضم آلاف المواقع - ونتجنب بالفعل كل هذه الأهداف , \" كما أكد .\nويتم صنع الكثير من القرارات داخل غرفة العمليات التي تحتوي على لوحة , باللغتين العربية والإنجليزية , مكتوب عليها \" خلية الاستهداف المشترك \" .\nوعلى الرغم من اسمها , لا يبدو أن الخيارات بشأن ما يجب استهدافه تتم هنا , بل فقط ما لا يجب ضربه .\nهناك خرائط طبوغرافية على أحد الجدران والمزيد من الرجال الذين يرتدون الزي العسكري أمام أجهزة الكمبيوتر .\nوتظهر خريطة اليمن على أحد جانبي شاشة كبيرة .\nوتوضح أيقونات ملونة المدارس والمستشفيات ومواقع الأمم المتحدة والمنظمات غير الحكومية المعروفة .\nوعند تكبير منطقة صنعاء , يمكن رؤية بعض التسميات : مستشفى , وموقع تابع للهلال الأحمر , وكلية .\nويتم تبادل إحداثيات هذه المواقع من قبل المجموعات نفسها .\nوقد ع رضت على شبكة الأنباء الإنسانية وثيقة صادرة عن مكتب تنسيق الشؤون الإنسانية , وهو هيئة تنسيق المعونة في حالات الطوارئ التابعة للأمم المتحدة .\nوأوردت الوثيقة تفاصيل دقيقة عن قافلة المساعدات المخطط لها : مواعيد القيادة , والإحداثيات الدقيقة , وصور المركبات .\nإذا كان هناك هدف ثابت على مسافة لا تتجاوز 500 متر من موقع \" ي حظر ضربه \" أو منطقة مأهولة بالسكان , فإن الطائرات الحربية إما لا تقصفه أو تختار سلاحا أقل فتكا .\nوقيل أن خلية \" الاستهداف \" هذه تنسق مع الطيارين المنوط بهم تنفيذ القصف الفعلي على مدار الساعة .\nهرع المقدم تركي المالكي من القوات الجوية من مكتبه في الغرفة المجاورة للإجابة على مزيد من الأسئلة حول الواقع الصعب للحرب غير المتماثلة .\nوقال مازحا أنه \" أكثر رجل مكروه في القوات الجوية \" لأنه هو الرجل الذي يضطر لإلغاء بعض الضربات الجوية .\nوقال المالكي أن المملكة تبذل قصارى جهدها للحد من الأضرار التي تلحق بالمدنيين وتسعى باستمرار إلى \" تحسين العملية \" .\n\" هل تضمن منهجية الأضرار التبعية التي نتبعها التنفيذ الآمن [ للحرب ] بالنسبة للمدنيين ? نعم إنها تفعل ذلك , \" كما أكد بثقة .\nوقال الرويلي : \" نحن بشر ونرتكب أخطاء , \" وفي هذه الحالات \" لدينا فريق تحقيق مستقل [ يفعل ] كل شيء , وإذا ارتكبنا خطأ , فإننا . . . نعترف به \" .\nوتتم هذه العملية عن طريق ما يسمى الفريق المشترك لتقييم الحوادث .\nفي مطلع شهر أغسطس , أصدر الفريق المشترك لتقييم الحوادث , وهو مجموعة من الخبراء المعينين من منطقة الخليج , تقريرا موجزا عن ثمانية تحقيقات في مزاعم بشأن هجمات انتهكت القانون الدولي .\nفي إحدى الحالات - غارات جوية على مجمعات سكنية متصلة بمحطة للطاقة في يوليو 2015 قالت منظمة هيومن رايتس أنها من بينهم 10 أطفال - خلص الفريق إلى أن معلومات استخباراتية خاطئة أدت إلى توجيه هذه الضربة , ووعد بدفع تعويضات لأ سر الضحايا .\nوفي حالة أخرى - قصف مستشفى تابع لمنظمة أطباء بلا حدود في صعدة - وجد التحقيق أن قوات المتمردين الحوثيين كانت تستخدم المبنى , لكنه قال أن الجيش كان يجب أن يخطر المنظمة الطبية الخيرية قبل توجيه الضربة .\nوفي بقية الحالات , بما في ذلك قصف سوق ذكرت منظمة هيومن رايتس ووتش والأمم المتحدة أنه أسفر عن ما بين 97 و 107 حالة وفاة في صفوف المدنيين , بينما لم يجد الفريق المشترك لتقييم الحوادث دليلا على حدوث أي وفيات على الإطلاق - برأت التحقيقات قوات التحالف .\nوقال الرويلي أن الفريق المشترك لتقييم الحوادث ينظر الآن في سبع حالات أخرى .\nولكن التحقيق الداخلي ليس كافيا , وفقا لمنظمة هيومن رايتس ووتش وغيرها من المنتقدين , الذين يرون أن السعوديين يجب أن ينشروا تفاصيل حول أعضاء الفريق وتقارير كاملة عن كل حادثة .\nوقد دعت الأمم المتحدة أيضا إلى إجراء تحقيقات مستقلة .\nوأضاف أن قائد الفريق هو جنرال متقاعد كان يخدم في القوات الجوية \" ولم يعد يعمل لدى الحكومة .\nوفي اليوم نفسه الذي زارت فيه شبكة الأنباء الإنسانية مقر إدارة الحرب في الرياض , عقب اقتيادها بعيدا عن حرارة الصحراء بعد توجيه بضعة أسئلة وإجراء مكالمات هاتفية من قبل رجل شرطة عسكرية يرتدي قبعة حمراء , رفعت الأمم المتحدة تقديراتها لعدد القتلى في اليمن إلى والجدير بالذكر أن الأرقام الرسمية ظلت عند مستوى ال - 6 , 000 لعدة أشهر .\nوبالنظر إلى حجم القتال , بدأ هذا الرقم ينافي المنطق .\nوحتى شهر يونيو من هذا العام , بلغت نسبة الضحايا من المدنيين اليمنيين 82 بالمائة من الوفيات والإصابات الناجمة عن الغارات الجوية التي يشنها التحالف الذي تقوده المملكة العربية السعودية , وفقا لمنظمة مكافحة العنف المسلح , وهي مجموعة تراقب العنف المسلح في جميع أنحاء العالم وتحقق في تجارة الأسلحة .\nويعني تصاعد حصيلة الضحايا المدنيين وضع هذه التجارة , عندما يتعلق الأمر بمن يتعامل مع المملكة العربية السعودية , بشكل متزايد .\nوتجدر الإشارة إلى أن الغارات الجوية ليست الوحيدة التي تتسبب في المعاناة .\nفقد حولت الحرب الوضع في اليمن من ما كان بالفعل أزمة إنسانية قبل القتال إلى ما يشبه كارثة كاملة الأركان الآن .\nفأكثر من نصف سكان البلاد البالغ عددهم 26 مليون نسمة يعانون من انعدام الأمن الغذائي , وقد نزح 2 . 8 مليون شخص ( أكثر من 10 بالمائة من جميع اليمنيين ) من ديارهم , وقطاع الرعاية الصحية الحيوي لا وجود له تقريبا .\nواتهمت جماعات حقوقية قوات التحالف الذي تقوده المملكة العربية السعودية بقتل المدنيين واستهداف البنية التحتية المدنية .\nوأبرز تقرير صدر في مطلع شهر أغسطس عن المفوضية السامية للأمم المتحدة لحقوق الإنسان تفاصيل الضربات التي استهدفت أعراس ومنازل وأسواق والبنية التحتية المدنية .\nوذكر أيضا انتهاكات من قبل الحوثيين والأطراف الأخرى في النزاع , الذي لم يعد معركة بين جانبين اثنين فقط .\nوببساطة , أصبح تجاهل الوضع في اليمن أكثر صعوبة .\nوقد ثار سخط شديد في الآونة الأخيرة عندما أزالت الأمم المتحدة الائتلاف من قائمة منتهكي حقوق الأطفال , تحت تهديد المملكة العربية السعودية بسحب تمويلها للبرامج الإنسانية الحيوية .\nووراء جدران وزارة الدفاع المرتفعة التي تبدو بيضاء تحت الشمس المشرقة في الرياض , حيث تدير قيادة الأركان العامة الحملة الجوية في اليمن , يبدو كل شيء هادئا ومطابقا للسياسة الرسمية , ووفقا للمسؤولين , يعمل كالساعة .\nولكن الأحداث على الأرض تحكي قصة مختلفة للغاية .\nفقد أسفر قصف الحوثيين لتوه عن مقتل صبي يبلغ من العمر ثلاث سنوات في مدينة نجران الحدودية السعودية ; ووقعت \" مجزرة \" في مدينة عدن في جنوب اليمن بسبب تفجير انتحاري أعلن ما يسمى تنظيم الدولة الإسلامية مسؤوليته عنه .\nكما أعلنت منظمة أطباء بلا حدود للتو عن انسحابها من شمال اليمن بعد تعرض منشأة أخرى تابعة لها للقصف .\nوكان الرويلي , الذي شغل في السابق منصب قائد القوات الجوية الملكية السعودية , رابط الجأش بشكل واضح .\nيرتدي نظارة طبية ولديه لحية قصيرة , ويرافقه عدد من زملائه الذين يرتدون الزي العسكري , وشرح بطريقة لا لبس فيها حالة أول حرب كبرى تخوضها مملكته على الإطلاق , وكان أسلوبه عمليا وخاليا من العواطف .\nوعلى الرغم من الانتقادات المتزايدة لمبيعات الأسلحة البريطانية ( التي لم ترتفع قط إلى مستوى الضجة الحالية ) , فقد أعرب عن ثقته بأن حلفاء المملكة العربية السعودية لا يزالون يدعمونها : \" نحن نقدر دعم ومساعدة المجتمع الدولي , ويأتي على رأس القائمة أصدقاؤنا الأمريكيون والبريطانيون \" .\nوأضاف قائلا : \" إنهم يفهمون أسباب القيام بهذه العملية . . . ويقدرون الوضع [ وما ] نقوم به \" .\nشنت المملكة العربية السعودية أول غاراتها الجوية على اليمن في أواخر مارس 2015 بدعم من ائتلاف مكون من 10 دول , بما في ذلك جميع دول الخليج , بعد وضع الرئيس المعترف به دوليا , عبد ربه منصور هادي , قيد الإقامة الجبرية من قبل المتمردين الحوثيين في العاصمة صنعاء ( هرب في نهاية المطاف ووجد ملاذا آمنا في المملكة العربية السعودية ) .\nوعندما قالت المملكة العربية السعودية وحلفاؤها أنهم سوف يتدخلون بناء على طلب من \" الحكومة الشرعية في اليمن \" , وهو مصطلح لا يزالون يستخدمونه , أعربت الولايات المتحدة وبريطانيا ومعظم بلدان المجتمع الدولي ( باستثناء إيران ) , عن تأييدها .\nوتصور المملكة السني ة الحوثيين الشيعة أيضا على أنهم وكيل إيران الخطير الذي يمثل تهديدا لحدودهما المشتركة - فيما أشار الرويلي إلى التهديد الذي يشكله \" حزب الله آخر \" .\nوفي اليوم الأول من الضربات الجوية , قال متحدث باسم أن هذا العمل يهدف إلى \" الدفاع عن الحدود السعودية وحماية الحكومة الشرعية في اليمن \" .\nووعدت الولايات المتحدة بتقديم الدعم اللوجستي والاستخباراتي للعمليات , وحذت بريطانيا حذوها .\nوعلى الرغم من عدم حدوث أي تغيير في سياسة واشنطن أو لندن , فإن الضغوط الداخلية تتزايد على كلتا الحكومتين وهناك دلائل على أن التحالفات السياسية والعسكرية قد مع ارتفاع أعداد القتلى المدنيين .\nولكن في حين يبدو القلق إزاء الحرب واضحا في العواصم الأجنبية , لم يكن له أي أثر في المقر السعودي , حيث كانت السياسة الصارمة هي أن هذه الحرب لصالح , وليس ضد , الشعب اليمني .\nوقال الرويلي في إشارة إلى ما بين 3 و 4 ملايين يمني يعيشون في المملكة العربية السعودية ويرسلون تحويلات مالية إلى وطنهم : \" نحن هناك لمساعدة الشعب اليمني \" .",
    "تسجيل الدخولأفضل ما في ساسة بوست بين يديك الآن بضغطة واحدة . احتفظ بالمقالات التي أعجبتك ; ولا تدع موضوعاتك المفضلة تفوتك . اختر حسابك الاجتماعي المفضل لتبدأ الرحلة معنا .\nوأسفرت تلك العمليات خلال 72 ساعة \" عن مقتل ما بين ألفين و 3 آلاف مسلم من أقلية الروهينجا \" بحسب ما , يوم الاثنين الماضي , على لسان المتحدثة باسمه أنيتا ستشوج , التي أضافت في تصريحات صحافية إن تلك الهجمات تسببت في تشريد أكثر من 100 ألف مسلم , بينهم نحو ألفي شخص عالق على الحدود مع بنجلاديش . ومن بين الفارين , كان الرجل العجوز محمد ظفر ( 70 عام ا ) الذي قال إن م سلحين بوذيين قتلوا ولديه في الحقل , م ضيف ا \" لقد أطلقوا النار قريب ا جد ا مني , لدرجة أني لا أستطيع سماع أي شيء الآن , جاؤوا مسلحين بعصي و قضبان لطردنا باتجاه الحدود \" , فيما استغاث أمير حسين ( 61 عام ا ) من منطقة قرب قرية في بنجلاديش \" أرجوكم أنقذونا , نريد البقاء هنا وإلا سنقتل \" .",
    "العراق يعج بالمسلحين : البشمركة الكردية في الشمال , وقوات الجيش العراقي البائسة المتناثرة في جميع أنحاء البلاد , والميليشيات الشيعية الصاعدة , وقوات الحشد الشعبي التي تضم متطوعين في وسط البلاد , وبطبيعة الحال , مقاتلو ما يسمى بتنظيم الدولة الإسلامية في الغرب . يلتقي المدنيون المسافرون عبر العراق بهذه الأشكال المتباينة للسلطة عند نقاط التفتيش على الطرق .\nإنهم يحددون من يمكنه أن يتحرك , ومن المسموح له بالذهاب إلى أين .\nولكن طائفة واحدة تجد صعوبة أكبر من غيرها في التنقل عبر هذا المشهد الغادر وكذلك الاستقرار - إنهم العرب السن ة . اجتذب ذبح وسوء معاملة اليزيديين والمسيحيين , وهما مجموعتان سكانيتان أصغر بكثير , انتباه العالم , ولكن غالبية ال - 3 . 2 مليون نازح داخليا في العراق هم من العرب السن ة الذين فروا من منازلهم عندما وصل تنظيم الدولة الإسلامية إلى البلاد . وبالنسبة لهؤلاء يعتبر الملاذ الآمن حلما بعيد المنال , إذ تقع غالبية معاقلهم على جبهات القتال أو في المناطق الخاضعة لسيطرة تنظيم الدولة الإسلامية , في الوقت الذي تضع فيه الأعمال العدائية التي يقوم بها الشيعة والاكراد ضدهم عقبات أمام تأسيسهم حياة جديدة في مكان آخر . إنهم بعيدون كل البعد عن الوحدة , ولكن غالبيتهم العظمىحتى وإن كانوا ينتمون إلى نفس الفرع من الإسلام , على الأقل اسميا .\n\" اعطونا بنادق وسنقاتلهم الآن , \" كما قال شيخ سني من محافظة صلاح الدين , التي تقع إلى الشمال من بغداد , في حديث مع شبكة الأنباء الإنسانية ( إيرين ) . وعلى الرغم من هذا , كثيرا ما تنظر المجتمعات الأخرى إلى العرب السن ة كمتعاطفين مع تنظيم الدولة الإسلامية .\nونظرا لانعدام الأمن المستمر , تصبح السلطات التي تحرس نقاط التفتيش على حدود المناطق الآمنة أيضا أقل استعدادا للسماح لهم بالدخول .\n\" إن الاستفادة من النزوح القسري الناجم عن الحرب ليس وسيلة مقبولة لتسوية حسابات قديمة , \" كما أكد كريستوف ويلكي من منظمة هيومن رايتس ووتش .\nولكن العديد من الجماعات المسلحة تفعل ذلك بالضبط : تستولي على أراضي العرب السن ة بعد طرد تنظيم الدولة الإسلامية . بين المطرقة والسندانولا يسعى النازحون من العرب السن ة بشكل عام للحصول على مأوى في جنوب العراق ذي الأغلبية الشيعية , بل يتوجهون إلى العاصمة بغداد ومنطقة كردستان شبه المستقلة في الشمال ومحافظة كركوك المتنازع عليها . عاشت هيام البالغة من العمر 31 عاما مع والدتها الأرملة , وشقيقتها أنعام المصابة بالسكري وشقيقها مؤيد - الذي يجد صعوبة في التعلم - في بلدة الدور في محافظة صلاح الدين , وهي محافظة ذات أغلبية عربية سني ة .\nفي الصيف الماضي , وصل تنظيم الدولة الإسلامية وكان فقر الأسرة يمنعها من الفرار , ولذلك استسلمت للحياة في ظل المتشددين الإسلاميين على الرغم من الظروف الصعبة . وفي شهر مارس من هذا العام , هاجم الجيش العراقي والميليشيات الشيعية المتحالفة معه المدينة .\nوأعلن قائد ميليشيا بدر الشيعية السيئة السمعة في العراق على شاشة التلفزيون أن أي شخص موجود في القرى التي يسيطر عليها تنظيم الدولة الإسلامية سيعتبر متشددا ولن تأخذنا بهم رحمة . وخشية أن يتعرضوا للقتل , فرت هيام وأسرتها الممتدة من قرية إلى أخرى داخل الأراضي التي يسيطر عليها تنظيم الدولة الإسلامية , وظلوا يسبقون توغل الجيش بفترة وجيزة , حتى حوصروا .\nكانت الأ سر التي تحاول المغادرة ت منع من الرحيل عند نقاط التفتيش التابعة لتنظيم الدولة الإسلامية وت تهم بالجبن . وانتهى بهم المطاف في الحويجة , وهي معقل لتنظيم الدولة الإسلامية في شمال غرب محافظة كركوك , حيث كان الغذاء شحيحا .\nوفي كثير من الأحيان , كان المسلحون يعتقلون أقارب هيام الذكور .\nوبعد ثلاثة أشهر , لم تعد الأ سر قادرة على تحمل الوضع , فباعوا كل شيء , من الذهب والمجوهرات إلى سيارتهم , ودفعوا مليون دينار عراقي ( 840 دولارا ) لأحد المهربين لكي يخرجهم . لجؤوا إلى القيادة ليلا لتفادي دوريات تنظيم الدولة الإسلامية , ووصلوا في نهاية المطاف إلى جبال حمرين القاحلة .\nومن هناك , وقالت هيام : \" قالت والدتي لمؤيد , لا تحزن , بل فكر في هذا على أنه نزهة - تحلى بالصبر وسوف نصل إلى هناك \" . ولكن لم يكن في المسارات عبر الجبال إلا عددا قليلا من العلامات وسرعان ما ضلت الأسرة الطريق .\nوفي الظلام , انتشر الذعر من أن يعثر عليهم تنظيم الدولة الإسلامية , فانقسمت المجموعة , وانفصلت هيام عن مؤيد . وبحلول صباح اليوم التالي , كانت المياه قد نفدت .\nساروا على الأقدام في درجات حرارة تصل إلى 40 درجة مئوية , وأجبرت ابنة عم هيام ابنتها البالغة من العمر خمس سنوات على شرب بولها لكي تظل على قيد الحياة .\n\" كادت الشمس تقتلنا , \" كما قالت هيام . وصلت المساعدة في اليوم التالي .\nومن المفارقات , أن الجيش العراقي , الذي كانوا قد فروا منه قبل ثلاثة أشهر , هو الذي جاء لنجدتهم . وقالت هيام : \" شعرنا بالارتياح , ولكننا لم نكن نعرف أي شيء عن مؤيد , \" ثم عرض عليها جندي صورة على هاتفه .\nكانت لجثة أخيها الذي استسلم للجفاف وحرارة الشمس . توقفت هيام قليلا وقالت : \" لا يوجد أحد مثله .\nكنا نقضي كل وقتنا معا \" . ولأن بلدة الدور لا تزال محتلة من قبل الميليشيات الشيعية , انتظرت أسرة هيام في مدينة سامراء لأكثر من شهر .\nوأخيرا , في بداية أغسطس , سمحت الميليشيات للناس ببدء العودة إلى ديارهم . أخيرا , عادوا إلى منزلهم , ولكن بمجرد وصولهم إلى هناك , وجدوا \" مأساة \" , كما أفادت هيام , فقد س رقت معظم ممتلكاتهم واحترق المنزل . عودة قسرية ? كانت محنتهم فظيعة , ولكن هيام وأسرتها كانوا أوفر حظا من غيرهم ; فالآلاف من العرب السن ة ليست لديهم أي وسيلة للعودة إلى ديارهم أو ليس لديهم شيء يعودون إليه .\nوفي الوقت نفسه , لم تعد الأماكن التي وجدوا بها ملجأ تريدهم .\nضع مؤشر الفأرة فوق النقاط البرتقالية للحصول على مزيد من المعلومات خ ذ سعد , على سبيل المثال , الذي يدفع عربة آيس كريم في جميع أنحاء مدينة كركوك , وهو واحد من أكثر من 408 , 000 نازح يعيشون في المحافظة , وفقا للأرقام الصادرة عن المنظمة الدولية للهجرة ( IOM ) .\nمثل هيام , موطن سعد الأصلي هو محافظة صلاح الدين .\nوبعد هزيمة تنظيم الدولة الإسلامية , فرضت الميليشيات الشيعية سيطرتها على منطقته .\nوفي حين ي عزى إليها الفضل في طرد التنظيم وحماية بغداد , يخاف العديد من السن ة مثل سعد من هؤلاء المقاتلين , ويخشون من أنهم وقد أخبر عملاء جهاز المخابرات الكردي المعروف باسم الأسايش سعد أن على أسرته أن تغادر كركوك قبل الأول من سبتمبر , وصادروا وثائق هويته حتى تمتثل الأسرة لهذا الأمر . وتجدر الإشارة إلى أن منزل سعد في محافظة صلاح الدين قد تعرض للهدم .\nولا يعرف ما إذا كان اللوم يقع على تنظيم الدولة الإسلامية أو الميليشيات الشيعية أو الجيش العراقي , ولكن لا يوجد مكان يأخذ أسرته إليه .\nوقال بحزن شديد : \" لذا سوف أعيش في خيمة .\nلكن الشتاء قادم , وأشعر بالقلق على ابني الصغير \" . ولكي نفهم سبب مثل هذا العداء تجاه النازحين في كركوك , نحتاج إلى الرجوع 20 سنة إلى الوراء .\nتقع كركوك إلى الجنوب من , وهي مدينة متنازع عليها بين العرب والأكراد والتركمان .\nحاول الدكتاتور السابق صدام حسين \" تعريب \" المدينة - أي وفي عهد صدام أيضا , حصل المسلمون السن ة على نفوذ غير متناسب . وقد انتقل إليها الأكراد مرة أخرى بعد الإطاحة بصدام في عام 2003 , ولكن ظلت كركوك جزءا من جمهورية العراق الاتحادية .\nوعلى الرغم من أن محافظات كركوك وديالى ونينوى تتبع الحكومة المركزية في العراق من الناحية الفنية , إلا أن الخرائط المنتجة في كردستان غالبا ما ت ظهر حدود المنطقة الكردية تتسع جنوبا لتشمل الكثير من تلك الأراضي .\nولم يتم قط إجراء الذي من شأنه أن يسمح للسكان باختيار الطائفة التي ستحكمهم . كما غير توغل تنظيم الدولة الإسلامية ميزان القوى مرة أخرى .\nفقد انسحب الجيش العراقي , مما سمح للقوات الكردية بالسيطرة على كركوك .\nوكما وصف أحد العاملين في المجال الإنساني هذا الوضع , الأكراد لديهم الآن \" حقائق على الأرض \" .\nوفي الوقت نفسه , استقبلت المحافظة طوفانا يضم مئات الآلاف من العرب السن ة النازحين من صلاح الدين وديالى . وفي يونيو 2015 , أصدرت وزارة الداخلية العراقية تعليمات للسلطات المحلية بمنح تصاريح إقامة محلية جديدة للنازحين داخليا الذين عاشوا في الموقع الجديد لمدة خمس سنوات .\nوفي كركوك , حيث يخشى كثيرون من عودة التعريب تحت اسم مختلف , ر فضت هذه التوجيهات ووصفت بأنها غير دستورية . ضيوف \" غير مرحب بهم \" ويقيم حوالي 22 , 000 نازح من ديالي في كركوك , .\nوتمنح المادة 44 من الدستور العراقي العراقيين الحق في حرية التنقل , ولكن رد الفعل الرسمي لا لبس فيه : يجب على النازحين العودة إلى ديارهم . وفي 23 أغسطس , منح مجلس محافظة كركوك ا مهلة لمدة شهر واحد لمغادرة محافظة كركوك .\nوكان قتال عنيف في ديالى قد أدى إلى طرد تنظيم الدولة الإسلامية في ديسمبر 2014 , لكن المحافظة ظلت مكانا خطيرا .\nوفي حين أن البنية التحتية في كركوك مثقلة , يشك كثيرون في أن هذه محاولة لحماية الديموغرافية الكردية لأن معظم النازحين من ديالى هم من العرب السن ة . ومنذ ربع قرن , نا لمساعدة الأكراد المضطهدين من قبل النظام البعثي بقيادة صدام حسين .\nوالآن , بعد أن أصبح محافظا لكركوك , اجتمع السياسي الذي يتمتع بكاريزما مع شبكة الأنباء الإنسانية ( إيرين ) في اليوم التالي لقرار طرد سكان ديالى من محافظته . وقال كريم : \" بشكل عام , الاستجابة من الحكومة الاتحادية ومن المنظمات غير الحكومية الدولية لم تكن جيدة حقا , \" موضحا أن الجهود الإنسانية الهزيلة تركت كركوك تكافح من أجل استضافة 110 , 000 أسرة . وبالنسبة لكريم , ي عتبر التغيير الديموغرافي في المدينة \" مصدر قلق كبير , لأن لدينا نازحين منذ الصراع الطائفي في الفترة من 2006 إلى 2008 , ولم يعد الآلاف من هؤلاء إلى ديارهم \" . وفي حين أصر كريم على \" عدم إجبار أحد على العودة \" , أشارت شبكة الأنباء الإنسانية ( إيرين ) إلى أن أخذ وثائق الناس وأمرهم بمغادرة كركوك لا يبدو كعودة طوعية .\n\" أعتقد أنه إذا كانت أماكنهم جاهزة للعودة , لا ينبغي أن يكون هناك خيار , \" كما أجاب كريم , الذي أشار إلى أنه ما لم يرجع الناس إلى ديالى , فإن البنية التحتية المتداعية بالمحافظة ستظل دون إصلاح . وعلى الرغم من أن بعض الأ سر قد عادت إلى السعدية في محافظة ديالى , لم يتمكن معظمهم من البقاء هناك بسبب نقص الخدمات .\nولعل هذه إشارة إلى أن النازحين أنفسهم يعرفون أفضل وقت لعودتهم . ولكن ليس وفقا لكريم , الذي قال : \" السعدية هي بلدة صغيرة في محافظة ديالى .\nلماذا لا يذهبون إلى بعقوبة ? \" ولكن أحد المقيمين في بعقوبة والعاملين في المجال الإنساني أخبر شبكة الأنباء الإنسانية ( إيرين ) أن الوضع \" لا يزال غير مستقر \" هناك وأن \" الاغتيالات وعمليات الخطف \" تتم بشكل روتيني . هل تحقق الهدف ? وعلى الرغم من تحرير ديالى من قبضة تنظيم الدولة الإسلامية في شهر ديسمبر الماضي , فقد استغرق تأمين وصول الناس إلى منازلهم عدة أشهر .\nكما أن وجود الميليشيات أو قوات البشمركة يشكل تحديا للمنظمات الإنسانية .\n\" كيف تصل إلى بر الأمان ? هذه هي المعضلة الأساسية في مجال الحماية في العراق في الوقت الراهن , \" كما أكدت كبيرة مسؤولي الشؤون الانسانية التابعة للأمم المتحدة في العراق , ليزا غراندي , في حوار مع شبكة الأنباء الإنسانية ( إيرين ) . وأضافت أن \" أولوياتنا تشمل إنشاء ممرات إنسانية , وحل المشاكل عند نقاط التفتيش , ومنع عمليات الإخلاء , ووقف التحرش \" . وفي أ"
  ],
  "url": [
    "http://www.france24.com/ar/20170908-%D9%85%D8%B5%D8%B1-%D8%AD%D8%AC%D8%A8-%D9%85%D9%88%D9%82%D8%B9-%D9%87%D9%8A%D9%88%D9%85%D9%86-%D8%B1%D8%A7%D9%8A%D8%AA%D8%B3-%D9%88%D9%88%D8%AA%D8%B4-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%AA%D8%B9%D8%B0%D9%8A%D8%A8-%D8%B3%D8%AC%D9%88%D9%86-%D9%85%D8%B9%D8%AA%D9%82%D9%84%D9%88%D9%86-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A",
    "http://diyaruna.com/ar/articles/cnmi_di/features/2017/10/19/feature-02",
    "http://www.bbc.com/arabic/live/41372292",
    "https://www.noonpost.org/content/18674",
    "http://www.mc-doualiya.com/articles/20171107-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D8%B9%D8%AF%D9%88%D8%A7%D9%86-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%85%D8%AA%D9%85%D8%B1%D8%AF%D9%8A%D9%86-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D8%AA%D9%87%D8%AF%D9%8A%D8%AF",
    "http://www.mc-doualiya.com/articles/20170221-%D8%A3%D8%B0%D8%B1%D8%A8%D9%8A%D8%AC%D8%A7%D9%86-%D8%B9%D9%84%D9%8A%D9%8A%D9%81-%D8%AA%D8%B9%D9%8A%D9%8A%D9%86-%D8%B2%D9%88%D8%AC%D8%AA%D9%87-%D9%85%D9%87%D8%B1%D9%8A%D8%A8%D8%A7%D9%86-%D9%86%D8%A7%D8%A6%D8%A8%D8%A9-%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3",
    "http://www.aljazeera.net/programs/behindthenews/2017/8/17/%D9%87%D9%84-%D9%8A%D9%88%D8%B6%D8%B9-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D8%A8%D9%82%D8%A7%D8%A6%D9%85%D8%A9-%D9%85%D9%86%D8%AA%D9%87%D9%83%D9%8A-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%84",
    "http://nahrainnet.net/east/%D8%A7%D9%84%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D8%A8%D9%88%D8%B3%D8%AA-%D9%88%D9%84%D9%8A-%D8%A7%D9%84%D8%B9%D9%87%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%85%D8%AD%D9%85%D8%AF-%D8%A8/",
    "https://www.nippon.com/ar/people/e00095/",
    "http://www.irinnews.org/ar/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%AE%D8%A7%D8%B5/2016/09/08/%D8%AD%D8%B5%D8%B1%D9%8A-%D8%AF%D8%A7%D8%AE%D9%84-%D8%BA%D8%B1%D9%81-%D8%A5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D9%84%D9%83%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9",
    "https://www.sasapost.com/all-you-need-to-know-about-muslims-in-myanmar/",
    "http://www.irinnews.org/ar/report/5043/%D9%85%D8%A3%D8%B3%D8%A7%D8%A9-%D8%A7%D9%84%D8%B7%D8%A7%D8%A6%D9%81%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D9%8A%D9%91%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}