{
  "id": "R-536",
  "claim": "قالت القوات المسلحة التركية يوم الثلاثاء إن جنديين تركيين قتلا وأصيب آخران في وقت متأخر يوم الاثنين عندما انفجرت عبوة ناسفة بدائية الصنع زرعها مسلحون من حزب العمال الكردستاني في منطقة زاب بشمال العراق",
  "fact": "true",
  "article": [
    "2016 / 8 / 23 الساعة 18 : 36 ( مكة المكرمة ) 1437 / 11 / 21 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 8 / 23 الساعة 18 : 36 ( مكة المكرمة ) 1437 / 11 / 21 ه - قتيلان بصفوف لواء فاطميون في سوريا 23 / 8 / 2016 حجم الخط قالت مواقع إيرانية إن اثنين من مقاتلي لواء فاطميون قتلا في وأضافت أنهما سيشيعان بمدينة شيراز الخميس المقبل .\nوأضافت أن \" محمد نبي حبيبي وأحمد سلطاني قتلا دفاعا عن المراقد الدينية في سوريا \" , ولكنها لم تشر إلى المكان الذي قتلا فيه .\nولواء فاطميون من المجموعات التي تقاتل في سوريا إلى جانب النظام السوري , ويتشكل أغلب عناصره من الأفغان خاصة المقيمين في , ويخضع لإشراف فيلق التابع .\nوكان الجنرال محمد علي فلكي القيادي في الحرس الثوري الإيراني قال قبل أيام إن إيران شكلت ما سماه , ليقاتل على ثلاث جبهات ; هي سوريا و و , تحت إمرة قائد فيلق القدس اللواء .\nكما سبق للقائد العام لقوات الحرس الثوري الإيراني أن اعترف بوجود نحو مئتي ألف مقاتل من خارج إيران مرتبطين بالحرس الثوري .\nوتكبدت إيران خسائر كبيرة في قياداتها العسكرية بقتالها إلى جانب النظام السوري , وتشير تقديرات إلى مقتل نحو 297 عسكريا منذ أكتوبر / تشرين الأول الماضي أثناء ما تسميه إيران محاربة \" الجماعات التكفيرية \" و \" الدفاع عن المراقد الدينية \" في سوريا .\nالمزيد من قبل ساعة قبل ساعتين قبل 10 ساعات قبل 12 ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "شبكة بلدي الإعلامية | الدفاع المدني : النظام و \" حزب الله \" قتلا 21 مدنيا في وادي بردى مواضيع مميزة الدفاع المدني : النظام و \" حزب الله \" قتلا 21 مدنيا في وادي بردى السبت 7 كانون الثاني 2017 | 12 : 48 صباحا بتوقيت دمشق بلدي نيوز - ( محمد خضير ) وثق المكتب الإعلامي للدفاع المدني السوري ( الخوذ البيضاء ) في ريف دمشق , حصيلة الشهداء الذين قضوا في قصف قوات النظام وميليشيا \" حزب الله \" على منطقة وادي بردى بريف دمشق , منذ بدء الحملة العسكرية بتاريخ 22 كانون الأول / ديسمبر إلى تاريخ اليوم السبت 7 كانون الثاني / يناير .\nوقال المكتب الإعلامي للدفاع المدني , إن 21 مدنيا قضوا بقصف قوات النظام وميليشيا حزب الله على قرى وادي بردى , بينهم أربع سيدات وأربعة أطفال . وأضاف المكتب , أن 339 مدنيا أصيبوا بالقصف , بينهم 93 سيدة و 95 طفل , ومتطوع في الخوذ البيضاء .\nوتعرضت قرى وادي بردى للقصف 1479 مرة , بينها 597 قذيفة مدفعية و 339 مرة بالبراميل المتفجرة من طيران النظام , إضافة لقصف 314 بصواريخ أرض - أرض , فضلا عن 229 غارة جوية , حسب ما أورد المكتب الإعلامي للدفاع المدني .\nودخلت حملة قوات النظام والميليشيات الطائفية المرتبطة بإيران , أسبوعها الثالث على التوالي , حيث يحاول النظام وحلفائه اقتحام وادي وداي بردى وتهجير سكانه لتأمين محيط العاصمة دمشق ووصله بالحدود اللبنانية كما حدث بمدنية داريا وشقيقتها بريف دمشق .\nوأفاد مراسل بلدي نيوز بريف دمشق ( أبو محمود الحراك ) , أن مدنيين اثنين استشهدا , وأصيب آخرون بجروح , اليوم السبت , بقصف مدفعي لقوات النظام وميليشيا \" حزب الله \" على قريتي عين الفيجة وبسيمة بوادي بردى بريف دمشق . وأكد ناشطون لبلدي نيوز أنه لا يوجد أي اتفاق بين فصائل الثوار وقوات النظام لوقف حملة النظام وميليشيا حزب الله , كما ادعى النظام عبر إعلامه , منوهين إلى أنه لم يدخل أي وفد روسي إلى القرى لمقابلة الثوار , وأشاروا إلى أن هناك مبادرة مطروحة من قبل المقربين من النظام , تتضمن شروطا مماثلة لما حصل في التل وقدسيا وغيرهم ممن تهجروا , لكن ثوار وادي بردى رفضوها . فيما نفت المكاتب الإعلامية في وادي بردى لبلدي نيوز دخول ورشة صيانة لإصلاح الأضرار في نبع عين الفيجة الذي دمرته طائرات النظام .\nمقالات متعلقة تقارير تقارير تقارير التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "\" الحرب الهجينة \" . . كيف تسي ر روسيا عملياتها في سوريا ? خروج خروج 2017 / 9 / 15 الساعة 14 : 15 ( مكة المكرمة ) 1438 / 12 / 24 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح 2017 / 9 / 15 الساعة 14 : 15 ( مكة المكرمة ) 1438 / 12 / 24 ه - تحقيقات فريق التحرير \" الحرب الهجينة \" . . كيف تسي ر روسيا عملياتها في سوريا ? محرر سياسي ض ض متعلقات ( 1 ) \" , فباستثناء صورة لرجل ضخم أصلع مسلح أمام مروحية روسية , يكاد ضابط الاحتياط الروسي \" ديمتري أوتكين \" , الذي يقود شركة وصفها موقع روسي ب - \" أمير حرب العام \" , أن يكون مختفي ا تمام ا في الظلال .\nعلى عكس \" فاغنر \" , لم يتمتع المرتزقان \" ماكسيم كولجانوف \" و \" سيرجي موزوروف \" , واللذان قتلا في سوريا ضمن مجموعة \" فاغنر \" قرب حلب , بنفس امتياز الاختفاء , برغم طلب المخابرات الروسية من والدتيهما التكتم على الخبر , مقابل تعويض قيمته 100 ألف دولار لكل واحد منهما , مانحة ولديهما وسام الفخر الروسي المقصور على الجنود النظاميين , في تهجين لمفهوم الشركة الخاصة , والتي تعني باللغة الرسمية الروسية \" التكتم والإشراف المخابراتي \" .\nتعتبر وحدة \" فاغنر \" واحدة من أكبر شركات القتل الروسية العاملة في سوريا , ومسؤولة عن استقطاب وتجنيد مئات المرتزقة الروس المقاتلين لحساب موسكو في الدولة العربية , وهي مزودة بدبابات ( T - 90 ) , ومعظم مجنديها كانوا مشاركين في عمليات أوكرانيا , كما تشكلت على أنقاض شركة \" فيلق السلافيين \" , والمنهارة بعد اعتقال الشرطة الروسية لرئيسها إثر تلقيها هزيمة ثقيلة عام 2013 م في سوريا أيض ا .\nمثل سابقتها , تلقت مجموعة \" فاغنر \" , والمكونة من 400 عنصر تقريب ا , خسائر كبيرة في الداخل السوري , وهي خسائر تضاعفت بعد معركة \" \" الأخيرة هذا العام , حيث قدر ( 2 ) أحد المواقع المختصة بالاستقصاء عن العمليات الروسية السرية خسائر الوحدة ب - 18 قتيل ا , أبلغت بهم روسيا عائلاتهم بعد أسبوع أو أسبوعين تقريب ا من مصرعهم , وطلبت منهم كتمان الأخبار , خاصة أنها كانت مسؤولة عن نقلهم من الداخل إلى إحدى قاعدتيها في سوريا ب - \" \" أو \" \" , لتكون هذه الشركات الخاصة - الحكومية أحد أوجه \" الحرب الهجينة \" الروسية في سوريا , وامتداد ا لإستراتيجية موسكو القتالية ككل , ولدولتها الهجينة أيض ا .\n\" الاقتصاد الهجين \" . . معززات القوة تستخدم روسيا القوة العسكرية بطريقة محددة ومقيدة , لكنها كافية بما ينبغي لتحقق أهدافها للسياسة الخارجية في عام 2011 , اعتبر الرئيس الروسي \" فلاديمير بوتين \" أن هذه الشركات تمثل \" وسيلة لتحقيق المصالح الوطنية بدون المشاركة المباشرة من الدولة \" , كما أكد نائب رئيس الوزراء الروسي \" ديمتري رازوجين \" بأن فكرة دعم الشركات العسكرية الخاصة \" فكرة تستحق النظر \" , رغم معارضة وزارة الدفاع , كما قد يشهد عامنا الحالي تمرير ا لقانون يجعل هذه الشركات قانونية وشرعية في روسيا , مثل الشركات الأمنية المسموح بها في سوريا .\nوإذا تم ذلك , فستصبح هذه الشركات الممثل الأوضح ل - \" الاقتصاد الهجين \" , حيث تعتبر هذه الكيانات خاصة بالمعنى التقني , لكنها تعمل كأذرع وأجنحة للدولة وبدعم وتأسيس من رجالاتها , كما \" ديمتري أوتكين \" , والذي كان حتى عام 2013 م ضابط ا في لواء \" سبيتسناز \" الثاني , وأسس الشركة على اسم إشارة نداءه المعتادة لجنوده هناك , وضمها لمجموعة \" موران \" الأمنية .\nيأتي استخدام موسكو لهذه الشركات ضمن إستراتيجية \" معززات القوة \" , حيث عملت روسيا على تخفيف خسائرها الذاتية الخاصة , بالاستفادة من السكان المحليين في المليشيات المحلية والجيش النظامي , ومن المتطوعين الروس , ومن مليشيات الحلفاء \" الإيرانيين بالدرجة الأولى \" , وقدمت من جانبها المرتزقة والقوات الخاصة لتعزيز هذه القوة , وتقليل الكلفة والخسائر , مما يمنحها مساحة من التصعيد قليل الكلفة العسكرية .\nمن جانب آخر , تستخدم روسيا القوة العسكرية بطريقة محددة ومقيدة , لكنها كافية بما ينبغي لتحقق أهدافها للسياسة الخارجية , حيث تعتمد موسكو بشكل أساسي على أدوات \" الإكراه \" إن جاز القول , ليصبح العمل العسكري عنصر ا من عملية تفاوض قهرية أوسع , بحيث تستخدم روسيا \" ما يكفي من القوة لإنهاء المهمة السياسية , ولكن ليس أكثر من ذلك \" , بحسب المختص بالشؤون الروسية \" صموئيل شارب \" .\nمن الخطأ الاعتقاد أن روسيا لن تصعد قتالها عندما يتطلب الأمر ذلك , وهو ما جرى في معركة حلب نهاية العام الماضي 2016 م هذا التقنين بالاستخدام هو عنصر ثابت في الإستراتيجية الروسية المسماة ب - \" الاكتفاء المنطقي ( 3 ) \" , بما يتناقض بحدة مع العمل على تحقيق الهيمنة على الميدان بكل الوسائل الممكنة , والمعروفة باسم \" عقيدة واينبيرجر ( 4 ) \" , والتي أسس لها وزير الدفاع الروسي \" كاسبر واينبرجر \" بخطابه الشهر عام 1984 م , حيث أصبحت موسكو ترى أن القوة يجب أن تستخدم بشكل رخيص التكلفة , ويمكن التنصل منه عند الضرورة \" كالمرتزقة \" , وبشكل يجعل العمليات العسكرية رشيقة ودقيقة .\nبذلك تصبح الأهداف العسكرية امتداد ا للإستراتيجية الدبلوماسية , وتصبح القوة للقهر والإكراه , لا للسيطرة والغزو , انطلاق ا من خوف مشروع من التزامات طويلة الأمد , قد تتسبب بالوقوع في مستنقعات أو توسعات لا يمكن السيطرة عليها , أو خشية من تقديم فرص للخصم ليعاديها , وباعتراف وإقرار روسي واضح بمحدودية الموارد البشرية والاقتصادية المحلية , وبتأثير معارضة النظام العالمي حال تفعيلها , وتحديد ا الولايات المتحدة .\nالحرب الهجينة رغم أن روسيا تفضل استخدام البدائل القابلة للاستغناء عنها , إلا أنه من الخطأ الاعتقاد أنها لن تصعد قتالها عندما يتطلب الأمر ذلك , وهو ما جرى في نهاية العام الماضي 2016 , والتي وصلت بها الغارات الروسية إلى 400 غارة في يوم واحد , على سبيل المثال .\nلم تشهد الساحة البدائل منذ البداية , حيث بدأت الطائرات الروسية عملياتها في سوريا بمعدل 20 غارة بشكل يومي مع بداية التدخل , في الربع الأخير من عام 2015 م , ثم ارتفعت بشكل تدريجي إلى 60 , وصول ا إلى 400 , في إستراتيجية روسية معتمدة على التصعيد التدريجي لخلق ساحة من الإجبار , استخدمت خلالها موسكو أسلحة نظامية مسموح بها , أو محرمة دولي ا الحارق , أو غير نظامية مثل الحصار أو \" الأرض المحروقة \" , لإنهاء أي بدائل للخصوم على الأرض , وللضغط لتغيير السياسات الخارجية للولايات المتحدة وتركيا .\nيرى البعض أن هذه الإستراتيجية التدريجية \" هشة \" بجوهرها , لأنها تعتمد على استخدام أقل قدر ممكن من الجنود على الأرض لتحقيق الغايات السياسية .\nولتحقق غايتها من الإجبار فعليها أن تستخدم قدرات عسكرية تقنية عالية وباهظة , مثل درة أنظمة الدفاع الجوي الروسي S - 400 , أو \" المكافئ الروسي للتوماهوك الأميركي , والمعدة للاستخدام في قتال حقيقي , والتي تسعى من خلالها للاستعراض أمام خصومها الدوليين كذلك , وأبرزهم واشنطن .\nإضافة لهذه الأهداف السياسية , تؤكد روسيا دائم ا على وضع إستراتيجية للخروج , بقدر أهمية إستراتيجيات البقاء والإنجاز , كما أنها تمارسها بالفعل , بعكس واشنطن التي غالب ا ما تجد نفسها عالقة في مستنقعات مكلفة بشري ا واقتصادي ا , فتسعى موسكو دوم ا لخلق نقاط \" فك ارتباط \" متعددة , وتأسيس خيارات للتراجع والانسحاب عندما تنتهي الأمور , سواء في أوكرانيا أو في سوريا .\nففي سوريا ; أعادت روسيا نشر قواتها الجوية والبرية أكثر من مرة , ونشرت وحدات متخصصة مثل الشرطة العسكرية في المدن التي أعادت السيطرة عليها , أو فئات المقتحمين الذين استخدمتهم في بدايات المعارك , مستعيدة أولئك الذين لا تحتاجهم , كما أعلنت انسحابها مرتين , في ( مارس / آذار ) 2016 م , ( ويناير / كانون الثاني ) 2017 م , وكأنها في كل مرة تغلق فصل ا جديد ا من التدخل , وتستعرض المكاسب السياسية , وتطب ع وجودها العسكري لدى حلفائها , بالإضافة لإرسال رسائل داخلية محلية أنها ليست متورطة في حملة عسكرية واحدة , تحقيق ا لكلمة ستالين الشهيرة : \" في الجيش السوفييتي عليك أن تكون أكثر شجاعة لتنسحب من أن تتقدم \" .\nتأتي كل هذه العوامل مع ا , ما بين التقدم والتراجع , والأسلحة التقليدية في المساحات غير التقليدية , والمرتزقة داخل الجيش , إضافة لعوامل أخرى كالحروب المعلوماتية والدبلوماسية , وإعادة تشكيل سوريا ديموغرافي ا , تأتي كامتداد لإستراتيجية الحرب الروسية الجديدة المسماة ب - \" الحرب الهجينة ( 5 ) \" , أو ما يمكن وصفه ب - \" القهر متعدد المجالات ( 6 ) \" , والذي يسعى لتحقيق كل من الردع والإكراه , وتحقيق أهداف سياسية , أو ما يمكن تسميته ب - \" عقيدة جيراسيموف ( 7 ) \" , نسبة إلى القائد الأعلى للقوات المسلحة الروسية \" فاليري جيراسيموف \" , والذي أوضحها في مقالة في صحيفة \" في بي كيه \" ( VPK ) الروسية عام 2013 م بعنوان : \" قيمة العلم بالتنبؤ \" , كاشف ا بها ما أسماه ب - \" الحرب غير الخطية \" , والتي تم تحليلها في مخطط جيراسيموف الشهير , موضح ا أن الإجراءات غير العسكرية تصل نسبتها إلى أربعة أضعاف الإجراءات العسكرية في الحروب .\nترسانة هجينة نشرت روسيا أنظمتها الدفاعية وعشرات دبابات ال - \" T - 90 \" عالية التدريع بالإضافة إلى ما يقارب 2000 عنصر في قاعدتيها العسكريتين , ليمثل هؤلاء الجزء الأقل انتشار ا وفاعلية في الترسانة الروسية بسوريا ( 8 ) الهجينة داخل عملياتها في سوريا , وأبرزها قواتها الخاصة المعروفة باسم \" سبيتناز \" , والتي استخدمتها بمهمتين : \" الاستطلاع \" , عبر منح الطائرات مواقع الهجمات , و \" مهمات الحماية الخاصة \" مثل تأمين قاعدة حميميم , مستغنية عن المهمة الثالثة المنوطة بها بالعمليات القتالية المباشرة , والتي تركتها لمرتزقتها وحلفائها , سعي ا لتقليل خسائرها وتماشيا مع إستراتيجيتها .\nمع الوقت , ازداد وصول الجنود من قوات \" سبيتناز \" , التابعة للمخابرات العسكرية , حيث كان هناك ما يقارب 230 - 250 جندي منها وقت الذروة , إضافة إلى عدد من فريق \" مهمات العمليات الخاصة \" , خاصة القناصين والمستطلعين .\nبالإضافة لما يقارب الستين عنصر ا ومستشار ا عسكريا من المخابرات العسكرية أيض ا .\nأما الترسانة العسكرية , فقد تركزت بشكل رئيس في القوات الجوية , والتي ضمت الطائرات الروسية الشهيرة \" سوخوي \" , من أقدم طرزها إلى أحدثها , بالإضافة إلى طائرات \" سوخوي 30 \" متعددة المهمات , لتأمين الحماية الجوية ضد أي طيران آخر في المنطقة , إضافة إلى مروحيات ( MI - 24 ) القتالية ذات الارتفاع الهجومي المنخفض .\nاستهدفت هذه الترسانة مواقع عسكرية للمعارضة المسلحة و \" الجيش الحر \" بدرجة رئيسة , وبشكل أقل مواقع ل - \" تنظيم الدولة الإسلامية \" المعروف ب - \" داعش \" , والذي أتى التدخل العسكري الروسي لمحاربته رسمي ا , لكن التركيز الأكبر للترسانة كان على قصف المستشفيات والمنشآت والمواقع المدنية , باستخدام ذخيرة موجهة مثل قنابل ( KAB 500 S - E ) , أو صواريخ الأرض - جو \" KH - 25 \" , أو غير موجهة من القنابل مرور ا بالصواريخ وصول ا للقنابل العنقودية , في حملة قصف اقتصادية عبر استخدام معدات قصف حديثة بذخيرة قديمة , مع تجريب لأحدث أسلحتها أيض ا في الأراضي السورية .\nعلى الأرض , نشرت روسيا أنظمتها الدفاعية وعشرات دبابات ال - \" T - 90 \" عالية التدريع والمضادة للصواريخ , بالإضافة إلى ما يقارب الألفي عنصر في قاعدتيها العسكريتين , ليمثل هؤلاء الجزء العسكري الروسي الأقل انتشار ا وفاعلية في كل ترسانتها في سوريا .\nمن البحر , تصدر المشهد \" أسطول البحر الأسود \" , الذي يعمل بشكل رئيس على تأمين الجو من الساحل الروسي , ويتكون من عشرة سفن متغيرة , معظمها سفن هبوط ودعم واستخبارات , بجانب أربعة مقاتلات , تقدم بها قاذفة صواريخ \" موسكافا \" معظم القوة النارية لهذا الأسطول , بما فيها المكافئ البحري لنظام ( S - 300 ) للدفاع الجوي , مع فرقاطتين من طراز \" كريفاك \" , ومدمرة \" كاشين \" قديمة , وهن غير مجديات عسكري ا بشكل كبير , وبالكاد قادرات على المشاركة , وتستعيض عنهن روسيا بصواريخ \" كاليبر \" من أسطولها المتمركز في بحر قزوين .\nلا يمكن القول إلا أن روسيا استطاعت التقدم في حملتها العسكرية في سوريا , واستطاعت قلب الموازين لصالحها وصالح حليفها الذي جاءت لإنقاذه : النظام السوري , وحققت أهدافها التكتيكية من خلال إستراتيجيتها الهجينة الجديدة , لكنها في الوقت نفسه تعكس حالة من \" تهجين ( 9 ) \" الدولة الروسية نفسها , والتي لم تضع أحجار أساسها بشكل كامل منذ الانهيار الأحمر وحتى الآن , متدخلة في إحدى أوضح وأعقد الحروب والصراعات في العصر الحديث , مما يطرح تساؤلات حول إمكانية استمرار الهجين , ولكن على المدى الطويل .\nالمصادر الأكثر ارتباطا 6 / 7 / 2017 12 / 6 / 2017 2 / 9 / 2017 21 / 8 / 2017 مجتمع ميدان تقارير متصدرة في هذا التقرير نستعرض مجموعة من أبرز الأفلام والمسلسلات التي قد مت معالجات تتراوح ما بين متميزة ومختلفة وغير معتادة لشخصية المحقق الإنجليزي شيرلوك هولمز خلال العق - ود الماضية .\nالكثير من المبدعين , استمروا بإبداعاتهم رغم المعاناة الشديدة التي كانوا يعيشونها , كما أنهم تمتعوا بقدرة لافتة على المبادرة ومواصلة أعمالهم بغض النظر عن مدى نجاحهم أو فشلهم .\nفما السر ? تعرف في هذا التقرير على التفاصيل الشاملة للدراسة في جامعة ستندن قطر للعلوم والتكنولوجيا , وأهم المعلومات المتعلقة بأنشطتها التعليمية , ومجالات هذه الأنشطة وتخصصاتها , وطرق الالتحاق بأي منها .\nتطبيقات التواصل الاجتماعي أصبحت سلعا للتواصل الرقمي , والاختيار ما بينها أصبح أكثر شبها بالاختيار بين ماركات الشامبو أو المايونيز المختلفة منه إلى اختيار مجموعة من الخصائص أو نمط الحياة .\nا خر الأخبار شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : خروج",
    "وتشرع المحكمة الجزائية المتخصصة بالرياض خلال الأيام المقبلة , في محاكمة التوأمين الداعشيين .\nوفي تفاصيل الجريمة أقدم التوأمان , بمطاردة الأخ الأصغر لهما والقبض عليه فوق سطح المنزل ثم تناوبا عليه بالطعن , وبعد أن طعنا الأخ الأصغر , توجها إلى الوالد وقاما بسحبه وطعنه , ونقل إلى المستشفى في وضع حرج .\nكما أدخل الشقيقان أمهما في أحد مستودعات المنزل وطعناها بالسكين إلى أن توفيت بسبب الطعنات التي أدت إلى وفاتها .\nمن جهته , صرح المتحدث الأمني لوزارة الداخلية حينها أنه في تمام الساعة 1 : 12 من فجر الجمعة الموافق 1437 / 9 / 19 ه - , باشرت الجهات الأمنية بلاغا تلقته عن إقدام الشقيقين التوأمين ( خالد وصالح ) أبناء إبراهيم بن علي العريني من مواليد 1417 ه - , وفي عمل إرهابي تقشعر منه الأبدان على طعن كل من - والدتهما البالغة من العمر 67 عاما , ووالدهما البالغ من العمر 73 عاما , وشقيقهما سليمان البالغ من العمر 22 عاما , بمنزلهم بحي الحمراء بمدينة الرياض , ما نتج عنه مقتل الأم وإصابة الأب وشقيقهما بإصابات خطيرة نقلا على إثرها في حالة حرجة للمستشفى .\nوأضاف المتحدث أنه قد اتضح للجهات الأمنية من مباشرتها لهذه الجريمة النكراء أن الجانيين قاما باستدراج والدتهما إلى غرفة المخزن ووجها لها عدة طعنات غادرة أدت إلى مقتلها ليتوجها بعدها إلى والدهما ومباغتته بعدة طعنات , ثم اللحاق بشقيقهما سليمان وطعنه عدة طعنات مستخدمين في تنفيذ جريمتهما ساطورا وسكاكين حادة جلبوها من خارج المنزل والتي ضبطت بمسرح الجريمة , ثم غادرا المنزل حيث قاما بالاستيلاء على سيارة من أحد المقيمين بالقوة والهرب عليها .\nوتمكنت الجهات الأمنية وقتها من إلقاء القبض عليهما في مركز الدلم بمحافظة الخرج .\nروابط ذات صلة تابعونا على اختيارات القراء X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "فيما تمكنت أجهزة بحسب المعلومات الواردة من إلقاء القبض على التوأمين في مدينة ب - \" الدلم \" , بعد مطاردتهما في محاولة فرار فاشلة عمد خلالها الشقيقان التومأن إلى إحدى السيارات بعد إرغام صاحبها على الخروج منها , وذلك في حي ( شرق الرياض ) .\nوورد أيضا أن التوأمين لا يتجاوز عمرهما ال - 20 سنة , انقطعا منذ عامين عن الدراسة , بعد أن وصلا مرحلة الثاني ثانوي .\nوتحدثت المصادر عن انعزال التوأمين , حيث كانا يقضيان جل وقتهما في المنزل منشغلين بعدد كبير من أجهزة الحاسوب التي ضبطت بغرفتهما , إضافة إلى وجود عدد كبير من الكتب الدينية والصحف .\nأما الجريمة , فقد وقعت في الساعة 11 من مساء يوم الخميس , وكشف عنها بعد أن سمع أحد الجيران صراخا شديدا صادرا من منزل التوأمين , وأسرع بدوره إلى دخول المنزل وقد ملأته الدماء .\nبادر الجار حينها إلى نقل الأب وعمره 70 عاما , والأخ الثالث وعمره 18 عاما إلى أقرب , في حين لم تكتشف جريمة قتل الأم سوى بعد وصول الشقيق الأكبر إلى المنزل ليجد جثة والدته في الستين من عمرها بأحد المستودعات .\nفيما استطاعت فتاة صغيرة حماية نفسها من شقيقها بإغلاقها الباب على نفسها في إحدى غرف المنزل .\nوأكدت مصادر طبية استقرار حالة كل من الأب والابن , وأشارت إلى أن معظم الطعنات التي تلقاها الأب طالت يديه عندما حاول تفادي الضربات عن صدره وبطنه , كما أنه لا يزال في العناية المركزة .\nيشار إلى أن الأب السبعيني يزاول أعمالا حرة , وحاصل على الشهادة المتوسطة , وأسرته مكونة من 5 أبناء وشقيقة واحدة .\nوكان السعوديون قد استفاقوا , اليوم الجمعة , على وقع حادث قيام توأمين بمحاولة قتل أبيهما وطعن أخيهما الثالث في حي الحمراء بالرياض , حيث تم إلقاء القبض عليهما من قبل الجهات الأمنية بعد أن حاولا الفرار من موقع الحادثة .\nوفي تفاصيل الجريمة التي قد تكون لها دوافع إرهابية لم تتضح تفاصيلها بعد , أقدم التوأمان , في الحادية عشر من مساء الخميس , بمطاردة الأخ الأصغر لهما والقبض عليه فوق سطح المنزل , ثم تناوبا عليه بالطعن .\nوبعد أن طعنا الأخ الأصغر , توجها إلى الوالد وقاما بسحبه وطعنه , ونقل إلى المستشفى .\nكما أدخل الشقيقان أمهما في أحد مستودعات المنزل وطعناها بالسكين إلى أن توفيت .\nكلمات دال ة , , , , , , , , , , , , روابط ذات صلة تابعونا على اختيارات القراء X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "مقتل اثنين من القوات الروسية في سوريا وإصابة آخر | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - مقتل اثنين من القوات الروسية في سوريا وإصابة آخر قوات روسية في سوريا أعلنت وزارة الدفاع الروسية , اليوم الثلاثاء , عن مقتل عسكريين روسيين جراء هجوم مسلحين في سوريا , وإصابة عسكري واحد يحاول الأطباء إنقاذ حياته .\nوجاء في بيان وزارة الدفاع الروسية : \" لقى عسكريين روسيين اثنين حتفهم جراء تعرضهم لهجوم مسلحين في الجمهورية العربية السورية . . قتل عسكريين روسيين جراء إنفجار عبوة ناسفة , ويحاول الأطباء إنقاذ حياة عسكري ثالث \" .\nونقل موقع \" روسيا اليوم \" عن مصدر في وزارة الدفاع الروسية قوله : إن \" مجموعة من العسكريين الروس العاملين بعقود والموجودين بإحدى وحدات القوات السورية كمدربين على الرماية وكذلك ضابط روسي , هو مستشار عسكري , تعرضوا لقصف هاون من قبل مسلحين \" .\nوكان الجنود الروس الذين قتلوا برفقة فرقة عسكرية تابعة للنظام عندما تعرضوا للاستهداف .\nوكشفت وكالة \" نوفوستي \" الروسية أن اسم أحد العسكريين اللذين قتلا في سوريا , هو إيغور زافيدني من مقاطعة أورينبورغ الروسية , مشيرة , نقلا عن مصدر في المكتب الإعلامي لمدينة نوفوترويتسك , إلى أن زافيدني سيدفن في هذه المدينة , وهي مسقط رأسه في الثالث عشر من الشهر الجاري .\nاقرأ أيضا : المصدر : سبوتنيك - السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . نفى متحدث وزارة الدفاع الأمريكية , المايجور \" أدريان رانكين غالاوي \" , أن يكون بلاده قد نقلت مسلحين . . . أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت"
  ],
  "url": [
    "http://www.aljazeera.net/news/international/2016/8/23/%D9%82%D8%AA%D9%8A%D9%84%D8%A7%D9%86-%D8%A8%D8%B5%D9%81%D9%88%D9%81-%D9%84%D9%88%D8%A7%D8%A1-%D9%81%D8%A7%D8%B7%D9%85%D9%8A%D9%88%D9%86-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://www.baladi-news.com/ar/news/details/14623/%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9_%D8%A7%D9%84%D9%85%D8%AF%D9%86%D9%8A_%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85_%D9%88%D8%AD%D8%B2%D8%A8_%D8%A7%D9%84%D9%84%D9%87_%D9%82%D8%AA%D9%84%D8%A7_21_%D9%85%D8%AF%D9%86%D9%8A%D8%A7_%D9%81%D9%8A_%D9%88%D8%A7%D8%AF%D9%8A_%D8%A8%D8%B1%D8%AF%D9%89",
    "http://midan.aljazeera.net/reality/politics/2017/9/15/%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D9%87%D8%AC%D9%8A%D9%86%D8%A9-%D9%83%D9%8A%D9%81-%D8%AA%D8%B3%D9%8A%D8%B1-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA%D9%87%D8%A7-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.alarabiya.net/ar/saudi-today/2017/12/31/%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D8%AF%D8%A1-%D9%85%D8%AD%D8%A7%D9%83%D9%85%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%A3%D9%85-%D8%A7%D9%84%D8%AF%D8%A7%D8%B9%D8%B4%D9%8A-%D9%82%D8%A7%D8%AA%D9%84%D8%A7-%D9%88%D8%A7%D9%84%D8%AF%D8%AA%D9%87%D9%85%D8%A7.html",
    "http://www.alarabiya.net/ar/saudi-today/2016/06/24/%D8%AA%D8%B9%D8%B1%D9%91%D9%81-%D8%A3%D9%83%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%88%D8%A3%D9%85%D9%8A%D9%86-%D9%82%D8%A7%D8%AA%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%AF%D8%AA%D9%87%D9%85%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-.html",
    "https://www.alsouria.net/content/%D9%85%D9%82%D8%AA%D9%84-%D8%A7%D8%AB%D9%86%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A2%D8%AE%D8%B1"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}