{
  "id": "R-546",
  "claim": "قال مسؤول أمني كردي يوم الأحد إن مقاتلي البشمركة الكردية رفضوا إنذارا من جماعات مسلحة عراقية للانسحاب من تقاطع استراتيجي جنوبي كركوك يتحكم في الوصول لبعض حقول النفط الرئيسية في المنطقة",
  "fact": "true",
  "article": [
    "بغداد : الأكراد ' يعلنون الحرب ' Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى بغداد : الأكراد ' يعلنون الحرب ' اتهمت الحكومة العراقية السلطات الكردية الأحد بجلب مقاتلين من حزب العمال الكردستاني الانفصالي في تركيا إلى مدينة كركوك المتنازع عليها وقالت إنها تعتبر ذلك \" إعلان حرب \" .\nوقالت الحكومة في بيان نشر بعد اجتماع ترأسه رئيس الوزراء حيدر العبادي وحضره كبار القادة العسكريين والأمنيين إنها ستسعى لبسط سلطتها على كركوك والمناطق الأخرى المتنازع عليها .\nتحديث ( 16 : 49 تغ ) قال مسؤول أمني كردي لرويترز الأحد إن مقاتلي البيشمركة الكردية رفضوا إنذارا من جماعات مسلحة عراقية للانسحاب من تقاطع استراتيجي جنوبي كركوك يتحكم في الوصول لبعض حقول النفط الرئيسية في المنطقة .\nتحديث ( 15 : 49 تغ ) قال سعد الحديثي المتحدث باسم المكتب الإعلامي لرئيس الوزراء حيدر العبادي الأحد إن بغداد لن تجري أي حوار مع إقليم كردستان \" قبل إقراره بالسيادة الوطنية والالتزام بوحدة العراق \" .\nوأوضح الحديثي في تصريح لقناة العراقية أن الحكومة الاتحادية \" ملزمة وفق الدستور بفرض الأمن وحفظ النظام وحماية المواطنين في كل أنحاء العراق دون استثناء \" .\nوأضاف أن \" المادة 143 من الدستور حددت الولاية للحكومة المركزية على المناطق المتنازع عليها ومن بينها كركوك \" .\nوقد نقل موقع السومرية تصريحات للحديثي نفى فيها الأنباء التي أشارت إلى إعطاء مهلة لانسحاب قوات البيشمركة من كركوك .\nومن جهته , أكد مسؤول في إقليم كردستان الأحد رغبة حكومة الإقليم في حل الأزمة الحالية مع بغداد سلميا , مشيرا إلى رفض شرط الحكومة المركزية في بغداد إلغاء نتائج الاستفتاء على الاستقلال قبل الشروع في أي حوار بينهما .\nوكتب هيمن هورامي , المستشار في رئاسة الإقليم , في تغريدة على حسابه في تويتر أن اجتماعا رفيع المستوى عقده مسؤولون كبار في الإقليم الأحد خرج بالتأكيد على رفض الحل العسكري للأزمة , مع التأكيد على استعداد الإقليم للدفاع عن نفسه : The Meeting in Dukan between KDP / PUK ended .\n- Hemin Hawrami ( @ heminhawrami ) وأوضحت وكالة رويترز أن من بين من حضروا الاجتماع رئيس الإقليم مسعود بارزاني والرئيس العراقي فؤاد معصوم .\nتحديث : 13 : 01 مددت بغداد المهلة التي كانت قد أعطتها لقوات البيشمركة الكردية 24 ساعة , حتى منتصف ليل الأحد - الاثنين , للانسحاب من بعض المواقع التي تسيطر عليها في كركوك , على أن يلتقي خلال هذه المهلة رئيسا العراق فؤاد معصوم وإقليم كردستان مسعود بارزاني .\nوكانت سلطات الإقليم قد أعلنت أنها تلقت إنذارا من القوات العراقية لإخلاء آبار النفط والانسحاب من المواقع التي سيطرت عليها قوات البيشمركة خلال هجوم داعش في حزيران / يونيو 2014 , وقد انتهت هذه المهلة ليل السبت - الأحد من دون أن يسجل أي حادث حتى الصباح .\nوأشار مسؤول كردي طالبا عدم كشف اسمه صباح الأحد لوكالة الصحافة الفرنسية إلى تحديد مهلة جديدة من 24 ساعة للبيشمركة .\nوقال إن \" الرئيس فؤاد معصوم والرئيس مسعود بارزاني ومسؤولين كبارا من الاتحاد الوطني الكردستاني سيجتمعون \" قبل ظهر الأحد .\nوسيعقد الاجتماع في محافظة السليمانية , شرق منطقة كركوك , ومعقل حزب الاتحاد الوطني الكردستاني الذي ينتمي إليه معصوم , وخصم الحزب الديموقراطي الكردستاني بزعامة بارزاني .\nوتأتي هذه المحاولة الجديدة لتفادي وقوع صدامات مسلحة في ظل أزمة حادة بين أربيل وبغداد منذ تنظيم استفتاء 25 أيلول / سبتمبر على استقلال كردستان .\nويؤكد رئيس الوزراء حيدر العبادي أنه لا يريد حربا ضد الأكراد , بينما تؤكد أربيل أن \" التصعيد لن يأتي من جانبها \" .\nوتحتشد مدرعات القوات العراقية على ضفة نهر على أطراف مدينة كركوك رافعة العلم العراقي , فيما تحتشد قوات البيشمركة خلف سواتر ترابية وحواجز إسمنتية عليها رايات كردية على الضفة الأخرى من النهر .\nونشر الأكراد آلاف العناصر من البيشمركة في المنطقة حول كركوك وتعهدوا بالدفاع عنها \" مهما كان الثمن \" .\nوتقدمت الجمعة أرتال من الدبابات والقوات الحكومية إضافة إلى قوات الحشد الشعبي إلى مناطق واقعة جنوب كركوك واستعادت عدة مواقع للبيشمركة بعد أن انسحبت قوات الأخيرة لتجنب قتال .\nوأكد مصدر مقرب من العبادي لوكالة الصحافة الفرنسية أن إلغاء نتائج استفتاء إقليم كردستان ما زال شرطا لأي حوار .\nواستغلت القوات الكردية انهيار القوات الاتحادية العراقية عام 2014 خلال الهجوم الواسع لداعش على جنوب وغرب العراق , لتفرض سيطرتها بشكل كامل على مدينة كركوك وحقول النفط في المحافظة , وعلى مناطق أخرى في محافظات مجاورة .\nودخلت الولايات المتحدة على خط الأزمة في محاولة لتهدئة التوتر .\nوقال وزير الدفاع الأميركي جيمس ماتيس الجمعة إن بلاده تحاول \" نزع فتيل التوتر \" .\nالمصدر : وكالات آخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "تبادل بنيران المدفعية بين القوات العراقية والبيشمركة - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح تبادل بنيران المدفعية بين القوات العراقية والبيشمركة بدأت القوات العراقية بشن عملية كبرى للسيطرة على قاعدة كي وان K 1 الجوية العسكرية قرب مدينة كركوك المتنازع عليها والتي تسيطر عليها قوات البيشمركة الكردية .\nوأفادت خلية الإعلام الحربي التابعة لقيادة العمليات المشتركة العراقية على صفحتها على موقع فيسبوك بأن تلك القوات سيطرت على الحي الصناعي وعلى منشاة غاز الشمال ومركز الشرطة ومحطة توليد كهرباء كركوك , وأشارت الى أن القوات مستمرة بالتقدم .\nلكن حكومة اقليم كردستان نفت تلك الأنباء وقالت إنه حدث تبادل بنيران المدفعية بين قوات البيشمركة الكردية وقوات الحشد الشعبي وقد أكدت وكالة الأنباء الفرنسية وقوع تبادل إطلاق النار .\nوكانت قناة \" العراقية \" قد ذكرت أن \" قوات جهاز مكافحة الارهاب والشرطة الاتحادية وقوات الفرقة التاسعة سيطرت على مساحات واسعة من مدينة كركوك , فيما توجد قوات الحشد الشعبي خارج مدينة كركوك لتقديم الدعم للقوات المتقدمة \" .\nوكانت قوات الجيش العراقي قد تحركت بعد منتصف الليل تجاه قاعدة كي وان K 1 الجوية العسكرية قرب المدينة الغنية بالنفط , ووجه رئيس الوزراء العراقي حيدر العبادي أوامره بفرض الأمن في كركوك بالتعاون مع أبناء المحافظة وقوات البيشمركة .\nوذكر التلفزيون الكردي \" روداو \" أن قوات البيشمركة الكردية قد و ضعت في حالة تأهب قصوى مع بداية تحرك القوات العراقية باتجاه كركوك , فيما دعا محافظ المدينة نجم الدين كريم أهالي كركوك إلى الخروج للشوارع لحماية أنفسهم من قوات الحشد الشعبي .\nالرئيس العراقي فؤاد معصوم التقى رئيس كردستان العراق مسعود برزاني يوم الأحد وكان مسؤول أمني كردي قد قال إن مقاتلي البشمركة الكردية \" رفضوا إنذارا من جماعات مسلحة عراقية للانسحاب من تقاطع استراتيجي جنوبي كركوك يتحكم في الوصول لبعض حقول النفط الرئيسية في المنطقة . و قالت وزارة الخارجية العراقية إن إيران أغلقت معابرها الحدودية مع كردستان العراق دعما للإجراءات التي تتخذها الحكومة العراقية لعزل الإقليم . أما وزارة الدفاع الأميركية فحثت القوات العراقية والكردية على تجنب القيام بمزيد من الأعمال التصعيدية , وقالت إنها تعارض أي تحرك يؤدي الى زعزعة الإستقرار وصرف الإنتباه عن محاربة تنظيم الدولة الإسلامية . وأكد البنتاغون أن واشنطن تواصل دعمها لعراق موحد , وللحوار كأفضل سبيل لتبديد التوتر الحالي بين بغداد وأربيل .\nمواضيع ذات صلة المزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار الاكراد يرفضون اي شروط للتفاوض لمعالجة الازمة بين بغداد واربيل أعلن قادة الحزبين الرئيسيين في اقليم كردستان شمال العراق رفض الشرط الذي تضعه حكومة بغداد للتفاوض مع الاقليم لمعالجة الازمة بين الجانبين والمتمثل في إلغاء الاستفتاء الذي اجري بهدف استقلال الاقليم .\nاجتمع قادة الحزبين الديمقراطي الكردستاني الذي يتزعمه رئيس الاقليم مسعود بارزاني , والاتحاد الوطني الكردستاني في مصيف دوكان الواقع في محافظة السليمانية ثاني محافظات الاقليم .\nوجاء في البيان الختامي اليوم الأحد ( 15 أكتوبر 2017 ) أن \" القوى الكردستانية لديها استعداد كامل للحوار بدون شرط على اساس المصالح بين بغداد واربيل ووفقا لمبادئ الدستور \" .\nوكرر رئيس الوزراء العراقي حيدر العبادي شرط حكومته بإلغاء الاستفتاء الذي اجري بهدف استقلال الاقليم في 25 ايلول / سبتمبر , لفتح باب الحوار لمعالجة الازمة بين بغداد واربيل .\nلكن \" الاجتماع اصر على معالجة جميع المشاكل بالحوار وبدون شرط \" , وفقا للبيان .\nوطالب \" المجتمعون بانه من مصلحة الجميع والقوى السياسية في العراق وكردستان ان تكون المفاوضات بين الاقليم وبغداد بمشاركة جهات دولية لمراقبة عمليات المفاوضات \" , وفقا لذات البيان .\nكما اشار البيان الى ان \" التدخلات العسكرية أو تحريك القوات او التهديد والوعيد تؤدي الى مزيد من الخوف على علاقات بين الاقليم وبغداد , وهذه التدخلات ستشكل تهديدا لأي جهد جدي لحل المشاكل بطرق سلمية \" .\nوتواصل قوات الحكومة المركزية الانتشار في مناطق واسعة في محافظة كركوك المتنازع عليها بمواجهة قوات البشمركة الكردية دون وقوع مواجهات .\nوساءت العلاقات بين الاقليم وبغداد بعد اجراء الاستفتاء على استقلال إقليم كردستان الذي رفضته بغداد , ويؤكد رئيس الوزراء العبادي انه لا يريد حربا ضد الاكراد .\nهذا وقال مسؤول أمني كردي لوكالة رويترز اليوم الأحد إن مقاتلي البشمركة الكردية رفضوا إنذارا من جماعات مسلحة عراقية للانسحاب من تقاطع استراتيجي جنوبي كركوك يتحكم في الوصول لبعض حقول النفط الرئيسية في المنطقة .\nوفي الوقت نفسه وصل الميجر جنرال قاسم سليماني إلى إقليم كردستان العراق لإجراء محادثات بشأن الأزمة المتصاعدة بين السلطات الكردية والحكومة العراقية في أعقاب الاستفتاء على الاستقلال الذي أجرته المنطقة .\nوسليماني هو قائد العمليات الخارجية بالحرس الثوري الإيراني الذي يوفر التدريب والسلاح للجماعات المسلحة التي تدعم الحكومة بقيادة الشيعة في بغداد والمعروفة بالحشد الشعبي .\nوقال مسؤول من مجلس الأمن التابع لحكومة إقليم كردستان العراق إن قوات الحشد الشعبي أمهلت مقاتلي البشمركة مهلة حتى منتصف الليل أمس السبت للانسحاب من موقع شمالي تقاطع مكتب خالد .\nم . أ . م / ( أ ف ب , د ب أ , رويترز ) محطات في تاريخ الحركة الكردية بالشرق الأوسط اتفاقيات سلام عديدة وقعت الحكومة العراقية مع الاكراد اتفاقيات سلام عدة , إحداها بين الرئيس العراقي عبد الرحمن عارف الظاهر في الصورة والزعيم الكردي الملا مصطفى البارزاني - يسار الصورة - بعد سلسلة من الثورات .\nالاتفاقية منحت للأكراد حكما ذاتيا واعترفت باللغة الكردية كلغة رسمية .\nمحطات في تاريخ الحركة الكردية بالشرق الأوسط 1974 أزمة جديدة تأزمت العلاقة بين الحكومة العراقية والحزب الديمقراطي الكردستاني بعد مطالبة الملا مصطفي برزاني بالحصول على آبار نفط كركوك والأكراد ينادون بثورة جديدة .\nمحطات في تاريخ الحركة الكردية بالشرق الأوسط 1975 الانشقاق الكردي جلال طالباني أعلن من دمشق عن تأسيس حزب الاتحاد الوطني الكردستاني بما مثل انشقاقا جوهريا تاريخيا وخروجا عن سلطة الملا مصطفى برزاني الذي يعده الاكراد زعيما تاريخيا .\nمحطات في تاريخ الحركة الكردية بالشرق الأوسط 1987 الوحدة القلقة جلال طالباني ( يسار ) ومسعود برزاني ( يمين ) , نجل مصطفي برزاني , يعلنان عن تأسيس الجبهة الكردستانية , التي تعرضت فيما بعد الى هزات عنيفة وشهدت حربا بين الزعيمين وحزبيهما .\nمحطات في تاريخ الحركة الكردية بالشرق الأوسط 1991 انتفاضة آذار قوات كردية بقيادة حزب الاتحاد الوطني الكردستاني والحزب الديمقراطي الكردستاني بدأت انتفاضة ضد الحكومة العراقية إثر غزو الكويت وهزيمة القوات العراقية فيها .\nلكن الرئيس العراقي الأسبق صدام حسين أخمدها بالقوة لينزح على إثرها أكثر من مليون كردي الى دول الجوار .\nمحطات في تاريخ الحركة الكردية بالشرق الأوسط 1992 انتخابات فوق خط العرض 32 ع قدت انتخابات برلمانية في أربيل عاصمة الاقليم ضمن منطقة الحماية الجوية الدولية شمال خط العرض 36 , حصل فيها حزب الاتحاد الوطني الكردستاني على 49 . 2 بالمئة من الاصوات فيما حصل الحزب الديمقراطي الكردستاني على 50 . 8 بالمئة ليتقاسما مقاعد البرلمان ويشكلا حكومة جديدة .\nمحطات في تاريخ الحركة الكردية بالشرق الأوسط 1994 حرب الأخوة الأعداء اشتباكات بين قوات الحزب الديمقراطي الكردستاني والاتحاد الوطني الكردستاني تمتد الى حرب أهلية شاملة انتهت باتفاق سلام وقع في واشنطن عام 1998 .\nمحطات في تاريخ الحركة الكردية بالشرق الأوسط 2005 بداية عصر الكرد الذهبي في العراق بعد اسقاط نظام صدام حسين عام 2003 , شهد الأكراد ولادة إقليم كردستان العراق بقوات مسلحة وشرطة وبعلم ودستور ونشيد قومي وحكومة وبرلمان مستقلة عن الحكومة المركزية في بغداد .\nكما انتخب مسعود برزاني رئيسا للإقليم وجلال طالباني رئيسا لجمهورية العراق .\nمحطات في تاريخ الحركة الكردية بالشرق الأوسط 2009 بداية عصر النفط الكردي بدأ الإقليم في تصدير النفط الخام إلى الخارج بمعدل 90 إلى 100 ألف برميل يوميا , ليصل إلى 600 ألف برميل يوميا في 2017 .\nوسبب هذا خلافات حادة مع الحكومة المركزية ومع دول الجوار .\nمحطات في تاريخ الحركة الكردية بالشرق الأوسط 2014 مشروع الاستفتاء مسعود برزاني يعلن عن إجراء استفتاء لاستقلال الإقليم عن العراق .\nلكن اجتياح داعش لبعض القرى الكردية أجل الاستفتاء .\nفي نفس العام , تلقت قوات البيشمركة دعم الوجستيا وعسكري امن الجيش الأمريكي للمساعدة في مواجهة داعش .\nمحطات في تاريخ الحركة الكردية بالشرق الأوسط 2017 الاستفتاء بات حقيقة رئيس إقليم كردستان مسعود برزاني يعلن عن إجراء استفتاء شعبي نهاية شهر سبتمبر / أيلول لاستقلال الإقليم عن العراق .\nوالحكومة في بغداد ترفض ذلك , كما رفضت الأمم المتحدة الإشراف على عملية الاستفتاء .\nمختارات تاريخ 15 . 10 . 2017 مواضيع , , , , , , , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2lrmj مواضيع ذات صلة تاريخ 15 . 10 . 2017 مواضيع , , , , , , , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2lrmj ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "الأكراد يرفضون مطالب بغداد بإلغاء نتيجة التصويت على الاستقلال | Euronews عاجل 21 / 01 / 2018 عاجل الأكراد يرفضون مطالب بغداد بإلغاء نتيجة التصويت على الاستقلال Euronews 15 / 10 / 2017 الأكراد يرفضون مطالب بغداد بإلغاء نتيجة التصويت على الاستقلال رفض قادة أكراد العراق يوم الأحد مطالب الحكومة العراقية بإلغاء نتيجة التصويت على الاستقلال كشرط مسبق لإجراء محادثات لحل النزاع .\nوقال هيمن هورامي مساعد رئيس إقليم كردستان العراق مسعود برزاني على تويتر إن القادة الأكراد الذين اجتمعوا لبحث الأزمة في بلدة دوكان الكردية جددوا عرضهم بحل الأزمة مع بغداد \" سلميا \" .\nوحضر الاجتماع إلى جانب برزاني الرئيس العراقي فؤاد معصوم وهيرو طالباني أرملة الزعيم الكردي والرئيس الراحل جلال طالباني الذي توفي هذا الشهر .\nورفض المشاركون في الاجتماع ما وصفوه \" بالتهديدات العسكرية \" من القوات العراقية لمقاتلي البشمركة الأكراد وتعهدوا بالدفاع عن الأراضي الخاضعة لسيطرة الأكراد في حال وقوع أي هجوم .\nالأكراد يمنعون قوات عراقية من دخول حقول النفط في كركوك وارتباطا بالموضوع قال مسؤول أمني كردي لرويترز يوم الأحد إن مقاتلي البشمركة الكردية رفضوا إنذارا من جماعات مسلحة عراقية للانسحاب من تقاطع استراتيجي جنوبي كركوك يتحكم في الوصول لبعض حقول النفط الرئيسية في المنطقة .\nفي الوقت نفسه وصل الميجر جنرال قاسم سليماني إلى إقليم كردستان العراق لإجراء محادثات بشأن الأزمة المتصاعدة بين السلطات الكردية والحكومة العراقية في أعقاب الاستفتاء على الاستقلال الذي أجرته المنطقة .\nوسليماني هو قائد العمليات الخارجية بالحرس الثوري الإيراني الذي يوفر التدريب والسلاح للجماعات المسلحة التي تدعم الحكومة بقيادة الشيعة في بغداد والمعروفة بالحشد الشعبي .\nوقال المسؤول إنه وصل إلى الإقليم يوم السبت .\nوقال مسؤول من مجلس الأمن التابع لحكومة إقليم كردستان العراق إن قوات الحشد الشعبي أمهلت مقاتلي البشمركة مهلة حتى منتصف الليل بالتوقيت المحلي ( 2100 بتوقيت جرينتش ) يوم السبت للانسحاب من موقع شمالي تقاطع مكتب خالد .\nوقال علي الحسيني المتحدث باسم قوات الحشد الشعبي لرويترز إن المهلة انقضت دون أن يعطي أي مؤشرات بشأن خطوتهم المقبلة .\nوأضاف \" نحن ننتظر أوامر جديدة . . . ليس من المتوقع حصول تمديد \" .\nوقال المسؤول في حكومة إقليم كردستان إن الموقع الكردي الواقع شمالي التقاطع الذي يصل إلى قاعدة جوية مهمة وحقل باي حسن النفطي أحد الحقول الرئيسية في الإقليم .\nويسيطر الأكراد على المدينة والقاعدة الجوية والمناطق المحيطة بما في ذلك حقول النفط .\nولم ترد أنباء عن وقوع اشتباكات في الفترة التي أعقبت انقضاء المهلة لكن أحد السكان قال إن عشرات من الشباب الأكراد حملوا أسلحة وانتشروا في شوارع كركوك بعد انتشار نبأ الإنذار .\nونشب خلاف بين حكومة إقليم كردستان العراق والحكومة المركزية في بغداد منذ الاستفتاء الذي أجراه الإقليم يوم 25 سبتمبر أيلول وأيد بأغلبية كبيرة استقلال كردستان .\nوقالت السلطات الكردية يوم الجمعة إنها أرسلت آلاف القوات الإضافية إلى كركوك لمواجهة \" التهديدات \" العراقية .\nونفى رئيس الوزراء العراقي حيدر العبادي مرارا وجود أي خطط لمهاجمة الأكراد .\nوتنتشر قوات الحشد الشعبي جنوبي وغربي كركوك جنبا إلى جنب مع الجيش العراقي .\nوتقع كركوك , التي يقطنها أكثر من مليون نسمة , خارج إقليم كردستان لكن قوات البشمركة متمركزة هناك منذ عام 2014 بعد انهيار القوات العراقية في مواجهة هجوم لتنظيم الدولة الإسلامية .\nومنع انتشار البشمركة سقوط حقول نفط كركوك في قبضة المتشددين .\nواتخذت الحكومة العراقية سلسلة من الخطوات لعزل إقليم كردستان منذ الاستفتاء على الاستقلال تشمل حظر الرحلات الدولية من وإلى الإقليم .\nالمزيد عن مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "القوات العراقية تتقد م نحو حقول النفط في كركوك واستنفار كردي | القدس العربي Alquds Newspaper أعلن مجلس أمن اقليم كردستان العراق ليل الاحد الاثنين , ان القوات العراقية بدأت تحركا \" للاستيلاء على قاعدة عسكرية وحقول نفطية \" من محافظة كركوك المتنازع عليها .\nوقال المجلس على تويتر \" القوات العراقية والحشد الشعبي تتقدم من تازة خورماتو جنوب كركوك نحو حقول النفط وقاعدة K1 للإستيلاء عليها \" .\nوقد شاهد مصور وكالة فرانس برس قوات عراقية تنطلق من تازة خورماتو باتجاه الشمال .\nونقلت مصادر إعلامية عراقية أن كردستان العراق أعلن حالة الاستنفار و الاستعداد للرد على أي هجوم .\nمن جهة اخرى أفادت مصادر أمنية وشهود عيان أن وحدات من القوات العراقية الاتحادية شرعت في الانتشار في مناطق متفرقة تابعة لمحافظة كركوك 250 / كيلومترا شمالي بغداد .\nوأوضحت المصادر لوكالة الأنباء الألمانية ( د . ب . أ ) \" أن قطعات عسكرية تابعة لقوات مكافحة الا رهاب بدأت حركتها باتجاه مشروع ري كركوك وطريق مكتب الخالد مرورا بمجمع شركة غاز الشمال وصولا لقاعدة كي وان العسكرية \" .\nووفقا للمصادر فقد \" تحركت قوات الفرقة التاسعة في الجيش العراقي عبر ناحية تازه وصولا لمقر الواء الحشد التركماني لتتمركز هناك , وكانت القوات قد حركت القطعات العسكرية من 6 محاور عسكرية تشترك بها قوات مكافحة الارهاب والتدخل السريع والشرطة الاتحادية والجيش العراقي \" .\nالحكومة العراقية : حشد عناصر مسلحة خارج المنظومة الأمنية بكركوك اعلان حرب وفي وقت سابق اعتبر المجلس الوزاري للأمن الوطني العراقي , اليوم الأحد , تحشيد \" عناصر مسلحة خارج المنظومة الأمنية النظامية في محافظة كركوك يمثل ( إعلان حرب ) على القوات الاتحادية \" , بحسب قناة \" السومرية نيوز ' ' العراقية .\nو اتهمت الحكومة العراقية السلطات الكردية بجلب مقاتلين من حزب العمال الكردستاني إلى كركوك قائلة إن وجودهم في كركوك \" إعلان حرب \" وواضحت الحكومة العراقية رغبتها في أن تكون كركوك والمناطق الأخرى المتنازع عليها تحت قيادة السلطة الاتحادية .\nومن جهة ثانية قال مسؤول أمني كردي اليوم الأحد إن مقاتلي البشمركة الكردية رفضوا إنذارا من جماعات مسلحة عراقية للانسحاب من تقاطع استراتيجي جنوبي كركوك يتحكم في الوصول لبعض حقول النفط الرئيسية في المنطقة .\nفي الوقت نفسه وصل الميجر جنرال قاسم سليماني إلى إقليم كردستان العراق لإجراء محادثات بشأن الأزمة المتصاعدة بين السلطات الكردية والحكومة العراقية في أعقاب الاستفتاء على الاستقلال الذي أجرته المنطقة .\nوسليماني هو قائد العمليات الخارجية بالحرس الثوري الإيراني الذي يوفر التدريب والسلاح للجماعات المسلحة التي تدعم الحكومة بقيادة الشيعة في بغداد والمعروفة بالحشد الشعبي .\nواجتمعت القيادة الكردية العليا اليوم الأحد لمناقشة طلب الحكومة العراقية بإلغاء نتيجة الاستفتاء على الاستقلال كشرط مسبق لإجراء محادثات لحل الأزمة .\nوقال مساعد لرئيس إقليم كردستان إن الاجتماع حضره رئيس الإقليم مسعود برزاني والرئيس العراقي فؤاد معصوم , وهو كردي يشغل هذا المنصب وهو منصب شرفي , وهيرو طالباني أرملة الزعيم الكردي والرئيس السابق الراحل جلال طالباني الذي توفي هذا الشهر .\nورفضوا ما قالوا إنها \" تهديدات عسكرية \" وتعهدوا بالدفاع عن الأراضي الخاضعة لسيطرة الأكراد في حال التعرض لهجوم .\nوقال مسؤول من مجلس الأمن التابع لحكومة إقليم كردستان العراق إن قوات الحشد الشعبي أمهلت مقاتلي البشمركة مهلة حتى منتصف الليل بالتوقيت المحلي ( 2100 بتوقيت جرينتش ) أمس السبت للانسحاب من موقع شمالي تقاطع مكتب خالد .\nوقال علي الحسيني المتحدث باسم قوات الحشد الشعبي لرويترز إن المهلة انقضت دون أن يعطي أي مؤشرات بشأن خطوتهم المقبلة .\nوقال المسؤول في حكومة إقليم كردستان إن الموقع الكردي الواقع شمالي التقاطع الذي يصل إلى قاعدة جوية مهمة وحقل باي حسن النفطي أحد الحقول الرئيسية في الإقليم .\nويسيطر الأكراد على المدينة والقاعدة الجوية والمناطق المحيطة بما في ذلك حقول النفط .\nولم ترد أنباء عن وقوع اشتباكات في الفترة التي أعقبت انقضاء المهلة لكن التوتر لا زال قائما فيما يقوم الجانبان بتعبئة .\nنشب خلاف بين حكومة إقليم كردستان العراق والحكومة المركزية في بغداد منذ الاستفتاء الذي أجراه الإقليم يوم 25 سبتمبر أيلول وأيد بأغلبية كبيرة استقلال كردستان .\nوقالت السلطات الكردية يوم الجمعة إنها أرسلت آلاف القوات الإضافية إلى كركوك لمواجهة \" التهديدات \" العراقية .\nونفى رئيس الوزراء العراقي حيدر العبادي مرارا وجود أي خطط لمهاجمة الأكراد .\nوتنتشر قوات الحشد الشعبي جنوبي وغربي كركوك جنبا إلى جنب مع الجيش العراقي .\nوتقع كركوك , التي يقطنها أكثر من مليون نسمة , خارج إقليم كردستان لكن قوات البشمركة متمركزة هناك منذ عام 2014 بعد انهيار القوات العراقية في مواجهة هجوم لتنظيم الدولة الإسلامية .\nواتخذت الحكومة العراقية سلسلة من الخطوات لعزل إقليم كردستان منذ الاستفتاء على الاستقلال تشمل حظر الرحلات الدولية من وإلى الإقليم .\nوتدعم تركيا وإيران موقف بغداد المتمثل في رفض إجراء محادثات ما لم يتخل الأكراد عن خطوة الاستقلال .\nولدى تركيا وإيران أقلية كردية وتواجه أنقرة تمردا كرديا منذ أمد طويل .\nوفي واشنطن قال وزير الدفاع الأمريكي جيمس ماتيس يوم الجمعة إن الولايات المتحدة تولي اهتماما كاملا للوضع وتعمل على منع التصعيد .\nوتتخذ الولايات المتحدة صف الحكومة العراقية التي ترفض الاعتراف بنتيجة الاستفتاء .\nمن جهة أخري انتهى الاجتماع المشترك بين الحزب الديمقراطي الكردستاني والاتحاد الوطني الكردستاني , اليوم الأحد , بإصدار بيان مشترك يتضمن خمس نقاط أهمها رفض الغاء نتائج الاستفتاء والمطالبة باستمرار الحوار مع بغداد .\nوقال رئيس حكومة إقليم كردستان , نيجيرفان البارزاني , في مؤتمر صحفي مشترك مع القيادي البارز في الاتحاد الوطني الكردستاني , ملا بختيار , عقب اجتماع القمة بين الحزبين الذي عقد في دوكان , إنه \" لن يتم إلغاء نتائج الاستفتاء والحديث عن الغاء تلك النتائج غير وارد ولن يعالج المشاكل \" .\nوتابعت أن \" قرار غلق الحدود من إيران لن يؤدي إلى حل الأمور والمشاكل العالقة \" .\nوقال \" أكدنا على حل جميع المشاكل مع بغداد عبر الحوار المسؤول \" .\nوتابع \" نتمنى أن تبتعد بغداد عن استعمال القوة , فمهما كانت الحكومة العراقية الحالية قوية , فإنها لن تكون في قوة الحكومة السابقة \" .\nوأكد نيجيرفان البارزاني أن \" الاجتماع كان ناجحا ومعبرا عن صميم الشعب الكردستاني وطموحاته المشروعة \" , مشيرا إلى أن الطرفين \" أكدا العمل معا وسويا مع كافة القوى الكردستانية الاخرى فيما يخص الحوار مع بغداد \" .\nمن جهته , أكد مسؤول الهيئة التنفيذية في المكتب السياسي للاتحاد الوطني الكردستاني , ملا بختيار خلال المؤتمر أنه \" تم كتابة مذكرة مشتركة خلال الاجتماع مع رئيس إقليم كردستان , مسعود بارزاني , ورئيس الجمهورية العراقية , فؤاد معصوم تتضمن خمس نقاط وسنبعثها إلى بغداد \" , مؤكدا على استعدادهم للحوار غير المشروط والبناء مع بغداد .\nوقال في المؤتمر الصحفي المشترك الذي حضره مراسل وكالة الأنباء الألمانية ( د . ب . أ ) إننا \" عقدنا اليوم اجتماعا تاريخيا بإشراف رئيس إقليم كردستان , مسعود بارزاني , ورئيس الجمهورية العراقية , فؤاد معصوم , وتم اتخاذ القرارات اللازمة لهذه المرحلة الحساسة \" .\nوأضاف بختيار , \" كتبنا مذكرة مشتركة تتألف من خمسة نقاط وسوف نبعثها إلى بغداد \" , مؤكد على اننا \" مستعدون للحوار غير المشروط مع بغداد \" .\nوأشار إلى أنه \" هناك مقترحات حول كيفية معالجة الوضع في كركوك \" .\nوجاء في البيان الصادر من الحزبين عقب الاجتماع , التأكيد على توحيد الموقف السياسي والشعبي لتجاوز الازمة الحالية .\nومعالجة كافة المشاكل بالمفاوضات بين اربيل وبغداد ودون شروط مسبقة .\nوأن احزاب كردستان مستعدة لإجراء مفاوضات بناءة ووفق مصالح أربيل وبغداد عبر مفاوضات برعاية أطراف دولية , رفض التدخلات والتهديدات العسكرية التي تؤثر على العلاقة بين الإقليم وبغداد وتعتبرها خرقا للقوانين , التي تمنع استخدام القوات المسلحة العراقية في النزاعات السياسية الداخلية وتشهد العلاقات بين اقليم كردستان والحكومة العراقية توترا منذ استفتاء الانفصال الذي جرى في الإقليم في الخامس والعشرين من الشهر الماضي , والذي ترفضه بغداد لأنه يتعارض مع الدستور وحكم المحكمة الدستورية .\n\" و اتهمت الحكومة العراقية السلطات الكردية بجلب مقاتلين من حزب العمال الكردستاني إلى كركوك قائلة إن وجودهم في كركوك \" إعلان حرب \" \" إه - القدس العربي قد تستخدم بعض التعليقات في نسختها الورقية - لذا الرجاء كتابة الاسم الأول واسم العائلة واسم البلد لن ينشرعنوان بريدك الالكتروني",
    "قوات عراقية تبدأ في التقدم صوب حقول النفط في كركوك العدد 5991 الإثنين 16 أكتوبر 2017 آخر تحديث GMT 07 : 48 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 3 : 09 2017 الإثنين 16 أكتوبر GMT 3 : 10 2017 الإثنين 16 أكتوبر قوات عراقية تبدأ في التقدم صوب حقول النفط في كركوك بي .\nالقوات العراقية بدأت في التدفق على كركوكAFP / مواضيع ذات صلة بدأت القوات العراقية تتحرك باتجاه حقول النفط وقاعدة K1 الجوية التي تحتفظ بها القوات الكردية بالقرب من مدينة كركوك .\nولم ترد أي أنباء عن صدامات عسكرية .\nونقلت قناة روداو الكردية المقربة من حكومة اقليم كردستان أن قوات البشمركة الكردية في حالة تأهب قصوى , فيما حث محافظ كركوك نجم الدين كريم أهالي كركوك للخروج إلى الشوارع \" لحماية انفسهم من قوات الحشد الشعبي \" .\nمن جهة أخرى , قال مسؤول أمني كردي إن مقاتلي البشمركة الكردية رفضوا إنذارا من جماعات مسلحة عراقية للانسحاب من تقاطع استراتيجي جنوبي كركوك يتحكم في الوصول لبعض حقول النفط الرئيسية في المنطقة .\nو قالت وزارة الخارجية العراقية إن إيران أغلقت معابرها الحدودية مع كردستان العراق دعما للإجراءات التي تتخذها الحكومة العراقية لعزل الإقليم .",
    "الصراع على نفط كركوك يتصاعد بعد حظر الأكراد دخول القوات العراقية | صحيفة الاقتصادية بحث أنت هناالصراع على نفط كركوك يتصاعد بعد حظر الأكراد دخول القوات العراقية الصراع على نفط كركوك يتصاعد بعد حظر الأكراد دخول القوات العراقية الاثنين 16 أكتوبر 2017 قال مسؤول أمني كردي أمس إن مقاتلي البشمركة الكردية رفضوا إنذارا من جماعات مسلحة عراقية للانسحاب من تقاطع استراتيجي جنوبي كركوك يتحكم في الوصول لبعض حقول النفط الرئيسة في المنطقة .\nواجتمعت القيادة الكردية العليا أمس لمناقشة طلب الحكومة العراقية بإلغاء نتيجة الاستفتاء على الاستقلال كشرط مسبق لإجراء محادثات لحل الأزمة , وأسفر التصويت في الاستفتاء عن تأييد الاستقلال بأغلبية كاسحة . وبحسب \" رويترز \" , فإن الأكراد يسيطرون على المدينة والقاعدة الجوية والمناطق المحيطة بما في ذلك حقول النفط , ولم ترد أنباء عن وقوع اشتباكات في الفترة التي أعقبت انقضاء المهلة لكن التوتر ما زال قائما فيما يقوم الجانبان بالتعبئة . ونشب خلاف بين حكومة إقليم كردستان العراق والحكومة المركزية في بغداد منذ الاستفتاء الذي أجراه الإقليم يوم 25 أيلول ( سبتمبر ) وأيد بأغلبية كبيرة استقلال كردستان . وتقع كركوك , التي يقطنها أكثر من مليون نسمة , خارج إقليم كردستان لكن قوات البشمركة متمركزة هناك منذ عام 2014 ومنع انتشار البشمركة سقوط حقول نفط كركوك في قبضة داعش . وتسيطر سلطات إقليم كردستان على منطقة تطفو فوق احتياطيات نفطية تقدر ب - 45 مليار برميل من الخام , وهو ما يقارب ثلث احتياطيات العراق ثاني منتج للنفط الخام في منظمة \" أوبك \" , التي تبلغ 142 . 5 مليار برميل , بحسب بيانات المنظمة .\nوقبل ضم كركوك في 2014 لم تكن حكومة كردستان تسيطر سوى على 6 في المائة من احتياطيات العراق , وفق الاتفاق مع بغداد الذي جرى في 2005 , فيما يتركز أكثر من 70 في المائة من الثروة النفطية العراقية جنوب البلاد , أما النسبة المتبقية فتكتنزها كركوك ومحيطها .\nوحاليا , بات الإقليم ينتج ما يصل إلى 600 ألف برميل من النفط يوميا , قرابة الثلثين من حقول كركوك الغنية , بحسب بيانات \" بلومبيرج \" , هذه المستويات من شأنها أن تضع الدولة الوليدة , في مصاف أعضاء في \" أوبك \" كالإكوادور وقد تتخطى نيجيريا من حيث حجم الاحتياطي النفطي .\nوفي الوقت الذي من الواضح فيه أن حقول النفط في كركوك ستتحول إلى رافد هائل لاقتصاد كردستان \" المستقلة \" , سيشكل الأمر بالمقابل خسارة هائلة لبغداد التي تعاني أزمة مالية سببها انهيار عائدات النفط بعد انخفاض الأسعار عالميا , وتأثر عائداتها بتوقف الإنتاج في كركوك في فترة النزاع مع تنظيم \" داعش \" , خاصة أن الصفقة التي عقدتها الحكومة المركزية مع الإقليم بعد سيطرته على المدينة وإعادة عجلة الإنتاج إلى حقولها النفطية في العام الماضي , والقاضية بتقسيم إيرادات نفط المنطقة مناصفة بين الجانبين , من المرجح لها أن تنتهي بطريقة أو بأخرى , بعد \" الاستقلال الكردستاني \" .\nوبات معروفا أن مئات الآلاف من براميل النفط يصدرها إقليم كردستان يوميا عبر ميناء جيهان التركي , بعد مشروع مشترك مدت تركيا بناء عليه خط أنابيب يربط بين الإقليم والميناء المتوسطي . وقبل التوصل إلى اتفاق حول تقاسم الإيرادات النفطية , شكل النزاع بين العاصمة بغداد والإقليم عائقا لسنوات أمام صادرات كردستان التي ع زلت عن الأسواق العالمية , واضطر الإقليم لتصريفها بأسعار أقل بكثير من المستويات العالمية , غير أن خط أنابيب \" كركوك - جيهان \" خلق منفذا لصادرات كردستان عبر البحر الأبيض المتوسط .\nوكانت حكومة إقليم كردستان قد بثت تطمينات لشركات الطاقة العاملة في المنطقة , من خلال سداد أو إعادة هيكلة الديون والمدفوعات المستحقة للشركات الأجنبية التي تبلغ قيمتها أكثر من ثلاثة مليارات دولار .\nلكن شركات النفط العالمية هي الأخرى , لها مصالح كبيرة في إقليم كردستان , فهي عوض أن تلجم استثماراتها حتى تتضح الصورة في منطقة يشوبها عدم الاستقرار السياسي , انغمست أكثر في نفط المنطقة , فعملاق النفط الأمريكي \" شيفرون \" استأنفت عملياتها في الإقليم أسبوعا فقط قبل الاستفتاء , بعد توقف دام لعامين . أما \" إكسون موبيل \" التي تعد أولى الشركات دخولا إلى حقول النفط في كردستان , تعمل الآن في حقول كركوك المتنازع عليها , إلى جانب كل من \" توتال \" الفرنسية و \" غازبروم \" الروسية , فيما تتوزع في حقول المنطقة عشرات من الشركات الأخرى الأقل حجما .\nالمزيد من الطاقة - النفط انضم إلى النشرة الإلكترونية احصل على النشرة الإلكترونية وتابع أهم المستجدات جميع الحقوق محفوظة للشركة السعودية للأبحاث والنشر وتخضع لشروط واتفاق الاستخدام",
    "بغداد تتهم الأكراد ب - \" إعلان الحرب \" في كركوك | أرشيف | جريدة اللواء القائمة مواقع التواصل الأجتماعي بيروت - لبنان 2018 / 01 / 21 م 1439 / 05 / 05 ه - لبنان عربي دولي أقسام أخرى سياسة | بغداد تتهم الأكراد ب - \" إعلان الحرب \" في كركوك قاسم سليماني في أربيل . . واستقدام قوات من \" الكردستاني \" صعدت الحكومة العراقية امس لهجتها متهمة الأكراد بالسعي \" لإعلان الحرب \" مع وجود عناصر من حزب العمال الكردستاني التركي في كركوك الذي تعتبره انقرة وواشنطن منظمة \" ارهابية \" .\nفي المقابل نفى الحزب هذه الانباء , فيما اعلن قادة الحزبين الرئيسيين في اقليم كردستان العراق امس رفض الشرط الذي تضعه حكومة بغداد للتفاوض مع اربيل لمعالجة الازمة والمتمثل بالغاء الاستفتاء حول استقلال الاقليم .\nفي الوقت نفسه , وصل الجنرال قاسم سليماني إلى إقليم كردستان العراق لإجراء محادثات بشأن الأزمة المتصاعدة بين السلطات الكردية والحكومة العراقية في أعقاب الاستفتاء على الاستقلال الذي أجرته المنطقة .\nواعلن المجلس الوزاري للامن برئاسة رئيس الوزراء حيدر العبادي في بيان ان وجود \" مقاتلين \" هو \" تصعيد خطير \" و \" اعلان حرب \" , وحذر من \" عناصر مسلحة خارج المنظومة الامنية النظامية في كركوك ( . . . ) واقحام قوات غير نظامية بعضها ينتمي الى حزب العمال الكردستاني التركي \" .\nواعتبر ذلك \" تصعيدا خطيرا لا يمكن السكوت عنه وانه يمثل اعلان حرب على باقي العراقيين والقوات الاتحادية النظامية \" .\nواتهم المجلس القوات \" التابعة لاقليم كردستان \" بانها \" تريد جر البلاد الى احتراب داخلي من اجل تحقيق هدفها في تفكيك العراق والمنطقة بغية انشاء دولة على اساس عرقي \" .\nالا ان مسؤولين اكرادا نفوا وجود حزب العمال , في حين اشار احدهم الى وجود \" متعاطفين \" مع هذا الفصيل .\nوقال الامين العام لوزارة البشمركة جبار ياور \" لا توجد قوات لحزب العمال الكردستاني لكن هناك بعض المتطوعين الذين يتعاطفون معه \" .\nويأتي ذلك بعد ان اعلن قادة الحزبين الرئيسيين في اقليم كردستان العراق رفض الشرط الذي تضعه حكومة بغداد للتفاوض مع اربيل لمعالجة الازمة والمتمثل بالغاء الاستفتاء حول استقلال الاقليم .\nواكد البيان الختامي ان \" القوى الكردستانية لديها استعداد كامل للحوار بدون شرط على اساس المصالح بين بغداد واربيل ووفقا لمبادئ الدستور \" .\nوكرر العبادي شرط حكومته الغاء الاستفتاء الذي اجري بهدف استقلال الاقليم في 25 ايلول , لفتح باب الحوار لمعالجة الازمة .\nلكن \" الاجتماع اصر على معالجة جميع المشاكل بالحوار وبدون شرط \" , وفقا للبيان .\nوطالب \" المجتمعون ان تكون المفاوضات بين الاقليم وبغداد بمشاركة جهات دولية لمراقبة عمليات المفاوضات \" معتبرين ذلك \" بأنه من مصلحة الجميع والقوى السياسية في العراق وكردستان \" , وفقا للبيان .\nفي هذه الأثناء , وصل قاسم سليماني , أحد كبار قادة الحرس الثوري الإيراني إلى إقليم كردستان لبحث توابع استفتاء استقلال الإقليم , حسبما قالت تقارير .\nونقلت وكالة رويترز عن مسؤول كردي قوله إن سليماني \" سوف يجري مباحثات بشأن الأزمة المتصاعدة بين سلطات إقليم كردستان والحكومة العراقية \" .\nورفض مقاتلي البشمركة الكردية إنذارا من جماعات مسلحة عراقية للانسحاب من تقاطع استراتيجي جنوبي كركوك يتحكم في الوصول لبعض حقول النفط الرئيسية في المنطقة .\nوقال علي الحسيني المتحدث باسم قوات الحشد الشعب إن المهلة انقضت دون أن يعطي أي مؤشرات بشأن خطوتهم المقبلة .\nوأضاف \" نحن ننتظر أوامر جديدة . . . ليس من المتوقع حصول تمديد \" .\n( ا . ف . ب - رويترز ) أخبار ذات صلة بالفيديو : قصف تركي عنيف على عفرين شمالي سوريا الجيش السوري الحر يبدأ عملية برية في عفرين بدعم تركي بالفيديو : مقطع نادر للملك سلمان في شبابه يتحدث فيه عن [ . . . ] الأكثر قراءة أحدث المقالات الأكثر مشاركة مواقع التواصل الأجتماعي جميع الحقوق محفوظة جريدة اللواء الالكترونية 2018 تطوير",
    "اخبار العراق الان - مصادر اعلامىة . . . قوات عراقية تتقدم صوب حقول النفط في كركوك - اليوم الاثنين 16 أكتوبر 2017 اخبار العراق الان - مصادر اعلامىة . . . قوات عراقية تتقدم صوب حقول النفط في كركوك - اليوم الاثنين 16 أكتوبر 2017 اخبار العراق الان - مصادر اعلامىة . . . قوات عراقية تتقدم صوب حقول النفط في كركوك - اليوم الاثنين 16 أكتوبر 2017 - بدأت القوات العراقية تتحرك باتجاه حقول النفط وقاعدة K1 الجوية التي تحتفظ بها القوات الكردية بالقرب من مدينة كركوك .\nولم ترد أي أنباء عن صدامات عسكرية .\nونقلت قناة روداو الكردية المقربة من حكومة اقليم كردستان أن قوات البشمركة الكردية في حالة تأهب قصوى , فيما حث محافظ كركوك نجم الدين كريم أهالي كركوك للخروج إلى الشوارع \" لحماية انفسهم من قوات الحشد الشعبي \" .\nأما قناة العراقية فأكدت أن قوات جهاز مكافحة الارهاب والشرطة الاتحادية وقوات الفرقة التاسعة سيطرت على مساحات واسعة من كركوك , وقالت إن الحشد الشعبي موجود خارج مدينة كركوك ويقدم الاسناد للقوات المتقدمة .\nوقالت إن \" القائد العام للقوات المسلحة حيدر العبادي أصدر أوامره بفرض الأمن \" في كركوك بالتعاون مع أبناء المحافظة وقوات البيشمركة .\nكما حث على \" حماية جميع المواطنين بمختلف أطيافهم \" في المدينة .\nمن جهة أخرى , قال مسؤول أمني كردي إن مقاتلي البشمركة الكردية رفضوا إنذارا من جماعات مسلحة عراقية للانسحاب من تقاطع استراتيجي جنوبي كركوك يتحكم في الوصول لبعض حقول النفط الرئيسية في المنطقة .\nو قالت وزارة الخارجية العراقية إن إيران أغلقت معابرها الحدودية مع كردستان العراق دعما للإجراءات التي تتخذها الحكومة العراقية لعزل الإقليم .\nالنهاىة نشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , اخبار العراق الان - مصادر اعلامىة . . . قوات عراقية تتقدم صوب حقول النفط في كركوك - اليوم الاثنين 16 أكتوبر 2017 , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالثلاثاء 02 يناير 2018 07 : 07 مساء الثلاثاء 02 يناير 2018 03 : 06 مساء الأربعاء 03 يناير 2018 12 : 10 صباحا الأحد 18 يونيو 2017 08 : 11 مساء الثلاثاء 02 يناير 2018 10 : 47 مساء الثلاثاء 02 يناير 2018 10 : 23 مساء الثلاثاء 02 يناير 2018 09 : 34 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 11 : 59 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 11 : 24 مساء اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها"
  ],
  "url": [
    "https://www.alhurra.com/a/Iraq-Kurdistan-kirkuk/397506.html",
    "http://www.bbc.com/arabic/middleeast-41631664",
    "http://www.dw.com/ar/%D8%A7%D9%84%D8%A7%D9%83%D8%B1%D8%A7%D8%AF-%D9%8A%D8%B1%D9%81%D8%B6%D9%88%D9%86-%D8%A7%D9%8A-%D8%B4%D8%B1%D9%88%D8%B7-%D9%84%D9%84%D8%AA%D9%81%D8%A7%D9%88%D8%B6-%D9%84%D9%85%D8%B9%D8%A7%D9%84%D8%AC%D8%A9-%D8%A7%D9%84%D8%A7%D8%B2%D9%85%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D9%88%D8%A7%D8%B1%D8%A8%D9%8A%D9%84/a-40960841",
    "http://arabic.euronews.com/2017/10/15/barzani-and-masum-to-discuss-post-referandum",
    "http://www.alquds.co.uk/?p=808890",
    "http://elaph.com/Web/News/2017/10/1172189.html",
    "http://www.aleqt.com/2017/10/15/article_1267446.html",
    "http://aliwaa.com.lb/%D8%B9%D8%B1%D8%A8%D9%8A/%D8%A3%D8%B1%D8%B4%D9%8A%D9%81/%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF-%D8%AA%D8%AA%D9%87%D9%85-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D8%A8-%D8%A5%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D9%81%D9%8A-%D9%83%D8%B1%D9%83%D9%88%D9%83/",
    "https://www.gulfeyes.net/gulf/1971987.html"
  ],
  "stance": [
    "unrelated",
    "agree",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "",
    "[1, 6]",
    "[10, 11]",
    "[4]",
    "[9]",
    "",
    "",
    "[15]",
    ""
  ]
}