{
  "id": "R-55",
  "claim": "قال الرئيس الفرنسي إيمانويل ماكرون يوم الثلاثاء إن بشار الأسد يناصب ملايين السوريين العداء وليس في وضع يسمح له بإعطاء فرنسا دروسا بعد أن اتهم الرئيس السوري باريس برعاية الإرهاب",
  "fact": "true",
  "article": [
    "العدد : 14548 - الأحد 21 يناير 2018 م , الموافق 04 جمادى الاول 1439 ه - العدد : 14548 - الأحد 21 يناير 2018 م , الموافق 04 جمادى الاول 1439 ه - ماكرون يرفض اتهامات الأسد بأن فرنسا ترعى الإرهاب الأربعاء 20 ديسمبر 2017 - 01 : 20 باريس - ( رويترز ) : قال الرئيس الفرنسي ايمانويل ماكرون أمس الثلاثاء ان بشار الاسد يناصب ملايين السوريين العداء وليس في وضع يسمح له بإعطاء فرنسا دروسا بعد أن اتهم الرئيس السوري باريس برعاية الارهاب .\nوبعد سلسلة من التصريحات القوية التي أدلى بها مسؤولون فرنسيون وأنحوا فيها باللوم على حكومة الاسد في ارتكاب أعمال وحشية وفشل المحادثات , رد الاسد يوم الاثنين بأن فرنسا تدعم إراقة الدماء في سوريا مما يجعلها غير مؤهلة للحديث عن تسويات سلمية .\nورد ماكرون على الاسد وهو يقف بجوار ينس شتولتنبرج الامين العام لحلف شمال الاطلسي قائلا : \" لا أعتقد أن سوريا يمكن اختزالها في بشار الاسد . . . الشعب السوري له عدو .\nهناك ملايين السوريين خارج سوريا ولهم عدو هو بشار الاسد .\nوأضاف : \" على الجبهة العسكرية لدينا أولوية وهي الحرب على داعش ( تنظيم الدولة الاسلامية ) لذلك فإن تصريحات الاسد غير مقبولة لأنه إذا كان هناك من قاتل داعش وبإمكانه هزيمتها فهو التحالف الدولي \" .\nكلمات دالة مزيد من الأخبار إشترك في النشرة الاخبارية رئيس مجلس الادارة رئيس التحرير : أنور محمد عبدالرحمن | مدير التحرير : عبدالمنعم إبراهيم",
    "خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح في الأسبوع الماضي فاجأ دونالد ترمب الأميركيين وبوتين معهم بتغريدة تدعو إلى زيادة قدرات الولايات المتحدة الاميركية النووية وذلك كتحدي قوة يدرك ترمب أن أمريكا هي الغالبة فيه . . التسابق على بناء القدرات النووية بين روسيا وأميركا انتهى مع انتهاء الحرب الباردة والوصول إلى إجماع عالمي حول تقليص القدرات النووية والحد من انتشارها . . دونالد ترمب يضرب هذه الاتفاقية بعرض الحائط ملمحا إلى أنه سيجر روسيا إلى سباق في بناء الأسلحة النووية وغير النووية , وحين سألته الصحفية \" ميكا بريزيزينسكي \" مذيعة الأم اس ان بي سي الأمريكية فيما إذا كان متخوفا من قيام روسيا بتطوير قدراتها النووية أجابها بالنفي قائلا بأن أميركا قادرة أن تتفوق على الروس بكافة المعايير . . \" الميليشيات المدعومة إيرانيا على الأرض ستحول دون تشكيل حلف روسي أميركي قوي ومتماسك لحل القضية في سوريا , ما سيخلق شقاق بين إدارتي بوتين وترمب . \"\nتغريدة ترمب بشأن زيادة القدرات النووية لأميركا ليست التغريدة الصادمة الوحيدة لترمب مؤخرا بشأن السياسة الخارجية , حيث قام بالتصريح قبل أيام بأنه قد يعيد النظر في اتفاقية مع الصين عمرها أكثر من أربعة وأربعون عاما تنص على اعتبار بكين العاصمة الرسمية للصين لصالح اتفاقية أخرى مع تايوان المجاورة , والتي تعتبر صين أيضا إلا في حال قامت بكين بتقديم عرض أفضل لأميركا , شكل هذا التصريح بلبلة كبيرة في الأوساط الأميركية وغضب وترقب شديد في بكين وذهب القلق أبعد من هذا إلى موسكو الصديقة لبكين التي لا تحبذ تعاظم دور تايوان ذات الهوى الأميركي .\nهذه ليست مدينة تعج بروح الأعياد ومع توجه الكونجرس لبدء عطلته , يوجد شعور بأن ثمة نذير شؤم يلوح في الأفق , فقد يحاول الناس تجنب مناقشة التنصيب المنتظر لدونالد ترمب .\nكثر في عالمنا العربي هنئوا بعضهم بالمظاهرات وكأنها المقدمة لانهيار آخر الامبراطوريات إلا أن الواقع مختلف عن الأماني خاصة في دولة مبنية على دستور قوي وفعال منذ قرنين من الزمن .\nالتعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها",
    "الإمارات العربية المتحدة تطارد الإخوان المسلمين في كل مكان الإمارات العربية المتحدة تطارد الإخوان المسلمين في كل مكان سياسة إقليمية لا هوادة فيها > 16 شباط ( فبراير ) 2017 > 16 شباط ( فبراير ) 2017 تنتهج الإمارات العربية المتحدة سياسة خارجية أقل هيمنة من السعودية وأكثر تكتما من قطر , وتنشط بشكل خاص في محاربة الإسلام السياسي في كل أشكاله .\nوتستهدف أكثر ما تستهدف الإخوان المسلمين , فتجد نفسها بالتالي في مواجهة مع قطر والمملكة السعودية .\nعبد الفتاح السيسي مستقبلا محمد بن زايد آل نهيان ولي عهد أبو ظبي ونائب القائد الأعلى للقوات المسلحة بدولة الإمارات العربية المتحدة .\nPress / Alamy Live News لقد كانت المملكة العربية السعودية وقطر أكثر دول مجلس التعاون الخليجي تصد ر ا للمشهد الإعلامي في السنوات الأخيرة في فرنسا , ولقد كان للرئيسين نيكولا ساركوزي وفرنسوا هولاند يد في ذلك , حيث استحوذت المملكة العربية السعودية على اهتمام السلطات الفرنسية الكامل في عهد هولاند بعد أن كانت قطر هي الشريك المفضل في عهد سلفه .\nوينطبق الوضع نفسه على الحرب الأهلية السورية ; إذ ساندت كل من الرياض والدوحة بكل حزم وعلى الملأ حركة التمرد على نظام بشار الأسد .\nفي المقابل , ظلت الإمارات العربية المتحدة في الظل , إلا أنها , وإن كانت أقل كثافة سكانية وهيمنة من المملكة العربية السعودية , وأكثر تحف ظ ا من قطر , فهي لا تقل نشاط ا عنهما , خاصة منذ عام 2011 .\nتقوم سياسة أبو ظبي الخارجية على محورين رئيسييين : الاحتماء من إيران , ومحاربة الإسلام السياسي بشتى صوره , مستهدفة الإخوان المسلمين بشكل أساسي .\nوإذا كان الخوف من إيران قاسم ا مشترك ا بين أنظمة الخليج الملكية , إلا أنها لا تتبنى موقف ا موحد ا إزاء الإسلام السياسي , وهو الأمر الذي وضع الإمارات في مواجهة مباشرة مع قطر , ومؤخر ا مع المملكة العربية السعودية .\nففي حين كان الملك عبدالله يناصب الإخوان المسلمين العداء إلى حد إدراجهم عام 2014 في قائمة المنظمات الإرهابية , كما فعلت الإمارات , اختار الملك سلمان أن يخفف من حدة هذا العداء ب غية تشكيل جبهة سنية قوية , هدفها المعلن رسمي ا التصدي للإرهاب , والفعلي مواجهة إيران .\nيقترب النهج السعودي تجاه الإخوان من نهج البحرين , التي يواجه فيها النظام الملكي السني أغلبية شيعية , وكذلك دولة الكويت , التي يحكمها نظام سياسي برلماني يشير تاريخه إلى أنه أكثر ليبرالية , بالرغم من كونه ملكي ا .\nأما بالنسبة لأبو ظبي , فليس هناك أي مجال في نظرها للمساومة .\nفبعد أن كانت الإمارات تفتح أبوابها للإخوان إلى أن اكتسبوا قوة وتأثير ا امتد الى داخل المؤسسات , بات ي نظر إليهم منذ بدايات الألفية الجديدة باعتبارهم يشكلون تهديد ا لاستقرار الدولة , حتى شرع النظام في قمعهم بلا هوادة منذ عام 2011 .\nمساندة نظام السيسي وقد ساندت كل من أبو ظبي والرياض بشدة انقلاب المشير السيسي على الرئيس محمد مرسي , عضو الإخوان المسلمين الذي كان يحظى بدعم قطري تركي , والذي فاز عام 2012 بأول انتخابات ديمقراطية حقيقية تشهدها البلاد .\nكان يستحيل على الإمارات والسعودية ترك الإخوان المسلمين يحكمون بلد ا كمصر , فهي تجسد الإسلام السني , وتضم مؤسسة الأزهر , وهي أكثر دول الوطن العربي كثافة سكانية , بالإضافة إلى أنها تمثل عمقه الاستراتيجي في مواجهة إيران .\nإلا أن انحياز الإماراتيين الى نظام السيسي لم يذهب الى حد زج هم في الخلاف الذي نشب في الشهور الأخيرة بين القاهرة والرياض على خلفية عدة قضايا , أبرزها تأييد الرئيس المصري الم عل ن لبقاء نظام الأسد , ورفض نظامه إرسال قوات برية إلى اليمن لمحاربة الحوثيين , والتقارب الواضح بين القاهرة وموسكو , وأخير ا , قرار القضاء المصري بوقف نقل جزيرتي تيران وصنافير اللتين تحكمان مضيق تيران , أي المدخل الجنوبي لخليج العقبة الواقع في جنوب شرق سيناء , إلى السيادة السعودية .\nوفي موقف مغاير لموقف الرياض التي علقت مساعداتها لنظام السيسي , خاصة من المواد البترولية , في رد فعل انتقامي , واصلت أبو ظبي دعمها للقاهرة , حتى وإن انتقدت سوء إدارة السلطات المصرية للمساعدات المالية التي حصلت عليها من دول الخليج , والتي تقدر بمليارات الدولارات .\nمعاداة \" النهضة \" في تونس وفي المقابل , قطعت الإمارات عن تونس أي شكل من أشكال المعونة بعد أن كانت , قبل عام 2011 , ثاني شركائها التجاريين بعد ليبيا .\nوالسبب : سيطرة حزب حركة النهضة الإخواني على مقاليد السلطة برئاسة راشد الغنوشي .\nولا تزال سياسة الإقصاء الإماراتية تجاه تونس سارية لاستمرار الحزب في الحكومة الجديدة التي شكلها الباجي قائد السبسي , حتى إن كان تواجده ينحصر في حقيبة وزارية واحدة .\nذلك أن السيناريو الذي رغبت فيه الإمارات , وهو الإطاحة الكاملة بالإخوان المسلمين من السلطة كما حدث في مصر في صيف 2013 , لم يتحقق ; إذ تجنب قائد النهضة تكرار هذا السيناريو في تونس بقبوله التخلي عن رئاسة الحكومة في يناير 2014 , متأثر ا إلى حد ما بالأحداث المصرية .\nوفي واقعة ذات دلالة , أقيمت في تونس في نهاية شهر نوفمبر 2016 , برعاية قطرية أساسا , الندوة الدولية للاستثمار , والتي تهدف إلى إحياء الاستثمارات في هذا البلد الم عر ض للخطر .\nوذلك في ظل غياب أي مندوب رسمي من الإمارات العربية المتحدة , حيث لم يحضر المؤتمر سوى عضوي إحدى الشركات الاستثمارية بدبي .\nفي المقابل , كثفت السعودية بقيادة الملك سلمان من علاقاتها مع تونس , بعد فترة من التوتر الشديد في أعقاب ثورة 2011 .\nاختلاف مع الرياض حول اليمن على الرغم من انضمام الإمارات إلى الحلف العسكري الذي شكلته عام 2015 للقضاء على حركة أنصار الله الزيدية المتمردة على نظام الرئيس عبد ربه منصور هادي , والتي يتزعمها عبد الملك الحوثي , إلا أنها تعارض الدعم السعودي لحزب الإصلاح اليمني التابع للإخوان المسلمين , والذي تحارب ميليشياته القبلية الحوثيين إلى جانب جيش الرئيس هادي .\nكذلك لا تتفق الدولتان على طبيعة السلطة التي يجب أن تعتلي سدة الحكم , ولا على الشخصيات التي ينبغي دعمها لتولي مقاليد الأمور في المستقبل .\nوبالرغم من نفي المملكتين وجود أي خلاف , إلا أن هناك انقسام عميق بينهما حول مصير الإخوان المسلمين في اليمن .\nكذلك تلوم أبو ظبي الرياض على عدم اكتراثها لتوسع الجماعات الجهادية في اليمن والتي تستغل الفوضى القائمة .\nفقد وس ع \" تنظيم القاعدة في جزيرة العرب \" من نطاق نفوذه إلى جنوب شرق البلاد وشرقها , كما ظهر على الساحة تنظيم الدولة الإسلامية ( داعش ) , والذي كان غائب ا عن المشهد قبل التدخل العسكري للحلف السعودي , نتيجة انشقاق عدد من مقاتلي تنظيم القاعدة في جزيرة العرب .\nوالحق أن السعودية قد استثنت طويلا تنظيم القاعدة في جزيرة العرب , الذي كان يحارب الحوثيين , من عمليات قصفها الجوي .\nومن جانبه , قام تنظيم الدولة الإسلامية بتنفيذ هجمات دامية في صفوف القوات الموالية للشرعية , خاصة في عدن , وكذلك في صفوف حركة أنصار الله , في عدة مواقع من بينها صنعاء .\nأما الإمارات , فقد حولت كل اهتمامها باتجاه محاربة التنظيمات الجهادية , بانضمامها إلى الحملة طويلة الأمد التي تقودها الولايات المتحدة ضد تنظيم القاعدة في جزيرة العرب , باستخدام مقاتلات بدون طيار بشكل أساسي , وكذلك من خلال عمليات نوعية تقوم بها قواتها الخاصة , مع بقائها رسمي ا في الحلف السعودي .\nفي هذا الإطار شارك جنود إماراتيون في نهاية شهر يناير في أول غارة للقوات الخاصة الأمريكية بعد تسلم دونالد ترامب السلطة , على أحد أوكار تنظيم القاعدة في اليمن .\nموقف أقل عداء من النظام السوري وفي سوريا , بالرغم من تمسكها بمعارضة نظام الأسد , امتنعت الإمارات عن مساندة الإسلاميين , بخلاف قطر والسعودية .\nففي ظل التفوق العسكري المتزايد للجماعات الإسلامية المسلحة , صارت الإمارات تميل إلى الحل السياسي الذي يجمع الروس والأمريكيين , حيث أصبحت سياسة أبو ظبي تجاه دمشق أقل عدوانية من ذي قبل , لكن دون الذهاب إلى حد تأييد الموقف المصري الداعم للأسد .\nومن المفترض أن تتولى قوات إماراتية خاصة , إلى جانب مثيلاتها الأمريكية , تدريب عناصر المعارضة العربية في قوات سوريا الديمقراطية التي يهيمن عليها أكراد حزب الاتحاد الديمقراطي , الفرع السوري لحزب العمال الكردستاني , والتي تستعين بها الولايات المتحدة لخوض المعارك الميدانية مع تنظيم الدولة الإسلامية واستعادة مدينة الرقة , \" عاصمة \" التنظيم السورية .\nوتشارك الإمارات كذلك بمقاتلاتها الف - 16 في الحلف الذي تقوده الولايات المتحدة ضد داعش , إلا أن عملياتها تنحصر داخل سوريا , شأنها شأن باقي الدول العربية الأعضاء في الحلف , بيد أنها تبدو الأكثر نشاط ا بينهم .\nدعم عسكري للمعارضة في ليبيا أما في ليبيا , فالإمارات تلعب دور ا مم يزا , وتقف في مواجهة مسلحة غير مباشرة مع قطر .\nويرجع تورط الإمارات في ليبيا إلى عام 2011 , حيث شاركت , بمساعدة تقنية من الولايات المتحدة , بمقاتلات من طراز ف 16 - في عمليات حلف الناتو التي شنتها فرنسا للقضاء على نظام الرئيس معمر القذافي .\nوقد شرعت القوات الخاصة الإماراتية , منذ ذلك التاريخ , في دعم بعض الميليشيات غير الإسلامية .\nأما الدوحة , فبالإضافة إلى مشاركتها في الحلف المناهض للقذافي بمقاتلات من طراز \" ميراج 2000 \" بدعم تقني فرنسي , تشارك كذلك بقواتها الخاصة , ولكن لصالح الميليشيات الإسلامية .\nساهمت تلك العمليات المتزامنة والمتنافسة في تفاقم الفوضى , علما أنها تم ت برعاية فرنسا , التي لم تكن ترغب في خسارة أي من الدولتين اللتين تشكلان أهم شركائها التجاريين .\nمنذ ذلك الوقت , وبالتحالف مع مصر , تساند الإمارات عسكري ا المشير خليفة حفتر , والمعروف بمعارضته لحكومة الوفاق الوطني التي تشكلت في طرابلس عقب جهود مضنية وبدعم دولي .\nومنذ 2014 , يحارب المشير حفتر على رأس قوات عسكرية موالية للبرلمان المنفي في طبرق وقد نصبت نفسها \" جيش ا وطني ا \" , كل ما يمت للإسلام السياسي بصلة بشكل عام , وللإخوان المسلمين بشكل خاص , والذين يصفهم في حديثه المماثل تماما لحديث الرئيس السيسي بالإرهابيين , واضعا إياهم في نفس الخندق مع الجماعات الجهادية التابعة للقاعدة أو داعش في ليبيا .\nبهذا تقف الإمارات في مواجهة عسكرية مع قطر , إذ تساند قطر , على عكس الإمارات , الميليشيات المحسوبة على الإخوان المسلمين , خاصة تلك المعسك رة بمدينة مصراتة , وتمدها بالأسلحة .\nوقد شكلت ميليشيات مصراتة الجزء الأكبر من القوات الموالية لحكومة طرابلس , والتي حررت مدينة سرت من داعش في 2016 , بدعم من سلاح الطيران الأمريكي .\nوقد ذهبت أبو ظبي إلى حد قصف ميليشيات إسلامية في طرابلس عام 2014 , بواسطة طائرات تقلع من مصر .\nومؤخر ا , أمدت الإمارات قوات حفتر بطائرات هجوم خفيفة يقودها مرتزقة قام بتجنيدهم الرئيس السابق لشركة \" بلاك ووتر \" سابق ا , إريك برينس , الذي تربطه بأبو ظبي شراكات عمل منذ عدة سنوات .\nوفي حين تحاول الأمم المتحدة جاهدة دعم حكومة الوفاق الوطني في طرابلس , تساند الإمارات أعتى معارضيها باسم الحرب على كل أشكال الإسلاموية .\nعلاوة على ذلك , فلقد باتت الحرب التي تقودها أبو ظبي ضد الإخوان المسلمين ترسم موقفها من القضية الفلسطينية .\nفلم تكتف الإمارات بإيواء الحزبي الهارب محمد دحلان منذ 2011 , بل تأمل أيض ا في توليه السلطة خلف ا لمحمود عباس , بالرغم من الأصوات المعارضة لذلك داخل حركة فتح , والاتهامات الموجهة له بالفساد , والاشتباه بتورطه في مقتل ياسر عرفات الذي يرج ح أنه مات مسموم ا .\nودحلان هو ألد أعداء الإخوان المسلمين عامة , وحركة حماس خاصة , بالإضافة إلى كونه من المفض لين لدى إسرائيل ومصر .\nدحلان , حفتر وروسيا على صعيد آخر , تعد دولة الإمارات العربية المتحدة أقرب دول مجلس التعاون الخليجي الملكية إلى روسيا , مع حفاظها على مكانتها كحليف قوي للولايات المتحدة الأمريكية .\nنرى ذلك التقارب في ليبيا حيث تدعم روسيا المشير حفتر مع أنها تطمح الى لعب دور الوسيط ; وهو ما اتضح خلال استقبالها له في موسكو عام 2016 , وعلى متن حاملة الطائرات \" كوزنيتسوف \" قبالة الشواطئ الليبية في يناير 2017 .\nوهو ما ينطبق كذلك على مصر , حيث تعزز روسيا من تواجدها , خاصة في المجال العسكري , منذ وصول المشير السيسي إلى سد ة الحكم .\nكما يتضح التقارب بين الموقفين الإماراتي والروسي , على الأقل جزئي ا , فيما يخص الشأن السوري , من خلال تأييد أبو ظبي لمبدأ الشراكة مع روسيا .\nإضعاف الإسلام السياسي بأي ثمن وظهر ذلك التقارب جلي ا خلال مشاركة أبو ظبي في تنظيم مؤتمر عن السنية مع الرئيس الشيشاني رمزان كاديروف , في نهاية شهر آب / أغسطس 2016 بغروزني .\nوقد جرى خلال المؤتمر , الذي كان فيه حجم الوفد المصري , برئاسة شيخ الأزهر , ملفتا للنظر , اعتبار الوهابية ( السلفية السعودية ) بمثابة تشويه ا خطير ا للإسلام السني , وتم استبعادها من تصنيف أهل السنة والجماعة .\nإلا أن البيان الختامي لم يذكر لاالسعودية ولا قطر , ولم ي د ع هذان البلدان إلى المؤتمر أصلا , فالمذهب الوهابي هو المتبع رسميا في كليهما .\nولقد أرادت الإمارات , من خلال تأييدها لاستبعاد المذهب السلفي الذي ترو ج له السعودية , أن تفصح بوضوح عن معارضتها لجميع أشكال الإسلام السياسي التي قد تسهم في تنامي التيار الجهادي .\nوتمثل تلك الهجمة السياسية الدينية على الرياض معارضة واضحة للسيادة التي ترغب المملكة السعودية في بسطها على العالم السني .\nوقد جاء رد فعل السعودية الشفهي عنيف ا للغاية , مستهدف ا مصر , وهو ما زاد من حدة الخلاف بين البلدين .\nإلا أنها لم تهاجم الإمارات , حيث أنها لم تشارك بشكل رسمي في تنظيم الفعالية , وإنما من خلال مؤسسة مقرها أبو ظبي .\nلقد راهنت الإمارات العربية المتحدة على التخلص من الإخوان المسلمين في الداخل , والتصدي لهم في الخارج .\nإذ تكمن غايتهم في إضعاف شبكات الإسلام السياسي , خشية عودته مرة أخرى إلى الحياة داخل البلاد , حيث لم يتم القضاء تمام ا على أنصاره , رغم تكتمهم التام حاليا داخل الاتحاد .\nترجمة En français : In English : ترجمت هذا المقال من الفرنسية دينا علي شارك على : المواضيع إقرأ أيضا",
    "الافلاس السياسي العربي | كتاب عمون | وكالة عمون الاخبارية اخر التحديثات الاكثر تعليقا الافلاس السياسي العربي د .\nلبيب قمحاوي 07 - 02 - 2017 10 : 29 AM هل من المعقول أن يقبل العرب بما يجري لهم الآن بصمت مخجل وإنكسار واضح دون سبب جوهري أو قوة طاغية ? هل من المعقول أن نشاهد دولا مثل أمريكا وإيران وتركيا تشترك في احتلال العراق العربي ودولا مثل روسيا وإيران وتركيا تشترك في احتلال سوريا العربية , والعرب بعضهم مستمر في إعتبار تلك الدول أو بعضها صديقا أو حليفا سياسيا أو مذهبيا , في حين يناصب البعض الآخر العداء لبعض تلك الدول ولأسباب متباينة .\nما الذي جرى وح - ول العرب والمسلمين إلى أمم مهزومة تستجدي الدعم والمساعدة من الآخرين وتقدم نفسها وأوطانها قربانا لمن يرغب من تلك الدول في دخول المستنقع العربي أو الإسلامي .\nإن مرارة التجربة العربية مع الإستعمار بأشكاله وألوانه المختلفة من عثماني إلى بريطاني وفرنسي وإيطالي وصهيوني وأخيرا أمريكي يتوجب اعتبارها موروثا سلبيا وقاسيا يستدعي المقاومة والإدانة والرفض وليس الإعادة والتكرار .\nولكن لماذا يسعى بعض العرب الآن إلى طلب عودة الإستعمار ب - ص ور ه المختلفة بل والترحيب به بإعتباره الأمل والمخرج الوحيد لما يعانيه الوطن من أزمات معظمها صناعة محلية , متناسين المآسي والآلام والتضحيات التي رافقت حقبة الإستعمار ? ? يعاني الوطن العربي الآن من حالة من التمزق فاقت تصور وخيال أعدى أعداء الأمة العربية في الوقت الذي لم يسعى العرب فيه إلى إستنهاض قواهم الذاتية لتصحيح هذا الوضع , بل سعوا منفردين إلى الأستعانة بالأجنبي وبقوى إستعمارية معروفة لإنقاذهم مما هم فيه وكأن الخلاص فيهم وبهم .\nولكن لماذا تسير الأمور بهذه الطريقة ? المفاضلة بين الخضوع السياسي لأمريكا أو روسيا أو الانضواء المذهبي تحت الراية الإيرانية أو التركية مثلا هو أمر محزن ويبعث على الأسى والغضب في الوقت نفسه , إذ لا يوجد استعمار أفضل من استعمار , فكل أنواعه وأشكاله سيئة والمفاضلة هي في نسبة السوء وليس إذا ما كان احدهما جيدا والآخر سيئا , أو إذا ما كان كلاهما جيد ولكن أحدهما أفضل من الآخر .\nفالمفاضلة بين أشكال الإستعمار وأنواعه ظاهرة أصبحت تجتاح العالم العربي الآن وتبعث على الصدمة والحزن الشديدين كونها تعكس حالة الإفلاس السياسي والأخلاقي التي يمر بها هذا العالم .\nإن هذا النهج من التفكير قد أصبح أمرا متعارفا عليه بين الأنظمة المستبدة ويعكس حالة من الضعف وفقدان الإرادة الذاتية التي تعكس عقلية الفاشل الذي يبحث عن سيد أو بالمفهوم الخليجي ' عم ' , يوفر الحماية حتى ولو كان ثمن ذلك ' مص دماء ' طالب الحماية .\nلا يوجد أي نظام حكم على وجه الأرض أهم من الشعب الذي يحكمه و الإدعاء بأن في سلامة النظام سلامة للبلد الذي يحكمه إدعاء باطل , وهي صفة من صفات الأنظمة الإستبدادية في سعيها إلى البقاء في السلطة حتى ولو أدى ذلك إلى تدمير البلد التي يحكمها ذلك النظام .\nإن إستعانة أي نظام حكم عربي بالاجنبي للإستقواء على مواطنيه هي المدخل لعودة الإستعمار إلى تلك الدولة وتسليم مقاليدها لذلك الأجنبي فيما لو أدى تدخله إلى بقاء نظام الحكم المعني في الحكم بالرغم عن إرادة شعبه .\nوهذا ما يجري الآن في سوريا , وما جرى في العراق بعد أن تحالفت المعارضة العراقية مع أمريكا في حربها على العراق إبان حكم صدام حسين .\nعندما تفاقمت الأمور مثلا وأصبح بقاء النظام السوري في خطر , لم يخطر ببال ذلك النظام البحث عن حل سوري - سوري , وإنما لجأ إلى طلب العون العسكري من خارج سوريا وتحديدا من إيران وحزب الله وفي النهاية من روسيا دون اي إعتبار لخطورة التدخل الخارجي على مستقبل سوريا نفسها وعلى إستقلالها ومصالحها الوطنية .\nإن ما يجري الآن حقيقة هو إستدعاء للقوى الإستعمارية واستعمال سطوتها للتأثير على مجرى الأمور داخل العالم العربي , الأمر الذي سيؤدي حتما إلى تمزيقه وإعادة تشكيله وخلق كيانات هزيلة بديلة لن تكون راغبة أو قادرة على التخلص من نفوذ دول الإستعمار الجديد لأنها استمدت وجودها وشرعيتها من دعم تلك القوى لها .\nالمغالاة في فعل الشئ لا تعني الاجادة بقدر ما تعني المبالغة أو التعصب .\nوهذا ما ينطبق على الكثيرين اللذين يغالون في التأييد أو يغالون في العداء .\nإذ من الخطأ مثلا القبول بمقولة تخوين المعارضة السورية على إطلاقها بإعتبارها عميلة لقوى أجنبية أو إبراء نظام الأسد من دم يعقوب بإعتباره غير مسؤول عن ما جرى في سوريا ولسوريا .\nالمعارضة في سوريا قد تكون بأشكالها وألوانها المختلفة صناعة محلية وأجنبية في الوقت نفسه .\nإذ من المؤكد أن هنالك معارضة سورية شعبية وحقيقية ووطنية ولكن , من الطبيعي أيضا أن تحاول دول أخرى التسلل في ظل الأوضاع الفوضوية السائدة إلى صفوف المعارضة لخدمة أهداف ومخططات خارجية قد يكون جزء منها التخلص من الأسد ونظامه , وجزأ آخر تدمير سوريا أو حتى تقسيمها وجعلها دولة فاشلة أو دويلات صغيرة لا قيمة أو فعالية لها .\nولكن المسؤولية تعود في النهاية على النظام الحاكم لفشله في معالجة الأمور قبل تفاقمها , وفي إصراره وعناده على عدم تقديم أي تنازل لشعبه وعلى إعتبار أن من يعاديه أو يعارضه خائنا يجب القضاء عليه !\nمنطق عجيب وغريب ولكنه منطق الأنظمة المستبدة التي تعتبر بقاءها هو بقاء للدولة وما هو مناسب لها مناسب , بالضرورة , للشعب وللدولة التي يحكمها .\nيحلو للعديد من مؤيدي نظام الأسد مثلا الإدعاء بأن النظام في سوريا هو النظام الوطني الوحيد و بأن روسيا هي دولة صديقة تقدمية لا مطامع لها وكأن الإتحاد السوفياتي والحرب الباردة ما زالا قائمين , تماما كما يحلو للبعض الآخر التأكيد على أن من يدعم المعارضين للأسد هم الدول الاستعمارية والرجعية مثل أمريكا والغرب والسعودية ودول الخليج وأن المعارضة السورية هي , على إطلاقها , عميلة لجهات أجنبية .\nهذه المواقف الافتراضية والمسبقة الصنع ت - ف - ت - رض في معظم الأحيان الكثير ولا ت - ث - ب - ت إلا القليل , بإستثناء حقيقة سوء الإختيار في اللجوء إلى طلب المساعدة من قوى خارجية إستعمارية أو ذات مطامع .\nفروسيا الآن هي مثل أمريكا قوة عظمى لها مطامع وأهداف استعماري - ة .\nوعلاقة روسيا بإسرائيل وثيقة جدا والعديد من أساطين اليمين في إسرائيل وكبار المسؤولين فيها من أصول روسية , وروسيا تحتفظ بعلاقات وثيقة معهم , والعلاقات بين الحكومة الروسية والحكومة الإسرائيلية دافئة .\nإن أطماع روسيا في الوصول إلى المياه الدافئة للبحر الأبيض المتوسط هي هدف تاريخي عابر لكافة الأنظمة التي حكمت روسيا من الأمبراطورية الروسية ومن ثم الأتحاد السوفياتي إلى الأتحاد الروسي .\nوهذا الهدف الأستراتيجي يصب في الأولويات السياسية الروسية الخارجية والعسكرية .\nومن المؤكد أن هذا الأمر لم يكن خافيا على نظام الأسد عندما طلب الدعم العسكري الروسي المباشر لنظام حكمه الآيل للسقوط في ذلك الحين .\nوالنتيجة أن سوريا تدار الآن من موسكو , و الأزمة السورية تدار داخليا من قبل الجيش الروسي وخارجيا من قبل وزير خارجية روسيا , الذي أصبح في الوقت نفسه الناطق الرسمي بإسم سوريا .\nوما سعى اليه بشار الأسد من خلال طلب العون العسكري من روسيا للبقاء في الحكم قد نجح في إبقاءه وإبقاء نظامه ولكن ح - ول - ه في الوقت نفسه من رئيس دولة إلى محافظ .\nكل هذا وغيره كثير كان مبعثه أنانية الحكم والرغبة في البقاء في السلطة بأي ثمن .\nهل في إستبدال نوع من الإستعمار بنوع آخر أي فرق ? إن الفرق قد يعتمد بشكل أساسي على ما تريده القوة الأستعمارية كهدف استراتيجي من وراء تدخلها في هذه المنطقة أو تلك .\nوالحديث قد يأخذ أبعاده الحقيقية عند النظر في سلوك الدولة الروسية تجاه سوريا وفي كيفية التعامل معها ومع قضاياها بإعتبارها أمرا روسيا تحكمه المصالح الروسية أولا مما يستدعي تطويع مجريات الأزمة السورية لتتناسب مع تلك المصالح .\nوقمة هذه السياسة تتمثل في الدستور الجديد لسوريا والذي تمت صياغته من قبل الروس ويتم بموجبه سحب الهويتين العربية والإسلامية لسوريا ووضع الأسس الدستورية لأضعاف المواطنة السورية من خلال الإعتراف دستوريا بتمايز الأقليات السورية تمهيدا لتقسيم الدولة السورية أو لتحويلها من دول - ة مرك - زية إلى دولة فدرال - ية .\nإن إلتقاء المصالح الروسية مع الأمريكية في معالجة الأزمة السورية لن يكون بالضرورة منسجما مع المصالح السورية .\nوأهداف أمريكا الجديدة في سوريا تلتقي في نواح كثيرة مع روسيا وأهمها ثلاث : أولا : القضاء على ما يسمى بالإرهاب من خلال مزيد من الانتهاك للسيادة السورية تحت شعار مكافحة الإرهاب , وربما دخول قوات أجنبية وعربية إلى داخل الأراضي السورية .\nثانيا : عدم اهتمام أمريكا بعودة الهدوء إلى الوطن السوري والحفاظ على وحدة أراضيه والإكتفاء بتأسيس مناطق آمنة وهي المدخل للتقسيم الفعلي لسوريا . ثالثا : وقف تدفق المهاجرين السوريين إلى خارج سوريا بل والعمل على إرجاعهم إلى سوريا وإسكانهم في المناطق الآمنة .\nترى هل نشهد الآن نهاية الأزمة السورية أم بدايتها الحقيقية مكرسة بعودة الإستعمار لسوريا والعراق والعديد من الدول العربية بقرار ذاتي عربي ? lkamhawi @ cessco . com . jo لا يوجد تعليقات تنويه تتم مراجعة كافة التعليقات , وتنشر في حال الموافقة عليها فقط .\nويحتفظ موقع وكالة عمون الاخبارية بحق حذف أي تعليق في أي وقت , ولأي سبب كان , ولن ينشر أي تعليق يتضمن اساءة أوخروجا عن الموضوع المطروح , او ان يتضمن اسماء اية شخصيات او يتناول اثارة للنعرات الطائفية والمذهبية او العنصرية آملين التقيد بمستوى راقي بالتعليقات حيث انها تعبر عن مدى تقدم وثقافة زوار موقع وكالة عمون الاخبارية علما ان التعليقات تعبر عن أصحابها فقط .\nالرد على تعليق الاسم : البريد الالكتروني : اظهار البريد الالكتروني التعليق : بقي لك حرف رمز التحقق : أكتب الرمز : لا مانع من الاقتباس واعادة النشر شريطة ذكر المصدر عمون . الآراء والتعليقات المنشورة تعبر عن رأي أصحابها فقط - الرجاء الانتظار . . .",
    "آخر الأخبار عاجل الثلاثاء 2017 / 12 / 19 ماكرون . . هناك ملايين السوريين خارج بلادهم ولهم عدو هو بشار الأسد قال الرئيس الفرنسي إيمانويل ماكرون يوم الثلاثاء إن بشار الأسد يناصب ملايين السوريين العداء وليس في وضع يسمح له بإعطاء فرنسا دروسا بعد اتهامه باريس برعاية ما سماه الإرهاب .\nوأضاف ماكرون أن هناك ملايين السوريين خارج سوريا ولهم عدو هو بشار الأسد , مضيفا أن باريس ستسعى لإجراء محادثات سلام تشمل جميع أطراف الصراع كما تعهد بطرح مبادرات في أوائل العام المقبل .\nوانتقد ماكرون محادثات روسية مستقلة في آستانة مع إيران وتركيا معتبرا أنها ستفشل لأنها لا تشمل المعارضة وتمثل محاولة لفرض حلول على السوريين .\nمنذ 52 دقيقة منذ ساعتين منذ ساعتين أخبار الجسر تقارير و مقالات برامج الجسر مكتبة الوسائط قناة الجسر الفضائية جميع الحقوق محفوظة لقناة الجسر 2018 مادة مختارة منذ 52 دقيقة",
    "ديفيد هيرست : كيف هزم جهاز الآيفون الدبابات في تركيا ? | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nديفيد هيرست : كيف هزم جهاز الآيفون الدبابات في تركيا ? ديفيد هيرست - ميدل إيست آي - ترجمة وتحرير عربي 21 قال الصحفي البريطاني ديفيد هيرست إن ما أثر على الانقلاب في تركيا وألحق الهزيمة به , هو لجوء الرئيس التركي رجب طيب أردوغان إلى هاتفه النقال ( الآيفون ) , ولجوء المساجد إلى سماعاتها التي انطلق منها صوت التكبير قبل ساعات من طلوع الفجر , بالإضافة إلى مسارعة الزعماء السياسيين من كافة الملل والنحل , وبعضهم يناصب الرئيس الخصومة والعداء , إلى المطالبة بكل وضوح ودونما مواربة بدحر الانقلاب , ليلقي بعدها رجال الشرطة القبض على الجنود المشاركين في المحاولة الانقلابية .\nوأشار هيرست في مقالة له في موقع \" ميدل إيست آي \" , السبت , إلى مواقف الدول الغربية عموما وأمريكا خصوصا من الانقلاب , لافتا إل وصف سفارة الولايات المتحدة في أنقرة في الرسالة الطارئة التي وجهتها إلى مواطني الولايات المتحدة في تركيا على أنه \" انتفاضة \" .\nوأضاف : \" نشرت دورية \" المستقبل الجيوسياسي \" تحليلا خلصت فيه إلى أن الانقلاب كان ناجحا .\nمن الملفت أن قناة ال - \" بي بي سي \" العربية وقناة سكاي نيوز العربية , وقناة العربية , والمحرر الدبلوماسي في تلفزيون \" آي تي في \" , وشبكات الأخبار الأمريكية , كانت كلها تبث تعليقات وتحليلات تفيد بأن أردوغان انتهى , أو أنه لجأ إلى ألمانيا \" .\nكما نشرت صحيفة الغارديان , بحسب هيرست , مقالا كان عنوانه الأول ( الذي ما لبث أن ع دل فيما بعد ) يصف حال كاتبه , الذي لم يملك إخفاء غبطته لسقوط رجل وصفه بأنه طاغية إسلامي , حيث كان العنوان : \" كيف سعر رجب طيب أردوغان التوترات داخل تركيا \" .\nوبين أنه \" بينما خرج الشعب التركي يناضل من أجل ضمان مستقبله صمت زعماء الغرب صمت القبور , رغم أنهم لا يسأمون رفع راية الدفاع عن الديمقراطية .\nومن الملفت أيضا أن القنصلية الفرنسية أعلنت إغلاق أبوابها قبل الانقلاب بيومين .\nفهل كانت القنصلية تعلم شيئا لم تعلمه تركيا ? \" .\nوأشار إلى أنه في أول تصريح له على الحدث , استخدم وزير الخارجية الأمريكي جون كيري كل الكلمات , فيما عدا الكلمة التي تبدأ بالحرف \" d \" أي \" رفض \" .\nحيث اكتفى بالقول إنه يتطلع إلى أن يسود \" الاستقرار والسلام والتواصل \" داخل تركيا .\nوتابع هيرست متحدثا عن كيري : \" ولم يخطر بباله أن يذكر شيئا عن دعم الرئيس الشرعي المنتخب , ولا عن دعم البرلمان الشرعي المنتخب .\nفقط عندما بات واضحا أن المحاولة الانقلابية أخفقت خرج الرئيس باراك أوباما على الناس , وكذلك وزير خارجيته كيري , بتصريحات يدعمان من خلالها بشكل لا لبس فيه الرئيس أردوغان \" .\nوقال إنه \" إذا ما أردت أن تعرف لماذا أوروبا وأمريكا كما لو أنهما شطافة مكسورة في الشرق الأوسط , ولماذا خسرتا كل نفوذ معنوي وسلطان أخلاقي , بل وحتى أي نوع من النفوذ والسلطان , ولماذا لم تعودا تحملان الشمعة لتضيئا بها مسار التغيير الديمقراطي , لا تحتاج لأن تنظر إلى أبعد من الساعات الثلاث التي التزموا خلالها الصمت المطبق , بينما كانوا ينتظرون ليتأكدوا في أي اتجاه كانت تهب الرياح في إسطنبول وأنقرة \" .\nأما السعوديون , بحسب هيرست , فانتظروا خمس عشرة ساعة , قبل أن يصدروا بيانا عبروا من خلاله عن دعمهم لأردوغان .\nفي تلك الأثناء كان الإماراتيون ووسائل إعلامهم يروجون لإشاعة مفادها أن أردوغان هرب إلى خارج البلاد , رغم أن الحقيقة كانت على العكس تماما من ذلك .\nوأكد الصحفي البريطاني أن أردوغان أظهر شجاعة فائقة ; إذ استقل طائرة وتوجه إلى إسطنبول , رغم معرفته بأن مقاتلات إف 16 كانت تحوم في الأجواء , وأن مدرج مطار أتاتورك كان قد أغلق .\nوأوضح أن ثلاث بلدان فقط هي التي وقفت مع أردوغان ودعمته منذ البداية ; المغرب وقطر والسودان .\nالصف الداخلي إلا أن ما أثار الإعجاب فعلا , يقول هيرست , كان التصريحات الصادرة عن السياسيين الأتراك , الذين كانت لديهم كل المسوغات للرغبة في رؤية أردوغان يرحل , والذين تعرضوا أنفسهم للإقصاء من قبله .\nلم يتوان زعيم أكبر حزب تركي , كمال كاليجداروغلو , رئيس حزب الشعب الجمهوري , عن الخروج على الملأ مباشرة بعد الانقلاب - وذلك يذكر له ويشكر - ليعلن في سلسلة متعاقبة من التغريدات بأن بلاده \" عانت الكثير \" في الماضي بسبب الانقلابات العسكرية .\nكما أن اثنين من زعماء حزب العدالة والتنمية - وهما يحسبان على الجناح الليبرالي في الحزب - ووقع إبعادهما عن قيادة الحزب أو أقصيا من قبل أردوغان - ما كان منهما إلا أن دعماه ووقفا معه .\nأحدهما هو الرئيس السابق عبد الله غول , الذي أخبر قناة سي إن إن التركية بأن \" تركيا ليست أمريكا اللاتينية . . . أطالب أولئك الذين حاولوا الانقلاب على الحكومة بأن يعودوا إلى ثكناتهم . \"\nوأشار هيرست إلى كلام رئيس الوزراء التركي السابق أحمد داود أوغلو في مقابلة مع الجزيرة , حيث قال : \" تركيا بلد ديمقراطي . . . لا أظن أن هذه المحاولة ستنجح .\nلا يمكن أن تنجح أي محاولات تستهدف ضعضعة الأوضاع في تركيا .\nنحن نواجه الكثير من الأزمات في سوريا , وفي غيرها من المناطق , وآن الأوان للتعبير عن التضامن مع الشعب التركي . . . . في هذه اللحظة يتواجد الناس في مختلف المدن في الشوارع , وفي الميادين ( يحتجون ) ضد هذه المحاولة الانقلابية . \"\nكل هؤلاء الناس بإمكانهم أن يروا ما لا يراه الإجماع الأوروبي في أردوغان .\nويرون أن الإجراء أهم من الرجل نفسه , وأن الأتراك , صدقوا أو لا تصدقوا , يمكن أن يقاتلوا من أجل الاحتفاظ بحقهم في انتخاب رئيسهم , وذلك بالرغم من أن الأغلبية - كما هو واضح - لا يريدون له أن يتمتع بسلطات رئاسية عليا .\nوتابع : \" لقد كان رد الفعل التركي بالأمس تعبيرا عن ديمقراطية ناضجة .\nبينما كان رد الفعل الغربي تعبيرا عن ديمقراطية فاسدة , شوهها وأصابها في مقتل الدعم العسكري والسياسي الذي تقدمه الدول الغربية للاستبداد والدكتاتورية \" .\nنقطة تحول جاءت نقطة التحول في أحداث الليلة الماضية في تركيا عندما بثت صور أردوغان وهو يتكلم عبر هاتفه الآيفون , ثم انتشرت عبر مواقع التواصل الاجتماعي كانتشار النار في الهشيم , بحسب هيرست .\nوتابع : \" حتى تلك اللحظة , بدت الأمور كما لو أن الانقلاب كان على وشك النجاح .\nإلا أن أردوغان طالب شعبه بالخروج إلى الشوارع والبقاء فيها , فما كان من الناس إلا أن لبوا النداء , حتى لو كان في ذلك تهديدا لحياتهم .\nلقد أثبتت تركيا أنها ليست مصر .\nوإذا ما كان ثمة درس في هذه الأيام المظلمة من أيام الديمقراطية في الشرق الأوسط , فهي رسالة موجهة إلى الناس الذين يعيشون في الجانب الآخر من البحر المتوسط , والذين تنزف بلادهم دما ; بسبب الدكتاتورية العسكرية التي ظنها بعضهم ثورة ثانية .\nوختم بالقول : \" ليست هذه هي المرة الأولى منذ عام 2011 التي لا بد أن الطغاة في مختلف أرجاء المنطقة ترتعد فرائصهم خوفا على مصائرهم , فالقوى الديمقراطية التي تملك أن تجرد الجنود من أسلحتهم , بإمكانها أيضا أن تجردهم من أسلحتهم \" .\nهل أعجبك الموضوع ? شاركه مع أصدقائك !\nمقالات الكتاب المنشورة تعبر عن رأي كاتبها , ولا تعبر بالضرورة عن رأي ترك برس سنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "ماكرون : الأسد \" عدو الملايين \" ماكرون : الأسد \" عدو الملايين \" Dec 20 , 2017 باريس - رويترز - قال الرئيس الفرنسي إيمانويل ماكرون أمس إن الرئيس السوري بشار الأسد يناصب ملايين السوريين العداء وليس في وضع يسمح له بإعطاء فرنسا دروسا بعد أن اتهم الرئيس السوري باريس برعاية الإرهاب . ونقلت وسائل إعلام رسمية عن الاسد قوله للصحفيين \" المعروف أن فرنسا كانت هي رأس الحربة في دعم الإرهاب في سوريا منذ الأيام الأولى ويدهم غارقة في الدماء السورية منذ الأيام الأولى ولا نرى أنهم غيروا موقفهم بشكل جذري حتى الآن \" .\nوأضاف \" من يدعم الإرهاب لا يحق له أن يتحدث عن السلام \" . ورد ماكرون على الأسد قائلا \" لا أعتقد أن سوريا يمكن اختزالها في بشار الأسد . . الشعب السوري له عدو .\nهناك ملايين السوريين خارج سوريا ولهم عدو هو بشار الأسد .\nالصفحات مقالات ذات صلة عواصم - وكالات - أعربت وزارة الخارجية الروسية , امس , عن أسفها لقيام الولايات المتحدة الأميركية باستخدام حق النقد \" الفيتو \" لمنع إصدار القرار العربي حول مدينة القدس .\nوذكرت الوزارة في بيان \" أن استخدام حق النقد \" الفيتو \" من قبل . . عواصم - وكالات - مدد مجلس الأمن الدولي أمس لعام واحد قرارا يتيح إدخال مساعدات إنسانية عبر الحدود إلى السكان المحاصرين في المناطق الخاضعة لسيطرة الفصائل المعارضة في سوريا , وذلك رغم امتناع كل من روسيا والصين وبوليفيا .\nوصدر . . القاهرة - الأناضول - أعلن الجيش المصري , أمس , مقتل ضابط وإصابة 2 آخرين في استهداف مطار العريش بمحافظة شمال سيناء بإحدى القذائف أثناء زيارة وزيري الدفاع والداخلية للمدينة .\nوقال المتحدث باسم الجيش , العقيد تامر الرفاعي , إنه . . أخر الأخبار الأخبار الرئيسية دار الوطن الوطن صحيفة يومية سياسية مستقلة تصدر عن دار الوطن للطباعة والنشر والتوزيع أقدم وأعرق شركات قطر للاعلام والتسويق , وتوزع حاليا وبشكل مكثف في السوق القطري وتبث على شبكة الانترنت وأصبح لها متابعون في كل دول العالم بدءا من الشرق الاوسط وامتدادا الى افريقيا واميركا والشرق الاقصى وصولا الى استراليا وذلك وفق رسائل زوار موقع الصحيفة على الشبكة .\nتأسسست دار الوطن في العام 1995 وصدر العدد الاول منها في الثالث من سبتمبر من نفس العام ونص قرار تأسيسها على ان تكون مؤسسة صحفية مستقلة ونشاطها اصدار صحيفة يومية واصدار مطبوعات متخصصة وكتب ومجلات .\nتابعنا على صحيفة الوطن القطرية , تابعونا لأهم وآخر الاخبار والأنباء عن قطر والعالم .",
    "2014 / 9 / 10 الساعة 11 : 34 ( مكة المكرمة ) 1435 / 11 / 17 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2014 / 9 / 10 الساعة 11 : 34 ( مكة المكرمة ) 1435 / 11 / 17 ه - أحرار الشام تعي ن قائدا جديدا بعد مقتل قياديين بإدلب 10 / 9 / 2014 حجم الخط عينت حركة أحرار الشام قائدا عاما للحركة خلفا لحسان عبود الذي قتل في تفجير استهدف اجتماعا لقياديين بالحركة في ريف أمس .\nوقالت الحركة في بيان نشر على الإنترنت صادر عن اجتماع طارئ لمجلس الشورى إنها عينت هاشم الشيخ ( أبو جابر ) أميرا للحركة وقائدا عاما لها , وأبو صالح طحان قائدا عسكريا .\nوشددت الحركة في بيانها على أنها \" مستمرة في طريق الحق , ولن يزيدها هذا الحادث إلا مزيدا من التصميم لتحرير البلاد , ومقاتلة طواغيت الداخل , وأولئك الذين ارتهنوا للخارج \" .\nوكان مراسل الجزيرة أدهم أبو الحسام قد أفاد في وقت سابق بمقتل قائد حركة أحرار الشام حسان عبود - الملقب بأبي عبد الله الحموي - وقادة آخرين في انفجار غامض استهدف اجتماعا لقياديين في الحركة بريف إدلب شمالي سوريا .\nوقال المراسل إن عبود قتل مع أكثر من 45 قياديا آخرين من التنظيم بينهم أمراء عسكريون لمحافظات بينها حلب والرقة وإدلب , مضيفا أن انفجارا كبيرا حدث عندما كان هؤلاء القادة في اجتماع لمجلس شورى الحركة في بلدة رم حمدان بريف إدلب .\nوأكدت مصادر من قادة المعارضة المسلحة أن العبوة كانت تحتوي على مواد كيميائية أدت إلى مقتل القياديين نتيجة حروق واختناق .\n3776475146001 08a7ea47 - 7fc5 - 47e6 - a76e - 9dccd0812b04 3aa88f01 - 96ee - 4a58 - 853b - b0e08bc45723 video وقال مراسل الجزيرة إنه وصل إلى عين المكان , ولم يلحظ أضرارا مادية كبيرة في الموقع الذي وصفه بأنه من الخرسانة المسلحة وتحت جبل ومحروس بصورة بالغة التشديد .\nويشغل الحموي أيضا منصب المسؤول السياسي للجبهة الإسلامية المعارضة .\nومن بين القتلى أيضا أبو طلحة القائد العسكري لحركة أحرار الشام , وعضو مجلس شورى الحركة وأمير حلب سابقا أبو يزن الشامي , والمسؤول الشرعي للحركة أبو عبد الملك , وقادة كتائب آخرون في الحركة .\nوقد ندد مجلس قيادة الثورة في سوريا بمقتل قيادات حركة أحرار الشام في انفجار بريف إدلب , وشدد في بيان بث على الإنترنت على أن الحادث سيزيد الإصرار على مواصلة العمل بقوة والضرب بيد من حديد وقطع الطريق أمام العابثين بالثورة السورية , على حد تعبير البيان .\nوقد اتهم القيادي في أبو ماريا القحطاني في اتصال مع الجزيرة من وصفهم بالغلاة ومخابرات النظام السوري بالوقوف وراء مقتل قادة حركة أحرار الشام .\nوقال \" إن الغلاة ومخابرات النظام السوري هما وجهان لعملة واحدة \" .\nمن جهته , اتهم الأمين العام للائتلاف الوطني السوري المعارض نصر الحريري النظام السوري بتدبير التفجير الذي وصفه بأنه \" استهداف واضح من نظام بشار الأسد لصوت الاعتدال في سوريا الذي تقوده حركة أحرار الشام في مقابل صوت التطرف الذي يقوده \" .\nالمزيد من قبل 41 دقيقة قبل 41 دقيقة قبل 41 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "فتى الموساد . . في رواية أخرى . . . - أق - - - - لام حرة فتى الموساد . . في رواية أخرى . . . الاثنين 28 - 08 - 2017 | 16 : 43 د .\nمحمد اسحاق الكنتي \" عزمي بشارة كان يلتقي مع رئيس الوزراء الإسرائيلي إيهود باراك قبل كل زيارة إلى دمشق , ومع الجنرال احتياط داني ياتوم رئيس جهاز الموساد السابق , وتعو د على تقديم تقارير إلى ياتوم عن زياراته إلى سوريا . \"\nذلك ما كشفه الصحفي الإسرائيلي أمنون أبراموفيتش للقناة الإسرائيلية الأولى يوم 16 - 06 - 2001 ( أنظر : دكتور عادل سمارة : تحت خط 48 , عزمي بشارة وتخريب دور \" النخبة \" الثقافية , مكتبة مؤمن قريش , ص : 95 ) .\nيعرف دكتور سمارة بشارة معرفة دقيقة , فكلاهما من عرب 48 , واشتركا في النضال السياسي قبل أن يفترقا حين قرر بشارة الترشح لعضوية الكنيست بعد تطواف سياسي قاده من عضوية الحزب الشيوعي الإسرائيلي , الذي كان والده أنطوان أحد مناضليه , إلى تأسيس حزب خاص به أقنع من خلاله عرب 48 بالاشتراك في الانتخابات الإسرائيلية التي ظلوا يقاطعونها !\nعمل بشارة قبل ذلك من سنة 1990 إلى سنة 1996 مديرا مساعدا لمعهد \" فان لير \" في القدس المحتلة .\n\" وهو معهد متخصص في رسم السياسات ودراسات الهوية وقضايا المجتمع \" , أسس عام 1959 .\nأصدر عام 1988 دراسة بعنوان \" إسرائيل على مشارف القرن 21 , يقول في ديباجتها : \" العمل على زرع ونشر عوامل الفرقة والتشتت والتحزب الفكري في البلدان العربية , بما يؤدي إلى زيادة التطرف الديني والطائفي والعرقي , والقضاء على فكرتي القومية العربية والتضامن الإسلامي , . . . وتوظيف الأصولية الإسلامية وأيديولوجيات الأقليات في المنطقة لصالح إسرائيل .\nقدم بشارة إلى معهد \" فان لير \" دراسة بعنوان : \" الفوارق بين السياسة الدينية والتدين السياسي \" , استخلص فيها أن حركات الإسلام السياسي ستنتهي علمانية , وهذا ما حدث فعلا مع الربيع العربي ( قارن اجتهادات الترابي , وآراء الغنوشي , ومؤلفات طارق سعيد رمضان لتجد أصول موقف جميل منصور من حد الردة في مقارباته , وتخرصات الشنقيطي ) .\nأقسم بشارة ثلاث مرات في الكنيست القسم القانوني المنصوص : \" أقسم أن يكون ولائي فقط لدولة إسرائيل وأن أخدم بولاء الكنيست الإسرائيلي , أقسم أن يكون انتمائي وبكل أمانة لدولة إسرائيل وأن أقوم وبكل أمانة بواجباتي في الكنيست الإسرائيلي . \"\nهذا هو القسم الذي أقسمه القومي العربي عزمي بشارة في كل مرة انتخب فيها عضوا بالكنيست الإسرائيلي ! ! !\nفي إحدى زياراته للبلدان العربية روج الإعلام الصهيوني لإمكانية رفع الحصانة عنه واتهامه بالتخابر مع حزب الله .\nذهب بشارة إلى القاهرة وقدم استقالته من الكنيست إلى القنصل الإسرائيلي , وحط عصا الترحال في الدوحة !\nلم تتخذ الدولة العبرية ضده أي إجراء قانوني , ولم يتهم بأي شيء , ولم تصدر ضده مذكرة توقيف دولية ! ! !\nلقد تم تلميعه ليبتلع مشاهدو الجزيرة الطعم , كما تم تلميع القناة بسجن سامي الحاج في غوانتنامو من بين مئات الصحفيين التي كانت تعج بهم الحدود الباكستانية الأفغانية !\nيرجع الحاج اعتقاله إلى تشابه أسماء احتاجت الإدارة الأمريكية إلى ست سنوات للتحقق منه !\nوشبيه بذلك رسالة بوش إلى بلير \" يستشيره \" في قصف الجزيرة , لتقع الرسالة أخيرا في يد مدير القناة المشهور بعلاقاته الحميمة مع الاستخبارات الأمريكية !\nوهذه الأيام هب الكيان الصهيوني لنجدة الجزيرة حين هددت بعض الدول العربية بإغلاق فروعها , فهدد نتنياهو باتخاذ نفس الخطوة لردع البلدان العربية حتى لا يرتبط فعلها بالفعل الإسرائيلي , وحين تراجع المهددون خفت الصوت الإسرائيلي بعد تذكير مدير القناة , من خلال مقال نشره في الصحف الإسرائيلية , بالخدمات الجليلة التي أسدتها القناة للكيان الصهيوني !\nأصبح عضو الكنيست الإسرائيلي , إلى جانب الصهيوني الفرنسي برنار هنري ليفي , منظر \" الثورات العربية \" يطل على المشاهد العربي محرضا على العنف , واعدا بانتصار سريع , وحياة رغدة ما بعد الأنظمة الدكتاتورية . . . واستنسخ في الدوحة معهد \" فان لير \" ليصبح هذه المرة مديرا لمركز الأبحاث ودراسة السياسات \" يخرب به وعي النخبة الثقافية العربية \" .\nفلماذا اختار بشارة المثقف العروبي الهارب من \" الاضطهاد الصهيوني \" , رسول الديمقراطية والحرية , دولة قطر المعادية للخطاب العروبي , القريبة من الكيان الصهيوني . . التي لا توجد فيها حياة فكرية ولا ثقافية , ولم تعرف الديمقراطية يوما وإنما ينقلب فيها ابن العم على ابن عمه , والولد على والده , وتحكم على شاعر بعشرين سنة سجنا نافذا من أجل قافية ! ! !\nألن يكون المفكر العروبي ذو الأصول الماركسية والثقافة الهيغلية المناهض للصهيونية أضيع من الأيتام في مأدبة اللئام في إمارة وهابية يسيطر عليها الإخوان , ثلاثة أرباع سكانها جنود أمريكان وعمال آسيويون ! ! !\nيعتقد الدكتور سمارة أنه وجد الإجابة على هذا اللغز . . \" . . . ولكن عزمي وقيادة الكيان , وأعتقد مخابراته تحديدا , قد استفادوا من تجربة كوهين ( كمال سليم ثابت ) بمعنى أن عميلا بهذا الحجم يجب أن يحمى حينما يكتشف . . . لذا تم اختيار بلد مأمون المناخ الأمني والسياسي والثقافي والعسكري وهو قطر . \"\nبناء على كل هذه المعطيات كتب سمارة سلسلة مقالات يكشف فيها نشاط بشارة المشبوه , من بينها واحد بعنوان : \" فتى الموساد \" , نشر السلسة في الكتاب المنوه عنه مما أزعج بشارة فأصدر مؤخرا سيرته الذاتية تحت عنوان : \" نفي المنفى \" وهو عنوان يعزز الشكوك في حقيقة نفيه !\nواختار برنامج \" وفي رواية أخرى \" على قناة العربي ليقدم \" روايته \" وهو ما يؤكد انزعاجه ومستخدميه من الرواية الشائعة التي أخذت تكتسي صدقية كبيرة مع فقدان المفكر وقناته كل صدقية . . . ليس مستغربا على \" فتى الموساد \" ونسخته القطرية من \" معهد فان لير \" أن يناصب موريتانيا التي جرفت السفارة الإسرائيلية وأغلقت القطرية , العداء . . . ظهر ذلك واضحا في منشوره عن الإصلاحات الدستورية التي لا يملك عنها سوى معلومات خاطئة .\nفالمادة 8 مثلا تدور بالنسبة له \" حول الرمز الوطني والمتمثل في العلم والنشيد . . . \" , ومن ضمن التعديلات , كما يدعي \" إلغاء المحكمة الدستورية . . . \" ويستمر المركز العربي للأبحاث ودراسة السياسات في الحديث عن إصلاحات لم يكلف أيا من باحثيه الكثر بالتأكد من منطوقها . . . فمجلس الشيوخ سيتم \" التعويض عنه بمجالس محلية . . . إضافة إلى إنشاء مجالس إقليمية جديدة \" .\nويختلق المركز وظائف وهمية للمجلس الإسلامي الأعلى ووسيط الجمهورية \" ( اللذين يقومان بتنظيم شؤون الفتوى والتشريعات وحل المظالم والنزاعات الدينية ) \" ! ! !\nعلى هذه المعطيات \" الدقيقة \" يشيد مركز بشارة نتائج لا تقل دقة عن مقدماتها . . . فالإصلاحات ستمنح الرئيس \" صلاحيات تنفيذية تعزز من قبضته على السلطة . . . الاستفادة من التعديلات الدستورية الجديدة في التمديد ولاية ثالثة . . . \" شهور عديدة قضتها النخبة السياسية والمجتمع المدني وقادة الفكر يناقشون عبر الحوار ووسائل الاتصال نصوص الإصلاحات وما يترتب عليها . . . ويعجز المركز العربي للأبحاث ودراسة السياسات عن الاطلاع على النصوص وفهم ما يترتب عليها حقيقة !\nفما علاقة إلغاء مجلس الشيوخ , واستحداث مجالس جهوية . . . \" بالتمديد ولاية ثالثة \" ! ! !\nربما كان إميل حبيبي على حق حين وصف \" فتى الموساد \" ب \" ال . . . \" , وهي الحادثة التي تذرع بها للخروج من الحزب الشيوعي الإسرائيلي فكرا وتنظيما ( قارن حادثة المروحة ) , فمنشوره عن الإصلاحات الدستورية في موريتانيا لا يدل على ذكاء خارق , وإنما يظهر مستوى المصادر \" المراقبين المحليين والصحافة والناشطين \" , وانعدام البحث العلمي الجاد في مركز يوظف العشرات , وينفق الملايين على نشاطات سياسية موجهة لخدمة أغراض مشبوهة . . . نسي المركز العربي للأبحاث ودراسة السياسات أن يوقع منشوره , وتلك إحدى خصائص المنشورات التي تروجها التنظيمات السرية . . .",
    "قنديل : الثورات لا تعرف المواقف الانتهازية . . وشفيق مثل السيسي - أمل الأمة مقالات مشابهة اكد الكاتب الصحفي وائل قنديل أن الثورات لا تعرف المنطق التجاري , موضحا أن النظر إلى مصارعة أحمد شفيق , أو أي شفيق آخر , لعبد الفتاح السيسي باعتبارها مكسب ا أو حلا ينبغي على أهل الثورة الاصطفاف حوله , أو الانخراط فيه , هو منطق تجاري بحت , خاصة أن شفيق والسيسي كلاهما ينتمي إلى مشروع واحد , يناصب الثورة بديمقراطيتها وعدالتها وإنسانيتها , العداء .\nوأضاف قنديل - خلال مقاله اليوم الأربعاء بجريدة \" العربي الجديد \" - أنه إذا كان الممكن أن تدار عملية سياسية بقيم وقوانين السوق , فإن الثورات الشعبية لا يمكن أن تبقى ثورات إذا استسلمت للسوقية , بألاعيبها وقوانينها القائمة على معايير الربح الميكيافيلية , وقيم القنص والانتهازية , مؤكدا أن الثورات تنتحر حين تسلم نفسها للتجار والمستثمرين , يديرونها بحسابات المصلحة , وتحقيق المكسب , من دون النظر في شرعيته وجدارته الأخلاقية من عدمها , وتتحول إلى شيء آخر , عندما تجنح إلى الدم , وتخوض فيه .\nوحذر قنديل من مغبة الاتجاه إلى العنف , وحمل السلاح , قائلا : \" تنبئنا مسيرة الأعوام الماضية بأن الوصفة السحرية لكل الطغاة والقتلة الذين ثارت الشعوب عليهم , كانت دفع مجموعات ثورية لحمل السلاح , ومن ثم استطاعت الأنظمة أن تدعي أنها تواجه مجموعات مسلحة تزعزع استقرار الوطن , وتهدد وجوده جغرافي ا وإنساني ا , ثم تطور الأمر إلى دمغ الثورات بالإرهاب , فاخترعوا \" داعش \" قارب إنقاذ لكل السفاحين الجالسين على مقاعد الحكم , ليتحولوا إلى محاربين , نيابة عن العالم , ضد الإرهاب , كما جرى في سوريا ومصر وليبيا , ليجد الربيع نفسه , أخير ا , على لائحة الاتهام بالإرهاب \" .\nعن علا محمد شاهد أيضا استعرض وزير العدل الأسبق المستشار أحمد سليمان سبعة دفوع قانونية تؤكد أن نظام الانقلاب القائم . . . تابعونا علي فيس بوك جميع الحقوق محفوظة للموقع 2018",
    "كيف هزم \" آيفون \" الدبابة في تركيا ? | نون بوست القائمة استمارة البحث ابحث كيف هزم \" آيفون \" الدبابة في تركيا ? 17 يوليو 2016 مدير تحرير ميدل إيست آي , وكبير الكتاب في الجارديان البريطانية سابقا من أجل القيام بانقلاب عسكري لم يدخر كبار الضباط في الجيش التركي جهدا , فمن داخل وحدات المغاوير والقوات الأرضية , والجيش الأول والجيش الرابع , ومن سلاح الطيران , ذهبوا بعيدا , وبعيدا جدا , في اللجوء إلى كافة الوسائل علهم يستولون على السلطة .\nلقد احتلوا مطارين وأغلقوا ثالثا , وحاولوا فصل الجانب الأوروبي عن الجانب الآسيوي من إسطنبول .\nثم قصفوا البرلمان في أنقرة تسع مرات , وشنوا معركة حامية الوطيس أمام المقر الرئيسي لوكالة الاستخبارات التركية إم آي تي , ونشروا الدبابات وأرسلوا الطائرات العامودية المجهزة بالمدافع والطائرات النفاثة المقاتلة من طراز إف 16 .\nلإلحاق الهزيمة بالانقلاب لجأ الرئيس التركي إلى هاتفه النقال ( الآيفون ) , ولجأت المساجد إلى سماعاتها التي انطلق منها صوت التكبير قبل ساعات من طلوع الفجر , وسارع الزعماء السياسيون من كافة الملل والنحل , وبعضهم يناصب الرئيس الخصومة والعداء , إلى المطالبة بكل وضوح ودونما مواربة بدحر الانقلاب , ثم بدأ رجال الشرطة بإلقاء القبض على الجنود المشاركين في المحاولة الانقلابية .\nومضى نفر من الناس العزل من أي سلاح وفي مواجهة وابل من الرصاص إلى استعادة قناة سي إن إن التركية والجسور المقامة فوق مضيق البوسفور من قبضة العسكر وإعادة الديمقراطية إلى بلادهم .\nلا ريب أن ذلك كان انقلابا عسكريا , ومع ذلك فقد وصفته سفارة الولايات المتحدة في أنقرة في الرسالة العاجلة التي وجهتها إلى مواطني الولايات المتحدة في تركيا على أنه \" انتفاضة \" .\nنشرت دورية \" المستقبل الجيوسياسي \" تحليلا خلصت فيه إلى أن الانقلاب كان ناجحا .\nمن الملفت أن قناة البي بي سي العربية وقناة سكاي نيوز العربية , وقناة العربية , والمحرر الدبلوماسي في تلفزيون آي تي في وشبكات الأخبار الأمريكية كانت كلها تبث تعليقات وتحليلات تفيد بأن إردوغان انتهى أو أنه لجأ إلى ألمانيا .\nونشرت صحيفة الغارديان مقالا كان عنوانه الأول ( والذي ما لبث أن ع دل فيما بعد ) يصف حال كاتبه الذي لم يملك إخفاء غبطته لسقوط رجل وصفه بأنه طاغية إسلامي , حيث كان العنوان : \" كيف سعر رجب طيب إردوغان التوترات داخل تركيا \" .\nوبينما خرج الشعب التركي يناضل من أجل ضمان مستقبله صمت زعماء الغرب صمت القبور رغم أنهم لا يسأمون رفع راية الدفاع عن الديمقراطية .\nومن الملفت أيضا أن القنصلية الفرنسية أعلنت إغلاق أبوابها قبل الانقلاب بيومين .\nفهل كانت القنصلية تعلم شيئا لم تعلمه تركيا ? وفي أول تصريح له على الحدث استخدم وزير الخارجية الأمريكي جون كيري كل الكلمات فيما عدا الكلمة التي تبدأ بالحرف \" د \" ( ديمقراطية ) .\nحيث اكتفى بالقول إنه يتطلع إلى أن يسود \" الاستقرار والسلام والاستمرارية \" داخل تركيا .\nولم يخطر بباله أن يذكر شيئا عن دعم الرئيس الشرعي المنتخب ولا عن دعم البرلمان الشرعي المنتخب .\nفقط عندما بات واضحا أن المحاولة الانقلابية قد أخفقت خرج الرئيس باراك أوباما على الناس , وكذلك وزير خارجيته كيري , بتصريحات يدعمان من خلالها بشكل لا لبس فيه الرئيس إردوغان .\nإذا ما أردت أن تعرف لماذا تتصرف أوروبا وأمريكا كما لو كانتا شطافة مكسورة في الشرق الأوسط ولماذا خسرتا كل نفوذ معنوي وسلطان أخلاقي , بل وحتى كل نوع من النفوذ والسلطان , ولماذا لم يعودا يحملان الشمعة ليضيئا بها مسار التغيير الديمقراطي , لا تحتاج لأن تنظر إلى أبعد من الساعات الثلاث التي التزموا خلالها الصمت المطبق بينما كانوا ينتظرون ليتأكدوا في أي اتجاه كانت تهب الرياح في إسطنبول وأنقرة .\nأما السعوديون فانتظروا خمس عشرة ساعة قبل أن يصدروا بيانا عبروا من خلاله عن دعمهم لإردوغان .\nفي تلك الأثناء كان الإماراتيون ووسائل إعلامهم يروجون لإشاعة مفادها أن إردوغان هرب إلى خارج البلاد , رغم أن الحقيقة كانت على العكس تماما من ذلك .\nلقد أظهر إردوغان شجاعة فائقة إذ استقل طائرة وتوجه إلى إسطنبول رغم معرفته بأن مقاتلات إف 16 كانت تحوم في الأجواء وأن مدرج مطار أتاتورك كان قد أغلق .\nثلاث بلدان فقط هي التي وقفت مع إردوغان ودعمته منذ البداية - المغرب وقطر والسودان .\nإلا أن ما أثار الإعجاب فعلا كان التصريحات الصادرة عن السياسيين الأتراك الذين كانت لديهم كل المسوغات للرغبة في رؤية إردوغان يرحل , وهم الذين تعرضوا أنفسهم للإقصاء من قبله .\nلم يتوان زعيم أكبر حزب تركي , كمال كاليجداروغلو , رئيس حزب الشعب الجمهوري , عن الخروج على الملأ مباشرة بعد الانقلاب - وذلك يذكر له ويشكر عليه - ليعلن في سلسلة متعاقبة من التغريدات بأن بلاده \" عانت الكثير \" في الماضي بسبب الانقلابات العسكرية .\nكما أن اثنين من زعماء حزب العدالة والتنمية - وهما يحسبان على الجناح الليبرالي في الحزب - وكان قد وقع إبعادهما عن قيادة الحزب أو أقصيا من قبل إردوغان - ما كان منهما إلا أن دعماه ووقفا معه .\nأحدهما هو الرئيس السابق عبد الله غول الذي أخبر قناة سي إن إن التركية بأن تركيا ليست أمريكا اللاتينية , قائلا : \" أطالب أولئك الذين حاولوا الانقلاب على الحكومة بالعودة إلى ثكناتهم . \"\nوأما رئيس الوزراء التركي السابق أحمد داود أوغلو فقال في مقابلة مع الجزيرة : \" تركيا بلد ديمقراطي . . . لا أظن أن هذه المحاولة ستنجح .\nلا يمكن أن تنجح أي محاولات تستهدف ضعضعة الأوضاع في تركيا .\nنحن نواجه الكثير من الأزمات في سوريا وفي غيرها من المناطق , وآن الأوان للتعبير عن التضامن مع الشعب التركي .\n. . . في هذه اللحظة يتواجد الناس في مختلف المدن في الشوارع , وفي الميادين ( للاحتجاج ) ضد هذه المحاولة الانقلابية . \"\nكل هؤلاء الناس بإمكانهم أن يروا ما لا يراه الإجماع الأوروبي في إردوغان .\nويرون أن الإجراء أهم من الرجل نفسه , وأن الأتراك , صدق أو لا تصدق , يمكن أن يقاتلوا من أجل الاحتفاظ بحقهم في انتخاب رئيسهم , وذلك بالرغم من أن الأغلبية كما هو واضح لا يريدون له أن يتمتع بسلطات رئاسية عليا .\nلقد كان رد الفعل التركي بالأمس تعبيرا عن ديمقراطية ناضجة .\nبينما كان رد الفعل الغربي تعبيرا عن ديمقراطية فاسدة , شوهها وأصابها في مقتل الدعم العسكري والسياسي الذي تقدمه الدول الغربية للاستبداد والدكتاتورية .\nكانت نقطة التحول في أحداث الليلة الماضية في تركيا هي تلك اللحظة التي بثت عندها صور إردوغان وهو يتكلم عبر هاتفه الآيفون ثم ما لبثت أن انتشرت عبر مواقع التواصل الاجتماعي كانتشار النار في الهشيم .\nحتى تلك اللحظة بدت الأمور كما لو أن الانقلاب كان على وشك النجاح .\nإلا أن إردوغان طالب شعبه بالخروج إلى الشوارع والبقاء فيها , فما كان من الناس إلا أن لبوا النداء حتى لو كان في ذلك تهديد لحياتهم .\nلقد أثبتت تركيا أنها ليست مصر .\nوإذا ما كان ثمة درس في هذه الأيام المظلمة من أيام الديمقراطية في الشرق الأوسط فهي رسالة موجهة إلى الناس الذين يعيشون في الجانب الآخر من البحر المتوسط والذين تنزف بلادهم دما بسبب الدكتاتورية العسكرية التي ظنها بعضهم ثورة ثانية .\nليست هذه هي المرة الأولى منذ عام 2011 التي لابد أن الطغاة في مختلف أرجاء المنطقة ترتعد فرائصهم خوفا على مصائرهم , فالقوى الديمقراطية التي تملك أن تجرد الجنود من أسلحتهم بإمكانها أيضا أن تجرد الطغاة من أسلحتهم .\nالمصدر : المواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "وذكر الإعلامي في فضائيات النظام السوري شادي حلوة , أن العقيد الحسن , قد م له تلك الوردة وقال له : \" هذه الوردة لك ولأهلي في حلب \" , حسب ما جاء على صفحته الفيسبوكية أمس الثلاثاء .\nإلا أن تلك الوردة \" المفخ خة \" التي أرسلها \" نمر \" النظام إلى أهل حلب , كانت شبيهة بالبراميل المتفجرة التي يلقي بها الأسد فوق رؤوس أهلها , فقد أردف العقيد بعد إهدائه الوردة بقوله : \" ليعلم الجميع أن إعصار الشمال آت ! \" .\nمن صفحته الشخصية على فيسبوك يأتي ذلك , بعد انتشار الفيديو الذي يظهر فيه الحسن موب خا ومهينا للإعلامي السالف , وضاربا على يده , صارخا بوجهه : \" سوريا هي بشار الأسد .\nوترك الأمر حرجا بالغا لدى الإعلامي الذي يناصب الثورة السورية العداء , ويعتبر من \" مدل لي \" النظام السوري الذين يترك لهم هواء البث التلفزيوني مفتوحا من مدينة حلب التي ينتمي إليها .\nوتأتي هدية العقيد الحسن إلى \" أهله \" في حلب , كما عب ر , في الوقت الذي لا يوف ر فيه أي آلة من آلات القتل والإرهاب إلا واستخدمها ضد هم , منذ فترة طويلة , إذ يعتبر الحسن من أشرس ضباط الأسد وأكثرهم قابلية للقتل بدم بارد , من حماة إلى اللاذقية إلى حلب ومحافظات أخرى , حيث يعو ل عليه نظام الأسد القيام بكل عمليات القتل الممكنة بحق أهل المدينة ترويعا للثائرين ضده وانتقاما من المدينة التي ثارت عليه , خصوصا في الوقت الذي تداعى فيه جيش الأسد ولم يتبق منه إلا العدد القليل ضباطا وصف ضباط , حيث أغلب العمليات البرية التي تجري في حلب , على سبيل المثال , تقوم بها ميليشيات طائفية أرسلتها إيران من مختلف أرجاء العالم , لقتل السوريين واحتلال أرضهم .\nوسبق وقام الجيش الروسي بتكريم العقيد الحسن , أوائل العام الجاري , ومنحه ثاني أهم وسام في روسيا , ويعتبر من الضباط المقربين للقيادة العسكرية الروسية , ضمن حزمة ممن تبقى من ضباط في جيش الأسد , تكر مهم روسيا وتسعى إلى استمالتهم في شكل دائم وضمان ولائهم لها .\nكلمات دال ة , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "دين ودنيا - سوريتي أخر الأخبار في صور دين ودنيا 11 مشاهدة التغيير الشامل للمسلمات في الفقه الإسلامي أصبح ضرورة في يومنا الحالي .\nفالتشريع القرآني هو ليس كل ما بين الدفتين بل ما يصلح منه لزمننا فقط .\nوالتراث من حديث وسيرة ينتمي لعصر مضى ولسنا ملزمين بما قاله شيوخ العصور الغابرة .\nهذه بعض من معالم مشروع النظرة الجديدة للإسلام التي يدعو إليها الشيخ طالب السنجري , رجل الدين العراقي الذي تتلمذ على أيدي . . . 12 مشاهدة قضى الباحث في التراث الإسلامي إسلام بحيري أشهرا داخل السجن بسبب ما قاله في برنامجه \" مع إسلام \" من أفكار مخالفة للسائد أثارت جدلا بين مؤيدين ومعارضين لها .\nولكن يبدو أن انزعاج المؤسسة الأزهرية منه مستمر وآخر الفصول صدور حكم قضائي بمنع بث حلقات برنامجه .\nفقد صدر في 29 أكتوبر حكم من محكمة القضاء الإداري المصرية , قضى بإلزام السلطات المختصة بمنع بث أو . . . 18 مشاهدة حدثت وفاة النبي صلى الله عليه وسلم , بعد أن قام بحجة الوداع , حيث كانت آخر كلمات القاها النبي , في هذه الحجة اليوم أكملت لكم دينكم و أتممت عليكم نعمتي , و رضيت لكم الإسلام دينا , و حينها قد بكى صاحبه أبو بكر الصديق , عند سماع تلك الآية و قد عرف أنها نعي رسول الله .\n. . . 12 مشاهدة ميرفت عوف - ساسة بوست ازدهرت الأسبوع المنصرم احتفالات السامريين في مدينة نابلس , فقد انتهت للتو الأيام السبعة لعيد الع رش , حيث بدأ أبناء الطائفة السامرية الحج فجر الأربعاء الماضي لقمة جبل جرزيم المقدس بنابلس , ذلك الجبل الذي يحجون إليه ثلاث مرات سنوي ا , هي عيد الفسح والحصاد , والع ر ش .\nواستمرت احتفالاتهم بعد أن زينوا بيوتهم بأغصان شجر الغار وثمار الحقل ونبتة إبراهيم , ف - \" الع رش \" . . . 8 مشاهدة هناك العديد من الآيات التي تحدثت عن النساء , و قد تضمنت العديد من هذه الآيات تكريما لبعضهن , حتى أن هناك سورة في القرآن تدعى النساء , و أخرى تعرف بمريم , و في ذلك إشارة واضحة لمكانة المرأة في الإسلام .\nبعض النساء اللاتي تم ذكرهم في القرآن حواء حواء هي أولى نساء البشر , و لم يذكر . . . 8 مشاهدة ليس غريبا الاقتتال الطائفي الدائر في دول عربية عدة ولا مستهجنا .\nففي ظل الكم الهائل من خطابات العداء المذهبي والديني التي تنبعث من شاشات القنوات العربية الفضائية الطائفية , ويتعرض لها أبناء المنطقة بشكل يومي , يصير أمرا طبيعيا أن يصبح كره الآخر المختلف هو القاعدة .\nنماذج كثيرة لهذا الخطاب الإعلامي الحاث على التعص ب والكره يمكن رصدها , نماذج يناصب بعضها العداء للبعض . . . 5 مشاهدة بعد فترة من الغياب , يعود اسم مفتي الجمهورية السابق , علي جمعة , المعروف بتأييده المطلق للحكم العسكري , إلى دائرة اهتمام رواد التواصل وتعليقاتهم , بعد انتشار فيديو جديد له من برنامجه على التلفزيون المصري \" وصايا الرسول \" , لم ي علم تاريخه تحديدا .\nودعا جمعة في الفيديو , متابعي درسه الديني , لتأييد الحاكم الظالم , إذ قال : \" ولو ظلمك الحاكم وأخذ مالك وجلد ظهرك فاتبعه , فظلم غشوم . . . 5 مشاهدة علمنا التاريخ أن أصحاب الدعوات الدينية يرفعون شعارات السلام , بينما هم - بحكم الكهنوت - يؤمنون بأن واجبهم الأول هو نشر دينهم والانتصار لعقيدتهم , وهو هدف يتماس بل قد يتلبس بالحرب الصريحة .\nأبدأ بم ث ل بعيد بعض الشيء عن الشكل وعن الموضوع لكنه ربما يمثل جوهرهما من بعيد , فعندما احتفلت مصر برفع علمها على العريش - في أول تجليات استعادة أراضيها المحتلة بعد توقيع . . . 2 مشاهدة قر رت وزارة الشؤون الدينية والأوقاف الجزائرية , تحديد مدة ساعة واحدة لصلاة التراويح خلال شهر رمضان المقبل , بعد أن كانت المدة مفتوحة سابق ا .\nوقال الأمين العام لنقابة موظفي الشؤون الدينية في الجزائر , جلول حجيمي , الثلاثاء : إن \" وزارة الأوقاف وج هت تعميم ا لمختلف مديرياتها الفرعية عبر التراب الوطني بضبط مدة صلاة التراويح في ساعة واحدة \" .\nوأوضح حجيمي , أن التعميم إجراء عادي جد ا , اعتادت . . . 36 مشاهدة اعتمد النبي محمد الرسائل إلى ملوك وأمراء العالم في ذلك الوقت , كإحدى أهم وسائل الدعوة إلى الدين الإسلامي .\nتقرير ل - \" العربية \" نشر بعض الرسائل التي بعث بها النبي محمد إلى ملوك مصر والفرس والحبشة والروم .\nفكتب للمقوقس حاكم مصر : \" بسم الله الرحمن الرحيم من محمد رسول الله إلى المقوقس عظيم القبط , سلام على من ات بع الهدى , أما بعد فإني أدعوك بدعوة . . . تابعونا على الفيس بوك Designed by"
  ],
  "url": [
    "http://akhbar-alkhaleej.com/news/article/1102176",
    "http://blogs.aljazeera.net/blogs/2016/12/28/%D8%AA%D8%BA%D8%B1%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B1%D9%85%D8%A8-%D8%A7%D9%84%D8%AA%D9%8A-%D8%A3%D9%82%D9%84%D9%82%D8%AA-%D8%A7%D9%84%D9%83%D8%B1%D9%85%D9%84%D9%8A%D9%86",
    "http://orientxxi.info/magazine/article1722",
    "https://www.ammonnews.net/article/299893",
    "http://jisrtv.com/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%AC%D8%B3%D8%B1/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9/%D9%85%D8%A7%D9%83%D8%B1%D9%88%D9%86-%D9%87%D9%86%D8%A7%D9%83-%D9%85%D9%84%D8%A7%D9%8A%D9%8A%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A8%D9%84%D8%A7%D8%AF%D9%87%D9%85-%D9%88%D9%84%D9%87%D9%85-%D8%B9%D8%AF%D9%88-%D9%87%D9%88-%D8%A8%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF/",
    "http://www.turkpress.co/node/23845",
    "http://www.al-watan.com/news-details/id/112923",
    "http://www.aljazeera.net/news/arabic/2014/9/10/%D8%A3%D8%AD%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%AA%D8%B9%D9%8A%D9%86-%D9%82%D8%A7%D8%A6%D8%AF%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A7-%D8%A8%D8%B9%D8%AF-%D9%85%D9%82%D8%AA%D9%84-%D9%82%D9%8A%D8%A7%D8%AF%D9%8A%D9%8A%D9%86-%D8%A8%D8%A5%D8%AF%D9%84%D8%A8",
    "http://www.aqlame.com/article35078.html",
    "https://www.amlalommah.net/2017/12/06/%D9%82%D9%86%D8%AF%D9%8A%D9%84-%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D8%A7%D8%AA-%D9%84%D8%A7-%D8%AA%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%82%D9%81-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%87%D8%A7/",
    "https://www.noonpost.org/content/12877",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2016/11/16/%D9%87%D8%AF%D9%8A%D9%91%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%85%D9%86-%D8%B6%D8%A7%D8%A8%D8%B7-%D9%81%D9%8A-%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%A5%D9%84%D9%89-%D8%A3%D9%87%D9%84-%D8%AD%D9%84%D8%A8.html",
    "http://www.souriyati.com/relegion"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "[0, 1, 2]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}