{
  "id": "R-565",
  "claim": "سيغادر مقاتلو تنظيم الدولة الإسلامية المتبقين في الرقة ومن بينهم مقاتلون أجانب المدينة السورية ويأخذون معهم مدنيين كدروع بشرية بموجب اتفاق يحاول التوسط فيه شيوخ قبائل",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار طهران تندد ب - \" المعتدين \" على اليمن والجامعة العربية تصف الحوثيين بالإرهابيين أعلنت طهران على لسان رئيسها حسن روحاني أن اليمنيين سيجعلون \" المعتدين \" يندمون على أفعالهم , , في وقت كثف فيه التحالف بقيادة السعودية غاراته على صنعاء , ودعت الجامعة العربية العالم لاعتبار جماعة الحوثي \" منظمة إرهابية \" .\nقال الرئيس الإيراني حسن روحاني في خطاب تلفزيوني اليوم ( الثلاثاء الخامس من ديسمبر / كانون الأول 2017 ) إن \" اليمن سيحرر من أيدي المعتدين وشعب اليمن المخلص سيجعل المعتدين يندمون \" على ما فعلوه , وذلك غداة مقتل الرئيس اليمني السابق علي عبدالله صالح على أيدي المتمردين الحوثيين بعد أيام على انهيار تحالفهم معه .\nوتندد ايران التي تدعم الحوثيين بالغارات التي يشنها التحالف بقيادة السعودية على هذا البلد منذ العام 2015 دعما للرئيس عبد ربه منصور هادي في وجه المتمردين .\nوتدعم الرياض وطهران اطرافا متناحرين في النزاعات التي تدور في سوريا واليمن والعراق وكذلك في لبنان والبحرين .\nمن جهته , ندد قائد الحرس الثوري الايراني اللواء محمد علي جعفري ب - \" النظام السعودي الخائن الذي دخل في صراع مع الدول المسلمة الأخرى في المنطقة , بهدف زعزعة الأمن ( . . . ) وهو يثير التفرقة بين المسلمين بأوامر من أميركا \" .\nوكان صالح أعلن السبت استعداده ل - \" طي صفحة \" الماضي مع التحالف العسكري الذي تقوده السعودية , الأمر الذي رحبت به الرياض التي كان صالح لفترة طويلة حليفا لها قبل تنازله عن السلطة لصالح الرئيس الحالي عبد ربه منصور هادي .\nواعتبر الحوثيون انفتاح صالح على السعودية \" انقلابا على الشراكة \" و \" طعنا في الظهر \" .\nوتفجر الاستياء المتصاعد بين قوات صالح والحوثيين على خلفيات مالية وتقاسم السلطة والنفوذ وشبهات بإتمام صفقات سرية بين الرئيس السابق والرياض .\nكما انتقد روحاني \" بعض الدول الاقليمية \" التي تقاربت بشكل علني على حد قوله من اسرائيل , دون أن يذكر السعودية بالاسم .\nوتابع روحاني \" سنشهد قريبا انتصارات اخرى في مواجهة الارهاب \" في سوريا والعراق بعد الهزائم التي مني بها تنظيم الدولة الاسلامية في البلدين .\nوأكد أن \" سوريا ستتحرر من الإرهاب عاجلا أم آجلا وشعب العراق سيكون موحدا أكثر من أي وقت مضى \" .\nمن جهته , اعتبر الامين العام لجامعة الدول العربية أحمد أبو الغيط أن مقتل الرئيس اليمني السابق \" يكشف للجميع الطبيعة الإجرامية والمجردة من كل النوازع الإنسانية لتلك الميلشيات \" , داعيا الى العمل \" على تخليص الشعب اليمني من هذا الكابوس الأسود \" .\nوقال أبو الغيط في بيان إن \" اغتيال علي عبد الله صالح على يد الميلشيات الحوثية ينذر بانفجار الأوضاع الأمنية في هذا البلد المنكوب , وبتدهور الأوضاع الإنسانية التي تشهد بالفعل ترديا خطيرا \" .\nح . ز / ع . ش ( أ . ف . ب ) علي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل من عريف إلى رئيس لليمن الشمالي تدرج في المناصب من ضابط صف إلى آمر لواء .\nوفي عام 1978 عينه مجلس تأسيسي رئيسا لليمن الشمالي ليخلف الرئيس احمد الغشمي الذي قتل في اعتداء غامض .\nوبات وجها حاضرا في كل القمم العربية , الصورة من القمة العربية الطارئة في عمان بالأردن عام 1987 .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل مجلس التعاون العربي - تجربة ماتت في المهد من جملة تحالفاته , دخل علي عبد الله صالح بعد نهاية الحرب العراقية الإيرانية عام 1989 في تحالف اسمه \" مجلس التعاون العربي \" , الصورة تظهره قبيل جلسة الإفتتاح في الاسكندرية , والى يمينه العاهل الأردني الحسين بن عبد الله , وخلفه الرئيس المصري حسني مبارك , وخلف صالح يحيي الرئيس العراقي الأسبق صدام حسين الجماهير فيما يحيط به عناصر حمايته .\nالتحالف اجهض بغزو صدام حسين للكويت عام 1990 .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل من رئيس اليمن الشمالي إلى رئيس لليمن الموحد في عام 1999 انتخب علي عبد الله صالح رئيسا لليمن الموحد في اقتراع رئاسي .\nوكان قد تولى الرئاسة الفعلية بنفسه منذ عام 1990 ولكن رئاسة اليمن الموحد مثلت تحديا له فقد قوي اعداؤه في الجنوب الذين كانوا مستائين من الوحدة , والحوثيون في الشمال , علاوة على تنظيم القاعدة في جزيرة العرب الذين حاربوه على طول الخط باعتباره رئيسا علمانيا قوميا .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل صالح الذي انهكته الحرب مع الحوثيين منذ عام 2004 دخل علي عبد الله صالح في حرب مع الحوثيين في الشمال , وتبادل الأدوار معهم بين أعداء الداء وصولا إلى حلفاء ضد السعودية .\nالصورة تظهره في مناسبة وطنية بصنعاء في يناير 2006 قبل أن تقوى جبهة الحوثيين ضده .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل مع السعودية أم ضدها ? علي عبد الله صالح في لقاء بالعاهل السعودي عبد الله بن عبد العزيز في القمة العربية المنعقدة بالرياض في 27 أذار / مارس 2007 .\nعلاقة صالح بالسعودية دائما كانت مدا وجزرا .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل آخر المتبقين من جيل الرؤساء غير المنتخبين تولى علي عبد الله صالح رئاسة بلاده منذ عام 1978 , وعاصر الرؤساء العرب الذين تولوا مناصبهم من خلال انقلابات عسكرية أو مؤامرات , وخاض جملة تحالفات بعضها مع واشنطن ضد القاعدة .\nالصورة في القمة العربية الأفريقية بمدينة سرت بليبا في عام 2010 , ويظهر واقفا إلى يساره الرئيس التونسي المخلوع زين العابدين بن علي , وإلى يمينه العقيد الليبي المقتول معمر القاذفي والرئيس المصري المخلوع السجين حسني مبارك .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل تحالفه الأول مع الحوثيين عام 2010 نشر علي عبد الله صالح قوات يمنية على الحدود مع السعودية , لإنهاء الاشتباكات بين السعوديين والحوثيين , حيث أعلن عن توقيع اتفاقية بين حكومة صالح وبين الحوثيين في شباط / فبراير 2010 انهت اقتتالا أدى الى تشريد ونزوح ربع مليون يمني .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل صالح جريحا في عام 2011 في الثالث من حزيران / يونيو 2011 وفي أوج الصراع القبلي في اليمن أصيب صالح اثناء حضوره في المسجد الرئاسي , ثم نقل الى السعودية لتلقي العلاج , وعاد منها ليواصل حكم بلاده .\nالصورة له في الرياض في العاشر من تموز / يوليو 2011 .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل تنازله عن السلطة لعبد ربه منصور هادي في 27 شباط / فبراير 2012 وإثر ضغط شعبي جماهيري , وتظاهرات عززتها هجمات قبلية عطلت الحياة العامة في اليمن , أعلن صالح تنازله عن السلطة لخلفه المعين عبد ربه منصور هادي , لينهي بالإستقالة حكما دام 33 عاما .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل من رئيس إلى قائد تمرد منذ تنحيه عن السلطة في عام 2012 , انتقل صالح إلى قيادة المعارضة مغيرا ولاءاته عدة مرات , فمن حليف للسعودية , إلى عدو لها , ومن عدو للحوثيين إلى حليف لهم يحارب السعودية وقوى التحالف العربي , ثم انقلب إلى عدو للحوثيين , وأعلن عليهم الحرب فكانت نهايته .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل الحوثيون أعلنوا خبر مقتل صالح في الرابع من كانون الثاني / ديسمبر 2017 , أعلنت حركة الحوثيين في اليمن عن مقتل علي عبد الله صالح , بعد تفجير بيته , واحتلال وزارة الداخلية في صنعاء , وعرضت اشرطة فيديو تظهره قتيلا .\nالصورة لمقاتل من الحوثيين يقف أمام شاحنة كانت تحرس مدخل بيت علي عبد الله صالح بعد احتلاله وتدميره .\nعلي عبد الله صالح - من راعي غنم إلى رئيس إلى قتيل نهاية صالح تشبه نهاية القذافي صورة نشرتها وسائل اعلام تنظيم الحوثيين في الرابع من كانون الثاني / ديسمبر 2017 تظهر الرئيس اليمني السابق علي عبد الله صالح قتيلا وهو مسجى على بطانية ملونة .\nاعداد : ملهم الملائكة الكاتب : ملهم الملائكة مختارات تاريخ 05 . 12 . 2017 مواضيع , , , , , كلمات مفتاحية , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2olmE مواضيع ذات صلة تاريخ 05 . 12 . 2017 مواضيع , , , , , كلمات مفتاحية , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2olmE ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "Search CNN Arabic Navigation عناوين الأخبار كامليا انتخابي فرد تكتب ل-CNN عن الانتخابات الإيرانية : روحاني ورئيسي . . العمامة البيضاء ضد السوداء انتخابات إيران : العمامة البيضاء ضد السوداء الثلاثاء , 16 مايو / أيار 2017 ; 05 : 26 ( GMT + 0400 ) .\nدبي , الإمارات العربية المتحدة ( CNN ) - - يخوض ستة مرشحين الدورة ال - 12 للانتخابات الرئاسية في إيران , والتي ست جرى في 19 مايو / أيار الجاري .\nهذا المقال بقلم كاملىا انتخابى فرد , والآراء الواردة أدناه تعبر عن رأي الكاتبة , ولا تعكس بالضرورة وجهة نظر شبكة CNN .\nدبي , الإمارات العربية المتحدة ( CNN ) - - من بين المرشحين الستة للانتخابات الرئاسية في إيران , انسحب أحدهم من السباق في 15 مايو / أيار الجاري .\nأكثرهم إثارة للجدل , عمدة طهران الحالي , محمد باقر قاليباف , انسحب لصالح مرشح محافظ آخر , إبراهيم رئيسي .\nومن بين الخمسة المتبقين في السباق , تفيد التكهنات بأن إسحاق جهانغيري ( النائب الأول للرئيس الحالي ) سيغادر السباق أيضا لصالح حسن روحاني .\nوبصرف النظر عن قرارات المرشحين الآخرين , مصطفى مير سليم ومصطفى هاشمي طبا , فإن السباق بين رجلي الدين , روحاني ورئيسي .\nفي هذه الانتخابات هناك جانبان , المعسكر الذي ينتمي للمعتدل إلى شبه - الإصلاحي , روحاني , والآخر المتمثل بالمتشدد إلى شبه - المحافظ , رئيسي .\nإبراهيم رئيسي هو رجل بعمامة سوداء , يدير المؤسسة الخيرية \" آستان قدس رضوي \" التي تحظى بنفوذ واسع , وع ي ن في ذلك المنصب من قبل المرشد الأعلى بإيران , علي خامنئي .\nولعل أكبر كابوس للنظام هو ملاحظة أن إقامة انتخابات رئاسية كل أربع سنوات , تؤدي إلى انفتاح المجتمع قليلا وسماع الجمهور لأشياء محرمة في أي وقت آخر من العام .\nولحاجة النظام لإثبات أن لديه قاعدة شعبية بين الناس وأنه يحظى بالشرعية , ي حب ذ حصول المرشح الفائز على عدد كبير من الناخبين كشهادة للدعم الذي يحظى به , وهذا هو أهم شيء لخامنئي بصرف النظر عن هوية الرئيس المقبل .\nويبدو أن الانتخابات بين روحاني بعمامته البيضاء , ورئيسي بعمامته السوداء , كل منهما يحاول إثبات أن لديه أكبر عدد من الأنصار .\nورغم أن الرئيس الأسبق والشخصية الأكثر شعبية في تاريخ إيران , محمد خاتمي , يظهر على وسائل التواصل الاجتماعي لدعم حسن روحاني , فإن الموجة التي يحتاجها لانتصاره التاريخي لم تكتمل بعد .\nولم يتبق سوى ثلاثة أيام حتى انعقاد الانتخابات الجمعة المقبلة , 19 مايو / أيار , ويسعى الإصلاحيون والمتشددون لجذب أكبر عدد من الناخبين .\nذكر روحاني بوضوح , الاثنين الماضي , خلال تجمع لمؤيديه أنه بحاجة إلى أكثر من 51 في المائة من مجموع الأصوات لبعض الأمور الهامة .\nوهذا يعني أنه يحتاج إلى إقبال كبير ليفي ببعض الوعود مثل إنهاء ست سنوات من الإقامة الجبرية لزعيمين معارضين , وهما مير حسين موسوي ومهدي كروبي .\nكما أن الإصلاحات الاقتصادية التي وعد بها الناس تحتاج إلى علاقات أفضل مع المجتمع الدولي ومفاوضات مع الولايات المتحدة لرفع العقوبات التي لا تتصل بالبرنامج النووي الإيراني .\nمن الصعب تقدير ما إذا كان النصر التاريخي الذي يحتاج إليه سيتكرر مرة أخرى مثلما حدث قبل أربع سنوات , ولكن البعض يتوقع أن يهزم روحاني منافسه بسهولة الجمعة المقبلة .\nكاملىا انتخابى فرد صحفية أمريكية / إيرانية , كاتبة ومحللة سياسية تكتب عن إيران والسياسة الخارجية الأمريكية وقضايا منطقة الشرق الأوسط روابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "العدد الأسبوعي للدخول على الPDF يرجى استخدام Google Chrome او Safari , , حسن روحاني : حمائم إيران تحت رحمة صقورها الرئيس الإيراني حسن روحاني في لقائه مع جريدة ( الشرق الأوسط ) تحدث حسن روحاني قبل انتخابه رئيس ا لإيران عن ني ته \" تحويل الخصومة التي تفاقمت في الفترة الأخيرة بين البلدين إلى احترام متبادل , واتخاذ تدابير تصب في مصلحة الطرفين , والتعاون بين البلدين لتعزيز الأمن واستعادة الاستقرار في المنطقة \" .\nكلام إيجابي في مجمله يذكر بسلفيه رفسنجاني وخاتمي اللذين شهدت فترة رئاستهما هدوء ا نسبي ا خالي ا من المشاكل والتوترات السياسية , ويحسب لرفسنجاني استطاعته إعادة العلاقات الدبلوماسية مع السعودية بعد قطعها في عام 1988 إثر المظاهرات الإيرانية الدموية في الحج , وانتهت بمصرع 400 معظمهم إيرانيون , تلتها حادثة التفجير في حج 1989 التي نف ذها حزب الله الكويتي بإشراف من الحرس الثوري الإيراني .\nوبعد أن عادت العلاقات عام 1991 شهدت العلاقات انفتاح ا وتقارب ا , وانتهت المحاولات الاستخباراتية لتخريب الحج لإحراج السعودية أمام المسلمين والعالم .\nهذا البون الشاسع والاختلاف الجذري بين جرائم خطيرة ونوايا متسامحة يعكس حالة الانفصام في السلطة التي تسببت فيها \" ولاية الفقيه \" .\nفالرئيس لا يملك من أمره شيئ ا في الحرب ولا السلم , الأمر بيد القائد المرشد الأعلى , فهو الذي يحل ويربط , ويختار من يريد لتنفيذ ما يريد عبر آليات دستور فص ل ليجعله الكل في الكل .\nويجعل الانتخابات في إيران مهزلة دورية لا تقل عن مهازل انتخابات مبارك والأسد , وعلي عبد الله صالح وزين العابدين بن علي .\nبإمكان المرشد أن ينص ب إصلاحي ا لجني مكاسب سياسية واقتصادية والمحافظة على المكتسبات بعد فاصل من التسل ح النووي والتوس ع الإمبراطوري في دول الجوار العربية , وبإمكانه بعدها أن ينص ب محافظ ا للتسل ح والتوس ع من جديد .\nتنص المادة 110 في الفصل الثامن من دستور الجمهورية الإسلامية الإيرانية على أن من وظائف القائد تعيين السياسات العامة لنظام جمهورية إيران الإسلامية بعد التشاور مع مجمع تشخيص مصلحة النظام , والإشراف على حسن إجراء السياسات العامة للنظام .\nوإصدار الأمر بالاستفتاء العام , والقيادة العامة للقوات المسلحة , وإعلان الحرب والسلام والنفير العام , ونصب وعزل وقبول استقالة كل من : فقهاء مجلس صيانة الدستور , وأعلى مسئول في السلطة القضائية , ورئيس مؤسسة الإذاعة والتلفزيون في جمهورية إيران الإسلامية , ورئيس أركان القيادة المشتركة , والقائد العام لقوات حرس الثورة الإسلامية , والقيادات العليا للقوات المسلحة وقوى الأمن الداخلي , وتخو ل له أيض ا حل الاختلافات وتنظيم العلاقات بين السلطات الثلاث , وحل مشكلات النظام التي لا يمكن حلها بالطرق العادية من خلال مجمع تشخيص مصلحة النظام , وإمضاء حكم تنصيب رئيس الجمهورية بعد انتخابه من قبل الشعب , وعزل رئيس الجمهورية مع ملاحظة مصالح البلاد بعد صدور حكم المحكمة العليا بتخل فه عن وظائفه القانونية , أو بعد رأي مجلس الشورى الإسلامي بعدم كفاءته السياسية , ويجب أن تنال صلاحية المرشحين لرئاسة الجمهورية في الدورة الأولى موافقة القائد قبل موافقة مجلس صيانة الدستور .\nويتكو ن مجلس صيانة الدستور من ستة قانونيين يعينهم رئيس السلطة القضائية الذي يعي نه المرشد الأعلى , والذي يعي ن أيض ا الستة المتبقين من أعضاء مجلس صيانة الدستور كما ورد سابق ا , أي أن القائد هو من يحد د الرئيس عبر تعييناته , ويترك للشعب ملهاة الانتخابات للترويح عن النفس وادعاء الديمقراطية .\nأدرك مشايخ ومراجع عدة في إيران مبك ر ا خطورة المادة 110 على وضع الجمهورية الإسلامية , وتحويلها إلى كيان ديكتاتوري يقوده طاغية , ودفعوا ثمن ا باهظ ا جراء وقوفهم ضد رغبة وتطل عات الولي الفقيه لتنفيذ طموحاته الثورية .\nومن أبرز المعارضين المرجع الشيعي آية الله محمد كاظم شريعتمداري الذي أنقذ الخميني من إعدام الشاه له , بعد أن جعل الخميني مرجع ا ولم يكن حينها كذلك , ولكن لأن القوانين الإيرانية كانت تعطي حصانة لمراجع التقليد .\nوبعد وقوفه ضد طموحات الخميني , وضد المادة 110 تحديد ا تنك ر له , وأذاقه الويل , فف رضت عليه الإقامة الجبرية , وعزل عن العالم الخارجي , ولفقت له تهمة التآمر على قلب نظام الحكم في عام 1982 بعد ظهور صادق قطب زادة وزير الخارجية آنذاك ليقرأ اتهامات بتعاونه مع شريعتمداري في التخطيط للانقلاب .\nوه د د بالقتل واقتحم بيته وقتل أحد حراسه , ونقل لمستشفى بعد أن تمكن من المرض ليتوفى عام 1986 .\nإن شبح مصير شخصية بحجم شريعتمداري - الذي يرجع نسبه كما ذكر إلى علي بن أبي طالب رضي الله عنه - سيخي م على كل معارضة سلمية لحكم الملالي العسكري الديني المسي س , ولن تقوم قائمة لديمقراطية حقيقية وعلاقات جوار حسنة حتى تحدث ثورة ربيع فارسي تطيح بطغاة الدين .\nتصنيفات هل ستتخذ منظمة الدول المصدرة للنفط \" أوبك \" قرارا بخفض حصص الإنتاج في اجتماعها المقبل ? نعم , أنا أوافق لا , أنا لا أتفق جاري التحميل . . . النشرة الإخبارية Email Address First Name Last Name Active status Email Format Confirmed * = required field جميع الحقوق محفوظة لمجلة المجلة 2016",
    "البرامج الحلقات البرامج الحلقات بعد عودة الوريث الأخير للعائلة إلى تركيا . . هذه قصة \" بني عثمان \" مع المنفى الوريث الأخير للعائلة العثمانية عاد مؤخرا إلى تركيا قادما من دمشق تاريخ النشر : حجم الخط كلمات مفتاحية امتلأ أرجاء قصر الخلافة بعيد انهيار الدولة العثمانية عام 1924 بالشائعات التي كانت تفيد بإرسال الذكور من أفراد السلالة العثمانية الحاكمة \" بني عثمان \" إلى المنفى .\nالجميع غدا في حالة ترق ب للقرار الذي سيت خذه المجلس التركي بحق الذكور من أفراد العائلة العثمانية , وبدأ الناس يتناقلون الشائعات ويطرحون الأسئلة التالية : \" هل بالفعل سيتخذ المجلس قرارا يقضي بنفي الذكور من بني عثمان إلى خارج الحدود التركية ? \" ت رى من منهم سي رسل إلى المنفى ? ومن منهم سيبقى ? إلا أن الإجابة عن هذه التساؤلات لم تكن سهلة ولا سي ما أن المشهد آنذاك كان ضبابيا للغاية .\nالمصادقة على قرار نفي أفراد الأسرة العثمانية قبل مدة زمنية قصيرة وصل الوريث الأخير للعائلة العثمانية \" دوندار عبد الكريم عثمان أوغلو \" إلى العاصمة أنقرة قادما من دمشق عبر لبنان , الأمر الذي أعاد للأذهان الحقبة التي ن في فيها أفراد بني عثمان من تركيا .\nوفي الثالث من آذار عام 1924 , صدر قانون في تركيا , بنفي 37 من ذكور العائلة العثمانية , بينهم السلطان العثماني الأخير محمد وحيد الدين , والخليفة العثماني الأخير عبد المجيد أفندي , و 35 أميرا عثمانيا , وإثر القرار غادر 250 من ذكور وإناث العائلة العثمانية تركيا على متن القطارات والسفن .\nومات معظم هؤلاء في المنفى بعد معاناتهم من الفقر لفترات طويلة , ويعيش أولادهم وأحفادهم حاليا في الولايات المتحدة وألمانيا وفرنسا وبريطانيا والنمسا وسوريا ومصر ولبنان , ويوم 15 أيار 1974 , صدر قانون بالسماح لذكور العائلة العثمانية بدخول تركيا .\nالعاصمة أنقرة اتخذت قرارا بإلغاء الخلافة العثمانية قبل التاريخ الذي صادق فيه المجلس على القانون ذي الرقم 431 , إلا أن القانون الجديد إلى جانب إلغاء الخلافة العثمانية , قضى بحجز ممتلكات الأسرة العثمانية الحاكمة , وكذلك بمنع أفراد السلالة من العيش فوق الأراضي التركية , وإرسالهم إلى المنفى , وليس ذلك فحسب , بل ومنعهم حتى من العبور فوق الأراضي التركية وهم في طريقهم إلى بلد المنفى .\nليس الأحياء من أفراد السلالة الحاكمة وإنما رفات الأموات أيضا أد ى القانون الذي حظي بمصادقة المجلس , والقاضي بنفي أفراد بني عثمان خارج الأراضي التركية , إلى مناقشات مطولة في أروقة المجلس حول هوية أفراد الأسرة الذين يجب إرسالهم , والذين يجب إبقاؤهم , إلى حد وصل ب - النائب أكرم عن ولاية ريزه في أثناء المفاوضات التي كانت ت جرى إلى أنه طالب بنفي ليس الأحياء من بني عثمان فحسب وإنما رفات السلاطين جميعهم أيضا \" .\nومع مرور القانون ذي الرقم 431 من المجلس التركي , أ مهل الذكور من أفراد الأسرة العثمانية 24 ساعة لمغادرة الأراضي التركية , فيما النساء أ مهلن 10 أيام , وق ضي بمغادرة الخليفة عبد المجيد الأراضي التركية في الليلة ذاتها .\nنفي أفراد العائلة لدى إبلاغ السلطان عبد المجيد بقرار النفي في قصر الخلافة ب - دولما باهشه , عارض القرار قائلا : \" لست خائنا لوطني كي أ نفى , لن أخرج من تركيا ما دمت حي ا \" , إلا أن والي إسطنبول آنذاك \" حيدر بيه \" أبلغه بأن القرار سيطب ق لا محالة , وأن عليه - عبد المجيد - أن يحترم الإرادة العامة ويغادر الأراضي التركية طوعا قبل إخراجه منها كراهية . . وفي غضون أسبوعين من القرار غادر 155 فردا من العائلة العثمانية الأراضي التركية , وبذلك تم إبعاد عائلة بني عثمان من مسرح السياسة بشكل نهائي .\n\" بني عثمان \" اليوم الأفراد من نسل السلطان عبد العزيز ي عرفون بين الأسرة العثمانية ب - \" العزيزيين \" والأفراد من نسل السلطان عبد ي عرفون ب - \" المجيديين \" .\nوتوز ع أفراد الأسرة العثمانية في رحلة النفي في البلدان التالية : \" الولايات المتحدة الأمريكية وألمانيا وفرنسا وبريطانيا والنمسا وسوريا ومصر ولبنان \" .\nومع اختلاف البلدان التي توج ه إليها أفراد الأسرة العثمانية , اختلفت بطبيعة الحال اللغات التي بات الجيل الجديد يتقنها , فالأفراد الذين توجهوا نحو الدول الشرقية باتوا متقنين للعربية , والأفراد الذين توجهوا نحو الغرب باتوا يتحدثون الإنجليزية , الأمر الذي أد ى إلى اختلاف الثقافات التي ينتمي إليها الأفراد المتبقين من الأسرة العثمانية .\nاختلاف اللغات أدى إلى ضعف التواصل وريث العائلة العثمانية عثمان صلاح الدين عثمان أوغلو , في لقاء أجراه مع صحيفة ملييت التركية عام 2010 , أشار إلى أن اختلاف اللغات التي يتحد ث بها أفراد الأسرة العثمانية بعد نفيهم خارج تركيا , أد ى إلى ضعف التواصل فيما بينهم , واختلاف انتماءاتهم , إلا أن ذلك لم يمنعهم من الانقطاع عن بعضهم البعض بشكل نهائي , لافتا إلى أن البعض من أفراد بني عثمان المحظوظين والذين نشؤوا في بلد عربي وتلقوا تعليمهم في بلد أوروبي أتقنوا اللغتين , الامر الذي سه ل لهم عملية التواصل وتوطيد الصلة مع كافة أفراد العائلة المتبقين .\nولفت عثمان أوغلو , إلى أن هناك من الجيل الجديد من لا يعرف اللغة التركية على الإطلاق , مؤكدا سعي العائلة إلى إنشاء جمعية خاصة بهم , بهدف توطيد العلاقات فيما بين الجيل الجديد من الأسرة .\nالوريث الأخير للعائلة العثمانية من دمشق إلى تركيا تتبع الأسرة العثمانية التي تشتت خارج الحدود التركية تقليدا خاصا فيما يتعلق بتولية زعيم الأسرة , ويقضي هذا التقليد بتولية أكبر أفراد العائلة رئيسا لها , وعلى أساسه تول ى دوندار عبد الكريم عثمان أوغلو الذي ولد عام 1930 في العاصمة السورية دمشق رئاسة العائلة , وذلك خلفا ل - عثمان بيازيد عثمان أوغلو الذي توفي في نيويورك عام 2009 , عن عمر يناهز 92 عاما وعلى الرغم من حصول رئيس العائلة العثمانية دوندار أوغلو حفيد \" محمد سليم أفندي \" الابن الأكبر للسلطان عبد المجيد الثاني , على الجنسية التركية قبل سنوات , إل ا أن ه رفض مغادرة دمشق , وفضل البقاء فيها مع عائلته .\nالمصادر \" صحيفة حرييت \" - صحيفة \" التاريخ والحضارات \" الإلكترونية أخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "البرامج الحلقات البرامج الحلقات مصادر من \" حويجة قاطع \" توضح لأورينت حقيقة الدور الروسي في حصارها قوات النظام تمد جسرا عسكريا للعبور إلى المحاصرين في حويجة قاطع تاريخ النشر : حجم الخط كلمات مفتاحية قال أحد المحاصرين في حويجة قاطع بمدينة دير الزور لأورينت نت , إن عناصر من الجيش الروسي هم من يديرون عملية حصار الحويجة إضافة إلى المعارك ضد من تبقى من عناصر تنظيم \" الدولة \" والمدنيين هناك .\nوأضاف المصدر ( فضل عدم ذكر اسمه لأسباب أمنية ) , أن يوم ( أمس الأربعاء ) , لاحظ المحاصرون انتشار عدد من الجيش الروسي في الحويجة مع آلياتهم وسلاحهم الثقيل وأنهم باتوا في الخط الامامي للقتال .\nوأكد المصدر , أن ميليشيا نظام الأسد وبدعم روسي قامت قبل يومين ببناء جسر حربي على نهر الفرات من جهة مشفى \" القلب المفتوح \" الواقعة على كورنيش مدينة دير الزور , وتمكنت من الحويجة والسيطرة على نقاط متقدمة فيها .\nولفت المصدر أن ميليشيا النظام تمارس على المحاصرين سياسة الأرض المحروقة والتجويع منذ قرابة ال - 13 يوما .\nوقال إن عددا كبيرا من الجرحى استشهدوا بسبب فقدان المواد الطبية الإسعافات , وأن أطفالا ونساء ماتوا بسبب الجوع والعطش .\nوكشف المصدر لأورينت , أن أول أمس , أقدم مجموعة من المدنيين والمسلحين على تسليم أنفسهم لميليشيا النظام التي تعمل على تهديد المحاصرين بالقتل بشكل يومي عبر مكبرات الصوت , مشيرا إلى أن مصير هؤلاء بات مجهولا وسط أنباء عن قيام النظام بإعدامهم .\nوقال إن المحاصرين المتبقين يرفضون تسليم أنفسهم للنظام لأنه سيقوم بقتلهم وتصفيتهم كما حدث مع المدنيين الذين سلموا أنفسهم في أحياء العرضي والشيخ ياسين , لافتا إلى وجود ميليشيات إيرانية مع عناصر النظام ما يزيد من مخاوف المحاصرين .\n\" قسد \" شريكة نظام الأسد وعن وعود ميليشيا \" سوريا الديمقراطية \" ( قسد ) بالسماح لهم بالعبور إلى مناطق سيطرتها في قرية الحسينية المتاخمة لحويجة قاطع , قال إن \" قسد \" تتعمد الكذب علينا .\nوأضاف \" في كل يوم منذ أسبوع إلى الآن تقول لنا قسد بأنها ستسمح لنا بالدخول لكن هذا الشيء لم يحدث \" .\nوأشار المصدر , إلى أنها ( قسد ) قامت بالتراجع من جهة الحسينية لحساب النظام لكي تبتعد عن المحاصرين أكثر , وأنها طلبت من المحاصرين السباحة لجلب السفن وعندما قام أحد المتبرعين بالسباحة قامت ميليشيا الأسد بقنصه وقتله على الفور .\nووجه , نداء لجميع المنظمات الدولية لكي تتحرك لنجدتهم وإنقاذهم قبل أن تتمكن ميليشيا نظام الأسد والميليشيات الأجنبية بدعم روسي من السيطرة على الحويجة .\nأين تقع الحويجة في هذا السياق , قال المهندس معن الشيخ أحد أبناء دير الزور ( مطلع بشكل مباشر على أوضاع المحاصرين في الحويجة ) , تقع حويجة قاطع على نهر الفرات الذي يمر من مدينة دير الزور ويحدها من الجهة الغربية الجسر المعلق ومن الجنوب حي الحويقة ومن الشمال قرية الحسينية التي يفصلها عن الحويجة 100 متر .\nوأوضح أن مساحة الحويجة 1500 دونم وهي عبارة عن أراض زراعية خالية من المنازل ولايوجد فيها اتصالات وخطوط كهرباء .\nمأساة المحاصرين يقول معن ( في حديث سابق لأورينت ) , إن أهالي مدينة دير الزور لجؤوا إلى الحويجة مع تزايد حدة المعارك والقصف على المدينة هربا من القصف قبل نحو 11 يوما .\nوأضاف أنهم عبروا إليها باستخدام قوارب بدائية من جهة حي الحويقة الغربية والذي يبعد عن النهر 100 متر أيضا بقصد عبورهم من الجزيرة إلى الضفة الشمالية من نهر الفرات في قرية الحسينية عن طريق زوارق النهر .\nوأشار معن , أنه وبسبب ضعف الاتصالات في الحويجة لم يتم التأكد من الأعداد الموجودة هناك , لكنهم يقدرون بقرابة 300 شخص بين رجال ونساء وأطفال ومصابين سابقين في القصف على دير الزور , مشيرا إلى أنهم يعيشون في ظروف صعبة مع انعدام جميع مقومات الحياة .\nوأكد المصدر , أن مأساة المحاصرين في الحويجة تتلخص بأنهم م نعوا من العبور إلى الضفقة الشمالية من النهر التي تسيطر عليها \" قسد \" بينما يحاصرهم وتقصفهم ميليشيا الأسد من الجهة الجنوبية والشرقية والغربية ليصبحوا بين فكي كماشة بين ميليشيا الأسد التي تهدد بقتلهم عبر مكبرات الصوت من جهة و \" قسد \" التي تمنع عبورهم من جهة أخرى .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "البرامج الحلقات البرامج الحلقات مصدر من \" حويجة قاطع \" ينفي لأورينت سيطرة النظام عليها ويوضح حقيقة الصور تاريخ النشر : حجم الخط كلمات مفتاحية نفى أحد المحاصرين في حويجة قاطع بدير الزور لأورينت الأخبار التي يروج لها النظام بأنه سيطر على الحويجة وأن جميع من فيها سلم نفسه .\nوقال المصدر ( فضل عدم ذكر اسمه ) , إن الأوضاع في الحويجة على ماهي عليه منذ 15 يوما , مشيرا إلى استمرار ميليشيا \" سوريا الديمقراطية \" ( قسد ) برفضها لدخولهم إلى قرية الحسينية المتاخمة للحويجة .\nوأمس الجمعة , بثت شبكات موالية لنظام الأسد صورا لمجموعة من الشباب قالت إن المحاصرين في حويجة قاطع قد سلموا أنفسهم جميعا للنظام .\nإلا أن المصدر كذ ب هذه الأنباء وقال إن من ظهر في الصور هم مجموعة من المدنيين قاموا بتسليم أنفسهم قبل أربعة أيام بعد أن فقدوا الأمل في أن يقف معهم أحد من المجتمع الدولي والمنظمات التي تدعي الدفاع عن حقوق الإنسان , بحسب قوله .\nوكانت أورينت نت قد نقلت قبل يومين عن مصدر آخر في الحويجة قوله إن مجموعة من المدنيين سلموا أنفسهم للنظام وقد تم اقتيادهم إلى جهة مجهولة وأنهم باتوا في عداد المفقودين وسط توارد أنباء عن إعدامهم .\nوأظهرت صور النظام مجموعة من المدنيين الذين بدت عليهم آثار الجروح والتعب بسبب الحصار والقصف عليهم من قبل ميليشيا الأسد والميليشيات الأجنبية التي تساندها .\nوقال المصدر إن المحاصرين المتبقين يرفضون تسليم أنفسهم للنظام لأنه سيقوم بقتلهم وتصفيتهم كما حدث مع المدنيين الذين سلموا أنفسهم في أحياء العرضي والشيخ ياسين , لافتا إلى وجود ميليشيات إيرانية مع عناصر النظام ما يزيد من مخاوف المحاصرين .\nوكان نظام الأسد قد أعلن قبل أيام سيطرته على البوكمال وأصدر بيانا رسميا بذلك إلا أن تنظيم \" الدولة \" كذب روايته ونشر فيديوهات من هناك تثبت عكس ذلك .\nكما عمد النظام قبل سيطرته على مدينة دير الزور مطلع الشهر الجاري إلى إصدار بيان بهزيمة التنظيم وسيطرته على جميع أحيائها , في حين كانت المعارك ماتزال مشتعلة في أربعة أحياء من المدينة .\nوالآن النظام يروج لخبر سيطرته على الحويجة وينشر صورا لأسرى على أنهم كل من يوجد هناك , ويرى مراقبون أن النظام قد يرتكب مجزرة بحق من ظل محاصرا لأنه قام بالترويج مسبقا لاستسلام الجميع وذلك لكي يستفرد بمن رفض الاستسلام .\n\" قسد \" شريكة نظام الأسد وعن وعود ميليشيا \" سوريا الديمقراطية \" ( قسد ) بالسماح لهم بالعبور إلى مناطق سيطرتها في قرية الحسينية المتاخمة لحويجة قاطع , قال المصدر , إن \" قسد \" تتعمد الكذب علينا .\nوأضاف \" في كل يوم منذ قرابة الأسبوعين إلى الآن تقول لنا قسد بأنها ستسمح لنا بالدخول لكن هذا الشيء لم يحدث \" .\nوأشار المصدر , إلى أنها ( قسد ) قامت بالتراجع من جهة الحسينية لحساب النظام لكي تبتعد عن المحاصرين أكثر , وأنها طلبت من المحاصرين السباحة لجلب السفن وعندما قام أحد المتبرعين بالسباحة قامت ميليشيا الأسد بقنصه وقتله على الفور .\nمشيرا إلى أن تراجع قسد سهل على النظام وروسيا التوغل في الحويجة عبر الجسر الحربي الذي شيدته روسيا .\nووجه , نداء لجميع المنظمات الدولية لكي تتحرك لنجدتهم وإنقاذهم قبل أن تتمكن ميليشيا نظام الأسد والميليشيات الأجنبية بدعم روسي من السيطرة على الحويجة .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "| الكتائب حذ ر النائب ايلي ماروني من ان مسار الامور والاختلافات على الساحة السياسية تزرع الشك بمدى امكانية اجراء الانتخابات , معتبرا ان اللبنانيين اعتادوا في على مدى عام كامل , لاعب ضباط فرع المعلومات في قوى الأمن الداخلي تنظيم \" داعش \" .\nزرعوا جاسوسا , أ خض ع لدورات شرعية وأمنية مكث فة , في صفوف أكثر التنظيمات أحرز ماركو اسينسيو هدفا في الدقيقة 89 ليمنح ريال مدريد المتعثر الفوز 1 - صفر على مستضيفه ليجانيس في ذهاب دور الثمانية لكأس ملك إسبانيا لكرة القدم يوم شكر النجم البرازيلي رونالدينيو الذي قر ر وضع حد لمسيرته في ملاعب كرة القدم عن 37 عاما , كل من رافقه خلال مشواره لاسيما صديقته المفضلة . . . الكرة .\nوقال يواصل الممثل \" يان دولاج \" , تصوير دوره في المسلسل التلفزيوني الجديد \" مجنون فيكي \" , كتابة فراس جبران , إخراج رندلى قديح , بطولة الفنانين يوري مرقدي ورولا لا يحق لأي خط أو توج ه سياسي مهما علا شأنه محاسبة الفنان اللبناني والعربي على قيامه بواجبه الفني تجاه جمهوره في كل عواصم العالم .\nالفنان لكل الناس في الذكرى الحادية عشرة لاستشهاد الوزير بيار أمين الجمي ل ومرافقه سمير الشرتوني , أقيم قداس إلهي في كنيسة مار ميخائيل الرعائية في بكفيا بحضور الرئيس # لتخف - العجقة . . . أبرز الحلول لأزمة السير في مؤتمر للكتائب أقام مكتب شؤون المرأة في قسم شكا لقاء صباحيا في مبنى القسم , بحضور رئيس اقليم البترون الرفيق ارز فدعوس , ومنسق منطقة الساحل الرفيق انطوان الغابورو كعادته في كل سنة ولمناسبة عيد مار انطونيوس اقيم قداس احتفالي بدعوة من قسم الدوار لراحة انفس شهداء الكتائب في البلدة حضره رئيس حزب الكتائب النائب سامي التحالف يكشف عدد الدواعش المتبقين في سوريا والعراق الأربعاء 27 كانون أول 2017 الساعة 10 : 55 ( بتوقيت بيروت ) قال التحالف الدولي لمحاربة تنظيم \" داعش \" بقيادة الولايات المتحدة , الأربعاء , إنه لم يتبق في العراق وسوريا سوى أقل من ألف من مسلحي التنظيم , أي ثلث العدد التقديري لهم قبل 3 أسابيع فحسب . وكان العراق وسوريا قد أعلنا النصر على التنظيم في الأسابيع الأخيرة , بعد عام استطاع فيه جيشاهما ومجموعة من الحلفاء الأجانب وقوى محلية مختلفة , إخراج مقاتليه من كافة المدن والقرى التي كانت تحت سيطرته .\nوقادت الولايات المتحدة تحالفا دوليا وجه ضربات جوية للتنظيم منذ عام 2014 , عندما اجتاح مقاتلوه نحو ثلث مساحة العراق , وقامت القوات الأميركية بدور المستشارين على الأرض مع قوات الحكومة العراقية , ومع فصائل كردية وعربية في سوريا .\nونقلت رويترز عن بيان للتحالف : \" بسبب التزام التحالف والكفاءة التي أثبتها شركاؤنا في العراق وسوريا , يقدر أن هناك ما يقل عن ألف إرهابي من داعش في منطقة عملياتنا المشتركة , تجري مطاردتهم في المناطق الصحراوية في شرق سوريا وغرب العراق \" .\nولا يشمل هذا الرقم مناطق في غرب سوريا تحت سيطرة القوات الحكومية وحلفائها .\nوأضاف التحالف أن أغلب مقاتلي التنظيم المتطرف إما سقطوا قتلى أو وقعوا في الأسر خلال السنوات الثلاث الأخيرة , فيما لم يرد التحالف على سؤال عما إذا كان بعض المقاتلين تمكنوا من الهرب إلى دول أخرى , وقال إنه لن يخوض في \" تكهنات عامة \" , لكنه أضاف أنه يعمل من أجل الحيلولة دون حدوث ذلك .\nوأضاف : \" يمكننا إبلاغكم أننا نعمل مع شركائنا لقتل الإرهابيين الباقين من تنظيم داعش , أو أسرهم وتدمير شبكتهم ومنع عودتهم للظهور , وكذلك لمنعهم من الهرب إلى الدول المجاورة \" .\nوقالت روسيا , الحليف الرئيسي للرئيس السوري بشار الأسد , الأربعاء , إن المعركة الرئيسية مع التنظيم في سوريا انتهت , وأوضح وزير الخارجية سيرغي لافروف إن المهمة الرئيسية في سوريا الآن أصبحت القضاء على جماعة أخرى هي جبهة النصرة .\nوفي الخامس من ديسمبر , قال التحالف إن أقل من 3 آلاف مقاتل لا يزالون في سوريا والعراق , فيما أعلنت بغداد تحقيق النصر النهائي على التنظيم في التاسع من ديسمبر .\nالجو اليوم غائم جزئيا يتحول غدا الى ماطر مع انخفاض في درجات الحرارة ولا سيما في البقاعإعلان حالة الطوارئ جنوبي البرازيل بسبب تفشي الحمى الصفراء مسلحون يهاجمون فندق انتركونتيننتال في كابول قال متحدث باسم وزارة الداخلية الأفغانية إن عددا يصل إلى أربعة مسلحين هاجم فندق انتركونتيننتال في العاصمة الأفغانية كابول يوم السبت وتبادل إطلاق النار مع قوات الأمن في الوقت الذي بدأ فيه مقيمون وموظفون بالفندق في الهرب منه .\nوقال حارس ناياب مدير الفندق الذي نجح في الفرار سالما إن المسلحين تمكنوا من دخول الفندق وإن النزلاء والموظفين هرعوا للهرب مع دوي إطلاق النار من كل اتجاه .\nولم تكن لدى مدير الفندق أي معلومات بشأن وقوع مصابين أو قتلى .\nقوات حماية الشعب الكردي تعلن مقتل 10 معظمهم مدنيون في العملية العسكرية التركية في عفرين شمال سوريا اكثر من 30 الف روماني يتظاهرون ضد الفساد تظاهر اكثر من 30 الف روماني السبت في العاصمة بوخارست وعشر مدن كبرى ضد الفساد ورفضا لاصلاح مثير للجدل للقضاء طرحته الغالبية اليسارية .\nوتجمع المحتجون الذين راوحت اعدادهم بين 30 و 50 الف شخص , حسب الوكالات المحلية , في ساحة الجامعة بوسط بوخارست .\n17 قتيلا على الاقل في حريق بمصنع بلاستيك في الهند توقيف 3 اشقاء : لبناني وسوريان بعد توقيف والدتهم صباحا بجرم السرقة اوقفت قيادة درك الجنوب الاقليمي 3 اشقاء : لبناني وسوريان بينهما مطلوب بثلاث مذكرات بمحاولة قتل عسكريين ونقل اسلحة و ذخائر .\nوفي التفاصيل , تمكنت دورية من قيادة منطقة الجنوب الاقليمية في قوى الأمن الداخلي من القاء القبض مساء السبت في منطقة القرية على السوري علي محمود ح .\n( مواليد 1995 ) والمطلوب بثلاث مذكرات احداها بجرم محاولة قتل عسكريين والثانية بجرم نقل أسلحة وذخائر والثالثة بجناية , وذلك اثر مداهمة منزل مستأجر يقطنه في محلة زيدانية البدر - القرية , واوقف برفقته كل من شقيقه السوري محمد ح .\n( مواليد 2000 ) وشقيقهما من والدتهما اللبناني خالد ن .\n( مواليد 1984 ) والموقوف سابقا على خلفية احداث عبرا وضبط بحوزته مبلغ ستة ملايين ليرة وسيارة من نوع هيونداي لا يملك اوراقا لها .\nوتبين ان والدة الثلاثة هي نفسها \" رندة ن . \"\nالتي كانت اوقفت صباحا من قبل مفرزة استقصاء الجنوب في القرية ايضا بجرم سرقة حقيبة نسائية من محل مجوهرات في سوق صيدا .\nوان الشقيقيين السوريين كانا يقيمان في باب التبانة في طرابلس وانتقلا حديثا الى محيط صيدا للإنضمام الى والدتهم وشقيقهم اللبنانيين .\nوبوشرت التحقيقات مع الموقوفين تحت اشراف القضاء المختص .\nنائب الرئيس الأميركي يصل إلى الأردن وصل نائب الرئيس الأمريكي , مايك بنس , مساء السبت , إلى العاصمة الأردنية عمان , قادما من القاهرة في ثاني محطات جولة شرق أوسطية تقوده إلى إسرائيل .\nوكان في استقبال بنس بعثة السفارة الأميركية في الأردن .\nالجيش التركي يعلن قصف \" مئة هدف \" تابع للقوات الكردية في أول يوم من عملية عسكرية في عفرين شمال سوريا بارود ل - \" الانباء \" : أزمة مرسوم الأقدمية مرح لة على ما يبدو الى ما بعد الانتخابات رأى وزير الداخلية الاسبق زياد بارود ان \" مرسوم الأقدمية لضباط دورة 1994 اتخذ حجما أكبر مما يستحق , وذلك بسبب تسببه وإخراجه عن نطاقه القانوني \" , معربا عن أسفه لبلوغه \" حد التساجل السياسي أولا بسبب غياب إمكانية تفسير الدستور من قبل مرجعية مستقلة كان يمكن أن تكون المجلس الدستوري الذي ح جبت عنه هذه الصلاحية , وثانيا بسبب تعدد الآراء القانونية التي لا يمكن لأحد أن يحسم بينها باستثناء القضاء وحده \" .\nولفت بارود لصحيفة \" الانباء \" الكويتية الى ان \" الأقدميات لا تنتج أعباء مالية والتي على أساسه أفتت هيئة التشريع في وزارة العدل بعدم وجوب توقيع وزير المالية , لكن وكما كل شيء في لبنان تأخذ الأمور منحى سياسيا يصل الى حد التطبيق حيث تكمن التعقيدات والصعوبات في إيجاد الحلول .\nوردا على سؤال , أعرب بارود عن اعتقاده أن أزمة مرسوم الأقدمية مرحلة على ما يبدو الى ما بعد الانتخابات النيابية المرتقبة في أيار المقبل , مؤكدا أن \" أزمة المرسوم لن تصل الى حد نسف الانتخابات النيابية , انطلاقا من كونها مسؤولية وطنية كبرى , ولا أحد يستطيع ان يتحمل تداعيات وأوزار تأجيلها أو نسفها , خصوصا ان كل القوى السياسية تعي أن التمديد الرابع لولاية مجلس النواب سيأخذ البلاد الى ما لا تحمد عقباه . \"\nموسكو : عملية عفرين نتيجة للاستفزازات الأميركية قالت وزارة الدفاع الروسية إن العملية العسكرية التي بدأتها تركيا ضد الأكراد في عفرين جاءت نتيجة الاستفزازات الأميركية .\nوقال بيان للوزارة إن خطوات واشنطن التي استهدفت عزل المناطق التي يسكنها الاكراد وتسليح تشكيلات موالية لها كانت من بين العوامل الرئيسية التي أسهمت في التحرك العسكري التركي .\nواعتبر البيان الروسي الموقف الأميركي مقوضا لعملية السلام والمفاوضات السورية في جنيف .\nوأضاف البيان إنه تم اتخاذ الخطوات اللازمة لضمان أمن وسلامة القوات الروسية في سوريا بسحبها من منطقة العمليات القتالية في عفرين واعادة تمركزها في مناطق أخرى .\nوزير الخارجية التركي عن عملية غصن الزيتون في عفرين : قصفنا 95 % من الأهداف ولم يتبق سوى استهداف الإرهابيينهجوم مسلح على فندق بالعاصمة الأفغانية وأنباء عن سقوط ضحايا اربعة جرحى جراء حادث سير في حاريصا نقل عناصر من الدفاع المدني في تمام الساعة 23 : 10 من تاريخ اليوم الواقع في 2018 / 01 / 20 جريحين الى مستشفى السان جورج في عجلتون أصيبا جراء تعرضهما لحادث سير وقع بين سيارة ودراجة نارية في حاريصا - كسروان .\nكما واسفر الحادث عن سقوط جريحين اخرين تولت جهات اخرى نقلهما الى المستشفى .\nاعتقال شاب في باريس يشتبه بأنه كان يخطط لتنفيذ اعتداء اوقف اليوم السبت في باريس شاب في الثالثة والثلاثين من العمر , ووجهت اليه تهمة التخطيط لتنفيذ اعتداء ومبايعة تنظيم ( داعش ) في شريط مصور , وفق ما افادت مصادر قضائية واخرى قريبة من التحقيق وكالة ( فرانس برس ) .\nوالشاب غير المعروف لدى الاجهزة الامنية كان اعتقل الثلاثاء في منطقة نيم ( جنوب ) من جانب الادارة العامة للامن الداخلي .\nوعثر على مواد يمكن استخدامها في صنع متفجرات لكن اي هدف معروف لم يتم تحديده , حسب المصادر المذكورة .\nوقال مصدر قريب من التحقيق لوكالة ( فرانس برس ) , \" انه اول اعتداء تحبطه الادارة العامة للامن الداخلي منذ بداية العام \" .\nالتحكم المروري : قتيل و 6 جرحى في حادثي سير على اوتوستراد الناعمة وبولفار ميشال المر أفادت غرفة التحكم المروري عن سقوط 3 جرحى نتيجة تصادم بين \" فان \" ودراجة نارية على اوتوستراد الناعمة باتجاه الدامور قرب محلات أبو عرب .\nثم أعلنت لاحقا أن أحد الجرحى توفي متأثرا بجروحه .\nكذلك أفادت الغرفة عن سقوط 4 جرحى نتيجة تصادم بين سيارتين على بولفار ميشال المر - بتغرين .\nرئيس الأركان التركي : عملية غصن الزيتون تستهدف الإرهابيين فقط وملاجئهم ومخابئهم ومبانيهم وأسلحتهم وعرباتهم وأدواتهم الشعار : الظلم من أهم أسباب الارهاب والتطرف إستقبل مفتي طرابلس والشمال الدكتور مالك الشعار , في مكتبه في طرابلس , وفدا من باحثين سياسيين من تونس وتركيا وباكستان وأميركا وألمانيا وإسبانيا وأستراليا وبريطانيا , ضمن البرامج التبادلية من خلال السياحة السياسية التي تشرف عليها جمعية Beirut exchange .\nودار خلال اللقاء حوار معمق حول كثير من المفاهيم المغلوطة السائدة عن الإسلام وعلاقته بغير المسلمين , حيث شرح الشعار للوفد طبيعة الدور \" الذي تضطلع به دار الفتوى في لبنان من ناحية رعاية شؤون المسلمين السنة بخاصة , والدور الوطني بعامة \" .\nوأجاب على أسألة أعضاء الوفد واستفساراتهم حول بعض القضايا المتصلة بما بات يعرف ب \" الإرهاب والتطرف \" , شارحا لهم كيف أن \" الظلم السائد في العالم من خلال النظام العالمي أو من خلال الأنظمة المحلية , هو من أهم الأسباب المسببة لذلك \" .\nدبابات تركية من طراز ليوبارد عبرت قبل قليل الحدود مع سوريا نحو عفرين اخماد حريق التهم أشجار سنديان وأعشابا في داريا كسروان أفاد مندوب الوكالة الوطنية للاعلام في جونية , ان فرق الإطفاء في الدفاع المدني , أخمدت مساء اليوم حريقا أتى على مساحات من أشجار السنديان والأعشاب البرية في بلدة داريا - كسروان .\nإخماد حريق داخل منشرة في المدينة الصناعية في سد البوشرية أخمد عناصر من الدفاع المدني في تمام الساعة 21 : 30 حريقا شب داخل منشرة تقع في الطابق الثالث من أحد المباني في المدينة الصناعية في سد البوشرية .\nسرعة تدخل العناصر حالت دون امتداد النيران الى باقي ارجاء المبنى .\nوحدات الحماية الكردية : مقتل 6 مدنيين و 3 مقاتلين في الغارات التركية على عفرين تحالف دعم الشرعية : الحوثيون كثفوا إطلاق الصواريخ بسبب تراجعهم على الأرضتحالف دعم الشرعية : الحوثيون يعرقلون إدخال المساعدات لابتزاز المجتمع الدولي التحكم المروري : قطع وتحويل السير باتجاه جسر سليم سلام بسبب اشفال داخل النفق بدء الاجراءات مع تركيا لتسلم متهم بتفجير صيدا أفاد مندوب \" الوكالة الوطنية للاعلام \" , أن الاتصالات التي أجراها رئيس الحكومة سعد الحريري مع الجانب التركي , أسفرت عن توقيف أحد المتهمين بمتفجرة صيدا , وان الاجراءات بدأت ليتسلمه لبنان .\nبنس : أكدت للسيسي التزامنا بالتعاون مع مصر في محاربة الإرهابنائب الرئيس الأميركي مايك بنس : ملتزمون باستئناف مفاوضات السلام وندعم حل الدولتين الخارجية الروسية : لافروف وتيلرسون بحثا هاتفيا اتخاذ خطوات لضمان الاستقرار في شمال سوريارئيس الوزراء التركي : القوات البرية ستنفذ مهامها المطلوبة في سوريا بناء على التطورات يوم الأحدالخارجية التركية تبلغ القنصلية السورية في إسطنبول عبر مذكرة رسمية بدء عملية \" غصن الزيتون \" القائم بأعمال السفارة الايراني ة عاد حمدان في المستشفى استنكر القائم بأعمال السفارة الإيرانية في لبنان محمد صادق فضلي خلال زيارته للقيادي حركة حماس محمد حمدان الذي تعر ض لمحاولة اغتيال ويعالج في مستشفى لبيب الطبي في صيدا الاعتداء الإرهابي مؤكدا على وقوف إيران الدائم إلى جانب الشعب الفلسطيني حتى تحرير فلسطين .\nوردا على سؤال , قال فضلي : \" الاعتداء الإرهابي هذا ما نعرفه من الكيان الإسرائيلي الغاصب والمحتل ومثل هذه الاعتداءات بهدف ضرب الاستقرار والمقاومة الإسلامية \" .\nهوث في اختتام مشروع تمكين المرأة للمشاركة والقيادة في بعلبك : نأمل أن يؤدي إلى تحسين مشاركتها في الحياة العامة اختتمت \" الجمعية اللبنانية للدراسات والتدريب \" مشروع \" تمكين المرأة للمشاركة والقيادة 2 \" في قاعة تموز في بعلبك , في حضور السفير الألماني مارتن هوث , الرائد غياث زعيتر ممثلا المدير العام للأمن العام اللواء عباس ابراهيم , الرائد نبيل الحاج حسن ممثلا المدير العام لأمن الدولة اللواء طوني صليبا , محافظ بعلبك الهرمل بشير خضر , مديرة برامج منظمة GIZ في لبنان كريستياني غاتكينز , رئيس بلدية بعلبك العميد حسين اللقيس , السيدات المشاركات في المشروع وفعاليات بلدية واختيارية واجتماعية .\nاستهل الحفل بالنشيد الوطني , ثم عرض فيلم وثائقي يلخص أبرز مراحل المشروع وإنجازاته .\nثم كانت جلسة شارك فيها كل من مؤسس الجمعية الدكتور رامي اللقيس , السفير الألماني هوث , المحافظ خضر وغاتكينز .\nبدوره , عبر السفير الالماني عن سعادته لوجوده في مدينة بعلبك التاريخية والعريقة واعتبرها \" قلب لبنان \" , وقال : \" أعتقد أن هذه المشاركة مهمة للمرأة لكونها خطوة في طريق تحقيق المساواة بين الرجل والمرأة , فهي مسألة تتعلق بالعدالة والحرية , كما أنها تؤدي إلى النمو الإقتصادي \" .\nوتابع : \" معظم الدول تبنت المساواة بين الجنسين , و 187 دولة صدقت على قرارات وقف التمييز ضد المرأة ومنها لبنان وألمانيا , إلا أننا لا نزال حتى اليوم نجد هذا التمييز ساريا لناحية المشاركة السياسية ولناحية الراتب , كما أن نسبة مشاركة المرأة بالأدوار القيادية والمشاركة السياسية لا تزال ضعيفة على مستوى العالم , لذا يمكن القول أن المسيرة لا تزال طويلة .\nأما في لبنان فمشاركة النساء ضعيفة جدا , كما أنها تعاني من نسبة بطالة عالية رغم تفوق نسبة المتخرجات عند النساء على نسبة الرجال , لذا نأمل أن تؤدي هذه البرامج إلى تحسين معدل مشاركة المرأة في الحياة العامة , ومحاولة معالجة المشكلات المهنية والإقتصادية التي تعانيها , وأن تلعب دورا أساسي في التنمية والتغيير الذاتي والتغيير في عائلتها والتغيير في المجتمع \" .\nحريق داخل سيارة في المطيلب أخمد عناصر من الدفاع المدني في تمام الساعة 19 : 50 من تاريخ اليوم الواقع في 20 / 1 / 2018 حريقا شب داخل سيارة في المطيلب - المتن .\nدمشق : نطالب المجتمع الدولي بإدانة العدوان التركي على عفرين والعمل على وقفه فوراالخارجية السورية : سوريا تنفي جملة وتفصيلا إدعاءات النظام التركي بإبلاغها بالعملية العسكرية في عفرينالخارجية السورية : سوريا تدين بشدة العدوان التركي الغاشم على مدينة عفرين التي هي جزء لا يتجزأ من الأراضي السوريةالتحكم المروري : 3 جرحى نتيجة تصادم بين فان ودراجة نارية على اوتوستراد الناعمة باتجاه الدامور قرب محلات ابو عرب و حركة المرور ناشطة في المحلةLBC : تحضيرات لتحركات شعبية تتم للتوجه في الساعات المقبلة إلى أمام دور السينما لمنع عرض فيلم The postالمنار : اثنان من المتورطين في تفجير صيدا كانا يستقلان سيارة اجرة والسيارة توقفت في مكانها لساعات طويلة قبل وقوع التفجيرطريق ترشيش زحلة سالكة امام المركبات المجهزة بسلاسل معدنية او ذات الدفع الرباعيالمستقبل : اتصالات الحريري مع الجانب التركي اسفرت عن توقيف المتهم بمتفجرة صيدا والاجراءات المطلوبة بدأت ليتسلمه لبنانسقوط عدد من الجرحى نتيجة حادث سير على أوتوستراد الدامور وزحمة سير كثيفة في المحلة حريق أعشاب وأشجار في داريا اخمد عناصر من الدفاع المدني في تمام الساعة 19 : 00 من تاريخ اليوم الواقع في 2018 / 01 / 20 حريقا شب في أعشاب بر ية وأشجار من السنديان في داريا - كسروان .\nأ ف ب : 4 قتلى في مواجهات عسكرية على الحدود بين الهند وباكستان الخارجية التركية تستدعي ممثلي البعثات الدبلوماسية لبريطانيا وفرنسا والصين وتطلعهم على آخر التطورات في عفرين جريح نتيجة حادث صدم على طريق عام حلبا باتجاه القبيات أ . ف . ب : هجوم يستهدف فندق \" انتركونتيننتال \" في كابول الحريري استقبل اللواء ابراهيم وعرض معه الأوضاع الأمنية في البلاد استقبل رئيس مجلس الوزراء سعد الحريري مساء اليوم في بيت الوسط المدير العام للأمن العام اللواء عباس إبراهيم وعرض معه الأوضاع الأمنية في البلاد .\nوزير الخارجية التركي : أبلغنا النظام السوري بعملية عفرين ونتوقع من الحلفاء عدم الوقوف إلى جانب منظمات إرهابيةوزير خارجية تركيا : الجيش التركي قصف 95 % من الأهداف ولم يتم سوى استهداف الإرهابيينالجيش التركي يعلن قصف 108 أهداف عسكرية لتنظيم \" ب ي د / بي كا كا \" في عفرين وجميع القتلى والمصابين الذين نقلوا للمستشفيات هم من مسلحي التنظيم الإرهابيخسارة أولى للرياضي في بطولة دبي الدولية حماده التقى المتفوقين في الحساب الذهني في تايلند استقبل وزير التربية والتعليم العالي مروان حماده في مكتبه , في حضور رئيس مصلحة التعليم الخاص عماد الاشقر , تلامذة لبنان الذين تفوقوا في بطولة العالم في الحساب الذهني في تايلند , وذلك من خلال مؤسسة \" سمارت \" لتنمية مهارات الدماغ والحساب الذهني .\nالجزيرة : ارتفاع عدد قتلى قصف النظام على الغوطة الشرقية إلى 12 مدنيا بينهم أطفالالتحكم المروري : جريحان نتيجة تصادم بين سيارة ودراجة نارية على طريق عام علما زغرتاقائد الجيش : ندعو للاستعداد التام لمواكبة مختلف الاستحقاقات الوطنية وفي مقدمها الانتخابات النيابية في الربيع المقبلقائد الجيش : الأمن في البلاد تحت السيطرة , وحماية الاستقرار الوطني هي أولويتنا المطلقة الدفاع الروسية : الاستفزازات الأميركية هي من العوامل الرئيسية التي أدت للتصعيد شمال غرب سورياالوحدات الكردية تقول أن الضربات الجوية التركية تستهدف المواقع السكنية في عفرين حريق داخل منزل في القماطية اخمد عناصر من الدفاع المدني في تمام الساعة 12 : 45 من تاريخ اليوم الواقع في 20 / 1 / 2018 حريقا شب داخل منزل في القماطية - عاليه .\nالحكومة التركية : عملية \" غصن الزيتون \" ليست موجهة ضد سوريا وشعبها وسيادتها ووحدة أراضيها إنما ضد المنظمات الإرهابية مطران ريو دو جانيرو للاتين ترأس قداسا في رشميا إحتفل رئيس الكنيسة اللاتينية في ريو دي جانيرو - البرازيل , اللبناني والماروني الأصل المطران فرناندو ريفان , بالقداس في كنيسة القديس قرياقوس في رشميا , بمشاركة رئيس أساقفة بيروت للموارنة المطران بولس مطر وراعي الكنيسة المارونية في البرازيل المطران إدغار ماضي .\nطريق ضهر البيدر وطريق ترشيش زحلة سالكتان حاليا امام جميع المركباتمسؤول روسي : موسكو ستساعد سوريا ديبلوماسيا وستطالب الأمم المتحدة بوقف العملية العسكرية التركية في عفرينبرلماني روسي : سنتوجه للأمم المتحدة لمطالبة تركيا بوقف العملية العسكرية في عفرين وزارة الدفاع الروسية : قيادة القوات الروسية بسوريا اتخذت تدابير لضمان سلامة الجنود الروس في عفرين بركة : لا نشك ان اسرائيل تقف وراء انفجار صيدا كشف ممثل حركة حماس في لبنان علي بركة من صيدا أنه سيصدر بيان رسمي عن الجهات الرسمية اللبنانية حول محاولة جريمة اغتيال القيادي في حركة حماس محمد حمدان والتحقيقات الجارية .\nوقال : \" كلنا ثقة بالأجهزة الأمنية اللبنانية وما سيصدر عنها وطبعا نحن لا نشك ان العدو الصهيوني يقف وراء هذه الجريمة التي حدثت في صيدا \" .\nوردا على سؤال لصوت لبنان 100 . 5 حول كلام السيد حسن نصرالله ووصفه لما جرى في صيدا بأنه مؤشر خطير , قال بركة : \" طبعا ما جرى مؤشر خطير ونحن ننتظر التحقيق الرسمي اللبناني ليبنى على الشيء مقتضاه \" .\nوتوج ه حمدان بالشكر لكل الاجهزة الامنية التي بذلت جهودا بإلقاء القبض على المجموعة الإرهابية التي ترتبط باسرائيل .\nوحدات الحماية الكردية تتحدث عن سقوط جرحى بالغارات التركية على عفرينروسيا : نتابع الأخبار عن العملية التركية في عفرين بقلق وندعو لضبط النفس رئاسة الأركان التركية : العملية في عفرين تجري في إطار حقوق بلادنا النابعة من القانون الدولي وقرارات مجلس الأمن حول مكافحة الإرهاب وحق الدفاع عن النفس مع احترام وحدة الأراضي السوريةالجيش التركي : قمنا بإبلاغ موسكو وواشنطن بعملية عفرين وأهدافها بريد صيدا يحترق شب حريق في مكتب بريد صيدا - ليبان بوست في شارع رياض الصلح في المدينة .\nوعلى الفور هرعت الى المكان فرق الاطفاء التابعة للدفاع المدني فيما قطعت قوى الامن الداخلي الطريق باتجاه صيدا عبر الشارع المذكور .\nواضطر رجال الاطفاء لخلع الباب الرئيس لمكتب البريد بحضور عنصر من قوى الامن الداخلي حيث تم اخماد الحريق الذي تبين انه ناجم عن احتكاك كهربائي .\nتيمور جنبلاط إلتقى وفودا في المختارة التقى تيمور جنبلاط , في سياق استقبالاته الاسبوعية في قصر المختارة , وفودا شعبية وأهلية , عرضت معه مواضيع متصلة بالقرى والبلدات وشؤون أبنائها , وتقدمها رجال دين وفاعليات وشخصيات ومجالس بلدية واختيارية , في حضور النواب نعمة طعمة , أكرم شهيب ووائل ابو فاعور , النائب السابق فيصل الصايغ , المرشح عن دائرة الشوف الدكتور بلال عبدالله واصلان جنبلاط .\nوفي هذا الإطار , إلتقى جنبلاط وفدا ضم مدير جامعة سيدة اللويزة - فرع الشوف رئيس دير مار عبدا الأب ناجي خليل , رئيس مدرسة مار عبدا الأب فرنسوا نصر والوكيل الأب إيلي مطر .\nثم إلتقى وفدا من مشايخ حاصبيا تقدمه الشيخ فندي شجاع , وفدا من بلدة الخريبة الشوف تقدمه رئيس مؤسسة العرفان التوحيدية الشيخ علي زين الدين , وفدا من مياومي مؤسسة كهرباء لبنان في مركز بيت الدين ووفودا من بلدات بتاتر , بطمة وعين وزين .\nكما استمع جنبلاط الى مطالب من اتحادي بلديات الشوف السويجاني والشوف الاعلى , ومن مجالس بلدية عدة , راجعته بمشاريعها الإنمائية والحياتية والخدماتية المختلفة .\nوتلقى سلسلة مراجعات من وفود من قرى إقليم الخروب والشوف ومن جمعيات واندية ومواطنين .\nالجيش التركي يعلن انطلاق العملية العسكرية في سوريا ويطلق عليها اسم \" غصن الزيتون \" الجيش السوري الحر يؤكد أن الضربات الجوية التركية استهدفت منطقة المالكية والقرى المحيطة بمدينة عفرين رئيس بلدية الصويري طالب بحماية الحدود من التسلل السوري ناشد رئيس بلدية الصويري حسين عامر الرؤساء وقادة الأجهزة \" حماية الحدود والتدخل السريع لحل معضلة دخول السوريين خلسة على طرقات وعرة غير شرعية , والحد من المشاكل التي تحصل عبر هذه الطرق \" .\nوشدد في مؤتمر صحافي اليوم في مركز البلدية بعد وفاة السوريين أخيرا على الحدود , على أن \" البلدة تدفع ضريبة معنوية جراء هذه المشكلة \" , وطالب الجيش \" باستحداث مراكز إضافية لمنع دخول السوريين خلسة \" , وشكر الجيش \" الذي يقوم بمسح كامل للجرود بحثا عن ضحايا آخرين \" .\nفوز الحكمة على سلا المغربي ضمن بطولة دبي الدوليةlbc : تواصل لبناني مع السلطات الهولندية والتركية لتحديد مكان وجود مشتبه بهما بمحاولة اغتيال محمد حمدان في صيدا تمهيدا لاتخاذ الاجراءات لاستردادهما فيصل كرامي من عين التينة : الى الانتخابات در استقبل رئيس مجلس النواب نبيه بري ظهر اليوم في عين التينة , مجلس شورى الدولة برئاسة رئيسه هنري خوري الذي قدم له التقرير السنوي للمجلس , وتطرق الحديث الى شؤون قضائية وقانونية .\nثم التقى رئيس الهيئات الإقتصادية عدنان القصار وعرض معه الأوضاع الاقتصادية .\nوبعد الظهر استقبل مجلس نقابة المحامين في بيروت برئاسة النقيب أندريه الشدياق والنقباء السابقين , وقال الشدياق بعد الزيارة : \" كانت زيارة بروتوكولية , ولكن تطرقنا خلالها الى بعدين مع دولته .\nالبعد الأول الأمور النقابية وهو المحامي البارع وابن النقابة البار , وتطرقنا في مجال آخر الى الجوانب القانونية لأننا نقابة حق وقانون , من حيث نتائج الأخطار التي تحدق بلبنان والمنطقة على صعيدين بصورة خاصة موضوع القدس وما يستجره من خطر في مسألة التوطين .\nوتطرقنا الى الجدار الفاصل المصطنع المنوي إقامته على الخط الأزرق الذي لا يعكس في الحقيقة الحدود الدولية الفاصلة بين لبنان وفلسطين المحتلة على ما هو منصوص عليه في المادة الخامسة من اتفاق الهدنة .\nالرئيس هو رأس السلطة الاشتراعية وهو يسوي الأمور من خلال هذا الموقع .\nونقابة المحامين التي لها الدور الوطني بالإضافة الى الدور المهني ستتصدى وتتنكب هذه المشاكل من الزاوية القانونية \" .\nمن الزوار أيضا الوزير السابق فيصل كرامي وكان عرض للأوضاع والاستحقاق الانتخابي .\nواكتفى كرامي بعد اللقاء بالقول : \" الى الانتخابات در \" .\nوكان سبق الذبيحة الالهية صلاة تكريس الكاتدرائية بحسب التقليد الأرثوذكسي .\nومع اختتام الصلوات من خلال اضاءة القنديل , توجه يازجي للناس طالبا منهم \" ان يمتثلوا لوصية الرب بأن يضىء نورهم امام الناس فيروا اعمالهم الحسنة ويمجدوا الآب السماوي \" .\nوبعد القداس , كانت كلمة لأسقف الإمارات العربية المتحدة المطران غريغوريوس خوري , الذي عبر عن الفرح غير الموصوف بحضور غبطته والبركة التي حلت على الرعية من خلال هذه المناسبة .\nبدوره شكر البطريرك يوحنا العاشر الاسقف غريغوريوس والأب استيفانوس والرعية على جهودهم مقدما لهم وللكنيسة هدايا تذكارية .\nوفي ختام المناسبة , كانت كلمة للسفير زويس توجه فيها ليازجي مقدما احر التهاني وايقونة للعذراء مريم .\nإعتصام لموظفي الأونروا في طرابلس رفضا لتقليص الخدمات إعتصم موظفو وكالة الأونروا في الشمال أمام مكتب الوكالة الرئيسي في طرابلس , إحتجاجا على رفض تقليصات الأونروا ورفضا للمس بحقوق الموظفين , ودعما لاستمرارية عمل الأونروا ودفع المانحين للايفاء بالتزاماتهم السنوية .\nورفعت في الإعتصام لافتات كتب على بعضها : \" لا مساومة على السلسلة \" , و \" أنا الأونروا , والأونروا أنا \" , و \" لا لتقليصات الأونروا وألف نعم لأمننا الوظيفي \" , و \" لا للاجراءات التعسفية بحق الموظفين \" و \" القدس عاصمة فلسطين الأبدية , والأونروا الشاهد الوحيد على قضيتي \" .",
    "كما قتل المئات من المقاتلين خلال المعارك وجراء غارات التحالف الدولي التي لم تكل من استهداف المدينة . وحين اقتربت المعركة من نهايتها , قاد مجلس الرقة المدني ووجهاء من عشائر المحافظة الأسبوع الماضي محادثات مع المقاتلين المحليين في المدينة , استسلم بموجبها أكثر من مئتي مقاتل محلي مع أفراد من عائلاتهم لقوات سوريا الديموقراطية . وشدد كل من مجلس الرقة المدني وقوات سوريا الديموقراطية على أنه لم ي سمح للمقاتلين الأجانب بالخروج من المدينة . وقبل انتهاء العمليات العسكرية في المدينة , قدر التحالف الدولي وقوات سوريا الديموقراطية عدد الجهاديين المتبقين وغالبيتهم من الأجانب بنحو 300 مقاتل .\nولم يتوفر حتى الآن أي اشارة حول مصير هؤلاء المقاتلين وما اذا كانوا قد استسلموا أو قتلوا خلال الساعات الاربع والعشرين الأخيرة من القتال . وبحسب المرصد السوري لحقوق الانسان , فإن نحو 130 الى 150 مقاتلا أجنبيا استسلموا مباشرة قبل انتهاء المعارك . وقال مدير المرصد رامي عبد الرحمن لفرانس برس \" لم يرهم أحد لأن أجهزة المخابرات تسلمتهم \" , مضيفا \" نعلم أن المقاتلين الفرنسيين والبلجيكيين تسلمتهم بالتأكيد أجهزة مخابرات بلديهما \" .\nوتضمن هؤلاء , وفق عبد الرحمن , مقاتلين عرب فضلا عن أوروبيين وآخرين من دول وسط آسيا . وتحدثت تقارير أخرى عن تمكن قافلة من المقاتلين الأجانب من الخروج من المدينة باتجاه مناطق سيطرة التنظيم المتطرف في محافظة دير الزور ( شرق ) , الأمر الذي نفاه مسؤولون في قوات سوريا الديموقراطية . وقال المتحدث باسم قوات سوريا الديموقراطية طلال سلو إنه المقاتلين الذين لم يشملهم الاتفاق \" اما استسلم البعض منهم وإما قتل \" . واضاف \" نجري حاليا عمليات تمشيط للقضاء على الخلايا النائمة , قد يكون هناك إرهابي مختبئ هنا أو هناك \" . وذكر المتحدث باسم التحالف الدولي ريان ديلون من جهته لفرانس برس ان مئة مقاتل اضافي استسلموا خلال خلال اليومين الماضيين وقد تبين أن بينهم أربعة مقاتلين أجانب , دون أن يتمكن من تحديد جنسياتهم . - ماذا سيحصل للمقاتلين ? نفى ديلون توقيف التحالف الدولي لأي مقاتل .\nلدينا قوات من التحالف ستحقق معهم وتحاول أن تحصل منهم على معلومات , ولكنهم في قبضة قوات سوريا الديموقراطية \" . وبموجب الاتفاق الذي قاده مجلس الرقة المدني , جرى تسجيل بيانات وبصمات المقاتلين الذين استسلموا لوجهاء العشائر الذين سيكونون \" مسؤولين عنهم وكفلاءهم \" . ومن المتوقع أن تتواصل قوات سوريا الديموقراطية مع الدول التي يتحدر منها المقاتلين الأجانب لبحث سبل تسليمهم ومحاكمتهم . وسلمت قوات سوريا الديموقراطية في أيلول / سبتمبر مقاتلا أميركيا من التنظيم المتطرف الى مسؤولين أميركيين , وهو حاليا موقوف في العراق .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "وقالت متحدثة باسم حملة \" غضب الفرات \" , جيهان شيخ أحمد لفرانس برس : \" تخوض حاليا معارك هي الأقوى في مدينة الرقة \" , مشيرة إلى أنه \" من خلال هذه المعركة سيكون إنهاء الوجود الداعشي , وهذا بحد ذاته يعني إما موت داعش أو استسلامه , أي القضاء عليه \" في كلتا الحالتين .\nوكانت قوات سوريا الديمقراطية أعلنت , الأحد , انطلاق الهجوم الأخير لإنهاء وجود داعش في الرقة , والذي لا يزال يتحصن في مواقع عدة في وسط وشمال المدينة , بينها أحياء الأندلس والبدو كما في الملعب البلدي والمستشفى الوطني .\nمن الرقة مناطق محصنة ومزروعة بالألغام إلى ذلك , أوضحت شيخ أحمد أن \" عناصر داعش المتبقين يقاومون , خاصة أنه جرى التحضير منذ زمن طويل للمعركة \" في الأحياء التي لا يزالون يتواجدون فيها شمال المدينة مثل حيي المطحنة والأندلس \" .\nوأضافت أن التنظيم كان يتوقع المعركة على هذه الجبهة , وبالتالي فإنها \" مناطق محصنة ومزروعة بألغام كثيفة \" .\nويأتي الهجوم الأخير بعدما خرج , السبت , نحو ثلاثة آلاف مدني إلى مناطق سيطرة قوات سوريا الديمقراطية بموجب اتفاق بين مجلس الرقة المدني ووجهاء العشائر ومقاتلين محليين من تنظيم داعش .\nوخرج بموجب الاتفاق أيضا 275 شخصا بين مقاتلين سوريين في صفوف التنظيم المتطرف وأفراد من عائلاتهم من دون أن تعرف وجهتهم حتى الآن .\nتحرير الرقة بالكامل اليوم من جهته , قال قائد ميداني في قوات سوريا الديمقراطية المدعومة من الولايات المتحدة , إن التحالف ينفذ عمليات تطهير ضد مواقع التنظيم , ومن المتوقع أن يسيطر على المدينة بنهاية اليوم الاثنين .\nوقالت إلهام أحمد الزعيمة السياسية في قوات سوريا الديمقراطية أيضا , اليوم , إنها تتوقع الإعلان عن انتهاء الحملة ضد التنظيم في الرقة في غضون ساعات أو أيام , إلا أن متحدثا باسم قوات التحالف قال إنه لا يمكنه تحديد توقيت لانتهاء العملية .\nضربات التحالف مستمرة إلى ذلك , أعلن متحدث باسم التحالف بقيادة الولايات المتحدة , أن الضربات الجوية مستمرة على المناطق الخاضعة لسيطرة داعش في مدينة الرقة السورية , وستزيد مع تقدم قوات سوريا الديمقراطية نحو ما تبقى من مناطق لا تزال في قبضة التنظيم بالمدينة .\nوذكر المتحدث الكولونيل رايان ديلون أن نحو 3500 مدني غادروا المناطق الخاضعة لسيطرة داعش في الرقة الأسبوع الماضي .\nكلمات دال ة , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "أنشطة حقوق الإنسان | المجلس الدولي لدعم المحاكمة العادلة و حقوق الإنسان ICSFT المجلس الدولي لدعم المحاكمة العادلة و حقوق الإنسان رقم التسجيل : 2795 إتبعنا المحامي د . عبد الحميد عباس دشتي في هذا اليوم المجيد الموافق 10 ديسمبر 2014 , الذي يصادف الذكرى السنوية لليوم الدولي لحقوق الإنسان ; يطيب لي أن أؤكد على أحقية كل فرد في التعبير عن آرائه بحرية والمشاركة بنشاط في بناء بلاده من أجل تحقيق له العيش في حرية و . . أنشطة حقوق الإنسان سوريا - يجب الإفراج عن المدافعين عن حقوق الإنسان البارزين ينبغي على الجماعات المسلحة الكف عن المضايقات وأعمال الاختطاف http : / / gc4hr . org ( نيويورك , 27 مايو / أيار 2014 ) - قالت اليوم 45 من منظمات المجتمع المدني إن مدافعة بارزة عن حقوق الإنسان وثلاثة من زملائها ي عتقد أنهم رهن احتجاز جماعة معارضة مسلحة , وينبغي الإفراج عنهم فورا .\nيصدر هذا النداء بعد ستة أشهر تقريبا على اختطاف المدافعين عن حقوق الإنسان رزان زيتونة ووائل حمادة وسميرة خليل وناظم حمادي , في 9 ديسمبر / كانون الأول 2013 في دوما , وهي مدينة تقع على مشارف دمشق , وتخضع لسيطرة عدد من جماعات المعارضة المسلحة .\nقالت المنظمات الموقعة على البيان إن على الجماعات المسلحة التي تمارس السيطرة على دوما أن تفرج عن النشطاء إذا كانوا رهن احتجازها , أو تحقق في اختطافهم وتعمل على الإفراج عنهم .\nتضم الجماعات المسلحة في دوما جيش الإسلام تحت قيادة زهران علوش , وله تواجد مسلح ضخم في المنطقة .\nوقالت المنظمات إن على الدول الداعمة لهذه الجماعات والقيادات الدينية القادرة على التأثير عليها , أن تضغط من أجل الإفراج الفوري غير المشروط عن النشطاء , ومن أجل إنهاء أعمال الاختطاف .\nوقالت المنظمات : \" على مدار ستة أشهر ح رمت زيتونة وزملاءها من حريتهم مع قلق أسرهم على مصيرهم ومعاناة مجتمعاتهم من غياب عملهم المهم ودورهم القيادي .\nيترتب على المقاتلين المسيطرين على دوما مسؤولية تجاههم وتجاه مجتمعاتهم , تتمثل في الإفراج عنهم \" .\nقامت مجموعة من الرجال المسلحين باختطاف زيتونة وحمادة , وهو زوج زيتونة , وخليل وحمادي , من مكتبهم بمركز توثيق الانتهاكات في دوما .\nورد في بيان صادر عن المركز أن \" جماعة مسلحة مجهولة \" داهمت المقر وصادرت الحواسب الشخصية ووثائق واختطفت المدافعين عن حقوق الإنسان يوم 9 ديسمبر / كانون الأول .\nومنذ ذلك الحين , لم تظهر معلومات عن الحالة الصحية أو مكان رزان وفريقها , ولم تعلن أية جماعة المسؤولية عن اختطافهم أو تقدمت بطلبات مقابل الإفراج عنهم .\nقبل اختطافها بشهور قليلة كانت زيتونة قد تلقت تهديدات عنها على المنفذ الإخباري على الإنترنت لبنان الآن NOW ] Lebanon ] .\nكما أبلغت نشطاء حقوقيين خارج سوريا في سبتمبر / أيلول أنها تتلقى تهديدات من جماعات مسلحة محلية في دوما .\nوفي أبريل / نيسان 2014 أصدرت عائلة زيتونة يحمل علوش مسؤولية سلامتها وسلامة زملائها , نظرا للحضور الكبير لجماعته في المنطقة .\nوزيتونة محامية أسست مركز توثيق الانتهاكات وشاركت في إنشاء لجان التنسيق المحلية , وهي شبكة من الجماعات المدنية المحلية تنظم وتغطي المظاهرات , وقد هددتها وجماعات معارضة للحكومة بسبب عملها الحقوقي .\nوتعد زيتونة والآخرون من بين عدد من الصحفيين والمدافعين عن حقوق الإنسان ي عتقد أنهم اختطفوا على يد جماعات معارضة غير تابعة للدولة في مناطق خاضعة لسيطرتها .\nواحتجازهم حاليا هو جزء من حملة أكبر من التهديدات والمضايقات المستهدفة لمن يسعون لكشف انتهاكات الجماعات المسلحة في سوريا , على حد قول المنظمات .\nتدعو المنظمات الموقعة على البيان الحكومة وجماعات المعارضة المسلحة على السواء إلى الكف عن الاعتقالات التعسفية وأعمال الاختطاف والاحتجاز للناس على نشاطهم السلمي أو الصحفي والإنساني , وهذا بما يتفق مع قرار مجلس الأمن 2139 الذي يطالب بالإفراج عن جميع المحتجزين تعسفا في سوريا .\nوينبغي على الجماعات المسلحة الممارسة للسيطرة على الأرض في دوما أن تبذل قصارى جهدها لتيسير الإفراج عن النشطاء السلميين والصحفيين , بما في ذلك ببذل جهود الوساطة داخل دوما وخارجها , لإنهاء الاختطاف في المناطق الخاضعة لسيطرتها .\nوقالت المنظمات : \" إن أعمال اختطاف المدافعين عن حقوق الإنسان على يد جماعات مسلحة في سوريا هو اعتداء على الحريات التي تزعم جماعات المعارضة المسلحة أنها تقاتل من أجلها \" .\nالمنظمات الموقعة على البيان بالترتيب الأبجدي اللاتيني : 1 .\nWomen ' s International League for Peace and Freedom الحكم على 37 معارض بحريني بالسجن بين 5 و 15 سنة وسجن منشد ديني بتهمة إهانة الملك جريدة القبس الكويتية , تاريخ 1 أكتوبر 2013 , العدد 14490 قضت المحكمة الجنائية البحرينية أمس بسجن 37 معارضا بين 5 و 15 عاما بتهمة الضلوع في تفجير عبوتين في قرية الدراز قرب المنامة , ما أسفر عن إصابة أربعة شرطيين بجروح , وفق ما أفاد مصدر قضائي .\nوذكر المصدر إن المحكمة قضت بسجن 27 متهما مدة خمس سنوات , فيما قضت بسجن أربعة متهمين لمدة 15 عاما , وعاقبت ستة آخرين بالسجن 10 سنوات .\nوبرأت المحكمة متهمين اثنين آخرين في القضية .\nومن بين المجموعة 18 شخصا تمت محاكمتهم غيابيا .\nويأتي ذلك غداة إصدار المحكمة نفسها الأحد أحكاما بالسجن بين خمسة و 15 عاما بحق 50 معارضا آخرين , بتهمة الانتماء لمجموعة \" 14 فبراير \" المعارضة المتهمة بالإرهاب .\nمنشد ديني في سياق متصل , أصدرت محكمة بحرينية حكما بسجن المنشد الديني : مهدي سهوان لمدة سنة و 3 أشهر بتهمة إهانة الملك والدعوة لمسيرة .\nوذكر الموقع الإلكتروني لصحيفة الوسط البحرينية أن المحكمة الصغرى الجنائية الثالثة , أمرت بحبس الرادود ( منشد ديني ) مهدي سهوان المتهم بإهانة الملك , في الوقت الذي نفى سهوان التهمة عندما تمت تلاوتها عليه في القضيتين .\nالبحرين تحكم بالسجن علي 50 من المعارضين متهمين بالعنف والتخابر ائتلاف 14 فبراير متهم من السلطات بالضلوع في العنف أصدر القضاء في البحرين اليوم الأحد 29 سبتمبر 2013 أحكاما حضورية وغيابية بالسجن لمدد تصل إلى 15 عاما على خمسين ينتمون إلى فصيل معارض بناء على تهم تشمل العنف والتخابر الخارجي .\nوصدرت الأحكام التي تتراوح بين خمسة أعوام و 15 عاما عن المحكمة الكبرى الجنائية الرابعة في القضية المعروفة ب - \" خلية 14 فبراير \" .\nوقال مصدر قضائي إن المحكمة قضت بسجن 16 من المتهمين 15 سنة , وأربعة آخرين عشر سنين , والثلاثين المتبقين خمس سنين .\nوتشمل التهم وفقا للمصدر القضائي ذاته \" تأسيس جماعة على خلاف القانون الغرض منها الدعوة إلى تعطيل أحكام الدستور والقانون , وتدريب وإعداد عناصر لممارسة العنف , والقيام بأعمال التخريب , والاعتداء على الأشخاص والممتلكات العامة , والتعدي على رجال الأمن , والتخابر مع دولة أجنبية \" .\nوكان تنظيم \" ائتلاف شباب ثورة 14 فبراير \" قد ساهم إلى جانب قوى دينية وسياسية من بينها في الاحتجاجات التي بدأت مطلع عام 2011 للمطالبة بإصلاحات سياسية .\nوقتل نحو تسعين متظاهرا وعدد من رجال الأمن في أعمال عنف تخللت تلك الاحتجاجات التي كان محورها المطالبة بحكومة منبثقة من البرلمان لا معينة من الملك .\nوشملت الأحكام التي صدرت اليوم أحكاما غيابية على متهمين بينهم القيادي المعارض سعيد الشهابي المقيم بلندن , والذي حكم عليه سابقا بالسجن المؤبد .\nكما تشمل لائحة المتهمين المحكوم عليهم غيابيا رجل الدين العراقي هادي المدرسي , في حين حكم حضوريا على سيدة بحرينية بالسجن خمسة أعوام بتهمة التآمر للتحضير لهجوم خلال جولة سباق السيارات ضمن بطولة فورمولا - 1 في المنامة في أبريل / نيسان الماضي .\nوفي وقت سابق من هذا الشهر اعتقلت السلطات البحرينية النائب السابق والقيادي في جمعية الوفاق خليل مرزوق , وأمرت بحبسه شهرا على ذمة التحقيق بتهمة التحريض على العنف .\nودفع هذا الإجراء المعارضة إلى إعلان تعليق مشاركتها في الحوار الوطني الذي استؤنف مطلع العام دون أن يحقق تقدما كبيرا .\nالسلطات الإيرانية تفرج عن المحامية نسرين سوتوده المسجونة منذ أغسطس 2010 أفرجت السلطات الإيرانية عن المحامية نسرين سوتوده المسجونة منذ أغسطس 2010 بسبب أنشطتها المدافعة عن حقوق الإنسان ولانتمائها لمركز شيرين عبادي للمدافعين عن حقوق الانسان .\nوذكرت وكالة الأنباء الطالبية الإيرانية أنه إطلاق سراح ناشطين آخرين تزامنا مع إطلاق سراح سوتدة .\nوقد تم العفو والإفراج عن المحامية الإيرانية المسجونة منذ اب / اغسطس 2010 بسبب نشاطها دفاعا عن حقوق الانسان , وفق ما أعلنت الأربعاء وكالة الأنباء الطالبية الإيرانية ( ايسنا ) .\nوكان حكم على هذه الأم في كانون الثاني / يناير 2011 بالسجن 11 عاما وبالمنع من ممارسة مهنتها لمدة 20 عاما بعد إن أدينت بتهمة \" القيام بأفعال تمس من الآمن القومي وبالدعاية ضد النظام \" وهما تهمتان تستخدمان كثيرا من القضاء الإيراني لإدانة معارضيه .\nوحكم عليها أيضا لانتمائها إلى مركز شيرين عبادي حائزة نوبل للسلام للمدافعين عن حقوق الانسان .\nوحسب الوكالة فان شخصيات أخرى تم توقيفها أثناء حركة الاحتجاج التي تلت إعادة انتخاب الرئيس السابق محمود احمدي نجاد في 2009 , وقد تم الإفراج عنهم .\nوأكد مصدر في التيار الإصلاحي لوكالة فرانس برس الإفراج عن المحامية مع مساجين آخرين .\nوقال \" تم الافراج عن ستة سجناء على الاقل منذ مساء أمس ( الثلاثاء ) بينهم نسرين سوتوده ويتوقع الإفراج عن آخرين \" .\nوسوتوده التي سجنت في سجن ايفين شمال طهران حيث تم جمع السجناء السياسيين , خاضت عدة إضرابات عن الطعام للاحتجاج على ظروف سجنها وعلى قرار المنع من السفر الذي طال أسرتها .\nوتم خفض عقوبتها إلى ست سنوات من قبل محكمة الاستئناف في أيلول / سبتمبر 2011 , بحسب منظمة العفو الدولية التي تبنت قضيتها باعتبارها \" سجنة راي \" .\nويبدو الإفراج على علاقة بتولي الرئيس حسن روحاني الذي انتخب في 14 حزيران / يونيو الذي كان دعا إلى الإفراج عن معارضي احمدي نجاد .\nوسيلقي خطابا مرتقبا في نيويورك أمام الجمعية العامة للأمم المتحدة .\nويخضع الزعيمان الرئيسيان للمعارضة مير حسين موسوي ومهدي كروبي اللذين تم توقيفهما إثر فوز احمدي نجاد , للإقامة الجبرية منذ شباط / فبراير 2011 .\n16 سبتمبر , 2013 مبادرة النساء الفائزات بجائزة نوبل تؤكد أن استعمال الأسلحة الكيماوية في سوريا يشكل جريمة حرب يجب التصدي لها من قبل النظام القانوني الدولي , وتطالب مجلس الأمن بتحمل المسؤولية . . . إن استعمال الأسلحة الكيماوية في سوريا يشكل جريمة لا يمكن تجاهلها ولكن قصف سوريا بالقنابل لا يعتبر حلا ولن يؤدي سوى إلى المزيد من الموت والدمار ويزيد من اشتعال الوضع المتفجر في المنطقة .\nإننا نحيي التصويت في البرلمان البريطاني ضد تبني مشاركة بريطانيا في هجمات ضد سوريا ونطالب الولايات المتحدة بالتراجع عن الهجوم ضد دولة أخرى في منطقة الشرق الأوسط / شمال أفريقيا , الذي لن يؤدي سوى إلى المزيد من الكراهية , والمزيد من العنف والمزيد من أعمال الرد بالمثل . . إننا نطالب مجلس الأمن في منظمة الأمم المتحدة بتحمل المسؤولية والعمل ردا على استعمال الأسلحة الكيماوية في سوريا بدلا من المواقف والتعابير الصادرة عن أعضاء المجلس استنادا إلى مصالحهم الذاتية بدلا من الاهتمام بمصالح الشعب السوري .\nإننا نحث مجلس الأمن على ضمان التوصل إلى حل قائم على اللاعنف لهذه الأزمة التي تشكل جزءا من أزمة الحرب الأهلية المتواصلة في سوريا .\nإننا ندعو مجلس الأمن إلى إحالة هذه المسألة إلى مكتب المدعي العام في المحكمة الجنائية الدولية ( ICC ) .\nكما أننا نطالب المجتمع الدولي بعقد مؤتمر السلام في سوريا , المعروف باسم جنيف 2 , بشكل عاجل والتأكد من مشاركة النساء في هذا المؤتمر مشاركة فعالة .\nإن استعمال الأسلحة الكيماوية يشكل جريمة حرب يجب التصدي لها من قبل النظام القانوني الدولي الذي تم وضعه تحديدا للنظر في مثل هذه الأحداث .\nإن المزيد من القنابل , والمزيد من العنف , والمزيد من الحروب لن يؤدي سوى إلى التقليل من أهمية المحكمة الجنائية الدولية والمزيد من إضعاف القانون الإنساني الدولي ."
  ],
  "url": [
    "http://www.dw.com/ar/%D8%B7%D9%87%D8%B1%D8%A7%D9%86-%D8%AA%D9%86%D8%AF%D8%AF-%D8%A8%D9%80%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D8%AF%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%88%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B5%D9%81-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8%D9%8A%D9%8A%D9%86/a-41652730",
    "https://arabic.cnn.com/middle-east/2017/05/16/camelia-entekhabi-fard-op-ed-iran-elections-rouhani-raeesi",
    "http://arb.majalla.com/2013/06/article55245849/%D8%AD%D8%B3%D9%86-%D8%B1%D9%88%D8%AD%D8%A7%D9%86%D9%8A-%D8%AD%D9%85%D8%A7%D8%A6%D9%85-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D8%AD%D8%AA-%D8%B1%D8%AD%D9%85%D8%A9-%D8%B5%D9%82%D9%88%D8%B1%D9%87%D8%A7",
    "http://orient-news.net/ar/news_show/140432/0/%D8%A8%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%88%D8%B1%D9%8A%D8%AB-%D8%A7%D9%84%D8%A3%D8%AE%D9%8A%D8%B1-%D9%84%D9%84%D8%B9%D8%A7%D8%A6%D9%84%D8%A9-%D8%A5%D9%84%D9%89-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%87%D8%B0%D9%87-%D9%82%D8%B5%D8%A9-%D8%A8%D9%86%D9%8A-%D8%B9%D8%AB%D9%85%D8%A7%D9%86-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D9%86%D9%81%D9%89",
    "http://orient-news.net/ar/news_show/142485/0/%D9%85%D8%B5%D8%A7%D8%AF%D8%B1-%D9%85%D9%86-%D8%AD%D9%88%D9%8A%D8%AC%D8%A9-%D9%82%D8%A7%D8%B7%D8%B9-%D8%AA%D9%88%D8%B6%D8%AD-%D9%84%D8%A3%D9%88%D8%B1%D9%8A%D9%86%D8%AA-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D9%81%D9%8A-%D8%AD%D8%B5%D8%A7%D8%B1%D9%87%D8%A7",
    "http://orient-news.net/ar/news_show/142543/0/%D9%85%D8%B5%D8%AF%D8%B1-%D9%85%D9%86-%D8%AD%D9%88%D9%8A%D8%AC%D8%A9-%D9%82%D8%A7%D8%B7%D8%B9-%D9%8A%D9%86%D9%81%D9%8A-%D9%84%D8%A3%D9%88%D8%B1%D9%8A%D9%86%D8%AA-%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%B9%D9%84%D9%8A%D9%87%D8%A7-%D9%88%D9%8A%D9%88%D8%B6%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%B5%D9%88%D8%B1",
    "http://www.kataeb.org/%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%84%D8%AF%D9%88%D8%A7%D8%B9%D8%B4-%D8%A7%D9%84%D9%85%D8%AA%D8%A8%D9%82%D9%8A%D9%86-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/2017/12/27/%D8%A5%D9%82%D9%84%D9%8A%D9%85%D9%8A%D8%A7%D8%AA/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D9%87%D9%88-%D9%85%D8%B5%D9%8A%D8%B1-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%8A-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%A8%D8%B9%D8%AF-%D8%B7%D8%B1%D8%AF%D9%87%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D9%82%D8%A9%D8%9F-1036032",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/10/16/%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%AA%D8%B4%D9%87%D8%AF-%D8%A3%D8%B9%D9%86%D9%81-%D9%85%D8%B9%D8%A7%D8%B1%D9%83%D9%87%D8%A7-%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D9%88%D8%A7%D9%84%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9.html",
    "http://www.icsft.net/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86/%D8%A7%D9%84%D8%A3%D9%86%D8%B4%D8%B7%D8%A9/?lang=ar"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}