{
  "id": "R-571",
  "claim": "تعرضت منشآت طبية في شرق سوريا لهجوم أدى إلى تدمير مخزن كان يحوى أكثر من 130 ألف جرعة من الأمصال المضادة للحصبة وشلل الأطفال",
  "fact": "true",
  "article": [
    "مراسم الزواج في تركيا . . تنتهي بضرب العريس !\n| الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation الثلاثاء 29 أغسطس 2017 15 : 49 مراسم الزواج في تركيا . . تنتهي بضرب العريس !\nلا يعرف الأتراك عموما مسألتي المهر والمؤخر خصوصا في المدن الكبيرة كإسطنبول وأزمير وأنقرة الأعراس وعادات الزواج والاحتفالات التي تقام بهذه المناسبة الجميلة من أكثر المناسبات الاجتماعية التي تحظى بالكثير من الاهتمام , وتتمتع بقدر لا يستهان به من الدقة في كافة تفاصيلها التي تخضع في معظمها لمجموعة من الموروثات الثقافية والاجتماعية والدينية لكل مجتمع من المجتمعات الإنسانية عموما , وإن كان هناك تشابه ظاهري في الإطار العام لتلك التفاصيل إلا أن هناك بعض الأمور الصغيرة التي تكمن فيها الاختلافات في تلك العادات من شعب لآخر , والتي يبدو بعضها غريبا أو مثيرا للدهشة , وربما مضحكا وأحيانا قد يكون مستهجنا .\nوالشعب التركي مثله مثل معظم الشعوب الشرقية الإسلامية التي تتبع الكثير من الخطوات نفسها عند البدء في اتخاذ قرار الزواج , أذ إنه يجب على الشاب المقدم على هذه الخطوة القيام بزيارة بيت العروس التي وقع عليها الاختيار لتكون زوجة له وأما لأبنائه , مصطحبا معه أفراد أسرته وكبار السن في عائلته لطلب الفتاة من ولى أمرها , حيث يتم إكرام الضيوف بتقديم العصائر والشيكولاتة ثم القهوة لهم , وهو تقليد متبع لدى كافة الأسر الشرقية , لكن في تركيا حينما يتم تقديم القهوة للضيوف أثناء هذه الزيارة , يتم إعداد فنجان من القهوة التي يضاف إليه مقدارا من الملح عوضا عن السكر , وهو الفنجان الذى يقدم للعريس لاختبار مدى صبره وقدرته على التحمل ومواجهة االأمور السلبية التي يمكن أن تصادفه في حياته المستقبلية , فإذا ما شرب الفنجان دون أن تتغير ملامحه أو يظهر على وجهه الضيق والتأفف فإن ذلك يعنى قدرته على تحمل الصعاب , ومواجهة الظروف الصعبة التي قد يتعرض لها في حياته المستقبلية , أما إذا لم يحتس ما في الفنجان كاملا أو بدا عليه الضيق سريعا دل ذلك على قلة صبره وعدم قدرته على تحمل مسئولية أسرة تضم زوجه وأطفال , وقد يكون ذلك سببا في رفض العروس وأهلها إتمام الزواج .\nفي حال الموافقة على طلب العريس فيتم إعلان الخطبة ويقوم \" العروسان \" بلبس خاتمي \" الخطوبة \" اللذين يتم ربطهما سويا بشريط من الستان الأحمر , ويسمح فقط إما لوالد العروس أو والدتها بالقيام بقص هذا الشريط الستان إعلانا عن موافقتهم على الخطبة , وإيذانا ببدء مرحله جديدة في حياة ابنتهما العروس التي تتحلل بذلك من القيد الأسرى داخل منزل أسرتها لتنتقل إلى حياة جديدة وتكوين أسرتها الخاصة في منزل زوجها .\nلا يعرف الأتراك عموما مسألة المهر والمؤخر خصوصا في المدن الكبرى كإسطنبول وأزمير وأنقرة , لكنها توجد في بعض مناطق شرق وجنوب شرق تركيا وفى منطقة الأناضول , وهى أماكن ريفية , حيث يتم الاتفاق بين العائلتين على قيمة المهر وتحديد ماهيته ; فقد يكون قطعة أرض أو منزلا أو حصانا أو عددا من رؤوس الماشية أو الأغنام , تقدم للعروس قبل الفرح وغالبا في يوم الحناء .\nأما في المدن والحضر فلا يلتزم العريس بشيء من ذلك , إلا أنه ملزم بشراء هدية من الذهب يقوم بتقديمها لعروسه يوم الزفاف , وتلك الهدية تمثل ما يعرف في بلداننا الشرقية بالشبكة , قد تكون ذهبا خالصا أو مرصع بحبات من اللؤلؤ أو الألماس وفق رغبة العروس , حيث أصبحت الفتيات التركيات يملن إلى أن تكون الشبكة عبارة عن خاتم من الذهب الأبيض المرصع بالألماس ومعه محبس من الألماس أيضا .\nتحضير منزل الزوجية وتجهيز محتوياته تتم في الغالب مناصفة بين العريس والعروس وفق اتفاق مسبق بينهما , حيث يقوم أحدهما بشراء الأجهزة الكهربائية والسجاد وجزء من غرف المنزل , ويقوم الطرف الثاني بشراء أدوات المطبخ كاملة والستائر وباقي الغرف , أما المنزل ففي الغالب يبدأ الأتراك حياتهم في منازل مستأجرة تناسب دخل العروسين , ولا يتدخل الأهل في تحديد مكان السكن أو مساحته , فذلك يتم تقديره وفق الدخل الشهري للعروسين معا .\nبعد الانتهاء من تجهيز عش الزوجية , يتم اجتماع أفراد الأسرتين للاتفاق على موعد إقامة العرس وتحضيراته , وهو اليوم الذي تسبقه ليلة الحناء , وغالبا ما تتم حفلات الأعراس في تركيا يومي السبت والأحد , العطلة الأسبوعية في تركيا .\nتتكفل أسرة العروس بعمل ليلة الحنة في منزلها وعلى نفقتها , حيث ترتدى العروس ثوبا مطرزا باللون الأحمر يطابق في تصميمه أثواب أميرات القصور العثمانية سواء من ناحية القماش المستخدم أو الرسومات والتطريز الذى غالبا ما يحوى الكثير من الزهور والورود خصوصا زهرة الألى المرصعة بالكثير من الأحجار البراقة الملونة , كما يتم تغطية وجه العروس بوشاح أحمر اللون أيضا ومطرز هو الأخر برسومات وأشكال تنتمى إلى فترة الإمبراطورية العثمانية , وهو الوشاح الذى يقوم العريس برفعه عن وجه عروسه معلنا بدء الاحتفال بيوم الحناء , الذى يحضره أهل العريس والأقارب والأصدقاء والجيران , الذين يقومون بالرقص والغناء حول العروس وهم يحملون في أيديهم صينية كبيرة تحيطها الشموع وفى منتصفها يتم وضع طبق الحنة حيث تحاول أم العريس فتح يد العروس لوضع الحنة بها إلا أن الأخيرة ترفض ذلك ولا تقبل إلا بعد أن تقوم أم العريس بوضع قطعة ذهبية في يدها , وهنا تقوم العروس بفتح يدها وتبدأ أمها بوضع الحنة على أطراف أصابعها الخمس وفى منتصف كف اليد , ليتسابق بعد ذلك صديقات العروس وجيرانها في وضع الحناء على أيديهن وهن ينشدن الأغاني ويرقصن على أصوات الموسيقى ويتناولن ما لذ وطاب من المأكولات والحلويات التي يتم إعدادها خصيصا لهذه المناسبة .\nوفى ختام ليلة الحناء يبدأ الجميع في إنشاد بعض الأغنيات الحزينة في وداع العروس لبيت أبيها وانتقالها إلى بيت زوجها حيث يبدأ الجميع في البكاء حزنا على رحيل العروس وانتقالها من كنف أسرتها لكنف زوجها وعائلته .\nوفى صباح اليوم التالي وهو يوم الزفاف يستيقظ الجميع مبكرين , إذ على العريس وأهله التوجه إلى الأسواق لشراء بعض المستلزمات الخاصة للعروس من ملابس وأدوات تجميل وعطور , كما تتوجه العروس وأسرتها إلى الأسواق أيضا لشراء بعض الهدايا للعريس خصوصا البيجامات والعطور وأنواع من الصابون ذات الرائحة العطرية , ثم يتوجه الجميع إلى منزل العروسين لوضع تلك الهدايا , ومن هناك ينطلق كل من العروس وصديقاتها والعريس وأصدقاؤه للاستحمام في الحمام التركي الشهير استعدادا لحضور الزفاف .\nتعود العروس وصديقاتها إلى منزل أسرتها حيث ترتدى فستان الزفاف الأبيض , ثم تقوم بكتابة أسماء صديقاتها المقربات اللائي لم يتزوجن بعد أسفل حذائها , حيث يعتقد الأتراك أن الفتاة التي يمحى أسمها من تلك القائمة أثناء العرس هي التي سوف تلى العروس في الزواج , ويقوم شقيق العروس الأكبر أو عمها بلف شريط من الستان الأحمر على خصرها قبل أن يأتي العريس وأصدقاؤه لاصطحابها إلى مكان إقامة العرس , وذلك تأكيدا على أن العروس عذراء لم يسبق لها الزواج من قبل .\nتتأبط العروس يد عريسها ويهمون بالخروج من بيت أسرتها حيث يقوم أفراد أسرتها بإلقاء النقود المعدنية والمكسرات عليهما , بينما تصدح أصوات الطبول والمزامير وهما في طريقهما إلى ركوب سيارة العرس المزينة بالأزهار والورود التي تأخذهما إلى مكان الاحتفال الذى غالبا ما يقام في منتصف النهار , حيث ينتظرهما مسئول البلدية الذى يقوم بعقد قرانهما أمام الجميع ويعلنهما زوجا وزوجة لتبدأ الحفلة بالأغاني والموسيقى التي يرقص عليها الجميع ويتم تغيير مكان دبل الخطوبة من اليد اليمنى إلى اليسرى ويقوم العريس بإهداء الشبكة إلى عروسه وتقطيع قالب الحلوى وافتتاح البوفيه , حيث يقضى الجميع وقتا ممتعا خلال ساعات العرس , ثم يقوم أهل العروسين بوضع شريطين طويلين من الستان الأحمر على كل من بدلة العريس وفستان العروس , وذلك لتلقى الهدايا العينية من الحضور , والتي تتراوح ما بين قطع ذهبية وأوراق نقدية يتم تعليقها على تلك الأشرطة , أثناء تقديم التهاني للعروسين , وهى المبالغ المالية التي تساعدهما في بداية حياتهما الزوجية وما تتطلبه من مصروفات لتوفير التزامات البيت الجديد .\nثم يصطحب العريس وأصدقاؤه العروس وصديقاتها في جوله بشوارع المدينة وهم يتناوبون الرقص الغناء والتقاط الصور التذكارية في المناطق الأثرية وعلى شاطئ البحر وعند الكباري وداخل الحدائق والغابات الشهيرة , ومن ثم يتوجهون إلى حيث عش الزوجية الخاص بالعروسين حيث يقف أصدقاء العريس متراصين على جانبي الطريق إلى المنزل ويسمحون للعروس بالمرور بمفردها أولا , وحينما يأتي دور العريس يبدأ أصدقاؤه في توجيه اللكمات والضرب له أثناء مروره من بينهم في طريقه إلى منزله الجديد , وهم يوصونه خيرا بزوجته وبضرورة حسن معاملتها , ويحذرونه من إساءة معاملتها أو ضربها , متمنين لهما حياة جديدة تملؤها البهجة وتظلل عليهما فيها السعادة .\nوفى بعض المناطق من تركيا يتعرض العريس للكثير من المواقف المضحكة من جانب أصدقائه الذين يختبرون صبره وقدرته على تحمل مسؤولية البيت الجديد , فيجبرونه على القيام ببعض الأعمال التي قد تستفزه أو تتسبب في غضبه مثل جمع القمامة من الشارع الذي يسكن فيه , أو تجهيز نوع من الطعام في الشارع على مرأى من المارة , وذلك وسط ضحكاتهم وتعليقاتهم الساخرة قبل أن يسمحوا له بدخول بيته والانضمام إلى عروسه في بيتهما الجديد .\nإنها عادات وتقاليد اجتماعية متوارثة من الأجيال القديمة في مناسبة نعتبرها أهم المناسبات الاجتماعية في حياتنا جميعا , ولايزال الكثير من الشباب الأتراك حريصين عليها , بل ويفخرون بوجودها كتقاليد خاصة بهم في الأفراح ويصرون على القيام بها وإحيائها فيما بينهم , استمرارا لربط حاضرهم بماضيهم الذي يحترمونه ويقدرونه إلى درجة التقديس , مهما واجهوا من انتقادات أو سخرية بسبب ذلك .\nعن الكاتب صحفية واعلامية مصرية . عملت مراسلة للعديد من الصحف والإذاعات والفضائيات العربية من تركيا كلمات مفتاحية ذات صلة الأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية",
    "معبد كلابشة باسوان شركة ترافل للسياحة والسفر تقدم افضل عروض السياحة في ماليزيا و تركيا مصر الإمارات سنغافورة إندونيسيا سريلانكا والمزيد . . عروض فنادق عروض سياحية جولات ورحلات برية وبحرية وغيرها معبد كلابشة باسوان يقع جنوب مدينة أسوان , بحيث ينسب إلى قرية كلابشة التى توجد على بعد حوال 57 كم جنوب من خزان أسوان و يعود الى اوائل العصر الرومانى حيث بناه الإمبراطور أغسطس , وكرس لعبادة الإله ماندوليس ( معبود نوبى ) بالإضافة إلى المعبودين , أوزوريس وايزيس و قد اضاف الى المعبد كل من الإمبراطور كاليجولا والإمبراطور تراجان , ويعتبر هذا المعبد من أكمل معابد النوبة من حيث العناصر المعمارية , كما أنه لا يزال يحتفظ بالمرسي ( وهذا العنصر غالبا لا نجده بسبب الفيضانات التى تتعرض لها المنطقه ) , ومن الجدير بالذكر انه يحوى على الكثير من النقوش المصريه القديمة و القبطيه ( بعد دخول الديانه المسيحيه الى مصر استخدمت جدارنه فى كتابه النصوص المقدسة على الرغم من انه يعود الى العصر الرومانى , الا ان اقدم الاثار فى المنطقة تعود الى الأسرة 18 حيث عثر على نقوش باسماء كل من تحتمس الثالث وامنحتب الثانى , وان كانت هناك اراء ترجح ان المعبد يعود الى عصر اقدم .\nوعلى الرغم الدمار الذي أصاب جدرانه ونقوشه , الانه انه يعتبرمن أفضل المعابد الرومانية التي حفظت لنا والمعبد قبل نقله الى موقعه الحالي , كان يقع علي الضفة الغربية لنهر النيل الى الجنوب من اسوان و بسبب بناء خزان اسوان كان يغطى المعبد الماء حوالى 9 اشهر والمعبد يشبه في تخطيطه التخطيط المعتاد للمعابد فى عصر الدوله الحديث فهو يتكون من صرح يتوسطه مدخل يؤدي إلى فناء أمامي , والفناء يؤدي إلي صالة الأساطين , ثم دهليزين ( ممرين ) يؤديان إلي قدس الأقداس ( اقدس مكان فى المعبد كله و عند بناء المعبد يبدء البناء به كما انه يوضع به التمثال المقدس للمخعبود صاحب المعبد حيث تتم له الطقوس اليوميه ) .\nالماميزي ( عنصر اساسى للمعابد فى هذا العصر وهو كرس لعبادة المعبودة إيزيس ويقع فى الجنوب الغربي من المعبد المعبد يحوى على مناظر لمعبودات النوبة مثل ( ماندوليس المعبود الرئيسي للمعبد , وإيزيس واوزوريس , وشو , وحورس , وآمون , وخنوم , وبتاح ) كما بالاضافة الى العديد من النقوش منها : نقوشا ديموطيقية وقبطية و اخرى يونانية بالإضافة إلي مجموعه المخربشات تعود الى العصر المسيحي مواضيع ذات صلة هل ترغب بتخطيط برنامج سياحي يمكنك الآن طلب برنامج سياحي حسب التخطيط الذي ترغب به او جعل ترافل المسؤولة عن تخطيط برنامجك السياحي اتصل بناinfo @ 29 . com . mybooking @ 29 . com . my00601666400000060169004644 7 . 08 بلازا 138 فندق مايا شارع امبانج مقابل البرجين التوأم KLCC 12 . 05 عمارات نصر الدين شارع الهرم مقابل النساجون الشرقيون القاهرة احدث المقالات اقسام الفنادق اشترك في قناتنا جميع الحقوق محفوظة ل - شركة ترافل للسياحة والسفر 2018 بتقنية |",
    "أغرب المتاحف حول العالم | المرسال Sunday , Jan . 21 , 2018 أغرب المتاحف حول العالم نوفمبر 21 , 2014 - - غالب ا ما تضم المتاحف الأشياء الثمينة ذات القيمة العالية التي تعبر عن تراث لتلك البلد و لكن يوجد مجموعة من المتاحف التي تضم الاشياء الغريبة لذلك سوف نعرض جانب من تلك المتاحف : - أول ا متحف القطط كونتشينغ : يقع هذا المتحف في ماليزا في مبني تابع لمقرات الغدارة في شمال مدينة كوتشنغ و ترجع ملكية هذا المتحف إلى لجنة شمال المدينة , و يضم ما يقرب من 2000 عرض و عمل فنى و تماثيل تجسد القطط في جميع أنحاء العالم لإعتقادهم أن القطط حيوان مبارك و يحالفه الحظ دائم ا .\nثاني ا متحف الشعر : يقع هذا المتحف في تركيا أنشأة صانع خزف تركي يجمع فيه شعور الناساء عام 1979 , ثم أصبح مزارا ا دولي ا بعد ذلك و يحوى أكثر من 16 ألف عينة وكل عنية مدون عليها إسم صاحبتها .\nثالث ا متحف الموز الدولي : يوجد في الولايات المتحدة في ولاية كاليفورنيا عام 1972 و يضم كل ما يتعلق بالموز و يوجد بيه ملابس و أثاث مصنوع من الموز يضم كل شيء يتلعق بالموز ما يقرب من 19 ألف قطعة .\nرابع ا متحف الفن السيء : يوجد في الولايات المتحدة و يوجد منه ثلاث فروع تقع جمعيها في ولاية ماساتشوستس تم تأسيسه عام 1994 هو المتحف الوحيد الذي يكدس بالفن السيء بجميع أشكاله و مهمة العاملين فيه فقط جلب أسوا قطع فنية و عرضها على أوسع قدر من الجماهير فيحوى على أكثر من 500 قطعة أنشأة تاجر لقطع العتيقة يدعى سكوت ويلسون .\nخامس ا المتحف الدولى للأجسام الطائرة : - تم تصميم كل غرفة من هذا المتحف لتخلق إحساس لدى من يشاهده أنه يعيش عام 1947 يوجد بيه غرفة للأخبار الصحفية و و معلومات عامة حول مشاهدات الفضاء و الأجسام الفضائية و سكان فضاء .\nسادس ا متحف التعذيب : - يوجد في امستردام و يحتوى على أدوات التعذيب قديم ا قد تم جمعيها من جميع أنحاء أروربا و مكتوب على كل جهاز كيفية الإستخدام و يوجد العديد من اللوحات التى تعرض كيف كان يتم التعذيب .\nسابع ا متحف المراحيض : - يوجد في الهند في نيودلهي يضم عدد كبير من المراحيض من القرون الماضية و وثلئق عن كيف ساعدت العالم ثامن ا متحف الأعضاء البشرية : - تم بناءه على شكل جسم الإنسان يأخدك لرحلة في جسد الإنسان و يوجد بيه شاشات للزوار لرؤية العمليات التي تتم داخل الجسم .\nتاسع ا متحف بقايا طعام المشاهير : - في قرية تراب الملوك في بريطانيا يتم الإحتفاظ ببقايا الطعام في علب زجاجية صغيرة مفرغة من الهواء و لإطالة فترة خفظ الطعام .\nعاشر ا متحف السحر : يوجد في بريطانيا موجود في بوس كاسيل و هو مخصص لتاريخ الساحرات و اسهاماتهم على مر العصور . . فيوجد الغرائب و العجائب الكثيرة في هذا العالم و لا نزال لم نكتشفها كلها بعد . . جانب من متحف القطط من الداخل كرسي تعذيب في متحف التعذ لوحة من متحف الفن السيء متحف الأعضاء البشرية متحف التعذيب متحف السحر متحف الشعر متحف المراحيض متحف الموز متحف بقايا طعام المشاهير مدخل متحف القطط مقالات ذات صلة شارك المقال في صفحاتك معلومات الكاتب محررة أكتب تعليق احدث المقالات - Powered by Wordpress 2013 - 2018",
    "أبدأ البحث فينيتسا . . مدينة الأنهار الصغيرة تتعتبر فينيتسا مركز منطقتها , حيث يعيش فيها أكثر من 368 ألف نسمة , ويتزايد هذا العدد كل عام 18 ألفا عند مدخل فينيتسا ن ص ب ترس أصفر والذي يقطعه شريط أزرق رامزا إلى نهر بوه الجنوبي , وإن هذا التركيب من اللونين يمثلان علم أوكرانيا .\nوعلى قمة القوس جناح ريشي وسنبلة قمح , وذلك يرمز إلى أن فينيتسا هي المركز الصناعي والمركز الزراعي في المنطقة إن أول قلعة ب ن يت كانت على أعلى نقطة في الضفة اليسرى .\nوفي العام 1558 ب نيت حصون جديدة على جزيرة كيمبا ; لتوسيع مناطق الحماية ضد هجمات الأعداء .\nوقد أصبحت فينيتسا مدينة رسمية خلال القرن 15 والذي بني عام 1616 مقابل الدير اليسوعية .\nواليوم فإن الكاتدرائية الأورثوذوكسية المعاصرة هي بناء عظيم وجميل , فخلال النصف الأول من القرن 17 عندما كانت فينيتسا تحت حكم البولنديين تم إنشاء أغلب النصب المعمارية الأثرية فيها .\nحيث عاش وعمل وبقي محنطا محفوظا لمدة 114 عام .\nويقع العقار في حديقة فخمة في البحيرة عند نهاية بيروغوفا , حيث تقع كنيسة وقبر في الحديقة على بعد 2 كيلومترا من العقار فتحت كورنيش روشن ونافورة موسيقية فريدة من نوعها وهي تشبه نافورة العالم المعروفة في دبي وفقا لخصائصها الفنية .\nومع ذلك , النافورة في دبي أقل من النافورة في فينيتسا بسبب مزيج متناغم من خيال الإنسان وخصائصه الفنية .\nتقع النافورة على سفينة أوكرانية الذي يقع على نهر بوه الجنوبي شاهد ايضا اشترك فى خدمه الرسائل ليصلك كل ماهو جديد في يالابوك ستجد معنا كل ما تبحث عنه , ستستطيع حجز الطيران لرحلاتك وكذلك الفنادق وستقرأ وتتعرف على دول العالم ومعالمها , وتجد كل جديد في المطاعم المميزة كذلك .\nمن هنا يمكنك حجز أفضل الفنادق في أي مكان بالعالم , وستتمكن من معرفة تفاصيل كل فندق من حيث الجودة والراحة والمكان والأسعار , كما ستتمكن من المقارنة بين أسعار الفنادق المختلفة وإمكانيتها لتختار الأنسب لك من بين عدد هائل من الفنادق .\nمعنا تستطيع أن تحجز رحلات الطيران لأي مكان في العالم بأفضل الأسعار , كما تستطيع أن تعدل حجوزاتك وتؤكدها وتقارن بين مميزات كل رحلة لتصل لأفضل العروض المناسبة لك .\nفي يالابوك اختار ما يناسبك من السيارات لتقوم بتأجيرها في أي مكان من العالم , ولا تحمل هم للمواصلات أثناء رحلتك .\nمع يالابوك لن تقلق وأنت تخطط لرحلتك , فدليلنا السياحي يحوي العديد من الخيارات المختلفة لك ليمكنك من اختيار وجهتك السياحية على أساس متين من المعلومات المتميزة والمشوقة كذلك .\nدعنا نفتح لك نافذة على العالم , مع يالا بوك يمكنك أن ترى كل ما حولك في العالم وتتعرف على عاداته وتقاليده وأهم الأماكن به لترى كل شي عن العالم من مقعدك .\nخدمات الموقع عن يلا بوك للتواصل معنا مدير المبيعات البريد الاليكترونى : خدمه العملاء البريد الاليكترونى : 2017 جميع الحقوق محفوظه ."
  ],
  "url": [
    "http://mubasher.aljazeera.net/opinion/%D9%85%D8%B1%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D9%81%D9%8A-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D9%86%D8%AA%D9%87%D9%8A-%D8%A8%D8%B6%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D9%8A%D8%B3",
    "https://www.malaysia29.com/%D9%85%D8%B9%D8%A8%D8%AF-%D9%83%D9%84%D8%A7%D8%A8%D8%B4%D8%A9-%D8%A8%D8%A7%D8%B3%D9%88%D8%A7%D9%86",
    "https://www.almrsal.com/post/176822",
    "http://yallabook.com/blog/show.php?nid=657&%D9%81%D9%8A%D9%86%D9%8A%D8%AA%D8%B3%D8%A7-..-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%A3%D9%86%D9%87%D8%A7%D8%B1-%D8%A7%D9%84%D8%B5%D8%BA%D9%8A%D8%B1%D8%A9"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    ""
  ]
}