{
  "id": "R-57",
  "claim": "قال مكتب الرئيس السوري بشار الأسد في بيان على الإنترنت إن الرئيس وصف الفصائل المدعومة من الولايات المتحدة في شرق سوريا بأنها خائنة",
  "fact": "true",
  "article": [
    "تصف ح تخطي شريط التصفح وظائف رئيسية وظيفة البحث بحث الوظيفةمثال نتيجة البحث بحث عن أو تعبير أو كلمة محددة \" تبييض الأموال \" \" , روجيه فيديرر \" مواد ووثائق تشتمل على التعبير الدقيق \" تبييض الأموال \" أو \" روجيه فيديرر \" بحث عن كل التعابير والكلماتروجيه فيديررجميع المواد والوثائق التي تحتوي على كلمتي \" روجيه \" وبحث عن إحدى الكلماتتبييض الأموال مواد أو وثائق مشتملة على واحدة من الكلمتين على الأقل بحث عن كلمة مع استبعاد كلمة أخرى تبييض الأموال النتائج تشتمل على كلمة \" تبييض \" لكنها تستبعد كلمة \" الأموال \" .\nالبحث انطلاقا من كلمة منقوصة عرب * مواد ووثائق تحتوي على كلمات تبدأ ب - \" عرب * \" مثل \" عربي \" أو \" عربية \" الأسد يصف مقاتلي المعارضة المدعومين من أمريكا بالخونة محتويات خارجية هذا الم حتوى مأخوذ من شركاء خارجيين .\nلا ي مكننا أن نضمن عرض هذا المحتوى دون حواجز .\nهذا المحتوى تم نشره يوم 19 ديسمبر , 2017 12 : 43 ص الرئيس السوري بشار الأسد في دمشق يوم 14 نوفمبر تشرين الثاني 2017 .\nصورة لرويترز من وكالة الأنباء السورية .\nلم يتسن لرويترز التحقق بشكل مستقل من مضمون الصورة او تاريخها او موقع التقاطها .\nيحظر بيع الصورة للحملات التسويقية او الدعائية ( reuters-tickers ) بيروت ( رويترز ) - قال مكتب الرئيس السوري بشار الأسد في بيان على الإنترنت إن الرئيس وصف الفصائل المدعومة من الولايات المتحدة في شرق سوريا بأنها خائنة .\nوقال الأسد \" كل من يعمل لصالح الأجنبي وخاصة الآن تحت القيادة الأمريكية . . . كل من يعمل تحت قيادة أي بلد أجنبي في بلده وضد جيشه وضد شعبه هو خائن \" .\nورحب الأسد كذلك بقيام الأمم المتحدة بدور في الانتخابات السورية مادام ذلك في إطار السيادة السورية .\nوقال الأسد خلال استقباله لنائب رئيس الوزراء الروسي ديمتري روجوزين في دمشق \" نرحب بأي دور للأمم المتحدة بشرط أن يكون مرتبطا بالسيادة السورية \" .\nويقدم تحالف دولي تقوده واشنطن لمحاربة تنظيم الدولة الإسلامية دعما عسكريا لقوات سوريا الديمقراطية وهي تحالف من مقاتلين أكراد وعرب يسيطر حاليا على نحو ربع مساحة سوريا .\nوقالت قوات سوريا الديمقراطية في بيان \" لم نستغرب هذه التصريحات \" وأضافت \" هذا النظام . . . ما زال يراهن على الفتنة الطائفية والعرقية \" .\nوذكر البيان \" نؤكد مرة أخرى على أننا ماضون دون تردد في ملاحقة الإرهاب \" .\nوأضاف \" هذا النظام . . . هو بذاته أحد تعاريف الخيانة التي إن لم يتصدى لها السوريون سيؤدي بالبلاد إلى التقسيم وهو ما لن تسمح به قواتنا بأي شكل من الأشكال \" .\nوتعهد الأسد من قبل باستعادة كل الأراضي السورية .\nونقلت وكالة الإعلام الروسية عن روجوزين قوله بعد الاجتماع إن روسيا ستكون الدولة الوحيدة التي ستشارك في إعادة بناء منشآت الطاقة السورية .\n( إعداد محمد فرج للنشرة العربية - تحرير منير البويطي ) Neuer Inhalt Horizontal Line subscription form قسيمة اشتراك في النشرة الإخبارية اشترك في نشرتنا الإخبارية المجانية للحصول بانتظام على أهم منشوراتنا في صندوق بريدك عنوان البريد الألكتروني swissinfo en arabic en Facebook دعوة للإشتراك في صفحتنا بالعربية على فايسبوك رويترز أسفل الصفحة RSS | | | | | | | | | | | |",
    "Search this site : \" \" \" طعمة يرأس وفد المعارضة الى استانا 8 والاسد يصف معارضيه ب - الخون المزيد من - طعمة يرأس وفد المعارضة الى استانا 8 والاسد يصف معارضيه ب - الخون طعمة يرأس وفد المعارضة الى استانا 8 والاسد يصف معارضيه ب - الخون نشر 18 كانون الأول / ديسمبر 2017 - 15 : 39 بتوقيت جرينتش شارك بتقييم المحتوى : ومن المقرر انعقاد الجولة الثامنة من مفاوضات أستانا في 21 - 22 ديسمبر / كانون الأول الجاري .\nقال مكتب الرئيس السوري بشار الأسد في بيان على الإنترنت إن الرئيس وصف الفصائل المدعومة من الولايات المتحدة في شرق سوريا بأنها خائنة .\nأهم العناوين أحدث المقالات الأكثر مشاهدة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "جريدة الرؤية العمانية - الأسد بين فرنسا وأمريكا : الأولى تدعم \" الإرهاب \" والثانية تمول \" الخونة \" الرؤية - الوكالات هاجم الرئيس السوري بشار الأسد فرنسا أمس متهما إياها بدعم الإرهاب في بلاده ومن ثم لا يحق لها الحديث عن السلام .\nونقلت وسائل إعلام رسمية عن الأسد قوله للصحفيين بعد لقاء وفد روسي : من المعروف أن فرنسا كانت هي رأس الحربة في دعم الإرهاب في سوريا منذ الأيام الأولى ويدهم غارقة في الدماء السورية منذ الأيام الأولى ولا نرى بأنهم غيروا موقفهم بشكل جذري حتى الآن .\nوأضاف \" من يدعم الإرهاب لا يحق له أن يتحدث عن السلام \" .\nوكانت فرنسا قد اتهمت سوريا بأنها لا تفعل شيئا من أجل التوصل لاتفاق سلام بعد نحو سبعة أعوام من الحرب وقالت إنها ترتكب جرائم جماعية في منطقة الغوطة الشرقية حيث تحاصر قوات الحكومة 400 ألف شخص .\nوقال الرئيس الفرنسي إيمانويل ماكرون إن فرنسا ستسعى لإجراء محادثات سلام تشمل جميع أطراف الصراع السوري بما في ذلك الأسد وتعهد بطرح مبادرات في أوائل العام المقبل .\nأما وزير الخارجية الفرنسي جان إيف لو دريان فكان أكثر حدة إذ نقلت عنه صحيفة لو فيجارو قوله \" لا يبدو أن السيد الأسد في وضع يسمح له باتخاذ موقف سياسي ما دام يعتمد على روسيا وإيران \" .\nونقلت عنه الصحيفة قوله خلال رحلة إلى واشنطن \" عندما تمضي أيامك في ذبح شعبك , فإنك ستكون أكثر انعزالا \" .\nوبالتزامن , قال مكتب الرئيس السوري بشار الأسد في بيان على الإنترنت إن الرئيس وصف الفصائل المدعومة من الولايات المتحدة في شرق سوريا بأنها خائنة .\nوقال الأسد \" كل من يعمل لصالح الأجنبي وخاصة الآن تحت القيادة الأمريكية . . . كل من يعمل تحت قيادة أي بلد أجنبي في بلده وضد جيشه وضد شعبه هو خائن \" .\nورحب الأسد كذلك بقيام الأمم المتحدة بدور في الانتخابات السورية مادام ذلك في إطار السيادة السورية .\nوقال الأسد خلال استقباله لنائب رئيس الوزراء الروسي ديمتري روجوزين في دمشق \" نرحب بأي دور للأمم المتحدة بشرط أن يكون مرتبطا بالسيادة السورية \" .\nويقدم تحالف دولي تقوده واشنطن لمحاربة تنظيم الدولة الإسلامية دعما عسكريا لقوات سوريا الديمقراطية وهي تحالف من مقاتلين أكراد وعرب يسيطر حاليا على نحو ربع مساحة سوريا .\nوقالت قوات سوريا الديمقراطية في بيان \" لم نستغرب هذه التصريحات \" وأضافت \" هذا النظام . . . ما زال يراهن على الفتنة الطائفية والعرقية \" .\nوذكر البيان \" نؤكد مرة أخرى على أننا ماضون دون تردد في ملاحقة الإرهاب \" .\nوأضاف \" هذا النظام . . . هو بذاته أحد تعاريف الخيانة التي إن لم يتصدى لها السوريون سيؤدي بالبلاد إلى التقسيم وهو ما لن تسمح به قواتنا بأي شكل من الأشكال \" .\nوتعهد الأسد من قبل باستعادة كل الأراضي السورية .\nونقلت وكالة الإعلام الروسية عن روجوزين قوله بعد الاجتماع إن روسيا ستكون الدولة الوحيدة التي ستشارك في إعادة بناء منشآت الطاقة السورية .",
    "الفوضوية , نقد ماركسي - تيار اليسار الثوري في سوريا الفوضوية , نقد ماركسي الثلاثاء 28 شباط ( فبراير ) 2012 بقلم : تقديم : جاذبية الفوضوية على الدوام , مارست الفوضوية جاذبية على الذين يتمردون ضد هذا المجتمع المتعفن .\nو تمارس جاذبية خاصة على الشباب , وهذا فخر لها .\nفي كل حركة جذرية وثورية , قام الشباب بدور يفوق وزنهم , لأن الشباب , غير الخاضع و غير المحطم , هو الأكثر حيوية و يبدي أكبر مثالية .\nبوجه الاستغلال , و الظلم , و جبروت الدولة الرأسمالية , والسطوة الفتاكة لأيديولوجيتها , تنتفض الفوضوية .\nو تعلن أن ليس علينا أن نعيش على هذا النحو , وأن التقسيم إلى فقراء و أغنياء , مستغلين و مستغلين , مسيطرين و مسيطر عليهم ليس أمرا حتميا , و أن الحروب ليست قدرا محتما , شأنها شأن العنصرية و الاضطهاد و سيطرة أقلية على الأغلبية , و لا حتى أغلبية على أقلية .\nوتعارض الفوضوية الفكرة التي مؤداها أن الجماهير , بحكم طبيعتها , بليدة أو أنانية , ومن ثمة لا بد لها من سلطة عليا تملي عليها ما يجب أن يكون سلوكها , و تمارس عليها رقابة .\nتؤكد الفوضوية أن بوسعنا أن نعيش في ظل تعاون وتناغم .\nو ترفض الفوضوية , باحتقار , النفاق و الانتهازية الكلبية للأوساط السياسية السائدة , حيث يتخفى الساسة البرجوازيون و يستعرضون أنفسهم كما يعرض الغسيل , وحيث السياسة , خلو من المبادئ , تحت رحمة استطلاعات الرأي .\nتمثل الفوضوية بوجه خاص ردة فعل على الدمج المتنامي لأحزاب اليسار الرئيسة في هذا العالم السياسي الرسمي الفاسد .\nإنها تعطي تعبيرا جذريا للشعور الشائع في الطبقات الشعبية بأن كل الساسة صفر و لا يسعون سوى إلى الاستيلاء على السلطة , و لا ينشغلون سوى بملء جيوبهم .\nلذا ليس مفاجئا , في الظروف الراهنة , أن تشهد الفوضوية انتعاشا محسوسا في أوربا .\nلم يسبق للاشتراكية الديمقراطية , خلال 100 سنة الأخيرة , أن تخلت عن كل احتجاج على النظام .\nولم تبلغ بالوضوح الراهن ما بلغت في التواطؤ مع الدولة .\nكما كان لتفكك الأنظمة المسماة شيوعية ( أوربا الشرقية و الاتحاد السوفياتي سابقا ) أهمية أكبر .\nفقد كان ملايين الناس في العالم يعتبرون تلك البلدان بديلا \" قائما فعلا \" عن الرأسمالية الغربية .\nلكن , منذ متم العام 1989 , حطمت الأحداث بشراسة تلك الأوهام , مبرهنة ليس على الإفلاس الداعي للرثاء لاقتصاد الأوامر البيروقراطية وحسب , بل أيضا على حجم ما كانت الجماهير الشعبية تكن من حقد لتلك الأنظمة .\nانهارت الستالينية , ذلك التقليد الذي هيمن على أغلبية اليسار منذ 60 سنة .\nوتجاوز فقد العزيمة الناتج عن ذلك صفوف الأحزاب الشيوعية ليصل إلى كل من كانوا يعتبرون مجتمعات الشرق متفوقة , على نحو أو آخر , على الرأسمالية الغربية .\nيجب إذن توقع أن يعتبر الباحثون عن بديل جذري الفوضوية الأيديولوجية الوحيدة غير الملطخة بالدماء .\nكما تمارس الفوضوية جاذبية قوية بصفتها حاملا لأسلوب حياة .\nففي نظر قسم من الشباب الذي يعيش في فقر , و بلا عمل في الغالب , و حتى بلا سكن أحيانا , ويقطن منازل مهترئة , ويعيش إلى هذا الحد أو ذاك في هوامش المجتمع بالأحياء الفقيرة , مضطرا في الغالب إلى اللجوء إلى الجريمة الصغيرة , في نظر هؤلاء تمثل الفوضوية رفضا للنظام الذي استبعدهم .\nلكن التطلع إلى أهداف نبيلة , والجاذبية القوية والمتنوعة , لا يضمنان لأيديولوجية ما القدرة على بلوغ الأهداف التي حددت .\nمثلا , مارست الستالينية جاذبية قوية على معارضي الرأسمالية و الامبريالية , لكنها لم تكن في آخر المطاف غير مأزق .\nهل تشكل الفوضوية أيديولوجية قادرة على تحقيق النصر للنضال من اجل تحرر البشرية ? هذه الكراسة تجيب : لا .\nو تسعى إلى البرهنة على أن التصورات الأساسية للفوضوية مشوبة بأوجه ضعف عديدة , وأنها لا تفضي عمليا سوى غلى كبح و النضال من أجل تحرر البشرية و عرقلته .\nو ستقدم هذه الكراسة نقدا لنظرية الفوضوية ولممارستها من وجهة نظر ماركسية ( أي من وجهة نظر الماركسية الكلاسيكية , وجهة نظر ماركس و لينين و تروتسكي , و ليس وجهة نظر الستالينية ) .\nو ستحاول البرهنة على أن الماركسية , دون سواها , و ليس الفوضوية , هي التي تفتح الطريق نحو المجتمع اللاطبقي المستقبلي , المجتمع الذي يعتبره الماركسيون و الفوضويون هدفهم الأقصى .\nأفكار الفوضوية تتجلى الفوضوية في أشكال متعددة .\nثمة الشكل الفرداني المحض , الرافض لكل تنظيم .\nلكن ثمة أيضا منظمات فوضوية صغيرة عديدة .\nو يعبر بعض الفوضويين عن إيمانهم بالإنسان , باستقلال عن المعيار الطبقي .\nو يتوجه آخرون , مثل الفوضويين الشيوعيين , نحو الطبقة العاملة .\nوثمة فوضوية العصابات الفلاحية لماخنو Makhno .\nوهناك الفوضوية التي تستبعد النقابات كأداة نضال , وهناك بعكس ذلك النقابية الفوضوية .\nثمة فوضويون ثوريون أو الإرهابيون أو دعاة السلم أو الخضر .\nوهناك أيضا فوضويون لا تسعهم أي من هذه الفئات أو يدمجونها بطريقة خاصة بهم .\nثمة فوضويون متأثرون ببرودون , و آخرون بباكونين , أو كروبوتكين , لكن ليس ثمة \" برودونيون \" , أو \" باكونينيون \" , أو \" كروبوتكينيون \" , يدافعون عن عقيدة أو خط سياسي محدد بدقة .\nوبالتالي , تظهر الفوضوية للناقد هدفا دائم الحركة .\nانتقدوا نظرية أو خطا سياسيا دقيقا و سيتجلى أن اغلب الفوضويين لا يتبنونها .\nحللوا أفكار مفكر فوضوي كلاسيكي و سيتبرأ منه فوضويون آخرون .\nثمة , رغم هذه المصاعب , بعض الأفكار العامة و المواقف مشتركة بين كلتنويعات الفوضوية , أو كلها تقريبا , ويمكن أن تفيد كنقطة انطلاق لعملية نقد .\nو أهمها هي : العداء للدولة , بكافة أشكالها , حتى الدولة الثورية .\nالعداء للقيادة , أيا كانت , حتى قيادة ثورية .\nالعداء لكل الأحزاب , حتى الأحزاب الثورية .\n2 - الرؤية الفوضوية للدولة المعنى الحرفي للفوضى anarchie هو انعدام سلطة , أي الاعتراض على الدولة و الحكومة , و ليس على دولة بعينها أو حكومة من نوع خاص , بل كل الدول و كل الحكومات في كل الأزمنة , بناء على موقف مبدئي .\nانه التعريف المميز للفوضوية بما عي عقيدة إيمان .\nتقول الفوضوية إن وجود الدولة ذاته , بما هي كيان خاص من الرجال ( و النساء ) يمارسون السلطة الفعلية و القانونية على المجتمع برمته , فعل اضطهاد و غير مطابق للحرية الإنسانية الحقيقية .\nو للقضاء على الاضطهاد , و إرساء ملكوت الحرية , يجب استبدال سلطة الدولة بالجماعة المحكومة ذاتيا , المتخلصة من كل سلطة مركزية .\nيبدو هذا المنظور , من وجهة نظر الأفكار السائدة , كارثيا أو مستحيلا .\nوجه الكارثة فيه , حسب تلك الأفكار , أن المجتمع بلا دولة سيغرق في حرب فوضوية , \" حرب الجميع ضد الجميع \" , حيث ستسود \" شريعة الغاب \" الشهيرة .\nو ستكون الحياة مقيتة \" مقززة , و حشية , وقصيرة \" ( حسب تعبير فيلسوف القرن 17 توماس هوبز ) .\nوهو منظور مستحيل , بنظر الأفكار السائدة , لأن من طبيعة الأمور أن يسمو فرد أو مجموعة أفراد فوق الآخرين و يسيطرون عليهم .\nو بالتالي , لا يمكن أن نأمل أكثر من دمقرطة الدولة بانتخاب حكومة و اعتماد بعض الحقوق الديمقراطية ( حق التعبير , الخ ) .\nبصدد هذه المسألة , \" الحس المشترك \" على خطأ , و الفوضوية على صواب .\nإذ تثبت الأنتربولوجيا أن الكائنات البشرية قادرة على العيش في مجتمع بلا دولة و لا حكومة .\nولم تكن تلك المجتمعات غارقة في فوضى , بل منظمة بقدر تنظيم مجتمعاتنا أو حتى أفضل منها .\nوقد اكتشف علماء الانتربولوجيا مجتمعات عديدة من ذلك القبيل و درسوها : ثمة مثال ممتاز هو الكونغ Kung أو كالوان براهمان Kaluhan Brahman في أفريقيا الجنوبية .\nوثمة دواع عديدة لاعتبار انعدام الدولة المعيار السائد خلال عشرات آلاف السنين الممتدة من أصل البشرية حتى انقسامها إلى طبقات اجتماعية ( مع ظهور الزراعة , و تربية الماشية , و الملكية الخاصة ) قبل 5000 إلى 10000 سنة .\nكما أن الفوضوية على حق عندما تعتبر كل أشكال الدولة مؤدية إلى اضطهاد قسم من المجتمع من طرف قسم آخر .\nو لا يغير ظهور الديمقراطية البرلمانية من هذا الأمر قيد أنملة .\nفالبرلمانات , أيا كانت طريقة انتخابها , لا تمسك بالسلطة الحقيقية .\nو تظل هذه السلطة في يد كبار موظفي الدولة ( جنرالات الجيش , قادة الشرطة , كبار القضاة , الخ ) و رجال البنوك و كبار رجل الأعمال , الذين يستعملونها لخدمة مصالحهم و ليس مصالح الشعب .\nلكن , إن كان مجتمع بلا طبقات ممكنا ومرغوبا فيه , فكيف يمكن التخلص من الدولة ? عند التطرق إلى هذه السؤال الحاسم توحل الفوضوية .\nلا يسعى بعض الفوضويين إلى الإجابة عليه .\nو يكتفون برفض فردي محض لسلطة الدولة , و لا يستشعرون بتاتا الحاجة إلى صياغة إستراتيجية متماسكة لإلغاء الدولة .\nإذ يترك الدولة حرة في تأبيد اضطهاد أغلبية السكان .\nو هو أيضا موقف محكوم بالفشل , لأن ما من فرد , ولا مجموعة أفراد صغيرة , قادر في آخر التحليل على مقاومة قوة الدولة .\nو يحاول البعض الهروب من سلطة الدولة بإقامة مجموعات صغيرة محكومة ذاتيا في القرى , وحتى قرب المطابخ .\nمع الأسف تواجه الكومونة الفوضوية المصاعب ذاتها التي اعترضت الكومونة الاشتراكية التي دعا إليها روبرت أوين و الاشتراكيين الطوباويين قبل أكثر من 150 سنة , ألا وهي : انه حل غير ممكن سوى على نطاق أقلية صغيرة تظل هذه الأخيرة معرضة لكل ضغوط المجتمع برمته , و ينتهي بها الأمر ( عاجلا أو آجلا ( عاجلا في الغالب ) إلى الفشل .\nالجواب الأكثر جذرية , و الأكثر جدية , على هذا السؤال هو أن تحطيم الدولة سيكون بثورة , أي بعبارة أخرى , عبر انتفاضة جماهيرية تدمر خلالها الطبقة العاملة , بفعلها المباشر , مؤسسات الدولة الأساسية ( الجيش و الشرطة و المحاكم و السجون , الخ ) و تفككها .\nمن وجهة نظر ماركسية , هذا الجواب صحيح كليا - وقد خصص لينين عمله النظري الأهم , كتاب الدولة و الثورة , للبرهنة على أن جوهر الثورة هو تدمير آلة الدولة ( على عكس المفهوم الاشتراكي - الديمقراطي و الإصلاحي حول الظفر بالدولة الحالية ) .\nفضلا على أن لهذا الجواب ميزة وصف عملية حدثت فعلا خلال التاريخ , خلال كومونة باريس في العام 1871 , ثم في الثورة الروسية في العام 1917 .\nوكانت كل الثورات الشعبية الكبيرة , الألمانية في أعوام 1918 - 1923 , و الإسبانية في العام 1936 , و الإيرانية في العام 1979 , و الرومانية في العام 1989 , أبرزت سيرورات في هذا الاتجاه .\nعلى الفور , يثير تدمير آلة الدولة القديمة سؤال البديل .\nبوجه عام , كانت الفوضوية ملتبسة بهذا الصدد .\nالجواب الوحيد المنسجم مع المبادئ الفوضوية هو وجوب استبدال فوري لجهاز الدولة القديم بجماعة تحكم نفسها بنفسها بلا دولة و لا حكومة و لا سلطة مركزية .\nهنا تفقد وجهة النظر الفوضوية كامل قوتها .\nحسب النظرية الماركسية , عندما تتحقق الاشتراكية على نحو نهائي على نطاق عالمي , وتزول الطبقات , و يبلغ الإنتاج مستوى توافر المنتجات الضرورية للجميع , و عندما تصير عادة العمل لمصلحة الجميع طبيعة ثانية في البشر , ستفقد الدولة وظائفها و تتلاشى .\nهذا أمر , وإنه لأمر آخر اعتبار انه في عز الثورة , عندما يكون مصيرها قاب قوسين أو أدنى , و هذا حتمي , قد يمكن الطبقة الثورية أن تستغني فورا عن كل استعمال لسلطة ما .\nسيكون موقف كهذا كارثيا لسببين أساسيين .\nأولهما أنه لا يأخذ بتاتا بالحسبان المقاومة الحتمية التي تبديها الطبقة السائدة القديمة .\nفصراع الطبقات لا يكف مع انتصار الانتفاضة .\nإذ يدل تاريخ كل الثورات على أن الطبقة السائدة القديمة لا يثنيها شيء , ليس فقط للحفاظ على سلطتها بل لاستعادتها عند استبعادها منها .\nو بما أن ثورة عالمية متزامنة غير مرجحة , يكون بوسع البرجوازيين المجردين من ملكيتهم الاعتماد على مساندة الحكومات و القوى الرجعية بالخارج .\nيجب على ثورة ظافرة أن تدرك أنها ستواجه رفض البيروقراطيين التعاون , و التخريب الاقتصادي و المقاومة المسلحة , و الإرهاب , و الحرب الأهلية و التدخلات العسكرية الأجنبية .\nهل يمكن لشعب ثوري أن يدافع عن نفسه ضد هكذا أفعال مضادة للثورة دون الاستعانة بميليشيا أو بجيش عمالي , ودون محاكم شعبية و دون عدالة ثورية , ودون نظام ممركز لاتخاذ القرارات , ودون سلطة ممركزة , أي بعبارة أخرى دون شكل ثوري من سلطة الدولة ? لا , لا يمكنه ذلك .\nتدل على ذلك تجارب تاريخية عديدة , لكن لنتناول مثالا مفترضا .\nنفترض أن على ثورة في فرنسا أن تواجه عصيانات ينظمها حزب الجبهة الوطنية [ أقصى اليمين ] في مدينة مرسيليا , مع تدخلات في الشمال الشرقي من قبل عصابات بيضاء مدعومة من ألمانيا .\nلتأمين دفاعها , سيتعين على الثورة أن تقرر أي قوات تتصدى لهجوم الشمال الشرقي , و أي قوى تواجه الجبهة الوطنية .\nكما يتعين عليها أن تقرر كيفية تسليح قواها و تموينها .\nستكون هذه القرارات قرارات وطنية تتخذها حكومة وطنية .\nفي هذا المجال , لن يكون أي نقص في التنسيق غير مقدمة للهزيمة .\nثاني مبرر لدولة ثورية : لا غنى لإرساء نظام اقتصادي جديد عن جهاز دولة .\nأمور كثيرة ستنجزها المبادرة الشعبية , مثل احتلال المصانع , و الرقابة العمالية على الصناعة , وخلق تعاونيات توزيع , الخ .\nلكن لا غنى عن دولة في هذا الطور .\nنتناول مثالا آخر : من سيتملك الصناعات و المنشآت التي س تنزع من الرأسماليين ? إذا تملك هذه المصانع عمال كل مقاولة و ليس الدولة الجديدة , سي عرقل التعاون و التخطيط .\nو سينبثق تنافس بين مختلف المقاولات , و بالتالي تتكاثر المشاريع الرأسمالية الصغيرة في الاقتصاد .\nلن يشكل نقل ملكية الصناعات إلى مجمل الجماعة حلا قابلا للتطبيق الفوري .",
    "مايو 2016 الشهر : مايو 2016 رئيس التحرير : د .\nمنذر سليمان نائب رئيس التحرير : جعفر الجعفري مركز الدراسات الأميركية والعربية - المرصد الفكري / البحثي واشنطن , 28 مايو 2016 المقدمة لا زالت الانظار متجهة صوب دراما الانتخابات التمهيدية الاميركية , التي شارفت على نهايتها بتحقيق المرشح الجمهوري . . . عادل سمارة لست أدري بأي معنى تتحدث هذه الجامعة عن فلسطين ? صار شغل الجامعة الدعوة لاحتلال الأقطار العربية , ليبيا , سوريا العراق ولاحقا الكثير .\nماشي الحال , فلسطين محتلة فما ضرورة الاجتماع لأجلها سوى تكريس وتسجيل الأرض طابو للكيان ? بل بأي حق . . . عادل سمارة من تابع مختلف احاديث المؤتمرين في جامعة الدول العربية في اليومين الماضيين وإذا لم يكن عارفا بالقضية الفلسطينية لخرج بانطباع أن هؤلاء مجرد وسطاء لا علاقة لهم بفلسطين .\nما تسمى المبادرة الفرنسية ليست سوى تشغيل امريكي - صهيوني لفرنسا لتقطيع . . . عادل سمارة نعم , ثارت ضجة ( مع , ضد , تحفظ , اغتباط , انفعال , تهليل . . . الخ ) على مسودة دستور روسي مقترح لسوريا كما نشرته الأخبار اللبنانية .\nكنت ممن كتبوا في الأمر على ارضية \" إن صح . . . \" .\nلا غبار على أن ينشغل الناس في الأمر كل حسب موقفه . . . . محمد أحمد الروسان \" وطني برس \" : المفك ر العروبي الدكتور عادل سمارة , يصف الوعي الحقيقي بوعي مشتبك , ولكنه شقي أبدا , لأن حامل الوعي المشتبك نقدي بالضرورة , لا يكتفي بأن يكون له وجوده , بل يصر على أن يكون له حضوره , والحضور اشتباك . . . عبد اللطيف مهنا رغم مآلها , الذي ما كان من غير المتوقع سلفا , لازال الفرنسيون يحد ثون العالم عن مبادرتهم الموؤدة .\nويصر ون على تمس كهم بأهداب مؤتمرها الدولي المقترح باعتباره المتكف ل بمحاولة تخليص البسيطة من حكاية المسألة الفلسطينية لو قي د لهم عقده .\nوالمفارقة . . . عادل سماره الجزء الرابع والأخير لماذا حزب عروبي ? دائما أسأل نفسي : كيف تكونت أحزاب على مستوى عربي ( البعث وحركة القوميين العرب , وأقل جغرافيا القومي السوري , وجماعة الإخوان المسلمين والشيوعيين . . . االخ ) في زمن كانت الاتصالات بطيئة وصعبة ? وقد يكون بعض الجواب . . . تصف ح المقالات Search Kanaanonline on TwitterKanaan Archives Kanaan Archives القالب : Twenty Sixteen .",
    "تطورات المشهد السعودي 18 أكتوبر 2016 - المعهد المصري للدراسات الأحد , 21 يناير 2018 / / / تطورات المشهد السعودي 18 أكتوبر 2016 أولا : مقدمة : يرصد هذا التقرير الاتجاهات العامة للإعلام السعودي تجاه أبرز القضايا والأحداث المستجدة , على المستوي ي ن الداخلي , والخارجي , الإقليمي والدولي , والاتجاهات العامة للعلاقات المصرية السعودية , وصورة مصر في الإعلام السعودي , خلال الفترة من الإثنين , 10 أكتوبر , وحتى الأحد , 16 أكتوبر 2016 م .\nالطريف في المقال هو الفقرة التالية : \" ول م تعان فرنسا من إرهاب \" داعش \" وحده , بل واجهت أزمة داخلية لا تقل خطورة , وهي تنامي العنصرية ضد الأجانب وضد الفرنسيين من أصول إسلامية , التي تتغذى على جرائم التنظيمات الإرهابية المرتبطة بالأزمة السورية , وبسبب طوفان المهاجرين الذي أغرق غرب أوروبا من سوريا وغيرها .\nجميل كلام روحاني , لكن \" أهدافه \" مسمومة \" . الفكرة الأهم التي لربما طرحتها مقالات الرأي في المصادر السعودية , كانت في مقال للمحلل الاستراتيجي السوري , ماجد كيالي , بعنوان : \" المعارضة السوري ة وفكرة الجيش الوطني \" ( ) , ناقش فيه الضرورات السياسية والاستراتيجية التي طرحها البعض وقال إنها تفرض إنشاء جيش وطني محترف وموحد , يتبع المعارضة السورية , وقال البني بعدم إمكانية تحقيق ذلك . ومن بين هذه الاعتبارات , عدم وجود مصادر مستقلة لتمويله وتزويده بالسلاح , وأنه سوف يكون في مجال استغلال أطراف إقليمية ودولية , لتحقيق أهدافها في سوريا . كما قال إن التجربة أثبتت فشل تجربة المعارضة السورية المسلحة في العمل العسكري الاستراتيجي على الأرض , في مواجهة إجرام قوات النظام وداعميه من الروس والإيرانيين .\nثالث ا : أهم تطورات المشهد : الأوضاع الاقتصادية وقضية التنمية : استمرت القضايا الاقتصادية في الطغيان على المشهد الداخلي . وتفسير ذلك , هو تواتر العديد من التقارير التي تتناول الاقتصاد السعودي في رؤية سلبية , على مستوى وسائل الإعلام الدولية ; فنجد أن الإعلام السعودي يسعى في كثير من الأحيان إلى استعادة ثقة الرأي العام السعودي . ولكن لم تكن كل المقالات والتقارير دعائية ; حيث نجد مقالا للكاتب جمال خاشقجي , بعنوان : \" رؤية مواطن \" 2030 \" . . الوظيفة \" , تناول فيه مشكلات المواطنين في المملكة , ومطالبهم الرئيسية , وعلى رأسها الوظيفة , التي قال إنها مهمة لأجل تحسين المستوى المعيشي للمواطن السعودي , ولاسيما في مجال مستوى التعليم والخدمة الصحية ( ) . وقال خاشقجي في مقاله : \" إن على الدولة أولا : إصلاح بيئة العمل بتحرير السوق من سيطرة العمالة الوافدة , التي لم تعد تستأثر فيه بالوظائف , بل أصبحت تمتلك السوق واحتكرت الخبرة والمعرفة بمفاتيحها ومغاليقها .\nمهما تحدثنا عن العوامل السياسية وراء هذه الحروب الأهلية , إلا أن الشحن الديني , والاحتقان المذهبي الطائفي المكبوت المتراكم على مدى السنين , اعتلى السطح , وأصبح الوقود الذي لا ينضب لحروب كانت تنتظر لحظتها \" . مقال آخر ولكن من صحيفة \" الجزيرة \" , للكاتب سعد بن عبد القادر القويعي , بعنوان : \" عن الإرهاب الفكري الإلكتروني !\nكما صار في إمكان أردوغان أن يقرر متى يتدخل عسكريا في المدينة الثانية في العراق , وبأي حجم وبأية شروط , وحجته أن أمن تركيا من أمن الموصل , وأن العراق غير قادر على ضمان هذا الأمن لا للموصل ولا لتركيا \" . ومن بين العبارات اللافتة في المقال كذلك : \" في سورية نجح حلف المصالح بين الرئيسين التركي والروسي في تكريس معادلة تخدمهما في المنطقة الحدودية بين سورية وتركيا , على رغم الخلاف الذي ما زال قائما بينهما ( كما يبدو ) في شأن مصير بشار الأسد .\nوفي ظل السيطرة الروسية الكاملة الآن على القرار العسكري في سورية , نجح الأتراك في اقتطاع مساحة تقارب ألف كيلومتر مربع من الأراضي السورية على الحدود , ويأمل أردوغان بتوسيعها إلى 4 آلاف كلم , ليحقق بذلك مطلب \" المنطقة الآمنة \" التي أرادها منذ زمن , ولم يتجاوب الأميركيون معه في تنفيذها \" . ويمضي المقال على هذا النحو , حتى يصل الكاتب إلى القول في نهاية مقاله : \" في حلف المصالح بين أردوغان وبوتين , يستخدم كل منهما الآخر .\nأردوغان \" ينتقم \" بغزله مع موسكو من التقارب الأميركي مع الأكراد , كما من توفير الملاذ لفتح الله غولن , الغريم الأول لأردوغان .\nأما الروس فيجدون في تقاربهم الحديث العهد مع أردوغان فرصة للرد على الاتهامات بأنهم يعادون السن ة في المنطقة ويتدخلون ضد مصالحهم في سورية .\n- الأزمة الليبية : الخبر الأبرز الذي اهتمت به الصحف السعودية , هو قيام قوات تابعة لحكومة الإنقاذ السابقة في طرابلس , برئاسة خليفة الغويل , في استعادة مقر \" المجلس الأعلى للدولة \" , الذي كانت حكومة الغويل تدير البلاد منه قبل تشكيل حكومة التوافق الوطني الحالية المدعومة من الأمم المتحدة برئاسة فايز السراج .\nكان الحدث الأبرز والأحدث , هو العملية التي تبناها تنظيم ولاية سيناء ضد كمين للجيش المصري غرب العريش , وراح ضحيته 12 من مجندي الجيش , يوم الجمعة 14 أكتوبر . الاهتمام بالحدث رافقه كذلك اهتمام بالرد الذي قامت به القوات الجوية المصرية على مواقع للتنظيمات المسلحة في شمال سيناء , كما حرصت كل المصادر السعودية تقريب ا على إبراز إدانة الرياض للهجوم الذي تم على الجيش المصري . 2 .\nاهتمت المصادر السعودية كذلك بوفاة الإذاعي والشاعر المصري , فاروق شوشة , ونعته بعض المصادر السعودية باعتباره \" حامي اللغة العربية \" على خلفية برنامجه الإذاعي الشهير \" لغتنا الجميلة \" . 3 .\nتناولت مصادر سعودية إعلان الخطوط الجوية القطرية عن تشغيل رحلات جديدة إلى مدينة الأقصر في مصر , لتوفر بذلك رحلات يومية بين الدوحة والأقصر ابتداء من 30 أكتوبر الجاري , تمتد لتشمل القاهرة والإسكندرية , لتوفر 30 ألف مقعد إضافية في السنة إلى الأقصر . 4 .\nنشرت مصادر سعودية بيانات للجهاز المركزي للتعبئة العامة والإحص - اء المصري , يوم 13 أكتوبر , بشأن ع - - دد السائحي - - ن الوافدين من كافة دول العالم لمصر في أغسطس الماضي , والذين بلغوا 503 آلاف سائح مق - - ابل 915 . 2 ألف سائح خلال الشهر أغسطس من العام 2015 م , بنسبة انخفاض 45 بالمائة , وأن منطقة الشرق الأوسط كانت أكثر المناطق إيفاد ا للسائحين خلال شهر أغسطس 2016 م , بنسبة 37 . 7 بالمائة وكانت المملكة أك - ثر الدول إيفادا بنسب - - ة 39 . 2 بالمائة . 5 .\nكانت هناك متابعات وثيقة من جانب الإعلام السعودي للعلاقات المصرية الروسية , وعلقت بشكل مفصل على المناورات التي جرت في المنطقة العسكرية الغربية , باسم \" حماية الصداقة 2016 \" , بغرض \" مكافحة الإرهاب \" , وشملت إنزال آليات عسكرية وجنود من الطائرات , وهي المرة الأولى للجيش الروسي \" في المناخ الصحراوي المصري \" . كما أشارت إلى إبحار حاملة الطائرات الروسية \" الأميرال كوزنيتسوف \" باتجاه السواحل السورية , مع كامل حمولتها من الطائرات والأسلحة , لتتوجه بعد إنجاز مهمتها هناك , إلى السواحل المصرية , ولكن ليس بكامل حمولتها من الطائرات , وهو أمر يدل على إمكانية بقاء جزء من تلك الطائرات في سوريا . 6 .\nكان ملف الهجرة غير الشرعية انطلاق ا من السواحل المصرية , ضمن اهتمامات الإعلام السعودي ; حيث أشارت مصادر ورقية تصدر في داخل المملكة إلى لقاء جمع وزير الخارجية المصري , سامح شكري , مع المفوض الأوروبي لسياسة الجوار ومفاوضات التوسع , يوهانس هان , الأربعاء الماضي , ناقش علاقات مصر مع الاتحاد الأوروبي وس بل التنسيق بينهما بشأن قضية الهجرة غير الشرعية . 7 .\nتناولت المصادر السعودية كذلك , احتفالات البرلمان المصري بالذكرى ال - 150 لتأسيسه , في مدينة شرم الشيخ , والتي عقدت معها الجلسة الافتتاحية لدور الانعقاد الأول من الفصل التشريعي الثاني للبرلمان العربي , الثلاثاء 11 أكتوبر . وتم التركيز على كلمة رئيس البرلمان العربي , الكويتي أحمد الجروان , الذي قال \" إن ما تشهده المنطقة العربية من مخاطر تهدد وجودها وتمس صميم وجدانها في مناطق عدة من وطننا العربي , بات يحتم علينا الاصطفاف والتضامن ضمن رؤية وإستراتيجية عربية موحدة من أجل مجابهة هذه التحديات \" . كما نقلت إشادته بالتجربة البرلمانية المصرية , التي وصفها بالرائدة في العالم العربي . كذلك نقلت مصادر سعودية عدة كلمة السيسي خلال الاحتفالية , والتي سبقت كلمة الجروان بيوم واحد , والتي ركز فيها على أهمية البرلمان المصري الحالي , والذي قال إنه البرلمان الأوسع تمثيلا ولاسيما بالنسبة للمرأة المصرية . 8 .\nاهتمت الوسائط السعودية كذلك بتصريحات وزير البترول المصري , طارق الملا , لوكالة رويترز التي قال فيها إن مستحقات شركات النفط الأجنبية لدى الحكومة المصرية ارتفعت إلى 3 . 58 مليار دولار بنهاية سبتمبر من 3 . 4 مليار دولار في نهاية يونيو الماضي , بارتفاع 180 مليون دولار في الربع الثالث من 2016 م . وذكرت \" عكاظ \" , أنه من بين الشركات الأجنبية التي تعمل في أنشطة استكشاف وإنتاج النفط والغاز في مصر , \" بي .\nبي \" البريطانية , و \" شل \" الهولندية , و \" إيني \" الإيطالية , وأشارت إلى إلى أن مسؤولي الشركات الأجنبية العاملة في مصر , قالوا إن شركاتهم تقوم بضخ استثمارات في قطاع النفط على أن تسترد الأموال التي أنفقتها من خلال الحصول على نسبة من الإنتاج من حقول النفط والغاز . 9 .\nمقطع سائق التوك توك الشهير الذي استضافه عمرو الليثي في إحدى حلقات برنامجه \" واحد من الناس \" , كان محل اهتمام بعض وسائل الإعلام السعودية , ومن بينها صحيفة \" الحياة \" اللندنية , التي نشرت تقرير ا مطولا تعاطفت فيه الكاتبة , أمينة خيري , مع الرسائل التي أراد سائق التوك توك إيصالها في صدد تردي الأوضاع في مصر على مختلف المستويات ( ) . وقالت الصحيفة في تقريرها , إن المقطع أصبح حديث الساعة , سواء على مواقع التواصل الاجتماعي , أو في وكالات الأنباء والشبكات الإخبارية العالمية , مثل الأسوشييتدبرس و \" سي .\nإن \" . ومن بين الفقرات التي وردت في التقرير : \" في مصر يشتعل أثير العنكبوت هرجا ومرجا , وقيلا وقالا , وتبجيلا وتنديدا , وتركيزا وتمويها , وتكبيرا وحسبنة على \" توك توك \" وسائق ه خرجا من إطار تقرير تلفزيوني للمذيع عمرو الليثي ينقل نبض الشارع إلى مجال للمطالبة بإسقاط الحكومة أو فرصة للمطالبة بتجريم الانتقاد , ومنصة لتبادل الاتهامات بين من يحب مصر ويبغي الخير لها ومن يكرهها ويخطط للشر ضدها , والتأكيد على أنها رسالة صادقة من قلوب البسطاء والمطحونين أو رسالة موجهة من الجماعات الكارهة والممولة , وفرصة لصب الغضب على الرئيس والنظام والحكومة ومن يدعمونهم"
  ],
  "url": [
    "https://www.swissinfo.ch/ara/reuters/%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D8%B5%D9%81-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%AF%D8%B9%D9%88%D9%85%D9%8A%D9%86-%D9%85%D9%86-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A8%D8%A7%D9%84%D8%AE%D9%88%D9%86%D8%A9/43763524",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D8%B9%D9%85%D8%A9-%D9%8A%D8%B1%D8%A3%D8%B3-%D9%88%D9%81%D8%AF-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%A78-%D9%88%D8%A7%D9%84%D8%A7%D8%B3%D8%AF-%D9%8A%D8%B5%D9%81-%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D9%8A%D9%87-%D8%A8%D9%80-%D8%A7%D9%84%D8%AE%D9%88%D9%86-1063118",
    "https://alroya.om/post/203631/%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%A8%D9%8A%D9%86-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%89-%D8%AA%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D9%85%D9%88%D9%84-%D8%A7%D9%84%D8%AE%D9%88%D9%86%D8%A9",
    "http://syria.frontline.left.over-blog.com/article-100447975.html",
    "http://kanaanonline.org/2016/05/",
    "http://eipss-eg.org/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%A7%D8%AA%D8%AC%D8%A7%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-18-%D8%A3%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2016/"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[6]",
    "[1]",
    "[0, 7]",
    "",
    "",
    ""
  ]
}