{
  "id": "R-586",
  "claim": "استقبلت رئيسة تشيلي ميشيل باشيليت أكثر من 60 لاجئا سوريا في العاصمة سانتياجو يوم الخميس في الوقت الذي انضمت فيه تشيلي إلى دول أخرى بأمريكا اللاتينية لتوفير ملاذ آمن لأسر فارة من الحرب الأهلية في سوريا",
  "fact": "true",
  "article": [
    "مقالات أمريكا اللاتينية - لاجئون آخر تحديث : 09 / 09 / 2015 مونت كارلو الدولية دول في أمريكا اللاتينية مستعدة لاستقبال لاجئين سوريين مجموعة من اللاجئين السوريين على الحدود بين صربيا ومقدونيا في 30 آب 2015 ( أ ف ب ) تبدي عدة دول من اميركا اللاتينية بعد اوروبا استعدادها لاستقبال قسم من الاف المهاجرين الذين يفرون من النزاعات في الشرق الاوسط , ولو ان اوائل اللاجئين السوريين الذين تم استقبالهم العام الماضي في الاوروغواي يتظاهرون مطالبين بمغادرة هذا البلد .\nواعلن رئيس فنزويلا الاشتراكي نيكولاس مادورو المؤيد لنظام الرئيس السوري بشار الاسد مساء الاثنين عزمه على ان \" ياتي عشرون الف سوري وعائلات سورية الى وطننا \" الذي يعد حاليا \" جالية سورية كبيرة \" .\nكما ابدت الرئيسة البرازيلية ديلما روسيف ( يسار ) الاثنين استعدادها \" للترحيب باللاجئين . . المطرودين من بلادهم والذين يودون المجيء والعمل والمساهمة في الازدهار والسلام في البرازيل \" .\nومن بين دول اميركا اللاتينية فان البرازيل هي التي استقبلت اكبر عدد من السوريين منذ اندلاع النزاع في بلادهم عام 2011 , مع تخطي عددهم الفي لاجئي .\nوعمد هذا البلد العملاق من جنوب القارة الاميركية منذ سنتين الى تسهيل اليات الهجرة بالنسبة للسوريين وهو يستعد لتجديد هذه العملية .\nواوضح بيتو فاسكونسيلوس المسؤول في اللجنة الوطنية للاجئين في وزارة العدل لوكالة فرانس برس انه \" خلال السنوات الاربع الاخيرة انتقلنا من اربعة الاف لاجئ الى 8400 لاجئ \" .\nغير ان عدد السوريين الذين يصلون الى البرازيل \" محدود \" واوضح المحلل فرناندو برانكو من معهد غيتوليو فارغاس الخاص \" في ريو على سبيل المثال , فان اللاجئين الذين يصلون اليوم باعداد اكبر قادمون من جمهورية الكونغو الديموقراطية \" .\nوابدت تشيلي الموقف ذاته ولو ان اي لاجئ لم يصل بعد واكد وزير الخارجية هيرالدو مونيوز الثلاثاء ان \" قرار ( استقبال اللاجئين ) اتخذته الرئيسة \" ميشيل باشليه .\nواكدت الرئيسة اليسارية الاثنين انها \" تعمل على استقبال عدد كبير من اللاجئين لاننا ندرك الماساة التي تجري , انها ماساة للبشرية اجمع \" بدون ان تكشف تفاصيل حول بلدان الاشخاص الذين سيتم استقبالهم او عددهم او شروط استقبالهم .\nوفي اليوم نفسه اعلن رئيس بنما خوان كارلوس فاريلا \" اذا ما طلب منا ذلك فاننا مستعدون لفتح الابواب بسرور \" .\nوتطبق الارجنتين منذ تشرين الاول / اكتوبر 2014 برنامجا رسميا للاجئين السوريين اتاح استقبال 90 شخصا .\nودعا البرتو ادريانزين ممثل البيرو في برلمان الانديز ( يضم ايضا الاكوادور وكولومبيا وبوليفيا ) الاثنين الى اقرار \" تاشيرة دخول انسانية \" للسوريين لانه \" لا يمكننا البقاء مكتوفي الايدي \" .\nلكن في الاوروغواي التي كانت من اوائل الدول في المنطقة التي طبقت عام 2014 برنامج استقبال شمل مجموع 117 لاجئا سوريا , فان العملية لم تنجح .\nووضعت خمس عائلات مع اطفالها منذ الاثنين حقائبها امام مقر الرئاسة مطالبة بمغادرة البلاد حيث تقول انها واجهت صعوبات في الاندماج وصعوبات اقتصادية بالرغم من المساعدات التي تحصل عليها والتي يمكن ان تتخطى الفي دولار في الشهر بحسب عدد افراد العائلة .\nوقال ماهر الديس ( 36 عاما ) لوكالة فرانس برس \" لم نهرب من الحرب لنموت هنا في الفقر , انه مكان غير مؤات للاجئين \" .\nوفي البرازيل وبالرغم من حسن النية التي تظهرها السلطات قال فرناندو برانكو انه \" ليس هناك سياسة منظمة لاستقبال اللاجئين , ليس هناك وزارة مختصة \" وان كانت الامور تسير نحو التحسن الا ان \" الوضع يبقى في الوقت الحاضر فوضويا \" .\nوتؤكد السا كاردوزو استاذة العلاقات الدولية في كاراكاس ان اعلان رئيس فنزويلا نيكولاس مادورو لا يخلو من النوايا المبيتة موضحة ان \" الحكومة تحاول اخفاء الاضرار الناجمة عن . . عمليات الطرد الجماعية لكولومبيين \" بمن فيهم افراد يحظون بوضع اللاجئين على الحدود المشتركة مع كولومبيا منذ ثلاثة اسابيع على خلفية نزاع بين البلدين الجارين .\nواعلنت المفوضية العليا للاجئين التابعة للامم المتحدة الثلاثاء انه منذ مطلع العام وصل اكثر من 380 الف مهاجر من دول تشهد نزاعات الى السواحل الأوروبية عبر المتوسط .\nوأسفر النزاع في سوريا عن 3 . 8 ملايين مهاجر و 7 . 6 ملايين نازح بحسب ارقام المفوضية العليا للاجئين .\nالأخبار المستمرة 09 : 13 09 : 26 00 : 13 المقالات الأكثر قراءة البث المباشر آخر نشرة أخبار آخر موجز للأنباء الإذاعة الموسيقية كلمة البحثFilters إنشاء حساب / تسجيل الدخولبواسطة حسابك على . . . { * loginWidget * } بالحساب الاعتيادي . . . { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } Sign Inمرحبا !\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "الجزائر هددت مالي بإغراقها بالجهاديين اذا استقبلت ملك المغرب العدد 5774 الإثنين 13 مارس 2017 آخر تحديث GMT 22 : 20 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 1 : 15 2017 الإثنين 6 مارس GMT 3 : 57 2017 الإثنين 13 مارس إيلاف المغرب تجول في الصحافة المغربية الصادرة الاثنين الجزائر هددت مالي بإغراقها بالجهاديين اذا استقبلت ملك المغرب إبراهيم بنادي / مواضيع ذات صلة تبدأ \" إيلاف المغرب \" جولتها في الصحف المغربية الصادرة الإثنين ب - \" المساء \" , التي كتبت أن الوضع في الكركرات يتجه نحو التصعيد , بعدما فشل اجتماع بين قيادة بعثة \" مينورسو \" وجبهة البوليساريو في إقناع الأخيرة بسحب ميليشياتها من الكركرات , فيما قررت الجبهة التصعيد .\nونسبة الى مصادر من مخيمات تندوف , فإن الجبهة قررت توزيع عدد كبير من القطع الارضي ة في المنطقة على الراغبين في الانتقال من مخيمات تندوف إلى الكركرات , كما تسلمت الجبهة معدات عسكرية جديدة من حليفتها الجزائر .\nوعقدت رئيسة بعثة المينورسو الكندية , كيم بولدوك , اجتماعا مع عدد من قادة الجبهة , وادلت جبهة البوليساريو مباشرة بتصريحات تؤكد بقاءها في الكركرات , مما يفيد أن المباحثات التي قامت بها رئيسة البعثة لم تنجح في إقناع الجبهة بسحب ميليشياتها .\nوحسب ما تسرب من الاجتماع , فقد ناقشت رئيسة البعثة قيادة الجبهة حول تعيين قائد عسكري جديد للبعثة هو الجنرال ( فريق أول ) شياو جون , بدل الباكستاني محمد طيب عزام .\nوحسب المصادر ذاتها , فقد قررت جبهة البوليساريو توزيع عدد كبير من القطع الارضي ة في الكركرات على الراغبين في الانتقال من مخيمات تندوف والإقامة بشكل دائم في المنطقة , حيث كشفت مصادر مقربة من الجبهة أنها قررت تشييد مقرات لها في المنطقة , كما كشفت عن مخطط جاهز أعدته الجبهة لتعمير المنطقة المحاذية لحدود موريتانيا الشمالية .\nفي سياق متصل , تسلمت جبهة البوليساريو آليات عسكرية جديدة , حيث نشرت مواقع الكترونية تابعة للجبهة صورا لعملية توزيع آليات وتجهيزات عسكرية جديدة على ميليشياتها الموجودة في المنطقة , كما كشفت أنها ستحصل على المزيد من الأسلحة .\nكتبت \" المساء \" أيضا ان تقريرا للخارجية الأميركية رسم صورة قاتمة عن الوضع الحقوقي والقضائي في المغرب .\nوخلص التقرير الذي جمع معطياته خلال فترة وزير الخارجية السابق جون كيري , أن المغاربة ما زالوا يعانون من وجود تضييق على الحريات المدنية , واستخدام قوات الأمن للقوة بشكل مبالغ فيه , وتجاهل الشرطة للقانون , وبطء محاكمات المتورطين في قضايا الفساد , وإفلات كبار المتورطين في الفساد من العقاب .\nوأشار التقرير إلى أنه على الرغم من أن الحكومة المغربية استمرت في تنفيذ مخطط الجهوية المتقدمة عبر الرفع من ميزانية المؤسسات المنتخبة محليا وتمكينها من صلاحية اتخاذ عدة قرارات , فإنها لم تراقب بشكل فعال قوات الأمن .\nوضعت المصالح الأمنية حدا لنشاط أكبر عصابة إجرامية تتاجر في المخدرات والكحول بمدينة مراكش ونواحيها , حيث أوقفت فرقة أمنية , بتنسيق مع المصالح الاستخباراتية والاستعلاماتية , مساء الجمعة الماضي , خمسة أشخاص من ذوي السوابق القضائية , يشتبه في ارتباطهم بشبكة إجرامية متخصصة في الإتجار في المخدرات والمشروبات الكحولية .\nوكتبت \" المساء \" أنه تم إيقاف المشتبه بهم , الذين تم تقديمهم صباح أول من أمس بمقر ولاية أمن مر اكش , في عمليتين متفرقتين , بكل من مدينة مراكش ودوار ( كفر ) \" محيلة \" بجماعة أولاد حسون , وشاركت في هذين التدخلين الأمنيين عناصر المصلحة الولائية للشرطة القضائية بمدينة مراكش , وعناصر من الفرقة الوطنية للشرطة القضائية , مدعومة بعناصر من المجموعة الجهوية للتدخل التابعة لولاية أمن مر اكش .\nإذ بعد استجماعها عددا من المعطيات حول نشاط هذه الع ص ابة , التي كانت تنشط منذ سنوات في مجال الإتجار في المخدرات , قامت فرقة أمنية عالية التدريب باقتحام منازل المشتبه بهم في المجالين القروي والحضري , وقامت بتوقيفهم وحجز أسلحة بيضاء وخراطيش ومبلغ مالي تجاوز 370 مليون سنتيم ( 370 ألف درهم ) .\nوبعد عمليات التوقيف , باشرت الفرقة الأمنية والاستخباراتية عملية التفتيش والبحث داخل مستودعات معدة لأغراض تتعلق بالاتجار وترويج المخدرات والخمور بدوار ( كفر ) \" محيلة \" , الذي يبعد حوالي 30 كيلومترا عن مدينة مراكش , وأسفرت العملية عن حجز 3500 لتر من مسكر \" الماحيا \" و 25 كيلوغراما و 750 غراما من مخدر الحشيش , بالإضافة إلى مبلغ مالي كبير بالعملة الوطنية , بحسب ما يؤكد بيان صادر عن المديرية العامة للأمن الوطني .\nدخل الرئيس السنغالي , ماكي صال , على خط مقتل الطالب المغربي مازن شكيري بدكار , إثر هجوم تعرض له من طرف بعض الأشخاص .\nواستقبل الرئيس بالقصر الرئاسي بدكار سفير المملكة لدى السنغال , الطالب برادة , وأكد بالمناسبة أنه تم إلقاء القبض على الجناة , الذين أقروا بالمنسوب إليهم , كما عب ر الرئيس صال باسمه الشخصي وباسم الحكومة السنغالية , عن أحر تعازيه , مؤكدا أنه أعطى تعليماته للحكومة من أجل تفادي تكرار ما وقع , وتعزيز أمن السك ان , بمن فيهم كذلك الطلبة أبناء الجالية المغربية المقيمة في هذا البلد , قائلا : \" نؤكد التزامنا بتعزيز أمن الجالية المغربية في السنغال \" .\nوكتبت \" أخبار اليوم \" أن تأجيل الزيارة الملكية إلى مالي لم تكن بسبب تدهور الحالة الصحية للرئيس إبراهيم بوبكر كيتا , وإنما بسبب تردد السلطات المالية في التخلص من القبضة الجزائرية , والدخول في شراكة مع المغرب .\nوأضافت الصحيفة أن الجزائر مارست ضغوطا على مالي وهددتها بإغراق شمالها بالمقاتلين الجهاديين والمهربين في حال استقبال الملك محمد السادس .\nوتطالع \" إيلاف المغرب \" في \" الصباح \" أن كريم غلاب وياسمينة بادو , القياديين بحزب الاستقلال , اتهما الأمين العام للهيئة السياسية ذاتها بالسطو على الحزب وحياكة مناورة إبعادهما من التنافس على منصب الأمين العام في المؤتمر ال - 17 , وذلك إثر القرار الذي أصدره المجلس الوطني , في دورته الاستثنائية , والقاضي بتخفيض مدة العقوبة المتعلقة بتوقيفهما عن ممارسة مهامهما من 18 شهر ا الى 9 أشهر .\nونسبة إلى مصادر الصحيفة , هدد شباط ياسمينة بادو بنشر أشياء لن تعجبها , مضيفا أنه حينما اتهمته ب - \" الإرهابي \" , تجرع ذلك بمرارة , غير أن صفته أمينا عام ا للحزب منعته من رد فعل قوي ضدها خارج المؤسسة الحزبية , متهما إياها بالاشتغال لحساب جهات تريد أن تدمر حزب الاستقلال , وتجعله ألعوبة في يد الذين لا يحملون أية صفة في الدولة , ولديهم معطيات شحيحة عن الحياة الشخصية ويزايدون بها .\nفي الوقت الذي انتقدت فيه مصادر استقلالية أسلوب شباط في مخاطبة بادو .\nوتقرأ \" إيلاف المغرب \" ب - \" الأحداث المغربية \" , أن عددا من السجناء الموضوعين رهن العناية بمستشفى للأمراض العقلية بمدينة تطوان ( شمال ) تمكنوا من الفرار مستغلين انشغال الحراس , خلال حفل كان يقام بالمؤسسة ذاتها .\nونسبة الى مصادر الصحيفة , فإن خمسة سجناء يعتبرون في حكم الخطيرين كانوا ضمن سجناء آخرين محالين على المستشفى المذكور , بسبب اضطرابات عقلية ونفسية .\nوأن الحادث تسبب في حالة طوارئ للبحث عن الفارين , الذين لم تحدد أية جهة رسمية عددهم , ويجري تكتم كبير على الموضوع , في انتظار فتح تحقيق بشأن فرار السجناء المودعين بمستشفى الأمراض العقلية , الذي يعرف مجموعة من الاختلالات , وسبق أن عرف فرار سجناء أكثر خطورة .\nوتختم \" إيلاف المغرب \" جولتها ب - \" الأخبار \" , التي كتبت أن نزوح أطباء القطاع العام نحو المصحات الخاصة يحرم المرضى من حقهم في التطبيب , إذ طالب العديد من المتضررين بإيفاد لجن مركزية تابعة لوزارة الصحة نحو المصحات الخاصة من أجل ضبط أطباء القطاع العمومي , الذين يعملون بها بشكل مفضوح , في إطار المراقبة التي تعتمدها الوزارة الوصية بين الفينة والأخرى لضبط القطاع .",
    "Search this site : \" اللاجئون الفلسطينيون في العراق ورحلة البحث عن منافي جديدة المزيد من - اللاجئون الفلسطينيون في العراق ورحلة البحث عن منافي جديدة نشر 26 مايو 2009 - 14 : 41 بتوقيت جرينتش شارك بتقييم المحتوى : اللاجئون الفلسطينيون في العراق ورحلة البحث عن منافي جديدة صادق أبو السعود [ 1 ] مقدمة : تصادف هذه الأيام الذكرى الحادية والستين لاغتصاب فلسطين وتشريد أهلها والذين لا زالوا يعيشون معاناة المنافي ومخيمات الشتات دون أن يكون هناك أفق واضح وقريب لعودتهم رغم أنف القرار 194 الذي ينص صراحة على ذلك , بل يمكن القول أن هناك مخيمات جديدة نشأت كعنوان متجدد لهذه المعاناة ودول أخرى دخلت قاموس رحلة الهجرة الفلسطينية , وهذه المرة لم تكن دول الطوق مسرحا لهذه الهجرة كما كان الحال في اغلب رحلة الشتات والتي كان عنوانها الأبرز الأردن وسوريا ولبنان ومصر مع استثناء بسيط تمثل بالهجرة للعراق , حيث دخل الفلسطينيون مرحلة جديدة من التيه بعد أن عجز النظام العربي عن استقبالهم تحت عنوان المحافظة على \" الهوية الفلسطينية \" من الضياع , ليحمل قاموس الذاكرة الفلسطينية أسماء مدن جديدة من للغابات المطرية في البرازيل والأصقاع الشمالية في أوروبا .\nفي هذه الورقة سيتم تسليط الضوء على اللاجئين الفلسطينيين في العراق والذين يمثلون اليوم نظرا للظروف التي يمر بها العراق عنوانا جديدا للمأساة الفلسطينية , خصوصا أن هذه الجالية رغم صغر عددها مقارنة بأعداد اللاجئين في الساحات الأخرى تمر بظروف استثنائية , بدءا من تضخيم أعدادها لأهداف مشبوهة حيث طرحت بعض الأطراف العراقية أن عدد الفلسطينيين في العراق قد بلغ النصف مليون وأن هذا من شانه أن يخلق خللا في التوازن العرقي والطائفي لبعض الأطراف العراقية , ومرورا بمسلسل المضايقات والقتل والخطف وبيانات التهديد انتهاء بالتهجير والترحيل .\nتنقسم هذه الورقة إلى ثلاثة أجزاء : الخلفية التاريخية : في هذا الجزء سيتم تناول الأماكن التي قدم منها اللاجئون الفلسطينيون في العراق , وأعدادهم الأولية , وآلية تعامل الدولة العراقية معهم آنذاك , والأماكن التي سكنوها .\nاللاجئون قبل الاحتلال : سيتعرض هذا الجزء إلى حال اللاجئين في العراق قبل الاحتلال الأمريكي وظروفهم الاجتماعية والاقتصادية والسياسية .\nاللاجئون بعد الاحتلال : سيتناول هذا الجزء التغيرات التي طرأت على اللاجئين الفلسطينيين في العراق بعد الاحتلال الأمريكي له , وآلية تعامل النظام الجديد مع الجالية , والمعاناة الفلسطينية التي بدأت مع اللحظات الأولى للاحتلال .\nالخلفية التاريخية : الحديث عن اللاجئين الفلسطينيين في العراق سيقودنا ولا شك إلى حرب عام 1948 واستيلاء إسرائيل على 77 % من أراضي فلسطين وقرار مجلس الأمن 181 الذي نص قيام دولة إسرائيل والذي ترتب عليه اكبر عملية تهجير للفلسطينيين من قراهم ومدنهم إذ كان من نتائج هذا القرار المباشرة تهجير وترحيل ما يقارب أل 750 ألفا من الفلسطينيين توزعوا على العديد من دول الطوق , وقد فرضت هذه الحرب حقيقة جديدة على الأرض وهي تحويل الشعب الفلسطيني إلى اكبر الشعوب اللاجئة دون أن يلوح في الأفق ما يشير إلى عودة قريبة , فهناك إحصائيات تقول بأن عدد اللاجئين في عام 1950 قد بلغ 914 . 000 لاجئ وانه في عام 2001 قد بلغت أعدادهم 3 . 8 مليون لاجئ واليوم تشير التقارير إلى أن عدد اللاجئين قد بلغ حوالي السبعة ملايين لاجئ في العالم ( 1 ) .\nونتيجة للتردد الذي صبغ الموقف العربي في ذلك الوقت فقد جاء التحرك العربي متأخرا للرد على التهجير القسري والدموي للفلسطينيين من قراهم ومدنهم عبر تشكيل جيش الإنقاذ الذي كان مجرد من كافة عوامل الصمود والنصر في وجه الآلية العسكرية الإسرائيلية المدعومة دوليا على الصعيدين السياسي والعسكري .\nوقد بدأت طلائع هذا الجيش بالوصول إلى فلسطين مع بداية جلاء القوات البريطانية في الخامس عشر من أيار 1948 , علما أن تشكيل هذا الجيش كان مثار خلاف بين الكثير من الدول العربية واعتمدت المشاركة العربية في هذا الجيش على المصالح القطرية لتلك الدول .\nبداية علاقة اللاجئين الفلسطينيين مع العراق : كان العراق من الدول التي شاركت في جيش الإنقاذ حيث كانت مشاركته في البداية ممثلة بأربعة أفواج لتصل إلى 30 فوجا بعدد يقارب العشرة آلاف جندي , وكان مسرح عمليات الجيش العراقي شمال فلسطين , ورغم العبارة الشائعة لدى أهل فلسطين \" ماكو أوامر \" التي عرفت عن الجيش العراقي أي لا يوجد أوامر بالقتال فقد كان له معارك مشهودة ومقبرة الشهداء العراقيين على مدخل مدينة جنين تشهد بذلك .\nوكان لوجود الجيش العراقي بمدينة جنين الأثر الكبير في نسج الخيوط الأولى للعلاقة مع المهجرين من شمال فلسطين وعلى وجه التحديد من مدينة حيفا وقراها , حيث عمل الجيش العراقي على نقل جزء من هؤلاء المهجرين خصوصا النساء وكبار السن بشاحنات التموين التابعة له إلى العراق مع بقاء الشباب للقتال في \" فوج الكرمل \" الذي شكله الجيش العراقي .\nوبعد أن وضعت حرب أل 48 أوزارها إلى غير ما كان يحلم به الفلسطينيون وعادت وحدات جيش الإنقاذ إلى بلادها , التحق الشباب الفلسطيني الذي انخرط في فوج الكرمل بعائلاتهم في العراق وهذا قد يفسر فيما بعد التضارب بعدد الذين وصلوا العراق في الدفعة الأولى .\nأماكن قدوم اللاجئين : كما أسلفنا في السابق فإن اللاجئين الفلسطينيين الذين حط رحالهم في العراق كانوا قادمين من شمال فلسطين وفي حديث جرى مع تجمعات اللاجئين في العراق في شهر أيار 2005 , تحدث نمر العدوان ( 2 ) قائلا بأن الأغلبية الموجودة في العراق هي من قرى حيفا وعلى وجه التحديد من القرى الثلاث وهي : 1 .\nعين غزال وفي هذا الإطار أضاف عز الدين محمد أبو الوفا ( 3 ) إحصائية تمثل نسبة اللاجئين من هذه القرى والمناطق الأخرى وهي كما يلي : 1 .\nكفرلام والمزار وعتليت والطيره والصرفند وعين حوض وأم الزينات ومن يافا وقراها ومن عاره وعرعرة والكفرين ومن مدينة حيفا والقدس 20 % .\nأعداد اللاجئين الأولى التي وصلت العراق : تضاربت الآراء حول الدفعة الأولى التي وصلت العراق في أواسط آب 1948 ( 4 ) , فالبعض تحدث عن 3800 نسمة , بينما البعض الآخر تحدث عن 5 آلاف نسمة , حيث أشار نمر العدوان ( 5 ) في حديث مع الباحث أن الأعداد الأولى من اللاجئين الفلسطينيين التي وصلت العراق هي 3800 , وهي الأقرب إلى الصواب إذا أخذنا بعين الاعتبار عدد الشباب الذين التحقوا بعائلاتهم فيما بعد الأمر الذي قد يوصل العدد إلى خمسة آلاف كما يطرح البعض الآخر , علما أن الهجرة الأولى للفلسطينيين للعراق استمرت من 1948 لغاية 1950 .\nأعداد اللاجئين قبل احتلال العراق : لحق الكثير من اللغط والضبابية حول الأعداد الحقيقة لمجموع اللاجئين الفلسطينيين في العراق وذلك لأسباب عديدة أهمها : 1 .\nعدم وجود إحصاء دقيق لهم من قبل الحكومة العراقية لرفضها القيام بتلك الإحصاءات والتي إن وجدت كان لا يصرح عنها , وقامت السفارة الفلسطينية ببغداد في محاولة لإحصاء اللاجئين في العراق إلا أن الحكومة العراقية أوقفت تلك المحاولة , وبقي العدد الحقيقي يخضع لاجتهاد المجتهدين .\nغياب المؤسسات الدولية المعنية عن شؤون اللاجئين في العراق خصوصا وكالة الغوث للاجئين لرفض العراق لذلك التدخل .\nوعلى الرغم من ذلك فقد أشار محمد عبد الواحد ( 6 ) , بأن الدولة قد أجرت في 1997 تعدادا للاجئين الفلسطينيين في العراق فبلغ العدد حينها 22 ألف من حملة الوثائق العراقية , وأضاف عبد الواحد ملاحظة مهمة تتعلق بمنح الدولة العراقية وثائق سفر عراقية لبعض ما يطلق عليهم \" الن و ر \" واعتبرتهم فلسطينيين , وحسب ما ذكر عبد الواحد فإن هؤلاء يقطنون مدينة كركوك في شمال العراق .\nوفي هذا السياق لا بد من الأخذ بعين الاعتبار بعض المتغيرات والحقائق التي طرأت على أعداد اللاجئين في العراق وهي تتمثل بالنقاط التالية : 1 .\nقيام الحكومة العراقية ما بين 1954 - 1955 بفتح باب منح الجنسية وقد استفاد بعض اللاجئين من هذا القرار .\nزواج بعض الفلسطينيات من عراقيين ومن جنسيات أخرى وبالتالي حملهن لجنسية الزوج .\nهجرة بعض الفلسطينيين إلى دول مثل السويد واستراليا بعد حرب الخليج في 1991 .\nأعداد اللاجئين الفلسطينيين بعد احتلال العراق : كافة اللقاءات التي جرت مع تجمعات اللاجئين بعد احتلال العراق كانت تشير إلى أن عدد الفلسطينيين قريب من 18 ألف شخص وقد أكد هذا العدد الإحصائية التي قامت بها المفوضية العليا لشؤون اللاجئين في نهاية شهر آب وامتدادا مع شهر أيلول 2003 , علما أن هذه الإحصائية قد شملت كافة الفلسطينيين في العراق من حملة الوثائق العراقية والمصرية من المبعدين من الكويت وجوازات السفر الأردنية وفيما يلي الإحصائية التي أجرتها المفوضية العليا لشؤون اللاجئين في مقر نادي حيفا ( 7 ) : الفلسطينيون من حملة الوثائق العراقية عدد العائلات 4273 عدد الأشخاص 18233 الفلسطينيون من حملة الوثائق المصرية عدد العائلات 210 عدد الأشخاص 992 الفلسطينيون من حملة جواز السفر الأردني عدد العائلات 443 عدد الأشخاص 1923 الفلسطينيات المتزوجات من المواطنين العرب عدد العائلات 301 عدد الأشخاص 952 المجموع : 5227 22100 ý ملاحظة : هذا التعداد لم يشمل كافة الفلسطينيين الموجودين في البصرة والذين يبلغ عددهم حسب عبد الواحد ( 8 ) 200 شخص وفي الموصل 125 عائلة يقدر عددها بحوالي 600 شخص .\nالتوزيع السكاني للاجئين في العراق : بالعودة إلى بداية وصول اللاجئين إلى العراق أشار أبو الوفا ( 9 ) إلى أن اللاجئين قد توزعوا على ستة مجمعات في بغداد وواحد في البصرة وآخر في الموصل وكان التجمع الأساسي لهم في البداية في معسكر الشعيبة في البصرة , ليتم نقلهم فيما بعد إلى بغداد .\nوفيما يلي المناطق الرئيسية التي توزع عليها اللاجئون في بغداد : 1 .\nمنطقة البلديات وهي عبارة عن عمارات سكنية منحت للفلسطينيين عام 1970 وتبلغ 16 عمارة سكنية مكونة من 3 طوابق وفي كل عمارة 48 شقة .\nحيث يضم ملجأ الزعفرانية 185 عائلة وهناك الورشة المحمية أيضا في الزعفرانية وتضم 17 عائلة .\nالبتاوين البصرة : الزبير , المربد , العشار , الموفقية الموصل : كما ذكر سابقا فقد سكنت مدينة الموصل جالية صغيرة من الفلسطينيين توزيع اللاجئين على الانماط السكنية : هناك عدة أنماط سكنية شغلها اللاجئون في العراق والتي يمكن تقسيمها كما يلي : 1 .\nالشقق أو البيوت التي منحتها الحكومة لأبناء الجالية وهي النسبة السائدة 2 .\nالبيوت المجمدة - وهي عبارة عن البيوت التي تركها اليهود - 5 .\nالبيوت المؤجرة من قبل اللاجئين أنفسهم .\nالبيوت المملوكة من أبناء اللاجئين وهؤلاء يشكلون نسبة ضئيلة من الجالية .\nالمشاكل السكنية التي يعاني منها الفلسطينيون : بالنسبة للسكن الممنوح من قبل الدولة لا بد ان نذكر بأنه يعاني الآن من عدة قضايا منها : 1 .\nالاكتظاظ , وخاصة إذا علمنا بأن الشقة الواحدة في البلديات المؤلفة من غرفتين قد تحوي في إطارها 3 عوائل أو اكثر أحيانا وكذلك الحال بالنسبة للملاجئ , وهذا من شأنه أن يزيد من الأزمة الاجتماعية ومشاكلها في وسط الجالية .\nالظروف الصحية وتدني الخدمات , لا شك بأن تقادم البنايات وارتفاع عدد ساكنيها خلق أزمة من حيث مواءمة هذه المساكن للشروط الصحية وانتشار المياه الثقيلة بين البنايات في محمع البلديات , خصوصا بعد الاحتلال .\nنتيجة للازدحام في الشقق وزيادة عدد العوائل القاطنين في الشقة الواحدة اضطر البعض منهم إلى البناء بشكل غير قانوني وذلك في محاولة منه لحل أزمة السكن .\nوهناك مشكلة بالنسبة للمؤجرين من ارتفاع الإيجارات بشكل جنوني , فالفلسطيني في هذا السياق أمام مشكلة حقيقية فأما الدفع أو الطرد وغالبا ما يكون الطرد مما يضطره للذهاب إلى بعض أقاربه وتوزيع عائلته عليها .\nبالنسبة للبيوت المملوكة من قبل اللاجئين عانى البعض منهم من مسألة تسجيل البيت باسمه بسبب القانون العراقي الذي يمنع ذلك باستثناء البعض منهم الذي استفاد من فترة سماح الحكومة العراقية بتسجيل البيوت بأسماء أصحابها من اللاجئين .\nبالنسبة للذين لم يسجلوا البيوت بأسمائهم قاموا بتسجيلها زوجاتهم إذا كانوا متزوجين من عراقيات أو بأسماء أصدقائهم من العراقيين والذين تنكر البعض منهم ورفض التنازل عن البيت أو قام بإعطاء الفلسطيني ثمن البيت عندما كانت قيمة الدينار العراقي بأدنى قيمة لها وهي ولا شك لا تمثل قيمة البيت الحقيقية .\nالتصنيف الفلسطيني في العراق حمل التواجد الفلسطيني في العراق 3 فئات وهي تتعلق بنظرة القانون العراقي تجاه الفلسطيني المقيم في العراق والفترة الزمنية التي استقر بها في ذلك البلد وكما أشار علي سليمان السماك ( 10 ) فإنهم يصنفون كالتالي : 1 .\nالفلسطيني الذي دخل العراق وأقام فيه منذ عام 1948 ولغاية 1950 وهم الذين انطبق عليهم التعريف العراقي للاجئ وهؤلاء تمتعوا بحقوق لم يتمع بها باقي الفلسطينيين في العراق .\nالفلسطيني الذي دخل بعد 1967 , وقد دخل هؤلاء بجوازات سفر أردنية ولم يتمتع هؤلاء بصفة الذين قدموا العراق في 1948 .\nالفلسطيني الذي قدم إلى العراق بعد أحداث الخليج في 1991 , وهم من حملة الوثائق المصرية الذين كانوا مقيمين في الكويت .\nاللاجئون قبل الاحتلال : مع دخول الفلسطينيين العراق تولت وزارة الدفاع العراقية مسؤوليتهم حتى عام 1950 وكانت الوزارة توزع عليهم الأرزاق كما كانت توزعها على الجيش ومن عام 1951 لغاية نيسان 2004 كانت تتولى المسؤولية وزارة العمل والشؤون الاجتماعية وعندما تولت الوزارة المذكورة مسؤولية اللاجئين كانت تمنحهم في البداية وحسب ما ذكر نمر العدوان ( 11 ) بدل نقدي قيمته 100 فلس للنفر الواحد وقد توقف هذا الدعم في عام 1970 .\nأما بالنسبة للحقوق التي توفرت للاجئ فهي كما يلي : 1 .\nالسكن : وقد تحدثنا عن ذلك في مكان سابق ولكن يجب التنويه بأن مجاميع اللاجئين قد سكنت في البداية في النوادي والمدارس وبعد ذلك أي في عام 1950 ولغاية 1960 كان السكن في الأملاك المجمدة وهي غالبا ما كانت أملاكا لليهود .\nمجانية التعليم والصحة كما هو الحال بالنسبة للجميع في العراق .\nمنح الفلسطينيين وثيقة سفر وهي تختلف عن جواز السفر وهي خاصة بالفلسطينيين وقد نوه عز الدين أبو ألوفا ( 12 ) إلى أن وجود الفلسطينيين في العراق منذ 1948 حتى 1958 كان بدون أي وثيقة تعريفية بهم , وفي عهد عبد الكريم قاسم تم إصدار أول وثيقة سفر للفلسطينيين في العراق .\nتمتع الفلسطينيون فيما بعد بحق العمل في أطر الدولة المختلفة إلى أن صدر قرار 23 الذي حرم على غير العراقي التملك والاستثمار وشمل ذلك الفلسطيني المقيم منذ عام 1948 وكان محروما حتى من تسجيل مركبة باسمه وقد شكل هذا القرار عبئا كبيرا على الجالية وظروفها الاقتصادية إلى الحد الذي دفع بالبعض منهم إلى الهجرة أملا في تحسين أوضاعه الاقتصادية ويمكن القول بان هذه الهجرة قد أخذت طابعين أساسيين هما : أ - الهجرة الدائمة حيث توجه البعض إلى الدول الأوروبية واستراليا .\nب - هجرة مؤقتة وهي كانت بهدف العمل وكانت في اغلبها موجهة للدول العربية .\nكان الفلسطيني في البداية الذي يعمل في إطار الدولة محروما من التقاعد بحجة عدم التوطين وقد تم إلغاء هذا القرار فيما بعد .\nصدور بعض القرارات عام 1980 والتي عادة ما كانت تستمر لعدة اشهر تسمح للفلسطينيين بالتملك أي تملك العقار وجرى ذلك أيضا في عام 1988 م ولعدة اشهر .\nوفي الاعوام 1990 - 1994 - 1996 صدرت تعليمات عن ديوان الرئاسة استثني فيها الفلسطينيون القادمون منذ عام 1948 - 1950 من قرار عدم تمليك الأجانب حيث سمح لهم بتملك دار سكن واحدة .\nذكر المحامي محمد عبد المطلب ( 13 ) أن الحكومة العراقية تعاملت مع ملف اللاجئين ضمن صيغة قرارات وتعليمات ولم يكن هناك أي قانون ينظم تواجد الفلسطينيين في العراق وطبيعة العلاقة مع الدولة سوى قانون واحد جاء ضمن قانون المحاماة الذي يساوى المحامي الفلسطيني بالمحامي العراقي .\nإن عدم وجود قوانين واضحة وصريحة تنظم العلاقة ما بين مجتمع اللاجئين والدولة ترك الأمور لاجتهادات ومزاجية نظام الدولة والذي عكس نفسه سلبا على اللاجئين أنفسهم وما يجري حاليا من اضطهاد وملاحقة اللاجئين دليل بين وواضح على غياب القانون الذي يعنى بوضع اللاجئين وانعكاس صريح لما ذكرنا سابقا . هناك ملاحظة مهمة ذكرها المحامي محمد عبد المطلب وهي أن الحكومة العراقية تعاملت مع ملف اللاجئين ضمن صيغة قرارات وتعليمات ولم يكن هناك أي قانون ينظم تواجد الفلسطينيين في العراق وطبيعة العلاقة مع الدولة سوى قانون واحد جاء ضمن قانون المحاماة الذي يساوى المحامي الفلسطيني بالمحامي العراقي .\nإن عدم وجود قوانين واضحة وصريحة تنظم العلاقة ما بين مجتمع اللاجئين والدولة ترك الأمور لاجتهادات ومزاجية نظام الدولة والذي عكس نفسه سلبا على اللاجئين أنفسهم وما يجري حاليا من اضطهاد وملاحقة اللاجئين دليل بين وواضح على غياب القانون الذي يعنى بوضع اللاجئين وانعكاس صريح لما ذكرنا سابقا .\nلقد تأثر الفلسطينيون في العراق بظروف الحصار شأنهم في ذلك شأن كل العراقيين , وكما هو معروف فان الحصار خلق مضاعفات اقتصادية واجتماعية عكست نفسها على كافة شرائح المجتمع العراقي , واللاجئ الفلسطيني المتواجد هناك ليس بأفضل حال من العراقي بل كان وضعه أسوأ بكثير فقد خسر الكثير من الامتيازات التي كان يتمتع بها وذلك إما بفعل القرارات الصادرة عن الحكومة العراقية أو بفعل تراكمات الوضع العام .\nفقد أصدرت الحكومة بعض القرارات حرمت فيها اللاجئ وعلى وجه الخصوص القرار 23 من الكثير من الحقوق التي كان يتمتع بها منها ( 14 ) : أ - منع من حق امتلاك العقار أو الأرض وهو ما كان يمتلكه أثناء الحرب العراقية الإيرانية .\nب - منع من حق تسجيل وامتلاك المركبات العمومية أو الخصوصية باسمه واستمر هذا الحال فترة طويلة إلى قبيل الحرب الأخيرة على العراق بفترة بسيطة فقد أعادت الحكومة حق امتلاك العربة والبيت للاجئ مع بقاء المماطلة والتسويف في آلية التطبيق .\nت - منع الفلسطيني من حق استئجار المحلات التجارية وترافق ذلك مع عدم منح الفلسطينيون وثائق تجارية تخولهم بالاستيراد والتصدير كما منع من فتح حساب توفير أو جاري في البنوك .\nث - قامت السلطات العراقية بمنع الفلسطينيين من السفر إلا بالحالات الاستثنائية واستمر ذلك إلى حين السماح للعراقيين بالسفر مع ضرورة دفع مبلغ 400 ألف دينار عراقي , فقد انطبق هذا القرار على اللاجئ الفلسطيني وكان عليه أن يدفع المبلغ المذكور أعلاه فيما لو أراد السفر .\nج - الوضع الاقتصادي المتدهور وانهيار قيمة الدينار في العراق عكس نفسه وبشكل كبير على وضع اللاجئين الاقتصادي والذي أصبح في حالة يرثى لها وخاصة أولئك الذين كانوا يعملون في سلك الوظيفة لدى الحكومة واعتماده فقط على الراتب الذي فقد قيمته الشرائية نتيجة للتضخم وفقدان الدينار لقيمته أمام الدولار إذ بلغ الراتب الشهري للموظف في بعض الأحيان ما قيمته 3 دولارات للشهر الواحد .\nح - ارتفاع نسبة البطالة في صفوف اللاجئين وازدياد عدد الذين فقدوا فرص عملهم وذلك إما بفعل تسريحهم من وظائفهم أو تركهم لهذه الوظائف بفعل الرواتب المتدنية على أمل منهم بالحصول على وضع أفضل .",
    "طالباني . . تشييع رسمي والامم المتحدة تصفه برجل الاعتدال العدد 5981 الجمعة 6 أكتوبر 2017 آخر تحديث GMT 05 : 43 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 8 : 25 2017 الأربعاء 4 أكتوبر GMT 3 : 49 2017 الخميس 5 أكتوبر اربيل لبغداد : الغاء الاستفتاء ليس ممكنا وعليكم بالحوار طالباني . . تشييع رسمي والامم المتحدة تصفه برجل الاعتدال د أسامة مهدي العبادي زاي را لطالباني خلال مرضه / مواضيع ذات صلة فيما ينتظر ان يصل جثمان الرئيس العراقي السابق جلال طالباني من المانيا الى بغداد غدا حيث سيجري له تشييع رسمي فقد تم اعلان الحداد 3 ايام في العراق واسبوعا في الاقليم بينما وصفت الامم المتحدة الراحل بأنه رجل الاعتدال والحوار . . في حين اعتبرت حكومة الاقليم الغاء الاستفتاء غير ممكن داعية بغداد الى البدء بالحوار لحل المشاكل العالقة .\nوتم الاعلان اليوم الاربعاء ان جثمان طالباني الذي توفي امس في احدى مستشفيات المانيا حيث كان يعالج من ازمة صحية سينقل الى العاصمة العراقية بغداد غدا ليجري له تشييع رسمي مهيب تشارك فيه الرئاسات الثلاث وقادة الكتل والاحزاب السياسية ثم ينقل بعدها الى اقليم كردستان حيث سيوارى الثرى هناك .\nوقد اعلن رئيس الوزراء العراقي حيدر العبادي الحداد في البلاد على روح الفقيد لمدة ثلاثة أيام وامر بارسال طائرة خاصة الى المانيا لاعادة الجثمان الى العراق .\nوقال العبادي في رسالة عزاء \" تلقينا بحزن عميق نبأ وفاة الاخ الرئيس السابق جلال طالباني رحمه الله , نعزي عائلة المغفور له وشعبنا العراقي عامة ومواطنينا الكرد خاصة واخوتنا في الاتحاد الوطني الكردستاني بوفاة هذه الشخصية المناضلة الصلبة ذي التأريخ الطويل في مقارعة الدكتاتورية وشريكنا المخلص في بناء العراق الديمقراطي الجديد \" .\nوأضاف العبادي في بيان صحافي الاربعاء تابعته \" إيلاف \" انه \" في هذا الظرف الحس اس نحن احوج ما يكون الى اعتداله وعقلانيته وحكمته وحرصه على وحدة العراق وتعزيز الاخوة العربية الكردية ضمن عراق واحد , ونتذكر دوما وصفه للشعب العراقي بباقة الورد المتنوعة \" .\nومن جهته فقد اعلن رئيس إقليم كردستان مسعود بارزاني الحداد العام في الاقليم أسبوعا كاملا فيما عزا العاهل السعودي الملك سلمان الرئيس العراقي فؤاد معصوم وعائلة الفقيد قائلا في برقية مواساة \" علمنا بنبأ وفاة فخامة الرئيس السابق لجمهورية العراق جلال الطالباني - رحمه الله - وإننا إذ نبعث لفخامتكم ولأسرة الفقيد ولشعب جمهورية العراق الشقيق بأحر التعاز وصادق المواساة لنسأل الله سبحانه وتعالى أن يتغمده بواسع رحمته ومغفرته ويسكنه فسيح جناته وأن يحفظكم من كل سوء إنا لله وإنا إليه راجعون \" .\nوكان العاهل السعودي الراحل الملك عبد الله قد قلد طالباني في ابريل عام 2012 قلادة الملك عبدالعزيز التي تمنح لقادة وزعماء الدول الشقيقة والصديقة وهو أعلى وسام في المملكة تعبيرا عن تقديره للدور الذي اضطلع به طالباني في توحيد كلمة العراقيين .\nومن جهتها وصفت الامم المتحدة طالباني برجل الاعتدال والحوار والتفاهم والاحترام المتبادل في السياسة العراقية المعاصرة .\nواعتبر الممثل الخاص للأمين العام للأمم المتحدة في العراق يان كوبيش في تصريح صحافي تسلمت \" إيلاف \" نصه اليوم الرئيس العراقي السابق ومؤسس وزعيم الاتحاد الوطني الكردستاني جلال طالباني رمز تاريخي للنضال الكردي من أجل حقوق الكرد ضد الدكتاتورية ومن أجل الديمقراطية وصوت رائد في الاعتدال والحوار والتفاهم والاحترام المتبادل في السياسة العراقية المعاصرة .\nوقال كوبيش : \" إننا نشعر ببالغ الحزن إزاء نبأ وفاة السيد طالباني , فقد كان قائدا تاريخيا ورجل دولة ووطنيا ذا حكمة فريدة وبصيرة نافذة .\nفمن خنادق جبهات القتال في الثمانينات خلال مقارعة الدكتاتورية إلى أروقة السلطة في بغداد في العقد الماضي . . عمل \" مام جلال \" من أجل نيل وتعزيز الحقوق الوطنية سويا مع العراق المتنوع والموح د الذي تعيش فيه مختلف مكوناته جنبا إلى جنب في سلام ومساواة وانسجام . \"\nوأضاف أن طالباني ي ذك ر بكل فخر بوصفه محاربا مقداما من أجل الحقوق الكردية وضد ظلم النظام القمعي خلال السبعينيات والثمانينيات والتسعينات , وسياسيا براغماتيا ورمزا وطنيا لعراق جديد ساهم في إرساء الديمقراطية والفيدرالية فيه من خلال الدستور العراقي الحديث الذي شارك في إعداده , ليكون بعد ذلك أول رئيس جديد منتخب ديمقراطيا في العراق .\nوقال كوبيش \" وكما كان \" مام جلال \" يضع الحقوق الكردية في صميم قلبه ويعمل جاهدا معظم حياته للمضي قدما في هذا المسعى , كان على حد سواء وفيا لهويته العراقية , وكفل المكان الصحيح للكرد في عراق حر وموح د وديمقراطي . \"\nوكان طالباني توفي امس في المانيا حيث كان يعالج من ازمات صحية بعد حياة سياسية حافلة ارتبطت بتاريخ العراق والحركة الكردية في شمال البلاد وهو اول شخصية كردية تتولى رئاسة العراق منذ تأسيس الدولة العراقية عام 1921 .\nوكان طالباني ( 83 عاما ) قد نقل الى المانيا قبل اسابيع للعلاج من آثار تصلب في الشرايين وجلطة دماغية اصيب بهما قبل ثلاثة اعوام . . وقبل ذلك عولج طالباني مطلع عام 2007 في مدينة الحسين الطبية بعمان .\nومكث طالباني في ألمانيا نحو عام ونصف حتى عاد للعراق في 20 يوليو تموز عام 2014 , إلا أن حالته الصحية بقت غير مستقرة وخلفه فؤاد معصوم وهو كردي ايضا في رئاسة الجمهورية حيث انتخبه البرلمان العراقي في 24 يوليو تموز عام 2014 رئيسا ثامنا لجمهورية العراق .\nاعتبرت حكومة اقليم كردستان العراق انه من الصعب تلبية طلب بغداد بالغاء الاستفتاء داعية اياها الى البدء بحوار ومفاوضات لحل المشاكل العالقة بين الطرفين .\nوقال المتحدث باسم حكومة إقليم الاقليم سفين دزيي في بيان اليوم تابعته \" إيلاف \" ردا على دعوة العبادي بالغاء نتائج الاستفتاء على الانفصال والانسحاب من المناطق المتنازع عليها خارج الاقليم \" ان الدستور العراقي لا يمنع اجراء الاستفتاء وهو اجراء ليس ضد القانون الدولي . . مشيرا الى أن \" قوات البيشمركة تقوم بحماية هذه المناطق \" .\nواضاف \" ان الغاء نتائج الاستفتاء ليس بالأمر الهي ن كما يعتقد المسؤولون في بغداد لأن هذه المسألة اصبحت متعلقة بالشعب الكردستاني وهو من قرر مايريده في اطار هذا الاستفتاء ولم يعد الأمر بيد حكومة إقليم كردستان أو اي اطراف سياسية كردستانية اخرى \" واوضح انه \" بالنسبة للمناطق التي تقع خارج ادارة الإقليم فقد دافعت عنها قوات البيشمركة بعد هجوم داعش على هذه المناطق وقامت بحمايتها بدون ان تفرق بينها على أساس ديني أو قومي بالإضافة الى ان قوات البيشمركة ليست قوات آتية من خارج العراق لكي تستولي على هذه المناطق , فقوات البيشمركة وكما يشير اليها الدستور العراقي هي جزء من النظام الدفاعي والأمني للعراق الفدرالي \" .\nوشدد المتحدث الكردي في الختام على \" ضرورة البدء بالحوار ومفاوضات جدية بين أربيل وبغداد لحل المشاكل العالقة والابتعاد عن التصاريح التي قد تؤدي الى تفاقم الوضع اكثر \" .\nوكانت الحكومة العراقية اشترطت الاثنين الماضي لاجراء حوار مع سلطات اقليم كردستان الغائها لتائج \" الاستفتاء غير الدستوري \" ودعتها لايقاف التصعيد والاستفزاز في المناطق المتجاوز عليها من قبل الاقليم \" في اشارة الى ممارسات السلطات الكردية في كركوك ومناطق من محافظات ديالى وصلاح الدين والموصل دأبت على تهجير العائلات العربية والاعتداء على مقرات الجبهة التركمانية واحزابها .\nويوم امس حذر رئيس الوزراء العراقي حيدر العبادي مسعود بارزاني من خطورة تحشيده العسكري في محافظة كركوك وطالبه بسحب قواته من المناطق المتنازع عليها التي احتلتها قواته البيشمركة ودعا لادارة المناطق المتنازع عليه بادارة مشتركة بقيادة السلطات الاتحدية .",
    "وقال بيان لمكتب المنظمة في الجزائر إن السلطات الجزائرية تستعد لترحيل اللاجئ السوري مصطفى البكور البالغ من العمر 18 عاما , كان قد دخل إلى الجزائر من دون أوراق رسمية , هاربا من حالة الحرب في سوريا .\nووصفت أمنيستي قرار الحكومة الجزائرية \" بالطرد القسري \" للاجئ سوري مسجل في قوائم مكتب وكالة الأمم المتحدة للاجئين , فر من سوريا في عام 2013 , ودخل إلى الجزائر قادما من تركيا في أغسطس 2014 .\nوأعلنت المنظمة أن الشاب البكور معتقل في سجن في مدينة وادي سوف جنوب الجزائر , بعد إدانته في 12 أكتوبر الجاري من قبل محكمة جزائرية بالسجن لمدة سنة واحدة وغرامة مالية قدرها خمسة 100 دولار أميركي بتهمة دخول البلاد بوثائق سفر مزورة .\nوطعنت عائلة البكور في الحكم وتقررت إعادة محاكمته في جلسة الاستئناف في الخامس نوفمبر المقبل .\nوقال أقارب مصطفى البكور لمنظمة العفو الدولية إنهم لم يتمكنوا من زيارة الشاب لأكثر من شهرين .\nفيما حذرت منظمة العفو الدولية من أن مصطفى البكور قد يواجه في حال ترحيله قسرا إلى سوريا , مخاطر عديدة , حيث لا توجد ضمانات لحقوقه المدنية , خاصة في ضوء ما تعتبره المنظمة \" انتهاكات خطيرة للقانون الإنساني وحقوق الإنسان الدولية في سوريا , بما في ذلك جرائم حرب وجرائم ضد الإنسانية , وتعتقد منظمة العفو الدولية أن أولئك الفارين من المنطقة ينبغي التأكد من عدم انتهاك حقوقهم وعدم طردهم بالقوة \" .\nوطالبت المنظمة وزير العدل الطيب لوح ووزير الشؤون الخارجية رمضان العمامرة بالتدخل كي لا يتم ترحيل مصطفى بالقوة إلى سوريا , والسماح لتلقي زيارات منتظمة من عائلته , والامتثال لالتزامات الجزائر في توفير الحماية الدولية للأشخاص الهاربين من الانتهاكات الخطيرة لحقوق الإنسان والصراع المسلح في سوريا , على النحو المنصوص عليه في اتفاقية عام 1951 المتعلقة بوضع اللاجئين واتفاقية 1969 التي تحكم الجوانب المحددة لمشاكل اللاجئين في إفريقيا .\nوترفض الحكومة الجزائرية التعليق على هذه القضية , بمبرر أنها بين يدي القضاء , وأن القضايا التي تكون بين يدي القضاء لا يسمح للهيئات الرسمية بالتعليق عليها .\nكلمات دال ة , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "قصة سربرنيتسا : رواية عن الحرب على البوسنة by Isnam Talji Genres Goodreads helps you keep track of books you want to read .\nStart by marking \" قصة سربرنيتسا : رواية عن الحرب على البوسنة \" as Want to Read : Enlarge cover Error rating book .\nLet us know what ' s wrong with this preview of قصة سربرنيتسا by Isnam Talji .\nPreview - قصة سربرنيتسا by Isnam Talji قصة سربرنيتسا : رواية عن الحرب على البوسنة إن القصة الرئيسية المتعلقة بمقاومة سربرينيتسا وسقوطها يرويها بطل الرواية مرجان جوزو بالإضافة إلى قصة أخرى من دفتر يوميات الحرب الخاص بجده رحمن بيك جوزو الجندى الأسير الذى وقع في الأسر الروسي أثماء الحرب العالمية الأولىفي رواية قصة سربرينيتسا تتداخل القصتان وتتشابكان معا على نحو مدهش وبديع للغاية Get A Copy , Published ( first published 2002 ) Original Title Roman o Srebrenici ISBN 9773425819 Edition Language Arabic setting Friend Reviews Reader Q & A To ask other readers questions about , .\nCommunity Reviews rated it روايه وشهاده لأحد الناجين من مذبحه 11 يوليو 1995 التي قام بها الصرب وعصابات التشيتنيك الصربيه تحت سمع وبصر قوات الأمم المتحده التي كان يرأسها حينها المصري بطرس بطرس غالي وهذه المذبحه هي الحلقه الأخيره من مسلسل الاباده والتطهير العرقي الذي مارسه الصرب ضد مسلمي البوسنه من بدايه مارس 1992 وحتي يوليو 1995 وسط تواطؤ عالمي من مقدمه د / مهاتير محمد عن الروايهكان الصرب مصممون علي إبادة المسلمين البوسنيين , الذين يمثلون الوجود الأخير للمسلمين الأوروبيين الأصليين في أوروبا .\nوظن الصرب أنهم بذلك يقدمون جميلا روايه وشهاده لأحد الناجين من مذبحه 11 يوليو 1995 التي قام بها الصرب وعصابات التشيتنيك الصربيه تحت سمع وبصر قوات الأمم المتحده التي كان يرأسها حينها المصري بطرس بطرس غالي وهذه المذبحه هي الحلقه الأخيره من مسلسل الاباده والتطهير العرقي الذي مارسه الصرب ضد مسلمي البوسنه من بدايه مارس 1992 وحتي يوليو 1995 وسط تواطؤ عالمي من مقدمه د / مهاتير محمد عن الروايهكان الصرب مصممون علي إبادة المسلمين البوسنيين , الذين يمثلون الوجود الأخير للمسلمين الأوروبيين الأصليين في أوروبا .\nوظن الصرب أنهم بذلك يقدمون جميلا لباقي أوروبا المسيحيه .\nفأوروبا يجب أن تحرر من المسلمين .\nوحتي يتحقق ذلك يجب أن يقتل كل الذكور ' وهكذا يستحيل إعاده إنتاج المزيد من المسلمين .\n\" معلومات كتير عن البوسنة وعن سربرينيتسا عرفتها عن طريق الرواية , وعن طريق المترجمة . . نهاية غامضة لبطل الرواية . . تعلمت من هذه الرواية ان الحق بدون قوة هو حق ضائع . . رواية مؤلمة تستحق القراءة . . يقول الدكتور مهاتير محمد في تقديمه للرواية : \" إن قتل البشر لا ينبغي أن يصنف إلي قتل مأساوي وقتل أكثر مأساوية , أو قتل متوحش وأخر اكثر وحشية . فكل حالات القتل , وكل المذابح مأساوية ووحشية . ولكن لا يمكن المقارنة بأي حال بين ردة فعل العالم تجاه كل من ( 11 سبتمبر ) و ( مذبحة سربرينيتسا ) . هل القتل المتعمد والمنهجي الذي انتهي بإبادة 200000 مسلم بوسني أقل ترويعا من من التدمير المتعمد ايضا الذي أدي إلي موت 3000 شخص في نيويورك ? لا يمكن ان يكون هناك فرق بين الأمرين . لكن يبدو أن ردة فعل العالم تشير إلي وجود فرق ! ! \"\nrated it أنه الألم الداخلي . . . . الشعور بالموت حزنا و الأسف علي جهلك بكل ما حدث .\nلم أتخيل أبد ا ان الأمر كان ليصل بي إلي تلك الدرجة من القهر و الحزن . أسبوع بالكامل قضيته مع رائعة إسنام تاليتش و خرجت منها مدمر ا . . . الأمر ليست متعلقا بالتعاطف مع المسلمين أو غيرهم . . . . فقد تخطيت تلك النقطة القديمة منذ مدة و فقدت النزاعات الدينية أهميتها لدي . فالأمر أنساني بحت . عموما .\nالرواية من أسمها تتحدث عن الحرب الأهلية اليوغوسلافية في منطقة البوسنة و الهرسك .\nو ي نصح بقراءة سريعة في تاريخ المنطقة قبل البدء في الرواية . تنقسم الر أنه الألم الداخلي . . . . الشعور بالموت حزنا و الأسف علي جهلك بكل ما حدث .\nلم أتخيل أبد ا ان الأمر كان ليصل بي إلي تلك الدرجة من القهر و الحزن . أسبوع بالكامل قضيته مع رائعة إسنام تاليتش و خرجت منها مدمر ا . . . الأمر ليست متعلقا بالتعاطف مع المسلمين أو غيرهم . . . . فقد تخطيت تلك النقطة القديمة منذ مدة و فقدت النزاعات الدينية أهميتها لدي . فالأمر أنساني بحت . عموما .\nالرواية من أسمها تتحدث عن الحرب الأهلية اليوغوسلافية في منطقة البوسنة و الهرسك .\nو ي نصح بقراءة سريعة في تاريخ المنطقة قبل البدء في الرواية . تنقسم الرواية ما بين شخصيتين رئيسيتين ( رحمن بك جوزو ) و ( مرجان جوزو ) و هما جد و حفيد .\nكلاهما تعذب من و داخل البوسنة و خارجها أيضا .\nو الفرق بينهما حوالي 70 عام . الأول هو مواطن في أمبراطورية النمسا المجر و يعمل جندي ا لصالح الجيش النمسوي خلال الحرب العالمية الأولي , و قد تطورت في الحرب ضد روسيا القيصرية .\nهناك مليون سربرينيتسا انهارت و ستنهار . . . . من تشيلي و حتي اليابان . . . . . و من الدتمارك حتي جنوب افريقيا rated it Shelves : من أجل هذا يغص القلب من كمد . . . إن كان في القلب إسلام و إيمان لا أجد تعليقا على هذه الرواية أبلغ من هذا البيت . . . رحم الله شهداء البوسنة و جزى مجاهديها خير الجزاء . . . لكم آلمتني الرواية بقدر ما أنعشت روح الأخوة الإسلامية في قلبي و أنا أقرأ و أتلمس هذا الكم من المشاعر الإسلامية و التعلق بالدين الذي أبرزه الكاتب في بطل الرواية و جدهو لعل من أبلغ العبارات التي قرأتها في هذه الرواية : في ظل هذا الجنون الذي نعيش فيه يكون إحتفاظ المرء بعقله هو ضرب من الجنون rated it Shelves : القصة فى مجملها مميزة , والترجمة أكثر من بارعة وربما أعانت الترجمة الجيدة والتوثيق الرفيع على طرد الاملال من الرواية , الرواية تحاول عرض تاريخ البوسنة والهرسك منذ الحرب العالمية بأسلوب جديد وشيق غير أنه إنتابني بعض الملل من تفاصيل ربما لابد منها ولكنني أحسست أنها مملة على كل حال .\nrated it لم أندمج تماما مع أحداث الرواية كما لم يبهرني البناء الفني الذي يطرونه , لكنى استفدت جدا منها من حيث الإلمام الجيد بتاريخ البوسنة القديم و الحديث و تحقق الهدف الرئيسي من الرواية من أن لا تنسى جريمة تواطأ العالم على تجاهلها .\nحواشي الكتاب من مقدمة و تصدير و خاتمة و تعقيب و هوامش المترجمة التي تبالغ أحيانا في تفسير ما لا يحتاج , كل هذا ساعد كثيرا في الإلمام بالرواية و الاحتفاظ بخيط الترابط بين الأحداث و ترتيبها مقتطفات : ص - 9 - \" ولذا يعد العالم محرضا على الجرائم التي تعد تطهيرا عرقيا . . و لأن الصرب لم أندمج تماما مع أحداث الرواية كما لم يبهرني البناء الفني الذي يطرونه , لكنى استفدت جدا منها من حيث الإلمام الجيد بتاريخ البوسنة القديم و الحديث و تحقق الهدف الرئيسي من الرواية من أن لا تنسى جريمة تواطأ العالم على تجاهلها .\nحواشي الكتاب من مقدمة و تصدير و خاتمة و تعقيب و هوامش المترجمة التي تبالغ أحيانا في تفسير ما لا يحتاج , كل هذا ساعد كثيرا في الإلمام بالرواية و الاحتفاظ بخيط الترابط بين الأحداث و ترتيبها مقتطفات : ص - 9 - \" ولذا يعد العالم محرضا على الجرائم التي تعد تطهيرا عرقيا . . و لأن الصرب أفلتوا . . , فيمكن اعتبار جرائم القتل الجماعي سمة يويمة من سمات حضارتنا الحديثة . . بل إن أؤلئك الذين يزودون المجرمين بالحماية يرشحون في الحقيقة لجائزة نوبل للسلام ! ! \"\nفقد كنا قريبين جدا من قوات التشيتنيك الصربية , لم يفصل بيننا سوى عشرون مترا فقط , ويمكن أنت نتأذى بسهولة من جراء القصف .\nولهذا إقتنعنا وصدقنا ووافقنا على الإنسحاب والتراجع .\nخرجنا من الخندق وتراجعنا مسافة نصف كيلو متر . ولكن لم تظهر أى طائرات تابعة للناتو .\nوأمام أعيننا , إستسلم جنود قوات الحماية الدولية لقوات التشيتنيك الصربية التى إنقضت على خنادقنا . . . . . . لقد فعلها ال \" طلبت منا قيادة الكتيبة الهولندية للأمم المتحدة بأن نتراجع لكى نفسح المجال لقصف الطائرات التابعة لمنظمة حلف شمال الأطلسى الناتو .\nفقد كنا قريبين جدا من قوات التشيتنيك الصربية , لم يفصل بيننا سوى عشرون مترا فقط , ويمكن أنت نتأذى بسهولة من جراء القصف .\nولهذا إقتنعنا وصدقنا ووافقنا على الإنسحاب والتراجع .\nخرجنا من الخندق وتراجعنا مسافة نصف كيلو متر . ولكن لم تظهر أى طائرات تابعة للناتو .\nوأمام أعيننا , إستسلم جنود قوات الحماية الدولية لقوات التشيتنيك الصربية التى إنقضت على خنادقنا . . . . . . لقد فعلها العملاء الخونة !\nوهم يقصفوننا من مواقعنا نحن , من خنادقنا التى أخليناها بأمر قوات الأمم المتحدة . . . إنها خيانة متكاملة الأركان !\n\" إبادة جماعية ل 200 ألف مسلم بوسنى قتلوا بطريقة وحشية إغتصاب جماعى لأكثر من 20 ألف بوسنيةمدن بالكامل تساوت بالأرض \" ويبقى تدمير سربرينيتسا أكبر وصمة عار وحزى على ضمير الحضارة الحديثة .\nوبقعة تلطخ بالدم وجه المدنية المعاصرة وستبقى مأساة سربرينيتسا سبة تمرغ سمعة الحضارة الحديثة فى الوحل \" إنها قصة سربرينيتسا . . . . سربرينيتسا التى إشتركنا فى التآمر عليها . . . . فإن لم نكن تآمرنا عليها بإشتراكنا فى تدميرها , فقد تآمرنا عليها بالجهل والسهو والنسيان وربما التناسى لما حدث بها .\n\" صدقني من الأفضل لك أن تكون قد ج ننت فلو لم تكن م صابا بالجنون فلن يكون ذلك جيدا لأن المجنون الحقيقي فقط هو الوحيد الذي يمكنه أن يحتفظ بعقله وسط هذا الجنون \" - \" أنا لا ألوم النساء اللواتي فقدن الملمح الأخير من إنسانيتهن . . . بل اللوم - كل اللوم - على أولئك الذين دفعوا بهن إلى تلك الحال الم زرية . . . لقد استقبلت مشهدالذعر الجماعي أمام شاحنة المفوضية العليا لشئون الاجئين التابعة للأمم المتحدة كمشهد للجنازة . . . كان المشهد ي مثل - باقتدار - مراسم دفن الوهم الأخير حول أكذوبة ( الإنسان والإنسانية ) دق ذلك المشهد المسمار الأخير في نعش الجنس البشري \" - 2018 Goodreads Inc Welcome back ."
  ],
  "url": [
    "http://www.mc-doualiya.com/articles/20150909-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%AA%D9%8A%D9%86%D9%8A%D8%A9-%D9%81%D9%86%D8%B2%D9%88%D9%8A%D9%84%D8%A7-%D9%84%D8%A7%D8%AC%D8%A6%D9%88%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D9%88%D9%86-%D8%A8%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84",
    "http://elaph.com/Web/News/2017/3/1136815.html",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%84%D8%A7%D8%AC%D8%A6%D9%88%D9%86-%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%85%D9%86%D8%A7%D9%81%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9",
    "http://elaph.com/Web/News/2017/10/1170416.html",
    "http://www.alarabiya.net/ar/north-africa/algeria/2014/10/30/%D8%A7%D9%84%D8%B9%D9%81%D9%88-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D8%AA%D8%B7%D8%A7%D9%84%D8%A8-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A6%D8%B1-%D8%A8%D8%B9%D8%AF%D9%85-%D8%AA%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D8%A7%D8%AC%D9%89%D8%A1-%D8%B3%D9%88%D8%B1%D9%8A-.html",
    "https://www.goodreads.com/book/show/6177471"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}