{
  "id": "R-598",
  "claim": "عرضت الولايات المتحدة يوم الثلاثاء مكافأة قدرها ملايين الدولارات للمساعدة في القبض على اثنين من مسؤولي جماعة حزب الله اللبنانية المدعومة من إيران مع استعداد إدارة الرئيس دونالد ترامب للكشف عن استراتيجة لمواجهة نفوذ إيران المتنامي بالمنطقة",
  "fact": "true",
  "article": [
    "عمر نجيب : استقالة رئيس وزراء لبنان ومحاولة تعديل موازين القوى في منطقة الشرق الأوسط المواجهة الأمريكية في شرق آسيا تخفف مخاطر حرب كبرى في بلاد الشام | رأي اليوم عمر نجيب استقالة رئيس الحكومة اللبنانية سعد الحريري التي أعلنها من العاصمة السعودية الرياض عبر كلمة متلفزة بثتها قناة \" العربية \" يوم السبت 4 نوفمبر 2017 , اعتبرها الكثيرون مفاجئة غير أن آخرين ذكروا أنها كانت متوقعة بسبب الخلافات الداخلية في لبنان , وأن اللافت فقط هو أنها صدرت من العاصمة السعودية التي يحمل الحريري - 47 - سنة جنسيتها إلى جانب جنسية اللبنانية .\nالحريري قال في كلمته \" أعلن استقالتي من رئاسة الحكومة اللبنانية \" , واصفا ما يعيشه لبنان حاليا بما كان سائدا ما قبل اغتيال والده رئيس الحكومة الأسبق رفيق الحريري , وتحدث عن أجواء \" في الخفاء لاستهداف حياتي \" .\nملاحظون أشاروا إلى أن الحريري , توجه إلى السعودية يوم الجمعة 3 نوفمبر في زيارة ثانية خلال أيام , التقى ولي العهد السعودي محمد بن سلمان .\nوجاءت إستقالة الحريري , المولود في السعودية , بعد عام من توليه رئاسة الحكومة في نوفمبر عام 2016 بموجب تسوية سياسية أتت بحليف حزب الله الأبرز ميشال عون إلى سدة رئاسة الجمهورية بعد عامين ونصف العام من الفراغ الرئاسي .\nوخاض الحريري منذ دخوله معترك السياسة قبل 12 عاما مواجهات سياسية عدة مع دمشق وحزب الله , لكنه اضطر مرارا الى التنازل لهذين الخصمين القويين .\nلا حرب ولا سلام بدأ الحريري كلمة إستقالته بتصريحات هاجم فيها كلا من إيران وحزب الله اللبناني , وقال إن إيران \" ما تحل في مكان إلا وتزرع فيه الفتن والدمار والخراب , ويشهد على ذلك تدخلاتها في الشؤون الداخلية للبلدان العربية في لبنان وسوريا والعراق واليمن .\nواعتبر الحريري أن إيران \" زرعت بين أبناء البلد الواحد الفتن وتطاولت على سلطة الدولة وأنشأت دولة داخل الدولة وانتهى بها الأمر ان سيطرت على مفاصلها واصبح لها الكلمة العليا والقول الفصل في شؤون لبنان واللبنانيين .\nعدد من المحللين العرب والدوليين قدروا أن إستقالة الحريري مؤشر قوي على قرب نشوب مواجهات عسكرية وسياسية ليس داخل لبنان فقط بل في نطاق المحاور والتحالفات التي تشكلت وتقوت وتبدلت في أحيان عديدة في المنطقة خاصة على ضوء تطورات الحرب شبه الدولية الدائرة على أرض الشام منذ مارس 2011 والتي توشك على الوصول إلى فصلها النهائي بإنتصار دمشق بفضل دعم روسيا العسكري والسياسي ومشاركة قوات حزب الله اللبناني .\nالسؤال الذي يطرح حاليا يتعلق بالأبعاد السياسية والعسكرية لإستقالة الحريري الذي يقود كتلة المستقبل في البرلمان اللبناني .\nبعض المحللين يرون أن الأوضاع تتجه نحو حرب جديدة في لبنان وسوريا تستهدف تبديل موازين القوى الحالية وهو ما يفرض تدخل أطراف دولية كبرى وإقليمية وازنة عسكريا وإقتصاديا .\nآخرون يرون أنه من المستبعد نشوب مواجهات عسكرية كبيرة لأن ذلك يستلزم دعم واشنطن بكثافة لإسرائيل في مواجهة دمشق وحزب الله وربما معهما روسيا وإيران , في حين أن البيت الأبيض المنشغل بالصراع مع كوريا الشمالية لا يميل للمواجهة على جبهتين في وقت واحد , زيادة على ذلك فإن حشد القوى المادي لواشنطن مركز في منطقة المحيط الهادي المتاخمة لآسيا في حين أن ميزان القوى في ساحة بلاد الشام ومحيطها يميل لصالح موسكو وحلفائها .\nلبنان والتعايش في بيروت لم تثر أخبار إستقالة سعد الحريري أية إضطرابات سواء أمنية أو إقتصادية وحافظت العملة اللبنانية على إستقرارها ولا يتوقع رجال المصارف عملية سحب كبيرة للأرصدة عندما تفتح البنوك يوم الإثنين أبوابها ويشير هؤلاء إلى أن لبنان عاش بدون رئيس لمدة تزيد عن 30 شهرا دون أن يتسبب ذلك في أزمات إقتصادية أو أمنية خطيرة .\nالرئاسة اللبنانية أعلنت , أن سعد الحريري أبلغ الرئيس ميشال عون باستقالة حكومته عبر الهاتف , ولكنها لم توضح ما إذا كان ذلك قد حدث قبل أم بعد الكلمة التلفزيونية , وأفاد بيان للرئاسة اللبنانية أن عون ينتظر عودة الحريري إلى بيروت للاطلاع منه على ظروف الاستقالة ليبني على الشيء مقتضاه .\nوفي أول تعليق من التيار الوطني الحر , الذي كان يرأسه عون , قال وزير العدل سليم جريصاتي في تغريدة \" ان استقالة الحريري ملتبسة ومرتبكة ومشبوهة في أربعة : التوقيت والمكان والوسيلة والمضمون \" .\nوكالة فرانس برس نقلت عن استاذ العلوم السياسية في الجامعة الأمريكية هلال خشان قوله \" هناك ضغوط رهيبة على الحريري , وهذا يعني أنه لن يعود إلى لبنان \" , مضيفا \" هذا قرار خطير , وله تبعات أكبر من أن يتحملها لبنان \" .\nوأوضح خشان أن \" الحريري بدأ الحرب البادرة اللبنانية , التي من الممكن ان تتحول إلى حرب داخلية \" , محذرا أيضا من تصعيد إقليمي ضد حزب الله قد يتحول إلى مواجهة عسكرية .\nفي برلين أشارت مصادر رصد أنه من المستبعد جدا نشوب حرب داخلية في لبنان لأنه لا توجد قوة عسكرية مناهضة قادرة على الصمود أمام حزب الله وحلفائه اللبنانيين , ولهذا فالتدخل الخارجي هو السبيل الوحيد الممكن لمواجهة الحزب .\nبعض المحللين في الغرب ذهبوا إلى القول أن هناك خريطة طريق أمريكية ت ستهدف \" حزب الله \" , الذي بات يشكل تهديدا وجوديا لإسرائيل , وخطرا كبيرا على أمن عدد من دول الخليج العربي واستقرارها بسبب دعمه اللامحدود , الإعلامي والسياسي , والعسكري لتيار الرئيس السابق على عبدالله صالح وحلفائه \" أنصار الله \" الحوثيين , في اليمن .\nرد حزب الله في بيروت اعتبر الامين العام لحزب الله حسن نصرالله يوم الاحد 5 نوفمبر ان استقالة الحريري المفاجئة \" قرار سعودي أملي \" عليه , واكد ان المعلومات حول استعداد السعودية ل - \" عاصفة حزم \" ضد لبنان غير منطقية .\nووأكد نصرالله في خطاب نقلته وسائل الاعلام اللبنانية وخصص للحديث عن استقالة الحريري انه \" استنتاج واضح وقطعي ان الاستقالة كانت قرارا سعوديا أملي على الرئيس الحريري واجبر عليه , والاستقالة لم تكن نيته او رغبته او قراره \" .\nوأوضح نصر الله في كلمته أن الحريري \" كان مرتاحا ومنشرحا عقب زيارته الأولى للسعودية وتحدث عن مساعدات جديدة وإجراء انتخابات \" .\nوأضاف أن الحريري أعلن عقب زيارته الأولى للسعودية أن الرياض تؤيد الحوار وبقاء الحكومة الحالية .\nولفت أمين عام حزب الله إلى أن رئيس الحكومة المستقيل جرى استدعاؤه إلى السعودية و \" حتى الآن لا يعلم أحد ماذا جرى خلال زيارة الحريري الثانية إلى السعودية حتى وصلت الأمور إلى الاستقالة \" .\nوأكد نصر الله أن إعلان الإستقالة من السعودية والكلمات الواردة في الخطاب \" تثبت أنه خطاب سعودي تلاه الحريري \" , مما يكشف عن \" طريقة وأسلوب التدخل السعودي في الشؤون الداخلية \" في لبنان .\nوشدد أمين عام حزب الله أن الحزب لم يكن يتمنى استقالة الحريري وأنه كان يرى أن الأمور تسير \" بطريقة معقولة \" وأن الحكومة قادرة على الاستمرار ومراكمة الإنجازات وإجراء الانتخابات المقبلة \" .\nوتساءل نصر الله إذا ما كانت استقالة الحريري تأتي ضمن \" الصراع على العرش في السعودية \" , أم أن السبب \" هو عدم رضا السعودية عن الحريري وتريد استبداله بشخصية تنفذ إرادتها بحذافيرها ? \" .\nوشدد نصر الله على أن حزب الله على تواصل مع الجميع وحتى الآن لا أحد في لبنان يعرف السبب الحقيقي للاستقالة .\nوأكد نصر الله أن \" إجبار رئيس الحكومة على الاستقالة ليس نابعا من سبب داخلي لبناني \" , معتبرا أنه \" إذا أردنا الرد على المضمون السياسي للاستقالة فعلينا أن نرد على السعودية مباشرة \" .\nوتابع \" علينا الانتظار لمعرفة السبب الحقيقي لفرض السعودية الاستقالة على الحريري \" .\nوتساءل أمين عام حزب الله عن مكان وجود الحريري بالقول \" هل هو موقوف وهل يسمح له بالعودة للبنان وهذه أسئلة مشروعة في ظل الاعتقالات ? \" .\nوذكر نصر الله , في خطابه \" عندما ترى متعب بن عبدالله بن عبدالعزيز أو شقيقه تركي أو الوليد بن طلال داخل السجن فلا بد أن تقلق \" , مؤكدا أن \" ما تتجه إليه السعودية لا نعرفه ولكن الأسماء التي اعتقلت ليست صغيرة \" .\nوتابع : لا نستبعد أن تقدم السعودية على الهجوم على لبنان , كما فعلت في اليمن قبل سنوات , مؤكدا أن المعلومات حول استعداد السعودية ل - \" عاصفة حزم \" ضد لبنان غير منطقية .\nوأضاف أن إسرائيل لن تشن حرب لمصلحة السعودية وهناك حذر من كلفة الحرب المادية والمعنوية , مؤكدا أنه تم إذاعة أخبار أن ولي العهد السعودي طلب الاجتماع مع قادة التحالف الدولي لشن عاصفة حزم على لبنان , إلا أن هذه الإشاعة لا يمكن تصديقها أو استيعابها .\nالتمهيد الذين يقدرون أن منطقة بلاد الشام مقبلة على مواجهة عسكرية كبرى يستعرضون عددا من الأحداث التي سجلت منذ نهاية صيف سنة 2017 والتي تثبت في نظرهم حتمية الصدام الكبير .\nيوم الثلاثاء 24 أكتوبر 2017 علق الرئيس الأمريكي , دونالد ترامب , على صفحته الخاصة على \" تويتر \" , بمناسبة ذكرى حادثة التفجير التي حصلت في مقر مشاة البحرية الأمريكية في بيروت ع - ام 1983 , قائلا : \" لن ننسى أبدا ال - 241 جنديا أمريكيا الذين قتلوا على يد \" حزب الله \" في بيروت \" .\nوأعاد الرئيس الأمريكي تغريدة لنائبه مايك بنس , قال فيها : \" نتذكر جيدا جنودنا الذين سقطوا , وواجبنا تكريمهم من خلال هزيمة العدو الذي كان سبب مقتلهم \" .\nتصريحات ترامب ونائبه جاءت متزامنة مع أقرار مجلس النواب الأمريكي , يوم الأربعاء 25 أكتوبر , عقوبات جديدة على حزب الله اللبناني وتم إقرار ثلاث إجراءات في تصويت جرى دون معارضة .\nوبموجب أول إجراء , تفرض عقوبات جديدة على أي كيانات يثبت دعمها لحزب الله من خلال إمدادها له بالأسلحة على سبيل المثال .\nأما الإجراء الثاني فيفرض عقوبات على إيران وحزب الله لاستخدامهما المدنيين كدروع بشرية .\nوالإجراء الثالث هو قرار يدعو الاتحاد الأوروبي إلى تصنيف حزب الله تنظيما إرهابيا .\nوكانت لجنة الشؤون الخارجية في مجلس النواب الأمريكي قد أقرت بالإجماع , يوم الخميس 28 سبتمبر , مسودة قانون تسمح بتشديد العقوبات على \" حزب الله \" , وتتضمن إجراءات إضافية تحد من مصادر تمويله .\nوهدف مشروع القانون , إلى الحد من تمويل حزب الله اللبناني من خلال فرض عقوبات جديدة وقاسية على شبكات تمويل الحزب , للحد من قدرته على استعمال الأموال التي يدعم بها نشاطه .\nهذا وتشمل العقوبات أيضا تجميد الأصول , وحجب التعاملات المالية , ومنع إصدار تأشيرات السفر إلى الولايات المتحدة , فضلا عن تضمين مشروع القانون إمكانية فرض عقوبات على دول أجنبية في حال قامت بتقديم دعم عسكري أو مالي ذي أهمية ل - \" حزب الله \" أو أحد الكيانات المرتبطة به .\nكما يخول مشروع القانون للرئيس الأمريكي تحديد الأشخاص والكيانات الذين ستفرض عليهم عقوبات لتعاونهم مع \" حزب الله \" .\nالولايات المتحدة التي صنفت حزب الله تنظيما إرهابيا أجنبيا منذ عام 1997 , عرضت خلال شهر أكتوبر 2017 مكافأة قدرها 12 مليون دولار للمساعدة في القبض على اثنين من مسؤولي حزب الله هما طلال حمية وفؤاد شكر .\nالمخابرات الأمريكية تقول إن طلال حمية هو مسؤول الأمن الخارجي في حزب الله ويدير خلايا الجماعة في مختلف أرجاء العالم , وكان حمية نائبا ومرافقا للقائد العسكري السابق لحزب الله , عماد مغنية , الذي اغتاله جهاز الموساد الإسرائيلي في دمشق في انفجار سيارة مفخخة عام 2008 .\nكما لعب حمية دورا أساسيا في إرسال المقاتلين إلى العراق في أعقاب الغزو الأمريكي في عام 2003 للقتال مع المقاومة العراقية ضد القوات الغازية .\nوحسب المصادر الأمريكية كذلك فإن فؤاد شكر حل مكان مصطفى بدر الدين , القائد العسكري في حزب الله , الذي أغتاله الموساد كذلك في سوريا في عام 2016 , وقد لعب دورا أساسيا في الهجوم على مشاة البحرية الأمريكية في بيروت في عام 1983 .\nباريس تعترض مصدر مطلع في باريس ذكر أن الحكومة الفرنسية قالت للجانب الأمريكي على مستوى الإدارة \" إن العقوبات لن تؤثر في حزب الله , ولكنها ستقضي على الاقتصاد اللبناني وتعطل جهازه المصرفي \" .\nوأجابت الإدارة الأمريكية على الحجة الفرنسية , بحسب صحيفة \" الحياة \" , بأن فرنسا على حق ولكن باريس لا تعلم إذا كان ذلك يكفي لعدم تنفيذ هذه العقوبات , ذلك أن الكونغرس وضعها والرئيس الأمريكي دونالد ترامب يريد النيل من إيران .\nوقال المصدر إن \" ترامب الذي طلب من الأوروبيين وضع حزب الله كله على لائحة الإرهاب , واجه رفضهم لأن ذلك غير ممكن , ويعني أن فرنسا وأوروبا تجبران على مقاطعة نصف حكومة لبنان وهذا غير عملي \" .\nوأضاف المصدر الفرنسي أن المؤتمر لمساعدة الجيش اللبناني الذي قررته مجموعة دعم لبنان سيعقد في إيطاليا في ديسمبر 2017 أو يناير 2018 , أما المؤتمر الاقتصادي لمساعدة لبنان فانعقاده صعب , لكنه قد يعقد , ليس على أسس مساعدة الموازنة , وإنما لتمويل مشاريع إنمائية .\nتخطيط استضاف معهد واشنطن لدراسات الشرق الأدنى يوم 25 أكتوبر 2017 ندوة حوارية محورها حزب الله \" وكيفية الحيلولة دون نشوب حرب ثالثة في لبنان \" خاصة بسبب الأخطار والخسائر التي ستواجهها إسرائيل , شارك فيها ثلة من ألمع القيادات العسكرية الغربية : رئيس الأركان السابق للجيس البريطاني , ريتشارد دانات , قائد وحدة مكافحة \" الإرهاب الدولي \" في المخابرات البريطانية , ريتشارد كيمب , رئيس هيئة الأركان الألمانية ورئيس اللجنة العسكرية في حلف الناتو , كلاوس نومان .\nإنطلق الثلاثي من فرضية قيام \" حزب الله بشن حرب أخرى ضد إسرائيل ومصالح الولايات المتحدة وحلفائهما .\nستشعر إسرائيل بأنها مجبرة على الرد بعدوانية وقوة وسرعة كبيرة \" .\nوأضاف الفريق أن الرد \" الإسرائيلي سيوقع أعدادا كبيرة من الضحايا بين المدنيين , وسيلجأ حزب الله لتحريض المجتمع الدولي ضد إسرائيل واتهامها بارتكاب جرائم حرب .\nولهذا السبب بالذات , من غير المرجح أن تنظر إسرائيل في شن حملة إستباقية كبرى في لبنان \" .\nواعتبر الثلاثة أن حزب الله راكم خبرات قتالية وقدرات استراتيجية وأصبح \" الآن أقرب الى قوة عسكرية موحدة مع هيكلية وتسلسل واضح للقيادة . . ولدية نحو 25 ألف مقاتل ناشط و 20 ألف مقاتل احتياطي .\nوشدد الثلاثي على أنه يتعين على \" الغرب إدراك أن حزب الله أصبح يشكل تهديدا كبيرا , ليس على إسرائيل فحسب \" .\nوحذر الثلاثي دول الغرب مجتمعة بأنه آن الآوان لتعديل سياساتها نحو لبنان والإقرار بأنه \" لم يعد منفصلا عن حزب الله , وإذا فشل في ذلك فإن الخطر سيزداد سوءا . . وينبغي على إدرة الرئيس ترامب التصريح بأنه يحق لإسرائيل الدفاع عن نفسها في أعقاب هجمات حزب الله , وعلى الدول الاوروبية إدراج الحزب بكامله ككيان إرهابي .\nتل أبيب وإستغلال الأزمة إسرائيل قفزت بسرعة لإستغلال التطورات اللبنانية الجديدة .\nفيوم السبت 4 نوفمبر اعتبر رئيس الوزراء الإسرائيلي بنيامين نتنياهو استقالة الحريري , بمثابة \" مكالمة إيقاظ \" للمجتمع الدولي كي يتخذ إجراءات ضد ما أسماه ب - \" العدوان الإيراني \" .\nوأضاف أن هذا العدوان يشكل خطرا ليس على إسرائيل فحسب بل أيضا على الشرق الأوسط برمته , يجب على المجتمع الدولي أن يصطف ويواجه هذا العدوان .\nمن جانبه علق وزير الدفاع الاسرائيلي أفيغدور ليبرمان , قائلا : \" الجيش الإسرائيلي مستعد لمواجهة حلف سوريا حزب الله \" , مؤكدا \" اننا لن نسمح لمحور إيران بتعزيز قوته على الحدود الشمالية \" .\nواكد ان \" لبنان يعادل حزب الله الذي يساوي إيران وهي تشكل خطرا على العالم وقد أثبت الحريري ذلك اليوم \" .\nيوم الأحد 5 نوفمبر كتب المحلل الصهيوني يوسي يهوشع المقرب من الجهاز العسكري : \" ما كان يمكن لأفضل كتاب الخطابات في اسرائيل أن يصيغوا على نحو أفضل خطاب رئيس الحكومة اللبنانية , سعد الحريري , ضد حزب الله وايران .\nلقد وصف هذا الخطاب بدقة , حتى وإن كانت بلغة هجومية , التحدي الذي تقف أمامه اسرائيل والشرق الاوسط بأسره في مواجهة محور ايران سوريا حزب الله .\nفقد اختتم اسبوعا من الاحداث العاصفة في الجبهة الشمالية التي أعطت الانطباع بأنه لا توجد علاقة فيما بينها , ولكنها جميعها تشهد على مستوى التفجر العالي في المنطقة وتؤشر أساسا الى نهاية الحرب في سوريا , بآثارها على لبنان ايضا .\nيوم الاربعاء الأول من نوفمبر , وحسب منشورات اجنبية , هاجمت اسرائيل ارسالية من الصواريخ الدقيقة كانت في طريقها الى مخازن حزب الله في لبنان .\nواذا كانت اسرائيل هي التي فعلت ذلك حقا في مثل هذه الفترة الحساسة , فلا يمكن التقدير بأن هذه كانت ارسالية استثنائية ولاحت الفرصة لضربها قبل وصولها الى لبنان , حيث لا توجه اسرائيل ضرباتها .\nأما الحدث في قرية الحضر فهو جزء من محاولة لتصميم خط الحدود مع اسرائيل في ختام القتال في سوريا .\nفالثوار , من رجال جبهة النصرة , نجحوا في هجومهم بقتل تسعة من سكان القرية الدرزية التي تقع في الاراضي السورية , بمحاذاة الحدود مع اسرائيل .\nوبعد الهجوم وفي اعقاب ضغط شديد من وجهاء الطائفة الدرزية في اسرائيل , ممن دفعوا بمئات الشبان الى مجدل شمس وطالبوا بعمل اسرائيلي من اجل اخوانهم أصدر الجيش الاسرائيلي بيانا استثنائيا قال فيه إنه لن يسمح باحتلال القرية .\nفي اثناء الحدث اجتاز مع ذلك بضع عشرات من الدروز الجدار باتجاه سوريا لطلب الدعم من دمشق , فاضطر الجنود الى ملاحقتهم واعادتهم .\nينبغي الأمل بأن يستنفذ جهاز القانون محاسبتهم .\nوهنا المكان للايضاح بأن الجيش الإسرائيلي لم يخطط لارسال لواء غولاني لاحتلال القرية بقوات مشاة .\nفللجيش الاسرائيلي سيطرة ممتازة من جبل الشيخ , ومن خلال المعلومات الاستخبارية والنار من الجو ومن الارض كان يمكنه أن يحقق السيطرة .\nمصداقية وتضيف الصحيفة \" وعودة الى رئيس الوزراء الحريري , الذي ألقى خطابه من السعودية وبلغ هناك ايضا عن الخطة لاغتياله .\nاذا كانت المعلومات مصداقة , فمن غير المستبعد أن تكون محافل غربية ساعدت في اطلاع الحريري عليها , ولكن توجد امكانية في أن تكون هذه نوعا من الاحبولة الاعلامية .\nفي هامش المصالح ليس لأحد من المحافل في الساحة مصلحة في فتح حرب الآن , ولكن هذا لا يعني بأن الحرب لن تندلع .\nفحزب الله بحاجة الى الهدوء كي يعمل على اعادة بناء قواته التي ستعاد الى لبنان من سوريا , وسينشغل من الآن فصاعدا حتى الرأس في الساحة السياسية اللبنانية الداخلية .\nليس للايرانيين مصلحة في استخدام حزب الله في هذا الوقت , بل الابقاء عليه لغرضه الأصلي استخدامه عند الطواريء ضد اسرائيل في حالة هجوم على المنشآت النووية الايرانية .\nكما ليس لإسرائيل مصلحة في فتح باب الحرب , ولكن التطورات الميدانية تستوجب اعمالا عسكرية مشروعة , أحدها من شأنه أن ينتهي بالتدهور الى الحرب .\nوعليه , ينغبي ادارة هذه الاعمال بالحذر اللازم وأن نكون جاهزين لامكانية الحرب حتى لو لم تكن مخططة \" .\nضربة لمشروع في نفس يوم الأحد 5 نوفمبر 2017 قالت صحيفة \" هآرتس ' ' العبرية أن الحريري سعى إلى التقارب مع حزب الله من أجل المساعدة في تسيير أعمال حكومته , إلا أن ذلك أغضب السعوديين , نافية في الوقت نفسه أن يكون هناك أي سيناريو لاغتيال الحريري .\nواعتبرت الصحيفة استقالة سعد الحريري , ضربة للمشروع الإيراني في لبنان , مدعية أن الحريري سمع خلال رحلته إلى السعودية نقدا لاذعا , لا سيما من الوزير السعودي ثامر السبهان , فيما يتعلق بفشل حكومة الحريري في كبح جماح حزب الله , على الرغم من الدعم السعودي الكبير للبنان .\nالتوافق على تشكيل حكومة الحريري قبل عام كان في إطار السعي للحفاظ على استقرار لبنان , وذلك جاء على حساب تنازلات قدمت لحزب الله , حيث طلب من الحريري عدم نزع سلاح حزب الله , كما سمح للجيش اللبناني الذي سلحته السعودية بالتعاون مع حزب الله , في إطار الحرب على تنظيم \" داعش \" , إضافة إلى القبول بترش ح العماد عون , حليف حزب الله , لرئاسة الجمهورية .\n\" مرونة الحريري \" تجاه حزب الله كما تقول \" هآرتس ' ' أثارت غضب مؤيديه داخل لبنان أيضا , ممن حذروا من وقوع الحريري في فخ العسل الذي نصبه حزب الله , ولكن الحريري كان يعتقد أنه يمكن التعامل مع الحزب مقابل مساعدته على إدارة الحكومة , ومع مرور الأشهر , أصبح واضحا أن السعوديين كانوا أيضا مستائين من تصرفات الحريري واستمالته الكبيرة لحزب الله , وليس اللبنانيين فقط .\nوتتابع الصحيفة , أن الغضب السعودي انفجر بشكل كبير عقب زيارة مستشار المرشد الأعلى الإيراني , علي أكبر ولايتي , إلى لبنان , ولقائه سعد الحريري , حيث أعلن ولايتي أن لبنان حقق الانتصار على الإرهاب , وهو انتصار للمقاومة , يعني حزب الله , وأن بلاده ستواصل دعم لبنان , ولن تسمح بعودة الأمور إلى ما كانت عليه سابقا .\nولايتي التقى في زيارته تلك كلا من رئيس الجمهورية , العماد عون , ورئيس مجلس النواب , نبيه بري , وفي ذات اليوم زار طهران فلاديمير بوتين , الرئيس الروسي , وبحسب مصادر مطلعة , حاولت طهران استمالة روسيا ضد السعودية , مشيرة إلى أن \" الحريري استقبل موفدها إلى لبنان , الذي بات حليفا لطهران وليس السعودية \" .\nاستقالة الحريري تؤكد أن السعودية عازمة على وضع حزب الله وإيران في مأزق جديد بلبنان , فالحكومة عقب استقالة الحريري ستصاب بالشلل حتى يتم اختيار رئيس وزراء جديد , كما أن إعلان الحريري استقالته يعني أنه تحرر من الاتفاقيات التي وقعها مع حزب الله , وهو ما شجعه على انتقاد الحزب بشكل علني , كما جرى السبت .\nحزب الله وإيران فهما سريعا مخاطر الاستقالة , واعتبراها مؤامرة , وهو ما يكشف أيضا الخشية الإيرانية من فقدانها جزءا من نفوذها وهيمنتها في لبنان , ولا يزال من السابق لأوانه تصور السيناريوهات التي يمكن أن تحدث في لبنان , فهل سيقدم الحزب على شن حرب جديدة على إسرائيل لتأكيد هيمنته على الساحة السياسية في لبنان ? .\nردع يمنع الحرب هؤلاء الذين يستبعدون نشوب حرب إسرائيلية جديدة ضد لبنان بهدف تدمير حزب الله , يستشهدون بالتقارير المختلفة التي تؤكد وجود توازن الردع بين الحزب وإسرائيل مما يردع الحرب .\nإذا كان الجيش الإسرائيلي الأقوى عسكريا في المنطقة فإن حكومة تل أبيب وبسبب الخسائر الداخلية نتيجة أي حرب واسعة مقبلة ستفكر أكثر من مرة في خوض حرب , لكن الموقف يتبدل إذا وجدت حلفاء أقواء إلى جانبها , حاليا واشنطن بعيدة عن هذا التصور .\nيوم 2 نوفمبر 2017 جاء في تقرير جاء من الناصرة في فلسطين المحتلة : حذر ضباط إسرائيليون وغربيون كبار من خطورة اندلاع حرب جديدة ضد حزب الله اللبناني , الذي بات يمتلك قذائف صاروخية قادرة على إصابة أهدافها بدقة متناهية وقدرات جيش منظم , علما أن إسرائيل باتت تعتبر الحزب الجيش الثاني من حيث القوة في الشرق الأوسط .\nوأوضح هؤلاء العسكريون , وهم من كبار ضباط الاحتياط في إسرائيل وخبراء من الولايات المتحدة الأمريكية وبريطانيا وألمانيا وأستراليا وإيطاليا , في تقرير عسكري مشترك , أن حزب الله تطور عسكريا إلى حد امتلاكه قدرات عسكرية لدولة .\nوزعم التقرير , الذي سلط موقع \" ويلا \" الإخباري الإسرائيلي الضوء على جانب منه , أن الحزب يعد أقوى قوة مسلحة غير تابعة لدولة في العالم , وأن عدد مقاتليه بلغ 25 ألفا تدرب آلاف منهم خارج لبنان , مما يعد تطورا ملحوظا مقارنة مع حرب لبنان الثانية في صيف العام 2006 , حين كان يضم عشرة آلاف مقاتل فقط , على حد قول التقرير العسكري الإسرائيلي الغربي الم شترك .\nوأشار التقرير عينه إلى أن قوة حزب الله العسكرية في معظمها تكمن في ترسانة ضخمة من القذائف والصواريخ , وقدرة مدفعية يصل مداها إلى عشرين كيلومترا , وتعتمد على صواريخ الكاتيوشا , بجانب آلاف الصواريخ الروسية والسورية القادرة على ضرب أهداف على بعد عشرات , وأحيانا مئات الكيلومترات .\nوعلى الرغم من أن التقرير لم يؤكد بشكل قاطع أن حزب الله يقوم بإنتاج صواريخ طراز شبيه بسكود يغطي مداها مساحة إسرائيل كاملة , لكن ه يمتلك صواريخ موجهة تتيح له ضرب الأهداف بدقة عالية لا تتجاوز نسبة خطئها أمتارا قليلة , الأمر الذي سيسمح له ضرب المنشآت الإستراتيجية الإسرائيلية كمحطات الطاقة والموانئ والمطارات ومرافق البنى التحتية الحرجة , وفي مقدمتها مطار اللد الدولي , بالقرب من مدينة تل أبيب .\nعلاوة على ذلك , قال التقرير الم شترك إن حزب الله يدير جهازا استخباراتيا يبذل جهودا كبيرة لجمع المعلومات حول أهداف إسرائيلية , ومقاتلوه مزودون ببنادق كلاشينكوف ومناظير للرؤية الليلية وصواريخ كورنيت مضادة للدبابات , ويضم مختصين في المواد والمتفجرة ونصب الفخاخ والتكتيكات العملياتية , التي أثبتت نجاعتها خلال عملياته العسكرية داخل سوريا , كما أكد التقرير .",
    "قبل أن ن ستطرد في الش رح والت حليل , لا ب د من الت أكيد على ع د ة ن قاط أساسي ة , وهي أن ت دخ ل فرنسا ورئيسها إيمانويل ماكرون في الأزمة , وإرساله وزير خارجي ته إيف جان لورديان إلى الرياض , وت هديده بالل جوء إلى مجلس الأمن إذا لم يتم السماح له بالم غادرة في أسرع وقت م مكن , واستقباله على أعتاب قصر الإليزيه بحفاوة غير م سبوقة , كلها عوامل ت ؤك د عملي ة \" الاحتجاز ' ' ولا ت نفيه .\nوزير الخارجي ة الألماني زيغمار غابريل , كان الأكثر تعبير ا عن حالة الغ ضب الأوروبي عندما طالب بض رورة ص دور إشارة م شتركة من جانب الاتحاد الأوروبي ت ؤك د أن روح الم غامرة التي تت سع في م نطقة الشرق الأوسط م نذ ع د ة أشهر ( في إشارة إلى احتجاز الحريري وغيره ) لن تكون م قبولة ولن ن سكت عنها \" , وهذا الم وقف الق وي الذي د فع الح كومة السعودي ة إلى استدعاء س فيرها في برلين احتجاج ا , كان رسالة تقول الك يل الأوروبي \" قد ط ف ح \" .\nلا ن عرف كيف س يكون رد ف ع ل السيد الحريري ت جاه الأزمة وت ب عاتها والس ياسات والم واقف التي سيت خذها في الم رحلة القادمة , ون رج ح أن ه سي فض ل الص مت , وعدم الت عاطي بشكل م باشر مع تفاصيل الأزمة , وما ترد د عن إهانات تعر ض لها , فالر جل ي حب السعودي ة , وو ل د فيها , وك و ن والده م لياراته من أعماله التجاري ة فيها , وف وق كل هذا وذاك لا ي عتبر , أي الشيخ الحريري , ر ج لا ثوري ا يساري ا , أو شيخ ا من ش يوخ الصحوة , وسي حافظ على الح د الأدنى من علاقات ه وم ص لحته وأ سرته في السعودي ة .\nثلاثة أشخاص خ رجوا أبطالا وح صلوا على شعبي ة ض خمة من جر اء هذه الأزمة الحريري ة الخ ش نة : الأول : الشيخ سعد الحريري الذي ح ظ ي بتعاطف لبناني وعربي غير م سبوق بسبب ما ت عر ض له في الرياض , ولكن استمرار هذه الشعبي ة والت عاطف م رهونان بم واق فه القادمة , والسياسات والت حالفات التي سي قدم عليها , وقبل هذا وذاك فترة إقامته في لبنان ط ولا أو ق صر ا .\nالثاني : الرئيس اللبناني ميشال عون الذي أدار الأزمة بطريقة رجل الدولة , وعلى درجة كبيرة من الم سؤولي ة , سواء من حيث شجاعته , أو ج رأته , وإصراره على أن رئيس وزرائه كان م حتجز ا , ور فضه الاستقالة حتى يلتقيه ش خصي ا وي سمع م نه .\nالثالث : إيمانويل ماكرون , الرئيس الفرنسي , الذي اعتبر أن \" ح ري ة الحريري وح ركته \" قضي ته الشخصي ة , م ثلما هي قضي ة بلاده , وب ذل ج هود ا كبيرة حتى ن جح في إحضاره إلى فرنسا ضيف ا عزيز ا م كر م ا , وأثبت أن فرنسا ما زالت \" الأ م الحنون \" للبنان , اختلفنا مع هذا الت وصيف أو اتفقنا , وم ثل هذا الم وقف قد ي كل ف فرنسا الكثير من الصفقات الاقتصادي ة مع دول الخليج , والسعودي ة بالذ ات .\nأزمة احتجاز السيد الحريري ت ظل قم ة جبل الث لج في الم شروع الأمريكي السعودي في لبنان وللبنان , لأن الأزمة السياسي ة التي ج رى الت خطيط لت نفيذها كانت إعلان حرب على \" حزب الله \" والن فوذ الإيراني من خ لاله , وج ر البلاد إلى ح رب أهلي ة بتحالفات طائفي ة , وهذه الخ ط ة , وإن تعر ضت لانتكاسة , بم غادرة الحريري الرياض عبر البوابة الفرنسي ة , فإن احتمالات ت فعيلها ما زالت قائمة .\nغابريل , وزير الخارجي ة الألماني , كان الأقوى تعبير ا عن مخاطر الم ستقبل الذي ي واجه لبنان , ليس بح ديثه عن \" السياسات الم غام رة \" , وإن ما أيض ا عندما ح ذ ر بصوت عال \" أن لبنان ي واجه خطر الانزلاق م جد د ا إلى م واجهات سياسي ة خ ط رة , ورب ما عسكري ة , ومن أجل ذلك نحتاج إلى عودة الحريري \" , م عتبر ا \" أن لبنان لا ي نبغي أن ي تحو ل إلى ل عبة لسورية أو السعودي ة أو غيرها \" .\nلا ن ضيف حرف ا واحد ا على هذا الكلام الذي ي عكس صورة دقيقة لو ضع لبنان والم نطقة من خلاله , وك ل ما ن ستطيع ق و له أننا نأمل أن يكون الشيخ سعد الحريري الذي التقيته في هامبورغ بعد استشهاد والده , في صلابة رفيق الحريري , وب عد ن ظره , وح ر ص ه على لبنان , وأن ي ستمر في الص فقة التي حق قت أمنه واستقراره , وأبعدت شبح الحرب الثالثة عنه , وأعادته إلى رئاسة مجلس الوزراء زعيم ا وطني ا شعبي ا , ر غم م عارضة ك بار ح زب ه وح لف ه .\nهل ي ف علها الشيخ سعد الحريري , وي كون على ق در الم سؤولي ة في هذه الل حظة الح ر جة من تاريخ لبنان ? نأمل ذلك .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين ترامب للعاهل المغربي : نشاطركم الرأي بشأن أهمية القدس لأتباع الديانات الثلاثة وحريصين على التوصل الى اتفاق دائم للسلام بين إسرائيل والفلسطينيين د .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "حول هذا الموضوع يقول السينانور زياد سبسبي نائب رئيس لجنة العلاقات الخارجية في مجلس الشيوخ الروسي , إن التدخل الروسي لم يأت للدفاع عن نظام الحكم في سوريا , وإنما لحماية المصالح الروسية في الشرق الأوسط وحماية الحدود الجنوبية لروسيا .\nوأضاف أن هدد صراحة بالتوجه إلى روسيا , وتحديدا منطقة القوقاز , بعد الانتهاء من مخططه في سوريا , ولذلك جاء التحرك الروسي , وفق قوله .\nوأوضح في هذا الصدد أن عدد المقاتلين الروس في تنظيم الدولة تجاوز أربعة آلاف مقاتل , وهو رقم كبير ومخيف .\nوردا على سؤال بشأن سبب تدخل روسيا بسوريا بحجة محاربة تنظيم الدولة , في حين أن التنظيم أقوى في العراق منه في سوريا , أكد سبسبي أن روسيا تعتمد في تحركاتها السياسية والعسكرية على أرقام ووقائع لا على دعايات إعلامية .\nوأكد أن روسيا جاهزة لمحاربة تنظيم الدولة في العراق , لكن الأميركيين يمارسون \" الإرهاب الدولي \" وهددوا الحكومة العراقية إذا سمحت للروس بالدخول لمحاربة التنظيم .\nوبشأن علاقة روسيا بفصائل المعارضة , قال البرلماني الروسي إن أبوابها مفتوحة لكل الأطراف منذ اليوم الأول للأزمة السورية , وأعلنت أنها يمكن أن تكون حليفة ومتعاونة مع الجيش الحر , لكنه تساءل أين الجيش الحر وقياداته ? ولكن , لماذا انحازت روسيا للنظام على حساب الشعب ? يجيب سبسبي أن روسيا لم ولن تجعل من الشعب السوري عدوا لها في يوم من الأيام , مشيرا إلى أنها تهتم أولا وأخيرا بالرأي العام الروسي وفي سوريا .\nورأى أن التدخل العسكري الروسي في سوريا جاء موازيا للحل السياسي , لكن هناك حملة \" شيطنة \" إعلامية ضد روسيا .\nوبشأن التقارير التي تشير إلى أن الضربات الروسية تستهدف مدنيين ومنشآت مدنية , قال سبسبي إن كل ضربة عسكرية روسية في سوريا مصورة بالفيديو في الزمان والمكان , والضربات استهدفت المرافق الحيوية للمنظمات \" الإرهابية \" .\nفي المقابل , يرى الدكتور نصر الحريري أمين عام الائتلاف السوري المعارض السابق إن روسيا بتدخلها عسكريا في سوريا لصالح النظام \" طلقت \" فترة طويلة من العلاقات الطيبة مع الشعب السوري , وأصبحوا الآن أعداء له , وفق قوله .\nورأى أن مصالح أي دولة تكون مع مصلحة الشعوب التي تولد الحكومات \" وليس مع نظام متهاو مستبد وفي عزلة مع دول العالم ويتجه للنهاية \" , ولذلك تدخلت روسيا .\nويرى الحريري إن \" الاحتلال الروسي \" جاء فقط لحماية نظام الأسد الذي أوشك على الانهيار على أيدي فصائل المعارضة على الأرض , مستشهدا بالتقارير الدولية التي أكدت أن المناطق التي ت قصف هي مناطق المعارضة .\nوأضاف أن حجة مكافحة الإرهاب التي تتذرع بها روسيا أصبحت \" مكشوفة وبائسة \" , وتساءل : لماذا لم تقصف روسيا وقوات النظام تنظيم الدولة في دير الزور ? وشدد الحريري على أن مصلحة روسيا مع الشعب السوري , وأشار إلى أن المعارضة تحاول بناء علاقات إستراتيجية مع الجميع , بمن فيهم من يساندون النظام .\nدكتور أولا التدخل العسكري في سوريا هو موازي للحل السياسي نحن من اللحظات الأولى .\nكيف طيب بس خليني اشرح لي إياها بس من شان توصلها للسوريين أنت جايب السوخوي جايب مئات طائرات السوخوي الحديثة وجايب أحدث أنواع الصواريخ وجايب أحدث أنواع الأسلحة بدك تعمل لي حل سياسي !\nبالله هذا القصف بتاعكم والتدمير وقتل الأطفال والمدارس والجامعات وكذا ودنيا هلق بدي أسألك سؤال بدي أسألك سؤال أنا عندي لا لا دقيقة لا لا ما بدي لا لا دقيقة تقرير الجزيرة أمبارح بناءا على تقارير دولية آه 5 فقط بالمئة من الغارات الروسية في سوريا تستهدف تنظيم الدولة أما الباقي فكان على المعارضة السورية , ثانيا 72 % ها هي 72 % من الأهداف الروسية حتى نهاية الشهر الماضي كانت ذات طبيعة مدنية بحتة جاي تقول لي جايب لي كل الأسلحة وصواريخكم إلي عم تستخدموها عم تجربوها فينا عم تجربوها فينا وجاي بتقول لي بكل برودة . . لا بدك تحكي بس بكل برودة جاي تقول لي دكتور زياد نحن جايين لحل سلمي بربك !\nيا دكتور يا دكتور يا دكتور أولا نسيت أن تضيف أيضا تقرير أميركي يعني هل أميركا . . آه وتركي وسعودي وكل التقارير طبعا بدها تكتب الشيء إلي عمال تحكي عليه كل ضربة عسكرية روسية إلى سوريا مصورة بالفيديو بالزمان والمكان . . ثانيا بالنسبة للحل السلمي بدون حل سلمي لن يكون هناك مستقبل للجزيرة . . بس قل لي كيف بدك تعمله الحل السلمي بهذه الطائرات . . نحن البداية كانت هي ضرب المرافق الحيوية للمنظمات الإرهابية الجيش الحر اللي تتكلم عنه أنه أين هو الجيش الحر طبعا نتساءل أين جيش الحر ? إذا كان لا يوجد هنالك قيادة موحدة يمكن أن تعلن موقفا صريحا أو تدخل في مباحثات مع القيادة العسكرية الروسية ليس مع السياسية لكي يكون هنالك تجنبا للضربات الروسية لمواقع الجيش الحر ثانيا نتكلم عن . . بس بس خليني في نقطة مهمة جدا أنا ما بدي قاطعك بس بدي من شان تشرح له للإنسان السوري الآن إلي عم يشوفك أنه الإنسان السوري عندما يرى احدث صورايخكم وطائراتكم وقنابلكم وكله هذا يقصف السوريين يقصف السوريين ويقتل المدنيين رح يسألك انه بالله عن أي حل سياسي تحكي أنت .\nهذا الكلام غير صحيح دكتور فيصل , المعلومات التي تقدم حتى من طرف الجيش السوري أو الأركان السوري أركان الجيش السوري يتم فحصها وتدقق منها وعلى أرض الواقع هنالك في العملية في سوريا تظنون أن غرفة أو غرفتين تدير العمليات , هنالك أجهزة في الفضاء في الأقمار الصناعية تتابع هذه المعلومات وتتأكد من هذه المعلومات .\nماشي بس خليني أسألك سؤال أنتم مش جايين مت شان تقصفوا داعش والإرهابيين .\nطيب أمبارح الطائرات الروسية قصفت درعا ونحن نعرف في درعا لا يوجد دواعش وممنوع وأهل درعا أول ناس ممكن يطلعوا لهم مش هيك يا دكتور أنت من بصرى الحرير آه جارنا أنت مش هيك .\nخليك شوي خليك شوي هذه نقطة مهمة هذه خليك شوي طيب دكتور هذا كلام منطقي أنا بدي أسألك , إذا ثلاث نقاط قال لهم الدكتور وبدي ترد عليهم , هناك حملة شيطنة إعلامية منظمة ضد روسيا قالها الرئيس بوتين بعد أيام من بدء الحملة في سوريا قال نحن نعلم بأنه سيكون ضدنا مش هيك قال . . حتى قبل البدء طيب هذه نقطة أن في عملية شيطنة ومش كل شي نسمعه أنه روسيا تدمر الأطفال وتقتل وتقتل هذه جزء من الحملة ضد روسيا هذه من جهة , من جهة ثانية أنتم تقولون أنه لا يستهدف داعش يستهدف فقط 5 أو 10 % من داعش الدكتور يقول لك العمليات الروسية والقصف الروسي يصور بالفيديو مش هيك . . وهذه الجماعات التي يستهدفها القصف الروسي موجودة داعش لو لم تكن موجودة لما قصفوها كيف ترد عليه ? أخي , بشار الأسد ما بده حل سياسي بشار الأسد ذهب إلى جنيف وأفشل كل عملية الحل السياسي وهذا الموضوع يعني اعترف فيه المبعوث الأممي المشترك الأخضر الإبراهيمي وفعلا فشلت عملية جنيف .\nإيران ما قدرت للثوار وحزب الله ما قدر للثوار ومليشيات بالعشرات جابوها ما قدرت للثوار , الروس لن يغيروا شيء مصلحتهم الحقيقية أن يمدوا يد السلام مع الشعب السوري .\nطيب دكتور بس نقطة واحدة بس من شان ما تروح بدي أسألك نحن نعلم أن داعش لفترة طويلة كانت معظم عملياتها مركزة في الرقة وفي دير الزور ومطار دير الزور بشكل عام وآخر شي تدمر وسكتت هناك , طيب أنت كيف تفسر لي كمسؤول روسي الآن آه أنه داعش الآن أصبحت على وشك أن تقطع طريق حمص - دمشق هي موجودة الآن في مهين بثاني أكبر مخزن للسلاح في سوريا هي موجودة في القريتين هي موجودة في الصدد هي موجودة تتقدم في حلب , هل تستطيع أن تنكر بأنها استولت على مدرسة المشاة , مدرسة المشاة طيب متى أخذتها ? بعد دخول الروس متى أخذت خناصر وإثريا والمنطقة الحرة وكله هذا في حلب ? بعد دخولكم يعني انتم إن شاء الله تقعدوا لكم شهرين ثلاث بعد هنا في سوريا داعش تأخذ سوريا كلها .\nماشي بس دكتور بس ممكن أسألك سؤال طيب أنتم كيف تكونون بس بس تفضل تفضل .\nرجاءا فقدان الدولة لإدارة إن كان في المحافظات الشرقية أو الشمالية هذا شيء عادي في ظروف الحرب , اليوم الحل في سوريا لا يمكن أن يكون حلا واحدا يجب أن يكون حلا من عدة خطوات صغيرة . . نصل إلى الهدف المطلوب إن كان للشعب السوري , روسيا مدت وتريد أن تمد يدها إلى السوريين . . في مقدمتك دكتور فيصل تكلمت عن حرب تشرين التحريرية عندما كان يصفق السوريون . . هل تعلم أنت هنالك شهداء من الروس السوفييت عندها في حرب تشرين التحريرية .\nصحيح صحيح صحيح دكتور دكتور بس بس نقطة أنا لا أنكر ذلك أنا كنت صغير في ذلك الوقت وكنت أطلع على السطح وأصفق لسام وهو يسقط الطائرات الإسرائيلية بس الآن بعد أن بدأتم تقصفون نحن الشعب السوري والله",
    "عمان 11 10 : 37 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 حملة للتصدي للتحرش الجنسي في صفوف الجيش الفرنسي تم نشره في الجمعة 24 تشرين الثاني / نوفمبر 2017 .\n04 : 22 م - ساء مجندات في الجيش الفرنسي - ( أرشيفية ) > ذات صلةباريس - تتمتع النساء في فرنسا بحضور كبير في القوات المسل حة , لكن ذلك لم يحل دون أن تقع كثير منهن عرضة للتحرش الجنسي والاغتصاب . . وتعمل السلطات منذ ثلاث سنوات على تشجيع الضحايا على البوح وكشف المعتدين .\nفي شباط / فبراير من العام 2014 خرج إلى الأسواق كتاب \" الحرب غير المرئية \" الذي كتبه صحافيان ينددان فيه بالإدارة السيئة جدا إزاء الاعتداءات الجنسية والاغتصاب في الجيش الفرنسي الذي تشك ل النساء 15 % من عديده .\nوالجيش الفرنسي هو الرابع في العالم من حيث الحضور النسائي فيه بعد إسرائيل ( 33 % ) والمجر ( 20 % ) والولايات المتحدة ( 18 % ) .\nفي صيف العام 2014 , أنشأت وزارة الدفاع الفرنسية خلية \" تيميس \" المعنية بجمع شهادات من الضحايا وتقديم العون القضائي لهن وضمان تطبيق العقوبات الداخلية وأيضا للوقاية من هذه السلوكيات في الأجواء العسكرية التي يطغى عليها عادة الذكور .\nوقال المفت ش العام للجيش إريك دال الذي يدير الخلية \" ينبغي علينا التشجيع على رفع الصوت \" خارج الأطر العسكرية .\nوروى قائلا \" في أحد الأيام , عرضت لي سي دة 700 رسالة نصية .\nفي واحدة منها يقول لها المرسل + إما أن نقيم علاقة جنسية معا أو سأنقلك من منصبك + \" .\nويضيف \" لكنها تأخرت كثيرا قبل أن تأتي إلينا , كانت قد أرسلت له صورا حميمة ولم تكن تريد أن تفعل أكثر من ذلك , ثم منعها الشعور بالعار من أن تبوح بما جرى معها وأن تخبر المسؤولين \" .\nحققت خلية \" تيميس \" في أكثر من 300 ملف , في 90 % منها كان الضحايا من النساء , بوتيرة خمسة أيام في الشهر .\nوباتت وتيرة فتح الملفات الجديدة تتزايد في الآونة الأخيرة , والسبب في ذلك ليس ارتفاع وتيرة الحوادث , بل إقبال الضحايا أكثر فأكثر على البوح بالاعتداءات , بحسب المراقبين .\nويقول إريك \" التحر ش هو المخالفة الأكثر وقوعا \" , وهو تلقى 64 شكوى عن حوادث مماثلة بين منتصف العام 2014 وآخر العام 2016 .\nوإضافة إلى المسار القضائي , تسهر الخلية على تطبيق العقوبات المسلكية التي تبدأ بالتوقيف بضعة أيام وتنتهي بالطرد من الجيش .\nويروي إريك تفاصيل إحدى القضايا التي حققت خلي ته فيها , ويقول \" اختبأ الضابط في غرفة الملابس , وصار يلتقط صورا , ولأنه كان فعل ذلك من ذي قبل حكم عليه بتعليق عمله ستين يوما والسجن عشرة أشهر مع وقف التنفيذ \" .\nومن القضايا التي تحقق فيها الخلي ة أيضا العداء تجاه المثليين , وهي نظرت في 18 حالة منذ العام 2014 .\nوما زال الطريق طويلا لكشف حجم المشكلة والتصدي لها بحسب ما تظهر عشرات شهادات أفاد بها أشخاص لا يكشفون أسماءهم على صفحة \" باي تون ترييس \" المتخصصة .\nويقول القي مون على الصفحة \" من خلال الشهادات التي ننشرها , نريد أن نظهر أثر عبارات التحر ش المتكررة التي يتلقاها الضحايا على مسيرة حياتهم المهنية \" .\n( أ ف ب ) التعليق 2018 جميع حقوق النشر محفوظة لجريدة الغد",
    "أحداث الأربعاء 06 كانون الأول 2017 - الانتفاضة الشعبية في سورية / / المعارضة تتمسك برحيل الأسد خلال المرحلة الانتقالية لندن - \" الحياة \" في غياب وفد الحكومة السورية , استأنفت الأمم المتحدة أمس الجولة الثامنة من محادثات السلام في جنيف .\nولا يزال الوفد الحكومي في دمشق ولم يحسم قراره بالمشاركة بعد , منتظرا سحب وفد المعارضة الموحد بيان الرياض الذي أشار إلى تنحي الرئيس بشار الأسد خلال المرحلة الانتقالية .\nوعلى رغم محاولات المبعوث الأممي ستيفان دي ميستورا تأكيد أن الهوة بين الطرفين يمكن تجاوزها , وإعرابه عن الأمل في قدوم الوفد الحكومي \" قريبا جدا \" , شدد الناطق باسم وفد المعارضة يحيي العريضي أمس , على ضرورة مغادرة الأسد خلال المرحلة الانتقالية .\nوقال العريضي في تصريحات للصحافيين , إن وفد المعارضة \" لا يزال ملتزما بانتقال سياسي لا يكون للأسد أي دور فيه \" .\nكما دعا الأمم المتحدة وحلفاء الرئيس السوري إلى وقف حملة القصف الجوي على الغوطة الشرقية في ريف دمشق , التي أدت إلى سقوط مئات بين قتيل وجريح .\nوتبحث الجولة الحالية سلتي الدستور والانتخابات .\nوقالت أليساندرا فيلوتشي , الناطقة باسم الأمم المتحدة للصحافيين , إن المبعوث الأممي لا يزال يأمل بعودة الوفد الرسمي .\nوزادت : \" ننتظر وصول أعضائه , ونأمل بأن يكونوا هنا قريبا جدا \" .\nويفترض أن تستمر جولة المحادثات الحالية حتى منتصف الشهر الجاري .\nوهذه هي المرة الثانية التي تنطلق فيها المحادثات في غياب الوفد الحكومي .\nوقال مصدر سوري في دمشق لوكالة \" فرانس برس \" أمس : \" الوفد لن يغادر اليوم أو غدا إلى جنيف \" , لافتا إلى أن \" القرار النهائي لم يتخذ بعد \" , وأن دعوة المشاركة \" لا تزال قيد الدراسة لدى القيادة السورية \" .\nوكانت الأمم المتحدة تأمل بإطلاق مفاوضات مباشرة بين الطرفين في هذه الجولة .\nإلى ذلك , أعلنت السفيرة الفرنسية لدى موسكو سيلفي بيرمان , أن فرنسا وروسيا والولايات المتحدة وبريطانيا والصين اتفقت على أن هذه الدول فقط ستدخل في مجموعة الاتصال حول سورية في المرحلة الحالية .\nوقالت بيرمان , في حديث إلى وكالة \" تاس \" الروسية أول من أمس : \" قررنا أن نعمل حاليا في إطار هذه التشكيلة \" , مشددة على \" أننا متمسكون بعملية جنيف تحت رعاية الأمم المتحدة \" .\nوأشارت السفيرة الفرنسية إلى أن بلادها عرضت توسيع قائمة المشاركين في مجموعة الاتصال لتضم كلا من السعودية وإيران وتركيا ومصر , \" لكن الدول الخمس دائمة العضوية في مجلس الأمن لم تتوصل إلى اتفاق حول هذا الأمر \" .\nيذكر أن المبادرة بإنشاء مجموعة اتصال دولية حول سورية تم طرحها من قبل الرئيس الفرنسي إيمانويل ماكرون في أواسط تموز ( يوليو ) الماضي خلال لقائه نظيره الأميركي دونالد ترامب .\nفي غضون ذلك , أعلنت نسرين عبد الله , الناطقة باسم \" وحدات حماية المرأة \" في \" قوات سورية الديموقراطية \" , أن \" سورية الديموقراطية \" تنسق مع الجيش الروسي شرق الفرات من خلال \" غرفة عمليات مشتركة \" تمت إقامتها مع روسيا .\nوأشارت الناطقة إلى أن \" هناك تنسيقا بيننا وبين القوات الروسية بغرفة مشتركة , والقوات الروسية تتكفل بالقوات السورية كي لا تقوم بأي عمل ضد قواتنا , وهي أي ( القوات الروسية ) تحفظ خطوط التماس \" .\nميدانيا , قتل ثمانية أشخاص وجرح 16 آخرون في انفجار قنبلة في حافلة بمدينة حمص أمس , في هجوم أعلن \" داعش \" مسؤوليته عنه .\nوقال طلال البرازي محافظ حمص لقناة \" الإخبارية \" التلفزيونية الرسمية , إن كثيرا من الركاب كانوا طلابا جامعيين .\nووقع الانفجار في حي عكرمة قرب \" جامعة البعث \" .\nوأظهرت لقطات أناسا متجمعين حول مركبة محترقة وسط الشارع .\nوقال التلفزيون الحكومي إن قنبلة زرعها \" إرهابيون \" في حافلة ركاب انفجرت .\nفي موازاة ذلك , أعلن مصدر عسكري سوري تصدي الدفاعات الجوية السورية لهجوم إسرائيلي بالصواريخ على أحد المواقع العسكرية بريف دمشق , متحدثا عن إسقاط ثلاثة صواريخ إسرائيلية .\nوأفاد المصدر المطلع ل - وكالة الأنباء السورية الرسمية ( سانا ) بأن إسرائيل قامت عند الساعة الحادية عشرة والنصف ليلة الاثنين باستهداف أحد المواقع العسكرية بريف دمشق بالصواريخ , وقامت الدفاعات الجوية السورية بالتصدي لها وأسقطت ثلاثة أهداف منها .\nأميركا وفرنسا تطالبان موسكو بإعادة دمشق إلى محادثات جنيف جنيف , بيروت , بروكسيل , باريس - رويترز قال وزير الخارجية الأميركي ريكس تيلرسون اليوم ( الأربعاء ) , إن واشنطن ترى أن من مسؤولية موسكو التأكد من مشاركة حليفتها سورية في محادثات السلام السورية بقيادة الأمم المتحدة , فيما اتهمت فرنسا الحكومة السورية بعرقلة المفاوضات ودعت روسيا إلى تحمل مسؤولياتها وإعادة الوفد الحكومي إلى طاولة التفاوض .\nوتسلط هذه التصريحات الضوء على مدى اعتماد الغرب على روسيا في مساعي التعامل مع الصراعات المتعددة في منطقة الشرق الأوسط .\nوأشار تيلرسون أيضا خلال اجتماع لوزراء خارجية دول \" حلف شمال الأطلسي \" ( ناتو ) في بروكسيل إلى أن الحلفاء الغربيين اتفقوا على عدم تطبيع العلاقات مع روسيا .\nوفي باريس , اتهمت فرنسا الحكومة السورية اليوم بعرقلة محادثات السلام برفضها العودة إلى جنيف , ودعت روسيا لعدم التملص من مسؤولياتها في إعادة دمشق لطاولة التفاوض .\nوقال نائب الناطق باسم وزارة الخارجية الفرنسية ألكسندر غورغيني للصحافيين : \" تدين فرنسا غياب وفد النظام ورفضه الانخراط في المفاوضات بحسن نية للتوصل لحل سياسي \" .\nوأضاف : \" هذا الرفض يظهر استراتيجية التعطيل لعرقلة العملية السياسية التي يتبعها نظام دمشق المسؤول عن عدم إحراز تقدم في المفاوضات \" .\nوقال غورغيني إن على روسيا تحمل مسؤولياتها باعتبارها أحد الداعمين الرئيسين للأسد , حتى تشارك الحكومة السورية في المفاوضات .\nواستؤنفت المحادثات اليوم من دون أن تظهر دلائل على عودة وفد الحكومة السورية إلى جنيف بعدما انسحب منها الأسبوع الماضي .\nوقال مصدر مقرب من فريق التفاوض الحكومي إن الوفد ما زال في دمشق اليوم .\nوبدأت المحادثات الأسبوع الماضي وبعد بضعة أيام لم يتحقق فيها تقدم يذكر , قال وسيط الأمم المتحدة ستافان دي ميستورا إن وفد الحكومة بقيادة بشار الجعفري عاد إلى دمشق ل - \" التشاور \" .\nوكان دي ميستورا يتوقع أن تستأنف المحادثات أمس , لكن الجعفري غادر جنيف السبت الماضي وقال إنه قد لا يعود لأن المعارضة أعلنت أن الرئيس السوري بشار الأسد لا يمكنه القيام بدور في حكومة انتقالية مستقبلية .\nولم يوضح مسؤولون سوريون بعد ما إذا كان الجعفري سيعود للمحادثات , لكن الناطق باسم المعارضة يحيى العريضي قال أول من أمس إن مقاطعة الحكومة تمثل إحراجا لروسيا التي تحرص على إنهاء الحرب من طريق التفاوض .\nووصل فريق المعارضة إلى مقر الأمم المتحدة في جنيف صباح اليوم لاستئناف المحادثات مع دي ميستورا الذي رفض التعليق مساء أمس عندما سئل عن غياب وفد الجعفري .\nوقام دي ميستورا بجولات مكوكية خلال جلسات الأسبوع الماضي بين ممثلي الطرفين الذين لم يجتمعوا وجها لوجه .\nويعتزم مواصلة الجولة حتى 15 كانون الثاني ( ديسمبر ) الجاري .\nمقتل قائد فرقة اقتحام نظامية سورية شمال حماة دبي - \" الحياة \" قتل أمس الثلثاء المقدم في القوات النظامية السورية عباس مصطفى صالح أثناء قيادته عملية اقتحام لأحد مواقع المعارضة في ريف حماة الشمالي , وفق ما ذكر موقع \" عنب بلدي \" اليوم ( الأربعاء ) .\nوسقط مع صالح 19 من عناصره أثناء محاولتهم اقتحام موقع عند محور قريتي بليل وربدة , شمال حماة .\nونعت صفحات موالية للنظام السوري عبر \" فايسبوك \" صالح , وقالت انه كان قائد كتيبة اقتحام في \" اللواء 131 مدرعات \" من الفرقة 18 , مفيدة بأنه يتحدر من بلدة القمصية في منطقة الشيخ بدر بمحافظة طرطوس الساحلية .\nوأفادت \" وكالة إباء \" الناطقة باسم \" هيئة تحرير الشام \" بأن مقاتلي الهيئة استطاعوا قتل أكثر من 20 عنصرا بينهم ضابط برتبة مقدم أثناء صد محاولة تقدم أمس .\nوقال القائد العسكري في غرفة عمليات ريف حماة الشمالي \" أبو الحسن فاروق \" للوكالة , إن معركة جرت بين القوات النظامية ومقاتلي الهيئة استمرت خمس ساعات متواصلة في المنطقة وانتهت بانسحاب قوات النظام إلى مواقعها .\nوبدأت قوات الرئيس بشار الأسد منتصف تشرين الأول ( أكتوبر ) الماضي هجوما ضد مواقع المعارضة في ريف حماة الشرقي , بهدف الوصول إلى مطار أبو الضهور العسكري في ريف إدلب الجنوبي - الشرقي .\nوتحاول قوات الأسد والميليشيات المساندة لها ايضا , التوغل في عمق المناطق التي تسيطر عليها فصائل المعارضة في ريف إدلب الشرقي , وصولا إلى مطار أبو الضهور .\nأردوغان : واشنطن تتحرك ضدنا بإقامة ممر إرهابي شمال سورية لندن - \" الحياة \" كرر الرئيس التركي رجب طيب أردوغان تحذيراته من أن أنقرة لن تسمح للولايات المتحدة بإقامة \" دولة إرهابية \" للأكراد في شمال سورية .\nوقال أردوغان خلال اجتماع الكتلة البرلمانية لحزب العدالة والتنمية الحاكم أمس : \" نحن نرى خطة للولايات المتحدة موجهة ضدنا .\nوت قام هناك ممر إرهابي بشمال سورية .\nولماذا تصل أسلحة أميركية إلى هناك في الوقت الذي لم يبق فيه \" داعش \" هناك ? وضد من ستستخدم ? ضد إيران أو تركيا أو روسيا ? \" .\nوتابع قائلا : \" نحن لن نتابع بصمت محاولات البعض في الولايات المتحدة لإقامة دولة إرهابية بجانبنا \" .\nوأضاف أن تركيا \" كانت تعمل بحذر لكي لا تتضرر القوى التي كانت تعتبرها أصدقاء لها في سورية , ولكن في وقت قريب هي ستقضي بالكامل على الفروع السورية لمنظمة حزب العمال الكردستاني الإرهابية \" .\nوكان وزير الخارجية التركي مولود جاويش أوغلو قد أعلن الأسبوع الماضي , أن الرئيس الأميركي دونالد ترامب أكد للرئيس التركي في مكالمة هاتفية بينهما , أنه أمر بوقف توريدات السلاح إلى \" وحدات حماية الشعب الكردية \" , التي تعتبرها أنقرة فرعا لحزب العمال الكردستاني المحظور في تركيا .\nلكن تصريحات أردوغان أمس كشفت أن تركيا غير مقتنعة بالوعود الأميركية .\nوقال الرئيس التركي إن اعترافات العقيد طلال سلو الناطق السابق باسم \" قوات سورية الديموقراطية \" الذي انشق مؤخرا وتوجه إلى تركيا , توضح استمرار الدعم الأميركي ل - \" حزب الاتحاد الديموقراطي \" السوري وذراعه العسكري \" وحدات حماية الشعب الكردية \" .\nوأضاف أردوغان أن اعترافات سلو توضح بما لا يدع مجالا للشك ما قامت به الولايات المتحدة لحماية \" وحدات الحماية \" و \" حزب الاتحاد الديموقراطي \" .\nوهدد بأن تركيا ستقضي على امتدادات \" حزب العمال الكردستاني \" في سورية بشكل نهائي , مضيفا : \" إن لم يكن اليوم فغدا \" .\nوانشق سلو من منصبه , في 14 تشرين الأول ( أكتوبر ) الماضي , متوجها إلى المناطق التي تسيطر عليها فصائل \" الجيش الحر \" شمال حلب المتحالفة مع تركيا .\nوتضاربت الأنباء حول نقله إلى تركيا , والتنسيق مع \" الجيش الحر \" للانشقاق .\nوتحدث العقيد سلو , السبت الماضي , عمن وصفها ب - \" الشخصيات الحقيقية \" التي ترأس \" قوات سورية الديموقراطية \" في سورية .\nوقال في مقابلة مع وكالة \" الأناضول \" التركية الرسمية إن الولايات المتحدة الأميركية هي من تدير \" سورية الديموقراطية \" عن طريق القيادي شاهين جيلو , الذي يرأسها , إلى جانب مساعده قهرمان , وهو أحد قيادات \" حزب العمال الكردستاني \" .\nإلا أن \" سورية الديموقراطية \" رد ت على تصريحات سلو , وقالت في بيان إن التصريحات المنسوبة له تشير إلى أن تركيا \" تبتز \" الرجل وتأخذه رهينة لإعادة اجترار ما كانت تحاول \" تلفيقه \" في السابق .\nواعتبرت أن تركيا تحاول \" الإساءة إلى قوات سورية الديموقراطية ومن خلالها قوات التحالف الدولي لمكافحة الإرهاب , والتي استطاعت دحر وطرد الإرهاب من مدن شمال سورية \" .\nفي موازاة ذلك , أفادت \" وحدات حماية الشعب الكردية \" بتعرض مواقعها في محيط عفرين بشمال سورية إلى 44 هجوما شنها الجيش التركي وفصائل مرتبطة به خلال الشهر الماضي وحده .\nوأوضح بيان إعلامي ل - \" وحدات حماية الشعب \" أن الهجمات المذكورة أسفرت عن مصرع عنصر من الوحدات الكردية , إضافة إلى مقتل جندي تركي , و 7 من أعضاء الفصائل المرتبطة بالأتراك .\nوأكد البيان تدمير \" وحدات الحماية \" لطائرة استطلاع تركية بلا طيار , وآلية عسكرية , وشاحنتين .\nوكان نائب رئيس الوزراء التركي بكير بوزداغ , أعلن في وقت سابق أن بلاده تبحث مع روسيا والولايات المتحدة وإيران عملية تركية محتملة في عفرين السورية .\nيشار إلى أن تركيا بدأت في الصيف الماضي بنشر قواتها في المناطق الحدودية مع سورية الخاضعة لسيطرة \" وحدات حماية الشعب الكردية \" .\nوفد المعارضة السورية يستأنف مشاركته في \" جنيف - 8 \" وسط ضبابية المشهد السياسي وغياب ممثلي النظام وثيقة إلى رئيس مجلس الأمن للضغط على النظام ولوقف إطلاق النار في ريف دمشق هبة محمد دمشق - \" القدس العربي \" : رك ز الوفد الموحد لقوى الثورة والمعارضة مساء أمس في جلسته الرسمية الرابعة مع المبعوث الاممي ستيفان دي مستورا على طرح أولي جديد حول تصاعد الاحداث في ريف دمشق المحاصر , ومحاولة إيجاد آلية ضغط على النظام السوري وحليفه الروسي , كقضية محورية على طاولة المفاوضات في المرحلة الثانية من الجولة الثامنة لمحادثات السلام في جنيف .\nوقالت أليساندرا فيلوتشي , المتحدثة باسم الأمم المتحدة في جنيف للصحافيين \" سنبدأ مجددا اليوم \" مخادثات جنيف - 8 موضحة أن المبعوث الدولي الخاص إلى سوريا ستيفان دي ميستورا \" يلتقي وفد المعارضة السورية \" .\nولم تشأ التعليق حيال امكانية مشاركة أعضاء وفد الاسد .\nوقالت \" ننتظر وصولهم ونأمل أن يكونوا هنا قريبا جدا \" .\nوقال مصدر سوري في دمشق لوكالة فرانس برس الثلاثاء \" الوفد لن يغادر اليوم أو غدا إلى جنيف \" , لافتا إلى أن \" القرار النهائي لم يتخذ بعد \" .\nوأوردت صحيفة \" الوطن \" القريبة من النظام الثلاثاء أن الوفد موجود في دمشق , لافتة إلى أن الدعوة التي تلقتها دمشق من الأمم المتحدة لاسئتاف المحادثات \" لا تزال قيد الدراسة لدى القيادة السورية \" .\nوغادر وفد النظام جنيف صباح السبت , غداة توجيه رئيسه , مندوب سوريا الدائم لدى الأمم المتحدة بشار الجعفري , انتقادات حادة إلى وفد المعارضة على خلفية تمسكه بمطلب تنحي بشار الأسد عن الرئاسة .\nوكان الوفد الحكومي قد وصل إلى جنيف الأسبوع الماضي غداة انطلاق الجولة الثلاثاء , احتجاجا على الأمر ذاته .\nوتركز جولة المحادثات الراهنة بشكل خاص على سلتي الدستور والانتخابات .\nواصطدمت المرحلة الأولى منها , على غرار الجولات السابقة , بتمسك المعارضة بشرط تنحي الأسد , الأمر الذي اعتبره وفد النظام \" استفزازيا \" وبمثابة \" شرط مسبق \" .\nوكانت الأمم المتحدة تأمل بإطلاق مفاوضات مباشرة بين الطرفين في هذه الجولة .\nونشر مكتب دي ميستورا الجمعة ورقة من 12 بندا , قال إنه طرحها على وفدي الحكومة والمعارضة الخميس .\nوطلب منهما تزويده بردودهما عليها بعد عودت - هما , تزامن - ا م - ع اس - تكمال نق - اش ج - دول الأعم - ال .\nالسلات السياسية وقال رئيس الدائرة الإعلامية لوفد المعارضة احمد رمضان في اتصال مع \" القدس العربي \" ان اجتماع الوفد الموحد مع \" دي مستورا \" تناول السلات السياسية وقضاياها المعتادة , وما يتعلق بها من العملية الانتخابية والدستورية , بيد ان القضية الأولية التي يحاول الوفد معالجتها هي التصعيد المتعمد من قبل النظام السوري وارتكابه المجازر في الغوطة الشرقية واعتماده على الحل العسكري في هذا التوقيت الزمني في محاولة منه لتقويض العملية التفاوضية , والهروب من إيجاد حل حقيقي ينهي المأساة .\nوأضاف عضو الوفد المفاوض في جنيف ان اتصالات هامة مع أطراف دولية فاعلة في الملف السوري يجريها رئيس الوفد المفاوض نصر الحريري إضافة إلى اجتماعات ومشاورات أممية بشأن إيجاد حل سريع لوقف الانتهاكات وارتكاب المجازر في ريف دمشق .\nوعلى هامش الاجتماعات الرسمية , عقد وفد المعارضة يوم الثلاثاء اجتماعا موسعا مع قيادات وممثلي فصائل المعارضة المسلحة العاملة على ارض الغوطة الشرقية , بحث خلاله المجتمعون الوضع الميداني في ريف دمشق المحاصر , ووثقوا خروقات اتفاق خفض التصعيد المعلن في المنطقة بضمانة موسكو , ونتائج العمليات العسكرية والتصعيد المتواصل ضد 400 ألف مدني محاصر في الريف الشرقي من العاصمة , وذلك بعد اجتماع طارئ عقده الوفد في سبيل الضغط على النظام لوقف عملياته العسكرية .\nوأشار احمد رمضان ل - \" القدس العربي \" إلى ان الوفد الموحد أرسل رسالة إلى رئيس مجلس الامن لدى الأمم المتحدة , وأصدر مذكرة إلى الأمم المتحدة , فضلا عن اتصالات مع مختلف الأطراف من اجل التوصل إلى وقف فوري لاطلاق النار , موضحا ان وفد المعارضة سيبقى في جنيف ضمن اطار عمله التفاوضي , في ظل ضبابية موقف وفد النظام السوري , الذي لا يزال يتكتم على موقفه الرسمي حيال المرحلة التفاوضية الثانية .\nالعريضي : من أجل انتقال سلمي وقال الدكتور يحيى العريضي المتحدث الرسمي باسم وفد المعارضة في جنيف ان الوفد \" ناقش في جلسته التفاوضية مع المبعوث الاممي الحل السياسي لاحداث تقدم , لان القرارات الدولية تعنينا والمجتمع الدولي يعنينا , والذي يعنينا أكثر من أي شيء آخر هو الشعب السوري \" , وأشار بالمقابل إلى النظام السوري الذي \" لا يعنى بالقرارات الدولية ولا بالمجتمع الدولي ولا حتى بالسوريين الذين غالبا ما يتحدث باسمهم \" .\nوقال العريضي خلال مؤتمر صحافي في جنيف ان \" الغوطة تستصرخ ضمير البشرية الآن \" مضيف ا : أتينا للتو من حديث مع أناس هناك , أطفال يموتون جوعا , لا يسعفون إلى مشاف لا تبعد عن مكان اقامتهم سوى كيلومترات قليلة , وهؤلاء ليسوا من داعش وليسوا من النصرة وليسوا إرهابيين \" .\nوأضاف المتحدث الرسمي في جنيف : \" نحن هنا لايجاد حل سياسي واحداث عملية الانتقال السياسي من هذه الحالة المأساوية , ومن هذا الكابوس إلى حالة أمان وسلام , لان الإنسان السوري يستحق ان يكون له مستقبل \" .\nوفي سؤال للدكتور العريضي عن إمكانية سحب بيان \" الرياض 2 \" من اجل مفاوضات مباشرة مع وفد النظام , حسب شرط الأخير , رد المتحدث الرسمي \" كيف تسحب بيان الرياض 2 وهو منسجم مع قرارات الشرعية الدولية , وبيان جنيف 2254 وهي قرارات دولية , فهل نصنع قرارات دولية بأنفسنا , فالبيان منسجم مع تلك الشرعية ونصوصه واضحة المعالم , لكن هناك من يبحث عن ذريعة للتهرب من إيجاد سلام لسوريا لانه عاش على حالة الحرب \" .\nوحتى نهاية اليوم الأول من المرحلة الثانية للمفاوضات , لم يوضح وفد النظام السوري , موقفه ما إذا كان سيعاود الخوض في محادثات السلام , سيما وان النظام السوري كان قد اعلن مغادرة وفده جنيف بسبب اعتراضه على الحديث عن ازاحة بشار الأسد مع بداية العملية الانتقالية , وذلك عبر بيان مؤتمر \" الرياض - 2 \" , الذي اصر على ضرورة تنحي رأس النظام , على اعتباره المسؤول عن المجازر المرتكبة بحق الشعب السوري , وتمسك المعارضين بهذا البند .\nفيما أفادت وكالة \" نوفوستي \" الروسية نقلا عن مصادر لها , بأن الوفد الحكومي سيعود إلى جنيف , استجابة لطلب دي ميستورا بالعودة إلى المناقشات اليوم .\nتصعيد عسكري متواصل وفي المقابل وثق فريق الدفاع المدني في الغوطة الشرقية , مقتل ثلاثة مدنيين , وجرح آخرين , في قصف مدفعي لقوات النظام , على مدن وبلدات ريف دمشق الشرقي , حيث أفاد المصدر بسقوط رجل وطفل في مدينة عربين وجرح آخرين بينهم ثلاثة أطفال جراء قصف الكتل السكنية بقذائف الهاون , إضافة إلى مقتل مدني في قصف مدفعي لقوات النظام على بلدة عين ترما , فضلا عن استهداف بلدات بيت نايم وحوش الضواهرة وحي جوبر في دمشق .\nووفقا لمصادر أهلية فإن القصف تزامن مع مواجهات عنيفة بين قوات المعارضة المسلحة \" فيلق الرحمن \" وقوات النظام على جبهة عين ترما , في محاولة من الأخير التقدم وانتزاع السيطرة على نقاط ومواقع الفيلق .\nوذكر الدفاع المدني ان إثني عشر قتيلا من متطوعي الدفاع المدني السوري في محافظة ريف دمشق سقطوا منذ بداية عام 2017 وحتى اليوم , أثناء تلبيتهم لنداء الواجب الإنساني المترتب عليهم كمنقذين , فضلا عن سقوط عشرات القتلى من المدنيين خلال 22 يوما من التصعيد المتواصل .\nباحث يكشف ل - \" القدس العربي \" : خطة سابقة للتحالف الدولي للسيطرة على شرقي دير الزور قبيل تحرك سليماني وائل عصام إدلب - \" القدس العربي \" : كشف الباحث الدولي حسن حسن , ان مدينتي البوكمال والميادين شرقي دير الزور , كانتا ضمن خطة التحالف الدولي للسيطرة عليهما قبل تقدم قوات النظام السوري والميليشيات الشيعية بقيادة سليماني .\nوقال حسن ل - \" القدس العربي \" , انه اطلع من خلال مسؤولين امريكيين , على تلك الخطة للادارة الأمريكية , التي تقود التحالف الدولي ضد تنظيم الدولة في سوريا , وذلك قبيل بدء معركة الرقة بعدة أسابيع , وأكد حسن \" كان لديهم تصور ان محافظة ديرالزور , ما عدا مدينة دير الزور , ستكون ضمن النفوذ الأمريكي , وكانوا مصرين ان الميادين من ضمن اختصاصهم , وليس من اختصاص النظام \" وتضيف هذه المعلومات , دليلا جديدا على إخفاق الولايات المتحدة بمواجهة النفوذ الإيراني في سوريا , وتراجعها عن خطة الفصل الحدودي التي كانت تنوي الشروع فيها انطلاقا من نقطة التنف الحدودي بين العراق وسوريا , بالاعتماد على فصائل عشائرية , دعمتها وزارة الدفاع الأمريكية , تنتمي لقرى دير الزور كأسود الشرقية ومغاوير الثورة , وهو ما أشارت اليه \" القدس العربي \" في مواضيع عديدة س - ابقة .\nوبعد هذا التنافس الشرس على منطقة استراتيجية كحوض الفرات شرقي دير الزور , فان قاسم سليماني , اعتبر ان السيطرة على الحدود العراقية السورية , مكسب رمزي بالنسبة لإيران , خصوصا ان التحالف الدولي , حاول ان تكون تلك المناطق من ضمن نفوذه , لكن التحركات الإيرانية كانت سريعة بالتقدم لدير الزور من السخنة , قبل ان تتقدم لها القوات العشائرية المدعومة من \" البنتاغون \" من التنف جنوبا , او قوات سوريا الديمقراطية , الخاضعة لهيمنة القوى الكردية , من الشدادي شمالا .\nالنظام السوري مفلس وغير قادر على الانتصار الدائم يفتقد للقدرات البشرية ويعتمد على الحلفاء إبراهيم درويش لندن - \" القدس العربي \" : كتبت ميسي رايان في صحيفة \" واشنطن بوست \" عن قدرة الرئيس السوري بشار الأسد على الحكم , مشيرة إلى تقدير أمريكي يرى أنه لا يستطيع المواصلة في الحكم برغم الدعم الروسي والإيراني له ."
  ],
  "url": [
    "http://www.raialyoum.com/?p=774379",
    "http://www.raialyoum.com/?p=780788",
    "http://www.aljazeera.net/programs/opposite-direction/2015/10/29/%D8%A7%D9%84%D8%AD%D9%84-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D8%A7%D9%84%D9%85%D8%B3%D9%85%D9%88%D9%85-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://alghad.com/articles/1956372-%D8%AD%D9%85%D9%84%D8%A9-%D9%84%D9%84%D8%AA%D8%B5%D8%AF%D9%8A-%D9%84%D9%84%D8%AA%D8%AD%D8%B1%D8%B4-%D8%A7%D9%84%D8%AC%D9%86%D8%B3%D9%8A-%D9%81%D9%8A-%D8%B5%D9%81%D9%88%D9%81-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-06-%D9%83%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%A3%D9%88%D9%84-2017/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}