{
  "id": "R-591",
  "claim": "فجر ثلاثة مهاجمين أنفسهم قرب مقر الشرطة بوسط العاصمة دمشق يوم الأربعاء مما أسفر عن مقتل شخصين وإصابة ستة آخرين",
  "fact": "true",
  "article": [
    "مقتل شخصين وإصابة 6 في هجوم انتحاري استهدف مقر الشرطة بدمشق | إرم نيوز حاول مهاجمان انتحاريان اقتحام مركز قيادة الشرطة واشتبكا مع الحراس قبل أن يفجرا الأحزمة الناسفة عند المدخل .\nمقتل شخصين وإصابة 6 في هجوم انتحاري استهدف مقر الشرطة بدمشق حاول مهاجمان انتحاريان اقتحام مركز قيادة الشرطة واشتبكا مع الحراس قبل أن يفجرا الأحزمة الناسفة عند المدخل .\nقالت وسائل إعلام رسمية سورية نقلا عن وزارة الداخلية إن 3 مهاجمين فجروا أنفسهم قرب مقر الشرطة بوسط العاصمة اليوم الأربعاء , مما أسفر عن مقتل شخصين وإصابة 6 آخرين .\nوأعلن تنظيم المتشدد مسؤوليته عن الهجوم وهو الثاني من نوعه خلال أكتوبر / تشرين الأول .\nوقال قائد شرطة دمشق , إن مهاجمين انتحاريين حاولا اقتحام مركز قيادة الشرطة واشتبكا مع الحراس قبل أن يفجرا الأحزمة الناسفة في شارع خالد بن الوليد لكن خارج المركز .\nوذكرت وسائل الإعلام أن الشرطة حاصرت المهاجم الثالث خلف مبنى المركز حيث فجر نفسه قرب مدخل سوق للملابس .\nوقال اللواء محمد خير إسماعيل قائد شرطة دمشق في تصريحات أمام مقر الشرطة \" التحقيقات جارية في الحادثة والوضع عاد إلى طبيعته في شارع خالد بن الوليد \" .\nوجاء في بيان على قناة تابعة للتنظيم على خدمة تليغرام للتراسل الفوري أن 3 من مقاتلي التنظيم يحملون أحزمة ناسفة وبنادق آلية هاجموا مركز الشرطة .\nوفي وقت سابق هذا الشهر هاجم مفجرون انتحاريون مركزا للشرطة في جانب آخر من العاصمة وقالت وسائل إعلام آنذاك إن 17 شخصا قتلوا .\nوأعلن تنظيم داعش مسؤوليته عن ذلك الهجوم .\nواستمتعت دمشق بأمان نسبي لبعدها عن معظم المعارك في الحرب المستعرة منذ أكثر من 6 أعوام لكنها شهدت هجمات مشابهة لهجوم اليوم في السنوات القليلة الماضية ومنها هجوم بسيارة ملغومة أودى بحياة 20 شخصا في يوليو / تموز .\nوأعلن داعش وهيئة تحرير الشام التي يقودها متشددون ارتبطوا في السابق بتنظيم القاعدة مسؤوليتهما عن هجمات منفصلة أودت بحياة عشرات المواطنين في دمشق في الفترة السابقة .\nونقل التلفزيون السوري عن وزير الداخلية قوله \" المحاولات الإرهابية اليائسة تأتي في ظل الواقع الميداني الذي يتقدم فيه الجيش العربي السوري وحلفاؤه في ملاحقة فلول الإرهاب في كل مكان على الأراضي السورية . . . قوى الأمن الداخلي تقف بالمرصاد لجميع المحاولات الإرهابية الانتحارية التي ستبوء بالفشل وبالتالي سينتهي الإرهاب إلى غير رجعة \" .\nواستعادت القوات الحكومية السورية بمساعدة فصائل مسلحة حليفة عددا من ضواحي العاصمة من فصائل من المعارضة خلال العام الماضي .\nويقاتل الجيش السوري وحلفاؤه جماعات المعارضة في جوبر وعين ترما على الجانب الشرقي من دمشق .",
    "وفى يوم 22 مارس تعرض مطار العاصمة البلجيكية بروكسل , لحادث إرهابى أدى إلى وقوع عدد من القتلى والإصابات , إثر عد ة انفجارات متزامنة استهدفت المطار , وأدت إلى قرار وزارة الداخلية البلجيكية لإغلاقه وقتها .\nوفى مساء يوم 14 يوليو 2016 وقع هجوم بمركبة فى مدينة نيس بفرنسا بعد قيام رجل بقيادة شاحنة بضائع عمد ا باتجاه حشد من الناس كانوا يحتفلون بيوم الباستيل في متنزه الإنجليز .\nوشهدت مصر صباح أمس ويوم الجمعة الماضى حادثين دمويين أوديا بحياة اكثر من 30 شخصا واصيب ما يقارب 70 وذلك عقب استهداف كمين للشرطة بالهرم والكنيسة البطرسية بالعباسية . وأعلنت حركة حسم الاخوانية مسئوليتها عن الحادث الاول بينما أعلن أن الحادث الثانى نفذه انتحارى بحازم ناسف .\nترشيحاتنا تعليقات فيسبوك تعليقات صدى البلد بالصور تصويت هل توافق على إنشاء كيان مستقل لإدارة أموال التأمينات ? نعم لا لا أهتم هل توافق على إنشاء كيان مستقل لإدارة أموال التأمينات ? نعم لا لا أهتم إلى أعلي تابعنا على 2016 el - balad . com All Rights Reserved .",
    "مسلسل أحداث سوريا - السكينة \" \" \" 31 يناير 2011\n17 يونيو 2013 تبنت جماعة مقاتلة تدعى \" لواء الشام \" مسؤولية الانفجار الضخم الذي ضرب مطار المزة العسكري بحي المزة في العاصمة السورية دمشق .\n21 يونيو 2013 اعلن لؤي المقداد , المنسق السياسي والاعلامي للجيش السوري الحر , أن المعارضة السورية تلقت دفعات من الاسلحة الحديثة التي من شأنها ان تغير شكل المعركة مع قوات النظام السوري كما قال .\n22 يونيو 2013 اتفق وزراء خارجية دول مجموعة \" أصدقاء سوريا \" في ختام اجتماعهم في العاصمة القطرية الدوحة على تقديم \" الدعم بشكل عاجل \" لمسلحي المعارضة السورية التي تسعى للإطاحة بالرئيس السوري بشار الأسد .\n23 يونيو 2013 قتل سبعة اشخاص في هجوم استهدف مركزا للشرطة , في شمال دمشق تخلله انفجاران واطلاق نار .\n25 يونيو 2013 قالت الداخلية السورية في بيان نقلته وكالة الأنباء الرسمية السورية ( سانا ) إن ثلاثة انتحاريين فجروا أنفسهم أثناء محاولتهم اقتحام مبنى شرطة قسم ركن الدين . كما فجر ثلاثة انتحاريين آخرين أنفسهم في محاولة أخرى لاقتحام فرع الأمن الجنائي بدمشق .\nوأوضح البيان إن رجال الأمن اشتبكوا مع المهاجمين مما دفعهم إلى تفجير أحزمتهم الناسفة قبل وصولهم إلى مدخل مبنى فرع الأمن الجنائي .\nوأجمل البيان الحصيلة الأولية للهجوميين بمقتل خمسة اشخاص وجرح تسعة من المدنيين والعسكريين , فضلا عن أضرار كبيرة في المباني والممتلكات والمنازل المجاورة لموقع الحادثين .\n27 يونيو 2013 قتل أربعة أشخاص في انفجار وقع في حي باب توما وهي منطقة مسيحية بالمدينة القديمة وسط دمشق .\n2 يوليو 2013 قصفت القوات الحكومية في سوريا ضاحية كفر بطنا التي تسيطر عليها المعارضة المسلحة في العاصمة دمشق , مما أسفر عن سقوط 11 قتيلا على الأقل .\n3 يوليو 2013 قالت وكالة الأنباء السورية الرسمية سانا إن قوات الجيش السوري \" أحكمت سيطرتها على عدد من الأبنية في حيي سيف الدولة والزبدية كان الإرهابيون يستخدمونها أوكارا لذخيرتهم وأسلحتهم \" .",
    "لتصلك آخر الأخبار عبر جوالك أرسل كلمة \" عاجل \" الى الرقم 1201 من أي خط خليوي في سورية شبكة عاجل الإخبارية - حوادث حوادث قال متحدث باسم الجيش الأميركي إن طائرة هليكوبتر تابعة للجيش من طراز أباتشي , تحطمت أمس السبت في ولاية كاليفورنيا مما أدى إلى مقتل جنديين .\nوقال اللفتانت كولونيل جاسون براون المتحدث باسم الجيش في بيان , إن تحقيقا يجري في سبب تحطم الطائرة في مركز التدريب الوطني في فورت إروين في جنوب كاليفورنيا .\nمتحدث آخر باسم الجيش لفت إلى . . . ألقى فرع الأمن الجنائي في دمشق القبض على شخصين وهما المدعوين ( س .\nح ) , وبالتحقيق معهما اعترفا بإقدامهما بالاشتراك مع أشخاص آخرين متوارين على تشكيل عصابة تمتهن السلب وسرقة الدراجات النارية في مدينة دمشق وريفها .\nوقيامهم بسلب مبلغ / 1500 / ألف وخمسمائة دولار أمريكي وثلاث أجهزة جوال من 3 عراقيين . . . توفي مساء أمس الأحد , عضو مجلس الشعب السوري عن محافظة طرطوس \" سائر ابراهيم \" , إثر حادث سيارة بالقرب من منطقة \" تلكلخ \" .\nوبحسب مصادر إعلامية , فإن ابراهيم لقي حتفه على مفرق \" الحواش \" بين طرطوس وحمص , وذلك أثناء عودته من دمشق إلى طرطوس .\nيذكر أن عضو مجلس الشعب المرحوم \" سائر ابراهيم \" من منطقة الدريكيش في طرطوس , وحاصل على إجازة في . . . أكدت مصادر من الشرطة زيادة عدد جرائم القتل في طرطوس هذا الأسبوع , وبينت أن القتلى من مناطق الدريكيش والمشتى والبارقية .\nحيث قتل شخصان بقرية بويضة الشيخ ميلم بالدريكيش من قبل مجهول , فيما قتل أخ أخاه بطريقة الخطأ بناحية المشتى .\nوحادثة أخرى حيث قتل أخ أخاه وزوجة أخاه وقتل نفسه بناحيه البارقيه , وبين المصدر أن جميع الحالات لازالت قيد . . . نشب حريق بإحدى الشقق السكنية في مدينة حلب ما أسفر عن وقوع عدد من الوفيات .\nوأشار مصدر في قيادة الشرطة في حلب إلى وفاة 5 أشخاص من عائلة واحدة نتيجة نشوب حريق في إحدى الشقق السكنية في محيط ساحة سعد الله الجابري بمدينة حلب مبينا ان الحريق ناتج عن احتراق مدفأة داخل الشقة وأسفر أيضا عن . . . وصلت درجة الحرارة في العاصمة سيئول إلى 15 . 1 درجة تحت الصفر , وانتشون إلى 14 . 2 درجة , وكوانغجو إلى 9 . 8 تحت الصفر , وبوسان إلى 8 . 8 تحت الصفر .\nوسجلت آنهونغ في بلدة هونغ سونغ أدنى درجة حرارة في الصباح بلغت 24 . 8 تحت الصفر .\nوانخفضت درجة الحرارة صباح اليوم الجمعة في آن - هونغ في بلدة هونغ سونغ , إقليم كانغ وون شمال شرق . . . أكدت مصادر شبكة عاجل الإخبارية إصابة كل من نمر عيسى ومحمد مرهج أثناء زيارة أحد الأقرباء لهم بقرية بويضة الشيخ مسلم بمنطقه الدريكيش وذلك بطلقتين ناريين من مجهول فارقا الحياة على إثرها .\nوبينت مصادر شرطة دريكيش ان التحقيقات لازالت جارية لمعرفه الفاعل , لافتة أن الحادثة وقعت أثناء انقطاع التيار الكهربائي مساء أمس .\n. . . ضرب زلزال بقوة 4 , 7 درجات على مقياس ريختر , محافظة كرمانشاه غربي إيران .\nوقالت مصادر مطلعة إن الزلزال وقع في منطقة كوزران في كرمانشاه , مشيرة إلى أن مركز الزلزال كان على عمق 10 كم وعلى مسافة 36 كم من مركز المحافظة .\nولم ترد تقارير عن خسائر بشرية أو مادية نتيجة الزلزال , وكانت شدته 7 , 3 درجات وقعت بنفس المنطقة . . . أصيب قيادي في حركة حماس الإسلامية اليوم الثلاثاء , بطلق ناري في رأسه حيث قالت مصادر فلسطينية أن وضعه الصحي حرج للغاية .\nوبحسب مصادر إعلامية فلسطينية أكدها المتحدة باسم حماس لاحقا , فإن عضو المكتب السياسي السابق للحركة \" عماد العلمي \" أصيب بطلق ناري في رأسه , أثناء قيامه بتفقده سلاحه الشخصي في المنزل .\nحيث غر د المتحدث باسم الحركة فوزي برهوم . . . أد ى تصادم بين سفينة شحن صينية وناقلة نفط اشتعلت فيها النار , في بحر الصين أمس , إلى ف قدان 32 شخصا بينهم 30 ايرانيا , حسبما أعلنت وزارة النقل الصينية .\nوعلى إثر الحادث , أعلنت الوزارة في بيان فقدان أثر ناقلة نفط كانت تنقل 136 ألف طن من النفط وعلى متنها طاقما من 32 شخصا هم 30 ايرانيا وبنغلادشيين اثنين .\nوأشارت . . . قالت هيئة مطار بيرسون في تورونتو بكندا أمس , أنها أجلت عشرات الركاب من طائرة في المطار إثر حريق شب بعد اصطدام طائرة كان يجري سحبها طائرة أخرى كانت متوقفة في المطار .\nوأضافت أن فرق الإطفاء والطوارئ وصلت للموقع بعد إبلاغها بالتصادم الذي وقع بين طائرتين من شركة \" صن وينغ أيرلاينز \" و \" وست غيت أيرلاينز \" في الساعة 6 . 19 . . . ضرب زلزال بقوة 4 . 8 درجات على مقياس ريختر , ليلة الجمعة على السبت , منطقة العاصمة اليابانية طوكيو , تبعها تحذير صادر من هيئة الأرصاد الوطنية اليابانية , من موجة تسونامي .\nووفقا للهيئة , فقد كان مركز الزلزال في إقليم محافظة العاصمة , وعلى عمق 80 كم تحت الأرض .\nوافادت وكالة \" تاس \" الروسية , بأن مركز الزلزال كان على اليابسة , وقد شعر بالهزات المواطنون . . . لقي سائح أمريكي مصرعه وأصيب آخرون , جراء سقوط منطاد إثر تعرضه لدوامة هوائية , غرب مدينة الأقصر , كان يقل سياحا من جنسيات مختلفة .\nحيث وقع الحادث أثناء قيام المنطاد بجولة فوق آثار البر الغربي للأقصر وعلى متنه 21 فردا بينهم سياح أجانب من مختلف الجنسيات , حيث تعرض لدوامة هوائية أدت لسقوطه في منطقة غرب المدينة الأثرية الشهيرة . . . ضربت هزة أرضية بقوة بلغت 5 درجات على مقياس ريختر منطقة عين جر في ولاية البليدة دون وقوع قتلى أوإصابات .\nووقعت الهزة في حدود الساعة العاشرة مساء الثلاثاء , ومركزها في منطقة واد جر جنوب غرب البليدة , بحسب مركز البحث في الفيزياء والجيوفيزياء , وانتشرت فرق الدفاع المدني في المناطق التي وقعت فيها الهزة .\n. . . أكدت مصادر في قسم الإسعاف بمشفى الباسل في مدينة طرطوس لشبكة عاجل الإخبارية , أنه تم استقبال 3 حالات أصيبوا ليلة أمس بالرصاص الطائش , الذي قام البعض بإطلاقه بشكل عشوائي \" احتفاءا برأس السنة الجديدة \" .\nوبحسب مراسل شبكة عاجل الإخبارية , فإن المشفى استقبلت الشاب \" خضر \" بحالة خطرة وهو حاليا بالعنايه المشددة .\nكما استقبل مشفى الباسل الطفلة \" زينب \" والشابة \" رغد \" . . . اعتقلت الشرطة الروسية اليوم , شخص قام بإطلاق النار في ملهى ليلي قرب الكرملين في وسط موسكو , حيث أصاب شخصين بجروح خطيرة .\nوفى وقت سابق , قالت وزارة الداخلية في العاصمة الروسية موسكو , أن شخصين أصيبا نتيجة شجار تخلله إطلاق نار في شارع نيكولسكايا بالقرب من الساحة الحمراء .\nوقال مصدر لوكالة نوفوستي الرسمية , إن رجلا مسلحا أطلق النار . . . قتل 12 شخصا على الأقل من بينهم طفل , وأصيب 15 آخرون , وصفت حالات 4 منهم بأنها حرجة , نتيجة حريق اندلع بمبنى سكني من 5 طوابق في مدينة نيويورك بالولايات المتحدة فجر اليوم الجمعة .\nوقالت إدارة الإطفاء بمدينة نيويورك على حسابها الرسمي في تويتر , إن 15 مدنيا على الأقل أصيبوا بجروح مختلفة نتيجة حريق شب في حي . . . انفجر أحد أفران أكبر مجمع لتكرير النفط في فنزويلا خلال إعادة تشغيل إحدى وحداته , مما أدى لإصابة اثنين من العمال وفقا لما قاله زعيم نقابي وقريب أحد المصابين .\nوأضاف المصدران أن الانفجار وقع في وحدة معالجة النافتا في مصفاة كاردون على شبه جزيرة باراجوانا , وقالا إن المصابين تلقيا العلاج الطبي اللازم .\nوذكر والد أحد العاملين . . . قتل شخص اليوم الأربعاء , جراء احتجاز عدة أشخاص كرهائن في مبنى معمل \" Menshevik \" لإنتاج الحلويات في جنوب شرق موسكو .\nوذكر مصدر أمني في الشرطة الروسية , أن شخصا مسلحا كان قد فتح النار هناك وقتل أحد الحراس .\nوقال : \" يحتجز المسلح عدة أشخاص هناك كرهائن \" .\nوأضاف أن الشرطة طوقت منطقة الحادث في شارع إلوفايسكايا بموسكو .\nوفي وقت سابق , أفادت الدائرة . . . تحدثت عدة صفحات على موقع التواصل الاجتماعي \" فيسبوك \" , عن تعرض عضو مجلس الشعب محمد عبده أسعد لعملية \" طعن \" باستخدام السلاح الأبيض \" سكين \" في منطقة المزة بدمشق ما أدى إلى إصابته بجروح .\nوحول تفاصيل الحادثة قال موقع \" الوطن أون لاين \" أن أسعد تعرض للطعن من قبل الشاب \" م .\nونقل الموقع عن مصدر في مجلس . . . أفادت وكالة الأنباء الأردنية ( بترا ) بأن محكمة التمييز الأردنية , أعلى هيئة قضائية في المملكة , صادقت على إعدام مغتصب وقاتل طفل سوري في العاصمة عمان قبل نحو 5 أشهر .\nوسردت \" بترا \" ملخص وقائع القضية الثابتة كما وردت بإسناد النيابة العامة على النحو التالي : الطفل المغدور البالغ من العمر 7 سنوات سوري الجنسية ويسكن مع ذويه في مخيم الحسين , . . . تمكنت إدراة مكافحة المخدرات من إلقاء القبض على أحد مروجي المخدرات في ريف حلب , وضبط بحوزته كمية / 170 / مئة وسبعين كيلوغراما من حبوب الكبتاغون المخدر كانت مخبأة ضمن السيارة التي يستقلها .\nوذلك في إطار المتابعة الحثيثة وملاحقة مروجي المواد المخدرة في كافة المحافظات .\nومازالت التحقيقات مستمرة لكشف جميع المتورطين في القضية واتخاذ الإجراءات اللازمة بحقهم .\n. . . أخمد فوج إطفاء دمشق حريقا نشب صباح اليوم في حمام السلسلة بمنطقة العمارة واقتصرت الأضرار على الماديات .\nوذكر العميد عبد الهادي ضاهر قائد فوج إطفاء دمشق أن عناصر الإطفاء تمكنوا من إخماد حريق نشب في حمام السلسلة ضمن منطقة العمارة بدمشق واقتصرت الاضرار على إحدى الغرف ضمن الحمام , مشيرا إلى أن عناصر الإطفاء عملوا على تبريد . . . قالت دائرة حماية الغابات ومكافحة الحرائق في ولاية كاليفورنيا أمس الجمعة , إن الحرائق التي شبت مؤخرا هي الأكبر في الولاية منذ 1932 .\nوالتهم الحريق \" توماس \" 70172 هكتارا وقضى على 1063 منشأة وتقدر كلفة خسائره حتى الساعة ب - 177 مليون دولار , منذ اندلاعه في الرابع من كانون الأول .\nويعمل أكثر من 2800 إطفائي على إخماد الحريق الذي تم احتواؤه . . . ضربت هزة أرضية بلغت شدتها 5 . 2 درجات على مقياس ريختر غرب العاصمة الإيرانية طهران دون ورود أنباء عن ضحايا أو أضرار .\nوذكر المركز الوطني الإيراني لرصد الزلازل أن موقع الهزة هو المنطقة الفاصلة بين محافظتي طهران والبرز .\n. . . تواصل معنا أكثر قراءة 2017 جميع الحقوق محفوظة | شبكة عاجل الإخبارية .",
    "خط زمني للثورة الليبية 2011 - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nلغات أخرى خط زمني للثورة الليبية 2011 الثورة الليبية 2011 جزء من التاريخ 17 فبراير 2011 - مستمرة ( 2486 days ) الموقع النتيجة مستمرة المتحاربون قوات معارضة للقذافي Foreign military advisors لتنفيذ : ناتو الأردن قطر السويد الإمارات العربية ألبانيا بلغاريا بلجيكا كندا الدنمارك فرنسا اليونان إيطاليا هولندا النرويج ( withdrew final jets on 1 August . )\nرومانيا إسبانيا تركيا المملكة المتحدة الولايات المتحدة قبائل موالية للقذافي القادة والزعماء Sir أبناء القذافي : القادة العمومون ( خارج عائلة القذافي ) : القوة - 40 , 000 جنود وميليشيا الإصابات والخسائر 3 , 078 - 3 , 830 قتلى من الثوار والمعارضة 1 , 618 - 3 , 144 مفقودون ( انظر ) , 1 , 000 + جريح ( الجبهة الشرقية ) 1 , 766 - 2 , 030 جندي قتيل ( انظر ) , 812 + أسير إجمالي عدد القتلى على الجانبيين بما فيهم المدنيين : 20 , 000 خط زمني - - - - - - - - - - - - الثورة الليبية 2011 , هي سلسلة احتجاجات بدأت في , بدأت المظاهرات في , , ومدن ليبية أخرى احتجاجا على الفساد والاستيلاء على المساكن التي بنتها الحكومة .\nوفي , جاء رد الحكومة بتخصيص مبلغ 24 بليون دولار لحل مشكلة المساكن .\nبعد نجاح ازادات حدة المظاهرات الشعبية حيث بدأت في 14 فبراير في مدينة بنغازي , البيضاء , طرابلس وانتشرت في أغلب المدن الليبية .\nويقود الاحتجاجات الشبان الليبيون مطالبين باصلاحات سياسية واقصادية .\nفهرست في 15 فبراير طالبت مجموعة من الشخصيات والفصائل والقوى السياسية والتنظيمات والهيئات الحقوقية الليبية بتنحي الزعيم الليبي , مؤكدة في الوقت نفسه حق الشعب الليبي في التعبير عن رأيه بمظاهرات سلمية دون أي مضايقات أو تهديدات من النظام .\nوجاءت تلك المطالب في بيان وقعه 213 شخصية من شرائح مختلفة من المجتمع الليبي , نشطاء سياسيين ومحامين وطلاب ومهنيين وموظفين حكوميين ورجال أعمال ومهندسين وأطباء وإعلاميين وربات منازل وأساتذة جامعيين وضباط وسفراء سابقين , ومن أطلقوا على أنفسهم ضحايا حرب تشاد , وغيرهم .\nكما ذيل البيان بأسماء بعض الحركات والمنظمات السياسية والحقوقية , مثل الجبهة الوطنية لإنقاذ ليبيا , وحركة التجمع الإسلامي الليبية , وحركة خلاص , والتجمع الجمهوري من أجل الديمقراطية والعدالة الاجتماعية , ورابطة المثقفين والكتاب الليبيين , ومنظمتي الراية والأمل لحقوق الإنسان , واللجنة الليبية للحقيقة والعدالة , وغيرها .\nمن جهة أخرى تجمع المحتجون ليلا أمام مقر اللجنة الشعبية في منطقة صبري ثم توجهوا إلى ساحة الشجرة حيث وقع اشتباك بينهم وبين الشرطة وأعضاء في اللجان الشعبية الموالية للقذافي .\nوكان المحتجون يحملون قنابل المولوتوف والحجارة .\nوقامت أسر معتقلي سجن أبوسليم بالتظاهر ليلا للمطالبة بالإفراج عن المحامي الذي يتولى ملف قضية السجناء والمدون .\nوردد المتظاهرون خلال المظاهرة \" لا إله إلا الله والقذافي عدو الله \" وشعارات أخرى ترفض الفساد والفاسدين .\nلكن المظاهرة ما لبثت أن تضخمت ووقعت مواجهات بين المشاركين فيها ومجموعة يعتقد أنها تنتمي للجان الثورية الموالية للعقيد القذافي قبل أن تتدخل الشرطة مستخدمة الغاز المسيل للدموع واله ري لتفريق المتظاهرين .\nأدت الاشتباكات مع الشرطة وأنصار القذافي إلى إصابة 38 شخصا بينهم عشرة ضباط شرطة وصفت جرحوهم بالطفيفة .\nوقدر أحد سكان بنغازي المشاركين في الاحتجاجات بما بين خمسمائة وستمائة شخص من أسر الناشطين الإسلاميين المعتقلين في .\nلكن وكالة أسوشيتد برس قالت إن المظاهرة ما لبثت أن تضخمت إلى 2000 متظاهر , وبدأ المشاركون فيها بإطلاق شعارات مثل \" الشعب سينهي الفساد \" و \" دماء الشهداء لن تذهب هدرا \" .\nيذكر أن شهد في يونيو / حزيران م مذبحة قتل فيها 1200 سجين أغلبهم من ذوي التوجهات الإسلامية .\nبالمقابل بث التلفزيون الليبي مقاطع لعشرات من أعضاء حركة اللجان الثورية في مدن ليبية مختلفة تهتف بحياة الزعيم الليبي , وتتوعد والمناوئين للقذافي بالمواجهة والقضاء عليهم ومن شعاراتهم \" يا جزيرة يا حقيرة القائد ما نبوا غيره \" .\nوذكرت الصحيفة المقربة من أن المحامي أطلق سراحه مساء اليوم .\nووصفت المشاركين في الاحتجاجات بأنهم مخربون وقالت إنهم كانوا يحملون زجاجات المولوتوف والحجارة .\nوذكرت مصادر حقوقية أن حملة اعتقالات جرت في وقت لاحق للشخصيات التي تحدثت إلى وسائل الإعلام حول الوضع في شملت الكاتبين إدريس المسماري ومحمد اسحيم وبعض أقرباء ضحايا بينهم سالم العلواني وأبو بكر العلواني .\nواعتقل كذلك نشاط على الفيسبوك يدعى جلال الكوافي بسبب تبنيه دعوة للتظاهر في 17 فبراير / شباط .\nوتشير معلومات أن الرجل الثاني في الدولة الليبية العميد موجود حاليا في مع العلم بأنه هو الشخص المتهم بالإشراف على تصفيات هذا بالإضافة إلى وجود تعزيزات أمنية أتت إلى من .\nقتل عشرات من المتظاهرين على أيدي جماعات مناوئة ورجال .\nدعوات على لثورة شعبية في المدن الليبية .\nاحتشد مئات المحتجين في بوسط , وحاولت السلطة فض التجمعات باستخدام مدافع المياه . اشتبكت الشرطة مع بعض المحتجين ثم ما لبث أفراد الأمن في الفرار عن طريق حافلات بالقرب من .\nلاحظ المحتجون أن أفراد الشرطة ليسوا من بنغازي كما دلت لهجتهم .\nوفي مدينة , اشتبك المتظاهرون مع الشرطة مماأدى إلى مقتل 6 أشخاص وجرح 3 آخرين .\nوأحرق أكثر من 400 شخص مركز للشرطة في في في منطقة .\nوامتدت الاحتجاجات إلى مدن ليبية أخرى منها , , , ولكن لم تحدث أي إصابات .\nالمهدي زيو ( 49 عاما ) : شهيد من أهالي مدينة .\nاستشهد أثناء / شباط التي اندلعت عام م ضد نظام الزعيم الليبي .\nوقد كان استشهاده نتيجة عملية بطولية قام بها وكانت حاسمة في سيطرة الثوار على .\nانضم مهدي زيو الذي كان يعمل في شركة نفط الخليج العربي لمدة 30 عاما , إلى المناوئة منذ اليوم الأول لاندلاع الاحتجاجات ( الثلاثاء 15 / 2 / 2011 م ) , وهاله العنف الذي كانت تستخدمه الحكومة الليبية ضد شعبها .\nوفي ساعة متأخرة من الليل بعد ثلاثة أيام من الفوضى الدموية , قام زيو بوضع عبوات الغاز ( البروبان ) داخل سيارته .\nوفي صباح اليوم التالي , وأثناء تشييع جنازة أولئك الذين قتلوا في اليوم السابق , وبينما كانت الجنازة تشق طريقها قرب القاعدة العسكرية المخيفة في والمعروفة باسم الكاتب , فجأة ظهرت سيارة المهدي زيو وأسرعت باتجاه البوابة المزدوجة لمجمع القاعدة , تخطى المهاجم المتاريس الأولى وفجر عبوات الغاز والقنابل محلية الصنع التي كانت بحوزته عند المتاريس الثانية فأحدث فجوة في الدفاعات , وهو ما مثل تحولا في مسار المعركة .\nتحو ل مهدي زيو , الموظف الممتلئ الجسم , والأصلع الذي يرتدي نظارة طبية , إلى بطل ثوري أثناء الليبية عام م .\nوقد أشيد به في مدينة باعتباره الرجل الذي كان مقتله نقطة تحول في معركة الحاسمة .\nونقلت صحيفة عن محمد عبد الحفيف رفيق مهدي زيو طيلة حياته , أنه كان اجتماعيا ومرحا , وكان عمال الشركة كلهم يعرفونه .\nوأضاف أنه كان في غاية الاندهاش من هذا العمل الشجاع الذي قام به زيو بدافع من وطنيته بعدما شاهد المذابح التي تمت بحق شعب .\nيوم الغضب الليبي 17 فبراير 2011 .\nخرج مئات المتظاهرين السلميين في يوم الغضب الليبي إلى شوارع .\nوحسب شهود عيان قامت القوات الليبية بإطلاق النار على المتظاهرين وقتلتهم في محاولة لتفريق الاحتجاجات .\nصرحت إن قوات الأمن الليبية قتلت 24 متظاهرا على الأقل وأصابت الكثيرين في حملتها القمعية على المتظاهرين السلميين في شتى أنحاء البلاد .\nوكانت الدعوة قد وجهت عبر مواقع التواصل الاجتماعي الإلكترونية .\nوحثت رسائل نشرت على موقع المعارض والذي ينشط من خارج ليبيا الليبيين على المشاركة في احتجاجات يوم غضب في مختلف المدن الليبية للمطالبة باسقاط .\nوخرجت المظاهرات في , , وشهدت مواجهات مع قوات الأمن .\nوفي الوقت نفسه تجمع آلاف من المؤيدين للزعيم الليبي معمر القذافي في في مدينة لمواجهة احتجاجات محتملة ضد النظام ورددوا شعارات تقول \" نحن ندافع عن القذافي \" و \" الثورة مستمرة \" .\nوقتل خمسة أشخاص في مواجهات بين قوات الأمن ومتظاهرين في مدينة وتواترت أنباء عن فرار بعض قادة الأمن الداخلي في المنطقة الشرقية .\nكما قتلت قوات الأمن قرب مستشفى البيضاء حوالي 16 شخصا وأصابت عشرات آخرين .\nقال إن الوحدات الخاصة ورجال مسلحون في ثياب مدنية أطلقوا الذخيرة الحية لردع المتظاهرين .\nوتجمع مئات المحامين والنشطاء ومتظاهرين آخرين تجمعوا على سلالم للمطالبة بدستور واحترام سيادة القانون .\nكما انتشر مجموعة من الرجال في ثياب مدنية مسلحين بالسكاكين , انضموا فيما بعد إلى قوات الأمن الداخلي , وهاجموا المتظاهرين لتفريقهم .\nوقالت منظمة المدافعة عن حقوق الإنسان , إن قوات الأمن الداخلي ومسلحي اللجان الثورية فرقوا تظاهرة سلمية للشبان مستخدمين الحي , مما أدى إلى وقوع أربعة ضحايا .\nونقلت منظمة , ومقرها في جنيف عن شهود قولهم إن قناصة متمركزين على السطوح قتلوا 13 متظاهرا وأصابوا عشرات آخرين بجروح .\nوأقالت العميد حسن قرضاوي مدير أمن منطقة الجبل الأخضر بعد تلك المواجهات .\nوعمدت السلطات الى تعزيز اجراءاتها الامنية بعض الشأن في الطرق الرئيسية المؤدية الى طرابلس , في حين كانت حركة السير في العاصمة اخف من العادة .\nمحتجون أمام مستشفى البيضاء بعد أسر جنود أفارقة من الجيش الليبي 18 فبراير 2011 .\nليبيون من بنغازي استولوا على شريط رصاص حي بحوزة قوات الأمن 18 فبراير 2011 .\nنقلا عن حدثت مواجهات عنيفة بين قوات الأمن والمتظاهرين وانتقلت التظاهرات إلى خمس مدن ليبية لكنها لم تنتشر بعد في العاصمة .\nوذكرت , أن ضباطا من وهى من كتائب , انضموا للمتظاهرين , وأن باقى ضباط الكتيبة فتحوا النيران الكثيفة على المتظاهرين واستخدموا قذائف وهو سلاح يستخدم ضد المدرعات وكذلك استخدموا رشاشا مضادا للطيران .\nوشارك أكثر من عشرة آلاف متظاهر في تشييع جثامين بعض الشهداء وساروا على الأقدام داخل شوارع مدينة ثم انتقلوا إلى مسجد عثمان بن عفان ليشهدوا إعدام أحد الجنود الأفارقة من حرس .\nوحسب شهود عيان فإن طائرة عمودية هبطت بمزرعة شمال مدينة البيضاء , وأنزلت ذخيرة ثم قامت بالتحليق فوق رءوس المتظاهرين حتى فرقتهم لمسافات بعيدة خوف ا من إطلاق الرصاص عليهم .\nوأضافت أن الجنود الأفارقة التابعين لكتيبة خميس نجل الرئيس الليبى أخذوا الذخيرة التى جاءت بها الطائرة العمودية , ودخلوا في مواجهات عنيفة ودامية مع أهل مدينتى والبيضاء , حيث قتل 30 شخص وأغلب إصابتهم في الرأس أو الصدر جهة القلب , بينما قتل 5 من كتيبة خميس القذافي وأسر إثنين آخرين .\nويذكر أن رجال الأمن الداخلي سهلوا عملية استلام الجنود الأفارقة للذخيرة والذين فتحوا النار على الناس مما أدى لسقوط عدد كبير من الجرحى .\nكما وصلت البيضاء كتيبتين مدعمة بسيارات تحمل مدافع رشاشة مضاد للطيران لضرب المدنيين , وأنها الآن تسيطر على مدينة البيضاء .\nوفي انتشرت آليات حيث ش ي عت جنازات عشرة على الأقل قتلوا في المدينة التي تحدث شهود فيها عن آلاف من المواطنين نزلوا إلى الشوارع احتجاجا , وسيطر بعضهم على عدد من الدبابات .\nوسجلت بنغازي هروب معتقلين من سجن شب فيه حريق , حسب أحد الصحفيين , كما اعتصم آلاف أمام المحكمة العليا شمال المدينة التي أ حرقت فيها بعض الرموز الرسمية للنظام مثل الإذاعة المحلية والمثابة الأم وكتيبة الفضيل بوعمر ومركز دراسات وأبحاث .\nوقال صحيفة قورينا - المقربة من سيف الإسلام ومقرها بنغازي - إن الأمن استعمل الرصاص الحي ضد المتظاهرين , وقتل 14 منهم في المدينة , وتحدثت أيضا عن هروب ألف سجين , أوقف 150 منهم فقط .\nشهدت عملية قتل عشوائية ووصل عدد القتلى إلى 200 قتيل وإن هناك ما بين 800 و 900 جريح .\nوقامت قوات الأمن والمرتزقة بإطلاق الرصاص والقذائف والرشاشات الثقيلة المضادة للطائرات على المتظاهرين المحاصرين لهم كما اخترق الرصاص بعض المنازل في المنطقة وأصابت عددا من المواطنين .\nروى الناشط الحقوقي عمار السنوسي من بنغازي أن 40 شخصا على الأقل قتلتهم أجهزة أمن وعناصر مرتزقة الليلة الماضية .\nوبحسب السنوسي فإن جميع السجون أضحت خاوية , مشيرا إلى إشاعات عن إطلاق سراح المساجين من قبل السلطات وإعطائهم أموالا مع وعود مغرية إن وقفوا \" ضد الثورة \" .\nوقالت مصادر طبية وشهود عيان من مدينة بنغازي أن موكبا جنائزيا يضم آلاف الأشخاص قصدوا مقبرة بنغازي لدفن قتلى مواجهات اليومين الماضيين , لكن قوات أمن أطلقت عليهم الرصاص الحي من الرشاشات وأسقطت العشرات بين قتيل وجريح , ووصفت هذه المصادر ما وقع بأنه \" مجزرة حقيقية \" .\nوأكدت المصادر الطبية أن سيارات الإسعاف وجدت صعوبة في الوصول إلى القتلى والجرحى , وأشارت إلى أن بعض الجرحى يحاولون الزحف للوصول إلى سيارات الإسعاف .\nوأكد ناشط حقوق فضل عدم ذكر اسمه أن الجثث والجرحى لا يزالون في الشوارع وأن نحو عشر سيارات إسعاف تنقلهم إلى المستشفيات , لكن ظروف عملها صعبة .\nوأكد مصدر طبي من مستشفى الجلاء للحوادث , وهو أكبر مستشفيات بنغازي , إن المستشفى استقبل بعد عصر السبت 20 قتيلا وأكثر من 100 جريح , 70 منهم على الأقل حالاتهم خطيرة جدا .\nوأضاف المصدر - الذي طلب عدم كشف اسمه - أن أكثر الحالات تصل إلى المستشفى شبه متوفاة , وأغلبها مصاب بالرصاص في الرأس والرقبة والصدر .\nوأشار المصدر إلى أن المستشفى يستقبل بمعدل حالة واحدة في كل عشر دقائق , وأن الكشف عن المصابين والقتلى بين أن قوات الأمن استخدمت رصاصا ينشطر في الجسم , ونوعا آخر من القذائف المضادة للطيران تعرف محليا باسم \" ميم طاء \" .\nوأكد أن ما استقبله مستشفى الجلاء من حالات فاق طاقته الاستيعابية , وأنه مكتظ بالقتلى والجرحى , ويعاني من نقص في الأدوية والدم , وناشد المواطنين للتبرع بالدم لإنقاذ الجرحى وكذا التبرع بالأغطية والأفرشة للمصابين .\nوقال ناشط حقوقي إن أكثر من مائة ألف شخص ما يزالون معتصمين في ساحة أمام محكمة شمال بنغازي , ووصف إطلاق النار على المشيعين بأنه مجزرة .\nوأضاف الناشط - الذي طلب عدم ذكر اسمه - أن الأرقام المتداولة عن عدد القتلى بمواجهات الأيام الماضية , والتي قالت بعض المنظمات الحقوقية إنها بلغت 84 شخصا في عموم ليبيا , هي أرقام غير صحيحة .\nوقال إن هذا العدد سقط أكثر منه في مدينة بنغازي وحدها .\nوأكد المصدر نفسه أن من سماهم \" بلطجية \" من أصل أفريقي جيء بهم من ودول أفريقية أخرى لمواجهة المتظاهرين , واستنكر ما سماه الصمت الدولي عن \" المجازر التي يرتكبها نظام القذافي ضد الليبيين \" .\nوقال المحامي والناشط الحقوقي الليبي أن عدد القتلى الذين سقطوا برصاص قوات الأمن في بنغازي قد يصل إلى 200 قتيل وإن هناك ما بين 800 و 900 جريح .\nفي السياق تحدث شهود عيان عن هبوط طائرة في مطار بنينه جنوب بنغازي تحمل تعزيزات عسكرية , فيما تحدث شهود آخرون عن إقلاع طائرة شحن تحمل عشرات من المرتزقة من مطار متجهة إلى .\nمن جهة أخرى أظهرت صور على جنودا ليبيين ينضمون للمتظاهرين ببنغازي .\nكما شهدت مدينة , وهي ثالثة كبريات المدن الليبية , بدورها مواجهات عنيفة .",
    "وافيد ان الطفلة اصيبت باصابات حرجة جراء تعرضها للدهس من قبل سيارة كان والدها يقودها ونقلت الى المستشفى هناك . . . لقيت امرأة ( 35 عاما ) مصرعها واصيب شخصين اخرين باصابات متفاوته منها متوسطة جراء تعرضهم لخحادث طرق مروع صباح اليوم الاربعاء بين سيارة خصوصية واخرى دورية شرطة قرب مفرق بلدة كفركما الشركسية .\nوتم نقل المصابين الى مستشفى . . . من المتوقع ان تطلب الشرطة , غدا صباحا في محكمة الصلح ببيتح تكفا , تمديد اعتقال والد الطالبة ( 19 عاما ) التي تعرضت للطعن ليلة أمس في قرب مبنى السكن المعي في جنين , اضافة الى زوجته المعتقله على ذمة التحقيق في القضية . > . . . قامت الشرطة مؤخرا بحملة واسعة النطاق طالت عددا كبيرا من القرى والمدن منها العربية ايضا في الشمال لمكافحة ظاهر التسلح غير القانوني .\nوخلال حملة تم ضبط عشرات قطع الاسلحة على اختلاف انواعها من مسدسدات وبنادق اضافة الى . . . اصيب مساء اليوم السبت 3 اشخاص بجراح متفاوتة احدهم وصفت حالته بالخطيرة , في حادث طرق مروع في شارع ناحل هجيبوريم في مدينة حيفا .\nوتم تخليص المصابين ونقلهم الى مستشفى رمبام لاستكمال العلاج .\nاعتقلت الشرطة شاب يبلغ من العمر ( 20 عام ا ) من مدينة الرملة بشبهة اغتصاب شابة ( 20 عام ا ) نجحت الشرطة التايلاندية في اعتقال عضو الياكودزا ( المافيا اليابانية ) شيغيهارو شيراي البالغ من العمر 72 عاما بعد عشرة أعوام من اختبائه , وأوقعت به أوشام فريدة على جسده في قبضة الشرطة .\nقامت الشرطة مؤخرا بحملة خاصة في مدينتي الناصرة وشفاعمرو ضد المحلات التي يشتبه بتنظيم العاب قمار ومراهنات فيها بشكل غير قانوني .\nوخلال الحملة التي قامت بها الشرطة ليلة امس في مدينة الناصرة , وخلال مداهمة محل تجاري في . . . فوجئ عناصر شرطة السير خلال حملة للشرطة اليوم في العزازمة بالنقب , بسيارة من نوع تويوتا , اوقفوها واتضح لهم ان سائقها فتى قاصر يبلغ من العمر 14 عاما , وفي السيارة شقيقه ( 7 و 3 سنوات ) .\nوجاءنا من الشرطة في بيانها الصادر بهذا . . . تقدم النائب د .\nيوسف جبارين ( الجبهة , القائمة المشتركة ) باستجواب الى وزير الأمن الداخلي حول سلوكيات الشرطة حين تقوم بتفريق المظاهرات , وحول تفاصيل استعمالها لخراطيم المياه العادمة ال تي تستخدمها الشرطة لتفريق . . . اعتقلت الشرطة في لواء المركز رجلا يبلغ من العمر 41 عاما من اللد بشبهة حيازة مخدرات .\nوكانت الشرطة اجرت تفتيشا في احد البيوت في اللد هناك ضبطت مادة يقدر وزنها ب 750 غرام يشتبه بانها مخدرات من نوع كوكائين .\nوستطلب . . . قامت الشرطة مؤخرا بحملة وساعة في قرية المغار مكافحة لظاهرة الصيد غير القانوني لطيور وحيوانات محمية من قبل سلطة حماية الطبيعة والتي يحظر اصطيادها .\nواشارت الشرطة الى انها وخلال الحملة والتفتيش ضبطت طيور حسون وحجل . . . نشرت الشرطة الفلسطينية اليوم الاربعاء عبر صفحتها الخاصة على الفيسبوك فيديو يظهر قصة حقيقة لابتزاز شاب لفتاة بعد ان ارسلت له صور شخصية لها عبر فيسبوك .\nوفي الفيديو تروي فتاة القصة الكاملة لما حصل وكيفية ابتزاز الشاب . . . عثر صباح اليوم الاربعاء على جثة رجل عربي في الخمسينات من عمره ( على ما يبدو من الضفة الغربية ) على سطح منزل في احد الاحياء بمدينة عكا .\nوافيد نقلا عن شهود عيان ان الشرطة والطواقم الطبية وصلت الى المكان , حيث أقرت الطواقم . . . اكثر من 40 دورية شرطة انتشرت منذ ساعات مسا ءاليوم الثلاثاء في شوارع مدينة ام الفحم , بمنطقة الشارع الرئيسي ومنطقة الشاغور ومدخل المدينة ومفرق ميعامي .\nوعلمنا ان الشرطة تقوم بحملة اعتقالات لعمال من الضفة يعملون في . . . شرطة السير انتشرت الليلة الماضية على مفارق وشوارع البلاد عامة ومنطقة حيفا خاصة , حيث توافد الالاف الى هناك للاحتفال بليلة رأس السنة الجديدة واستقبال العام الجديد .\nوخلال الحملة تم ضبط عشرات السائقين واجراء فحوصات . . . تظاهر العشرات من اهالي مدينة ام الفحم امام محطة الشرطة على خلفية ظاهرة اطلاق النار والسطو المسلح التي تجتاح المدينة .\nهذا ورفع الاهالي اللافتات التي تطالب الشرطة باخذ دورها الاساسي صارخين \" لن نسمح لكم بهدم مدينتنا \" .\nعقب النائب طلب ابو عرار , على توصية وحدة التحقيق مع رجال الشرطة للادعاء العام بإغلاق ملف إطلاق النار على الشهيد ابو القيعان , وتبرئة رجال الشرطة القتلة , وقال : \" اغلاق ملف إطلاق النار على الشهيد يعقوب ابو القيعان هو . . . قامت الشبيبة الشيوعية في الناصرة مساء اليوم الجمعة , برسم جدارية للطفلة البطلة عهد التميمي المعتقلة في السجون الإسرائيلية بسبب تصديها للجيش الاسرائيلي بعد الاعتداء على بيتها في النبي صالح صادقت الكنيست بكامل هيئتها وفي القراءتين الثانية والثالثة على قانون التوصيات الذي يحظر على الشرطة ارفاق توصياتها بشأن تقديم لائحة اتهام من عدمه لدى احالتها ملفات التحقيق الى النيابة العامة .\nولن يسري مفعول هذا . . . اصدرت جبهة ام الفحم الديمقراطية بيان ا اليوم حم لت فيه الشرطة مسؤولية استمرار حوادث العنف واستعمال السلاح في المدينة بشكل يومي , وخاصة في ظل الكشف عن معطيات خطيرة حول تخاذل الشرطة وتقاعسها عن أداء واجبها بحسب القانون , . . . جاء في بيان صادر عن الجمعيات النسوية والحقوقية اليوم السبت : \" نندد بجريمة العنف و الإعتداء على السيدة يارا ابو عبلة من قرية يركا ونتمنى لها الشفاء العاجل لتعود الى عائلتها وطفلتها وتعيش بكرامة كما يحق لأي انسان . . . . تطلب الشرطة اليوم الاحد من محكمة الصلح في الناصرة تمديد اعتقال سائق ( 42 عاما ) من قرية الزرازير بعد اعتقاله أمس السبت بشبهة دهس الطفل أحمد موسى غريفات ( 10 سنوات ) من الزرازير والتسبب بوفاته .\nوتشتبه الشرطة في أن حادث الدهس . . . ناشد الناطق بلسان الشرطة زوار الناصرة اليوم السبت قبيل انطلاق مسيرة الميلاد التقليدية الكريسماس ماركت ان الامر سيؤد ي إلى حركة سير في المدينة والطرق المؤد ية إليها اعتقلت القوات الاسرائيلية مساء اليوم الجمعة , أربعة مصلين أتراك أثناء محاولتهم الدخول من البلدة القديمة بالقدس .\nتقوم شرطة السير منذ ساعات صباح اليوم الخميس بحملة مكثفة وتحرير مخالفات للسائقين على مدخل مدينة عرابة .\nيشارك في الحملة قائد شرطة السير للدراجات النارية يونس رحال الذى اكد لمراسلنا بان شرطة السير ستضرب بيد من حديد كل . . . حذرت الشرطة اليوم الاثنين عبر صفحتها على الفيسبوك جمهور السائقين والسائقات من مغبة التحدث بالهاتف مستعملين سماعات الأذن وهي موصولة بالهاتف .\nواشارت الشرطة في بيانها الذي نشرته عبر صفحتها الفيسبوك ان كل من يتم ضبطه . . . اصيب رجل ( 45 عاما ) من شقيب السلام في النقب باصابات وصفت على انها خطيرة , اليوم الاحد .\nالطاقم الطبي الذي وصل الى مكان الحادث قدم العلاج الاولي للمصاب ونقله الى مستشفى سوروكا في بئر السبع لاستكمال علاجه .\nولم تتضح . . . وقع في ساعة متأخرة من مساء اليوم في عيلوط شجار عنيف بين عائلتين تخلله تبادل اطلاق نار كثيف .\nهذا وهرعت الى المكان قوات معززة من الشرطة التي شرعت بمحاولة فض الشجار واعادة الهدوء الى البلدة في حين تدخل وجهاء من العائلتين . . . عززت الشرطة من تواجدها في مدينة القدس استعدادا لصلاة الجمعة في المسجد الأقصى .\nوقال شهود عيان إن عناصر الشرطة انتشروا بشكل خاص في محيط البلدة القديمة وازقتها ومحيط المسجد الأقصى .\nووصدرت دعوات فلسطينية للإحتجاج . . . أعلنت وزارة الدفاع الروسية اليوم عن وصول كتيبة من الشرطة العسكرية الروسية من سوريا بقوام 200 فرد بموجب قرار الرئيس فلاديمير بوتين سحب القوات الروسية من سوريا .\nوورد في بيان عن وزارة الدفاع : \" حطت طائرتا نقل عسكري اليوم . . . أعلنت وزارة الأمن الكينية فقدانها 1 . 7 مليون دولار في أعقاب كشف خلل شاب عملية شراء بعض أفراد الشرطة أحذية من محلات خارج أماكن عملهم , حسب تدقيق الحسابات الرسمية .\nوخلص تدقيق الحسابات إلى أن تكاليف شراء الأغراض ض خ مت , . . . اغلق متظاهرون عصر اليوم السبت شارع 65 مفرق وادي عارة التزاما بدعوة لجنة المتابعة لقضايا الشؤون العربية في البلاد احتجاجا على قرار الرئيس الامريكي دونالد ترامب نقل السفارة الامريكية الى القدس والاعتراف بها عاصمة . . . أكد الناطق بلسان الشرطة في بيان له ظهر اليوم السبت أن عشرات الشب ان حاولوا إغلاق شارع صلاح الدين في مدينة القدس اعتقلت الشرطة اليوم الجمعة شابا ( 26 عاما ) بشبهة القاء حجارة على مركز الشرطة في الناصرة .\nوافيد نقلا عن الناطق بلسان الشرطة لواء الشمال ان الحادث انتهى دون اصابات .\nتحقق الشرطة في لواء الجنوب بملابسات بلاغ حول اصابة طفيفة لمراقب مدرسة لدى تعرض سيارته خلال خروجه من احدى المدارس اليوم في تل السبع بالنقب لاطلاق رصاصة بلستيكية على الزجاج الامامي للسيارة من قبل مجهول .\nواستنفرت . . . شددت الشرطة إجراءاتها وتدابيرها الأمنية في مدينة القدس , وكثفت انتشار قواتها ووحداتها المختلفة وسط المدينة , ومحيط بلدتها القديمة , وفي الشوارع والطرقات ومداخل الأحياء والبلدات المقدسية .\nكما عززت من تواجدها على . . . قام قائد شرطة وادي عارة الجديد ميخا جفني مساء يوم أمس الثلاثاء , بزيارة لمجلس كفرقرع المحلي يرافقه في الزيارة عدد من المسؤولين في شرطة وادي عارة والشرطة الجماهيرية كفرقرع .\nالمحامي حسن محمد عثامنة رئيس المجلس المحلي . . . نشرت الشرطة مؤخرا تقريرا مصورا لحملة قامت بها شرطة السير في منطقة ( الشفيلا - المنخفضات الساحلية ) لمكافحة ظاهرة السياقة والتحدث بالهاتف النقال .\nوخلال الحملة التي طالت عدد كبير من الشوارع في المنطقة تم تحرير 400 مخالفة . . . اكد قائد شرطة كرميئيل الجديد رامي خوري من خلال المؤتمر الصحفي الذي عقده صباح اليوم الاثنين في محطة شرطة كرميئيل انخفاض حوادث اطلاق النار في المنطقة .\nواكد ان الشرطة اعتقلت سائقين بشبهة ارتكاب مخالفات جنسية واعمكال . . . اشارت الشرطة صباح اليوم الاحد ان المشتبه به ( 30 عاما ) من سكان مدينة اللد والذي اعتقل على خلفية قضية سرقة حقيبة وبداخلها 800 الف شيكل من عامل ارساليات في محل مجوهرات في بني براك يوم 5 من الشهر الماضي , تم تمديد اعتقاله اكثر من . . . كشفت القناة الإسرائيلية الثانية عن أن الشرطة الإسرائيلية , مصممة على تقديم لائحة اتهام ضد رئيس الوزراء الإسرائيلي بنيامين نتنياهو , في ما يعرف بملف \" 1000 \" المتعلق بشبهة تلقي الرشاوى والخداع وخرق الأمانة في نهاية . . . اعلنت الناطقة بلسان الشرطة للإعلام العربي الميجر لوبا السمري هذا الاسبوع عن نهاية عملها في هذا المجال وانتقالها الى مجال آخر في سلك الشرطة .\nوذكرت السمري في آخر بيات لهل لوسائل الإعلام العربية كناطقة بلسان الشرطة : \" بعد . . . وقع عصر اليوم الخميس شجار عنيف بين افراد من عائلتين في البلدة مما أسفر عن اصابات طفيفة واطلاق نار في الهواء .\nواستنفرت الشرطة الى المكان بقوات كبيرة معززة وباشرت التحقيق في ملابسات ما حصل .\nولم تتضح بعد خلفية . . . قالت المتحدثة باسم الشرطة لوبا السمري : \" في الشمال واستمرارا لتحقيقات الشرطة في الواقعة التي حصلت نحو ظهيرة نهار البارحة في عرب الشبلي وتخللها وعلى ما يبدو اقدام شاب مشتبه سكان البلدة هناك في نحو عمر 17 عاما بتهديد مديرة . . . قالت المتحدثة باسم الشرطة , لوبا السمري : \" تم استلام بلاغ في الشرطة بالنقب , مساء اليوم الاثنين , من جندي عربي في الجيش مفاده مهاجمته وسرقة سلاحه , عندما تواجد قرب مفترق مشمار هنيغب , وذلك قبل فترة قصيرة , ومن قبل مشتبهين . . . يكتنف الغموض ظروف اختفاء ومصير الشابة هويدة طلالقة من سكان قرية اللقية في منطقة النقب .\nوافيد ان الشرطة الإسرائيلية تواصل التحقيق في ملابسات اختفاء آثار طلالقة منذ 07 . 07 . 2017 .\nوي ستدل من ادعاء الشرطة الإسرائيلية في . . . قالت المتحدثة باسم الشرطة لوبا السمري : \" في الشمال ومع وشك انتهاء الشرطة من تحقيقاتها في ملف اعتقال مشتبهين ( 35 , 25 عاما ) سكان مجدل شمس بالاعتداء على مواطن ( 46 عاما ) سكان مجدل شمس يوم 12 . 11 الجاري قرب مطعم بمجدل شمس وذلك وعلى . . . أخلت الشرطة البريطانية محطة مترو أنفاق أكسفورد سيركس وسط لندن مساء الجمعة ; وذلك بعد وقوع حادث أمني , لم ت حد د طبيعته بعد .\nنظمت اليوم الجمعة وقفة احتجاجية قبالة مركز شرطة كرميئيل تنديدا بجرائم القتل وتحديدا قتل النساء عشية اليوم العالمي لمناهضة العنف ضد النساء .\nوجاءت هذه الوقفة الاحتجاجية بدعوة من الحراك المجدلاوي بمجد الكروم . . . قالت المتحدثة ياسم الشرطة لوبا السمري - الليلة الماضية في الجش بالشمال توسعت نيران حريق بسيارة مواطن 39 عاما وذلك بينما كانت مركونة بالجوار من منزله هناك وبحيث يتم فحص شبهات اضرام الحريق بها عمدا جنبا الى جنب مع تعرض . . . عبر اهالي من مدينة الطيبة عصر اليوم الاربعاء عن استيائهم ازاء اقدام شرطي على اطلاق النار بالهواء خلال مطاردة شاب في أحد احياء المدينة .\nمن جهتها قالت المتحدثة باسم الشرطة لوبا السمري : \" اليوم الاربعاء في الطيبة وخلال . . . تم اليوم الثلاثاء تدشين وافتتاح محطة الشرطة في بلدة كفركنا والتي سيعمل فيها حوالي 75 شرطيا .\nجرت مراسيم الاحتفال بحضور ومشاركة كل من رئيس الوزراء نتانياهو ووزير الامن الداخلي أردان , وعدد من رؤساء السلطات المحلية . . . بحضور رئيس الوزراء نتانياهو ووزير الامن أردان , تم صباح اليوم الثلاثاء تدشين محطة الشرطة في بلدة جسر الزرقاء .\nوشهدت القرية منذ ساعات صباح اليوم الثلاثاء انتشارا مكثفا للشرطة والوحدات الخاصة لتأمين حفل تدشين مركز . . . قالت المتحدثة باسم الشرطة لوبا السمري : \" من المقرر ان يتم يوم غد الثلاثاء ( 21 . 11 ) وبحضور كل من رئيس الحكومة بنيامين نتنياهو والوزير اردان ومفوض الشرطة العام وقيادات الشرطة وغيرهم من الشخصيات الرسمية والاعتبارية ورؤساء . . . قررت الشرطة , صباح اليوم الاثنين , فتح تحقيق في نشر صور للرئيس الإسرائيلي رؤوفين ريفلين وهو يتوشح بالكوفية الفلسطينية .\nوبحسب ما نشر فإن العشرات نشروا تلك الصور عبر شبكات التواصل الاجتماعي وكذلك عبر التعليقات في . . . عممت اللجنة الشعبية كفركنا بيانا جاء فيه : \" اللجنة الشعبية في كفر كنا تدعو كافه أهالي كفر كنا للمشاركة في الوقفة الاحتجاجية رفضا لافتتاح مركز الشرطة في كفر كنا وذلك يوم الثلاثاء الموافق 21 . 11 . 17 تمام الساعة العاشرة صباحا . . . حريق ا هائل شب , ظهر اليوم السبت , في منطقة حرشية في عين الأسد , وقد اكد كايد الظاهر , الناطق الاعلامي لسلطة الانقاذ ان طواقم اطفاء وانقاذ وصلت الى المكان وتعمل على اخماد الحريق , كما وتم استدعاء طائرات للمساعدة في اخماد . . . قالت المتحدثة باسم الشرطة لوبا السمري - الليلة الماضية في القدس بحي بيت حنينا وعلى ما يبدو وقع حادث طرقات ذاتي تخلله اصطدام سيارة في 3 سيارات اخرى مركونة ومسفرا عن اصابة سائق الاولى الذي تبين على انه ليس سوى فتى مقدسي لم . . . قالت المتحدثة باسم الشرطة لوبا السمري : \" تم في المنطقة الشمالية خلال فترة الشهر الاخير ضبط الكثير من قطع الاسلحة خلال حملة واسعة للشرطة \" .\nفي منطقة مفتوحة بصفد تم ضبط عبوتين ناسفتين وبندقية في حرش بنتسيرت . . . تحقق شرطة عكا في ملابسات حادث اطلاق نار على فرع بنك مركنتيل في بلدة يركا ليلة امس الاثنين .\nوتم اطلاق النار على واجهة الفرع ومدخله , مما سافر عن ارضار , ولم يبلغ عن اصابات .\nواستنفرت الشرطة الى المكان وباشرت التحقيق . . . فجعت مدينة القدس ليلة أمس , بخير وفاة المربية حنين محمود عليان ( 25 عاما ) من سكان حي صور باهر بعد ان سقطت في بيت عائلتها ليلة أمس الاثنين .\nوقد وقع خبر وفاة المربية حنين عليان على الاهل والاصدقاء واهالي القدس عامة . . . فوجئ مواطن من قرية طرعان دخل الى كرمه الزيتون ليرى الأشجار التي زرعها بيديه واعتنى بها طويلا وانتظر ان تثمر , قد اقتلعت من مكانها وتم قصها من الجذع في عمل بربري جبان وبعض الاشجار تم تكسير اغصانها وتخريبها .\nوقال صاحب . . . أوعز رئيس بلدية نتسيرت عيليت رونين بلوط لعناصر شرطة المدينة في نتسيرت عيليت والمراقبين المتجولين في احيائها فرض غرامات باهظة تتراوح بين 500 حتى 750 شيكل لكل من يتجرأ على مضايقة امرأة او شابة خلال سيرها في الشارع او . . . قالت المتحدثة باسم الشرطة لوبا السمري : \" استمرارا لجهود وزير الامن الداخلي جلعاد اردان ومفوض الشرطة العام الفريق ركن روني الشيخ ودعم رئاسة الحكومة وفي اطار الخطة الخماسية الهادفة الى تعزيز مستوى الخدمات الشرطية . . . قالت المتحدثة باسم الشرطة لوبا السمري - مؤخرا في ضاحية الفرعة بالنقب وباطار مواصلة الشرطة بنشاطاتها مختلفة الجوانب والهادفة الى الحفاظ على السلامة العامة تم فحص صلاحية 15 سيارة نقل طلاب مختلفة العاملة هناك وبحيث تبين . . . قالت المتحدثة باسم الشرطة لوبا السمري : \" لاحقا توصلت الشرطة لاعتقال المشتبه الثاني الهارب وبحيث تبين انه هو الاخر من سكان ام الفحم والتحقيقات جارية وسط القرار بطلب تمديد فترة اعتقال المشتبهين نهار غدا الاثنين على ذمة . . . أقدم مجهولون ظهر اليوم الاحد على تنفيذ عملية سطو مسلح على فرع بريد في بلدة مصمص قرب ام الفحم .\nوافيد ان عملية السطو اسفرت عن اصابة امرأة بحالة من الهلع لدى تنفيذ العملية .\nوقد استنفرت الشرطة قواتها الى المكان وباشرت . . . قالت المتحدثة باسم الشرطة لوبا السمري - مؤخرا في الشمال وخلال نشاط لشرطة المرور تركيزا على القيادة الرعناء المتهورة والدراجات النارية تم في المغار وما حولها تحرير عشرات مخالفات السير والمرور عن تجاوزات بالغة الخطورة . . . من المتوقع ان تحقق الشرطة اليوم مع رئيس الوزراء بنيامين نتنياهو بشبهة ضلوعه في الفساد في القضيتين المعروفتين إعلاميا بألف وألفين ( 1000 و 2000 ) .\nوأفيد ان التحقيق سيتم كما يبدو في المسكن الرسمي لرئيس الوزراء .\nورفضت . . . قالت المتحدثة باسم الشرطة لوبا السمري - في تل ابيب تواصل الشرطة التحقيق بملف اعتقال لص مشتبه 20 عاما من سكان عرعرة بالمثلث الشمالي باقتحام ورشة بناء في تل ابيب وسرقة معدات وادوات عمل كثيرة ثمينة وذلك قبل نحو الشهر وهاربا . . . قالت المتحدثة باسم الشرطة لوبا السمري : \" عصر اليوم الثلاثاء في يافا تل ابيب , بيافا شارع البرت كيوسو وخلال نشاط ميداني لقوات من الشرطة تم اطلاق نار اتجاهها من قبل مشتبه مجهول الهوية على متن دراجة نارية ثقيلة , ومع اطلاق . . . قالت المتحدثة باسم الشرطة لوبا السمري : \" خلال ساعات الليلة الماضية في المغار في الشمال تم القاء قنبلتي صوت اتجاه حيز قسم الشرطة الكائن في البلدة هناك والذي كان مغلقا خاليا من المواطنين ساعتها ومن دون تسجيل اصابات أو . . . قالت المتحدثة باسم الشرطة لوبا السمري - في النقب مع انتهاء الشرطة من تحقيقاتها في ملف دهس الطفلة الرضيعة في نحو عمر العامين يوم 20 . 6 . 2017 في الطرابين وذلك من قبل سائق الية حفريات هندسية \" بوبكيت \" خلال انهماكه في اعمال تطوير . . . احتجزت عروس أردنية , جميع الحضور أثناء حفل زفافها , وأستدعت لهم الشرطة , بعدما تعرضت للسرقة في قاعة أفراح بالعاصمة الأردنية عمان .\nوأقدم أحد الحضور , حسب صحف أردنية , على سرقة بعض المصوغات الذهبية من حقيبة العروس . . . استدعى رجل مسن الشرطة في مدينة برتن الألمانية بعد أن عثر في حديقة منزله على جسم غريب , اعتقد أنه قنبلة تعود إلى مخلفات الحرب العالمية الثانية , حسب ما ذكرت وسائل إعلام .\nوبعد أن هرعت الشرطة إلى منزل الرجل , البالغ من . . . قالت المتحدثة باسم الشرطة , لوبا السمري : \" الشرطة في القدس تواصل التحقيق في ملف إحالة طفل عربي مقدسي , لم يتعدى من العمر نحو العام وبضعة اشهر , وهو من سكان أحد أحياء شرقي القدس , عصر اليوم , لتلقي العلاج في إحدى مستشفيات . . . اكدت المتحدثة باسم الشرطة لوبا السمري في بيان لها مساء اليوم السبت انه في الطيبة بالمركز تواصل الشرطة التحقيق بملف اعتقال مشتبه 48 عاما من السكان هناك بتجارة وحيازة المخدرات وسط القرار بطلب تمديد فترة اعتقاله مساء . . . قالت الشرطة في مدينة بريمن الألمانية إن رجلا أصيب بجروح بالغة في واقعة إطلاق - نار بأحد المتاجر في المدينة الشمالية اليوم الخميس مضيفة أن المشتبه به لاذ بالفرار .\nوأضافت أنه لا يوجد خطر فوري على الناس .\nمشيرة إلى أن . . . قالت لوبا السمري المتحدثة باسم الشرطة \" مؤخرا في الشمال وخلال طقوس احتفالية رسمية مهيبة حضرها قائد المنطقة اللواء الون اسور جنبا الى جنب مع نخبة من الضباط والمسؤولين الكبار وغيرهم تمت المتابعة في اجراءات تولية وتبادل . . . قدم الطاقم الطبي التابع لمركز حيان الطبي في كفرياسيف , صباح اليوم الاثنين العلاج لإحدى المعلمات من إحدى المدارس الإبتدائية في قرية جديدة المكر بعد الإعتداء الجسدي عليها بالمدرسة .\nوجاءنا من الطاقم الطبي انه بعد . . . جاء من المتحدثة باسم الشرطة لوبا السمري : \" في الشمال تواصل الشرطة التحقيق بملف اعتقال 3 مشتبهين ( 44 , 18 , 22 ) عاما سكان طرعان بالضلوع في ملف الواقعة التي حصلت يوم الاربعاء الفائت على شارع رقم 77 بالمقطع ما بين محول الطرقات . . . فيدا مشعور sonara . net تلفون : 6555750 - 04 فاكس : 6454402 - 04 البريد الالكتروني : قسم التحرير : sonnara9 @ gmail . com قسم الاعلانات : zoher . sonnara @ gmail . com | |",
    "عاجل | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" أرشيف القسم : 21 / 01 / 2018 إنجازات السيسي وهمية والفشل الأمني والاقتصادي وبيع جزيرتين خلاصة حكم السيسي . . السبت 20 يناير . . إثيوبيا : تحكيم البنك الدولي في مفاوضات السد مرفوض الحصاد المصري - شبكة المرصد الإخبارية * وفاة المعتقل عبد الحليم صالح نتيجة الإهمال الطبي في \" النطرون \" ارتقى عبد الحليم عبد العظيم صالح شهيد ا بسجن وادي النطرون , نتيجة الإهمال الطبي ; حيث كان يعاني من أمراض الكبد والقلب , وهو من أبناء قرية \" مسجد موسى \" في أطفيح بالجيزة , ويبلغ من العمر 62 عام ا , وكانت الأعوام الأربعة الماضية عقب الانقلاب العسكري شهدت وفاة العديد من المعتقلين نتيجة التعذيب والإهمال الطبي المتعمد , وسط صمت وتواطؤ فاضح من جانب المنظمات الحقوقية المحلية ومواقف ضعيفة من جانب المنظمات الدولية .\nولا يزال عشرات الآلاف من المعتقلين من خيرة أبناء الوطن يقبعون في سجون الانقلاب في ظروف صحية بالغة السوء , يعاني العديد منهم من الموت البطيء نتيجة منع الأدوية عنهم ورفض إجراء العمليات الجراحية اللازمه لهم , فضلا عن منع التريض والشمس عنهم وحبسهم في زنازين انفرادية لفترات طويلة .\nتجديد حبس \" حسن مالك \" 45 يوم ا في هزلية \" أزمة الدولار \" جددت محكمة جنايات الانقلاب بالقاهرة , اليوم السبت , برئاسة الانقلابي حسن فريد , حبس رجل الأعمال حسن مالك و 3 آخرين لمدة 45 يوم ا , في هزلية \" أزمة الدولار \" .\nوكانت نيابة الانقلاب قد لفقت لمالك و 3 آخرين عدة اتهامات , من بينها \" الوقوف وراء أزمة الدولار , والنيل من مقومات مصر الاقتصادية \" , وذلك على الرغم من أن سعر الدولار وقت اعتقاله كان يساوي 8 جنيهات , فيما بلغ الآن 18 جنيها ; الأمر الذي يؤكد هزلية تلك الاتهامات .\nالنقض تؤيد إعدام 3 أبرياء بهزلية نبيل فراج أيدت محكمة النقض إعدام 3 مواطنين , وحكمت على 4 آخرين بالمؤبد , ورفضت طعن 5 آخرين بتأييد السجن المشدد , وذلك في هزلية مقتل اللواء نبيل فراج , مساعد مدير أمن الجيزة الأسبق .\nوكانت محكمة جنايات الجيزة قد أصدرت أحكام بالإعدام شنق ا على 7 من الوارد أسماؤهم في القضية الهزلية , والسجن المشدد لمدة 10 سنوات على 5 آخرين .\nوالصادر بحقهم حكم الإعدام هم : محمد سعيد سعد , وصلاح فتحي النحاس , ومحمد عبد السميع , في حين تم الحكم بالمؤبد علي مصطفى محمد حمزاوي , أحمد محمد الشاهد , شحاتة موسى , وصهيب محمد نصر الدين فرج .\nولفقت نيابة الانقلاب للوارد أسماؤهم في القضية الهزلية اتهامات تزعم قتل اللواء نبيل فراج , مساعد مدير أمن الجيزة الأسبق , في 19 سبتمبر 2013 بكرداسة عمد ا مع سبق الإصرار والترصد , أثناء اقتحام قوات أمن الانقلاب للمنطقة , عقب مذبحة فض اعتصامي ميدان رابعة العدوية والنهضة .\nرغم أن الكاميرات أثبتت أن القاتل كان على مقربة من اللواء القتيل , وأن الاعتداء كان من سلاح قريب منه , ويستحيل أن تكون الرصاصة التي قتلته آتية من مكان بعيد .\nتأجيل هزلية \" كرداسة الأولى \" وتجديد حبس آخرين في 3 قضايا في جلسة سرية , م ن ع الصحفيون ووسائل الإعلام كافة من تغطيتها واقتصر الحضور على أعضاء هيئة الدفاع , أجلت محكمة جنايات القاهرة , المنعقدة بمعهد أمناء الشرطة بطره , برئاسة قاضي العسكر شبيب الضمرانى , اليوم السبت , جلسات إعادة محاكمة 15 مواطن ا في القضية الهزلية رقم 1010 لسنة 2013 والمعروفة إعلامي ا ب - \" أحداث مركز كرداسة الأولى \" التي وقعت في مطلع يوليو من عام 2013 , ل - 14 فبراير لاستكمال سماع الشهود وللمرافعة .\nوأحالت النيابة العامة المعتقلين إلى محكمة الجنايات بدعوى التجمهر والإتلاف العمدي والتخريب والتأثير على رجال السلطة العامة , وقتل شرطي في مركز شرطة كرداسة , واستعمال القوة والعنف مع ضباط الشرطة , وحيازة أسلحة بيضاء .\nكانت الدائرة الخامسة بمحكمة جنايات الجيزة , برئاسة االقاضى القاتل محمد ناجي شحاتة , قضت فى 20 أبريل 2015 بالإعدام شنقا على 15 معتقلا حضوري ا و 13 ا آخرين غيابي ا , كما قضت بالسجن المشدد 10 سنوات لآخر بالقضية لكونه حدث ا بزعم الانضمام لجماعة أسست على خلاف أحكام القانون , وحيازة أسلحة نارية وذخيرة , وأسلحة بيضاء , والتعدي على الممتلكات العامة والخاصة .\nكما جددت محكمة جنايات القاهرة , والمنعقدة بمعهد أمناء الشرطة بطره , برئاسة قاضي العسكر حسن فريد , حبس 7 معتقلين في القضية رقم 79 لسنة 2017 بزعم الانضمام لما يسمى بتنظيم \" داعش ولاية سيناء \" , 45 يوم ا على ذمة التحقيقات .\nكما قررت ذات الدائرة تجديد حبس معتقلين في القضية رقم 840 لسنة 2017 بزعم الانضمام لداعش , والتخطيط لعمليات ضد مؤسسات الدولة , والتعدي على الممتلكات العامة .\nوجددت المحكمة ذاتها حبس 8 أشخاص , في القضية رقم 502 لسنة 2015 , والمعروفة إعلامي ا بقضية \" داعش الكبرى \" 45 يوم ا على ذمة التحقيقات .\nتأجيل هزلية أنصار بيت المقدس أجلت اليوم السبت محكمة جنايات القاهرة المنعقدة بمعهد أمناء الشرطة بطره , برئاسة قاضي الإعدام حسن فريد , جلسات القضية الهزلية المعروفة إعلامي ا بأنصار بيت المقدس إلى 10 فبراير لاستكمال سماع الشهود .\nوتضم القضية الهزلية 213 من رافضي الانقلاب العسكري بزعم ارتكابهم 54 جريمة تضمنت اغتيالات لضباط شرطة ومحاولة اغتيال وزير الداخلية بحكومة الانقلاب السابق محمد إبراهيم .\nوفي جلسة اليوم استمعت المحكمة لشهادات بعض الشهود حول الاتهامات الملفقة للوارد أسماؤهم في القضية الهزلية من قبل نيابة الانقلاب , وقررت التأجيل لاستكمال سماع الشهود .\nرويترز : الفشل الأمني والاقتصادي وبيع جزيرتين خلاصة حكم السيسي قالت وكالة رويترز , إن السيسي أعلن ترشحه لولاية ثانية من الحكم في الوقت الذي بات فيه بلا شعبية ; نتيجة الفشل الاقتصادي والسياسي له , حيث إن الإصلاحات التقشفية والمشكلات الأمنية وحملته على المعارضة وقراره بيع جزيرتين في البحر الأحمر للسعودية , باتت هي النتائج الرئيسية لحكمه بعد انقلابه على الدكتور محمد مرسي .\nوأضافت الوكالة أن السيسي قاد حملة غير مسبوقة على المعارضين والناشطين السياسيين ووسائل الإعلام التي توجه انتقادات , بالإضافة إلى انتهاكاته المستمرة لمعايير حقوق الإنسان .\nولفتت الوكالة إلى أن الفريق سامي عنان , رئيس الأركان الأسبق , وضع يده على مساوئ السيسي خلال إعلانه الترشح لمسرحية الانتخابات , حيث قال عنان إنه جاء لتصحيح الأوضاع السيئة التي نتجت عن حكم السيسي , لافتا إلى أن الانهيار الاقتصادي هو النتيجة الحتمية للسياسات التي اتبعها عبد الفتاح السيسي ونظام الانقلاب .\nوقال عنان , في كلمته , إنه شكل فريقه الرئاسي المدني الذي يضم هشام جنينه , وهو شرطي وقاض سابق كان يشغل منصب رئيس الجهاز المركزي للمحاسبات , وأقاله السيسي في 2016 , كما اختار عنان حازم حسني وهو أستاذ بكلية الاقتصاد والعلوم السياسية بجامعة القاهرة متحدثا باسمه .\nوقالت الوكالة - في تقرير لها الأسبوع الماضي - إن السيسي جعل مصر عبرة لباقي الدول التي ترغب في تحرير عملتها , في ظل الارتفاع الكبير الذي شهدته الأسعار ودخول شريحة كبيرة من المصريين تحت خط الفقر .\nوأشارت الوكالة إلى الأوضاع في مصر , قائلة إن نظام الانقلاب بقيادة عبد الفتاح السيسي , عمل خلال العامين الماضيين على تنفيذ مطالب صندوق النقد الدولي , والتي زادت من الأعباء على المصريين ورفعت معدلات الفقر , عبر فرض ضريبة القيمة المضافة , وتحرير سعر الصرف , وخفض الدعم الموجه للكهرباء والمواد البترولية , في محاولة منه لإنعاش الاقتصاد المنهار .\nرويترز : بالأرقام . . إنجازات السيسي وهمية نشرت وكالة رويترز , اليوم السبت , تقرير ا فندت فيه أكاذيب قائد الانقلاب عبد الفتاح السيسي بشأن إنجازاته الوهمية , حيث سلطت الوكالة الضوء على الوعود الاقتصادية للسيسي قبيل ترشحه لمسرحية الانتخابات عام 2014 , موضحة أن البيانات تكشف فشله في الوفاء بأي من وعوده .\nوقالت الوكالة , إن السيسي وعد باستصلاح أربعة ملايين فدان , منها نحو 1 . 5 مليون فدان خلال عامين , إلا أن ما تم الإعلان عنه رسميا هو استصلاح 10 آلاف فدان في الفرافرة في سهل بركة في ديسمبر 2015 , وطرح 500 ألف فدان للشباب وصغار المزارعين في أكتوبر 2016 , وطرح 233 فدانا في وقت سابق من يناير كانون الثاني الحالي غرب محافظة المنيا , ما يعني أنه تم استصلاح 10 آلاف فدان فقط من ال - 4 ملايين فدان .\nوأضافت الوكالة أن السيسي وعد بإنشاء 22 مدينة صناعية جديدة و 26 مدينة ومركزا سياحيا وثمانية مطارات , لافتة إلى أن ما تحقق فعليا هو إنشاء ثلاث مدن صناعية فقط , هي مدينة الروبيكي لدباغة الجلود ومدينة الأثاث بدمياط ومدينة البلاستيك بمرغم في الإسكندرية , وكلها لا تزال تحت الإنشاء .\nأما بالنسبة للمدن والمراكز السياحية الجديدة فتمثلت في العاصمة الإدارية الجديدة التي بدأ تنفيذها في 2015 , ومدينة العلمين الجديدة ومدينة هضبة الجلالة والإسماعيلية الجديدة التي دشنها السيسي في أغسطس 2016 , لافتة إلى أن الإجمالي يصل إلى 4 مدن سياحية فقط من 26 , و 3 مناطق صناعية من 22 كان متعهدا بإنشائها .\nوسلطت الوكالة الضوء على تصريحات شريف فتحي , وزير الطيران في حكومة الانقلاب , في أغسطس 2017 , أنه يجري العمل على إقامة 5 مطارات , لكن لم يعلن عن انتهاء أي منها حتى الآن .\nوعن تعهد السيسي بوضع آليات لضبط السوق بالتعاون مع القطاع الخاص , قالت الوكالة إن الأسعار في مصر شهدت ارتفاعات ضخمة تحت حكم السيسي , وارتفع معدل التضخم لأعلى مستوياته خلال السنوات الأربع الماضية , مما زاد من الأعباء الاقتصادية على المصريين .\nوقالت الوكالة إن السيسي تعهد بخفض الديون , حيث قال السيسي : \" لا ينبغي أن ترث الأجيال القادمة ديونا خارجية وداخلية بقيمة 1 . 7 تريليون جنيه \" , وعلى الرغم من أن الدين الخارجي لمصر ارتفع إلى 79 مليار دولار بنهاية يونيو 2017 من 46 . 067 مليار دولار في نفس الشهر من عام 2014 , بينما قفز الدين المحلي إلى 3 . 16 تريليون جنيه من 1 . 8 تريليون جنيه في يونيو 2014 وفقا لبيانات البنك المركزي .\nوعن إنشاء محور قناة السويس , قالت الوكالة إن السيسي لم ي نفذ من المشروع العملاق الذي كانت تستهدفه حكومة الدكتور محمد مرسي سوى التفريعة , والتي أضاع عليها 8 مليارات دولار , وسط تحذيرات كثيرة من ركود متوقع في حركة التجارة .\nعقبة تمنع عنان من الترشح للرئاسة على الرغم من ظهور الفريق سامي عنان , رئيس أركان حرب القوات المسلحة الأسبق , في بيان رسمي أعلن فيه ترشحه للانتخابات الرئاسية المقبلة , إلا أن اشتراط موافقة المجلس الأعلى للقوات المسلحة قد يشكل عائق ا أمام ترشحه , إضافة إلى الإجراءات الانتخابية المتعلقة بعدم قدرته على جمع التوكيلات الرسمية للترشح في الانتخابات والمقدرة ب - 25 ألف توكيل شعبي من 15 محافظة على الأقل , أو 20 توكيلا من أعضاء مجلس النواب .\nوقال عنان في بيان الذي أصدره في وقت متأخر ليلة أمس , إنه سيقوم بأخذ الإذن من القوات المسلحة للسماح بتنفيذ قراراه هذا , لكونه رئيس أركان حرب القوات المسلحة الأسبق , وهو ثاني أهم منصب داخل الجيش المصري بعد وزير الدفاع , ويلزم عليه هذا الإجراء .\nالدكتور حازم حسني , المتحدث الرسمي باسم عنان قال في تصريحات صحفية , إنه \" في حال عدم حصول الفريق على التصريح الخاص بالقوات المسلحة بالسماح له بالترشح في الانتخابات الرئاسية , فإنه لن يتمكن من ذلك \" , موضح ا أنه \" لم يحصل عليه بالفعل حتى اللحظة \" .\nالفرنسية : ترشح عنان للانتخابات الرئاسية . . مصر تحن لأيام مبارك قالت وكالة الأنباء الفرنسية , إن ترشح رئيس اركان الجيش المصري الأسبق \" سامي عنان \" للانتخابات الرئاسية المقررة مارس المقبل , يثير لدى المصريين الحنين لإيام الاستقرار التي عاشتها البلاد خلال حكم الرئيس الأسبق حسني مبارك , خاصة أنه كان رئيس اركان الجيش في عهده .\nوأضافت الوكالة , أن قرار عنان للترشح جاء بعد ساعات من إعلان السيسي ترشحه للانتخابات الرئاسية التي سوف تجرى في 26 و 28 مارس , وهي الثالث منذ الاطاحة بالرئيس حسني مبارك .\nوتابع عنان في شريط فيديو نشره على فيس بوك , أنه سوف يسعى لتصحيح \" السياسات الخاطئة \" التي اعتمدت منذ 2013 , خاصة أن مصر تواجه تحديات متعددة بعد سنوات طويلة من الاضطرابات , بما في ذلك تدهور ظروف المعيشية , والإرهاب في سيناء .\nوأضاف \" هذا كله نتيجة سياسات خاطئة وضعت كل المسؤوليات على القوات المسلحة بدون سياسات عقلانية تمكن القطاع المدني من القيام بدورها كاملا بجانب دور القوات المسلحة \" .\nوأوضح عنان , أنه عين فريقا لمعاونته بينهم هشام جنينة , الرئيس السابق للجهاز المركزي للمحاسباتالذي أقاله السيسي عام 2016 بعد نشر تقرير يكشف أن خسائر مصر من الفساد بلغت أكثر من 100 مليار دولار .\nعنان كان رئيس أركان القوات المسلحة منذ عام 2005 حتى 2012 , ويرى محللون أن ترشحه يثير لدى المصريين الحنين للاستقرار النسبي الذي عاشته البلاد في عهد مبارك .\nوعندما أجبر الرجل القوي على التنحي خلال ثورة يناير 2011 , تنازل عن السلطة للمجلس الأعلى للقوات المسلحة , الذي كان مكون من 20 جنرالا , عنان كان الرجل الثاني فيه .\nويتعين على المرشحين المحتملين للرئاسة تقديم طلب للجنة الوطنية للانتخابات قبل 29 يناير الجاري .\nوتراجع العديد من الشخصيات البارزة التي كان ينظر إليها على أنها منافسين محتملين للسيسي عن ترشحهم حتى قبل فتح باب التسجيل اليوم السبت .\nوكان رئيس الوزراء السابق احمد شفيق أعلن في السابع من يناير الماضي تراجعه عن ترشحه قائلا : إنه ليس الرجل المناسب لقيادة البلاد \" .\nوكذلك أعلن محمد انور السادات , ابن شقيق الرئيس الراحل الذي يحمل نفس الاسم , أنه لن يترشح لان المناخ ليس مناسب .\nسامي عنان يسرد أخطاء نظام السيسي في أول خطاب له . . ويدعو مؤسسات الدولة المدنية والعسكرية للحياد في ظهوره الأول منذ تداول اسمه كأبرز مرشح قوي في وجه عبد الفتاح السيسي أعلن الفريق سامي عنان ليل الجمعة السبت 20 يناير / كانون الثاني 2017 , ترشحه لمنصب رئيس الجمهورية .\nوكان حزب مصر العروبة الديمقراطي , الذي أسسه ويتزعمه رئيس أركان حرب القوات المسلحة المصرية الأسبق , الفريق سامي عنان , أعلن أن الأخير سيعلن ترشحه رسميا لانتخابات الرئاسة , في مقطع فيديو سيبثه لاحقا .\nوكل ف الحزب أستاذ العلوم السياسية , حازم حسني , متحدثا رسميا باسمه , وأنه سيتم إعلان هذا الأمر رسميا في البيان المصور الخاص بالفريق \" عنان \" .\nإثيوبيا : تحكيم البنك الدولي في مفاوضات السد مرفوض أعلنت إثيوبيا اليوم السبت , رفضها طلب مصر ضم البنك الدولي للتحكيم في مباحثات آثار سد النهضة الإثيوبي على جريان نهر النيل .\nونقلت وكالة الأنباء الإثيوبية الرسمية , عن رئيس الوزراء الإثيوبي , هايلي ماريام ديسالين , قوله \" إن البحث عن الدعم المتخصص ( للوقوف على آثار السد ) شيء , ونقل اتخاذ القرار إلى جهة أخرى شيء آخر , وقلنا لهم إن هذا غير مقبول من جانبنا \" .\nوأكد ديسالين وجود فرص أمام الدول المعنية ( إثيوبيا ومصر والسودان ) , للتوصل إلى حلول لأي خلافات بينها بشأن السد ; \" إذا ما جرت المفاوضات بروح التعاون والثقة \" .\nواقترحت مصر مشاركة البنك الدولي كطرف \" محايد \" في اللجنة الفنية الثلاثية , لتجاوز \" الجمود \" في سير المفاوضات , وذلك خلال مباحثات أجراها وزير الخارجية المصري سامح شكري , في أديس أبابا , مع نظيره الإثيوبي ورقينة جيبيو , في ديسمبر الماضي .\nولفت رئيس الوزراء الإثيوبي أن الجانبين اتفقا على استكمال دراستين لتقييم آثار السد على دول مصب النهر , في غضون 10 أشهر , دون أن يحدد موعد ا لعودة المفاوضات , التي أعلنت القاهرة تجميدها في نوفمبر الماضي , لرفضها تعديلات أديس أبابا والخرطوم على دراسات مكتب استشاري محايد حول أعمال ملء السد وتشغيله .\nوتابع أن زيارته الأخيرة للقاهرة , يومي الأربعاء والخميس الماضيين , نجحت في توضيح عدد من المعلومات للجانب المصري , حول السد , ما أتاح تعزيز التوافق وردم الهوة في العلاقات .\nوتتخو ف القاهرة من تأثير سلبي محتمل لسد \" النهضة \" على تدفق حصتها السنوية من مياه نهر النيل ( 55 . 5 مليار متر مكعب ) , مصدر المياه الرئيسي للبلاد , فيما تقول أديس أبابا إنها بحاجة ماس ة للسد , لتوليد الطاقة الكهربائية , وتؤكد أنه لن يمثل ضرر ا على دولتي مصب النيل , السودان ومصر .\nلماذا غاب السيسي عن مؤتمر الأزهر للقدس ? يصر رئيس الانقلاب عبد الفتاح السيسي على إظهار ولائه اللا محدود للمشروع الأمريكي الصهيوني بالمنطقة , والتآمر على المدينة المقدسة والمسجد الأقصى وشعب فلسطين كله , بعد تسريبات نيويورك تايمز الأخيرة التي كشفت عن حجم التآمر لتهجير أهالي شمال سيناء من أجل إتمام صفقة القرن .\nوهناك مؤشران جديدان على تآمر جنرال العسكر الدموي على القدس وإظهار ولائه اللا محدود للمشروع الأمريكي الصهيوني ; ثمنا لبقائه على عرش السلطة بعد انقلابه الدموي , أولها : تجاهل أية فعاليات تؤكد عروبة القدس , والثاني استقباله اليوم السبت 20 يناير 2018 م مايك بنس , نائب الرئيس الأمريكي المتطرف دونالد ترامب , الذي اعترف بالقدس عاصمة للصهاينة .\nيتجلى ذلك في سلوك السيسي كل يوم , فيوم الأربعاء الماضي 17 يناير 2018 م , انعقد مؤتمر الأزهر العالمي الذي شاركت فيه وفود 86 دولة لتأكيد عروبة القدس , ورفضا لقرار الرئيس الأمريكي المتطرف دونالد ترامب الاعتراف بالقدس عاصمة للصهاينة , كما انعقد في ذات اليوم مؤتمر \" حكاية وطن \" الذي نظمته الأجهزة الأمنية دعاية للجنرال الدموي , وللثرثرة حول إنجازاته الوهمية التي لا يراها سواه وأركان عصابته وكل المطبلين من حوله .\nفماذا فعل السيسي ? . . تجاهل الأول حول القدس , واعتكف في الثاني ليل نهار ! .\nانتقادات حادة من جانبه , عاتب الكاتب الصحفي عبد الناصر سلامة - في مقاله اليوم السبت 20 يناير بصحيفة \" المصري اليوم \" - رئيس الانقلاب لتجاهله المشاركة في مؤتمر الأزهر حول القدس , لا سيما بعد التسريبات الأخيرة التي فضحت موقف نظام عسكر 30 يونيو , وكشفت عن ملامح حجم المؤامرة لمنح القدس للصهاينة .\nيقول سلامة : \" أعتقد أن مؤتمر ا بحجم ذلك الذى عقده الأزهر حول \" نصرة القدس \" كان يجب أن يتصدره ( رئيس مصر !\n) , نحن أمام قضية تشغل العالم أجمع , ليس العالم الإسلامى فقط , نحن أمام القضية الأولى عربيا , الأولى إسلاميا , الأولى مسيحيا , نحن أمام القضية الخارجية الأكثر اهتماما على المستوى المحلى , نحن أمام مشاركة من نحو 86 دولة , نحن أمام مشاركة من كل الكنائس , مشاركة من كل الأديان دون استثناء , مشاركة على مستوى عال من التمثيل السياسى والدبلوماسى والدينى , مشاركة ربما هى الأكثر زخما فى تاريخ المؤتمرات بمصر خلال السنوات الأخيرة \" .\nويضيف سلامة \" لم أتوقع أبدا أن يعقد المؤتمر دون مشاركة ( رئيس مصر !\n) , إلا إذا كانت هناك أمور طارئة , العكس كان صحيحا , فالسيسي فى اليوم نفسه كان يعقد مؤتمرا موازيا بهدف شرح إنجازات السنوات الماضية , لم يفطن البعض إلى أن المشاركة بمؤتمر الأزهر تعد أهم من أى شىء آخر , ذلك أنها فى حد ذاتها أحد الإنجازات , وأن عدم المشاركة بمثابة خصم كبير من الرصيد , كما أن بيانا رئاسيا لم يصدر ليوضح أى شىء \" .\nويتساءل الكاتب \" توقفت تحديدا أمام عدم مشاركة السيسي فى مؤتمر الأزهر . . لماذا ? وكيف ? وهل يعقل ذلك ? هل هو استياء إسرائيل التى منعت خطيب المسجد الأقصى من المشاركة فى المؤتمر ? أم استياء ما بعد إسرائيل هذه المرة ? أم أن هناك أسبابا أخرى ? . . لا أحاول الشطط كثيرا فى البحث فى الأسباب , إلا أننى مازلت على أمل أن يصدر بيان رئاسى رسمى يوضح ذلك , ويؤكد تطابق موقف الأزهر مع الرئاسة حول الإعلان الختامى للمؤتمر وكل ما قيل فيه وأسفر عنه , حتى يطمئن قلب الجميع \" .\nلماذا تجاهل مؤتمر الأزهر للقدس ? وفي تعليقه على غياب جنرال العسكر عن المؤتمر , يقول الكاتب الصحفي في \" الأهرام \" عماد أبو زيد : \" باختصار , فإن السيسي ولا أي مسئول في حكومته سيشارك في أي شيء بخصوص ملف وقضية القدس على الإطلاق , ولذلك لا تجد أي مسئول مصري يشارك رسميا في المؤتمر \" , وفق قوله وحول كلمات شيخ الأزهر التي عد ت \" قوية \" ورسائل غير مسبوقة , أكد أبو زيد , في تصريحات صحفية , أن \" موقف شيخ الأزهر معاكس تماما للموقف الرسمي منذ اندلاع أزمة القدس \" , مشيرا إلى \" أن هناك خلافا كبيرا مع شيخ الأزهر في هذا الشأن \" .\nوعلق وزير العدل الأسبق المستشار أحمد سليمان , على غياب السيسي بقوله عبر \" فيسبوك \" : \" غاب عن مؤتمر الأزهر لنصرة القدس , فلا يعنيه الإسلام ولا الأزهر ولا الأقصى ولا فلسطين \" , على حد تعبيره .\nالخوف من ترامب ولكن صحيفة \" يسرائيل هايوم \" العبرية كانت أكثر وضوح ا , حيث أكدت أن السيسي تجنب المشاركة في مؤتمر الأزهر العالمي لنصرة القدس , الذي انطلق بالقاهرة أمس , تفادي ا لإشعال التوتر في علاقته بالرئيس الأمريكي دونالد ترامب .\nوأشارت إلى أن \" التقديرات أن السيسي تجنب المشاركة في المؤتمر لعدم رغبته في توتير العلاقات بينه وبين نظيره الأمريكي دونالد ترامب , في الوقت الذي تخفض فيه الولايات المتحدة المعونات المالية والمساعدات الأمنية لدول عربية حظيت في الماضي بدعم واشنطن \" .\nواستكملت : \" عندما وصل أبو مازن للقاهرة أدرك أن الأخيرة ستدعم موقف ترامب فيما يتعلق بإعلان القدس عاصمة لإسرائيل , وأنه على أقصى تقدير ستكتفي مصر ببيانات وتصريحات شجب فقط ; فيما يتعلق بمكانة الفلسطينيين في القدس \" .\n\" شكرا فاتيكا \" . . عباس يعتقل مطربة أمريكية والترامادول ينتشر !\nلم يجد الذباب الإلكتروني خبر ا يداري به فضيحة تعيين قائد الانقلاب عبد الفتاح السيسي , مدير مكتبه السابق اللواء عباس كامل مديرا للمخابرات العامة , غير ترويج أكاذيب مفضوحة عن أول ضربة للمخابرات بعد تعيين ملك الترامادول , والحديث عن سقوط جاسوسة صهيونية كانت تقوم بتصوير مبنى المخابرات , وسقطت أثناء توهج فلاش كاميرا تليفون الموبايل , ما أثار سخرية رواد مواقع التواصل .\nوكتبت إحدى صفحات الذباب الإلكتروني التابعة للمخابرات : \" مبروووووك يا مصر . . اليوم تم القبض على الجاسوسة الإسرائيلية \" فاتيكا \" وهى بتصور جهاز المخابرات بالقاهرة . . تسلم الأيادي وسمعونا فرحتكم يا مصريين \" .\nولم تكن الجاسوسة المفترضة والتي تم تداول سقوطها على موقع \" تويتر \" , سوى النجمة العالمية \" أديل \" , والتي تداول ذباب المخابرات الإلكتروني صورها وهى تتسلم جوائز حفل غرامي , على أنها جاسوسة , وهى من قامت بإعلان شامبو وزيت \" فاتيكا \" للسيدات .\nوفازت أغنية \" هالو \" للمطربة \" أديل \" بجائزة أفضل أغنية خلال حفل توزيع جوائز غرامي في لوس أنجلوس , وهي الجائزة التي ت عد واحدة من أبرز جوائز الحفل الغرامي السنوي , والتي تكرم كت اب الأغاني .\nمدير بالهلوسة وأثار خبر تعيين مدير مكتب السفيه السيسي , اللواء عباس كامل , لتسيير أعمال المخابرات العامة عقب إقالة اللواء خالد فوزي , جدلا واسعا على مواقع التواصل الاجتماعي .\nوكان قائد الانقلاب السفيه السيسي قد أصدر قرارا بإعفاء اللواء خالد فوزي , مدير المخابرات العامة من منصبه , وتكليف مدير مكتبه اللواء عباس كامل بتسيير أعمال جهاز المخابرات العامة لحين تعيين رئيس جديد لها , وذلك بعد أيام من تسريب تسجيلات صوتية بين ضابط بالمخابرات الحربية وعدد من الفنانين والإعلاميين .\nوقد تردد اسم اللواء عباس كامل مرارا عقب الانقلاب , حيث كان متصدرا لتسريبات عدة من المكتب الرئاسي , وظهرت له عدة حوارات مع السفيه السيسي ولواءات للجيش ووزراء وقضاة , ورد بأغلبها توجيهات للإعلاميين وتوسطات لدى القضاء لإصدار أحكام تبرئة ضد ضباط شرطة ارتكبوا \" مذبحة سيارة الترحيلات \" .\nتسريب الترامادول وقد شاع اسم عباس كامل مقترن ا بعقار \" الترامادول \" , وهو من الحبوب المخدرة , عقب نشر تسريب له على قناة \" مكملين \" الفضائية خلال حديث له مع السفيه السيسي , قال فيه : \" على فكرة , بنت خالتي امبارح بتسألني إيه الحبايتين دول , فقولتلها بصراحة يعني نظرا للتوتر اللي إحنا فيه , فاحنا كل واحد فينا كل يوم الواحد بياخد حباية ترامادول بيهدي نفسه بيها \" .\nوعباس كامل لا يعرف عنه إلا أنه مدير مكتب السفيه السيسي في المخابرات الحربية , ثم في وزارة الدفاع , ثم في الرئاسة , كما يصفه مراقبون بأنه الرجل الثاني في الانقلاب .\nمن جهة ثانية , تراجع الإعلامي أسامة جاويش , عن إذاعة تسريب جديد يخص عباس كامل , استجابة لنصائح طالبته بعدم إذاعة التسريب الذي يحمل طابعا \" جنسيا \" , بحسب ما أعلنه جاويش أمس .\nوقال جاويش , عبر حسابه الرسمي على موقع التواصل الاجتماعي \" فيسبوك \" : \" تواصل معي منذ الأمس العديد من الأساتذة الأفاضل من رموز العمل الصحفي والإعلامي وقامات سياسية وطنية ممن أثق في صدق نصيحتهم وسداد آرائهم , وأجمعوا جميعا على عدم إذاعة هذا التسريب , فحتى لو كان المحتوى من حق الشعب المصري معرفته فهذا لا يعطي مبررا لنشر أي تسجيلات غير أخلاقية , وإن كانت هذه أسلحة النظام لتشويه معارضيه فلا يجب على الإعلام المهني أن يلطخ سمعته ويستخدم نفس أساليب النظام \" .\nوتابع \" أطلعت من تواصل معي من الأساتذة الأفاضل على محتوى هذا التسريب حتى يعلموا الحقيقة ويشهدوا شهادة للتاريخ على هذه المنظومة الفاسدة التي تستغل مؤسسات الدولة المصرية ومقر قيادة الجيش المصري في أفعال غير أخلاقية \" .\nوأضاف : \" بعد التفكير والمناقشة اقتنعت أن رأيهم أصح من رأيي , وأن تراجعي الآن وإن كان سلبيا على المستوى الشخصي هو أفضل من الاستمرار وإذاعة تسريب ربما يضر على المستوى العام بشكل أكبر , ولذلك قراري لن أذيع تسريب عباس كامل , وأرجو من الجميع تفهم الأمر \" .\nوأكد جاويش أنه مستمر في أداء رسالته الإعلامية بالشكل المهني الذي عرفه به الجمهور , وأنه لم يكن ولن يكون مثل بعض خصومنا منعدمي الأخلاق والمهنية \" .\nمستشار \" المنقلب \" : مشروعات السيسي \" إعجاز \" زعم هاني عازر , عضو المجلس الاستشاري لقائد الانقلاب عبد الفتاح السيسي , أن تفريعة قناة السويس التي أنفق السيسي عليها عشرات المليارات من الجنيهات دون فائدة , بمثابة \" إعجاز \" وقال عازر , في تصريحات صحفية , إن \" تنفيذ حفر الأنفاق أسفل قناة السويس هو إعجاز حقيقي لا يحدث فى أكثر الدول المتقدمة , وفخر لمصر أن يرى العالم هذه الأنفاق \" , معربا عن تفاؤله بمستقبل مصر تحت حكم السيسي .\nوأضاف عاز قائلا : \" أشعر بالتفاؤل والأمل , ومصر قادرة على إحداث نهضة حقيقية فى مجالات عديدة ; لأن هناك مجهود ا وإخلاص ا من القيادة السياسية التى تسابق الزمن , والبلد فى طريقها للبناء والتعمير , وهناك تقدم حتى لو كان بطيئ ا , برغم الزمن القياسى فى تنفيذ المشروعات \" .\nالمثير للسخرية أن السنوات الماضية قد شهدت فشلا ذريعا لكافة المشروعات التي أعلن عنها نظام الانقلاب , والتي تم إنفاق المليارات عليها دون فائدة تذكر , فيما يعاني المواطن من تفاقم الأزمات المعيشية والاقتصادية .\nالسيسي يلتقي نائب ترامب لمتابعة تنفيذ \" صفقة القرن \" يلتقي رئيس الانقلاب عبد الفتاح السيسي , مساء اليوم السبت 20 يناير 2018 م , مايك بنس نائب الرئيس الأمريكي دونالد ترامب , في أول زيارة لمسئول أمريكي للمنطقة بعد قرار الإدارة الأمريكية الاعتراف بالقدس عاصمة للصهاينة , ما أشعل موجة من الغضب والاحتجاج في جميع بلدان العالم الإسلامي .\nوكان نائب الرئيس الأمريكي قد وصل إلى القاهرة في بداية جولة في الشرق الأوسط , تضم كلا من مصر و \" إسرائيل \" والأردن , يخيم عليها قرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل .\nوكانت الزيارة مقررة أصلا في نهاية ديسمبر الماضي , لكنها تأجلت في ظل الغضب الذي أثاره قرار ترامب الاعتراف بالقدس عاصمة لإسرائيل , وإلغاء العديد من الاجتماعات المقررة .\nمن جانبها , تحدثت صحيفة \" واشنطن تايمز \" عن مهمة \" بنس \" الصعبة فى ظل التوترات التى يشهدها الشرق الأوسط , جر اء اعتراف \" ترامب \" بالقدس عاصمة لإسرائيل , وقالت : \" إنه على الرغم من الكيمياء التى جمعت بين السيسى ونظيره الأمريكى , فإن مايك بنس يصل فى وقت حرج للغاية ووسط سخط شعبى ; بسبب تحولات سياسة إدارة ترامب فى المنطقة \" .\nوأضافت الصحيفة فى تقريرها , أن \" قرار ترامب نقل سفارة بلاده إلى القدس صع ب المهمة على نائبه \" .\nبنس المتطرف العاشق للصهاينة كان مايك بنس من مؤيدي شن الرئيس السابق جورج بوش الابن الحرب على العراق عام 2003 , وعارض مقترحات الرئيس الأمريكي باراك أوباما إغلاق معتقل جوانتانامو , ودعا إلى تقديم \" المقاتلين الأعداء \" للولايات المتحدة إلى محاكم عسكرية , وأعلن تأييده لإسرائيل فيما يراه حقها في \" مهاجمة أهداف \" بإيران لمنعها من \" تطوير أسلحة نووية \" .\nوكشف بنس عن موقفه من إسرائيل ووضع القدس في مقطع دعائي , موجه ا حديثه للإسرائيليين قائلا : إنه \" لشرف عظيم لي ولترامب أن نقف بجانبكم الليلة دعما لإسرائيل , وأشعر بالتواضع الشديد بالتحدث إليكم في هذا الوقت التاريخي بينما جميعكم هناك في القدس المباركة الوطن الأزلي للشعب اليهودي \" .\nوأضاف \" بنس \" قائلا : \" أنا وترامب نقف بجانب إسرائيل ; لأن كفاح إسرائيل هو كفاحنا , ولأن قضية إسرائيل هي قضيتنا , ولأن قيمها هي قيمنا , ولأن مصيرها هو مصيرنا \" .\nوتابع \" لتأخذوا كلمتي هذه من القدس العاصمة الأبدية الموحدة للشعب اليهودي والدولة اليهودية , بأنني وترامب نفخر بوقوفنا بجانب إسرائيل , وبأن الشعب الأمريكي يفخر بالوقوف إلى جانب إسرائيل \" .\nمتابعة صفقة القرن وبحسب مراقبين , فإن بنس جاء بالأساس لمتابعة تنفيذ كل الأطراف لأدوارها في صفقة القرن التي تبرمها نظم الحكم العربية المستبدة مع الإدارة الأمريكية التي تنتمي إلى اليمين المتطرف ; من أجل تمرير قرار الإدارة الأمريكية بمنح القدس للصهاينة وتفريغ سيناء من سكانها لتكون مع غزة وطنا بديلا للفلسطينيين , مع تبادل أراض ودعم اقتصادي لجنرال العسكر عبد الفتاح السيسي , الذي بدأ أولى مهامه في الصفقة ببيع جزيرتي \" تيران وصنافير \" للسعودية .\nوفي هذا السياق , يواصل بنس أيضا الضغط على نظام العسكر من أجل مزيد من التنازل والتفريط , من خلال ابتزازه بمسألة الشرعية والأقليات .",
    "وشهدت باريس خلالها تنفيذ أول عملية انتحارية إذ استخدم المهاجمون لأول مرة الأحزمة الناسفة في باريس .\nفي هذه الهجمات غير مسبوقة من حيث عددها , ومن حيث عدد المهاجمين الذين قتل ثمانية منهم , ومن حيث عدد القتلى , ما بث الخوف والرعب في نقوس سكان العاصمة الفرنسية , والجالية العربية التي باتت تتخوف من ردود فعل عدائية من قبل اليمين المتطرف . وتضاربت الأنباء بشأن الحصيلة النهائية للهجمات , وذكرت مصادر إعلامية أن عدد القتلى فاق 150 , بينما قال مصدر طبي فرنسي , أن 127 شخصا على الأقل قتلوا , وأ صيب أكثر من 200 آخرين , وذكرت مصادر بالشرطة الفرنسية أن 8 مسلحين قتلوا خلال الهجمات من بينهم سبعة فجروا أنفسهم .\nوأشارت المصادر إلى أن أربعة قضوا في قاعة \" باتاكلان \" للحفلات من بينهم ثلاثة فجروا أنفسهم بأحزمة ناسفة كانوا يرتدونها حيث أن الرابع قتل خلال مداهمة قوات الأمن لتحرير الرهائن .\nوقالت إن ثلاثة انتحاريين قتلوا بالقرب من ملعب ستاد دو فرانس بالضاحية الشمالية بالإضافة إلى شخص أخر في شارع \" فولتير \" .\nمقت - - - - ل 8 من منف - - - - ذي الهجم - - - - ات . . وأول عملي - - - - ة انتح - - - ارية في تاريخ فرنس - - - ا وقالت مصادر , إن حوالي 1500 متفرج كانوا موجودين في المسرح لحضور حفل موسيقي , حينما احتجزهم أربعة مسلحين يرتدون أحزمة ناسفة , وذكرت الشرطة إن ثلاثة مسلحين هاجموا محيط ملعب فرنسا الدولي في ضواحي باريس حيث كانت تجري مباراة ودية بين منتخبي فرنسا وألمانيا في كرة القدم .\nوفور وقوع الانفجارات قرب ملعب فرنسا الدولي , غادر الرئيس الفرنسي فرنسوا هولاند الملعب حيث كان يتابع المباراة , وانتقل إلى مقر وزارة الداخلية في باريس \" لإجراء تقييم للأوضاع مع كل الأجهزة المعنية \" .\nوأعلن هولاند تشكيل خلية أزمة . وفرضت الشرطة طوقا أمنيا في محيط الأماكن التي شهدت هذه الهجمات , وأرسلت إليها فرق إسعاف .\nوأعلن مدعي عام الجمهورية في باريس فرنسوا مولان , أن التحقيق الذي فتح في اعتداءات باريس يجب أن يحدد ما إذا كان هناك من \" متواطئين أو مشاركين لا يزالون فارين \" .\nوفتحت السلطات الفرنسية تحقيقا في \" جرائم قتل على علاقة بمنظمة إرهابية \" . وتأتي هذه الهجمات بعد عشرة أشهر على الاعتداءات التي شنها مسلحون في قلب العاصمة الفرنسية ضد أسبوعية \" شارلي ايبدو \" الهزلية ومتجر يهودي ما أسفر عن 17 قتيلا , والتي تلتها عدة هجمات أو محاولات هجمات .\nوتعود محاولة الهجوم الأخيرة في فرنسا إلى 21 أوت الماضي وقعت على متن قطار سريع بين بروكسيل وباريس , لكن تم إحباطها . وأعلن مصدر قريب من التحقيقات الجارية في الاعتداءات \" أن هذه الهجمات الإرهابية جرت في سبعة مواقع مختلفة وأن احدها على الأقل نفذه انتحاري \" .\nوقال المصدر إن الاعتداءات جرت كالآتي : \" انتحاري فجر نفسه في ملعب فرنسا الدولي شمال باريس , وهجوم استهدف مسرح باتاكلان في وسط باريس حيث احتجز المهاجمون رهائن , في حين وقعت خمس هجمات أخرى في خمسة مواقع في أحياء بوسط العاصمة يرتادها الناس كثيرا مساء كل جمعة قرب ساحة الجمهورية \" .\nوشهد مسرح \" باتكلان \" أثقل حصيلة من الضحايا , أين قتل ما لا يقل عن 82 شخص كانوا بداخل القاعة لحضور حفل نشطته فرقة موسيقية أمريكية , حين هاجم مسلحون القاعة وسيطر ثلاثة من المسلحين على محيطها , وأطلقوا الرصاص على رجال الشرطة الذين يحاصرون المكان .\nواحتجز المهاجمون عشرات الرهائن , في عملية استمرت حتى بعيد منتصف الليل عندما اقتحمت الشرطة . ووقعت الاعتداءات في أوقات شبه متزامنة بسبعة مواقع مختلفة في العاصمة الفرنسية .\nفقد فجر انتحاري نفسه قرب ملعب \" ستاد دو فرانس \" الدولي .\nووقعت هجمات أخرى في مواقع أخرى , وقرب الملعب حيث كانت تجري مباراة ودية بين فرنسا وألمانيا , قتل ثلاثة أشخاص في انفجار , واحد منها على الأقل نفذه انتحاري .\nوكان الرئيس الفرنسي يحضر مباراة كرة القدم بين المنتخبين الفرنسي والألماني , عندما س مع صوت انفجار تلاه صوت انفجار ثان , قبل أن يتم إعلامه بأنهما ليسا عرضيين وبأن أحداثا أخرى تجري في مسرح \" باتاكلان \" .\nوقرر هولاند المغادرة إلى مقر وزارة الداخلية . واستهدفت هجمات أخرى مطعمي \" لو بيتيت كامبودج \" و \" لو كاريلون \" في المنطقة العاشرة .\nوسمع إطلاق نار أيضا في مركز \" ليس هولس \" للتسوق .\nوأكدت مصادر قريبة من التحقيق أن ستة إلى سبعة اعتداءات وقعت في مناطق مختلفة من باريس بشكل متزامن في مناطق تشهد زحمة سهر في بداية عطلة نهاية الأسبوع .\nوقال مصدر امني فرنسي , إن الاعتداءات جرت كالتالي : انتحاري فجر نفسه في استاد فرنسا الدولي شمال باريس , وهجوم استهدف مسرح باتاكلان في وسط باريس حيث احتجز المهاجمون رهائن في عملية انتهت بعد تدخل فرقة من القوات الخاصة بمقتل مهاجمين , في حين وقعت خمس هجمات أخرى في خمسة مواقع في أحياء بوسط العاصمة يرتادها الناس كثيرا مساء كل جمعة قرب ساحة الجمهورية . وسمع إطلاق نار في شارع لافونتين أوروا , واستهدف الهجوم مطعم بيتزا يدعى \" لا كازا نوسترا \" , مما أدى إلى مقتل خمسة أشخاص برصاص \" سلاح رشاش \" , كما وقع هجوما آخر في شارع فولتير الذي يقع فيه مسرح باتاكلان , أدى إلى وقوع قتيل .\nكما قتل في هذا الشارع مهاجم , وعلى مسافة غير بعيدة شمالا , وقع إطلاق نار عند تقاطع شارعي بيشار وألبير أمام شرفة مطعم \" لوبوتي كامبودج \" , مما أدلى إلى مقتل 14 شخصا .\nوعلى مسافة قريبة شرقا , تكرر المشهد نفسه في شارع شارون حيث قتل 18 شخصا .\nواستهدف الهجوم مطعما يابانيا ومقهى . وتداولت وسائل إعلام فرنسية , أنباء حول العثور على جواز سفر سوري على جثة أحد منفذي هجمات باريس .\nونقلت قناة \" بي . أف . أم تي في \" الفرنسية عن الشرطة قولها إن جواز سفر سوريا كان على جثة أحد منفذي العملية دون إعطاء أي تفاصيل , فيما يحمل الثاني الجنسية الفرنسية .\nوقال مصدر فرنسي إن أحد منفذي هجمات باريس فرنسي الجنسية .\nوأضاف أن السلطات الفرنسية تأكدت من بصماته . غصت قاعة \" باتاكلان \" بمئات الأشخاص لحضور الحفل الذي أحياه فريق الروك الأميركي \" إيغلز أوف ديث ميتال \" , وبعد ساعة على بداية الحفلة بدأ الجمهور يشعر بأن شيئا ما ليس على ما يرام .\nوقال مقدم البرامج على الإذاعة والتلفزيون بيار جانازاك ( 35 عاما ) \" كنت أحضر الحفل الموسيقي مع شقيقتي وأصدقاء , كنا جالسين في الطابق العلوي , ومضى نحو ساعة على بدء الحفل حين سمعنا طلقات نارية في الأسفل , ظننا في البدء أن ذلك جزء من الحفل , لكننا سرعان ما أدركنا ما يجري \" . وأضاف \" كانوا ثلاثة على ما أعتقد , وكانوا يطلقون النار مباشرة على الحشد , وكانوا يحملون بنادق ضخمة , أعتقد بأنها كلاشنيكوف , كانت تبعث دويا هائلا , وراحوا يطلقون النار دون توقف \" .\nوقال \" كانت الدماء في كل مكان والجثث في كل مكان \" , وتابع بيار \" سمعنا صيحات , كان الجميع يحاول الفرار والناس يدوسون بعضهم بعضا , كان جحيما \" .\nهولان - - - د كان متواجدا بملعب \" ست - - - - اد دو ف - - - - - رانس \" لحظ - - - - - ة الهج - - - - - وم وأفاد بأن المهاجمين \" لم يكونوا ملثمين \" , وأنهم \" فتحوا النار على الحشود بكل بساطة , دون توقف .\n( . . . ) يتهيأ لي أنه كان لديهم الكثير من الذخائر , ثم وقع انفجار أقوى , لكنني لا أدري تماما ما حصل \" .\nوقال \" اختبأت في الحمامات في الطابق العلوي , كنا أربعة في الحمامات , لم يأتوا إلى هناك .\nكانوا يحتجزون رهائن وسمعتهم يتكلمون إليهم , كانوا يقولون إن هناك عشرين رهينة , لكنني لم أخرج للتحقق \" .\nوأضاف سمعتهم بوضوح يقولون للرهائن \" هذا بسبب هولاند , هذا بسبب رئيسكم , لا يجدر به التدخل في سوريا \" وذكروا العراق أيضا \" .\nوذكر جانازاك أن عناصر الشرطة بعد تدخلها عمدت إلى \" فتح باب الحمامات , وأشاروا إلينا بالخروج , وطلبوا مني أن أخلع قميصي قبل أن أخرج ليتأكدوا من أنني لا أحمل قنبلة \" . وقال جوليان بيرس - صحفي في إذاعة أوروبا 1 وكان في المسرح وقت الهجوم وتمكن من الخروج من باب جانبي - \" التفت ورأيت أحد هؤلاء المهاجمين , كان صغيرا جدا في السن ربما في العشرين من عمره وله لحية صغيرة \" .\nوتابع \" ظننا في أول الأمر أن ما حدث جزء من العرض , ألعاب نارية أو ما يشبه ذلك , لكن عندما التفت ورأيته مسلحا ببندقية , ورأيت النيران تخرج من فوهة السلاح أدركت أنها ليست مزحة \" . وقال شاب كان داخل القاعة لحظة الهجوم في تصريح لوسائل إعلام فرنسية , انه خرج من باب المسرح عندما بدأ ثلاثة مسلحين إطلاق النار العشوائي على الموجودين بالداخل - \" كان الناس يسقطون كقطع الدومينو \" .\nوأضاف الشاب - الذي قال إن اسمه تون وإنه هرع للهروب من المكان - \" كان أحدهم يضع قبعة كبيرة وكانوا جميعا متشحين بالسواد \" .\nورأى شاهد رجلا يجري في شارع وهو يصرخ \" إنها الحرب \" , وقال شاب من سكان باريس إنه اختبأ مع ستين آخرين لمدة ساعة في قبو حانة في الشارع الخلفي للمسرح .\nأنيس نواري هولاند : الاعتداءات تم تدبيرها من الخارج بتواطؤ داخليقال الرئيس الفرنسي , فرانسوا هولاند , أمس السبت , أن الإعتداءات الدامية التي هزت باريس مساء الجمعة , تم تدبيرها من الخارج بتواطؤ داخلي , مضيفا أن تنظيم الدولة الإسلامية \" داعش \" ارتكب الاعتداءات , التي وصفها \" بعمل من أعمال الحرب \" .\nق و داعش تتبنى هجمات باريس و تهد د روما و لندنتبنى تنظيم \" الدولة الإسلامية \" ( داعش ) , في بيان رسمي له تداولته حسابات تابعة له على تويتر أمس السبت , الهجمات التي ن فذت في عدة مواقع بالعاصمة الفرنسية باريس , متوعدا عواصم أوروبية أخرى منها روما و لندن بعمليات مماثلة . و قال التنظيم في بيانه أن ثمانية من عناصره ملتحفين أحزمة ناسفة وبنادق رشاشة , قاموا باستهداف مواقع مختارة بدقة في قلب عاصمة فرنسا , و التي منها ملعب ( دي فرانس ) أثناء مباراة فريقي ألمانيا وفرنسا , و كذا مركز ( باتاكلون ) للمؤتمرات , وأهدافا أخرى . وهد دت داعش بالقول إن فرنسا ستكون على رأس أهدافها مادامت تواصل سياساتها .\nو أكد على أن هذه الجرائم الإرهابية تدل مرة أخرى على أن الإرهاب آفة عابرة للأوطان , تستدعي رد فعل متضامن من قبل المجموعة الدولية تحت إشراف منظمة الأمم المتحدة , منبها إلى أن رد الفعل هذا ينبغي أن يكون متبصرا تفاديا لوقوع الشرخ الحضاري عبر العالم وداخل البلدان , والذي يريده الذين يأتمر الإرهاب بأوامرهم .\nوعبر الرئيس بوتفليقة في رسالة إلى نظيره الفرنسي فرنسوا هولاند , عن \" عظيم \" استنكاره لهذه الاعتداءات \" النكراء التي ارتكبت بباريس مخلفة خسائر بشرية جمة \" معتبرا \" أن الفعل الفضيع الحاصل عن سابق تدبير يشكل جريمة في حق الإنسانية \" .\nق و أدان الوزير الأول , عبد المالك سلال , أمس السبت \" بشدة \" الاعتداءات الإرهابية التي استهدفت أول أمس الجمعة باريس , واصفا إياها ب - \" الهمجية \" . و قال سلال في رسالة لنظيره الفرنسي \" ندين بشدة هذه الأفعال الهمجية التي تنبذها الأخلاق كونها تشكل مساسا خطيرا بقيم الحضارة الانسانية \" . و أضاف \" اسمحو لي بأن أعبر لكم عن تضامن الجزائر الكامل حكومة و شعبا في هذه الفاجعة التي تلم بفرنسا و شعبها \" . و قال الوزير الأول \" في هذه المحنة أتقدم بأخلص التعازي للحكومة الفرنسية و أقارب الضحايا و كذا تعاطفنا الكامل معهم \" . و أكد سلال \" طالما عانى الشعب الجزائري خلال سنوات طويلة من هذا الإرهاب الهمجي الذي ينبغي مكافحته إلى غاية اجتثاته \" .\nوبعد أن سجلت بأن الهجمات الإرهابية التي تعرضت لها باريس , تأتي بعد العمليات الإرهابية التي مست كل من اسطنبول وبيروت والتي راح ضحيتها عشرات الأرواح قالت النهضة أن ما يحدث يدفع للتحذير من الانعكاسات الخطيرة على المنطقة العربية والإسلامية . من جهة أخرى دعت الحركة التي يتزعمها محمد دويبي إلى التفريق بين الإسلام والإرهاب والى عدم الانجرار وراء الأبواق الإعلامية الموجهة و مخططات المتطرفين التي تدفع الى مزيد من العداوة بين الشعوب بربط كل ما يحدث من عمليات إرهابية بالإسلام والمسلمين , كما دعت بالمناسبة إلى ضرورة حماية الجالية المسلمة في أوروبا خصوصا في فرنسا باستغلال هذه الأحداث للانتقام ورد فعل وشحن المنطقة بسياسات أكثر تشددا وتضييقا على المسلمين .\nع . أسابع غ - - - ول ين - - دد باعتداءات ب - - اريس و يدعو إلى محاربة الإرهاب بعيدا عن سي - - اسة الكي - - - ل بمكيالي - - نندد رئيس حزب تجمع أمل الجزائر \" تاج \" , عمار غول , أمس بالاعتداءات والتفجيرات الإرهابية التي شهدتها العاصمة الفرنسية باريس , ودعا إلى ضرورة التوصل على مقاربة دولية شاملة لمعالجة أسباب العنف والإرهاب بكل أبعادها السياسية والاقتصادية والاجتماعية . وقال غول في كلمته الافتتاحية لأشغال لقاء المكتب السياسي الذي انعقد في مقر حزبه بدالي ابراهيم في العاصمة \" نندد بالضربات التي تعرضت لها العاصمة الفرنسية ونستنكرها ولا نرضى بها , كما نندد بالإرهاب في كل مكان و زمان \" ودعا كل الدول والمنظمات الدولية إلى ضرورة \" معالجة أسباب ظاهرة الإرهاب معالجة شاملة بعيدا عن سياسة الكيل بمكيالين , وبدون تمييز ولا إقصاء ولا تهميش لأي طرف كان مشددا على ضرورة أن يتم ذلك بعيدا عن صراع الحضارات وعن صراع الإيديولوجيات أو التدافع السلبي بين الشعوب > > , كما شدد على أن تسوية ملف الأمن عبر العالم يجب أن يتم من خلال الوقوف الصارم والصادق مع الشعب الفلسطيني لبناء دولته المستقلة السيدة على ترابه .\nوبعد أن حذر من رد ات الفعل غير المحسوبة التي عادة ما يتم اتخاذها في أعقاب مثل هذه الاعتداءات الإرهابية , اقترح رئيس تاج ترسيم مبدأ عدم التدخل في الشؤون الداخلية لأي بلد في القوانين والمواثيق الأممية , سيما على مستوى مجلس الأمن الدولي والأمم المتحدة وقال \" لا يمكن لمن يزرع الشوك أن ينتظر جني ثمارا طيبة \" .\nمن جهة أخرى اقترح غول تفعيل تنفيذ عقوبة الحكم بالإعدام وجعل ذلك مقتصرا على مختطفي الأطفال من أجل ردع هذه الظاهرة والقضاء عليها . وفي هذا الصدد دعا المتحدث مؤسسات الدولة والطبقة السياسية والمجتمع المدني إلى القيام بدراسة متأنية للبحث في مختلف أسباب استفحال ظاهرة اختطاف الأطفال من أجل البحث عن الحلول التي تمكن من القضاء عليها وعلى كل الانعكاسات المحتملة على استمرار انتشارها , مقترحا في ذات السياق معالجة أسباب ظاهرة الاختطاف , معالجة قانونية عميقة وأخلاقية وتكوينية . وأضاف \" يجب أن يعمل الجميع بدء من دور الحضانة وصولا إلى المدارس والجامعة إلى المسجد على بت الوعي الكفيل بالقضاء على هذه الظاهرة وإذا اقتضى الأمر الذهاب إلى حد اتخاذ قرار تنفيذ حكم الإعدام في المختطفين فليكن ذلك > > .\nوأثناء تطرقه للحديث عن المبادرات السياسية المطروحة ومن بينها مبادرة مجموعة \" ال - 19 ناقص 3 \" دعا غول إلى ضرورة التزام الجميع بعدم المساس بشرعية المؤسسات وأن لا يشكك في المؤسسات > > وقال \" ما عدا ذلك فإن كل مبادرة تتم في إطار مقاربة شاملة لإعطاء حلول بناءة ومقترحات تنفع الوطن ولا تجانب المصلحة الوطنية ولا تنطلق من رؤية شخصية أو من مصلحة شخصية أو حزبية ضيقة فإننا نرحب > > .\nع . أسابع تم إحصاء رعيتين جزائريتين من بين ضحايا الاعتداءات التي ارتكبت مساء الجمعة بباريس , حسبما أوضحت لوأج خلية الأزمة التي وضعت على مستوى سفارة الجزائر بفرنسا .\nو يتعلق الأمر بجزائري يبلغ 29 سنة من العمر مقيم بباريس و امرأة مزدوجة الجنسية تبلغ 40 سنة من العمر حسبما أكدت خلية الأزمة المكلفة بمتابعة تطور هذه الأحداث المأساوية بالتنسيق مع الممثليات القنصلية الجزائرية بفرنسا و مع السلطات الفرنسية .\nيجدر التذكير أن عملية تحديد هوية ضحايا الاعتداءات تواصلت أمس و كانت الشرطة قد أكدت من قبل أن الأولوية تكمن في تحديد هوية الضحايا و الإرهابيين الذين فجروا أنفسهم خلال هذه الاعتداءات . و أوضح ذات المصدر أن المحققين من المفروض أن يشاهدوا صور فيديوهات المراقبة لتحديد ملابسات وقوع الاعتداءات , و أضاف ذات المصدر أنه فور تحديد هوية الإرهابيين سيتم التأكد إن كان هناك تواطؤ ما .\nوأج تم وضع خليتي أزمة , واحدة على مستوى وزارة الشؤون الخارجية و أخرى بسفارة الجزائر بباريس جراء الإعتداءات التي وقعت بباريس حسبما أفاد به أمس السبت , بيان لوزارة الشؤون الخارجية . و أوضح ذات البيان , أن الخليتين \" تتابعان تطور الأحداث المأساوية بالتنسيق مع ممثلي القنصليات الجزائرية بفرنسا حيث تقيم جالية جزائرية كبيرة \" . و يمكن الاتصال بخلية وزارة الشؤون الخارجية على رقم الهاتف التالي : 00 45 50 021 ( الفاكس : 57 43 50 021 ) و بخلية سفارة الجزائر بباريس على الرقم التالي : 20 20 93 53 00331 .\nق و / وأج إدان - - - ة دولي - - - ة واسعة للهجم - - - ات و عواصم تعرض مساعدة باريس لقيت الهجمات الإرهابية التي هزت العاصمة الفرنسية باريس موجة إدانة دولية واسعة عبر من خلالها زعماء و كبار العام عن استنكارهم للهجمات و عن تضامنهم مع فرنسا و مواساتهم للضحايا , حيث وصفها الرئيس الأمريكي باراك أوباما بأنها \" هجمات على الإنسانية ومحاولة فظيعة لترويع المدنيين الأبرياء \" .\nبينما قال الرئيس الروسي فلاديمير بوتين أن \" هجمات باريس تعكس كراهية والقتلة ليسوا بشرا , وروسيا مستعدة لدعم حكومة وشعب فرنسا \" . أما رئيس وزراء بريطانيا ديفيد كاميرون فعبر بالقول \" تتملكني الصدمة وقلوبنا ودعواتنا مع الشعب الفرنسي وسوف نفعل أقصى ما نستطيع للمساعدة \" . وقال كاميرون , \" إني مصدوم لما يجري في باريس هذا المساء . . نحن نفكر ونصلي من أجل الشعب الفرنسي .\nسنفعل كل ما يمكن لمساعدته \" .\nكذلك حذرت بريطانيا رعاياها من التحرك في باريس وطالبتهم بالانصياع الكامل لأوامر السلطات المحلية الفرنسية . و قدم الرئيس السوري بشار الأسد تعازيه لأسر الضحايا لدى استقباله وفدا فرنسيا بدمشق و قال في مقابلة صحفية أن فرنسا أصابها الآن ما كانت تعانيه سوريا منذ 5 سنوات , مشيرا إلى تحذيرات سابقة أطلقها بخصوص الجهاديين الفرنسيين في بلاده . وفي برلين , أبدت المستشارة الألمانية أنغيلا ميركل تعاطفها والشعب الألماني مع فرنسا , وقالت إنها \" اهتزت من أعماقها بسبب سلسلة الهجمات \" التي وقعت في باريس .\nو أضافت في بيان \" مشاعري في هذا الوقت مع ضحايا ما يبدو أنه هجوم إرهابي , بالإضافة إلى عائلاتهم وكل الشعب في باريس .\nالحكومة الألمانية على اتصال بالحكومة الفرنسية ونقلت رسالة تعاطف وتضامن من الشعب الألماني \" . وفي نيويورك , أدان الأمين العام للأمم المتحدة بان كي مون \" الهجمات الإرهابية الدنيئة \" على حد وصفه , وأكد \" وقوفه إلى جانب الحكومة والشعب الفرنسيين \" .\nوفي بكين , أبدت الصين \" صدمتها العميقة \" ازاء هجمات باريس , بحسب ما جاء على لسان وزارة الخارجية الصينية , التي عبرت في الوقت نفسه عن \" إدانتها الشديدة \" لهذه الهجمات . ونقلت وسائل الإعلام الرسمية عن المتحدث باسم الوزارة هونغ لي قوله إن \" الإرهاب هو عدو الإنسانية جمعاء , والصين تدعم بقوة فرنسا في جهودها لمكافحة الإرهاب \" .\nو قد جرت تجمعات شعبية عفوية في عدد من العواصم العالمية تعبيرا عن التضامن مع ضحايا الهجمات في باريس , حمل خلالها المواطنون في تلك المدن لافتات تعبر عن تضامنهم و حزنهم لما حدث , كما تجمع العديد من الناس في مناطق بباريس و وضعوا أكاليل من الزهور في مواقع الأحداث المأساوية التي هزت العاصمة الفرنسية . و تقدم الرئيس الإيراني حسن روحاني الذي كان سيزور فرنسا بتعازيه \" باسم الشعب الإيراني , الذي قال أنه هو نفسه ضحية الإرهاب \" , معبرا عن استنكاره بشدة لهذه الجرائم ضد الإنسانية .\n\" و أدانت دول عربية منها مصر و السعودية و الكويت و الإمارات و الأردن الهجمات الإرهابية في باريس و قالت الرئاسة المصرية أن \" هذه حوادث إرهابية غاشمة ونؤكد تضامن مصر مع فرنسا ومساندتها للجهود الدولية المبذولة لمكافحة الإرهاب الذي لا يعرف حدودا ولا دينا \" .\nأما رئيس الوزراء التركي داود أوغلو فقال أن \" الهجمات الغاشمة في باريس استهدفت الإنسانية جمعاء , لذلك نحن ندينها بشدة \" .\nو عبر الرئيس الأمريكي السابق بيل كلينتون عن تأثره قائلا \" قلوبنا ودعاؤنا مع كل شخص في باريس الليلة \" , كما قالت زوجته هيلاري المرشحة لرئاسة أمريكا عن الحزب الديمقراطي أنها تتوجه بدعواتها لمدينة باريس و لعائلات الضحايا . و قال عمدة لندن بوريس جونسون \" علمت ببالغ الأسى بالأحداث الأليمة التي وقعت في باريس , أعبر عن تعاطفي وتعاطف سكان لندن مع أهل باريس هذه الليلة \" .",
    "حوادث حوادث الأحد , 26 نوفمبر 2017 BBC قسم فرعي : لقي 31 مهاجرا على الأقل مصرعهم إثر انقلاب قاربهم قبالة ساحل ليبيا يوم السبت .\nوكان المهاجرون , وبينهم أطفال , يحاولون عبر البحر المتوسط بصحبة قارب آخر حين وقعت الكارثة .\nوتم انتشال نحو 60 شخصا من المياه , ونقل 140 من القارب الآخر .\nوأدى الطقس المعتدل وهدوء البحر إلى زيادة أعداد المهاجرين الذين يغادرون ليبيا باتجاه أوروبا خلال الأيام القليلة الماضية .\nوأنقذت قوات خفر السواحل الليبية نحو 250 شخصا يوم الخميس الماضي .\nوقال خفر السواحل الإيطالي يوم الثلاثاء إن قواته أنقذت 1100 شخص .\nووقع حادث السبت قبالة شواطئ بلدة القره بوللي التي تبعد نحو 60 كيلومترا من العاصمة الليبية طرابلس .\nوقال أبو عجلة عبد الباري العقيد بخفر السواحل الليبي \" القارب الأول انقلب , وغرق قبل أن نصل إليه \" .\nوأوضح أن قوات خفر السواحل توجهت إلى المنطقة \" بعد سماع إشارات استغاثة , وحين وصلت هناك وجدت مجموعة من الأشخاص متشبثين بحطام القارب , لكن الباقين ماتوا \" .\nون قل الناجون إلى القاعدة البحرية في طرابلس .\nوقال أبو عجلة \" حالة الطقس هذه الأيام ملائمة لإرسال المهاجرين إلى الشواطئ الأوروبي على قوارب تكون غالبا غير صالحة للملاحة \" .\nويوم الجمعة , قالت منظمة الهجرة الدولية إن هناك تقارير عن أن 33 ألف شخص على الأقل ماتوا أو فقدوا بين عامي 2000 و 2017 , وهو ما يجعل عبور البحر المتوسط \" الرحلة الأشد دموية \" للمهاجرين على مستوى العالم .\nويسود اعتقاد بأن نحو 3000 مهاجر غرقوا أثناء محاولة عبور البحر المتوسط هذا العام . عين الجمهورية الخميس , 02 نوفمبر 2017 عين الجمهورية قسم فرعي : لقي ثمانية جنود أتراك مصرعهم , الخميس , في اشتباكات بين الجيش التركي ومسلحين من حزب العمال الكردستاني في بلدة شمدنلي في هكاري , شرقي تركيا .\nووفقا للأخبار المتناقلة على المواقع , فقد أسفرت الاشتباكات العنيفة أيضا عن مقتل 4 من عناصر حزب العمال الكردستاني .\nومنذ نهاية تموز 2015 , استأنف حزب العمال الكردستاني , الذي تعتبره أنقرة ودول عدة منظمة إرهابية , حملته لشن هجمات على قوات الأمن التركية , مما أدى إلى مقتل أكثر من 150 شرطيا وجنديا .\nالأحد , 15 أكتوبر 2017 وكالات قسم فرعي : أصبحت الحرائق التي اندلعت في كاليفورنيا هذا الصيف الأسوأ على الإطلاق في التاريخ الأميركي بعد ارتفاع عدد الضحايا جراء تلك النيران التي دفعت الآلاف إلى مغادرة مناطق سكنهم .\nوأعلنت السلطات الأميركية ارتفاع عدد الضحايا إلى 40 قتيلا , مشيرة إلى أن أكثر من 10 آلاف رجل إطفاء يكافحون 16 حريقا , وأن هناك 100 ألف شخص تم إجلاؤهم حتى الآن .\nوغالبا ما تجتاح الحرائق الغابات في غرب الولايات المتحدة خلال فصل الصيف , وحرائق هذا العام في كاليفورنيا هي الاسوأ على الاطلاق من حيث عدد الضحايا .\nوقد دمرت النيران حوالي 864 كيلومترا مربعا من المناطق السكنية والغابات , وغيرها من الممتلكات منذ بداية هذه الكارثة يوم الأحد الماضي .\nوجاء في بيان صادر عن إدارة الإطفاء \" أن هذه الحرائق كانت مدمرة للغاية بحيث دمرت 5700 منزل ومتجر , في حين يواصل رجال الإطفاء والإنقاذ البحث عن مفقودين \" .\nوتم الإبقاء على حالة التأهب القصوى .\nواستمرت السبت الرياح القوية التي كانت قد أدت الجمعة إلى اشتداد الحرائق .\nوفي الساعات الماضية استخدمت فرق الإغاثة الكلاب المدربة لتحديد أماكن ضحايا \" أسوأ كارثة حريق في تاريخ هذه الولاية الأميركية \" حسب فرانس برس .\nوالحرائق التي اندلعت شرارتها الأحد اجتاحت الولاية ولا سيما مناطق إنتاج النبيذ , وشردت آلاف الأشخاص .\nواستعانت السلطات بسجلات الأسنان والأرقام المتسلسلة لأجهزة طبية لتحديد هويات عدد من الضحايا .\nوالحريق الذي اندلع في غريفيث بارك في منطقة لوس أنجليس في 1933 أودى بحياة 29 شخصا على الأقل فيما لقي 25 شخصا حتفهم في حريق أوكلاند هيلز عام 1991 . عين الجمهورية الأحد , 16 يوليو 2017 عين الجمهورية قسم فرعي : كافح رجال الإطفاء , السبت , الحرائق المدمرة المستعرة بالقرب من سانتا باربرا في كاليفورنيا , التي تضاعف حجمها خلال الليل بسبب الرياح العاصفة قبالة الساحل في الغابات الجافة التي لم تحترق منذ عقود .\nوقال الموقع الإلكتروني لإدارة الغابات والحماية من الحرائق في كاليفورنيا إن الحرائق اندلعت في الثامن من يوليو , ودمرت بالفعل ثمانية منازل وتم احتواء 50 بالمئة منها يوم الجمعة .\nوظل قرابة ثلاثة آلاف شخص اضطروا للفرار من منازلهم بالقرب من بحيرة كاتشوما ومنطقة جوليتا , امتثالا لأوامر الإجلاء , إذ قال مسؤولو الإطفاء إن هبوب رياح خلال الليل قد يؤدي إلى اتجاه النيران نحو المناطق المأهولة بالسكان .\nوقالت إدارة الغابات والحماية من الحرائق في كاليفورنيا \" يتواصل اشتعال الحرائق في منطقة فوق جوليتا ويواصل العاملون مد خطوط احتواء وطوارئ للسيطرة على النيران ( . . ) استمرار اشتعال الجانبين الشرقي والغربي نحو خطوط الاحتواء التي تم إقامتها \" .\nويعمل أكثر من 1600 من عمال الإطفاء على القضاء على النيران , مستخدمين طائرات وطائرات هليكوبتر لإسقاط المياه . وتعد هذه الحرائق من أكبر 50 حريقا تشتعل عبر الغرب الأميركي .\nالجمعة , 17 فبراير 2017 عين الجمهورية قسم فرعي : قضت محكمة في شنغهاي , الجمعة , بالسجن ثماني سنوات على رجل فجر عبوة ناسفة العام الماضي في مطار بودونغ الدولي بالمدينة مما أسفر عن إصابة ثلاثة مسافرين على الأقل , وتأجيل رحلات .\nوقالت المحكمة في بيان مقتضب إن تشو شينغ بو فجر العبوة الناسفة لأن \" حياته لم تكن سلسة \" فاتخذ خطوات متطرفة \" للتنفيس عن غضبه \" وأصاب ثلاثة أشخاص . وكانت الحكومة قالت في البداية إن خمسة أشخاص أصيبوا , بينهم مفجر العبوة الناسفة .\nكما عثرت على امرأة , وفق ما نقلت \" رويترز \" . وقالت الشرطة إن الضحية من مواليد عام 1986 . وتسمح خدمة البث الحي عبر \" فيسبوك \" للمستخدمين بإذاعة الفيديوهات من هواتفهم الذكية مباشرة . لكن في حين أن هيئات البث التقليدية تخضع لقواعد منظمة , فإن خدمات البث عبر الإنترنت لا تواجه القيود نفسها وتطبق شروط الخدمة الخاصة بها . وذكرت وسائل إعلام محلية أنه تم حذف الفيديو , وأن الشرطة تناشد من لديه نسخة منه أن يسلمها لها . ويقول فيسبوك على الموقع \" سنحذف المحتوى ونوقف الحسابات ونعمل مع أجهزة الأمن حين نعتقد أن هناك خطرا حقيقيا بإلحاق أذى بدني أو تهديدات مباشرة للأمن العام \" .\nالاثنين , 16 يناير 2017 عين الجمهورية قسم فرعي : تحطمت طائرة شحن تابعة للخطوط الجوية التركية في قرغيزستان , ما أسفر عن مقتل 32 شخصا على الأقل , معظمهم كانوا على الأرض , حسب مسؤولين حكوميين . وسقطت الطائرة وهي من طراز بوينغ 747 فوق منازل قرب مطار ماناس , على بعد نحو 25 كيلومترا إلى الشمال من العاصمة القرغيزية بيشكك . وقالت وزارة الصحة إن فرق الإنقاذ انتشلت جثة قائد الطائرة إضافة إلى جثث سكان تحطمت الطائرة فوق منازلهم .\nالوقت ينفد ومن الواضح أن هذا ( الإعصار ) سيوجه ضربة مباشرة أو سيمر على الشاطئ وسيكون لدينا رياحا بقوة إعصار .\n\" ويتوقع أن ترتفع الأمواج إلى 2 . 7 متر . وأعلنت حالة الطوارئ في الولايات الأربع التي تقع في مسار الإعصار وفتحت الملاجئ أبوابها في فلوريدا وجورجيا وساوث كارولاينا .\nوتمكن حالة الطوارئ حكام الولايات من الاستعانة بالحرس الوطني . واتصل الرئيس الأمريكي باراك أوباما بحكام الولايات الأربع الواقعة في مسار الإعصار وهي فلوريدا وساوث كارولاينا ونورث كارولاينا وجورجيا لبحث الاستعدادات الخاصة بالإعصار .\nوأعلن أوباما حالة الطوارئ في فلوريدا وساوث كارولاينا وهو إجراء يجيز للوكالات الاتحادية تنسيق جهود الإغاثة من الكوارث . عين الجمهورية الاثنين , 19 سبتمبر 2016 عين الجمهورية قسم فرعي : لقي ستة عمال على الأقل مصرعهم وأصيب ثمانية آخرين وفقد عامل آخر في انفجار وقع بمصنع بمقاطعة تشينغهاي في شمال غرب الصين اليوم .\nوكان الانفجار وقع في جهاز تجميع الغبار في مصنع لإنتاج الإسمنت يعود لشركة \" تشينغهاي سالت لايك هاينا \" للكيماويات , في الوقت الذي كان فيه 26 عاملا يمارسون مهام عملهم , طبقا لما قال به رئيس لجنة إدارة مجمع قانخه الصناعي في منطقة شنينغ التكنولوجية والاقتصادية , ليو يون تشو .\nولا تزال عمليات البحث عن العامل المفقود مستمرة , كما لا تزال أسباب الحادث قيد التحقيق .\nوبدأت الشركة أعمالها في عام 2013 , حيث يقدر حجم إنتاجها اليومي ب - 2500 طن من الإسمنت .\nباقي المقالات . . . 1 الصفحة 1 من 73 عي - - ن الجمه - - - - ورية . . جميع الحقوق محفوظة 2017 CP http : / / rep - eye . com DESIGNED-BY",
    "مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت محتواى سىبر كمى بهترىن بىام وجود دارد در حال حاضر هىج نوشته متن محتوا , ميدان النعيم في الرقة .\nعلى اليمين : علم ضخم لقوات سوريا الديمقراطية ( SDF ) , تم تعليقه على واجهة أحد المباني .\nعلى اليسار : أعلام ضخمة لتنظيمات كردية في سوريا ( YPG وYPJ ) والتي تشكل القوة المركزية في قوات سوريا الديمقراطية - SDF ( حساب تويتر Rojava Defense Units @ DefenseUnits , 18 تشرين الأول / أكتوبر 2017 ) .\nابو عبد المهيمن الروسي , من عناصر تنظيم الدولة الإسلامية ويبلغ من العمر 15 سنة .\nعنصر من عناصر تنظيم الدولة الإسلامية الم لقب أبو اسحاق السلماني ( الصوارم , 23 تشرين الأول / أكتوبر 2017 ) . الإرهابي الانتحاري الذي نفذ العملية على مدخل الأكاديمية العسكرية في كاب ل ( حق , 22 تشرين الأول / أكتوبر 2017 ) .\nمنشور التهديد الذي نشره تنظيم الدولة الإسلامية ويهدد من خلاله بتنفيذ عمليات أثناء ألعاب مونديال 2018 في روسيا .\nتظهر على المنشور عبارة باللغتين العربية والروسية : \" انتظرونا \" ( حساب تويتر John Morris @ xjhy2ait2ssp8tv , 18 تشرين الأول / أكتوبر 2017 ) .\nقوات سوريا الديمقراطية ( SDF ) ذات الأغلبية الكردية أعلنت رسميا عن تحرير مدينة الرقة بالكامل .\nوبعد التحرير بدأ نزاع بين الولايات المتحدة وقوات سوريا الديمقراطية من جهة وبين النظام السوري من الجهة الأخرى على السيطرة والنفوذ في المدينة وفي المحيط كله .\nالولايات المتحدة والأكراد يحاولون استقطاب السعوديين للمشاركة في عملية إعادة إعمار الرقة وذلك بافتراضهم أن الأموال السعودية ووقوف السعودية على رأس المعسكر السني سي سهل على السعوديين اكتساب دعم السكان المحليين .\nوفي هذا السياق قام ثامر السبهان , وزير الدولة السعودي لشؤون الخليج بزيارة إلى الرقة برفقة الجنرال برت مكغورك , مبعوث الرئيس الأمريكي لتنسيق أعمال التحالف .\nوذكرت صحيفة سعودية أن الاثنين ناقشا إعادة إعمار الرقة وأن السعودية ستلعب دورا مركزيا في هذا الشأن .\nتم خلال هذا الأسبوع إخلاء حوالي مائتين من عناصر تنظيم الدولة الإسلامية من مدينة القريتين , إلى الجنوب الشرقي من حمص .\nوقد ضمن الجيش السوري لهم ممرا آمنا باتجاه المناطق التي يسيطر عليها تنظيم الدولة الإسلامية في شرق سوريا .\nوهذا الحدث يثبت أنه حتى بعد سقوط \" المناطق المركزية \" التابعة لتنظيم الدولة الإسلامية في غور الفرات , إلا أن التنظيم لا زال يحتفظ ب - \" جيوب محلية \" في عدد من المناطق في سوريا .\nوفض ل بعض عناصر تنظيم الدولة الإسلامية في تلك المقاطعات التوصل إلى تسويات محلية تتيح إخلائهم إلى شرق سوريا ( كما حدث في منطقة الحدود السورية اللبنانية ) فيما يستمر القتال في بعض الجيوب ( ومن جملتها مقاطعة تنظيم الدولة الإسلامية في حوض اليرموك وإلى الجنوب من دمشق ) .\nتصريحات الولايات المتحدة وروسيا بشان دلالات احتلال مدينة الرقة أشاد ( بشكل مبالغ فيه ) الرئيس الأمريكي دونالد ترامب بتحرير مدينة الرقة , \" عاصمة \" تنظيم الدولة الإسلامية في سوريا بينما حاول الروس التقليل من قيمة تحرير الرقة والتعظيم من شأن مكاسب القوات السورية في دير الزور وفي غور الفرات : دونالد ترامب قال أن تحرير الرقة يشكل بمثابة \" تحول حاسم \" في المعركة العالمية ضد تنظيم الدولة الإسلامية .\nوعلى حد قوله فقد تمت ترجمة هذا المكسب إلى مرحلة جديدة ستقوم خلالها الولايات المتحدة بدعم قوات الأمن المحلية وستقوم بخفض العنف في أنحاء سوريا وستدفع باتجاه تهيئة الظروف لقيام سلام دائم بهدف إزالة التهديد الإرهابي .\nكما وقال انه وبعد تحرير عاصمة تنظيم الدولة الإسلامية مع معظم المناطق التي كان يسيطر عليها تنظيم الدولة الإسلامية فقد باتت وشيكة نهاية الخلافة التي أسسها تنظيم الدولة الإسلامية ( رويترز , 21 تشرين الأول / أكتوبر 2017 ) .\nأما وزارة الدفاع الروسية فقالت أن الرقة هي مدينة نائية كان يقطنها عند اندلاع الحرب السورية ما لا يزيد عن 200 , 000 نسمة , لكن عند بداية معركة تحريرها بلغ عدد سكانها ما يقارب 45 , 000 نسمة فقط .\nوقامت وزارة الدفاع الروسية بمقارنة تلك المعطيات مع معطيات دير الزور والضواحي المنتشرة على امتداد نهر الفرات , حيث كان يقطنها أكثر من 500 , 000 نسمة .\nوقد قام الجيش السوري بتحرير هذه المنطقة بدعم ن سلاح الجو الروسي خلال عشرة أيام فقط .\nوانتقدت وزارة الدفاع الروسية الغارات الجوية المكثفة التي قامت بها قوات التحالف على مدينة الرقة من خلال مقارنة ما حل بمدينة الرقة مع ما حل بمدينة درزدن الألمانية إبان الحرب العالمية الثانية في عام 1945 ( صفحة فيسبوك وزارة الدفاع الروسية , 22 تشرين الأول / أكتوبر 2017 ) .\nإعلان رسمي عن انتهاء معركة احتلال الرقة معركة احتلال الرقة التي بدأت في 6 حزيران / يونيو 2017 , انتهت في 20 تشرين الأول / أكتوبر 2017 .\nوبعد قتال دام أربعة أشهر ونصف قام طلال سلو , قائد قوات سوريا الديمقراطية ( SDF ) بالإعلان رسميا عن تحرير مدينة الرقة بكاملها .\nوقبل ذلك عملت قوات سوريا الديمقراطية ( SDF ) على تفكيك الألغام وفتح الشوارع والبحث عن عناصر تنظيم الدولة الإسلامية المختبئين في المدينة ( AP , 18 تشرين الأول / أكتوبر 2017 ; الشرق الأوسط , 19 تشرين الأول / أكتوبر 2017 ) .\nودعا طلال سلو كافة الهيئات والمنظمات الدولية للمشاركة في إعادة إعمار الرقة .\nنزاعات بين القوى في محافظة الرقة \" بعد التحرير \" غداة تحرير مدينة الرقة بدأ النزاع للسيطرة على المدينة وعلى المحافظة بأكملها .\nوزارة السلطات المحلية في الحكومة السورية المؤقتة نشرت بيانا بخصوص مستقبل محافظة الرقة .\nوفي بيانها طلبت الوزارة من التحالف الدولي نقل السيطرة على المدينة إلى المحافظة وسكانها وتأسيس مجلس محلي لإدارة المحافظة بالتعاون مع جميع الأطراف الموجودة فيها .\nكما وطلبت الوزارة إنشاء جهاز شرطة يديره ضباط من سكان المحافظة .\nوشمل البيان طلبا بأن يعمل الحكم المحلي وفقا للنظام القضائي السوري فقط وأن يعود اللاجئين والمهجرين إلى المدينة دون قيد أو شرط .\nوطولب الناشطين الأجانب , بمن فيهم ناشطي القوات السورية الديمقراطية ( SDF ) بمغادرة المنطقة ( العربية الحدث , 21 تشرين الأول / أكتوبر 2017 ) .\nوقبل نشر بيان وزارة السلطات المحلية قال طلا سلو , قائد قوات سوريا الديمقراطية ( SDF ) , أن قيادة القوات السورية الديمقراطية ستقوم بتسليم إدارة المدينة ومحيطها لمجلس الرقة الإقليمي وأنها ستسلم السيطرة الأمنية لقوة الأمن الداخلي في الرقة ( وهذه بتقديرنا هيئات تخضع لنفوذ لقوات سوريا الديمقراطية وليس للنظام السوري ) .\nوعلى حد قوله فإن قوات سوريا الديمقراطية التي ستخرج من المدينة ستواصل الدفاع عن حدود المحافظة من التهديدات الخارجية ( العربية الحدث , 20 تشرين الأول / أكتوبر 2017 ) .\nيبدو أن الولايات المتحدة والأكراد يحاولون استقطاب السعودية للمساهمة في عملية إعادة إعمار الرقة , وذلك بهدف منع أطراف مساندة للنظام السوري من قيادة عمليات إعادة الأعمار .\nوفي هذا السياق زار الرقة ثامر السبهان , وزير الدولة السعودي لشؤون الخليج برفقة الجنرال برت مكغورك , مبعوث الرئيس الأمريكي لتنسيق عمليات التحالف ضد تنظيم الدولة الإسلامية .\nونقلت صحيفة عكاظ السعودية عن مصادر مقربة من التحالف معلومات مفادها أن زيارة السبهان للأرياف الشمالية [ في سوريا ] ولمدينة الرقة تمت بناء على تفاهمات بين السعودية والولايات المتحدة بشأن ضمان أمن واستقرار المدينة .\nوأفادت المعلومات ايضا بان الرياض وواشنطن تباحثتا حول إعادة إعمار الرقة وحول دور السعودية المركزي في عملية إعادة الإعمار ( CNN بالعربية , 20 تشرين الأول / أكتوبر 2017 ) .\nمحيط دير الزور - الميادين بعد احتلال مدينة الميادين ( 14 تشرين الأول / أكتوبر 2017 ) واصلت القوات السورية تطهير المحيط بين دير الزور والميادين .\nوإلى الجنوب من الميادين وقعت اشتباكات بين القوات السورية وبين عناصر تنظيم الدولة الإسلامية .\nوعلى الضفة الشرقية لنهر الفرات قامت قوات سوريا الديمقراطية ( SDF ) بتوسيع مناطق سيطرتها في المحيط الجنوبي لمدينة دير الزور .\nاستولت قوات سوريا الديمقراطية ( SDF ) على حقل نفط العمر الشمالي وحقل نفط العمر الجنوبي التي تقع في منطقة التقاء نهر الفرات مع نهر الخابور , وهي حقول كان يعتمد عليها تنظيم الدولة سابقا بصفتها أحد أهم مصادر دخله [ 1 ] .\nنشرت السلطات السورية شريطا مصورا عرضت فيه الأسلحة الكثيرة التي تم ضبطها بعد احتلال مدينة الميادين .\nومن جملة الأسلحة : بنادق رشاشة , مدافع مضادة للطائرات , قاذفات صواريخ مضادة للدبابات , مدافع خفيفة من نوع SPG - 9 , مدافع عيار 155 ملمتر , دبابات وسيارة ملغمة ومصفحة من صناعة تنظيم الدولة الإسلامية .\nكما وتظهر في الشريط المصور طائرات صغيرة بدون طيار وطائرات مسيرة ( حساب يوتيوب سانا , 19 تشرين الأول / أكتوبر 2017 ) .\nوعدم محاربة القوات السورية وكميات الأسلحة الكبيرة التي تم ضبطها في المدينة تدل على تدهور الكفاءة العسكرية وتراجع معنويات تنظيم الدولة الإسلامية .\nعلى اليمين : مدافع مضادة للطائرات في مخازن تنظيم الدولة الإسلامية .\nعلى اليسار : صواريخ مضادة للدبابات ( حساب يوتيوب سانا , 19 تشرين الأول / أكتوبر 2017 ) .\nعلى اليمين : دبابة من دبابات تنظيم الدولة الإسلامية ك تب عليها \" الدولة الإسلامية , جيش الخلافة 412 \" .\nعلى اليسار : سيارة ملغمة ومصفحة من صناعة تنظيم الدولة الإسلامية ( حساب يوتيوب سانا , 19 تشرين الأول / أكتوبر 2017 ) .\nكما ونشرت السلطات السورية شريطا مصورا يشهد على الأوضاع في مدينة الميادين بعد احتلالها .\nوتظهر في الشريط بالأساس المؤسسات العامة لتنظيم الدولة الإسلامية .\nومن جملة ما يعرضه الشريط الميدان المركزي في المدينة ومدرسة ابن تيمية التي كانت تعمل تحت إشراف ديوان التعليم في تنظيم الدولة الإسلامية ; والسوق المركزية و \" موقع إعلامي \" ( Media Point ) يشمل مقاعد وشاشة كانت ت عرض عليها أفلام دعائية لتنظيم الدولة الإسلامية أمام الجمهور ( حساب يوتيوب سانا , 21 تشرين الأول / أكتوبر 2017 ) .\nوي ستدل من مشاهدة الشريط أنه وبالمقارنة مع باقي المدن السورية التي تم احتلالها من تنظيم الدولة الإسلامية فإن الدمار الذي لحق بمدينة الميادين ليس كبيرا وذلك على ما يبدو بسبب قصر القتال الذي دار في سبيل احتلال المدينة .\nعلى اليسار : دمار جزئي في أحد شوارع الميادين ( حساب يوتيوب سانا , 21 تشرين الأول / أكتوبر 2017 ) .\nعناصر تنظيم الدولة الإسلامية يواصلون التمسك ببعض الأحياء في دير الزور .\nوأفادت التقارير هذا الأسبوع عن تواصل الاشتباكات وخاصة في المحيط الشرقي للمدينة .\nكما ودارت مواجهات بين القوات السورية وبين تنظيم الدولة الإسلامية على الضفة الشرقية لنهر الفرات مقابل مطار دير الزور العسكري ( المرصد السوري لحقوق الإنسان , 21 , 23 تشرين الأول / أكتوبر 2017 ) .\nهيئة تحرير الشام تحاول دحض تقارير روسية عن إصابة قائدها الجولاني بجروح بالغة في 19 تشرين الأول / أكتوبر 2017 نشرت هيئة تحرير الشام ( تحالف التنظيمات الإسلامية بقيادة جبهة النصرة سابقا ) شريطا مصورا على موقع يوتيوب ويظهر فيه قائد التحالف أبو محمد الجولاني .\nوألقى الجولاني كلمة امام عناصر التنظيم ضد اليأس وضعف العقيدة وشدد قائلا \" خيارنا العسكري . . . لا نستغني عنه أبد ا \" .\nوقد تم تخصيص قسم كبير من الشريط لاستعراض عمليات هيئة تحرير الشام ضد الجيش السوري ( وتظهر فيه اشتباكات من تاريخ 6 تشرين الأول / أكتوبر 2017 ) ( حساب يوتيوب الصدى / Vedeng News , 19 تشرين الأول / أكتوبر 2017 ) [ 2 ] .\nزعم الروس أن الجولاني قد أصيب إصابة بالغة وفقد يده جراء غارة قامت بها طائرات سورية في 3 تشرين الأول / أكتوبر 2017 .\nوفي مقطعين تم دمجهما في الشريط يظهر الجولاني وهو معافى ويحرك يده بحرية .\nإذن فمن الواضح أن هيئة تحرير الشام قد نشرت هذا الشريط لدحض الأنباء الروسية وللتذكير بأن \" كل شيء على ما يرام \" .\nومع ذلك نحن نعتقد أن الشريط لا يدحض الأنباء الروسية , حيث لا يتضح لنا متى صدرت اقوال الجولاني .\nيبدو لنا أنه أثناء إعداد الشريط \" ألصقت \" مقاطع تحدث فيها الجولاني عن الاشتباكات التي تمت مع الجيش السوري في 6 تشرين الأول / أكتوبر 2017 وذلك لخلق انطباع بان أقوال الجولاني صدرت في أوقات متزامنة , أي بعد ثلاثة أيام من الغارة الروسية .\nأبو محمد الجولاني ( في الوسط ) يلقي كلمة أمام عناصر هيئة تحرير الشام .\nتاريخ تصوير هذا المقطع من الشريط غير معروف ( حساب يوتيوب الصدى / Vedeng News , 19 تشرين الأول / أكتوبر 2017 ) .\nإخلاء عناصر تنظيم الدولة الإسلامية من مدينة القريتين والاستعداد لإعادة إعمارها في 22 تشرين الأول / أكتوبر 2017 أفادت الأنباء عن انسحاب حوالي 200 من عناصر تنظيم الدولة الإسلامية من مدينة القريتين , على مبعدة حوالي 74 كيلومتر إلى الجنوب الشرقي من حمص وأن الجيش السوري قد احتل المدينة بالكامل .\nتم تسليم المدينة للجيش السوري في 21 تشرين الأول / أكتوبر 2017 دون قتال بعد أن سيطر تنظيم الدولة الإسلامية على المدينة لمدة عشرون يوما ( العربية , 23 تشرين الأول / أكتوبر 2017 ) .\nووفقا لعدد من التقارير فقد تم ترتيب معبر آمن لعناصر تنظيم الدولة الإسلامية الذين انسحبوا من المدينة باتجاه مناطق سيطرة تنظيم الدولة الإسلامية في الصحراء السورية .\nوقامت مجموعة صغيرة من عناصر تنظيم الدولة الإسلامية في مدينة القريتين بتسليم أنفسهم للجيش السوري ( المرصد السوري لحقوق الإنسان , 22 تشرين الأول / أكتوبر 2017 ) .\nوأفادت التقارير الإخبارية أن عناصر تنظيم الدولة الإسلامية قاموا بقتل أكثر من مائة مواطن خلال فترة سيطرتهم القصيرة على المدينة بتهمة \" التعاون \" مع النظام السوري ( المرصد السوري لحقوق الإنسان , 22 تشرين الأول / أكتوبر 2017 ; العربية , 23 تشرين الأول / أكتوبر 2017 ) .\nإخلاء عناصر تنظيم الدولة الإسلامية من مدينة القريتين يدل على بقاء ما يشبه \" جيوب محلية \" لتنظيم الدولة الإسلامية في مناطق مختلفة من سوريا تحاصرها قوات النظام السوري أو تنظيمات متمردة أخرى .\nوقد آثر بعض عناصر تلك الجيوب ( كما في مدينة القريتين وفي جرود القلمون على الحدود السورية اللبنانية ) التوصل إلى تسويات محلية تتيح إخلائهم إلى المنطقة الصحراوية في شرق سوريا .\nوبالمقابل هناك بعض المناطق التي لا تزال تلك الجيوب تمارس فيها أنشطتها العسكرية كالمعتاد ومن جملتها حوض اليرموك ومنطقة مخيم اليرموك للاجئين , حتى وإن لم تكن خاضعة بالضرورة للقيادة المركزية في تنظيم الدولة الإسلامية .\nيبدو لنا أن القوات السورية وبعد اكتمال سيطرتها على \" المناطق المركزية \" لتنظيم الدولة الإسلامية على امتداد نهر الفرات , فإنها ستتفرغ \" للعناية \" بالجيوب المحلية التي بقيت بعد أن صار ميزان القوى لصالح النظام السوري وحلفائه .\nبعد إخلاء عناصر تنظيم الدولة الإسلامية من مدينة القريتين قدم لزيارتها وفد لمعاينة الأوضاع في المدينة استعدادا لإعادة إعمارها .\nوقالت مؤسسة المياه السورية أنها ستقوم بإعادة تشغيل مضخات المياه خلال ثلاثة أيام .\nكما وتم توزيع المواد الغذائية على سكان المدينة ( التلفزيون السوري , 22 تشرين الأول / أكتوبر 2017 ) .\nتواصل القتال في حوض اليرموك تواصلت الاشتباكات بين جيش خالد بن الوليد الموالي لتنظيم الدولة الإسلامية وبين قوات المتمردين .\nفي 18 تشرين الأول / أكتوبر 2017 , ق تل وج رح اكثر من 12 عنصرا من قوات المتمردين خلال هجوم شنه عليهم عناصر جيش خالد بن الوليد في الريف الشمالي الغربي لمدينة درعا .\nوغنم عناصر جيش خالد بن الوليد في ذلك الهجوم أسلحة وعتاد ( حق , 20 تشرين الأول / أكتوبر 2017 ) .\nعلى اليمين : سيارة لقوات المتمردين سقطت غنيمة بأيدي عناصر جيش خالد بن الوليد في الريف الشمالي الغربي لمدينة درعا .\nعلى اليسار : اسلحة استولى عليها عناصر جيش خالد بن الوليد ( الصوارم , 20 تشرين الأول / أكتوبر 2017 ) .\nمحافظة الأنبار اللواء الركن محمود الفلاحي , قائد العمليات في الجيش العراقي في محافظة الأنبار , قال إن الهجوم الذي قام به سلاح الجو العراقي في المحيط الصحراوي جنوب غرب قضاء الرطبة , على مبعدة حوالي 310 كيلومتر إلى الغرب من الرمادي , أسفر عن مقتل عشرات من عناصر تنظيم الدولة الإسلامية وتدمير معسكرين للتنظيم .\nكما وتم تدمير سيارات ومن جملتها سيارات ملغمة كانت بحوزة عناصر التنظيم ( السومرية , 21 تشرين الأول / أكتوبر 2017 ) .\nأفاد تنظيم الدولة الإسلامية أن عناصره يواصلون تنفيذ عمليات إرهابية وحرب عصابات في أماكن مختلفة من العراق : منطقة سامراء : ق تل ستة جنود من الجيش العراقي وج رح تسعة آخرين جراء قيام إرهابي انتحاري من تنظيم الدولة الإسلامية بتفجير حزام ناسف استهدف حشدا للقوات العراقية في منطقة الحاوي ( على مبعدة حوالي 18 كيلومتر إلى الجنوب الشرقي من سامراء ) ( حق , 20 تشرين الأول / أكتوبر 2017 ) .\nمنطقة بغداد : أفاد تنظيم الدولة الإسلامية أن عناصر التنظيم قد شنوا هجوما مشتركا تم خلاله مهاجمة معسكر للجيش العراقي إلى الجنوب من الطارميه ( Al Tarmiyah ) , على مبعدة حوالي 40 كيلومتر إلى الشمال من بغداد .\nوأسفرت الاشتباكات عن مقتل عدد من الجنود العراقيين .\nكما وق تل خمسة جنود آخرين حين صعدت عربة مدرعة وعلى متنها عناصر من قوة الإنقاذ على عبوة ناسفة زرعها عناصر تنظيم الدولة الإسلامية .\nوق تل جنديان آخران برصاص قناصة تنظيم الدولة الإسلامية ( حق , 22 تشرين الأول / أكتوبر 2017 ) .\nقضاء الحويجه : قام عناصر تنظيم الدولة الإسلامية باغتيال ثلاثة من رجال قوات الأمن العراقية على مبعدة حوالي 58 كيلومتر إلى الغرب من كركوك ( الصوارم , 19 تشرين الأول / أكتوبر 2017 ) .\nمنطقة تلعفر : ق تل عشرة من جنود الحشد الشعبي وج رح ثلاثة آخرين بعد وقوعهم في كمين نصبه لهم عناصر تنظيم الدولة الإسلامية إلى الجنوب من تلعفر ( حق , 22 تشرين الأول / أكتوبر 2017 ) .\nغرب محافظة الأنبار : أفاد تنظيم الدولة الإسلامية أنه في 23 تشرين الأول / أكتوبر 2017 هاجم عنصران من التنظيم موقعا للجيش العراقي إلى الجنوب من مدينة عانه ( على مبعدة ما يقارب 72 كيلومتر إلى الشرق من القائم ) .\nوكان أحد المهاجمين صبي يبلغ من العمر 15 سنة وي دعى أبو عبد المهيمن الروسي ; والثاني عنصر يبلغ من العمر حوالي عشرون سنة وي دعى أبو اسحاق السلماني , ويبدو في الصورة مرتديا سترة ناسفة .\nمصر بعد سلسلة العمليات الأخيرة التي نفذتها قوات تنظيم الدولة الإسلامية , قامت قوات الأمن المصرية في شمال سيناء برفع حالة التأهب إلى أعلى الدرجات .",
    "شاركLiveuamap Newsمشاهدة المزيد SyriaSyriaSyriaSelect news regionSelect news regionMenuالأحداثالدولة الإسلامية تدعي قتل و جرح 71 قوات الأمن الداخلي وقوات الحشد في غارة انتحارية من رجلين في بعقوبة . العثور على ثلاث جثث في ركام المبنى المنهار في يافا بعد انفجار , و رجل آخر مستسلم للإصاباتتقرير من شمال شرق ظهرت جبهات حماة كيف تحولت داعش تركيزها إلى الغرب بعد أن شنت الحكومة هجومها الخاص في \" منطقة التصعيد \" , بدعم من طائرات سو - 25 الروسية والطائرات المتقدمة . - يتعهد الشباب الكردي في كركوك الذين يطلقون على أنفسهم ( دولاتي ريزغاري كردستان ) بمحاربة قوات الدفاع الشعبي وقوات الأمن العراقية بالصواريخ إلى أن تخضع كركوك لسيطرتهاتقرير من خلال وسائل الإعلام العربية من 24 جريحا في يافاتزعم الشرطة أن الرجل المتهم بتخطيط هجوم مدينة نيويورك كان هجوم ملبورن الإرهابي قد حصل على مواد من القاعدة , وتعاطف مع داعشاعتقل الرجل المتهم بتخطيط هجوم مسلح على ساحة الاتحاد فى ملبورن ليلة رأس السنة الميلادية هذا العام .\nوقالت الشرطة فى اى مرحلة ان الرجل حصل على سلاح نارى لتنفيذ الهجوم المزعوميافا : الناس هنا يقولون إنه قد يكون بالونات غاز في المبنىفيديو كاميرا الأمن يظهر لحظة مهاجمه عناصر داعش للمدنيين في نهروان الليلة - جنوب غرب دمشق : أعلنت قوات جبل حرمون أنها صدت هجوم حكومي آخر على تل بردية , بعد ساعات من الاشتباكات الشرسة وعلى الرغم من أستخدام صواريخ إيرام والضربات الجوية . اندلع الحريق تقريبا في موقع انفجار منزل في تل أبيب - طواقم الإطفاء تحاول إخماد الحرائق التي أشتعلت في المبنى الذي تعرض للإنهيار بسبب النيران المشتعلة , في يافا قبل قليل - تقارير داعش اليوم من ديالى .\nالعراقإشتعال النيران في أحد المباني والمركبات القريبة من مكان الإنفجار بمدينة يافا , قبل قليل .\nانفجار منزل في منطقة يافا في تل أبيب , إسرائيل , السبب حتى الآن غير معروف , وهناك عدد من الناس المحاصرين , و هرعت خدمة الطوارئ للموقع - صور من المرحلة النهائية من التدريب العسكري المصري الأردني المشترك \" العقبة 3 \" . سماع أصوات إطلاق رصاص داخل مدينة نخل بوسط سيناء ومطاردة سيارات يستقلها مجهولين سيناءنيوز هاجمت مجموعة مسلحة قوات الأمن التي تحرس كنيسة أبرشية شمال سيناء في ضاحية السلام شرق مدينة العريشIt ' s rumor , not confirmed information , possible fake or hoaxينص الاتفاق على وقف الأعمال العدائية بين البلدين , بما في ذلك \" العمل الأمني في الحسكة , ولكن يمكن لتنظيم داعش شن هجمات ضد قوات ليست طرفا في الصفقة ( أي الحكومة ) , وفقا للوثيقة المعممةقتل اثنان من أعضاء التنظيم , وثمانية آخرين اعتقلوا في عملية أمنية في كركوكتقارير أكدها وائل عصام , لاتفاق وقف إطلاق النار بين الدولة الإسلامية وقوات سوريا الديمقراطية المدعومة من الولايات المتحدة فى دير الزور .\nوقفة عسكرية فى الوقت الذى تختتم فيه المفاوضات بينهما .\nويبدو أن عددا كبيرا من المدنيين والوساطة المحلية قد جعل ذلك ممكنا . تتبادل قوات الامن المصرية اطلاق نار كثيف مع المليتان بعد هجوم على نقطة تفتيش قرب العريش في شبه جزيرة سيناء الشمالية . 102nd Russian Army Base in Gyumri has received a very substantial quantity of new military hardware : Tigr 4x4s , RKhM - 6 NBC recon vehicle ( s ) , Infauna EW complex , Auriga satellite communication relay , recon complex Lampa and undisclosed kind and quantity of UAVs .\nذكرت الشرطة الاسترالية انه تم القبض على رجل يبلغ من العمر 20 عاما حول مؤامرة مزعومة لتنفيذ هجوم فى ملبورن ليلة رأس السنة الميلاديةالسكرتير الصحفي للبيت الأبيض ردا على تساءلنا عما إذا كان بشار الأسد يجب أن يبقى أو يتولى منصب الرئيس .\n: \" ليس لدينا أي تغييرات \" على السياسة السورية , فرضت قوات الامن العراقية حظر التجوال فى جنوب شرق بغداد بعد الهجوم الانتحارى الذى اسفر عن مصرع 17 شخصا واصابة 28 اخرين .\nالتقو ووزير الدفاع ليبرمان ومدير الموسادرئيس وفد المعارضة السورية نصر الحريري , الذي يتحدث عشية محادثات السلام في جنيف , يقول إن هدفنا هو التحول السياسي الذي يحقق الإطاحة بالرئيس بشار الأسدذكر المتحدث الرسمي العقيد روب مانينغ إن الولايات المتحدة تراجع مستوى الدعم للأكراد في سوريا لضمان أن الأسلحة \" محدودة ومحددة للبعثة \" في استهداف داعش . منتخب البنات المصري للدراجات يحصل على المركز الاول فى البطولة العربية للدراجات بشرم الشيخهيئة تحرير الشام تنشر بيانا توضيحا للائحة الأدعائات التي قدمتها للقضاء في قضاؤ المحكمة الشرعية في سوريا المتحدث - العسكرى : عناصر القوات المسلحة المصرية والأردنية تنفذان المرحلة الرئيسية للتدريب المشترك \" العقبة 3 \" اتفق رئيس الوزراء التركي يلديريم ونظيره البريطاني ماي على تعزيز التعاون الاقتصادي والدفاع بين البلدينوزارة الداخلية العراقية : تفجير انتحاري في منطقة النهروان جنوب شرقي بغداد البنتاغون : أبلغنا تركيا من قبل أن الأسلحة التي نزود بها المجموعات السورية المسلحة ستقتصر على مهام عسكرية محددة البنتاغون يؤكد استمرار شراكته مع مجموعات سورية مسلحة بما فيها القوات الكردية الحريري : إيران سبب تدخل حزب الله في المنطقة الحريري يعلن استعداده للموافقة على إجراء انتخابات برلمانية مبكرة تعليق مسئولو باكتيكا بعد تبادل لاطلاق النار 2 جرحى في هجوم شنه مسلحون في أوسكودار .\nهرعت الشرطة للموقعرئيس الوزراء اللبناني سعد الحريري يجدد استعداده للإستقالة إذا لم يغير حزب الله من مواقفه الحالية تعيين رئيس اركان مجموعة الجيش الروسى فى سوريا جنرال لابين قائدا لقوات المنطقة الوسطى العسكريةمسرابا - قتل ثلاثة مدنيين وجرح 27 شخصا بينهم 11 طفلا بعد غارة جوية استهدفت بلدة الغوطة الشرقية . رئيس الوزراء يلدرم : قرار الولايات المتحدة , الذي اتخذته الإدارة السابقة , لمحاربة داعش بمساعدة وحدات حماية الشعب غير مقبول سعد الحريري : على حزب الله إظهار الحياد في الصراعات الإقليمية قوات النمر قائد مجموعة شاهين : أي تقارير عن ال سيطرة على أشارة خاطئة - قتلت قوات النمر حوالي 250 قتيلا و 280 جريحا منذ بدء عملية تطهير الميادين إلى الصالحيةرئيس الوزراء يلدرم : في سوريا , الحرب الأهلية مستمرة منذ 7 سنوات .\nويقوم الضباط بالبحث عن الجناة . سامح شكري علي شبكة سي ان ان الإخبارية في تمام الساعة التاسعة مساء اليوم بتوقيت القاهرة .\nاندلاع المواجهات بين المتظاهرين وقوات الأمن في العديد من المناطق في البحرين بما في ذلك المناطق المتاخمة لمنازل الشيخ عيسى قاسم في الدرازيوقع نتانياهو عريضة يطلب فيها من الرئيس اعادة النظر في العفو عن القاتل المجرم ايل ازاريا . قيادة الولايات المتحدة الأمريكية تقول إن الغارة الجوية الأمريكية تقتل إرهابي داعش واحد على الأقل في شمال شرق الصومال اليوم , مما أدى إلى غارة جوية ثانية ضد المجموعة في غضون أربعة أسابيعقام الناس بمحو اسم محمد إقبال لاهوري من علامة طريق في مدينة خوست بأفغانستان .\nنحن نحترم إقبال المفارقة والفكرية ولكننا لا نذكر الاسم الباكستاني في مدننا , يقول جبار خيل .\nوزيرة إسرائيلية تدعو لإقامة دولة فلسطينية بسيناء . . ومصر تقوم باستدعاء السفير الإسرائيلي سد - النهضة يقترب . . - دراسة من صحيفة التلغراف البريطانية . . خسارة مصر مليار متر مكعب = تبوير 200 الف فدان زراعي . . المدة التي يمتلأ فيها السد ستحدد حجم الدمار . . وزارة الدفاع الروسية تنفي ضربات جوية على قرية الشفا في دير الزورسيناء المصرية تغرق في دوامة من الهجمات القمعيةJ & K ; : 3 over ground workers arrested by 9 RR from Kulgam ' s Devsar area .\n2 grenades , a cheque of Indian rupees 55 , 000 and Indian rupees 12 , 000 cash recoveredالحجاج الشيعة في سامراء اليوملقى 4 من يشتبه فى انهم من حزب العمال الكردستانى مصرعهم فى تونجلىتركيا تنكس أعلامها حدادا على ضحايا - العريش الرئيس المصري عبد الفتاح السيسي يزرع صورة صعبة .\nوكان رده على فظائع الجمعة في مسجد الروضة في شمال سيناء يمكن التنبؤ به تماما .\nوبعد ساعات من مقتل مسلحين من الدولة الإسلامية أكثر من 300 من المصلين الصوفيين , أرسل السيسي موجات من الطائرات الحربية للانتقام .\nوقد تمت المطالبة بأحد أبرز الأوساط بعد محاولة فاشلة ضد القائد أبو عادل في منبيج .\nالعمليات الموصوفة تبدو الأكثر انتهازية / - أعضاء .\nالتهديد \" حملة مستهدفة قريبا \" J & K ; : 1 CRPF jawan injured after a petrol bomb was hurled at CRPF personnel deployed on law - and - order duty by militants in Safa Kadal ' s Malik Angan localityللحظات الأولى بعد القصف الجوي على مدينة # عربين في # الغوطة - الشرقية والذي أسفر عن استشهاد مدني وإصابة آخرين - قصف من قبل الحكومة السورية بلدة بيت نعيم في منطقة المرج الآندخلت حوالي 100 شاحنة محملة بسيارات هامر شمال سوريا اليومافادت وكالة الانباء السعودية الرسمية ان القوات الخاصة من السعودية وباكستان بدأت تدريبات عسكرية مشتركة في الرياض . استأنف الجيش السوري هجومه في جنوب حلب اليوم .\nوهم يحاولون التقدم باتجاه الجنوب الغربي من الراشدية . استأنف الجيش السوري هجومه في جنوب حلب اليوم .\nوهم يحاولون التقدم باتجاه الجنوب الغربي من الراشدية . داعش تعرض صور من كهوف تورابورا في أفغانستانRepresentative of Georgia ' s human rights ombudsman met with suspected militant detained during IsaniSiege .\nرئيس الوزراء برزاني : اتخذ العراق سلسلة من الإجراءات غير الدستورية ضد حكومة إقليم كردستان حتى قبل التفكير في المحكمة الاتحادية .\nولا بد من التراجع عن تلك التدابير إذا كانت تهتم بسيادة القانون . وزير : لن تتوقف إثيوبيا عن بناء سد النهضةرئيس الوزراء برزاني : مفاوضات جدية حتمية لتحقيق الاستقرار في العراق . انتهى اجتماع بين شيوخ قبيلة بغارة وقادة قوات سوريا الديمقراطية مع التوتر , والشيوخ مطالبون لوقف النهب وتقديم الخدمات في قرى القبائل والبلداتيتهم المسؤولون الافغان الحكومة الافغانية بدعم تنظيم داعش فى مقاطعة نانجارهار الافغانية القريبة من الحدود الباكستانية مما يهدد استقرار المنطقة باكملها .\nويتألف تنظيم داعش - من عناصر سابقين في حركة طالبان هربوا من العمليات في المناطق القبلية الخاضعة للإدارة الاتحاديةتسريبات الصوت من الراديو بين مقاتلي داعش في سيناء مدعيا الهجوم على مسجد قرية الروضة في بير العبد - 9 قتلى حتى الآن وجرح العشرات من ضحايا الغارات الجوية التي استهدفت بلدة مديرا الآن , يواصل الدفاع المدني السوري عملية الإنقاذ واستعادة الجثث من تحت الأنقاضوفد أمني مصري يصل إلى قطاع غزة لمتابعة تنفيذ اتفاق المصالحة الفلسطينية صور تظهر وجود عسكري من روسيا وإيران في مدينة البوكمالذكر مسئولون نفطيون عراقيون ان الصين تعرب عن اهتمامها بتطوير حقل نفط ماجنون العراقى القبض على ممدوح سيكماز , وهو عضو بارز في منظمة فيتو مسؤول عن تمويل الجماعات الإرهابية , في السودان وعاد إلى تركيا في أعقاب عملية نفذتها المخابرات التركيةاغتيال النقيب احمد صلاح جراح امام منزله في بغداد على يد مسلحين مجهولين على دراجة نارية .\nإن المصالحة ليست في مكان إيجابي .\nلم تقبل السلطة الفلسطينية توصية واحدة مناسفير هولندا لدى العراق : نؤيد الحوار بين أربيل وبغدادبعد إعدام داعش الجماعي , يقوم مسلحو طالبان بتنفيذ إعدام زعيمهم في نانغارهاريغادر رئيس الوزراء الباكستانى شهيد حقان عباسى ووزير الخارجية ورئيس الجيش الباكستانى الى السعوديةأعقاب أنفجار عبوة ناسفة بالأمس أستهدفت قوات الأمن في مدينة منبيجAsk Indian government who every day announce that peace has returned to Kashmir because we demonitised ( currency ) .\n: Former J & K ; Chief Minister Farooq Abdullah on killing of 23 - year old territorial army jawan in J & K ; ' s ShopianSudan ' s RSF spox Colonel Abdel Rahman al - Jaali told @ AJArabic his controversial counter - insurgency unit arrested former Janjaweed leader Musa Hilal after heavy clashes near his hometown Mustariaha in the state of North Darfur Delhi : The Chief of General Staff of the Kyrgyz Republic Major General Raimberdi Duishenbiyev laid a wreath at Amar Jawan Jyoti تنفجر الاحتجاجات المناهضة لباكستان في ترار خيلقامت القوات العراقية بتحرير قرى الحميم ولحيجي وبو غيلين والواتا شمال شرق مدينة راوة في منطقة 740 كم 2 لعمليات المرحلة الثانيةنظم السكان المحليون مظاهرة في منطقة ثرخيل في باكستان كشمير المحتلة ( بوك ) يطالبون بإنهاء الاحتلال الباكستاني أمس .\nورفع المتظاهرون شعارات مؤيدة للاستقلال تلوم الجيش والشرطة الباكستانيين بالفظائع على المدنيين الأبرياءJammu and Kashmir : Locals torched a vehicle in Poonch district ' s Mendhar during an anti - encroachment drive launched by sub - divisional administration yesterday رصد : الغارات الروسية تقتل 53 مدني في دير الزور السورية Reports of a of women and children killed in Darfur after Rapid Support Forces ( RSF ) led by Lt Gen Mohamed Hamdan ( Hemeti ) attacked Musa Hilal ' s rest house , who is the head of the Revolutionary Awakening Council , chief of Mahameed clan and ex - leader of Sudan gov Janjaweed militia In Kizilyurt the policeman was stabbed , attacker wounded himself .\nBoth in hospitalتوثيق مقتل 3 أشخاص نتيجة انفجار لغم تحت سيارتهم جانب جامع الصفا في مدينة الرقة تقارير تفيد بأن محاولة اغتيال نفذت على زعيم مجلس منبج العسكري جنوب المدينةتقوم القوات العراقية بتطهير المناطق الجنوبية إلى الحضر , شمالا إلى الروعة في المرحلة الثانية من عمليات الصحراء الغربيةفيضانات مفاجئة وسط أمطار غزيرة في غزةذكر مسؤولون امنيون وعشائريون يمنيون ان ضربة اميركية بدون طيار اسفرت عن مقتل ثلاثة من مقاتلي القاعدة في منطقة البيضاء . تقارير تدعي قوات الأمن القبض على 4 رجال بالقرب من فندق سويس إن في حين تحاول زرع عبوة ناسفة .\nالعريشكل شيء واضح في مطار أتاتورك اسطنبول مرة أخرى , لا توجد متفجرات في الحزمة المشتبه بهاجمهورية افريقيا الوسطى : قتلت ميليشيات مسيحية مشتبه فيها جنديا مصريا تابعا للامم المتحدة واصابت ثلاثة اخرينالأكثر إثارة للاهتمام على هذه الصور الأقمار الصناعية هي بقعة بيضاء ربما غطت لأسباب أمنيةلقطات من داخل توزخروماتو التي تظهر الدمار في الأحياء الكردية من المدينة .\nريف ديرزور الشرقية - شمال شرق حماة : جيش نصر و هيئة تحرير الشام صدوا محاولة حكومية أخرى لدفع شرق أبو دالي . - داعش عبر وكالة اعماق تعلن تدمير جرافة و عربة هامر تابعين للجيش المصري عن طريق تفجير عبوتين ناسفتين في المنطقة العازلة على الحدود المصرية الفلسطينية الولايات المتحدة بقيادة التحالف ضد داعش : الائتلاف لا يعرف ما قيل بين الرئيسين ترامب وإردوغان , لذلك لن يعلق على التصريحات التي أدلى بها وزير الخارجية داود أوغلووزارة الخارجية الأميركية : تشير الولايات المتحدة إلى ختام مؤتمر المعارضة السورية في الرياض وتهنئ لجنة التفاوض الجديدة في الوقت الذي تستعد فيه للشروع في المناقشات من أجل التوصل إلى حل سياسي للنزاع . في أجتماع التحالف الأسلامي لمكافحة الأرهاب - ينعي ولي العهد السعودي ضحايا الحادث الأرهابي في مصرقتل المتمردون الجنرال الثاني في 2 أسابيع في معركة حرستا .\nوكان الجنرال علي بدران من محافظة طرطوس وقائد القوات الخاصة . فرقاطة البحرية الأمريكية جيمس ويليامز تعبر البحر الأسودمصادر امنية : حملات امنية وعسكرية ضخمة تستهدف مناطق جنوب وغرب مدينة العريش منذ يوم أمس وتنفيذ عدد من الضرباتبعد مرور 9 أيام على زيارة ميناء جدة والمملكة العربية السعودية ودوريات البحر الأحمر , عبرو الفرقاطة إس جيمس الأمريكية مضيق البوسفور ودخلت البحر الأسود .\nوهي من فئة أرليه - بورك إيجيس مدمرة الصواريخ الموجهة دي دي جي 95 بعد مرور على أنتشارها مدة 7 أشهر لتوفير وجودضرب سلاح الجو الروسي طويل المدى مرة أخرى أهدافا في دير الزور - عمل حزبي آخر من خوجاني ( تذكر أن أمس تنظيم داعش بولاية خراسان ادعى أنه قد سيطر على غالبية المنطقة في بيرة خيل ) , وهذه المرة حرق مزارع المخدراتتركيا تعلن يوم الحداد الوطني يوم الاثنين عن الهجوم الإرهابي المميت في مصرأدم سشيف : نأمل أن تقارير الولايات المتحدة عن قطع المساعدات المقدمة للأكراد السوريين - التي تعتبر محورية في محاربة تنظيم الدولة الإسلامية - مخطئة , ولن يخون إدارة ترامب لاسترضاء تركيا . أعلن الجيش التركي رسميا أنه كجزء من محادثات أستانا , تم إنشاء 3 قواعد مراقبة حتى الآن , الأول في 13 أكتوبر , 2 أكتوبر 23 , 3 نوفمبر 19 , في منطقة إدلب . البحرية الروسية : تو - 22 أم 3 قاذفات بعيدة المدى لضرب عناصر داعش في سوريا - \" إنها حرب من أجل روح البلاد \" , \" سننشئ دولة يهودية حقيقية هنا .\nنحن بحاجة فقط إلى الهاشم لحمايته \" - تعليقات المتظاهرين الحريدي على جسر السلاسل .\nبيت المقدسChechen leader Kadyrov says it ' s time to change republic ' s head الشرطة تستخدم مدفع كانون ضد الرجال على جسر السلاسل في القدسRussia successfully tested an upgraded PRS - 1M interceptor missile فيديو يظهر مقاتلون مجهولون يطلقون مروحيات روسية في شمال حلب - الآن القدس احتجاج المتطرفين مئات من الرجال يمنعون الدخول إلى المدينةالمتحدث - العسكرى : القوات الجوية تنفذ ضرباتها على مدار الليلة الماضية بناء علي معلومات إستخباراتية بالتعاون مع أبناء سيناء - الآن مئات من المتظاهرين المتطرفين ضد مشروع التجنيد نحو مدخل المدينة وجسر السلاسل .\nبيت المقدسصباح اليوم - قوات الأمن تقوم بتفجير عبوتين ناسفتين علي الطريق الدولي العريش - بئر العبد قرب منطقة الكيلو 17 غرب العريش . سيناءاتفقت روسيا وتركيا على نشر 17 حاجزا مشتركا على طول عفرين وإلى ليرمون غرب حلبالمتحدث بإسم قوات حماية الشعب عن عفرين : نحن سوف نقاوم و نفوز كما فعلنا في كوبانيمن جهة أخرى واصلت القوات المسلحة حملاتها الامنية المكبرة من خلال قصف جوى ومداهمات عسكرية جنوب وخارج مدينة العريش , فيما أشارت تقارير أولية إلي سقوط قتلي ومصابين في صفوف العناصر الإرهابية خلال القصف الجوي المستمر منذ فجر اليوم جنوب العريش فضلا عن تدمير سيارات وأوكار أرهابية عديدة فيديو من تلفزيون الدولة الإيرانية يظهر صبي يبلغ من العمر 13 عاما من مازندران في شمال إيران التي تحارب في سوريا .\nوقد تم تعيين هذا الجندي الطفل من قبل الحرس الثوري الإيراني لدعم بشار الأسد في الحرب الأهلية السورية .\nوهذا مخالف للاتفاقيات الدولية التي تلتزم بها إيران . - حلقت طائرة تابعة لسلاح الجو الروسي 223 طائرة إليوشن إيل - 76MD من اللاذقية سوريا إلى مطار تشكالوفسكي العسكري ( بالقرب من ششوليكوفو , على بعد 31 كم شمال شرق موسكو ) من خلال المجال الجوي التركي - بعث المشير \" خليفه حفتر \" برسالة تعزية إلى الرئيس المصري \" عبدالفتاح السيسي \" بخصوص واقعه الهجوم الإرهابي علي مسجد \" الروضة \" , مؤكد ا أن مصر ليست وحدها في مواجهة الإرهاب , إذ أن أن ليبيا تقف معها في خندق واحد في مواجهة هذا العدو المشترك .\nرئيس الوزراء يلدرم : نحن نتوقع من الولايات المتحدة أن يتم الانتهاء من الشراكة مع المنظمات الإرهابيةيظهر مئات النازحين من طوز خورماتو في مدينة كالار حيث تتم دعوات لاستعادة الأمن إلى مسقط رأسهمسوريا : مقتل ما لا يقل عن 20 مدنيا و 50 جريحا في غارات متعددة على الغوطة شرق دمشقرئيس وفد مصر في اجتماع وزراء دفاع التحالف الإسلامي : نرفض أي محاولة لربط الإرهاب بأي دين أو ثقافة مراسل الجزيرة : 19 قتيلا بقصف لروسيا والنظام السوري على الغوطة الشرقية بريف دمشق سوريا : 19 مدنيا قتلوا في تفجيرات ناتجة عن القصف الحكومي قرب دمشقمسئول الحشد الشعبي العراقي التي قتلت في معركة للسيطرة على منطقة صحراوية مشتركة في محافظات نينوى والأنبار وصلاح الدين من داعش . بقايا الصواريخ التي أطلقتها الحكومة تستهدف مدينة دوماأضرار في بلدة مسرابا في الغوطة الشرقية بعد هجوم الطيران الموالي للحكومة - شعور جارف بالصدمة والغضب لقراءة مقال جريدة الجارديان اليوم حول اعتداء مسجد الروضة الإرهابي .\nنموذج صارخ للمعايير المزدوجة وانتهاك لقرار مجلس الأمن 2354 الذى يحظر بشكل واضح تمجيد أو تبرير أو التحريض على أعمال الأرهاب مسجد - الروضة شمال - سيناء @ guardian ولي العهد السعودي : نؤكد اليوم أننا سنحارب الإرهاب حتى يختفي تماماالدفاع المدني السوري يكافح الحرائق الناتجة عن القصف في مدينة دوماكبار قادة داعش من بين 14 قتيلا في غارات نانغارهارمقتل 5 مدنيين بمجزرة لمقاتلات النظام في مديرا بالغوطة الشرقية ولي العهد السعودي الأمير محمد بن سلمان في الائتلاف الإسلامي لمكافحة الإرهاب : نرسل اليوم رسالة قوية بأننا نعمل معا لمكافحة الإرهابتمكنت الأجهزة الأمنية بمحافظة قنا من ضبط 15 متهما بحوزتهم رشاشان و 8 بنادق آلية و 3 بنادق خرطوش و 6 طلقات وبندقية ميزر ومسدس وفرد خرطوش وزير الدولة لشؤون الإعلام الأردني : وسائل التواصل الاجتماعي نقطة ضعف تتسلل عبرها الجماعات الإرهابية إلى مجتمعاتنا وزير الدولة لشؤون الإعلام الأردني : فوجئنا بحجم التطور الكبير والاستخدام المتقدم من جانب الجماعات الإرهابية لوسائل التواصل الاجتماعي ويجب أن نواجه ذلك الطيران الحربي يقصف حرستا في ريف دمشق الشرقي ولي العهد السعودي يتحدث في الائتلاف العسكري الإسلامي : نحن نسمح للمسلحين بتشويه صورة هذا الدين السلميطائرة تحلق فوق مسرابا بعد أن نفذت ضربات جوية استهدفت البلدةالقصف المدفعي والغارات الجوية استمر على بلدات الغوطة الشرقية .\nالعديد من القتلى والجرحى في مدينتي مسرابا ودوما - ولي العهد السعودي الأمير محمد بن سلمان في كلمته الافتتاحية في أجتماع وزراء الدفاع للتحتالف العربي بالرياض : في ضوء الهجمات الإرهابية الأخيرة على مسجد شمال سيناء في مصر , علينا أن ندرك المخاطر والأخطار التي يشكلها الإرهاب وأن نتخذ إجراءات مشتركةتستضيف الرياض الاجتماع الافتتاحي لمجلس وزراء التحالف الأسلامي العسكري لمكافحة الأرهاب افتتاح الاجتماع الأول لوزراء دفاع التحالف الإسلامي العسكري لمحاربة الإرهاب أحبطت قوات الشرطة بمدينة العريش , محاولة تفجير عبوتين ناسفتين في قول أمني عند منطقة الكيلو 17 بمدخل مدينة العريش .\nودون وقوع إصابات في صفوف القواتمروحيات روسية على علو منخفض في مدينة نبل شمال حلب - مقتل 3 مدنيين وإصابة آخرين بغارة للنظام على مسرابا في الغوطة الشرقية Russian guard trooper , 2 other men were killed in shooting in restaurant in Armavir , Krasnodarskiy Kray قائد الحرس الثوري الأيراني : قمنا بإعداد مجموعات مسلحة صغيرة في بعض بلدان الإقليمقائد الحرس الثوري : تم تأسيس قوات الدفاع الشعبي على أساس قوات الباسيج الإيرانية . قائد الحرس الثوري الإيراني جعفري : اليوم تم نقل تجربة الباسيج إلى دول أخرى .\nوقد أنشئت نوى المقاومة المسلحة في بلدان إقليمية ودول أخرى في العالم .\nسنرى النتائج القيمة في المستقبل . يعتزم العراق بناء خط انابيب جديد من شأنه ان يرسل النفط من حقول كركوك الى ميناء جيهان في تركيا : وزارة النفط العراقيةمروحيات روسية على ارتفاعات منخفضة قرب بلدة حيان شمال حلبذكر القائد الايرانى للاتحاد الاوروبى , الحليف الرئيسى لايران فى الاتفاق النووى بعد اسئلة حول الصواريخ : \" يتعين على الاوروبى الاعتراف بسلطاتنا الدفاعية .\nوبما أننا لم نتعرض للتهديد من قبل أوروبا , فإننا لم نزيد من نطاق ( الصواريخ الإيرانية ) للوصول إليهم , ولكننا نستطيع \" . - زلزال بقوة 4 . 6 ريختر يضرب مناطق الحدود العراقية الأيرانية كرمانشاهارتفاع عدد قتلى الغارة الأميركية على سيارة في شبوة باليمن أمس إلى 7 قتلى بينهم قيادات في القاعدة Map of news of Middle East and Northern Africa : Morocco , Tunisia , Algeria , Egypt , Lybia , Turkey , Syria , Iran , Iraq , Saudi Arabia , Pakistan , Afghanistan , Yemen , Oman , Israel , Jordan , Kuwait , Bahrain , UAE , focused on wars and conflicts at Middle East : ISIS , Syrian Civil War , Afghanistan , Yemen , Palestine - Israeli conflictAttention !\nAll events and areas of control on the map are geolocated approximatelyLiveuamap . com هو الخريطة و تغذية الأخبار منصة .\nمهمتنا أن نقول عن الأزمة في أوكرانيا في جميع أنحاء العالم .\nيمكننا جمع المعلومات من المصادر المفتوحة ووضعها على الخريطة في شكل ريدز - vs - البلوز النزاع . إذا كنت ترغب في مشاركة مهمتنا , أو لديك أي سؤال , فقط على البريد أو يسأل في تويتر @ liveuamap Our website is using cookies for 3rd party advertising , language and user settings ."
  ],
  "url": [
    "https://www.eremnews.com/news/arab-world/1022959",
    "http://www.elbalad.news/2529195",
    "https://www.assakina.com/center/files/7300.html",
    "http://breakingnews.sy/ar/article/section/39.html",
    "https://www.marefa.org/%D8%AE%D8%B7_%D8%B2%D9%85%D9%86%D9%8A_%D9%84%D9%84%D8%AB%D9%88%D8%B1%D8%A9_%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A%D8%A9_2011",
    "http://www.sonara.net/search.php?q=%D8%B4%D8%B1%D8%B7%D8%A9",
    "http://marsadpress.net/?cat=54",
    "http://www.annasronline.com/index.php/2014-08-09-10-33-20/2014-08-23-11-15-46/26610-2015-11-15-00-41-40",
    "http://rep-eye.com/accident/113.html",
    "http://www.terrorism-info.org.il/ar/%D9%86%D8%B8%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AC%D9%87%D8%A7%D8%AF-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-19-25-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%A3%D9%88/",
    "https://mideast.liveuamap.com/ar/time/27.11.2017"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "[5]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}