{
  "id": "R-595",
  "claim": "قال وزير الخارجية السوري وليد المعلم يوم الأربعاء إن أكراد سوريا ينافسون الجيش السوري للسيطرة على المناطق المنتجة للنفط",
  "fact": "true",
  "article": [
    "المعلم : الأكراد ينافسون الجيش السوري للسيطرة على مناطق النفط - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : المعلم : الأكراد ينافسون الجيش السوري للسيطرة على مناطق النفط Sputnik .\nGrigoriy sysoev12 : 54 11 . 10 . 2017 ( محدثة 13 : 25 11 . 10 . 2017 ) الموضوع : قال وزير الخارجية السوري وليد المعلم , اليوم الأربعاء 11 أكتوبر / تشرين الأول , إن الأكراد ينافسون الجيش السوري في السيطرة على المناطق النفطية , مؤكدا أن دمشق لن تسمح بانتهاك سيادة الدولة .\nREUTERS / Asmaa Waguih وأضاف المعلم , خلال لقائه بنظيره الروسي سيرغي لافروف , في منتجع سوتشي الروسي على البحر الأسود , أن الأكراد يعرفون أن سوريا لن تسمح مطلقا بانتهاك سيادتها .\nوأشار إلى أن الأكراد أسكرتهم نشوة المساعدة والدعم الأمريكي , لكن يجب عليهم إدراك أن هذه المساعدة لن تستمر إلى الأبد .\nوفي شأن آخر , قال وزير الخارجية السوري إن دمشق ستطالب بشكل حازم بفك التحالف الذي تقوده الولايات المتحدة , مؤكدا أن هذا التحالف يدمر كل شيء في سوريا , باستثناء \" داعش الإرهابي \" , من أجل إطالة أمد الحرب .\n. . . TelegramWhatsApp الموضوع : انظر أيضا : الكلمات الدلالية : , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "قال وزير الخارجية السوري وليد المعلم اليوم ( الأربعاء ) , إن أكراد سورية ينافسون الجيش السوري للسيطرة على المناطق المنتجة للنفط .\nويشارك \" حزب الله \" اللبناني منذ العام 2013 بشكل علني في القتال الى جانب الجيش السوري . وبحث الوزير السوري مع نظيره الروسي الوضع في سوريا , ووصف المعلم اللقاء ب - \" البناء والمفيد \" . وشدد على \" أهمية عقد اجتماع أستانا السابع حول سورية , وكذلكمفاوضات جنيف \" . وترعى كل من روسيا وإيران , أبرز حلفاء دمشق , وتركيا الداعمة للمعارضة , مفاوضات سلام في استانا تم التوصل خلالها الى اتفاق على اقامة أربع مناطق خفض توتر . وتركز اجتماعات استانا على بحث تثبيت وقف إطلاق النار في سورية , في حين تركز اجتماعات جنيف بين المعارضة والحكومة السوريتين برعاية الامم المتحدة على بحث العملية السياسية .",
    "المعلم : لن نسمح للكورد بانتهاك سيادة سوريا Erbil - | | | | | | | | سورىا المعلم : الكورد ينافسون الجيش السوري على النفط ولن نسمح لهم بانتهاك سيادتنا وزير الخارجية السوري وليد المعلم اربيل ( كوردستان 24 ) - قال وزير الخارجية السوري وليد المعلم اليوم الأربعاء ان كورد سوريا ينافسون القوات السورية للسيطرة على المناطق المنتجة للنفط في سوريا مشيرا الى أن بلاده لن تسمح للكورد بانتهاك سيادتها .\nوقال المعلم لنظيره الروسي سيرجي لافروف خلال اجتماع عقد في منتجع سوتشي الروسي على البحر الاسود ان \" الأكراد يعرفون جيدا أن سوريا لن تسمح لهم مطلقا بانتهاك سيادتها \" .\nوتخوض قوات سوريا الديمقراطية التي يقودها الكورد معارك في الرقة ودير الزور لانتزاعهما من قبضة تنظيم داعش الذي يسيطر عليهما منذ سنوات .\nوقال المعلم ان \" أكراد سوريا ينافسون الجيش السوري في السيطرة على المنابع النفطية \" .\nواشار المعلم الى أن الدعم الامريكي تسبب في انتشاء الكورد وسكرهم لكنهم يجب أن يدركوا أن هذه المساعدة لن تستمر الى الابد .\nوقال المعلم في وقت سابق ان بلاده مستعدة للتفاوض مع الكورد حول منحهم حكما ذاتيا في سوريا فيما تطالب الإدارة الذاتية بفيدرالية جغرافية في سوريا .\nوتسيطر الإدارة الذاتية التي يقودها حزب الاتحاد الديمقراطي على معظم المناطق الكوردية ومناطق في شمال سوريا .",
    "الخارجية السورية : الأكراد ينافسون قوات الجيش للسيطرة على مناطق النفط - اليوم السابع الأحد , 21 يناير 2018 10 : 35 ص الخارجية السورية : الأكراد ينافسون قوات الجيش للسيطرة على مناطق النفط قال وزير الخارجية السورى وليد المعلم , اليوم الأربعاء , إن أكراد سوريا ينافسون الجيش السورى للسيطرة على المناطق المنتجة للنفط .\nوأضاف قائلا لنظيره الروسى سيرجى لافروف خلال اجتماع بمنتجع سوتشى الروسى على البحر الأسود أن الأكراد يعرفون أن سوريا لن تسمح مطلقا بانتهاك سيادتها , وأشار إلى أن الأكراد أسكرتهم نشوة المساعدة والدعم الأمريكى لكن يجب عليهم إدراك أن هذه المساعدة لن تستمر إلى الأبد .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "روسيا تتعهد بحماية النظام السوري من تبعات الكيميائي 12 / 10 / 2017\nالمعلم ولافروف خلال لقائهما في منتجع سوتشي ( رويترز )\nتعهدت روسيا بالحيلولة دون إدانة النظام السوري باستخدام الأسلحة الكيميائية , في وقت أعلن وزير خارجية النظام وليد المعلم أن النزاع في سوريا يدخل \" فصله الأخير \" لكنه قال إن أكراد سوريا ينافسون جيش النظام للسيطرة على المناطق المنتجة للنفط .\nوأكد وزير الخارجية الروسي سيرغي لافروف - خلال لقائه المعلم في منتجع سوتشي الروسي على البحر الأسود - أن بلاده \" ستمنع محاولات تسييس الملف الكيميائي , وستتصدى بحزم لمحاولة اتهام الحكومة السورية بالوقوف وراء حوادث استخدام المواد الكيميائية على الأراضي دون أدلة \" .\nمن جانبه , طالب المعلم - وفق وكالة أنباء إنترفاكس الروسية - بحل التحالف الدولي الذي تقوده الولايات المتحدة ضد تنظيم الدولة الإسلامية .\nوقال المعلم \" إن هذا التحالف دمر بغاراته الجوية كل شيء في سوريا ما عدا مليشيا تنظيم الدولة \" مضيفا أن \" دمشق ستطالب بشكل حازم بفك هذا التحالف \" .\nواعتبر على هامش مشاركته بأعمال اللجنة الحكومية السورية الروسية المشتركة للتعاون الاقتصادي التجاري في سوتشي أن \" الأزمة في سوريا تدخل فصلها الأخير بفضل التعاون مع روسيا وإيران والمقاومة اللبنانية , وكذلك صمود الشعب السوري وبسالة قواتنا المسلحة \" .\nوقال المعلم إن أكراد سوريا ينافسون \" الجيش السوري \" للسيطرة على المناطق المنتجة للنفط , مضيفا أن \" الأكراد يعرفون أن سوريا لن تسمح مطلقا بانتهاك سيادتها \" .\nواعتبر وزير النظام السوري أن الأكراد \" أسكرتهم نشوة المساعدة والدعم الأميركي , لكن يجب عليهم إدراك أن هذه المساعدة لن تستمر إلى الأبد \" .\nوتعتبر روسيا أحد أقرب الحلفاء للنظام السوري ورئيسه بشار الأسد . ي ذكر أن أكثر من ثمانين شخصا قتلوا خلال هجوم - يرجح أنه بغاز سام - على مدينة خان شيخون في إدلب في أبريل / نيسان الماضي .\nويتهم المجتمع الدولي قوات النظام بالمسؤولية عن هذا الهجوم , وهو ما ينفيه نظام الأسد .",
    "اشتداد وتيرة سباق السيطرة على حقل العمر النفطي شرقي سورية الإثنين 23 / 10 / 2017 م ( آخر تحديث ) الساعة 17 : 15 بتوقيت القدس 14 : 15 ( غرينتش ) اختر المدينة اختر المدينة اشتداد وتيرة سباق السيطرة على حقل العمر النفطي شرقي سورية 23 أكتوبر 2017 الأكثر مشاهدة يبدو أن السباق على مكامن الثروة في المناطق التي كان يسيطر عليها تنظيم \" \" الإرهابي على أشده , بين مليشيات \" سورية الديمقراطية \" ( ) مدعومة من , وقوات النظام وإلى جانبها المليشيات الطائفية مدعومة من القوات الروسية وطيرانها الحربي . وقد ازدادت وتيرة هذا السباق مؤخرا , بتسارع التغيرات حول , والذي يعتبر الحقل الأهم في سورية , نظرا لإنتاجه نحو 30 ألف برميل يومي ا , إضافة إلى وجود معمل للغاز ومحطة لتوليد الكهرباء ضمنه , إذ تضاربت الأنباء حول القوى المسيطرة عليه وطريقة السيطرة وخلفياتها .\nففي حين أعلنت ( قسد ) سيطرتها على الحقل , أمس الأحد , عب ر بيان مقتضب للمتحدثة الرسمية باسم \" حملة عاصفة الجزيرة \" , ليلوى العبدالله , قالت فيه \" نف ذت قواتنا عملية عسكرية خاطفة واسعة النطاق استهدفت تمركز المرتزقة في حقول العمر النفطية . . . واستطاعت قواتنا تحرير حقول العمر من المرتزقة وطردهم من دون أضرار ت ذكر \" , تضاربت الأنباء حول خط سير تلك القوات للوصول إلى حقل العمر , فهناك تقارير إعلامية أفادت بأن \" قسد \" تقدمت من مناطق سيطرتها في ناحية الصور جنوب ا إلى حقل العمر .\nفي حين تحدثت تقارير أخرى عن تقد م من جديدة عكيدات , شمال غرب الحقل , بنحو 50 كم على أطراف بادية الجزيرة المحاذية لمناطق سيطرة التنظيم , على الضفة الشمالية لنهر الفرات , بغطاء جوي من التحالف الدولي . من جانبه , قال الناشط الإعلامي صهيب الحسكاوي , في حديث مع \" العربي الجديد \" , إنه \" نقل ا عن مصادر داخل قسد في المنطقة , فإن السيطرة على حقل العمر تمت عبر عملية إنزال جوي قام به التحالف الدولي باشتراك مقاتلي قسد , وقد كان الحقل خالي ا من مقاتلي التنظيم بشكل تام \" .\nولم يكن تضارب الأنباء بعيد ا عن وسائل إعلام النظام , إذ نقلت تلك الوسائل خبر سيطرة قوات النظام على حقل العمر , منذ يوم السبت , عبر تنفيذه عملية إنزال جوي على حقل العمر , وأعقبت ذلك اشتباكات مع عناصر تنظيم \" داعش \" انتهت بسيطرة النظام على الحقل .\nفي حين كانت مصادر النظام الرسمية قالت إن قواته \" بالتعاون مع الإخوة الحلفاء \" , سيطرت ناريا على حقل العمر النفطي شمال بلدة ذيبان , من دون أن تشير إلى أي عملية إنزال جوي .\nبدورها , ذكرت جريدة \" الوطن \" , المقربة من النظام , \" بينما واصل الجيش العربي السوري تقدمه على محاور دير الزور , حاولت قسد , خلال الساعات الماضية , الترويج لسيطرتها على حقل العمر النفطي \" , معلنة , في بيان رسمي لها , تمك ن مليشياتها من الوصول إلى الحقل , غير أن وقائع الأرض كشفت زيف تلك الادعاءات , حيث أكد لاحقا مراسل \" الوطن \" أن لا صحة للأنباء التي تداولتها بعض الوسائل الإعلامية بدخول \" قسد \" إلى حقل العمر النفطي , ونقل المراسل عن مصادر ميدانية تأكيدها أن \" حقلي العمر والورد النفطيين مدم ران بنسبة 80 بالمائة , وما تم نشره هو صور لحقل كونيكو \" .\nورأى ناشطون أن حملة قتال \" داعش \" , التي تدار من قبل الروس والأميركيين , قسمت المنطقة إلى قسمين ; هما شرق وشمال النهر , ومسؤولية طرد \" داعش \" منها موكلة إلى \" قسد \" وحلفائها من المجالس العسكرية , كمجلس دير الزور العسكري .\nأما القسم الآخر , غرب وجنوب النهر , فهو .\nوما يحدث من خروقات , كأن يتقدم أي منهما إلى مناطق الآخر , ما هي إلا خروقات آنية سرعان ما سيتم تصحيحها \" , معتبرين أن \" النظام يحاول استغلال انشغال قسد بطرد داعش من أقصى الريف الشرقي لدير الزور وريف الحسكة الجنوبي , لكي يقطع النهر ويضع يده على بعض ما تبقى من حقول النفط على الجهة الشرقية للنهر , ومنها ما جرى فيما يخص حقل العمر \" .\nوقال ناشطون سوريون إن \" النظام قام بعد سيطرته على الميادين بالانتقال إلى ضفة النهر الشرقية والسيطرة على ناحية ذيبان , وعينه على العمر الذي يبعد عن الميادين نحو 10 كم .\nوبالفعل تشير المعلومات المتقاطعة إلى أنه اقترب إلى أقل من 3 كم عن الحقل , ما دفع التحالف إلى القيام بعملية الإنزال الجوي على الحقل وفرض سيطرته عليه , وهو ما أجبر النظام على العودة إلى متابعة عملياته جنوب غرب النهر , متجه ا إلى العشارة الواقعة باتجاه مدينة البوكمال على الحدود العراقية السورية .\nفي حين من المرجح أن نشاهد محاولة جديدة للنظام في قطع النهر والتقدم باتجاه حقل التنك في ريف البوكمال \" .\nيشار إلى أن وزير خارجية النظام , وليد المعلم , سبق أن شكا تقد م الأكراد إلى منابع النفط للروس , في وقت سابق من الشهر الجاري , خلال زيارته روسيا , قائل ا إن \" أكراد سورية ينافسون الجيش السوري للسيطرة على المناطق المنتجة للنفط \" , لكن يبدو أن لها أولوية على شكوى المعلم , في حين تتوارد معلومات من منطقة الطبقة في ريف الرقة الجنوبي , أنه قد يتم تسليمها إلى قوات النظام , خلال الفترة المقبلة , لوقوعها جنوب النهر , بحسب مصادر محلية .\nريان محمد اشتداد وتيرة سباق السيطرة على حقل العمر النفطي شرقي سورية 23 أكتوبر 2017 يبدو أن السباق على مكامن الثروة في المناطق التي كان يسيطر عليها تنظيم \" \" الإرهابي على أشده , بين مليشيات \" سورية الديمقراطية \" ( ) مدعومة من , وقوات النظام وإلى جانبها المليشيات الطائفية مدعومة من القوات الروسية وطيرانها الحربي . وقد ازدادت وتيرة هذا السباق مؤخرا , بتسارع التغيرات حول , والذي يعتبر الحقل الأهم في سورية , نظرا لإنتاجه نحو 30 ألف برميل يومي ا , إضافة إلى وجود معمل للغاز ومحطة لتوليد الكهرباء ضمنه , إذ تضاربت الأنباء حول القوى المسيطرة عليه وطريقة السيطرة وخلفياتها .\nففي حين أعلنت ( قسد ) سيطرتها على الحقل , أمس الأحد , عب ر بيان مقتضب للمتحدثة الرسمية باسم \" حملة عاصفة الجزيرة \" , ليلوى العبدالله , قالت فيه \" نف ذت قواتنا عملية عسكرية خاطفة واسعة النطاق استهدفت تمركز المرتزقة في حقول العمر النفطية . . . واستطاعت قواتنا تحرير حقول العمر من المرتزقة وطردهم من دون أضرار ت ذكر \" , تضاربت الأنباء حول خط سير تلك القوات للوصول إلى حقل العمر , فهناك تقارير إعلامية أفادت بأن \" قسد \" تقدمت من مناطق سيطرتها في ناحية الصور جنوب ا إلى حقل العمر .\nفي حين تحدثت تقارير أخرى عن تقد م من جديدة عكيدات , شمال غرب الحقل , بنحو 50 كم على أطراف بادية الجزيرة المحاذية لمناطق سيطرة التنظيم , على الضفة الشمالية لنهر الفرات , بغطاء جوي من التحالف الدولي . من جانبه , قال الناشط الإعلامي صهيب الحسكاوي , في حديث مع \" العربي الجديد \" , إنه \" نقل ا عن مصادر داخل قسد في المنطقة , فإن السيطرة على حقل العمر تمت عبر عملية إنزال جوي قام به التحالف الدولي باشتراك مقاتلي قسد , وقد كان الحقل خالي ا من مقاتلي التنظيم بشكل تام \" .\nولم يكن تضارب الأنباء بعيد ا عن وسائل إعلام النظام , إذ نقلت تلك الوسائل خبر سيطرة قوات النظام على حقل العمر , منذ يوم السبت , عبر تنفيذه عملية إنزال جوي على حقل العمر , وأعقبت ذلك اشتباكات مع عناصر تنظيم \" داعش \" انتهت بسيطرة النظام على الحقل .\nفي حين كانت مصادر النظام الرسمية قالت إن قواته \" بالتعاون مع الإخوة الحلفاء \" , سيطرت ناريا على حقل العمر النفطي شمال بلدة ذيبان , من دون أن تشير إلى أي عملية إنزال جوي .\nبدورها , ذكرت جريدة \" الوطن \" , المقربة من النظام , \" بينما واصل الجيش العربي السوري تقدمه على محاور دير الزور , حاولت قسد , خلال الساعات الماضية , الترويج لسيطرتها على حقل العمر النفطي \" , معلنة , في بيان رسمي لها , تمك ن مليشياتها من الوصول إلى الحقل , غير أن وقائع الأرض كشفت زيف تلك الادعاءات , حيث أكد لاحقا مراسل \" الوطن \" أن لا صحة للأنباء التي تداولتها بعض الوسائل الإعلامية بدخول \" قسد \" إلى حقل العمر النفطي , ونقل المراسل عن مصادر ميدانية تأكيدها أن \" حقلي العمر والورد النفطيين مدم ران بنسبة 80 بالمائة , وما تم نشره هو صور لحقل كونيكو \" .\nورأى ناشطون أن حملة قتال \" داعش \" , التي تدار من قبل الروس والأميركيين , قسمت المنطقة إلى قسمين ; هما شرق وشمال النهر , ومسؤولية طرد \" داعش \" منها موكلة إلى \" قسد \" وحلفائها من المجالس العسكرية , كمجلس دير الزور العسكري .\nأما القسم الآخر , غرب وجنوب النهر , فهو .\nوما يحدث من خروقات , كأن يتقدم أي منهما إلى مناطق الآخر , ما هي إلا خروقات آنية سرعان ما سيتم تصحيحها \" , معتبرين أن \" النظام يحاول استغلال انشغال قسد بطرد داعش من أقصى الريف الشرقي لدير الزور وريف الحسكة الجنوبي , لكي يقطع النهر ويضع يده على بعض ما تبقى من حقول النفط على الجهة الشرقية للنهر , ومنها ما جرى فيما يخص حقل العمر \" .\nوقال ناشطون سوريون إن \" النظام قام بعد سيطرته على الميادين بالانتقال إلى ضفة النهر الشرقية والسيطرة على ناحية ذيبان , وعينه على العمر الذي يبعد عن الميادين نحو 10 كم .\nوبالفعل تشير المعلومات المتقاطعة إلى أنه اقترب إلى أقل من 3 كم عن الحقل , ما دفع التحالف إلى القيام بعملية الإنزال الجوي على الحقل وفرض سيطرته عليه , وهو ما أجبر النظام على العودة إلى متابعة عملياته جنوب غرب النهر , متجه ا إلى العشارة الواقعة باتجاه مدينة البوكمال على الحدود العراقية السورية .\nفي حين من المرجح أن نشاهد محاولة جديدة للنظام في قطع النهر والتقدم باتجاه حقل التنك في ريف البوكمال \" .\nيشار إلى أن وزير خارجية النظام , وليد المعلم , سبق أن شكا تقد م الأكراد إلى منابع النفط للروس , في وقت سابق من الشهر الجاري , خلال زيارته روسيا , قائل ا إن \" أكراد سورية ينافسون الجيش السوري للسيطرة على المناطق المنتجة للنفط \" , لكن يبدو أن لها أولوية على شكوى المعلم , في حين تتوارد معلومات من منطقة الطبقة في ريف الرقة الجنوبي , أنه قد يتم تسليمها إلى قوات النظام , خلال الفترة المقبلة , لوقوعها جنوب النهر , بحسب مصادر محلية .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "إحتياطي بترول الجولان يعادل احتياطي آبار السعودية 12 تشرين الأول 2017 الساعة 02 : 59 نشر مركز فيريل للدراسات الالماني بحثا عن بترول الجولان للدكتور جميل م .\nشاهين وجاء فيه : الجولان هضبة سورية تبلغ مساحتها 1860 كلم مربع , تحتل إسرائيل ثلثيها .\nأرض زراعية خصبة وخزان مياه كبير , يحدها شمالا جبل الشيخ 2018 م .\nالاسم آرامي ويعني الدائرة , أخذها الإغريق وأسموه جولانيتس , أول م ن قطنها العماليق بقيادة ( أميم بن عمليق بن لاوذ بن آرام ) , ثم سكنها الغساسنة , وحاول اليهود احتلالها عدة مرات ولم ينجحوا , فبقيت أرضا سورية حتى حزيران 1967 عندما احتلتها إسرائيل . المياه والأرض الخصبة والموقع الاستراتيجي جزء من كنوز الجولان , فما هو الكنز الذي يجعل إسرائيل تتكالب عليه , ولا تحاول الاحتفاظ به فقط , بل تريد التوسع شرقا , عن طريق عصابات من الإرهابيين لا ي مكن أن ي دركوا يوما ماذا وراء مساعدتها لهم , فقط يحملون أسفارا على ظهورهم # 0236 بحثنا معكم في مركز فيريل كيف تم التركيز في الشهر الفائت , على مركز تصنيع وتخزين الصواريخ الإيرانية قرب بانياس , وكيف \" به رت \" المعارضة السورية الخبر فأضافت روسيا وكوريا الشمالية لإدارة الانتاج أيضا .\nالقصة بر دت الآن لأن نتنياهو , وبعد ثلاث ساعات من النقاش , فشل في إقناع بوتين في زيارته الأخيرة لسوتشي , بتمرير صفقة تتضمن إبعاد إيران وحزب الله نهائيا من سوريا خاصة من المنطقة الجنوبية , فجاءت ضربة مصياف كرد على بوتين قبل أن تكون لسوريا .\nتنتشر المجموعات الإرهابية على الشريط الحدودي مع الجولان المحتل , منذ بداية الحرب , والهدف منها أن تكون كلب حراسة أمني لإسرائيل , هذا ظاهريا , أم ا الحقيقة فهي أخطر بكثير . كشفنا في آذار 2017 بمركز فيريل عن الاحتياطي السوري من البترول والغاز , وقلنا أن سوريا تعوم على بحر من الغاز والبترول , اليوم نكشف لكم باختصار , شيئا من المعلومات عما أوردناه , وكنزا من خمسة كنوز سورية .\nحقيقة ما جرى منذ عام 1990 في الجولان رغم وجود عمليات استكشافية في الجولان منذ عام 1970 , ثم تجددت بشكل أكبر عام 1981 , إلا أن ها كانت سرية حتى كانون الثاني 1990 , عندما منحت الحكومة الإسرائيلية , شركة النفط الوطنية الإسرائيلية Israel National Oil Company ( INOC ) ترخيصا سريا بالتنقيب عن البترول في هضبة الجولان , وقد علم مركز فيريل أن قيمة ما أنفق على التنقيب تجاوز 25 مليون دولار , لكن النتائج كانت غير متوقعة . أثناء مفاوضات السلام بين إسرائيل وسوريا , أمر رئيس الوزراء اسحق رابين بالتوقف عن التنقيب اعتبارا من 1992 , واستمر التوقف حتى جاء نتنياهو عام 1996 , فأعاد منح الترخيص بالتنقيب عن النفط في الجولان .\nالخطة نجحت بجزئها الأول , لكن القيادة السورية أدركت ذلك , ولم تسمح باستقرار جيش فصل من القاعدة , وستبقى المعارك مستمرة .\nطرحت لندن , الحامية لحصة روتشيلد , فكرة إرسال قوات حفظ السلام من الجيش الإنكليزي , لكن هذا الأمر لن يمر دون سلسلة من المشاورات وموافقة مجلس العموم والأمم المتحدة , والأهم ; موافقة دمشق , ودمشق لن توافق .\nما هي كمية الاحتياطي المكتشف ? لكن , هل تستحق الكمية المكتشفة حقا أن تشن إسرائيل حربا , قد ت كلفها أكثر مما ستحصل عليه من حقول الغاز والبترول ? الدكتور الإسرائيليYuval Bartov كبير الجيولوجيين في شركة Afek Oil and Gas الإسرائيلية التابعة للشركة الأميركية جيني إنرجي , وفي مقابلة مع القناة الثانية الإسرائيلية في أيلول 2015 , قال : ( نحن نتحدث عن طبقات يبلغ سمكها 350 مترا من Starta , والشيء المهم هو السمك والمسامية .\nمتوسط ثخانة هذه الطبقة المحيطة بالبترول في العالم هو 20 - 30 مترا , لذلك يمكنني القول : لدينا في الجولان عشرة أضعاف الكميات الموجودة في حقول الدول الأخرى # 0236 ) .\nعشرة أضعاف ! تحرينا الكمية المكتشفة , فوجدنا أن ه قد ذ كر أنها تكفي إسرائيل أربعة قرون , فإذا كان , وحسب وزارة الطاقة الإسرائيلية , استهلاكها اليومي هو 270 ألف برميل , أي قرابة 99 مليون برميل سنويا .\nعليكم الآن أن تحسبوا ذلك في 400 سنة # 0236 لهذا كان ما ذهب إليه الخبير الألماني صحيحا عندما قال : احتياطي البترول والغاز في الجولان أعلى منه في حقول السعودية .\nكافة وسائل الإعلام الغربية والإسرائيلية تحدثت بتقارير عن حقول الغاز والبترول في الجولان , لكننا لم نر هذا الاهتمام في وسائل الإعلام العربي - - ة و # 0236 المحلي - - - ة , باس - - تثناء رس - م خارطة س - - وريا بدون الج - - - ولان !\nالاقتصادي والكاتب الألماني وليام غاندال قال : ( احتياطي بترول الجولان , يوازي احتياطي آبار السعودية ) .\nفوكس نيوز قالت : ( الكميات المكتشفة من الغاز والبترول في الجولان هائلة جدا ) .\nالحلول القادمة أمام إسرائيل بعد تعق د الأمور , وفشل إسقاط الدولة السورية , أمام إسرائيل حل ان لا ثالث لهما : الأول : اعتراف دولي بمرتفعات الجولان كأرض إسرائيليةينتهي جزء كبير من مشاكل إسرائيل في هضبة الجولان بمجرد اعتراف واشنطن وموسكو بأن الجولان أرض إسرائيلية , وهو ما يسعى إليه قادة إسرائيل والشركة المستثمرة لبترول الجولان .\nلهذا كان الطلب باعتراف روسيا بذلك , أهم نقاط مباحثات نتنياهو مع بوتين في سوتشي في 24 آب 2017 , لكن الذي علمه مركز فيريل أن بوتين رفض ذلك دون تردد , ولن ننسى أن بوتين ليس على علاقة طي بة مع عائلة روتشيلد لأسباب منها الملياردير الروسي خودوركوفسكي .\nلنفس السبب , زار نتنياهو واشنطن في منتصف شباط 2017 , وطلب من ترامب الاعتراف بضم الجولان , لكن ترامب لا يمكنه فعل ذلك بوجود قرار مجلس الأمن 242 لعام 1967 , وقرار 497 لعام 1981 اللذين ينص ان على أن إسرائيل تحتل الجولان بصورة غير شرعية , ويطالبها بإلغاء قرار الضم . إذا الاعتراف الدولي حاليا غير ممكن , إلا إذا جاءت حكومة سورية م عارضة صديقة لإسرائيل ت قد م الجولان هدية حب وعشق لتل أبيب # 0236 الحل الثاني : أن تذهب إسرائيل إلى الحرب فتقوم بما عجزت عنه المعارضة السورية ومن ورائها عشرات الدول .\nتردد على لسان روتشيلد قوله , دون إثبات ملموس : ( يستحق الجولان حربا كبيرة ) .\nهذا ما يسعى إليه أصحاب شركات النفط والسلاح , ويدفعون الأمور باتجاهه , خاص ة وأن نتنياهو يواجه مشاكل سياسية وفساد قد تطيح به ويستقر به المطاف في السجون , فلا يجد مخرجا سوى الامتثال لرغبة روتشيلد , الصورة تشرح ذلك .\nجنوح إسرائيل نحو الحرب يعني أنها ستجر معها الولايات المتحدة , فماذا عن روسيا ? كما أسلفنا ; لن ت حارب موسكو عوضا عن دمشق , لكنها بالمقابل , لن تتفرج وقد تجد نفسها في قلب المعركة إن تطو ر الأمر , ولن تسمح بتهديد دمشق ولو دخلت الحرب علنا .\nمما نعرفه أن قوات روسية تتواجد في الجنوب السوري , وبكافة تجهيزاتها العسكرية , ولا نقول أنها ستحارب ضد إسرائيل , لكنها لن تتفرج على الجيش الإسرائيلي خاصة إن أخطأ بقصف هذه القوات # 0236 والخطأ في الحروب وارد دائم - - ا # 0236 القادم على الجولان وسوريا حتى نهاية 2017 , بناء على معلومات مركز فيريل , خطير , فالموقف الإسرائيلي يزداد ضعفا كلما قتل الجيش السوري وحلفاؤه إرهابيا واحدا , وكلما حرر قرية , لهذا يتعاظم القلق في تل أبيب , وتصبح المسألة \" سباق مع الزمن \" . هناك نشاط عسكري إسرائيلي في الجولان , وحفر خنادق , وتدريبات عسكرية ومدنية للمستوطنين في الشمال الإسرائيلي , ودعم أكبر للإرهابيين في ريف القنيطرة # 0236 لدرجة أن راجمة صواريخ تابعة لجبهة النصرة تتمركز أسفل مرصد جبل الشيخ الذي تحتله إسرائيل , إلى الغرب من مزرعة بيت جن , تقوم بقصف الجيش السوري وقرى عرنة ودربل وحينة وحضر , وبطريقة الاحتماء بالجيش الإسرائيلي !\nالتحرشات العسكرية الإسرائيلية بالجيش السوري , مستمرة , وغارات جوية على قواته , واردة دائما . الضغط السياسي والعسكري والاقتصادي على إيران في مشروعها النووي , من ق بل واشنطن ولندن , سيتعاظم . في حال فشل كافة التحركات العسكرية السابقة , والتحركات السياسية الحالية للمسؤولين الإسرائيليين في واشنطن وموسكو ولندن , لن تجد تل أبيب أمامها سوى الصمت والرضوخ للواقع , وهذا يعني هزيمة نكراء , وتوقف مشاريع الجولان , وتعط ل الشركات العملاقة # 0236 أو # 0236 الح - - رب وأي ح - - رب ? ن رج ح في مركز فيريل أن تلجأ إسرائيل لإشعال الحرب قبل نهاية 2017 , وربما قبل ذلك , لكن لن يستطيع أحد أن يضمن نتائجها , لا ترامب ولا روتشيلد نفسه .\nالمعلم : الاكراد يريدون النفط بدوره , قال وزير الخارجية السوري وليد المعلم إن أكراد سوريا ينافسون الجيش السوري للسيطرة على المناطق المنتجة للنفط . وأضاف قائلا لنظيره الروسي سيرجي لافروف خلال اجتماع بمنتجع سوتشي الروسي على البحر الأسود أن الأكراد يعرفون أن سوريا لن تسمح مطلقا بانتهاك سيادتها . وأشار إلى أن الأكراد أسكرتهم نشوة المساعدة والدعم الأميركي لكن يجب عليهم إدراك أن هذه المساعدة لن تستمر إلى الأبد .\n3 تفجيرات انتحارية وسط دمشق أفادت وسائل إعلام سورية , بأن شخصين قتلا وأصيب آخرون في 3 تفجيرات انتحارية استهدفت مركز قيادة الشرطة وسط العاصمة السورية دمشق . وقالت الداخلية السورية إن انتحاريين فجرا نفسيهما بالقرب من مركز قيادة شرطة دمشق , بحسب ما أفادت وسائل الإعلام السورية الرسمية .\nوأضافت الوزارة السورية أن انتحاريين اثنين حاولا اقتحام مقر قيادة الشرطة في شارع خالد بن الوليد بدمشق , إلا أن عناصر الأمن تصدت لهما . وأشارت إلى أن اشتباكات دارت بين الطرفين مما جعل الانتحاريين يفجران نفسيهما قبل الدخول إلى مقر قيادة الشرطة . وقال التلفزيون السوري إن انتحاريا ثالثا فجر نفسه بعد محاصرته خلف مقر قيادة الشرطة .\nيتم قراءة الآن 10 : 31 09 : 02 21 : 53 21 : 49 21 : 20 20 : 36 20 : 02 19 : 44 19 : 44 19 : 25 19 : 18 19 : 14 19 : 10 18 : 57 18 : 23 13 : 37 13 : 23 12 : 38 08 : 29 19 : 50 19 : 14 18 : 30 18 : 16 17 : 27 17 : 24 22 : 15 21 : 45 21 : 26 20 : 40 20 : 27 تواصل معنا",
    "التطورات في سورية دخلت قوات النظام السوري والقوات الموالية لها , أمس , مطار أبوالظهور العسكري في محافظة إدلب شمال غرب البلاد .\nفي وقت أعلن أكد وزير الخارجية والمغتربين اللبناني , جبران باسيل , أمس , أن حل أزمة النازحين السوريين يكمن في عودتهم إلى بلاهم .\nوقال قتل مغني راب ألماني , انضم إلى تنظيم \" داعش \" , في غارة جوية على سورية , الأربعاء , حسبما أفاد موقع \" سايت \" الأميركي لمتابعة حذر النظام السوري , أمس , تركيا من شن عملية عسكرية في منطقة عفرين , قائلا إن دفاعاته الجوية مستعدة للتصدي لمثل هذا قال نائب مبعوث الأمم المتحدة لسورية , رمزي عزالدين رمزي , أمس , إن الحكومة السورية ستحضر محادثات ترعاها المنظمة الدولية في دعت المعارضة السورية , أمس , الرئيس الأميركي دونالد ترامب , وزعماء الاتحاد الأوروبي , لزيادة الضغط على الرئيس بشار الأسد , حكم القضاء التركي على تركيين متهمين بقتل لاجئة سورية حامل , وابنها البالغ شهره العاشر , في يوليو 2017 , بالسجن مدى الحياة .\nأكدت فصائل عدة من الجيش السوري الحر وفصائل مقاتلة في ريف القنيطرة , تمسكها بمبادئ الثورة , ورفضها أي مصالحات مع القوات انتقدت دمشق بشدة , أمس , إعلان التحالف الدولي بقيادة واشنطن , عزمه تشكيل قوة أمنية حدودية في شرق سورية , محذرة من أن كل أعلنت عائلة مدير سجن \" صيدنايا \" العسكري في سورية , العميد الركن محمود أحمد معتوق , مقتله في ظروف غامضة .\nوقالت منال معتوق , أعلن التحالف الدولي , بقيادة الولايات المتحدة , أمس , أنه يعمل مع فصائل سورية حليفة له لتشكيل قوة سورية قوامها 30 ألف جندي قالت المعارضة السورية إن قوات النظام قصفت , أمس , مناطق في الغوطة الشرقية بصواريخ تحمل غاز الكلور السام , محذرة من إقدام قال الرئيس التركي رجب طيب أردوغان , أمس , إن التوغل العسكري التركي في محافظة إدلب بشمال سورية , سيسحق القوات الكردية , التي شنت الطائرات الحربية السورية عشرات الغارات على بلدات الغوطة , شرق العاصمة دمشق , مخلفة قتلى وجرحى ودمارا , فيما تابعت استهدف تنظيم \" داعش \" , أمس , موقعا ل - \" جيش الإسلام \" بسيارة مفخخة , جنوب العاصمة السورية دمشق .\nوقال مصدر في المعارضة السورية رد ت الحكومة السورية , أمس , على انتقاد فرنسي لحملتها العسكرية في إدلب , الخاضعة لسيطرة المعارضة , قائلة إنها تستهدف جماعات تدور معارك عنيفة في مطار أبو الظهور في محافظة إدلب , في شمال غرب سورية , بين هيئة تحرير الشام وفصائل أخرى من جهة , وقوات شن الجيش الإسرائيلي غارات جوية وقصفا صاروخيا على قاعدة عسكرية سورية في منطقة القطيفة بريف دمشق .\nكشفت مصادر مقربة من قوات النظام السوري , عن التوصل لاتفاق بين القوات الحكومية وممثلين عن مسلحي المعارضة , يقضي بنقل مسلحي أعلنت روسيا , أمس , بدء العمل لتأسيس وجود عسكري دائم في قاعدتي طرطوس البحرية , وحميميم الجوية في سورية , في حين رفضت فصائل توغلت القوات السورية التي تدعمها فصائل مدعومة من إيران في آخر جيب مازالت قوات المعارضة تسيطر عليه قرب منطقة حدودية أكدت روسيا , أمس , أنها تراقب محاولات لزعزعة استقرار الوضع في سورية , بعد بدء عملية سحب الجزء الرئيس من القوات الجوية حددت الدول الضامنة لمؤتمر الحوار الوطني السوري نهاية الشهر المقبل موعدا لعقده في مدينة سوتشي الروسية .\nوتفصيلا , قال أعلنت وزيرة الدفاع الأسترالية ماريز باين , أمس , أن بلادها ستنهي الضربات الجوية ضد تنظيم \" داعش \" الإرهابي في العراق وسورية بدأت , أمس , جولة محادثات سلام جديدة بين النظام السوري والفصائل المعارضة في أستانا عاصمة كازاخستان , بهدف المساهمة في صادق النواب الروس , أمس , على اتفاق يقضي بتوسيع المنشآت المرفئية العسكرية الروسية في طرطوس في شمال غرب سورية , التي ستصبح قتل 19 مدنيا , بينهم سبعة أطفال , الليلة قبل الماضية , في غارة \" يرجح أنها روسية \" , استهدفت بلدة في محافظة إدلب في شمال غرب أعرب المفوض السامي لحقوق الإنسان , زيد رعد الحسين , عن صدمته لجريمة اغتيال الفلسطيني على كرسي متحرك , إبراهيم أبوثريا ( 29 قال الرئيس السوري بشار الأسد , إن الحرب على الإرهاب في سورية \" لم تنته بعد \" , لكنه اعتبر أن قواته \" قطعت خطوات مهمة فيها , كشفت روسيا , أمس , عن إنشاء تشكيلات مسلحة جديدة تسمى \" الجيش السوري الجديد \" في محافظة الحسكة , بإشراف أميركي .\nفي وقت أكدت تركيا أنها رحبت السعودية , أمس , بنتائج الاجتماع الموس ع الثاني للمعارضة السورية .\nوعب ر مصدر مسؤول بوزارة الخارجية , في بيان \" عن قال وزير خارجية الصين , وانغ يي , أمس , في اجتماع في بكين مع مستشارة الرئيس السوري , بشار الأسد , بثينة شعبان , إن بلاده تأمل أكد الرئيس التركي , رجب طيب أردوغان , في تصريحات نقلتها وسائل الإعلام , أمس , أنه ليس هناك أي اتصال مع نظام دمشق \" حاليا \" , هاجمت \" وحدات حماية الشعب \" الكردية السورية , أمس , موقع مراقبة للجيش التركي في إدلب شمال غرب سورية بقذائف الهاون , فيما رد أفادت الشرطة السورية في دمشق , أمس , بمقتل مدني ووقوع أضرار مادية جراء سقوط قذيفة صاروخية أطلقتها المجموعات المسلحة على قتل ثمانية أشخاص وأصيب 17 آخرون بقصف صاروخي على شمال حمص , وفيما طالبت الأمم المتحدة بتأمين ممر آمن لخروج الحالات عقد وزير الخارجية الروسي , سيرغي لافروف , ونظيراه التركي مولود جاويش أوغلو , والإيراني محمد جواد ظريف , أمس , في أنطاليا يواصل الجيش التركي نشر قواته في إدلب بشمال غرب سورية , في إطار مراقبة منطقة خفض التصعيد المعلنة بالمحافظة .\nوذكرت وكالة \" اعترضت روسيا , للمرة الثانية خلال يومين , على محاولة أخيرة لتمديد التحقيق الذي تجريه الأمم المتحدة في هجمات الأسلحة منعت فصائل الجيش السوري الحر وصول مساعدات من الهلال الأحمر السوري , لتوزيعها في مناطق سيطرة قوات درع الفرات في شمال فشل مشروعا قرارين متنافسان أميركي وروسي , من أجل تمديد مهمة الخبراء الدوليين الذين يحققون حول استخدام أسلحة كيماوية في صرح الرئيس التركي رجب طيب أردوغان أمس , بأنه يريد \" تطهير \" عفرين بشمال سورية من القوات الكردية , التي تدعمها الولايات قتل سبعة من قوات النظام السوري , وأصيب 12 آخرون , جراء قصف طائرة حربية سورية عن طريق الخطأ تجمعا للقوات السورية قرب أعلنت وزارة الداخلية التونسية , أمس , اعتقال ثلاثة عناصر تكفيرية ينشطون ضمن خلية متشددة , ويخططون للالتحاق بتنظيم \" داعش \" أكدت المعارضة السورية , أمس , انشقاق الناطق الرسمي باسم \" قوات سورية الديمقراطية \" ( قسد ) , العقيد طلال سلو , ووصوله إلى تركيا أحبطت فصائل المعارضة السورية هجومين لقوات النظام للتقدم باتجاه بلدتين في ريف دمشق الجنوبي الغربي .\nوفيما ارتفعت حصيلة قالت روسيا إنها تجري محادثات مع الولايات المتحدة , لتجديد تفويض تحقيق دولي للأمم المتحدة في هجمات بالأسلحة الكيماوية في قتل 21 مدنيا على الأقل , بينهم خمسة أطفال , أمس , في غارات على بلدة الأتارب في شمال سورية المشمولة باتفاق خفض التوتر .\nوقال بدأت قوات النظام السوري وحلفاؤها باقتحام مدينة البوكمال , أكبر مدينة لاتزال تحت سيطرة تنظيم \" داعش \" .",
    "عين اليقين | مجلة عين اليقين October 17 , 2017 مجلة عربية سياسية إسبوعية - عربي صدرت عن مؤسسة الشرق الأوسط للإعلام والنشر في بريطانيا عام 1997 .\nالناشر - رئيس التحرير : أمين السباعي Publisher and editor in Chief : amine Sibai .\nainalyaqeen @ hotmail . com السابق مصر تحقق اتفاقا لوقف اطلاق النار جنوب دمشق قوات سوريا الديمقراطية تتجه لتشكيل مجلس عسكرى فى أدلب سقوط 50 قتيلا بنيران داعش بين النازحين فى الحسكة تركيا تقيم نقاط مراقبة ودخول 30 آلية عسكرية إلى آدلب الحكومة السورية تطالب تركيا بالانسحاب من آدلب فورا وزير خارجية سوريا يتهم الآكراد بالسيطرة على مناطق النفط روسيا تتهم أميركا بعدم محاربة داعش جديا محققون دوليون يحققون حول استخدام الاسلحة الكيماوية فى سوريا حق قت مصر اختراقا جديدا في الأزمة السورية , إذ رعت اتفاقا لوقف إطلاق النار جنوب دمشق بدأ سريانه , وفيما انتزعت قوات النظام السيطرة على أربعة أحياء في مدينة الميادين من \" داعش \" , شد د التحالف الدولي على أن ه لن يقبل انسحابا تفاوضيا لمئات من مسل حي التنظيم المحاصرين في الرقة .\nوقالت وسائل إعلام مصرية رسمية , إن الأطراف السورية توصلت , وبوساطة مصرية وروسية إلى اتفاق لوقف إطلاق النار في جيب تسيطر عليه المعارضة جنوبي دمشق خلال اجتماع عقد في القاهرة .\nوأفاد التلفزيون المصري , بأن وقف إطلاق النار الذي تشارك فيه جماعة جيش الإسلام بدأ سريانه ظهر أمس الخميس .\nوذكر موقع بوابة الأهرام , أن ه تم الاتفاق في الاجتماع الذي عقد في القاهرة على فتح المعابر ورفض التهجير القسري لسكان المنطقة , مع التأكيد على فتح المجال أمام أي فصيل للانضمام للاتفاق .\nونقل الموقع عن مسؤول الهيئة السياسية في جماعة جيش الإسلام محمد علوش , أن الجانب المصري تعه د بفك الحصار عن الغوطة الشرقية لإدخال المساعدات بكميات كافية .\nفي الأثناء , سيطرت قوات النظام بدعم روسي على أربعة أحياء على الأقل من مدينة الميادين أحد آخر أبرز معاقل تنظيم داعش في سوريا , وفق ما ذكر المرصد السوري لحقوق الإنسان .\nوأضاف المرصد أن قوات النظام قطعت طريقا رئيسيا يربط الميادين الواقعة في ريف دير الزور الشرقي بمدينة البوكمال الحدودية مع العراق , ولم يتبق للتنظيم سوى طريق فرعي يربط المدينتين .\nوقال مدير المرصد رامي عبد الرحمن : \" تمك نت قوات النظام بقيادة القوات الروسية الموجودة على الأرض من السيطرة على أربعة أحياء على الأقل داخل مدينة الميادين , مشيرا إلى أن القوات الروسية تشرف مباشرة على العمليات العسكرية وتشارك في القتال ميدانيا , وتنفذ غارات كثيفة دعما لقوات النظام , فيما تدور حاليا معارك طاحنة \" بين قوات النظام والتنظيم داخل المدينة , وفق المرصد .\nوتمك نت قوات النظام مع تقدمها , من قطع طريق رئيسي يصل الميادين بمدينة البوكمال .\nوتعد المدينتان آخر أبرز معقلين متبقيين للتنظيم في سوريا بعد الخسائر المتتالية التي مني بها وأبرزها في الرقة التي يقترب من خسارتها بالكامل .\nووفق عبد الرحمن , لم يتبق لتنظيم داعش سوى طريق فرعي يقع بين الطريق الرئيسي والضفة الغربية لنهر الفرات , موضحا أن ه يمكن للتنظيم سلوكه في حال قرر الانسحاب من الميادين .\nإلى ذلك , أك د التحالف الدولي أنه لن يقبل انسحابا تفاوضيا لمئات من مسل حي تنظيم داعش في الرقة .\nوقال التحالف إن مسلحي \" داعش \" يحتجزون بعض المدنيين كدروع بشرية ويمنعونهم من الفرار بينما تدخل المعركة مراحلها الأخيرة بشأن الشريحة الأخيرة المتبقية من الرقة في أيدي المسلحين .\nوذكر الناطق باسم التحالف الكولونيل ريان ديلون , أن المجلس المدني لمدينة الرقة يقود المفاوضات لضمان الإجلاء الآمن للمدنيين مع دخول القتال من أجل الرقة مراحله النهائية , مشيرا إلى أن المناقشات حول مصير المسلحين الباقين في المدينة ركزت على الاستسلام غير المشروط .\nوأضاف ديلون : \" الانسحاب المتفاوض عليه هو شيء نحن كائتلاف لن نكون أبدا جزءا منه أو نوافق عليه \" .\nوأعلن مسؤولان في التحالف الدولي , أن المعركة الحاسمة ضد تنظيم داعش ستكون على الحدود السورية العراقية , فيما تستمر المعارك ضد التنظيم في دير الزور والرقة , حيث سجل سقوط المزيد من القتلى المدنيين خلال الغارات التي نفذها الطيران الروسي والسوري .\nوقال روبرت سوفجي , نائب القائد العام للتحالف الدولي , المعركة الكبرى والحاسمة ستكون عند منتصف نهر الفرات , على الحدود العراقية السورية .\nوأضاف : كل الحملات ستكون في هذا الاتجاه , والمعركة ستحصل عاجلا وليس آجلا .\nوقال أندرو كروفت , نائب قائد القوة الجوية في التحالف الدولي إن تنظيم داعش لم يعد ينشط كقوة عسكرية بل يتخذ شكل خلايا متمردة , والتحدي في الأعوام المقبلة في العراق وسوريا يتمثل في عمل قوات الشرطة لأن الخلايا النائمة لا تزال تشن هجمات مفاجئة في مناطق عراقية تمت استعادتها منذ أشهر .\nوأكد كروفت أن أكثر من ألف مقاتل من التنظيم وقعوا في الأسر .\nوتتواصل الاشتباكات في القسم الغربي من دير الزور بين داعش وقوات النظام بعد اقتراب الأخيرة من الميادين الاستراتيجية , في محاولة منها للتوغل والسيطرة عليها وفرض طوق من ثلاث جهات على القرى والبلدات الممتدة من شرق مدينة دير الزور إلى الميادين , وإجبارها على الانسحاب إلى الضفاف الشرقية لنهر الفرات .\nوترافقت الاشتباكات مع استمرار القصف المدفعي والصاروخي وغارات الطائرات الحربية الروسية وتلك التابعة للنظام , ما تسبب بسقوط المزيد من القتلى والجرحى في صفوف المدنيين , وحسب المرصد السوري لحقوق الإنسان , فقد قتل 14 شخصا على الأقل بينهم 7 أطفال وسيدات على الأقل , جراء غارات استهدفت منطقة محكان ومعبرها المائي الواصل بين منطقة محكان بشرق الميادين عند ضفة الفرات الغربية , وبين منطقتي ذيبان والطيانة بشرق الفرات , خلال محاولة العائلات النزوح نحو مناطق أكثر أمنا في بادية دير الزور .\nواستهدف الطيران الحربي الروسي مدينتي الميادين والقورية وبلدة محكان في ريف دير الزور الشرقي بعدة غارات , ما أدى إلى مقتل خمسة مدنيين في القورية , كما قصف طيران التحالف أحد المنازل بالقرب من مدرسة المعري بمدينة البوكمال شرقي دير الزور , ما ألحق أضرارا في الممتلكات .\nورغم إعلان النظام أنه أنهى تواجد داعش في آخر جيب في ريف حمص الشرقي , أكدت المصادر الميدانية أن قوات النظام فشلت إلى الآن في استعادة السيطرة على كامل ما خسرته من مناطق , ولا تزال قوات النظام تفقد سيطرتها على مدينة القريتين وبلدة الطيبة وجبل ضاحك , ومناطق أخرى في باديتي السخنة الشرقية والشمالية ومحيط مدينة القريتين بسبب هجوم قوات داعش المعاكسة واستعادتها لكل المناطق التي خسرتها سابقا .\nوأعلن لواء الشمال الديمقراطي عن نيته تشكيل مجلس عسكري في محافظة إدلب .\nونقلت تنسيقيات المسلحين عن نائب مسؤول جيش الثوار - قوات سوريا الديمقراطية , أحمد السلطان قوله , إنه سيتم تشكيل مجلس إدلب العسكري قريبا جدا , وإنشاء غرفة عمليات بخصوص إدلب , وذلك بعد الظروف التي تمر بها محافظة إدلب .\nوأضاف يوجد تنسيق من قبل جيش الثوار مع الفصائل الثورية داخل إدلب , وأغلبها من التي اضط هدت من جبهة النصرة .\nوأكد أحمد السلطان أن جيش الثوار لن يسمح لا لتركيا ولا لغير تركيا أن تدخل إدلب لمطامع تصب في مصلحة دول الجوار , ولن يسكت على بقاء القاعدة في إدلب .\nودعا نائب مسؤول جيش الثوار الفصائل المسلحة التي تعمل في الشمال السوري وتريد التخلص من القاعدة للانضمام إليهم .\nوأعلن التحالف الدولي ضد تنظيم داعش أن بين 300 الى 400 إرهابي لا يزالون في مدينة الرقة حيث يخوض تحالف من فصائل عربية وكردية معارك لاستعادتها بدعم أميركي .\nوقال الكولونيل راين ديلن المتحدث باسم التحالف في مؤتمر صحافي في بغداد هناك نحو أربعة الآف مدني لا زالوا في الرقة , فضلا عن 300 إلى 400 مسلح من داعش .\nواستعادت قوات سوريا الديمقراطية , وهي تحالف عربي كردي , السيطرة على نحو 90 بالمئة من المدينة منذ اقتحامها في حزيران الماضي .\nويسعى مسؤولون من المجلس المدني في الرقة , ادارة مدنية شكلتها قوات سوريا الديمقراطية , إلى اجراء مفاوضات من أجل فتح ممر أمن للمدنيين للخروج من المناطق المتبقية تحت سيطرة المتشددين .\nوقال ديلن نرى مجموعة من مقاتلي تنظيم داعش يستسلمون خلال الأشهر الماضية بمعدل أربعة الى خمسة اسبوعيا , بينهم امراء وقادة , كما اعتقل اخرون خلال محاولتهم الهرب بين المدنيين .\nوفي موسكو , نقلت وكالة تاس الروسية للأنباء عن وزير الخارجية سيرغي لافروف قوله إن وزير الخارجية الأميركي ريكس تيلرسون قدم تأكيدات بأن هدف واشنطن الوحيد في سوريا هو محاربة تنظيم داعش .\nوذكرت الوكالة نقلا عن لافروف أنه تحدث هاتفيا مع تيلرسون يوم التاسع من تشرين الأول .\nواعلن وزير الخارجية الروسي ان الجانب الروسي يتوقع من واشنطن تقديم توضيحات عبر قنوات عسكرية بشأن ظهور مسلحين في منطقة التنف الخاضعة لسيطرة الاميركيين .\nوأكد الوزير الروسي , نطرح هذه الأسئلة بانتظام عبر قنوات موجودة بين العسكريين , وهي أهم قنوات لتوضيح أي شكوك أو أي شبهات , مشيرا إلى أن أشياء غريبة تحدث في محيط التنف التي يظهر منها فجأة الدواعش بأعداد كبيرة , وأضاف : يحدث الشيء ذاته عند الحدود السورية العراقية , حيث يتدفق مسلحو داعش من العراق .\nوأشارت المتحدثة باسم الخارجية الروسية ماريا زاخاروفا في وقت سابق , الخميس إلى أن القوات الحكومية السورية تكافح إرهابيي داعش , بدعم من القوات الجوية الفضائية الروسية , في محافظة دير الزور وكذلك المسلحين الذين يظهرون بمنطقة التنف , مضيفة أن التحالف الدولي بقيادة واشنطن يمنع القوات الحكومية من التقدم , وكذلك يعيق إيصال أي مساعدات إنسانية إلى المحتاجين في المنطقة .\nوقال مصدر رسمي في قوات سوريا الديمقراطية إن داعش في وضع صعب , وفقد كل إمكانياته في الرقة .\nوأكد المتحدث نوري محمد , أن مسلحي تنظيم داعش في وضع حرج داخل المدينة , ولن يصمدوا لفترة طويلة نظرا لفقدهم كل الإمكانيات القتالية .\nوأكد أن مسلحي داعش على وشك الانهيار وهم يتنقلون بين المنازل بشكل خفي , بعيدا عن رصد الطائرات وقناصة قوات سوريا الديمقراطية , وأن مسألة السيطرة على المدينة لن تتجاوز أيام .\nونفى المتحدث باسم وحدات الحماية الكردية اي اتفاق بين قوات سوريا الديمقراطية , ومسلحي داعش لخروجهم من المدينة باتجاه دير الزور .\nوقالت مصادر في المعارضة السورية أن قوات التحالف كثفت قصفها على الرقة للضغط على من بقي من عناصر داعش لتسليم نفسه أو الخروج من مدينة الرقة , وأن اتفاقا يجري الإعداد له بوساطة شيوخ عشائر ووجهاء من المنطقة لخروج مسلحي داعش الى محافظة دير الزور .\nوأكدت المصادر أن حوالي 300 عنصر من تنظيم داعش سلموا انفسهم لقوات سوريا الديمقراطية منذ أيام , وسمح تنظيم داعش للمئات من أهالي مدينة الرقة بالخروج من المدينة باتجاه مزرعة الاسدية شمال غرب المدينة , وأن من بقي داخل المدينة هم من مسلحي داعش الانصار الذين يرفضون تسليم انفسهم اضافة الى عدد من المسلحين الاجانب والذين ابرز قادتهم من تونس .\nوكان التحالف الدولي قد أصدر بيانا منذ يومين جاء فيه إن مجلس الرقة المدني , وبالتنسيق مع شيوخ العشائر العربية المحلية يولي اهتماما خاصا بحماية المدنيين , ومنع حدوث أزمة إنسانية كبيرة مع اقتراب سقوط الرقة .\nهذا وقال مصدر طبي بالهلال الأحمر الكردي إن مهاجمين انتحاريين من تنظيم داعش قتلوا 50 شخصا على الأقل في هجوم بثلاث سيارات ملغومة بين مجموعة من النازحين في شمال شرق سوريا .\nوأضاف المصدر أن عددا كبيرا من الأشخاص أصيبوا أيضا في الهجوم .\nوقال المرصد السوري لحقوق الإنسان إن الهجوم وقع في أبو فاس قرب الحدود بين محافظتي دير الزور والحسكة .\nوذكر المرصد أن من بين القتلى نازحين فروا من القتال في دير الزور بالإضافة إلى أعضاء بقوة الأمن الكردية المعروفة باسم الأسايش .\nوفي موسكو , أعلنت وزارة الدفاع الروسية عن تصفية 31 قياديا من التشكيلات المسلحة في سوريا في شهر تشرين الأول الجاري .\nصرح رئيس دائرة العمليات العامة بهيئة الأركان العامة للقوات المسلحة الروسية , الفريق أول سيرغي رودسكوي , للصحافيين أنه تم تركيز الاهتمام على تصفية قادة التشكيلات المسلحة .\nفمنذ بداية تشرين الأول الجاري تمت تصفية 31 منهم .\nوفي 3 تشرين الأول أصيب زعيم جبهة النصرة , أبو محمد الجولاني بجروح بليغة .\nوأضاف رودسكوي أن توسيع رأس الجسر شرق الفرات والتقدم باتجاه الشمال والجنوب أصبح كل هذا ممكنا بفضل تدمير قصف العدو المكثف , بالدرجة الأولى من الطيران الذي ارتفعت كثافة استخدامه بمرة ونصف .\nففي الأسبوع الماضي , في دير الزور وحدها , قامت طائرات القوات الفضائية الجوية الروسية ب 383 طلعة قتالية , وتم تدمير 993 هدفا لإرهابيي داعش .\nمن جانبه قال الجيش التركي إنه بدأ إقامة نقاط مراقبة في محافظة إدلب بشمال غرب سوريا , في إطار نشر للقوات يهدف في جانب منه على ما يبدو لاحتواء فصيل كردي .\nوذكر مقاتلو معارضة وشاهد عيان أن تركيا أرسلت قافلة تضم نحو 30 مركبة عسكرية إلى شمال غرب سوريا الذي تسيطر عليه المعارضة عبر معبر باب الهوى في إدلب .\nوأظهر تسجيل فيديو وزعه الجيش التركي رتلا قال إنه القافلة المعنية وإنها بدأت تتحرك .\nوتقول تركيا إن العملية العسكرية التي تنفذها إلى جانب جماعات تدعمها من المعارضة السورية هي جزء من اتفاق أبرم الشهر الماضي مع روسيا وإيران في آستانة عاصمة قازاخستان لتهدئة القتال بين المعارضة والحكومة السورية .\nوأضاف الجيش أن قواته في سوريا تنفذ عمليات وفقا لقواعد الاشتباك المتفق عليها مع روسيا وإيران .\nلكن مسؤولا كبيرا بالمعارضة يشارك في العملية قال إن نشر القوات التركية يهدف أيضا لكبح وحدات حماية الشعب الكردية التي تسيطر على منطقة عفرين المجاورة .\nوقال مصطفى سيجري المسؤول في الجيش السوري الحر إن انتشار القوات التركية يجري حسب مخرجات آستانة لحماية المنطقة من قصف النظام والروس ولقطع الطريق أمام الانفصاليين لاحتلال أي أرض .\nوذكر تلفزيون سي . إن . إن ترك أن اشتباكا دار في ريف إدلب قرب مركز أوجولبينار الحدودي في منطقة ريحانلي التركية .\nوأضاف أنه أمكن سماع أصوات نيران رشاشات الدوشكا عبر الحدود في ريحانلي .\nولم يتضح من هي أطراف الاشتباك .\nوذكر شهود أن القافلة كانت في طريقها نحو الشيخ بركات , وهي منطقة مرتفعة تطل على أراض تسيطر عليها المعارضة , وعلى منطقة عفرين التي تسيطر عليها وحدات حماية الشعب الكردية .\nوأعلن الرئيس التركي رجب طيب إردوغان نشر القوات يوم السبت قائلا إن تركيا تشن عملية مهمة مع جماعات معارضة تدعمها في إطار اتفاق عدم التصعيد الذي أبرم في آستانة .\nوقال قيادي في الجيش السوري الحر يدعى أبو الخير ويعمل انطلاقا من هذه المنطقة إن القافلة التركية دخلت سوريا قرب معبر باب الهوى .\nوأضاف إن القافلة رافقها مقاتلون من هيئة تحرير الشام , وهي تحالف من جماعات متشددة بينها فرع تنظيم القاعدة السابق الذي كان يعرف فيما مضى بجبهة النصرة .\nوذكر مسؤول آخر بالجيش السوري الحر في المنطقة إن القافلة العسكرية التركية دخلت تحت حماية هيئة تحرير الشام لاتخاذ مواقع على خط المواجهة مع وحدات حماية الشعب .\nوقال سيجري أصبح يمكن القول إن حلم الانفصاليين بالوصول إلى المنفذ البحري ودخول إدلب ومن ثم جسر الشغور وجبال الساحل أصبح حلم إبليس بالجنة .\nوتعتبر تركيا وحدات حماية الشعب الكردية امتدادا لحزب العمال الكردستاني وهو جماعة كردية داخل تركيا تشن حملة تمرد مسلح ضد أنقرة منذ ثلاثة عقود .\nوباعتبار وحدات حماية الشعب الطرف الأقوى في قوات سوريا الديمقراطية فقد تلقت الوحدات مساعدات عسكرية من الولايات المتحدة شريكة تركيا في حلف شمال الأطلسي في إطار حملة واشنطن ضد تنظيم داعش .\nوقال رئيس الوزراء التركي بن علي يلدريم الثلاثاء إن العمليات العسكرية التركية في محافظة إدلب السورية الخاضعة لسيطرة مقاتلي المعارضة السورية تهدف إلى الحيلولة دون تدفق موجة هجرة إلى تركيا .\nوقالت تركيا إنها ستساعد مقاتلي المعارضة الذين تدعمهم منذ فترة طويلة مع تنفيذها اتفاق عدم التصعيد الذي يهدف إلى تقليص القتال مع القوات الموالية للحكومة في المنطقة وهي أكثر المناطق اكتظاظا بالسكان من بين المناطق التي ما زالت تخضع لسيطرة مقاتلي المعارضة في سوريا .\nوتفقد فريق استطلاع تابع للجيش التركي محافظة إدلب يوم الأحد الماضي قبل عملية عسكرية متوقعة لفرض السلام في شمال غرب سوريا الذي يشهد صراعا عنيفا .\nوقال يلدريم في اجتماع برلماني لحزب العدالة والتنمية الحاكم إن السبب وراء أنشطتنا هو تمهيد الطريق ومنع تدفق موجة محتملة من المهاجرين إلى بلدنا والحد من التوترات .\nوقال يلدريم أيضا إن تركيا تهدف أيضا إلى تأسيس نقاط سيطرة في إدلب لنشر المزيد من القوات في المستقبل وإن أنشطة القوات المسلحة في إدلب ستساعد في منع نشوب صراعات داخلية بين المدنيين والجماعات المتشددة في المنطقة .\nوقال وزير الدفاع التركي نور الدين جانيكلي إن تركيا يجب أن تظل في محافظة إدلب السورية حتى زوال التهديد الذي تتعرض له أنقرة .\nهذا وتمكنت قوات سوريا الديمقراطية من السيطرة على قريتي زغير ومحميدة في ريف دير الزور الغربي عقب معارك مع تنظيم داعش .\nيأتي ذلك بالتزامن مع قصف مدفعي وصاروخي متبادل , فضلا عن غارات لطيران التحالف الدولي على مواقع التنظيم في المنطقة , وبهذه العمليات أصبح تنظيم داعش يسيطر على أربع قرى فقط في غرب دير الزور عقب خسارته أبرز معاقله في المنطقة .\nوقالت جيهان شيخ أحمد , المتحدثة باسم الحملة المدعومة من أميركا ضد تنظيم داعش , إن قوات سوريا الديمقراطية ستعلن تحرير الرقة خلال الأيام القليلة القادمة .\nإلى ذلك , أعلن قائد ميداني بقوات سوريا الديمقراطية في غرب الرقة , أن القوات بدأت المرحلة الأخيرة من عمليتها ضد داعش في الرقة .\nوكان منسق الأمم المتحدة الإقليمي للشؤون الإنسانية , بانوس مومتزيس , وصف في مقابلة مع قناة العربية وضع المحاصرين في الرقة بالبشع .\nواعتبر في حديثه أن الحرب على الإرهاب وضعت المدنيين في الوسط كدروع بشرية .\nوقال : الناس بالرقة في هذه اللحظة في وضع بشع جدا , ثمانية آلاف شخص محاصرون بلا كهرباء ولا ماء أو رعاية صحية ولا يستطيعون الفرار , إن حاولوا الفرار فحياتهم معرضة للخطر , وإن بقوا فمهددون أيضا .\nوقال مصدر في المعارضة السورية إن مسلحي تنظيم الدولة الاسلامية شنوا هجوما ليل الاثنين - الثلاثاء على بلدة محيميدة وقريتي حوائج ذياب وحوائج بومصعة في ريف دير الزور الغربي .\nواشار إلى أن التنظيم بدأ الهجوم بسيارتين مفخختين استهدفا مركزين لقوات سوريا الديمقراطية ما أدى لمقتل أكثر من 27 عنصرا وإصابة 13 بجروح بعضهم في حالة حرجة .\nوفي ريف الزور الشرقي واصلت قوات سوريا الديمقراطية تقدمها حيث سيطرت على بلدة مراط وعدة قرى اخرى .\nوقال قائد عسكري في قوات سوريا الديمقراطية إن قوات مجلس دير الزور العسكري سيطرت على بلدة مراط بريف دير الزور الشرقي بعد معارك عنيفة مع مسلحي داعش الذين اعتمدوا على المفخخات والانفاق في وقف تقدم قواتنا التي سيطرت على قرية الملحة قرب بلدة الصور التي سيطرت عليها قواتنا بداية الشهر الجاري .\nمن جانبه قال وزير الخارجية السوري وليد المعلم الأربعاء إن أكراد سوريا ينافسون الجيش السوري للسيطرة على المناطق المنتجة للنفط .\nوأضاف قائلا لنظيره الروسي سيرغي لافروف خلال اجتماع بمنتجع سوتشي الروسي على البحر الأسود أن الأكراد يعرفون أن سوريا لن تسمح مطلقا بانتهاك سيادتها .\nوأشار إلى أن الأكراد أسكرتهم نشوة المساعدة والدعم الأميركي , لكن يجب عليهم إدراك أن هذه المساعدة لن تستمر إلى الأبد .\nوهاجم المعلم التحالف الدولي بقيادة الولايات المتحدة وطالب بحله , متهما إياه بالتدمير الممنهج للبنى التحتية الاقتصادية في البلاد .\nوذكر وزير الخارجية السوري أن آلاف السوريين , بمن فيهم نساء وأطفال , راحوا ضحية غارات التحالف في محافظتي الرقة ودير الزور , مضيفا أن التحالف الأميركي يدمر كل شيء باستثناء داعش .\nوحم ل المعلم واشنطن المسؤولية عن استغلال التحالف الدولي كغطاء لتدمير سوريا وإطالة الحرب الدائرة هناك .\nبدوره أعلن وزير الخارجية الروسي لافروف أن موسكو سوف تستمر في التصدي لمحاولات تسييس الملف الكيماوي السوري في الجمعية العامة ومجلس حقوق الإنسان ."
  ],
  "url": [
    "https://arabic.sputniknews.com/arab_world/201710111026703753-%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%A7%D9%84%D9%86%D9%81%D8%B7/",
    "http://www.alhayat.com/Articles/24612157/%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%85--%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%8A%D9%86%D8%A7%D9%81%D8%B3%D9%88%D9%86-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%84%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%A7%D9%84%D9%86%D9%81%D8%B7",
    "http://www.kurdistan24.net/ar/news/0855f252-b899-4a0f-b34b-e99db5bc0947",
    "http://www.youm7.com/story/2017/10/11/%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%8A%D9%86%D8%A7%D9%81%D8%B3%D9%88%D9%86-%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D9%84%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%A7%D9%84%D9%86%D9%81%D8%B7/3451874",
    "http://www.aljazeera.net/news/arabic/2017/10/12/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%AA%D8%B9%D9%87%D8%AF-%D8%A8%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%85%D9%86-%D8%AA%D8%A8%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D9%8A%D9%85%D9%8A%D8%A7%D8%A6%D9%8A",
    "https://www.alaraby.co.uk/politics/2017/10/23/%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D8%AD%D9%82%D9%84-%D8%A7%D9%84%D8%B9%D9%85%D8%B1-%D8%A7%D9%84%D9%86%D9%81%D8%B7%D9%8A-%D8%B4%D8%B1%D9%82%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%8A%D8%B4%D8%AA%D8%AF",
    "http://www.addiyar.com/article/1450913-%D8%A5%D8%AD%D8%AA%D9%8A%D8%A7%D8%B7%D9%8A-%D8%A8%D8%AA%D8%B1%D9%88%D9%84-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86-%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D8%AD%D8%AA%D9%8A%D8%A7%D8%B7%D9%8A-%D8%A2%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9",
    "http://www.emaratalyoum.com/politics/issues/syria-latest",
    "https://www.ainalyaqeen.com/arch_2017/Oct-17/ar3.php"
  ],
  "stance": [
    "agree",
    "agree",
    "unrelated",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree"
  ],
  "rationale": [
    "[1]",
    "[0]",
    "",
    "[0]",
    "[2, 7]",
    "",
    "",
    "",
    "[93]"
  ]
}