{
  "id": "R-604",
  "claim": "تحطمت طائرة حربية روسية أثناء إقلاعها من قاعدة حميميم الجوية في سوريا يوم الثلاثاء في حادث أسفر عن مقتل طاقمها المؤلف من رجلين",
  "fact": "true",
  "article": [
    "زياد الجراح . . الإرهابي المتحرر الذي حاول تفجير مبنى البنتاجون | النادي الدولي بث تجريبي د .\nمحمد الباز أحمد الطاهري زياد الجراح . . الإرهابي المتحرر الذي حاول تفجير مبنى البنتاجون - الأحد , 10 سبتمبر 2017 - 06 : 32 مساء اللبناني زياد الجراح أحد منفذي هجوم 11 سبتمبر الاسم : زياد سمير جراح تاريخ الميلاد : 11 مايو 1975 التفاصيل : كانت مهمته خطف طائرة يونايتد ايرلاينز للرحلة رقم 93 المتجهة من نيويورك الى سان فرانسيسكو لكنها تحطمت في حقول في بنسلفانيا رغم أن الآمال عليه كانت كبيرة كحال أي أسرة ميسورة في أبنائها , إلا أن المقدمات لا تنبيء بالخواتيم في حالة زياد الجراح المكنى بأبو طارق اللبناني , أحد منفذي أحداث 11 سبتمبر 2001 بالولايات المتحدة الأمريكية , وهو الذي خطف طائرة يونايتد ايرلاينز للرحلة رقم 93 , المتجهة من نيويورك الى سان فرانسيسكو , والتي تحطمت في حقول في بنسلفانيا وقتل بتحطمها 45 راكبا وافراد الطاقم . . لتجد سلطات التحقيقات الأمريكية وقتها جواز سفره المتفحم الذي بين حطام الطائرة .\nاسمه بالكامل زياد سمير جراح , وهو من مواليد 11 مايو 1975 , في سهل البقاع لعائلة مسلمة سن ية ميسورة , ارتاد مدرسة الحكمة النخبوية التي هي من أبرز المدارس في البلاد .\nحيث كانت تقول عائلته أنه كان يعيش حياة سعيدة خالية من الهموم .\nرفض والده لحلمه في أن يكون طيارا دفعه لدراسة هندسة الطيران وتصميم الطائرات في بيروت , ثم غادر وهو ابن 20 عاما ليكمل دراسته في ألمانيا عام 1996 , وهناك كان حسن مظهره وجاذبي ته ودماثة خلقه حليفة له وسه لت له الطريق كثير ا .\nأ غر مت به مالكة أراض ألمانية , كانت رس امة وقد رسمت له بورتريه .\nآيسل سنجون شابة من أصل تركي وطالبة في كلية الطب , وقعت في حبه , حتى أن بعض زملاءه من الطلاب المسلمين من جامعة العلوم التطبيقية في هامبورج , الذين تعرف عليهم يعيبون عليه هذه العلاقة , وهناك تعرف على محمد عطا الذي قاد لاحقا المجموعة التي نفذت هجمات سبتمبر .\nالإرهابيان محمد عطا وزياد الجراح في عام 1999 سافر زياد إلى أفغانستان واختير ليكون أحد قادة هجومي نيويورك وواشنطن , وفي صيف 2000 سافر للولايات المتحدة الأمريكية لكن هذه المرة كانت رحلة جهادي قيد الإعداد . . حضر مقررا في الفنون القتالية وارتاد مدرسة لتعليم قيادة الطائرات في فنيس في فلوريدا , لم يثر أي شبهات , فخلفيته المتحررة كانت تلاحقه , خاصة أنه في صباه تلقى تعليمه في مدرسة فرنسية كاثوليكية اجاد فيها الفرنسية والانجليزية , وكان يتحدثهما بطلاقة . . وأنه لم يبد أي اهتمام بالسياسة .\nكان مثار جدل كبير حول حقيقة ارتكاب زياد لهذه الحادثة , إلى أن أعلن مكتب المباحث الفيدرالي أول قائمة علنية للمشتبه فيهم في 14 سبتمبر 2001 , غير أن ما ذكر عن الجراح فيها اسمه بجانب عبارة \" يعتقد انه الطيار \" . . كما أن هذه القائمة لم تصد إلا بعد أن ابلغت صديقته اسيل سنجوين الشرطة في بلدة بوخوم بأنه مفقود .\nبعد خمسة أعوام على تلك الأحداث بثت صحيفة الصنداي تايمز على موقعها على الانترنت شريط فيديو لكل من محمد عطا العقل المدبر لتلك الاحداث وقائد الطائرة التي ارتطمت بالبرج الشمالي لمبنى التجارة العالمي والجراح قائد الطائرة التي اخترقت مبنى وزارة الدفاع في بنسلفينيا .\nوظهر خلاله عطا والجراح في 18 يناير عام 2000 في معسكر للتدريب في افغانستان . . وبدا كل منهما مرتاحا أمام الكاميرا وفرحا وارتسمت على محياهما ابتسامات عريضة . . كما يظهر التسجيل لقطات لأسامة بن لادن , زعيم التنظيم , في الشريط الذي بلغت مدته ساعة , حيث كان يوجه كلمات لمؤيديه في أحد الأماكن بقندهار في أفغانستان , وفقا لما ذكرته الصحيفة البريطانية .\nوذكر الموقع ان المظهر الذي بدا عليه الاخيرين يدل على التحول الجذري لهيئتيهما حيث استطاع هذان الطالبان اللذان درسا في ألمانيا أن يتحولا بسهولة من المظهر الغربي إلى المظهر المتزمت .\nوجاء في الرسالة الوداعية التي وجهها الجراح الى صديقته : \" لقد قمت بما يجب علي القيام به . . . تذكري دائما من أنت وما أنت وأبق رأسك مرفوعا . . لم أتركك وحدك , الله معك ومع عائلتي \" .\nجميع الحقوق محفوظة 2017 يتم تطويره بواسطة",
    "البنتاجون تبحث عن الجندي الامريكي المفقود قبالة سواحل اليمن الأحد 21 / 01 / 2018 م ( آخر تحديث ) الساعة 11 : 21 ( مكة المكرمة ) Brakesh . Net البنتاجون تبحث عن الجندي الامريكي المفقود قبالة سواحل اليمن 2017 - 09 - 02T00 : 55 : 26 . 0000000 + 03 : 00 أخر تحديث للصفحة في براقش نت - حددت وزارة الدفاع الأمريكية ( البنتاجون ) هوية الجندي الذى فقد عندما تحطمت مروحية بلاك هوك او اتش 60 قبالة الساحل الجنوبي لليمن الاسبوع الماضي . )\nوهو أكبر منظمة عسكرية على الانترنت ويضم في عضويته 10 مليون عضو عسكري بأن الجيش الامريكي تعرف على الجندي ويدعى اميل ريفيرا , وذلك استنادا الى معلومات نشرها البنتاجون مؤخرا .\nولم تتعرف القوات الامريكية عن الجندي المفقود بعد حادثة تحطم الطائرة مباشرة , لكنها لاحقا حددت هويته دون معرفة مصيره والمكان الذي يعيش فيه , معتبرة انه لازال مفقودا من الناحية الفنية .\nوتحطمت المروحية الامريكية بينما كان الطاقم يتدرب على بعد نحو 20 ميلا قبالة الساحل الجنوبى للبلاد , وفقا لما جاء في بيان صدر عن القيادة المركزية الامريكية الاربعاء , و تم انقاذ خمسة جنود كانوا على متن المروحية التي سقطت .\nللاشتراك في قناة براقش نت على التلجرام .\nإضغط على اشتراك بعد فتح الرابط تعليقك على الموضوع الإسم : البريد الإلكتروني : العنوان : التعليق : جميع الحقوق محفوظة لبراقش . نت 2009 - 2018",
    "11 سبتمبر : تفاصيل الحدث , والموقف الشرعي لعلماء السعودية - السكينة \" \" \" 11 سبتمبر : تفاصيل الحدث , والموقف الشرعي لعلماء السعودية 11 سبتمبر : تفاصيل الحدث , والموقف الشرعي لعلماء السعودية في صبيحة يوم 11 ايلول / سبتمبر , شهد العالم انهيار برجي مانهاتن والهجوم على مقر وزارة الدفاع الاميركية ( البنتاغون ) حيث قامت اربع طائرات خطفها 19 شخصا باستهداف الرموز الاقتصادية والسياسية والعسكرية للقوة الاميركية العظمى في وقت واحد , اثنتين منها في برجي مركز التجارة العالمي في نيويورك وثالثة في مقر البنتاجون بالعاصمة واشنطن , بينما تحطمت الطائرة الرابعة التي اختطفها انتحاريو القاعدة في حقل في بنسلفانيا بينما كانت في طريقها الى واشنطن .\nوبعد أقل من 24 ساعة على الأحداث , أعلن حلف شمال الأطلسي أن الهجمة على أية دولة عضوة في الحلف هو بمنزلة هجوم على كافة الدول الأعضاء , كما وجهت الولايات المتحدة أصابع الاتهام إلى تنظيم القاعدة وزعيمها أسامة بن لادن .\nأحدثت تلك الأحداث تغييرات كبيرة فى السياسة الأمريكية , والتي بدأت مع إعلانها الحرب على الإرهاب , وأدت هذه التغييرات لحرب في أفغانستان وسقوط نظام حكم طالبان فيها .\nالطائرة من طراز بوينغ 767 تابعة لخطوط امريكان إيرلاينز , انطلقت من بوسطن متوجهة إلى لوس أنجلوس الساعة 7 : 59 صباحا , وعلى متنها 92 راكبا بالإضافة إلى 11 عدد الطاقم .\nالمنفذون : محمد عطا - مصري ( قائد المجموعة ) , عبد العزيز العمري ( سعودي ) , وليد الشهري ( سعودي ) , وائل الشهري ( سعودي ) , سطام السقامي ( سعودي ) .\nالهدف : في الساعة 8 : 47 ضربت الطائرة البرج الشمالي لمركز التجارة , حيث أحدثت فوهة في الطوابق التي تقع بين الطابق 92 والطابق 99 , وكانت النتيجة مقتل جميع من كانوا على متنها , بالإضافة إلى 1462 شخصا كانوا موجودين في البرج .\nالطائرة من طراز بوينغ 767 تابعة لشركة يونايتد إير لاينز , غادرت بوسطن في طريقها إلى لوس أنجلوس الساعة 8 : 14 صباحا , كان على متنها 65 شخصا .\nالمنفذون : مروان الشحي - إماراتي ( قائد المجموعة ) , أحمد الغامدي , فايز بني حماد ( إماراتي ) , حمزة الغامدي ( سعودي ) , مهند الشهري ( سعودي ) .\nالهدف : في الساعة 9 : 3 صباحا بتوقيت نيويورك ضربت الطائرة الطابق رقم 81 من البرج الجنوبي لمركز التجارة , وأحدثت فوهة بين الطابقين ال 77 وال 81 . وتسبب ذلك بموت جميع من كانوا على متنها و 600 شخص كانوا في البرج .\nالطائرة من طراز بوينغ 757 , انطلقت من مطار دولز باتجاه واشنطن وهي تابعة لخطوط أمريكان إيرلاينز , وكان على متنها 64 شخصا .\nالمنفذون : هاني حنجور - سعودي ( قائد المجموعة ) , سالم الحازمي ( سعودي ) , نواف الحازمي ( سعودي ) , خالد المحضار ( سعودي ) , ماجد موقد الحربي ( سعودي ) .\nالهدف : في الساعة 9 : 38 صباحا ضربت الطائرة وزارة الدفاع الأمريكية ( البنتاغون ) , ونتج عن ذلك مقتل جميع من كانوا على متنها بالإضافة إلى 125 عسكريا ومدنيا كانوا في الوزارة أو قريبين منها .\nالطائرة من طراز بوينغ 757 تابعة لخطوط يونايتد إيرلاينز , انطلقت من نيويورك في طريقها إلى نيوجرسي الساعة 8 : 42 صباحا وكان على متنها 44 شخصا .\nالمنفذون : زياد الجراح - لبناني ( قائد المجموعة ) , أحمد النعمي ( سعودي ) , أحمد الحزنوي الغامدي ( سعودي ) , سعيد الغامدي ( سعودي ) .\nالهدف : تحطمت الطائرة في بنسلفانيا قبل إن تصل إلى البيت الأبيض في واشنطن الذي كان هدفا لها كما قال ( اف بي آي ) نجم عن الحادث مقتل جميع من كانوا على متنها .\nتسلسل الأحداث التي قادت إلى هجمات 11 سبتمبر في ما يلي تسلسل لأبرز الاحداث التي مهدت لهجمات 11 سبتمبر ( ايلول ) 2001 حسبما ورد في تقرير لجنة التحقيق المستقلة الذي صدر 22 يوليو 2004 : منتصف 1996 : التقى خالد شيخ محمد اسامة بن لادن في افغانستان وطرح مقترحات بشأن شن هجمات على الولايات المتحدة , إلا ان بن لادن لم يبد التزاما بقبول أي منها .\n1998 : سكن محمد عطا ومروان الشحي في شقة واحدة مع رمزي بن الشيبه في مدينة هامبورغ بألمانيا .\nمطلع 1999 : استدعى اسامة بن لادن خالد شيخ محمد الى قندهار للتفاكر معه حول استخدام الطائرات كأسلحة , وكتبا قائمة بالأهداف من ضمنها البيت الابيض والبنتاغون ومبنى الكونغرس ومركز التجارة العالمي .\nقدم بن لادن لخالد شيخ محمد اربعة انتحاريين من بينهم خالد المحضار ونواف الحازمي .\nاواخر 1999 : بدأت غالبية العناصر التي كلفت اختطاف الطائرات في الوصول الى افغانستان ثم غادروها للحصول على تأشيرات دخول الى الولايات المتحدة قبل العودة مجددا الى افغانستان .\nنوفمبر - ديسمبر 1999 : سافر كل من محمد عطا وزياد الجراح ومروان الشحي ورمزي بن الشيبة الى افغانستان كل على حده .\nاصدر محمد عاطف ( ابو حفص المصري ) , نائب اسامة بن لادن , تعليماته في وقت لاحق بانخراط عطا والجراح وبن الشيبة في مدارس لتعليم الطيران في ألمانيا , ووقع الاختيار على محمد عطا قائدا للمهمة .\n2000 : وصل هاني حنجور الى معسكر تابع لتنظيم \" القاعدة \" في افغانستان وكان التعامل معه على اعتبار انه طيار , وأرسل الى خالد شيخ لضمه الى المخطط .\n15 يناير 2000 : دخل كل من المحضار والحازمي الولايات المتحدة .\n5 فبراير : انتقل الحازمي والمحضار الى سان دييغو للالتحاق بدورات لتعلم اللغة الانجليزية والتدرب على الطيران .\nمارس 2000 : بدأ الشحي وعطا والجراح وبن الشيبه بالبحث عن مدارس لتعلم الطيران في ألمانيا لكنهم علموا ان تلقي هذا النوع من التدريب في الولايات المتحدة اقل تكلفة ويمكن اكماله في فترة زمنية قصيرة .\nحصل كل من محمد عطا ومروان الشحي وزياد الجراح على تأشيرات دخول الى الولايات المتحدة فيما رفض طلب بن الشيبة .\nمايو 2000 : وصل الشحي والجراح وعطا الى الولايات المتحدة والتحقوا بمدارس لتعليم الطيران في فينيس بولاية فلوريدا .\n25 سبتمبر 2000 : حصل هاني حنجور على تأشيرة دراسة وسافر الى دولة الإمارات العربية المتحدة لتدبير التمويل اللازم .\nاواخر 2000 : بدأ عطا والجراح والشحي التدريب على قيادة الطائرات النفاثة اعتمادا على اجهزة ومحركات مماثلة على الارض قبل التدريب العملي على قيادة الطائرات .\nمطلع 2001 : غادر كل من عطا والجراح والشحي الولايات المتحدة في عدة رحلات خارجية والتقوا رمزي بن الشيبة في ألمانيا .\nتوجه بن الشيبة في وقت لاحق الى افغانستان لإطلاع قيادة \" القاعدة \" على تطورات المخطط .\nابريل 2001 : بدأت العناصر المكلفة اختطاف الطائرات في الوصول الى الولايات المتحدة .\n24 مايو 2001 : بدا الجراح والشحي رحلات طيران استطلاعية في مختلف انحاء الولايات المتحدة , وتلقيا تدريبا إضافيا على الطيران .\n4 يوليو 2001 : دخل المحضار الولايات المتحدة مجددا وانضم الى هاني حنجور والحازمي في باترسون بولاية نيوجيرزي .\nمنتصف يوليو 2001 : التقى محمد عطا رمزي بن الشيبة في اسبانيا , وقال عطا انهم تمكنوا من حمل مشارط الورق المقوى خلال الرحلات الجوية التجريبية التي قاموا بها .\n26 اغسطس 2001 : بدأ المتآمرون شراء تذاكر السفر على الطائرات .\n7 سبتمبر 2001 : غادر عطا فورت لودرديل , بولاية فلوريدا , في طريقه الى بلتيمور للقاء فريق الخاطفين الذي كان مقيما في شاحنة بولاية ميريلاند .\n9 سبتمبر 2001 : طار عطا من بولتيمور الى بوسطن , حيث يقيم الشحي وفريق الخاطفين التابع له .\n11 سبتمبر 2001 : ارتطمت طائرتان بمركز التجارة العالمي واخرى بمبنى البنتاغون فيما سقطت رابعة في ولاية بنسلفانيا .\nالعقل المدبر للهجمات خالد شيخ محمد باكستاني الأصل مولود بالكويت من ام واب باكستانيين , وكانت السلطات الأمريكية تعتقد أن شيخ محمد هو ثالث أبرز قادة تنظيم القاعدة قبل اعتقاله في مارس 2003 وتم احتجازه في مكان مجهول حتى تم تحويله إلى سجن غوانتنامو . وفي يوم الخميس 15 مارس 2007 اعترف شيخ محمد أنه المسؤول عن أحداث 11 سبتمبر من الألف إلى الياء .\nأول قرار اتهام بالولايات المتحدة يتعلق مباشرة بهجمات 11 سبتمبر الارهابية , اظهر ان ابن الشيبة هو الصلة الاساسية والممول لمن نفذوا الهجمات .\nوذكر قرار الاتهام ان ابن الشيبة كان يفترض ان يكون ضمن الخاطفين لكن تم ابداله بزكريا موساوي حينما اتضح أنه لا يستطيع دخول الولايات المتحدة .\nورمزي بن الشيبة هو الذي دبر التفجير الأول لمبنى التجارة العالمي عام 1993 , الذي أسفر عن مقتل ستة أشخاص .\nمواطن فرنسي من أصل مغربي , متهم بالاشتراك في الاستعداد لتنفيذ الهجمات على نيويورك وواشنطن .\nوجه إليه اتهام رسمي في الولايات المتحدة بشأن هجمات 11 سبتمبر .\nويعتقد المسؤولون الأمريكيون أنه \" الخاطف رقم عشرين \" - السبب الوحيد الذي منعه من تنفيذ الهجمات هو أنه اعتقل قبل تنفيذها .\nوينفي موسوي علاقته بالهجمات , لكنه يعترف بأنه عضو في شبكة القاعدة .\nأما مصطفى أحمد الهوساوي , وهو سعودي , فهو متهم بأنه الممول الرئيسي للهجمات . وقام الباكستاني علي عبد العزيز علي ابن شقيقة خالد شيخ محمد , بتأمين برنامج معلوماتي للتحليق الوهمي إلى الخاطفين , وبدأ يحول أموالا إلى حسابات في الولايات المتحدة .\nويتهم وليد بن عطاش بالضلوع في هجمات 11 سبتمبر حيث التقى باثنين من مختطفي الطائرات , نواف الحمزي وخالد المحضار , وحسبما جاء في تقارير اجهزة الاستخبارات , فان بن عطاش اختير هو الآخر ليكون من مختطفي الطائرات , لكن تعذرت عليه المشاركة في العملية لاعتقاله لفترة وجيزة في اليمن في نفس العام .\nأختفى زعيم تنظيم القاعدة آنذاك عن الأنظار بعد الحرب على طالبان والقاعدة في أفغانستان وظن البعض أن أسامة بن لادن كان مختبئ ا في المنطقة الجبلية لأفغانستان والمتاخمة للحدود الباكستانية .\nوفي شريط مرئي بثته قناة الجزيرة في 30 أكتوبر 2004 , برر ابن لادن ولأول مرة سبب إقدام القاعدة على توجيه ضربة للمباني المدنية في الولايات المتحدة , فقد علل بن لادن الضربة بقوله : \" بعدما طفح الكيل بالمسلمين من إقدام إسرائيل على اجتياح لبنان سنة 1982 , وما تفعله من أعمال إرهابية ضد المدنيين الأبرياء في فلسطين وماتشهده الساحة الإسلامية من انتهاكات إسرائيلية حيال الشعب الفلسطيني .\nوما أيض ا يراه كل العالم بأن أمريكا تساند وتبارك إسرائيل بما تفعله باحتلالها أراض ليست حق ا لها لا في تاريخ أو حضارة \" .\nوادعى \" ان الرئيس الأمريكي مخطئ بتفسيره أن القاعدة مناهضة للحرية ويستند قوله على أن القاعدة تقول الحقيقة التي لبثت أمريكا دوما بإخفائها \" .\nوخلصت اللجنة التي تتولى التحقيق في هجمات 11 من سبتمبر / أيلول , الى ان اسامة بن لادن زعيم التنظيم كان قد امر بتنفيذ الهجمات عام الفين وليس الفين وواحد الا انها تأجلت بسبب عدم وجود عدد كاف من الطيارين المدربين لشن الهجمات .\nوحول الدور السعودي قال رئيس اللجنة التي اعدت التقرير النهائي الخاص بهجمات الحادي عشر من سبتمبر والصادر في يوليو 2004 قال انه ليس هناك اي تورط للحكومة السعودية في هجمات سبتمبر , كما اكدوا على ان التعاون السعودي مع الحكومة الأمريكية زاد في اعقاب الهجمات فيما يتعلق بمكافحة الارهاب و تضييق الخناق على مصادر تمويله .\nلقد أقر تقرير مجلس العلاقات الإسلامية الأمريكية ( كير ) أن غالبية المسلمين في الولايات المتحدة قد تحولت حياتهم إلى الأسوأ بعد أحداث 11 سبتمبر , فقد تعرضوا للتمييز والتصنيف العرقي والتفرقة والاستهداف بالمراقبة من ق ب ل أجهزة الأمن الأمريكي , إلى ذلك الترهيب والتحرش وحتى القتل .\nكما أكد تقرير آخر لصحيفة الغارديان البريطانية , تضمن نتائج لاستطلاعات الرأي في أوساط المسلمين في بريطانيا , أن 69 % من عينة الاستطلاع يشعرون بأنهم على هامش الحياة اليومية بينما تعرض نحو واحد من كل ثلاثة مسلمين إلى التعدي لكونه مسلم .\nكما خسر المسلمون في دول الغرب قنوات هامة , كانت تتيح لهم العمل الخيري خلال مؤسسات عملت طيلة سنوات على تقديم المال و الغذاء و الغطاء للمسلمين المضطهدين و الفقراء في مختلف بقاع الأرض .\nلقد امتلأت الأسواق الأمريكية بكتابات عدد من أكثر الكتاب الأميركيين تطرف ا في موقفهم من المسلمين والعرب مثل دانيال بايبس مؤلف كتاب \" الإسلام المسلح يصل أمريكا \" , الصادر عام 2003 , وستيفن إمرسون مؤلف كتاب \" جهاد أميركي . . . الإرهابيون الذين يعيشون وسطنا \" , الصادر في العام نفسه .\nفقد روج هؤلاء لمعتقد أن المسلمين والعرب المقيمين في أمريكا والغرب هم أعداء مقيمون في الولايات المتحدة , يتحينون الفرص للانقضاض عليها , ومن ثم يجب مراقبتهم والتضييق عليهم وتهميش منظماتهم .\nللمؤسسة الرسمية الشرعية المخو لة بالإفتاء بيانات واضحة حيال ما حدث في أمريكا وغيرها من عمليات اختطاف الطائرات أو الاعتداء على الممتلكات والتفجير في البلاد الغربية كالقرار المؤرخ في 12 / 1 / 1409 ه - , والبيان المؤرخ في 22 / 6 / 1416 ه - , والبيان المؤرخ في 13 / 2 / 1417 ه - , والبيان المؤرخ في 14 / 6 / 1424 ه - .\nونركز هنا علي البيان الأوضح الشامل بتاريخ 27 ربيع الثاني 1431 الموافق 12 أبريل 2010 ينسحب على كل الأعمال الإرهابية التي تتعرض لها دول العالم , وليس السعودية فقط .\nوبقرار هيئة كبار العلماء , يكون كل عمل إرهابي يضرب أيا من العواصم العالمية , هو عمل مرفوض ومجرم من وجهة نظر الهيئة السعودية .\nونص القرار الصادر عن هيئة كبار العلماء على \" تجريم تمويل الإرهاب \" , وشدد القرار على خطورة تمويل الإرهاب , واعتبار الممول \" شريكا \" في الجرم , كما اتضح لها من النصوص الشرعية .\nوتعتبر الفتوى الشرعية التي توصلت إليها هيئة كبار العلماء \" مهمة وغير مسبوقة \" , لناحية تجريم الإرهاب , وتدل على \" محاربة الإرهاب وتجريم الإرهاب بكافة أنواعه وصوره بما في ذلك تمويله \" ولم يتضمن قرار هيئة كبار العلماء , تحديد عقوبة محددة لممولي الإرهاب , حيث ترك القرار هذا الأمر للقضاء الشرعي , لتقرير العقوبة المستحقة شرعا على مرتكب فعل التمويل .\nويتضح من قرار هيئة كبار العلماء , أنه نأى بالعمل الخيري عن مسؤولية دعم الإرهاب وتمويله , في الوقت الذي يتحمل الأفراد المتورطين في استغلال العمل الخيري مسؤولية الأمر , حيث استثنت الهيئة الأعمال الخيرية التي تستهدف الفقراء وإنشاء المستشفيات والمدارس , باعتبارها أعمالا خيرية تحث عليها الشريعة الإسلامية .\nوتكون هيئة كبار العلماء , باتخاذ هذا القرار , قد توصلت إلى تعريف يجر م كافة الأعمال الإرهابية التي قام بها عناصر تنظيم القاعدة على الأراضي السعودية منذ 12 مايو ( أيار ) 2003 , فيما تعتبر أحداث 11 سبتمبر ( أيلول ) التي اختطف فيها 19 من عناصر التنظيم 3 طائرات مدنية \" مجرمة \" , طبقا للقرار الذي توصل إليه العلماء السعوديون .\nوفيما يلي نص القرار الحمد الله رب العالمين , وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين , وبعد : فإن هيئة كبار العلماء في جلستها العشرين الاستثنائية المنعقدة في مدينة الرياض بتاريخ 25 / 4 / 1431 ه - , تشير إلى ما سبق أن صدر عنها من قرارات وبيانات فيما يقوم به المفسدون في الأرض بما يزعزع الأمن , ويهتك الحرمات في البلاد الإسلامية وغيرها ; كالقرار المؤرخ في 12 / 1 / 1409 ه - , والبيان المؤرخ في 22 / 6 / 1416 ه - , والبيان المؤرخ في 13 / 2 / 1417 ه - , والبيان المؤرخ في 14 / 6 / 1424 ه - .\nوقد نظرت الهيئة في حكم : \" تمويل الإرهاب \" باعتبار أن الإرهاب جريمة تستهدف الإفساد ; بزعزعة الأمن , والجناية على الأنفس والأموال والممتلكات الخاصة والعامة , كنسف المساكن والمدارس والمستشفيات والمصانع والجسور , ونسف الطائرات أو خطفها , والموارد العامة للدولة كأنابيب النفط والغاز , ونحو ذلك من أعمال الإفساد والتخريب المحرمة شرع ا , وأن تمويل الإرهاب إعانة عليه وسبب في بقائه وانتشاره .\nقال الحافظ ابن حجر - رحمه الله - في الفتح : [ وفيه أن المحدث والمؤوي للمحدث في الإثم سواء ] .\nومن القواعد المقررة في الشريعة الإسلامية : أن للوسائل حكم الغايات , ولما جاء في الشريعة من الأمر بحفظ الحقوق والعهود في البلاد الإسلامية وغيرها .\nلذلك كله فإن الهيئة تقرر : أن تمويل الإرهاب أو الشروع فيه محرم وجريمة معاقب عليها شرع ا , سواء بتوفير الأموال أم جمعها أم المشاركة في ذلك , بأي وسيلة كانت , وسواء كانت الأصول مالية أم غير مالية , وسواء كانت مصادر الأموال مشروعة أم غير مشروعة .\nفمن قام بهذه الجريمة عالم ا , فقد ارتكب أمر ا محرم ا , ووقع في الجرم المستحق للعقوبة الشرعية بحسب النظر القضائي .\nوتؤكد الهيئة أن تجريم تمويل الإرهاب لا يتناول دعم سبل الخير التي تعنى بالفقراء في معيشتهم , وعلاجهم , وتعليمهم ; لأن ذلك مما شرعه الله في أموال الأغنياء حقا للفقراء .\nوإن هيئة كبار العلماء إذ تقرر هذا فإنها توصي المسلمين جميع ا بالتمسك بالدين وهدي نبينا الكريم - صلى الله عليه وسلم - والكف عن كل عمل من شأنه الإضرار بالناس والتعدي عليهم .\nونسأل الله عز وجل لهذه البلاد المباركة المملكة العربية السعودية , وعموم بلاد المسلمين الخير والصلاح والحفظ وجمع الكلمة , وأن يصلح حال البشرية أجمعين بما يحقق العدل وينشر الفضل .\nوالله الموفق والهادي إلى سواء السبيل .\nوصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين .\nووقع على قرار الاجتماع مفتي عام المملكة الشيخ عبد العزيز آل الشيخ , وجميع أعضاء هيئة كبار العلماء المشايخ : صالح اللحيدان , صالح الحصين , د .\nعبد الله التركي , عبد الله الغديان , عبد الله بن منيع , د .\nعلي حكمي , عبد الله الخنين , د .\nمحمد المختار , محمد آل الشيخ , د .\nوقرار تجريم تمويل الإرهاب , الذي توصلت إليه الهيئة , ليس الأول في سياق تجريم العمل الإرهابي بشكل عام , بل للهيئة الشرعية بيانا سبق ما حدث في أمريكا بسنوات .\nوكانت هيئة كبار العلماء , قد أصدرت أول قراراتها التي أدانت فيها الإرهاب , بصدور القرار رقم 148 وتاريخ 12 / 1 / 1409 ه - الموافق ( 25 / 8 / 1988 م - ) , الذي تصدت فيه الهيئة لبدايات تشكل الصور الإجرامية التي تضرب المجموع وتزعزع الأمن في المجتمعات .\nوفيما يلي نص القرار : قرار رقم : ( 148 ) الصادر في الدورة الثانية والثلاثين بتاريخ 12 / 1 / 1409 الحمد لله رب العالمين والعاقبة للمتقين , ولاعدوان إلا على الظالمين .\nوصلى الله وسلم وبارك على خير خلقه أجمعين , نبينا محمد وعلى آله وصحبه أجمعين ومن اهتدى بهديه إلى يوم الدين وبعد : فإن مجلس هيئة كبار العلماء في دورته الثانية والثلاثين المنعقدة في مدينة الطائف ابتداء من 12 / 1 / 1409 إلى 18 / 1 / 1409 بناء على ماثبت لديه من وقوع عدة حوادث تخريب ذهب ضحيتها الكثير من الناس الأبرياء , وتلف بسببها كثير من الأموال والممتلكات والمنشآت العامة في كثير من البلاد الإسلامية وغيرها , قام بها بعض ضعاف الإيمان أو فاقديه من ذوي النفوس المريضة والحاقدة , ومن ذلك : نسف المساكن , وإشعال الحرائق في الممتللكات العامة , ونسف الجسور والأنفاق , وتفجير الطائرات أو خطفها , وحيث لو حظ كثرة وقوع مثل هذه الجرائم في عدد من البلادن القريبة والبعيدة , وبما إن المملكة العربية السعودية كغيرها من البلدان عرضة لوقوع مثل هذه الأعمال التخريبية , فقد رأى مجلس هيئة كبار العلماء ضرورة النظر في تقرير عقوبة رادعة لمن يرتكب عملا تخريبيا , سواء كان موجها ضد المنشآت العامة والمصالح الحكومية , أو كان موجها لغيرها بقصد الإفساد والإخلال بالأمن .\nوقد اطلع المجلس على ماذكره أهل العلم من أن الأحكام الشرعية تدور من حيث الجملة على وجوب حماية الضروريات الخمس , والعناية بأسباب بقائها مصونة سالمة وهي : الدين والنفس والعرض والعقل والمال .",
    "\" البكاء والقفز نحو الموت \" . . أبرز لحظات هجمات 11 سبتمبر ( صور ) | التحرير الإخب - اري تواصل معن - ا : , التحرير يحدث الآن رياضة لا لحظر النشر . . لا لتقييد الصحافة \" البكاء والقفز نحو الموت \" . . أبرز لحظات هجمات 11 سبتمبر ( صور ) هجمات 11 سبتمبر 2017 - 09 - 11 15 : 01 في الثامنة و 45 دقيقة صباح الحادي عشر من سبتمبر في عام 2001 , اصطدمت إحدى الطائرات المختطفة بالبرج الشمالى من مركز التجارة العالمى , وفى نحو الساعة 9 : 03 اصطدمت طائرة أخرى بالبرج الجنوبى , وبعد ما يزيد على نصف الساعة اصطدمت طائرة ثالثة بمبنى البنتاجون , أما الطائرة الرابعة فقد تحطمت قبل الوصول لهدفها .\nهكذا كانت سلسلة الهجمات الإرهابية على مركز التجارة العالمي في مدينة نيويورك , ومقر وزارة الدفاع الأمريكية \" البنتاجون \" بالعاصمة واشنطن , التي أسفرت عن مقتل نحو 3000 شخص , منهم 24 مفقودا , فضلا عن آلاف الجرحى والمصابين .\nوبعد مرور 16 عاما من تلك الهجمات , لا تزال هناك بعض المشاهد القاسية التي يصعب نسيانها حتى اليوم , والتي تجسد مواجهة البشر للموت , وأفعالهم التي تخرج عن نطاق المعقول في تلك اللحظة الفارقة .\nحيث تعرض صحيفة \" التليجراف \" البريطانية , صورا من المتحف الذي يخلد ذكرى هجمات 11 سبتمبر , والكائن في حي مانهاتن في نيويورك , والتي تجسد بعض لحظات هذا اليوم الدامي .",
    "هذا ما أكده على عونى , رئيس الشعبة العامة للأدوية بالاتحاد العام للغرف التجارية .\nوأضاف , ل - \" المال \" , أن أبرز أصناف ألبان الأحد 21 يناير 2018 10 : 27 ص المال - خاص : يتوجه وزير الخارجية سامح شكري إلى الرياض غدا الإثنين , للمشاركة في اجتماع وزراء خارجية دول تحالف دعم الشرعية في اليمن , حيث من المقرر أن يتناول الاجتماع سبل دعم وتنسيق إيصال المساعدات الإنسانية إلى اليمن .\nوفي تصريح للمستشار أحمد أبو زيد المتحدث الرسمي باسم وزارة الخارجية , أشار إلى أن اج البنتاجون هو مبنى مقر وزارة دفاع الولايات المتحدة ويقع في مدينة أرلينجتون في ولاية فيرجينيا , وباعتباره رمزا للجيش الأمريكي فإن مصطلح البنتاجون يستعمل عادة للإشارة لوزارة الدفاع نفسها عوضا عن المبنى ذاته .\nسمي المبنى بالبنتاجون لشكله الخماسي الأضلاع وقد صمم المبنى المصم م جورج إدوين وبني من قبل المقاول جون مكشاين , تم تدشين المبنى في 15 يناير 1943 ويعتبر واحدا من أضخم المباني المكتبية في العالم , ويتسع لحوالي 23 ألف موظفا بين عسكري ومدني وحوالي 3 آلاف موظف مساعد لا يعملون لوزارة الدفاع نفسها .\nللمبنى خمسة جوانب وطوابق فوق مستوى سطح الأرض وطابقين تسوية تحت الأرض وخمسة ممرات حلقية لكل طابق يبلغ طولها الإجمالي حوالي 28 كم .\nكما يوجد فيه مركز للتسوق ومطعم كبير ومواقف لسيارات الأجرة ومنصة لطائرات الهليكوبتر .\nيضم البنتاجون الآن مكاتب لإدارات الأسلحة الثلاث , الجيش والبحرية والقوات الجوية , ومكتب وزير الدفاع الأمريكي .\nويعتبر هو الشعبة التنفيذية لحكومة الولايات المتحدة الأميركية , ويقوم بتوجيه ومراقبة عمل القوات المسلحة ومعاونة رئيس الدولة في شؤون الأمن القومي .\nوينقسم البنتاجون إلى أقسام فرعية رئيسية هي مكتب الوزير , وقيادة الأركان المشتركة , والإدارات العسكرية , والقيادات الموحدة والمحددة , ومجلس سياسة القوات المسلحة والوكالات .\nأركان مكتب الوزير هم من المدنيين الذين يقدمون المشورة ويعاونون الوزير في الإدارة على أعلى مستوى .\nتعرض المبنى لهجمة في 11 سبتمبر 2001 حيث اصطدمت به طائرة نقل ركاب تابعة للخطوط الجوية الأمريكية رحلة رقم 77 في الجانب الغربي من المبنى حيث تحطمت الطائرة على جانب المبنى بعد أن تم اختطافها , ونتج عن الحادث مقتل 125 موظف بالإضافة إلى ركاب الطائرة الجمعة 28 يوليه 2017 08 : 48 م سبوتنيك قالت وزارة الدفاع الأمريكية ( البنتاجون ) , اليوم الجمعة , إن تقييمها خلص إلى أن كوريا الشمالية أطلقت صاروخ ا باليستي ا عابر ا للقارات قطع مسافة 1000 كم تقريب ا , وسقط في البحر بالمنطقة الاقتصادية الخاصة باليابان .\nوجاء في بيان جيف ديفيس , المتحدث باسم البنتاغون , حصلت \" سبوتنيك \" على نسخة منه : \" الخميس 13 يوليه 2017 03 : 58 ص وكالات قالت وزارة الدفاع الأمريكية \" البنتاجون \" , اليوم الأربعاء , إن تقارير أولية تشير إلى أن زلزالا بقوة 5 . 8 درجة وقع في بحر اليابان قبالة سواحل كوريا الشمالية لم يكن نتيجة تجربة نووية على ما يبدو .\nوقال الميجر جيمي ديفيس , المتحدث باسم البنتاجون , إن المؤشرات المبدئية تظهر أن الزلزال لم ينتج عن تجربة السبت 17 يونيو 2017 12 : 57 م خالد بدر الدين : أكدت القوات البحرية الأمريكية أن 7 من طاقم المدمرة \" فيتزجيرالد \" التابعة لها فقدوا وأصيب ما لا يقل عن 3 بعد تصادم المدمرة في وقت مبكر صباح اليوم السبت , مع سفينة شحن تجارية ترفع علم الفلبين بجنوب خليج طوكيو في اليابان .\nوذكرت وكالة رويترز , أن خفر السواحل الياباني أعلنوا أن المدمرة الأ الجمعة 07 أبريل 2017 08 : 13 م سبوتنيك صر ح الناطق الرسمي باسم وزارة الدفاع الروسية , اللواء إيغور كوناشينكوف , اليوم الجمعة , بأنه تم إرسال مذكرة وقف عمل قنوات \" الخط الساخن \" للاتصال , إلى البنتاغون عبر قنوات سياسية ودبلوماسية .",
    "( البنتاجون ( مقاطعة ارلنغتون , فيرجينيا ( البنتاجون ( مقاطعة ارلنغتون , فيرجينيا / / / / / / Waareld / الولايات المتحدة / فيرجينيا مبنى مكاتب , مبنى إداري , عسكري البنتاغون هو اسم مبنى مقر وزارة الدفاع الأميركية ويقع في مدينة أرلنغتون في ولاية فيرجينيا , وباعتباره رمزا للجيش الأمريكي فإن مصطلح البنتاغون يستعمل عادة للإشارة لوزارة الدفاع نفسها عوضا عن المبنى ذاته .\nسمي المبنى بالبنتاغون لشكله الخماسي الأضلاع وقد صمم المبنى المصم م جورج إدوين وبني من قبل المقاول جون مكشاين , تم تدشين المبنى في 15 يناير 1943 ويعتبر واحدا من أضخم المباني المكتبية في العالم , ويتسع لحوالي 23 ألف موظفا بين عسكري ومدني وحوالي 3 آلاف موظف مساعد لا يعملون لوزارة الدفاع نفسها .\nللمبنى خمسة جوانب وطوابق فوق مستوى سطح الأرض وطابقين تسوية تحت الأرض وخمسة ممرات حلقية لكل طابق يبلغ طولها الإجمالي حوالي 28 كم .\nكما يوجد فيه مركز للتسوق ومطعم كبير ومواقف لسيارات الأجرة ومنصة لطائرات الهليكوبتر .\nيضم البنتاغون الآن مكاتب لإدارات الأسلحة الثلاث , الجيش والبحرية والقوات الجوية , ومكتب وزير الدفاع .\nويعتبر هو الشعبة التنفيذية لحكومة الولايات المتحدة الأميركية .\nويقوم بتوجيه ومراقبة عمل القوات المسلحة ومعاونة رئيس الدولة في شؤون الأمن القومي .\nوينقسم البنتاغون إلى أقسام فرعية رئيسية هي مكتب الوزير , وقيادة الأركان المشتركة , والإدارات العسكرية , والقيادات الموحدة والمحددة , ومجلس سياسة القوات المسلحة والوكالات .\nأركان مكتب الوزير هم من المدنيين الذين يقدمون المشورة ويعاونون الوزير في الإدارة على أعلى مستوى .\nصورة جوية للبنتاغون تعرض المبنى لهجمة في 11 سبتمبر 2001 حيث اصطدمت به طائرة نقل ركاب تابعة للخطوط الجوية الأمريكية رحلة رقم 77 في الجانب الغربي من المبنى حيث تحطمت الطائرة على جانب المبنى بعد ان تم اختطافها من قبل ارهابيين زعم أنهم ينتمون لتنظيم القاعدة , ونتج عن الحادث مقتل قرابة 100 موظف باللاضافة إلى ركاب الطائرة كلهم .\nوقد كانت الجهة التي تحطمت بها الطائرة تخضع للتصليح وإعادة الإنشاء لذا كانت معظم مكاتبها فارغة .\nويجدر بالذكر أنه لم يوجد بعد الحادث أي حطام للطائرة ما عدا أجزاء صغيرة جدا ومحرك واحد فقط .\nفي هذا المبنى مقالة ويكيبيديا : المدن القريبة : , , الإحداثيات : 38 52 ' 15 \" N 77 3 ' 21 \" W هذه المقالة محمية اللغات : This article was last modified سنة مضت : 3 سنوات مضت : اكتب تعليق أسمك",
    "الوطن | العرب و العالم | البحرية الأمريكية تعلق رحلاتها الجوية بعد تحطم طائرتين ومقتل طاقمهما البحرية الأمريكية تعلق رحلاتها الجوية بعد تحطم طائرتين ومقتل طاقمهما صورة أرشيفية أمرت قوات مشاة البحرية الأمريكية طائراتها بتعليق عمليات الطيران لمدة 24 ساعة , خلال الأسبوعين المقبلين , لمراجعة الإجراءات بعد تحطم طائرتين , ما أسفر عن سقوط قتلى .\nوقالت قوات مشاة البحرية , في بيان , أمس , إن الجنرال روبرت نيلر , قائد مشاة البحرية , أصدر توجيهات إلى وحدات الطيران للتوقف دون عرقلة \" العمليات \" .\nكانت طائرة أمريكية تحطمت من طراز \" إم . في - 22 أوسبري \" , الأسبوع الماضي , قبالة شمال شرقي أستراليا , ما أسفر عن مقتل 3 من مشاة البحرية .\nوفي يوليو , تحطمت طائرة من طراز , \" كيه . سي - 130 \" في ميسيسبي , ما أدى إلى مقتل 16 جنديا .\nأخبار متعلقة التعليقات الأكثر قراءة عاجل",
    "أحداث 11 سبتمبر 2001 - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nلغات أخرى أحداث 11 سبتمبر 2001 \" مقال 11 / 9 يحول هنا , مقال التاريخ , انظر .\nهجمات 11 سبتمبر 2001 من أعلى لأسفل , ومن اليسار إلى اليمين : احتراق ; القسم المنهار من ; تصطدم ببرج التجارة العالمي 2 , ; رجل مطافي أثناء مساعدته في ; محرك من بعد العثور عليه ; اصطدام تصطدم بالبنتاكون .\nالمكان مدينة نيويورك , ; وبالقرب من .\n8 : 46 ص - 10 : 28 ( - 4 ) نوع الهجوم , , , الوفيات حوالي 3 , 000 ( منهم 19 من الجناة ) الجرحى أكثر من 6 , 000 المرتكبون بقيادة ( انظر ) صورة لبرجي التجارة العالميين في نيويورك بعد اصطدام الطائرات بهما أحداث 11 سبتمبر 2001 هي تعرضت لها في يوم الثلاثلاء الموافق م قام بتنفيذها 19 شخصا على صلة بمنظمة .\nانقسم منفذو العملية إلى 4 مجموعات ضمت كل منها شخصا تلقى دروسا في معاهد الملاحة الجوية الأمريكية .\nتم تنفيذ الهجوم عن طريق اختطاف طائرات نقل مدني تجارية , ومن ثم توجيها لتصطدم بأهداف محددة .\nتمت أول هجمة في حوالي الساعة 8 : 46 صباحا بتوقيت , حيث اصطدمت إحدى الطائرات المخطوفة بالبرج الشمالي من .\nوبعدها بدقائق , في حوالي الساعة 9 : 03 , اصطدمت طائرة أخرى بالبرج الجنوبي .\nوبعد ما يزيد عن نصف الساعة , اصطدمت طائرة ثالثة بمبنى .\nالطائرة الرابعة كان من المفترض أن تصطدم بهدف رابع , لكنها تحطمت قبل الوصول للهدف .\nحدثت تغييرات كبيرة في عقب هذه الهجمات , والتي بدأت مع إعلانها , الذي أدى للحرب في وسقوط نظام حكم فيها , , وإسقاط نظام الحكم هناك أيضا .\nبعد أقل من 24 ساعة على الأحداث , أعلن أن الهجمة على أية دولة عضوة في الحلف هو بمثابة هجوم على كافة الدول التسع عشرة الأعضاء .\nوكان لهول العملية أثرا على حشد الدعم الحكومي لمعظم دول العالم للولايات المتحدة ونسي الحزبين الرئيسيين في خلافاتهما الداخلية .\nأما في والإسلامية , فقد كان هناك تباين شاسع في المواقف الرسمية الحكومية مع الرأي العام السائد على الشارع الذي كان أما لا مباليا أو على قناعة أن الضربة كانت نتيجة ما وصفه البعض \" بالتدخل الأمريكي في شؤون العالم \" .\nبعد فترة قصيرة من أحداث 11 سبتمبر , وجهت الولايات المتحدة أصابع الاتهام إلى تنظيم القاعدة وزعيمها .\nومن الجدير بالذكر أن القوات الأمريكية عثرت فيما بعد على شريط في بيت مهدم جراء القصف في في 2001 يظهر بن لادن وهو يتحدث إلى خالد بن عودة بن محمد الحربي عن التخطيط للعملية .\nوقد قوبل هذا الشريط بموجة من الشكوك حول مدى صحته .\nولكن بن لادن - في عام - وفي تسجيل مصور تم بثه قبيل الانتخابات الأمريكية في 2004 , أعلن مسؤولية تنظيم القاعدة عن الهجوم .\nوتبعا , فإن - والذي يسمى أيضا محمد عطا السيد - هو الشخص المسؤول عن ارتطام الطائرة الأولى ببناية مركز التجارة العالمي .\nكما اعتبر عطا المخطط الرئيسى للعمليات الأخرى التي حدثت ضمن ما أصبح يعرف بأحداث 11 سبتمبر .\nفهرست مسارات رحلة الطائرات الأربعة المخطوفة والتي استخدمت في الهجمات الإرهابية في 11 سبتمبر 2001 .\nالواجهة الشمالية لبرجي ( البرج الجنوبي ) فور مهاجمته بطائرة يونايتد إيرلانيز الرحلة 175 .\nكاميرا الأمن رصدت ضرب الرحلة رقم 77 لمبنى البنتاكون .\nبرجا مركز التجارة العالمي في طريقة البناء كانا من المباني الحديثة , و ق لد بناؤهما في أماكن عديدة من .\nوكان يبلغ ارتفاع البرجين في 417 و 415 مترا .\nوكانا أعلي بنايتين في العالم وقت الشروع في بنائهما عام 1970 .\nمركز العالمي رغم حجم الكارثة أنقذت أرواح الآلاف لأن البرجين التوأم ظلا منتصبين وصمدا لأكثر من ساعة بعد اختراق الطائرتين لهما مما أتاح الفرصة لخروج ونجاة الآلاف الذين كانوا في الطوابق السفلية أما الذين كانوا في الطوابق العليا فلم يتمكنوا من الخروج بسبب النيران التي أعاقتهم من النزول وكانت البنية لمبني كل يرج مكونة من قاعدة فولاذية تربط عمود قوي ( الجذع المركزي ) من والإسمنت وسط هيكل كل برج وكل عمود توجد فيه المصاعد والسلالم وتتفرع عنه قضبان فولاذية كعوارض خفيفة أفقية ترتبط بأعمدة فولاذية عمودية الشكل ومتقاربة ويتكون منها الجدار الخارجي للمبنى في شكل إطار فولاذي يشكل محيطه .\nوتحمل هذه الأعمدة الأفقية السقف الاسمنتي لكل طابق وتربط الأعمدة المحيطية بالجذع المركزي مما يمنع هذه الأعمدة من الانبعاج للخارج .\nوأرضيات الطوابق كانت من الإسمنت وقد غطي كل الفولاذ بالإسمنت لإعطاء رجال الإطفاء فرصة تتراوح بين ساعة وساعتين ليستطيعوا القيام بعملهم .\nولاسيما و - ن خبراء تاهمدسو المعمارية والإنشائية يؤطدون علي أن أي بناء هيكلي من الصاب أو غيؤه لابد وان يصمم ليتحمل 3 أضعاف حمولته وأنه يخضع لمعاملات السلامة للمواد المختلفة فكل سقف لابد وأن يتحمل وزنه ووزن الأسقف فوقه .\nيرى البعض أن اللتان هاجمتا البرجين بلا نوافذ مما يجعل البعض معتقدا بفرضية أن الطائرتين كانتا طائرتين حربيتين وكان في أسفل كل منهما ما يشبه الصاروخ وهذا الشكل لايري في الطائرات المدنية كما شوهد غي شريط للحادث أن ثمة وهجا تم قبل لحظات من لؤتطام الطائرتين , وهذا يبين حدوث انفجار قبل الإرتطام , وكان ارتطام الطائرة الأولى , قد دمر عددا من الأعمدة المحيطة لطوابق عدة من البناية , حول نقطة الارتطام مما أضعف هيكل المبني أو تسببت الصدمة في انهيار جزء من الجذع المركزي .\nفبكفي انهيار طابق واحد لتهوي كل الكتل التي فوقه من الطوابق العليا لتضرب بقية البناء تحتها بقوة صدمات مع كل انهيار لأحد الطوابق , مما أدي إلى انهيار البرج بكامله طبقة وراء طبقة وبسرعة كبيرة جدا على شكل ضربات موجات صدمة متتالية .\nوالبرج الجنوبي الذي اصطدمت به الطائرة الثانية مال وانهار أولا , ليعقبه البرج الشمالي الذي ارتطمت به الطائرة الأولي في الإنهيار عموديا بعد عشرين دقيقة يوم 11 سبتمبر .\nمن خلال تحليلات تسجيلات الفيديو لارتطام الطائرتين أظهر الدكتور , أستاذ الهندسة المدنية بمعهد مسوشستس للتكنولوجيا بأمريكا أن الطائرة الثانية لحظة ارتطامها بالبرج الجنوبي كانت 865 كم / ساعة , وسرعة الطائرة الأولى كانت 705 كم / ساعة .\nومن المعروف أنه توجد علاقة مباشرة بين كل من سرعة الطائرة لحظة الارتطام وقوة الصدمة , الفاصل بين الارتطام والانهيار .\nومستوى الارتطام في البرج الشمالي كان يعلو مستوى الارتطام في البرج الجنوبي ب 15 طابق .\nورغم كل الفرضيات والحدسيات لا يعرف ما إذا كان الانهيار قد بدأ بالأعمدة المحيطية أم بالجذع المركزي وربما اجتمع أكثر من عامل من هذه العوامل .\nوقد يكون انهيار أحد سقوف طابق أدى إلى انبعاج الأعمدة المحيطية به بالخارج .\nلكن هذا التدمير وحده ليس كافيا لتبرير انهيار البرجين بهذه الطريقة .\nلكن انتشار النار بالطوابق العليا , جعل الفولاذ يصبح أقل قساوة عند درجات هذه الحرارة العالية .\nهذه الرواية تبدو لأول وهلة منطقية وتعليلية لكن الخبراء لهم نظرتهم الفاحصة والمنطقية المتفحصة لكل شيء في مسرح الكارثة .\nوفال مهندسو بناء ومعماريون أن استخدام مواد بناء أقوى كان سيسمح للأشخاص المحاصرين في الطوابق العليا أن يغادروا البرجين , أو ربما منع انهيارهما كليا .\nلكن المهندس لزلي روبرتسون الذب صمم برجي مركز التجارة العالمي ليقاوما ارتطام الطائرة بوينج 707 وكانت أكبر طائرة موجودة وقتها وقال : لم يضع في حساباته ثقل الوقود الذي تحمله فما بال الوقود الذي كانت تحمله طائرتا البوينج 767 التي طالت البرجين وأدي للحرائق التي كانت سببا في انهيار البرجين كان يوجد حريق في الأدوار الوسطى وليست العليا للمباني المجاورة للبرجين قبل أن يسقطا عليها , ولا يعرف سبب هذه الحرائق .\nشوهدت كميات ضخمة من المعدن المصهور فوق بين أنقاض الهياكل المعدنية للبرجين ومركز التجارة العالمي المباني الثلاثة المنهارة بعد انهيارهم ولقد نشرت عدة ملحظات علي هذه المعادن نشرها بعد عام من الكارثة دكتور في مجلة الهندسة الإنشائية فلقد شاهد صورا لهذه المعادن المنصهرة .\nفظهر منها ما هو ما زال موقدة حمراء بعد أسابيع من الحادثة .\nوكانت المصهورات كونت بحيرة معدنية منصهرة لأن الأرض تحتها كانت ملتهبة وشوهدت ألواح من الصلب سمكها 4 بوصة وقد انتزعت والتوت بسبب الإنهيار للمباني الضخمة .\nوبعد 6 شهور من يوم 11 سبتمبر ظلت الأرض هناك تتراوح درجة حرارتها بين 600 - 1500 فرنهيت .\nوخلال الأسابيع الأولي كان العمال ينتزعون عوارض الصلب وكانت أطرافها تقطر صلبا منصهرا ومازال لونها برتقاليا محمرا بعد 6 أسابيع من 11 سبتمبر .\nفهي أشبه بالحمم البركانية في قلب البركان والتي تظل ساخنة ومنصهرة لزمن طويل طالما أنها معزولة تحت الأرض والصلب ينصهر فوق 2000 درجة مئوية .\nلكن كانت تقارير الحكومة تبين أن حرائق المباني لم تكن كافية لصهر دعامات الصلب . ? فكل التقارير الرسمية لم تجب علي هذا الغموض مما جعل هذا لغزا محيرا حول كيفية انهيار المباني الشاهقة .\nوهذا ما أكده البروفيسير توماس ايجر من أن حريق مركز التجارة العالمي لا يصهر الصلب ولم يتسبب في انهيار المبني رغم أن وسائل الإعلام وكثير من العلماء يعتقدون أن الصلب انصهر .\nلأن وقود الطائرات يشتعل عند درجة 1000 درجة مئوية والصلب ينصهر عند درجة 1500 درجة مئوية .\nكان حطام الصلب يزن 185101 طن وقد أرسل ليعاد تصنيعه دون فحص 80 % منه جيدا ولم يعط فرصة للخبراء لفحصه للتعرف علي أسباب الإنهيار للبرجين التوأمين واكتفت سلطات المدينة المنكوبة في التحقيق بالصور وشرائط وروايات شهود العيان .\nوصور قليلة مازالت تبين أن ثمة مواد متفجرة قذفت من البرجين وأسمنت مجروش وقطع من صلب الأعمدة كان يلقي بها في المراحل الأولي من الإنهيار . فصور البرج الجنوبي أظهرت حلقات واضحة للتفجيرات وخروج الحمم حول المبني وتحت مكان نقطة الإنهيار تماما وكان التفجيرات أشبه بتفجيرات بالبراكين .\nوكانت المقذوفات من الكثرة مما يبين أن هذا تفجير تم داخل المبني .\nومما كان ملفتا للنظر غي انهيار البرجين حجم الهائل للمواد التي قذفت أثناء المراحل الأولي لاإنهيار وكميات قطع الصلب التي سقطت وسط سحب الفبار من بينها أعمدة طوابق كاملة وهذه الأعمدة كانت ملحومة بعمق في ألواح بطول كل سقف لكنها تحطمت بطريقة ما في نفس الوقت وألقي بها بالهواء بسراعة عالية .\nفهذا التوافق بين قذف الحطام والغبار والدخان المتصاعدة بسرعة كلها تبين أن ثمة تفجيرات أسغرت عن هذا كله .\nفالصور التي التقطها بيجرت تبين أن المبني تحول تحول لتراب قبل أن ينهار لأن كميات هائلة من الفبار تصاعدت بالجو وبسرعة مكونة سحابة سوداء هائلة بسماء .\nظهر البرج الجنوبي في تسجيل شريط فيديو صور جهة شمال شرق المبني فظهرت صفوف من التفجيرات علي الواجهة الشرقية في مستوي الانهيار الأولي .\nوأخذ المبني يسقط علي الأرض بميل 30 طابقا علويا ناحية الجنوب حبث فقد نقريبا نصفه العلوي قبل أن ينهار بفية الهيكل أسفله - وأصاب المباني المجاورة .\nوكان واضحا أن التفجيرات كانت تلقي بعنف بالغبار والدبش من سقف لسقف وكانت تتحرك بسرعة لأسفل المبني .\nوكان البرج الشمالي قد انهار من ناحية شمال شرق .\nويجب الملاحظة أن الصلب الإنشائي عند درجة حرارة 550 مئوية اكون قساوته وصلابته 60 % من صلابته ويفقد جزءا من مرونته وهو في درجة الحرارة العادية وهذا الضعف للصلب يفترض أنه السبب في انهيار برجي مبني التجارة العالمي .\nلكن الخبراء يقولون أن الصلب لو بلغت صلابته 60 % فانه بظل قادرا علي تحمل 3 أضعاف الحمولة المفترضة ولينهار هيكل من الصلب لابد وأن يصل معدل الصلابة ( معامل المرونة ) 20 % من قوته وهو بارد وهذا المعدل ليصله لابد وأن تصل درجة الحرارة أعلي من 720 درجة مئوية ليفقد الفولاذ مرونته ويتداعي هيكل المبني الفولاذي .\nفلقد قم الخبراء في وأمريكا بالمحاكاة باجراء حريق مماثل في ثلاث جراجات متعددة الطوابق ومصنوعة من هياكل الصلب كان الحريق في سيارات بها مواد بترولية سريعة الإشتعال وكان بجوارها عدة سبارات وأقصي درجة حرارة بلغها الحريق 360 درجة مئوية وظل الصلب محتفظا بصلابته ومرونته ومقاومته للحرائق طالما أن الحريق كان لمدد محدودة وكان الصلب بالجراجات ليس معزولا عن الحرارة كما في صلب مركز التجارة العالمي > وكان البرج الشمالي قد ارتطمت به الطائرة من تاحية الشمال في الدور 93 الساعة 8 , 45 صباحا والبرج الجنوبي ارتطمت به طائرة ثانية الساعة 9 , 03 صباحا في الدور 80 .\nالذين خططوا للعملية استخدموا وقود الطائرات في صهر الصلب بدلا من استخدام نيران لحام الأكسجين والأستيلين ولحام الكهرباء أو أفران العالية الحرارة .\nفأول طائرة ارتطمت بالبرج الشمالي الساعة .\nولما ارتطمت الطائرة الأ ولي بكل حمولتها من الكيروسين بالبرج الشمالي لبذي اشتعل وكان اللهب متوهجا يتصاعد منه الدخان الأسود الذي تحول لدخان أبيض تصاعط من النوافذ كما بدا في الصور .\nوالبرج الجنوبي الذي ارتطمت به الطائرة الثانية اختفي اللهب منه وتصاعد دخان أسود .\nوهذا يبين أن الحريق الثاني خمد لكن شيئا ما , ما زال يحترق جزئيا ليترك الهباب الأسود يتصاعد بالدخان وهذا الدخان القاتم ( السخامي ) سببه قلة الحرارة او الأكسجين .\nلكن السعة 10 : 29 كانت النيران بالبرج الشمالي قد أتت علي الصلب الذي يدعم البناية الضخمة فصهرته الحرارة في سلسلة تفاعلات بالمبني جعلته ينهار علي الأرض .\nوبأقل وقود انهار البرج الجنوبي تماما بعد 47 دقيقة من ارتطام الطائرة الثانية .\nوهذه نصف المدة التي استغرقها انهيار البرج الشمالي .\nكان الصلب بالمبني يعادل 200 الف طن .\nكان أحد البرجين قد صمد لمدة 55 دقيقة قبل أن ينهار , بينما صمد البرج الثاني ساعة وأربعين دقيقة .\nفمن المعروف أنه ينصهر عند درجة 1535 مئوية ( 2795 فرنهيت ) .\nفدرجة 800 - 900 مئوية تلائم لتسخين و لتشكيل الحديد العادي بكير الحداد وليس لصنع فولاذ ناطحة سحاب .\nلكن البروفسور ادواردو كوسل أستاذ الهندسة المدنية والبيئية مقتنع بان نيران الكيؤوسين بمكنها صهر الصلب لكنه لم يبين الدرجة التي عندها ينصهر الصلب . والوقت الكافي لصهرة آلاف الأطنان .\nوكان خبراء الطب الشرعي قد تعرفوا علي 1585 من بين رفات 2749 ضحية كارثة مركز التجارة عن طريق الأحماض الأمينية للأشلاء البشرية في موقع الكارثة .\nقال العلماء في مؤتمر لجمعية الكيمياء الأمريكية أن أدخنة كلورية سامة ظلت لشهرين تنبعث من بين ركام الحطام للبرجين بسبب التفافلات الكيماوبة بين أطنان من الأسمنت والزجاج والأثاث والسجاد ومواد العزل والحاسبات والأوراق والمعادن السامة والأحماض والأوراق والبلاستيك في مساحة ميل برجي مركز التجارة .\nفي 11 سبتمبر كانت طائرتان قد أقلعتا من مطار في طريقهما إلى لوس أنجيلوس .\nلكن إحداهما ارتطمت بالبرج الشمالي لمركز التجارة العالمي والثانية بعدها ب 18 دقيقة , ارتطمت بالبرج الجنوبي للمركز وبعد حوالي ساعة ارتطمت طائرة بالجانب الفربي لمبني البنتاجون ( وزارة الدفاع الأمريكية ) وسقطت الطائرة الرابعة قرب بيتسبرج ببنسلفانبا ولم تلتقط صورة واحدة للطائرة التي ادعت أمريكا أنها سقطت ونشرت صورة حفرة دائرية مخلفة عن صاروخ مجهول ولم يعثر علي حطامها وكانت السلطات الأمريكية قد أعلنت أنها كانت في طريقها لضرب البيت الأبيض .\nوطيقا للسرية التي أحيطت بأحداث 11 سبلمبر وقلة الشواهد التي تدل علي أن مبني النتاجون ارتطمت به طائرة ركاب نفاثة بالجدار الحجري المقوي بالأسمنت المسلح .\nوكل الصور التي التقطها المصورون بالمباحث الفيدرالية لموقع الإرتطام بالبنتاجون أظهرت بوضوح أن ثمة قطعة من مروحة توربينية صغيرة القطر أمكن التعرف عليها بسهولة .\nويعتقد البعض أن البنتاجون لم يدمر جانبه بطائرة بوينج 757 ويرى المؤمنون أن الهجوم ربما كان من طائرة حربية .\nمن خلال الصور شوهدت أن تفجيرات البنتاجون كانت من داخل المبني لحظة ارتطام الطائرة .\nمن علي بعد 77 قدما من الحائط الذي ارتطمت به الطائرة و لم يكن هناك في موقع الاصطدام بمبنى البنتاجون أي أثر لارتطام طائرة من طراز 575 .",
    "11 سبتمبر . . . . . . هو عيد ميلادي - ديوان العرب بحث : الأحد 21 كانون الثاني ( يناير ) 2018 الثلاثاء 11 أيلول ( سبتمبر ) 2007 اليوم هو 11 سبتمبر / أيلول , وهو ذكرى أحداث هزت الولايات المتحدة في العمق , كما أنها هزت العالم أجمعه من خلال تداعيات لازال العالم كله يعاني منها وخصوصا منطقتنا , ولكنه يبقى بالنسبة للكثيرين مثلي الذين و لدوا في نفس اليوم هو ذكرى عيد الميلاد .\nحيث و لدت في يوم 11 سبتمبر / أيلول من عام 1968 , ومنذ ذلك التاريخ , أتلقى الورود أو الهدايا أو الكلمات , كتهنئة لي في كل عام .\nحتى أتت أحداث نيويورك في عام 2001 , في ذلك اليوم الذي وقعت فيه اعتداءات على مركزي التجارة العالمي والبنتاغون , وأوقعت حوالي الثلاثة آلاف قتيل , وأثبتت الاعترافات بأن تنظيم القاعدة الذي يترأسه السعودي أسامة بن لادن هو الذي نفذها .\nأحداث 11 / 9 هي هجمات انتحارية تعرضت لها الولايات المتحدة في يوم الثلاثاء الموافق 11 سبتمبر 2001 , قام بتنفيذها 19 شخصا على صلة بمنظمة القاعدة .\nانقسم منفذو العملية إلى 4 مجموعات ضمت كل منها شخصا تلقى دروسا في معاهد الملاحة الجوية الأمريكية .\nتم تنفيذ الهجوم عن طريق اختطاف طائرات تجارية , ومن ثم توجيها لتصطدم بأهداف محددة , فطائرتين من طراز بوينج 767 اصطدمتا ببرجي مركز التجارة العالمي ( الشمالي والجنوبي ) , وبعدها بنصف ساعة تقريبا , اصطدمت طائرة بوينغ أخرى بمبنى البنتاجون ( وزارة الدفاع الأمريكية ) , و البنتاجون هو اكبر مبنى إداري في العالم يعمل فيه 23000 شخص يوميا , والطائرة الرابعة كان من المفترض أن تصطدم بهدف رابع , لكنها تحطمت قبل الوصول للهدف .\nوأنا لن أنس لحظات ذلك اليوم مطلقا , حين ركبت فيها الطائرة من مدينتي حلب , متوجها إلى ستوكهولم عاصمة السويد في زيارة سياحية لها , ولن أنس ما قاله لي موظف المطار هناك عندما لاحظ بأن يوم قدومي هو يوم عيد ميلادي , فأجبته قائلا : نعم فأنا قدمت للسويد لأحتفل بعيد ميلادي مع أخي وعائلته , ثم ختم جوازي بعدها قائلا \" كل عام وأنت بخير \" تلك العبارة كانت آخر تهنئة تصلني دون الإشارة إلى أحداث نيويورك .\nبعد ساعات بسيطة من خروجي من مطار \" آرلاندا \" توحدت القنوات الفضائية في كل العالم لتبث تلك الانفجارات الهائلة والآثار الفظيعة التي حدثت بواسطة طائرات في مكان آخر من العالم كان من الممكن أن أكون على متنها .\nإذا حولت تلك الاعتداءات في ذلك اليوم , إلى ذكرى أليمة راح ضحيتها الآلاف , وخلفت مآسي وآلام لعائلات بلغت أضعاف ذلك الرقم , ولن أتحدث عن الاستنتاجات الكثيرة التي ن شرت ور بطت بالأحداث بعدها , كتعريف الرقم 11 9 , وسأكتفي بذكر رقم الطوارئ في أمريكا هو 911 يعرفه الأمريكان وكل من يشاهد الأفلام الأمريكية .\nولدى بحثي عن الأحداث التي وقعت في يوم 11 سبتمبر / أيلول , أنقل باختزال بعضا مما قرأته في \" ويكيبيديا , الموسوعة الحرة \" : في عام : 1840 - بريطانيا تقصف بيروت لإرغام علي محمد كبير على ترك سوريا .\n1922 - إعلان الانتداب البريطاني على فلسطين .\n1931 - ألقى الإيطاليون القبض على المجاهد الليبي عمر المختار , وهو مصاب ينزف دما .\n1962 - أعلنت وكالة تاس السوفيتية لأول مرة عن الصواريخ السوفيتية التي زرعها السوفيت في الأراضي الكوبية .\n1964 - ختام أعمال مؤتمر القمة العربي في الإسكندرية والذي دعا إليه الرئيس جمال عبدالناصر .\n1971 - انضمام البحرين و قطر إلى جامعة الدول العربية .\n2001 - هجوم بالطائرات استهدف مبنى التجارة العالمي ومبنى وزارة الدفاع الأمريكية في ولاية واشنطن .\nومن مواليد 11 سبتمبر أيضا : في عام : 1816 - كارل زايس , عالم ألماني ومكتشف المجهر والعدسات البصرية .\n1935 - جيرمان ستيبانوفيتش تيتوف , رائد فضاء سوفيتي .\n1945 - فرانز بيكينباور , لاعب كرة قدم ألماني 1965 - شخصية سورية هامة لها تأثير كبير على تاريخ سوريا ! ! .\nويبقى 11 سبتمبر / أيلول هو ذكرى ميلادي , ولو ترافق مع ذكرى أحداث نيويورك التي لا نعلم كم ذكرى ستماثلها مستقبلا لتحقيق غايات سياسية ولا إنسانية خ طط لها في الخفاء بكل حنكة ودهاء .\nكاتب سوري من نفس المؤلف | | | | | | | | 1996 - 2018 - ديوان العرب"
  ],
  "url": [
    "http://theinternational.club/news/13/10-9-2017/%D8%B2%D9%8A%D8%A7%D8%AF-%D8%A7%D9%84%D8%AC%D8%B1%D8%A7%D8%AD..-%D8%A7%D9%84%D8%A7%D8%B1%D9%87%D8%A7%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%B1%D8%B1-%D8%A7%D9%84%D8%B0%D9%8A-%D8%AD%D8%A7%D9%88%D9%84-%D8%AA%D9%81%D8%AC%D9%8A%D8%B1-%D9%85%D8%A8%D9%86%D9%89-%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%AC%D9%88%D9%86",
    "http://www.barakish.net/news.aspx?cat=12&sub=23&id=494454",
    "https://www.assakina.com/center/files/24469.html",
    "http://www.tahrirnews.com/posts/834595/%D9%87%D8%AC%D9%85%D8%A7%D8%AA+11+%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1+%D9%85%D8%B1%D9%83%D8%B2+%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D8%A9+%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A+%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86++%D8%B0%D9%83%D8%B1%D9%89",
    "http://www.almalnews.com/tag/1289/1/%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%AC%D9%88%D9%86-",
    "http://wikimapia.org/12771402/ar/%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%AC%D9%88%D9%86-%D9%85%D9%82%D8%A7%D8%B7%D8%B9%D8%A9-%D8%A7%D8%B1%D9%84%D9%86%D8%BA%D8%AA%D9%88%D9%86%D8%8C-%D9%81%D9%8A%D8%B1%D8%AC%D9%8A%D9%86%D9%8A%D8%A7",
    "https://www.elwatannews.com/news/details/2414018",
    "https://marefa.org/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB_11_%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1_2001",
    "http://www.diwanalarab.com/spip.php?article10438"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}