{
  "id": "R-608",
  "claim": "أكد الجيش التركي يوم الاثنين أنه بدأ أنشطة الاستطلاع في محافظة إدلب بسوريا يوم الأحد قبل عملية عسكرية متوقعة في المنطقة المتنازع عليها في شمال غرب سوريا",
  "fact": "true",
  "article": [
    "الجيش التركي يعلن بدء أنشطة استطلاع تمهيدا لعملية عسكرية في إدلب - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : الجيش التركي يعلن بدء أنشطة استطلاع تمهيدا لعملية عسكرية في إدلب Sputnik .\n11 : 10 09 . 10 . 2017 ( محدثة 10 : 03 10 . 10 . 2017 ) الموضوع : أعلنت الأركان العامة للجيش التركي , اليوم الاثنين 9 أكتوبر / تشرين , أنه بدأ أنشطة الاستطلاع في محافظة إدلب بسوريا أمس الأحد قبل عملية عسكرية متوقعة في المنطقة المتنازع عليها في شمال غرب سوريا .\nAlexander Astafyevوأضاف أن الخطوة شملت إقامة نقاط مراقبة وأنه يقوم بمهامه بما يتماشى مع قواعد الاشتباك المتفق عليها في عملية آستانة في إشارة إلى اتفاق جرى التوصل إليه الشهر الماضي في عاصمة كازاخستان , حسبما ذكرت رويترز .\nوأفادت هيئة الأركان العامة للجيش التركي بأنها ستقدم مساعدة لمقاتلي المعارضة السورية الذين تساندهم منذ فترة طويلة بهدف تنفيذ اتفاق عدم التصعيد الذي يهدف إلى تقليص العمليات القتالية مع القوات الموالية للحكومة في المنطقة التي تعد أكثر المناطق الخاضعة لسيطرة مقاتلي المعارضة سكانا .\nوقالت هيئة الأركان في بيان لها اليوم : لقد تم تحديد مناطق تخفيف التصعيد في سوريا , بهدف تثبت نظام وقف إطلاق النار وإنهاء الاشتباكات وإيصال المساعدات الإنسانية وتهيئة الظروف لعودة السوريين إلى ديارهم وتقديم الدعم لخلق ظروف مناسبة من أجل حل النزاع بطرق سلمية .\nوأوضح البيان , أن عناصر القوات المسلحة المشاركة المشاركة ضمن قوات مراقبة مناطق خفض التوتر بدأت فعاليات الكشف يوم أمس الأحد استعداد لإقامة مناطق مراقبة في إطار العملية التي ستنفذها .\n. . . TelegramWhatsApp الموضوع : انظر أيضا : الكلمات الدلالية : , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "خارطة طريق سرية بين تركيا وإيران للهيمنة في سوريا الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 خارطة طريق سرية بين تركيا وإيران للهيمنة في سوريا أنقرة تنسق مع الإرهابيين والمعارضة وتغي ر تحالفاتها لضمان السيطرة على شمال سوريا .\nوأكد الجيش التركي الاثنين أنه بدأ أنشطة الاستطلاع في محافظة إدلب بسوريا قبل عملية عسكرية متوقعة في المنطقة المتنازع عليها في شمال غرب سوريا .\nولديها أيضا ميليشيات محلية مسلحة تعمل لحسابها \" , لافتا إلى أنه \" وحسب التفاهمات الروسية التركية الإيرانية فإن إدلب ستكون من حصة تركيا مع شرط تفكيك جبهة النصرة , ورغم أن تركيا كانت الداعم الرئيسي للفصائل الإسلامية السلفية ومنها جبهة النصرة منذ سنوات , إلا أنها الآن لن تتردد في إنهاء هذه الجبهة من أجل مصالحها \" . ويؤكد آقبيق أن \" النظام السوري من جهته في وضع ليس بأفضل من معارضيه , فهو رهينة بيد الروس والإيرانيين ولا يملك من أمره شيئا , حتى اتفاقيات خفض التصعيد والمناطق الآمنة تتم من قبل روسيا دون مشاركة النظام , أو بمشاركة رمزية , وأن عليه أن ينفذ ما تتفق عليه تلك الدول بين بعضها البعض \" . ويرى آقبيق أن سيطرة إخوان سوريا على مجالس المعارضة العسكرية والسياسية قد أسهمت إلى حد بعيد في تساهل تلك القوى مع تنظيمات إرهابية عابرة للحدود مثل جبهة النصرة فرع القاعدة في سوريا , وذلك بسبب الأيديولوجيا المتقاربة بينهم .\n: : اقرأ أيضا الخبر على صفحات العرب العالم الآن 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "أنقرة تسعي للتوغل العسكري فى سوريا . . واتفاق موسكو ودمشق على إعادة الاعمار - صوت المسيحي موقع صوت المسيحي الحر أخر االأخبار عرض الاخبار أنقرة تسعي للتوغل العسكري فى سوريا . . واتفاق موسكو ودمشق على إعادة الاعمار October 11 , 2017 , 3 : 25 am بالتزامن مع التحركات التركية فى سوريا , ومحاولة تقديم يد العون للمعارضة السورية المسلحة , شهدت الأراضي الروسية توقيع اتفاق لتنظيم منتدى وملتقى لرجال الأعمال الروس والسوريين في موسكو خلال يناير القادم , ودعوة نحو 120 شركة من خيرة الشركات السورية والروسية , إضافة إلى عدد من الوزراء المعنيين من البلدين .\nمن جانبه قال وزير الدفاع التركي نور الدين جانيكلي إن وجود قوات بلاده في محافظة إدلب السورية ضروري في الوقت الراهن , لحين إنتهاء الخطر الذي يهدد تركيا , بعد أن بدأت قوات تركية , استعداداتها لدخول المحافظة التي تسيطر عليها فصائل متطرفة , تنفيذا لاتفاق أستانا بشأن مناطق تخفيف التوتر .\nوأكد الجيش التركي بدأ أنشطة الاستطلاع في المحافظة , قبل عملية عسكرية متوقعة في المنطقة المتنازع عليها , في شمال غرب سوريا , والخطوة شملت إقامة نقاط مراقبة , وأنه يقوم بمهامه بما يتماشى مع قواعد الاشتباك المتفق عليها في عملية أستانا , في إشارة إلى اتفاق جرى التوصل إليه الشهر الماضي في عاصمة كازاخستان .\nوتعتقد أنقرة أنه من حقها تقديم مساعدة لمقاتلي المعارضة السورية , بهدف تنفيذ اتفاق عدم التصعيد , الذي يهدف إلى تقليص العمليات القتالية مع القوات الموالية للحكومة , وتركزت أعداد كبيرة من ناقلات جنود وعربات مصفحة تابعة للجيش التركي , في قضاء ريحانلي , بولاية هطاي المتاخمة للأراضي السورية , استعدادا للانتقال إلى محافظة إدلب .\nوكشفت تقارير تحركات للجيش التركى , بعد أن اتجهت المعدات والعربات العسكرية إلى النقاط الحدودية مع سوريا , فور وصولها إلى قضاء ريحانلي .\nوسبق أن أعلن الرئيس التركي رجب طيب أردوغان في وقت سابق , أن أنقرة وحلفاءها شرعوا في اتخاذ إجراءات في محافظة إدلب من أجل تأمين منطقة تخفيف التوتر المتفق عليها مع روسيا وإيران في مفاوضات أستانا .\nمن ناحية أخري أعلنت وزارة الدفاع الروسية أن الطيران الحربي الروسي تمكن من القضاء على أكثر من 100 مسلح من تنظيم \" داعش \" الإرهابي في محافظة دير الزور السورية , وقال المتحدث الرسمي باسم وزارة الدفاع إيجور كوناشينكوف , إن قاذفتين من طراز \" سو - 34 \" تمكنتا من توجيه 14 ضربة إلى مواقع إرهابيين قرب بلدة الميادين , ما أدى إلى سقوط 50 قتيلا وتدمير 4 دبابات و 3 مدرعات و 9 سيارات مزودة بأسلحة من عيار كبير , مشيرا إلى أن حوالي 30 مسلحا أصبحوا محاصرين في أنفاق تحت الأرض .\nأضاف أن قاذفة \" سو - 34 \" قصفت الموقع للمرة الثانية , ما أسفر عن مقتل نحو 20 مسلحا آخرين وصلوا لإجلاء الجرحى , وقال المتحدث باسم الدفاع الروسية , \" في منطقة بلدة خطلة تم تدمير مركز قيادة \" داعش \" وثلاث مجموعات من الإرهابيين وصلت إلى المنطقة من أراضي العراق كتعزيزات \" .\nأضاف كوناشينكوف : \" تأكد القضاء على 34 مسلحا و 5 سيارات طرق وعرة زودت بأسلحة من عيار كبير وكذلك سيارتين محملتين بالذخيرة \" . , شدد على أن الطيران الروسي وجه خلال الساعات ال - 24 الأخيرة 182 ضربة جوية إلى مواقع إرهابيي \" داعش \" , مشيرا إلى أن الطائرات الروسية واصلت الثلاثاء تصفية مسلحي \" داعش \" الذين تسللوا إلى محافظة دير الزور السورية من العراق .\nوفى سياق أخر أعرب وزير الخارجية السوري , وليد المعلم , عن امتنانه لروسيا لما قدمته من مساعدة في مجال مكافحة الإرهاب , مؤكدا أن انتعاش اقتصاد بلاده يعتمد حاليا على الشركات الروسية , وقال المعلم خلال اجتماع اللجنة الروسية - السورية في كراسنايا بوليانا بسوتشي الروسية : \" الدولة والشعب السوري ممتنون لدعم روسيا في محاربة الإرهاب , والأمر المهم بالنسبة لنا بدء المعركة القادمة , التي هي اقتصادية , لتحقيق الانتعاش الاقتصادي , بإمكاننا خلق أسس تعاون استراتيجي .\nيتعين على الشركات الروسية مساعدتنا في استعادة نمو الاقتصاد بسرعةاتفقنا على رصد وتنفيذ الاتفاقيات التي تم التوصل إليها \" .\nبعد اجتماع اللجنة الحكومية السورية - الروسية المشتركة في مدينة سوتشي أكد أن اجتماعات اللجنة شيدت قاعدة صلبة من التعاون الاستراتيجي في المجال الاقتصادي بين البلدين تنسجم مع برامج الحكومة السورية لإعادة الإعمار .\nفى حين قال نائب رئيس الوزراء الروسي , دميتري روجوزين , إن موسكو ورجال الأعمال سيشاركون في استعادة الاقتصاد السوري لعافيته , والاشارة إلى الاتفاق يتضمن مشاريع واعدة محددة بإطار زمني إضافة إلى مشاريع استراتيجية ضخمة ستنفذ مباشرة .\nبينما أكد لؤي يوسف , المدير التنفيذي لمجلس الأعمال الروسي - السوري , أن موسكو ودمشق وقعتا اتفاقيات لزيادة حجم التبادل التجاري بين البلدين , والإشارة إلى انه \" خلال هذه الدورة وقعت بعض الاتفاقيات والبروتوكولات لزيادة حجم التبادل التجاري بين دمشق وموسكو , وفتح الباب لجذب الاستثمارات , وتسهيل إجراءات حصول رجال الأعمال السوريين على تأشيرة دخول سنوية لعدة سفرات \" .\nوكشف عن أحد أهم نتائج اجتماع اللجنة الروسية - السورية حسب تعبيره , ألا وهو توقيع اتفاق لتنظيم منتدى وملتقى لرجال الأعمال الروس والسوريين في موسكو خلال يناير القادم , ودعوة نحو 120 شركة من خيرة الشركات السورية والروسية , إضافة إلى عدد من الوزراء المعنيين من البلدين .\nأضاف يوسف : \" يهدف الملتقى إلى تعزيز التعاون الاقتصادي والتبادل التجاري بين روسيا وسوريا والعمل على ما تم الاتفاق عليه في هذه الدورة والدورات السابقة للجنة , وتشجيع تصدير المنتجات السورية التي يمكن لها المنافسة في الأسواق الروسية , وزيادة حجم الصادرات الروسية إلى سوريا , وأيضا دعوة الشركات الروسية للاستثمار والمشاركة في مختلف المجالات الاقتصادية وإعادة الإعمار , خاصة مع وجود الأفضلية والامتيازات الممنوحة من الحكومة السورية للشركات الروسية .\nهذا الخبر منقول من : البوابه نيوز موضوعات مثبته كتب بواسطة lucy تنوية هام : الموقع غير مسئول عن صحة ومصداقية الخبر يتم نشره نقلا عن مصادر صحفية أخرى , ومن ثم لا يتحمل أي مسئولية قانونية أو أدبية وإنما يتحملها المصدر الرئيسى للخبر .\nوالموقع يقوم فقط بنقل ما يتم تداولة فى الأوساط الإعلامية المصرية والعالمية لتقديم خدمة إخبارية متكاملة .",
    "أخبار محلية - الصفحة 5 - سوريات ( صفحه 5 ) أخبار محلية استهدفت طائرات حربية إسرائيلية ليل الاثنين - الثلاثاء , للمرة الثانية خلال 72 ساعة , منطقة تضم مستودعات . . . قالت وسائل إعلام موالية , إن فتاة قاصر انتحرت في مدينة اللاذقية يوم الجمعة ( 17 / 11 ) , وسط تضارب الأنباء . . . قام عنصر في إحدى ميليشيات بشار الأسد المحلية الموالية التابعة لما يطلق عليه الموالون اسم \" الجيش العر . . . نفت وزارة الداخلية التابعة لنظام الأسد صحة التعميم الذي تداولته صفحات تواصل اجتماعي أمس يدعو إلى منع . . . قال رئيس مجلس محافظة درعا الحرة \" علي الصلخدي \" في حديث خاص ل - \" زمان الوصل إنه على ال . . . بينما انتشرت الأخبار عن تبادل إطلاق نار بين القوات التركية صباح الأحد 8 أكتوبر / تشرين الأول مع جهاديين تابعين لهيئة تحرير الشام , تنظيم القاعدة سابقا , علمت \" هاف بوست عربي \" أن مصريين كانوا وراء إطلاق النار .\nوبحسب المراسل هناك فقد ردد أحدهم خلال إطلاق النار بلهجته المصرية قائلا \" لن تدخلوها إلا على جثتي \" , ولكن عناصر من الهيئة سارعت لاعتقاله \" لاحتواء الأمر كي . . . ألقت قوات الأمن التابعة لنظام الأسد , منذ يومين , القبض على شبكة دعارة مؤلفة من سبعة فتيات بمدينة دمشق .\nوحسب خبر نشرته \" الهيئة السورية للإعلام \" , فإن قوى أمن النظام ألقت القبض على شبكة دعارة مؤلفة من سبع فتيات , لبنانيتان وثلاث عراقيات , وسوريتان .\nوذكرت الهيئة أن هذه الشبكة تم إلقاء القبض عليها بحي المزة 86 , في العاصمة دمشق , وهو حي يخضع . . . أكد الجيش التركي يوم الاثنين أنه بدأ أنشطة الاستطلاع في محافظة إدلب بسوريا يوم الأحد قبل عملية عسكرية متوقعة في المنطقة المتنازع عليها في شمال غرب سوريا .\nوأضاف أن الخطوة شملت إقامة نقاط مراقبة وأنه يقوم بمهامه بما يتماشى مع قواعد الاشتباك المتفق عليها في عملية آستانة في إشارة إلى اتفاق جرى التوصل إليه الشهر الماضي في عاصمة قازاخستان .\nوتقول . . . دفن سوري في إحدى القرى التابعة لمحافظة اللاذقية , بعدما تعر ف والده على جث ته , وكذلك قيام شقيقه بالتعر ف عليها , وكانت المفاجأة أن ابنهم الذي دفنوه بعدما تعر فوا عليه , يفاجئهم باتصال هاتفي يخبرهم فيه بأنه حي .\nوكان أعلن مقتل جندي في جيش الأسد , ويدعى نعيم حمدان , في الأول من الجاري , بعد تعرضه لإصابة مباشرة في هجوم مباغت لداعش في محافظة دير الزور .\n. . . قال وزير التعليم العالي في حكومة النظام السوري , عاطف نداف , إن الشهادات السورية لا تزال معترف ا بها في كافة دول العالم .\nوخلال لقائه الإعلاميين في مبنى وزارة التعليم بدمشق , الخميس 5 تشرين الأول , نفى نداف ما يشاع في البلدان التي لجأ إليها السوريون عن عدم الاعتراف بشهادات الجامعات التابعة للنظام السوري .\nوانتشرت أنباء عن سحب الاعتراف العالمي بالشهادة الجامعية السورية . . . دخل وفد عسكري تركي إلى الأراضي السورية برفقة \" هيئة تحرير الشام \" , في جولة قيل إنها تفقدية للمناطق المحيطة بمنطقة عفرين في ريف حلب الشمالي أو للتفاوض مع \" الهيئة \" .\nوقالت مصادر لعنب بلدي اليوم , الأحد 8 تشرين الأول , إن الوفد العسكري وصل إلى مدينة دارة عزة بريف حلب الغربي , بعد مروره من منطقة الطويلة .\nوأضافت المصادر \" يقومون حالي ا بتفقد النقاط المحيطة . . . على مدى أيام , اضطر المارون بالقرب من مبنى المديرية العامة للجمارك بدمشق , إلى غلق أنوفهم , حتى لا يشمون الراحة الكريهة التي كانت تنطلق من المكان , والتي ادعت مديرية الجمارك في البداية , أنها ليست من عندها .\nولكن تفاقم الرائحة , دفع المديرية ذاتها للتفتيش عن مصدرها , والتي تبين أنها كانت تفوح من أحد مخازنها , حيث كشف المدير العام للجمارك أنها تعود إلى . . . اخترق فريق قراصنة الثورة السورية صفحة المقاومة السورية في لواء اسكندرون الموالية للنظام , والتي تحظى بمتابعة جماهيرية كبيرة من المؤيدين , حيث نشر الفريق مجموعة من الفيديوهات التي تنقل فضائح أخلاقية وجنسية لقادة عسكريين لمليشيات داعمة للنظام , ونساء مصنفات على أنهن على خط \" المقاومة والممانعة \" .\nأبرز تلك الفيديوهات أظهرت صندوق المراسلات على الفيسبوك الخاص ب - علي كيال \" معراج أورال \" , القائد العسكري . . . قال الأمين القطري المساعد في حزب \" البعث العربي الاشتراكي \" , هلال الهلال , إن الحزب يناقش مسألة إعادة مادة التربية العسكرية إلى المنهاج الدراسي .\nوخلال حضوره كرنفال ا بمناسبة الذكرى ال - 49 لتأسيس \" اتحاد شبيبة الثورة \" في حمص أمس , الثلاثاء 3 تشرين الأول , قال الهلال إن إعادة مادة التربية العسكرية إلى المنهاج ستكون بطريقة \" تتناسب مع الوضع الراهن والتطور الحضاري \" .\nوفرض حزب \" البعث \" , . . . صفحات إخبارية موالية لنظام الأسد , أن من بين قتلى الهجوم المسلح والتفجير في حي الميدان , قائد قطاع الجزماتية في ميليشيا \" الدفاع الوطني \" وعدد من عناصره خلال الاشتباكات التي تلت دخول انتحاريين إلى قسم شرطة الميدان و تفجير نفسيهما بداخله .\nعاجل # دمشق استشهاد قائد قطاع الجزماتيه في # الدفاع - الوطني وعدد من عناصره خلال الاشتباكات التي تلت دخول انتحاريين الى قسم شرطة . . . تعيش السويداء على وقع توتر متزايد بين عائلة مزهر , وأنور كريدي قائد جمعية \" البستان \" التابعة لابن خال بشار الأسد , رامي مخلوف , وذلك بعد مضي شهرين من اختفاء الفتاة كاترين مزهر , واتهام عائلتها للكريدي بالضلوع في خطفها .\nالتطور الأبرز حصل أمس الإثنين , عندما أحاط مسلحون من عائلة مزهر المنزل الذي يعيش به الكريدي واعتقلوه مع أحد مرافقيه بعد اشتباكات , وفقا لما . . . تداول موالون للنظام صورة تظهر العقيد \" سهيل الحسن \" الملقب ب - \" النمر الوردي \" بنسخة ثالثة جديدة , وذلك بعد ساعات من إشاعات حول مقتله أو اغتياله في السخنة بريف حمص .\nشاهد : ( صور ) داعش يدعي اسر \" النمر \" . . . ونظام الأسد ينفي وبدا سهيل الحسن في صورته الجديدة , مختلف الملامح بشكل جذري , وكأن النظام يقدم نسخة جديدة عن الحسن لجمهوره المحلي بعد مقتله الفعلي .\nوسخر ناشطون . . . تلقت المعارضة تهديدات لرفض جزء واسع منها إعادة فتح معبر نصيب وتسليمه للنظام السوري .\nوقالت مصادر متطابقة لعنب بلدي اليوم , الاثنين 2 تشرين الأول , إن الأردن هددت المعارضة بقطع الدعم العسكري والإنساني في حال رفض فتح المعبر , والتمسك بشروطها لإدارته .\nولم يصدر تصريح رسمي عن الأردن بخصوص النقاشات , التي تجري منذ أيام , عقب إصرار النظام على إدارة المعبر .\nوكان رئيس . . . عمر البنية / س - - - وري - ات : موقع خرائب بني سيارالأثري الواقع إلى الشمال الشرقي من مدينة \" الرقة \" على بعد نحو / 140 / كم عنها بين نهري الخابور والبليخ حيث مع قيام الدولة العباسية ونقل مقر الحكم من دمشق إلى عاصمة المنصور الجديدة بغداد وكان المنصور كذلك قد بدأ ببناء مدينة الرافقة بالقرب من الرقة القديمة وخلال حكم هارون الرشيد نقل مركز الحكم من بغداد . . . قالت وسائل إعلام موالية , إن سلطات النظام الأمنية , ألقت القبض على مختطف محامية وقالتها , في مدينة حمص .\nوذكر الإعلام الموالي , السبت , أن \" فرع الأمن العسكري بحمص ألقى القبض على يحيى عكاري , من سكان حي المضابع , بعد استكمال المعلومات عن ضلوعه في خطف المحامية هنادي العيسى وقتلها \" .\nونقل عن عائلة المحامية قولها إن \" هنادي غادرت مساء اليوم الذي اختفت فيه قبل . . . تزايدت حالات الخطف والقتل والسرقة في المناطق التي يسيطر عليها نظام الأسد في سوريا , في ظل غياب واضح للأمن , وانتشار كبير للشبيحة وقطاع الطرق في كل مكان .\nوفي حمص التي يسيطر عليها نظام الأسد تم الكشف عن جريمة قتل راحت ضحيتها محامية تدعى \" هنادي العيسى \" ( 38 عاما ) , بعد خطفها منذ شهرين .\nوفي التفاصيل , قالت وسائل إعلام محلية موالية للنظام , إنه . . . استشهد 7 مدنيين وجرح آخرون , في وقت متأخر من ليلة أمس , في قصف مدفعي لنظام الأسد على مدينة تلبيسة بريف حمص الشمالي وسط البلاد .\nوقال مشفى \" تلبيسة \" الميداني في بيان اليوم , إن 7 مدنيين استشهدوا بينهم طفلة رضيعة جراء القصف الذي طال الأحياء السكنية من قبل قوات النظام .\nوتسبب القصف بدمار كبير في الحي المستهدف ما استغرق الدفاع المدني . . . أفادت منظمة \" أطباء بلا حدود \" التي تتخذ من جنيف مقرا لها في بيان يوم الجمعة أن \" المستشفيات تغلق أبوابها في شمال غرب سوريا ( خصوصا في محافظة إدلب وشمال محافظة حماه ) سواء جر اء تعر ضها للقصف أو خوف ا منه , وسط تكثيف حاد لعمليات القصف في المنطقة منذ يوم الثلاثاء 19 أيلول / سبتمبر \" .\nوطالبت المنظمة الإنسانية \" أطراف النزاع \" في سوريا و \" داعميهم \" إلى تفادي استهداف . . . منع الإعلام من دخول مصارحات الوفد يقين : طال الانتظار لتعرف الناس مصائرها , فإذا بأول رقص معبر نصيب \" حنجلة \" , فجلسة اليوم للوفد برئاسة محافظ درعا علي الصلخدي , خصصت لمجلس مدينة بصرى , ومنع الإعلام من الحضور .\nلا معلومات سوى أن الوفد يجس نبض الشارع , بوقائع لم يجري البوح بها , فيما تواعدت غرف التواصل الاجتماعي , على دعوات التظاهر غدا بقرى ومدن . . . يواصل نظام بشار الأسد حجز أملاك شخصيات سورية كعقوبة لها على اتخاذها موقفا معارضا منه , واضعا يده عليها في ظل غياب قضاء يسمح للمتضررين في الاحتجاج على القرارات الصادرة ضدهم .\nوتكشف نصوص قرارات مسربة من وزارة المالية التابعة للنظام , وحصلت \" السورية نت \" على نسخة منها , من الناشطة الإعلامية فيفان روش , وضع الأسد لعشرات الشخصيات على قوائم الحجز الاحتياطي لأموالهم المنقولة . . . درجات الحرارة في دمشق تابعونا على الفيسبوك سوريات موقع سوري من وإلى السوريين سوريات موقع يهتم بسوريا القديمة لتأريخ وتوثيق التاريخ السوري , كما يهتم بسوريا الحالية الجريحة ويعمل ويضع نفسه بكل ما يستطيع في سبيل جمع ابناء البلد على كلمة واحدة واعادة السلم للبلد , وينظر لسوريا المستقبل الموحدة من السويداء إلى القامشلي , ومن اللاذقية إلى الميادين بدير الزور .\nسوريات موقع ليس ربحي ولا تجاري , ليس مسيس ولا سياسي , وإنما موقع جامع لكل ابناء البلد ليكون بالمستقبل منبرا لهم , ويكون من الآن منصة لأي سوري يرغب بتوجيه خطابه للسوريين .",
    "المثقف - آراء المثقف - آراء التفاصيل كتب بواسطة : واقع الشرق الأوسط لا يبشر بأي تحول ايجابي . . . الدمار مرعب , مصير الانسان العربي لا يبشر بأي تغيير لتحول ايجابي نحو مستقبل آمن , حتى بعد الخلاص الذي نحلم به من الفكر الارهابي لا ارى اننا مقبلون على تحول مطمئن .\nانا لا اتهم داعش فقط , بل اولا اتهم النظام العربي الفاسد , القبلي والعائلي والديني . . حتى لو تلفع من رأسه الى أخمص قدميه بشعارات قومية وتحررية واشتراكية وعدالة وديموقراطية ودينية عقلانية , لكن لا شيء منها ملموس في الواقع العربي . . . ولا تحرك عربي ملموس ومؤثر لشل اياد وخطط غير نظيفة تنفذ بدعم أنظمة غربية وعربية وغير عربية من الشرق الأوسط . . منها إسرائيل وتركيا وغيرهما . . مجتمع تتحكم بعقوله الفتاوى دون رقابة جادة من مؤسسات دينية , هو مجتمع مهزوم بفكره , بوعيه وبنظامه . . ولا يحسب له حساب في المجتمعات البشرية .\nلذا نحن امام عملية تفريغ العالم العربي من العقول . . التي تبحث عن مجال عمل يلائم تخصصاتها العلمية .\nحتى جائزة نوبل لأول عالم عربي ( أحمد زويل ) منحت له بسبب ابحاثه في الولايات المتحدة .\nلا اعرف ماذا سيخسر العالم اذا احترق الشرق الأوسط بكل افكاره المختلة والسائدة حتى لدي قوى نعتبرها عقلانية . . لكن عقلانيتها هي نسبية مع التيارات التي تدمر الشرق الأوسط والانسان والمستقبل متلفعة زورا بالدين , حتى اسرائيل العلمانية اجتماعيا وفكريا تحكمها اليوم عصابة داعشية في فكرها ستقودها الى نفس المصير الانتحاري اذا لم يحدث انقلاب سياسي يعيد العقلانية الاجتماعية ولا اقول السياسية رغم وجود علاقة اندماجية بين الاقتصاد والمجتمع والفكر . . لكن هذه العقلانية السياسية قد تبدأ بالعودة اذا سقطت \" دولة نتنياهو , بينيت وليبرمان \" وتبدأ العودة الى المنطق الذي تبنته حكومة رابين قبل مقتله , الذي رأى خطر الاستيطان على دولة اسرائيل والمجتمع اليهودي ولم يتردد ان يصف الاستيطان والمستوطنات والمستوطنين بالسرطان .\nبن غوريون في وقته قال أمرا هاما ان الصهيونية كانت منصة لإقامة دولة اسرائيل ودورها انتهى مع اقامة الدولة . . يجري تجاهل موقفه لأن الصهيونية هي الشر المجسم اليوم في الشرق الأوسط , وربما كل ما يجري لهم به الكثير من الأيادي السوداء .\nابراهام بورغ اليهودي العقلاني المتدين , رئيس الكنيست الأسبق , وابن زعيم حزب ديني ( المفدال ) , انتقد صهيونية هرتسل التي انتصرت على صهيوينة احاد هعام الانسانية وطالب بالعودة الى صهيونية أحاد هعام ( هو الكاتب اليهودي الروسي آشر تسفي غينتسبرغ ) حسب رؤية أحاد هعام كما طرحها في مقال له بعنوان \" ليست هذه هي الطريق \" طرح رؤيته لتغيير ثوري بأسلوب \" حركة محبة صهيون \" , وقال لن تكون ارض إسرائيل حلا لمسالة الوجود او الاقتصاد لليهود , وهي ليست قادرة ولن تكون ملجأ إنسانيا بمواجهة مصائب المنفي اليهودي انما عليها ان تكون حلا للمشكلة الروحية والثقافية للشعب اليهودي , وانه لا تكفي ان تكون الدولة اليهودية ملجأ وبيتا قوميا انما عليها ان تكون ذات مضامين روحية تستحق القيام , ان تكون نورا للأغيار ( أي غير اليهود ) منارة مضيئة للشعوب \" ( أي ليست دولة احتلال كولنيالية عنصرية - نبيل ) وقد أسس ما يعرف ب \" التيار الصهيوني الروحي \" ووقع باسمه \" أحاد هعام \" ويعني \" واحد من الشعب \" .\nلكنه هزم امام صهيونية هرتسل . . التي شكلت القاعدة لكل التيارات الصهيونية المركزية السائدة اليوم . . والتي أحيانا من الصعب ايجاد فوارق هامة بين تياراتها .\nما هو مصير الشرق الأوسط بسيطرة فكر ديني متطرف عربيا ( ليس داعش فقط بل تيارات رسمية تمثل الأنظمة ايضا ) وتنامي تطرف ديني وسياسي وكولنيالي اسرائيليا ? لا اريد ان افكر بأجوبة على أسئلتي . . لأني على قناعة ان الأسوأ لم يأت بعد ! !\nنبيل عودة التفاصيل كتب بواسطة : هزيمة الجموع المسلحة لتنظيم الدولة ( داعش ) في العراق وسوريا كمؤشر على انحسار موجة الإسلاموية السياسية المتطرفة التي بدأت نهاية السبعينيات من القرن الماضي لا يعني نهاية الظاهرة , فهذه الأخيرة ليست تنظيمات مسلحة فقط بل حالة معقدة ومركبة : دينية وسياسية واجتماعية واقتصادية , كما يتداخل فيها صراع نخب محلية على السلطة مع صراع جيوسياسي على المنطقة بين دول طامعة في المنطقة العربية .\nلن نعود للكتابة عن الظاهرة من حيث نشأتها وأطرافها وتداعياتها , حيث شغلت هذه الظاهرة الك تاب والمثقفين وسيطرت على اهتمام وسائل الإعلام خلال العقد الأخير أكثر بكثير من أية قضية أخرى وخصوصا عندما تداخلت مع ما يسمى ( الربيع العربي ) وركبت موجته , بل همشت هذه الظاهرة قضايا جوهرية كالقضية الفلسطينية وقضايا التنمية والديمقراطية الخ , وكان ي راد لها أن تقوم بهذا الدور , ولكن ما سنتطرق له هو الإجابة عن السؤال : م ن سيملأ الفراغ السياسي والأيديولوجي الناتج عن انحسار هذه الظاهرة ? .\nالإسلاموية السياسية تتراجع تنظيميا وميدانيا ولكنها كايدولوجيا ما زالت معشعشة في عقول الشباب وفي الخطاب الديني , الأمر الذي يتطلب ثورة فكرية ثقافية مفاهيمية حول مفهوم الدين ونطاق أو حدود اشتغاله وعلاقته بالدولة والديمقراطية , وحول مفاهيم الدولة الوطنية والمواطنة , وإذا كانت الإسلاموية السياسية تعتمد على أيديولوجيا تتجاوز المشروع الوطني والدولة الوطنية وأيديولوجيتها كما تتجاوز المشروع القومي العربي وأيديولوجيته , بل لا تعترف بهما , فإن التحدي الكبير اليوم ما بعد تراجع هذه الظاهرة أن يتم إعادة الاعتبار والحضور للمشروع القومي العربي وأيديولوجيته الطامحة لتوحيد الأمة العربية على أسس ديمقراطية وللدولة الوطنية وأيديولوجيتها المتصالحة مع الديمقراطية والمواطنة .\nكان من الأهداف الرئيسة وغير الم علنة للإسلاموية السياسية ومن يقف وراءهم تدمير المشروع القومي العربي كايدولوجيا أو انتماء للأمة وتدمير الدول المؤهلة لتكون إقليم قاعدة لهذا المشروع , وهذا ما جرى عندما تم محاصرة عراق صدام حسين ثم احتلاله , وما يجري في ليبيا وسوريا ومصر يندرج ضمن هذا المخطط , كما كان من أهداف هذه الجماعات ومن يمولهم إعاقة التحول الديمقراطي الذي فرض نفسه على الأنظمة منذ منتصف السبعينيات وحتى إن كان بطيئا إلا أنه كان واعدا من خلال الحركات الاحتجاجية السلمية وفاعلية المجتمع المدني ونشاط المنظمات الحقوقية , أيضا كان هدف هذه الجماعات إعاقة النهضة التنموية للدولة الوطنية ( الق طرية ) , هذا ناهيك عن حرف الأنظار عن الخطر الرئيس وهو إسرائيل , وإطماع دول الجوار .\nبالرغم من أن تغييب الإيديولوجيات القومية والوطنية والتقدمية التحررية كان هدفا أساسيا للجماعات الإسلاموية ومن كان وراء تأسيسها وتمويلها وحتى لا نراهن على سراب يجب الاعتراف بأن القوى القومية والتقدمية واليسارية والقوى الوطنية تتحمل جزءا من المسؤولية عما يجري , حيث استفادت . ايديولوجيا الإسلاموية السياسية من الفراغ الذي نتج عن الأزمة البنيوية والوظيفية للحركات القومية والتقدمية واليسارية وتشرذم وتعدد عناوينها وصراعاتها الداخلية , كما استفادت أيضا من الفراغ الذي نتج عن تآكل الانتماء والهوية الوطنية عندما تم اختزال الوطنية بأحزاب سلطة غير ديمقراطية .\nليس هذا فحسب , بل تتحمل القوى القومية والتقدمية والوطنية المسؤولية عندما وقفوا متفرجين على بلاد العرب وهي تتحول لساحة حرب بين هذه الجماعات المتطرفة ومن يمولها خارجيا من جانب وعسكر الدولة أو عسكر الأقليات الطائفية والإثنية من جانب آخر , وساحة صراع سياسي وأيديولوجي بين المشروع الإسلاموي المتطرف والمشروع الإيراني والمشروع التركي والمشروع الإسرائيلي والمشروع الأمريكي الغربي , مع غياب فاضح لفكر أو عنوان للمشروع القومي العربي , حتى جامعة الدول العربية تحولت لأداة بيد محور متحالف مع الإسلاموية السياسية , ولم يكن حال المشروع الوطني داخل الدولة الق طرية بالأفضل حيث تم اختزاله بخطاب النظام السياسي وعسكره .\nإذن ومع انحسار الإسلاموية السياسية بعد أن أنجزت جزءا كبيرا من أهدافها المدم رة , وحتى لا تخرج الأمة العربية من سطوة الإسلاموية السياسية لتقع تحت سطوة أنظمة عسكرية طائفية أو تتحول بلادهم لكيانات طائفية , وقبل أن يتم صناعة إسلاموية سياسية جديدة . . . , على القوى القومية والديمقراطية والتقدمية التحررية أن تأخذ ناصية الأمر وتتحرك بسرعة وتلملم صفوفها لملء الفراغ الايديولوجي وإعادة إحياء الفكر الوطني الديمقراطي والفكر القومي العربي مع الاستفادة من أخطاء الماضي وتحديدا تجاهلها للديمقراطية و المواطنة التي تساوي بين جميع المواطنين دون انحياز طائفي أو إثني أو قبلي .\nعلى الوطنيين والقوميين والتقدميين أن ينفضوا الغبار عن أنفسهم ويخرجوا من حالة فقدان التوازن والإحباط ويتحرروا من عقدة النقص والتقصير التي طالت بعد انكشاف كل من حاول أن يملأ فراغ غيابهم , كما على مراكز الأبحاث والدراسات ذات التوجهات القومية العربية أن تكثف من نشاطها ونخص بالذكر مركز دراسات الوحدة العربية في بيروت وهو المركز الرائد الذي استمر صامدا وأمينا للفكر القومي العربي .\nوعلى المستوى الرسمي حان الوقت لاستنهاض جامعة الدول العربية ومؤسساتها مثل الدفاع العربي المشترك والسوق العربية المشتركة الخ , والنظر في تعديل الميثاق .\nقد نبدو متفائلين فيما سلف من قول وخصوصا ونحن نشهد كم الرداءة في الحالة العربية الرسمية والشعبية وهي رداءة دفعت كثيرين لنعي العرب والعروبة , ولكن التاريخ علمنا أن الأمم لا تموت , قد تنهزم أو تتقهقر ولكنها تنهض مجددا , ولنا في أمم الكرد والصرب والكروات الخ عبرة , ولا نريد أن نتحدث عن دولة إسرائيل التي تأسست على اساطير تعود لثلاثة آلاف سنة .\nلا يعقل أن يكون لكل أمم المنطقة مشروعها القومي إلا الأمة العربية .\nأما الرئيس الامريكي الملياردير وصاحب الاعمال الناجح دونالد ترامب فقد مهد لخيار خوض المعترك السياسي اشكالية واحدث انقسام داخلي بالترشح والفوز عندما اعتبر السياسة صفقة ناجحة في كل زمان ومكان , ووعوده في الحملة الانتخابية .\nقرار الصفقة في شخصية الرئيس الامريكي تلعب دور مهم وناجح في حياة هذا الرئيس الغير محبب للكثيرين والذي يمثل خيار أصحاب رؤوس الأموال الامريكيين وتنشيط الاعمال بتوفير فرص العمل وهو دائما يحتاج الى قصص نجاح للتقدم اليومي والصعود والبقاء في البيت الابيض , حتى لو كان وحده والتخلي عن رفاهية المؤسسات والقصور الفارهة الشخصية وهو يسبح عكس التيار كما يوصف في خطبه النارية ويمثل القرار التنفيذي رمز المنتصر في اي عمل من اعمال الرئاسة بقوة النفوذ المدعوم من التأييد الشعبي في وسط الجماهير , والتي تقبل بهذه القرارات الجريئة , طالما كانت هناك وظائف لملايين المواطنين الامريكان , بعد جولة خليجية واحدة تم توقيع صفقة العصر مع المملكة العربية السعودية , واعتبارها حليف استراتيجي , وتأجيل تنفيذ قانون جاستا لتاريخ أخر .\nالرئيس الامريكي دونالد ترامب هو صريح وهذه احد اهم عيوبه السياسية في نظر الساسة ولكنه يعرف كيف يكون في صلب المواضيع الذي يشغل فكر المواطن الامريكي , وهو صادق مع نفسه وعمله , واصبح الاعب الاجتماعي الاهم .\nعندما يفكر بالداخل الامريكي يتحرك خارجيا ويجذب المليارات نتيجة صفقات ناجحة للشركات الامريكية يؤمن بالإنجاز والسرعة والمباشرة وهذه ميزات فريدة في الرئاسة الامريكية , استخدم وسائل التواصل الاجتماعي ( تويتر ) حتى اصبحت احد المصادر الرسمية في سياسته نشر الاخبار والتواصل , بعد ان كان رجل أعمال وملياردير ناجح وممثل ومؤلف وشخصية تلفزيونية مشهورة .\nاصبح العالم ينتظر من الرئيس الامريكي تقديم رؤية تحريك المجتمعات على اساس التحاور في المصالح الاقتصادية وعلى حساب المصالح السياسية ولا ينتظر من احد وضع العقبات والمضي قدما في تبرير الف وسيلة ووسيلة من اجل خرق البروتكولات الرسمية والسياسية وتقديم نموذج والوصول للكمال بمهارة الصدمة المباشرة وليس البقاء بالخلف دائما يريد ان يسبق الجميع نحو الامام وهذا يتطلب المحاور الذكي الفنان باستقطاب مغريات المال على السياسة , ولكن هل يسمح له بالتمادي بسياسة امريكا , بعد تقديم مشروع قرار سحب الثقة من قبل الديمقراطيين كتحذير سياسي للرئيس .\nكيف حصل على الأموال ومن اين خزينته وارصدته وأعلن وزارة او ولاية لها , ولماذا كان السكوت عليها شاملا , من الحكومات ووسائل الإعلام وحتى المتضررة منه ? ! ! .\nمنذ بداية نزوح المجموعات الارهابية الى العراق وامتدادها إلى سوريا , كانت تستحصل أموالا شهرية وتجبيها بالقوة والتهديد , واغتالت عددا من الرافضين لها أو الممتنعين عن الدفع الشهري , وكانت تلك العصابات تفرض \" ضريبة \" او \" جزية \" على المسلمين وغير المسلمين شهريا في المحافظات الغربية في العراق , بطرق شبه علنية , وتجبر خصوصا الأطباء والتجار والأكاديميين وغيرهم على ذلك بتهديد وترغيب وتخويف وترهيب , وكانت هذه المجموعات قبل أن تدعى بهذا الاسم \" داعش \" تستلم دعما خليجيا معلنا في الفضائيات تحت اسم العون والنصرة والمعونة والاغاثة والمساعدة , وترفع في العواصم الخليجية بوسترات وشعارات ولافتات بصور \" الدواعش \" الخليجيين , وباسماءهم الصريحة , من شيوخ دين وأكاديميين وسياسيين طاءفيين , زرعوا البذور وانتظروا طويلا لمصير ودور خرابهم .\nوكانت هذه المجموعات الارهابية قد بنت لها حواضن محلية , من بقايا احزاب وتجمعات سياسية ودينية وتحت لافتات مختلفة , تجمعها اهداف وقناعات وتظلمات اججها الاحتلال الصهيو - امريكي للعراق , والنزعات الطائفية والمذهبية والاثنية التي استغلها الاحتلال وإدارته ولعب على اوتارها بسياساته المعروفة , فرق تسد , والصدمة والرعب , ومن ثم التمكن في الهيمنة والاستعمار .\nأعلن مؤخرا عن كمية الاموال التي سيطر عليها \" داعش \" ولم يجر الحديث عنها لما قبل تلك الفترة , في احيانها . . ربما مرات قليلة وعبر تصريحات ومقابلات تلفزيونية لمسؤولين محليين او اشخاص تعرضوا لمخاطر حياتية جراء اساليب النهب والسيطرة وسرقة الاموال .\nوكذلك شيوع الصمت الرسمي المثير للريبة , كما هو حال المنظمات والأحزاب المشتبكة مع \" داعش \" في الكثير من الأبواب .\nولأول مرة تعلن رسميا ارقام عن الأموال التي كان الارهاب يتصرف بها .\nبحسب وكالة \" سبوتنيك \" الاخبارية , فقد كشف مصدر محلي ( 7 آب / اغسطس ) , تتبع أموال \" داعش \" الإرهابي , داخل الموصل , عن ثلاثة مسارات لتحويلات مالية وصلت للدواعش حتى مع اشتداد القتال للقضاء عليه في المدينة .\nوكالعادة تحفظ المصدر عن الكشف عن أسمه , الا انه قال : أن طريقة تحويل الأموال لتنظيم \" داعش \" كانت معقدة جدا , ولكنها ممكنة , صحيح إنها كانت تتم بأموال قليلة في نهاية عام 2016 , والأشهر الأولى من السنة الحالية , لكنها تدفقت بشكل مستمر , حتى سقوط \" خلافة \" التنظيم وإعلان الموصل محررة منه بالكامل .\nوأوضح المصدر , أن الأموال التي وصلت ل - \" داعش \" ليس أكثر من ( 100 - 80 ) ألف دولار أمريكي يوميا , وهذا الرقم المالي يعتبر قليلا مقارنة بالتي كان يحصل عليها التنظيم خلال أعوام سطوته ما بين ( 2016 - 2014 ) من خلايا نائمة له وتجار الأسواق او التهريب واطباء واكاديميين وعناصر له , ومتعاطفين معه أو مجبرين عليه عبر مسارات معلومة .\nذكر بعضها الناءب البرلماني عن الموصل , عبد الرحمن اللوزي بالاسماء , حيث أكد على اسماء وزير اتصالات سابق , ومحافظ نينوى السابق , وناءب رئيس مجلس محافظة نينوى , ومدير مكتب وزير المالية الاسبق , المحكوم عليه قضاءيا والمقيم خارج العراق , وآخرين يمكن العودة إليه في اليوتيوب او عبر محرك البحث العالمي .\nاما البنك المركزي العراقي , فقد أعلن ( 8 آب / اغسطس 2017 ) لاول مرة عن المليارات التي حصل عليها \" داعش \" , مشيرا الى اتخاذه اجراءات احترازية لحماية القطاع المصرفي والمالي خلال فترة سيطرة التنظيم .\nوقال في بيان له ان \" الجهاز المصرفي العراقي تعرض ما بعد احداث حزيران / يونيو 2014 , الى انتكاسة كبيرة بسبب سيطرة عصابات داعش على ثلاث محافظات هي نينوى والانبار وصلاح الدين , اضافة الى اجزاء مهمة من محافظة ديالى \" , وهذا يعني ان \" داعش \" سيطر على قرابة 121 من فروع المصارف الحكومية والخاصة بما فيها الفرع التابع للبنك المركزي العراقي \" .\nواضاف ان \" التقديرات في ضوء آخر الاوضاع المالية لفروع المصارف التي سيطر عليها \" داعش \" بان اجمالي المبالغ التي كانت فيها , تقدر بحدود 856 مليار دينار , اضافة الى ان قرابة 101 مليون دولار , وان اغلب هذه الودائع تعود الى الدوائر الحكومية والمتعلقة بمشاريع المحافظات ضمن موازنة عام 2014 , بضمنها ارصدة وزارتي الدفاع والداخلية , والارصدة العائدة للاقليات من المسيحيين والايزيديين والشبك والتركمان وكافة الطوائف والمذاهب الاسلامية الاخرى , اضافة الى ارصدة بعض الشركات المحلية الصغيرة التي غادر اصحابها هذه المدن بسبب الحرب والاحتلال الداعشي لمناطقهم \" .\nتابع البنك ان \" الضغوط تفاقمت على الجهاز المصرفي بعد استحواذ حكومة اقليم كردستان على ودائعه في فرعي البنك المركزي التابعين الى وزارة مالية الاقليم , والتي تقدر بحدود 5 ترليون دينار يعود قرابة 50 % الى المصرف العراقي للتجارة , ( ? ! )\nويعود النصف الاخر الى اكثر من 80 فرعا تابعة للمصارف الخاصة بضمنها فروع للمصارف الاجنبية العاملة في العراق \" .\nحسب ما أوردته وكالات الانباء عن البنك .\nولفت البنك وفق بيانه الى ان \" داعش \" جنى اموالا طائلة منذ فرض سيطرته على مناطق واسعة من نينوى في حزيران عام 2014 , حيث إن دخله بلغ ملياري دولار سنويا , مما جعله من أغنى التنظيمات في ذلك الوقت \" , كما اصبح \" داعش \" غنيا من خلال بيع النفط الذي نهبه من العراق وسوريا , ولم يفصح عن الجهات التي كانت تتاجر بالنفط الذي يسرقه داعش ويهربه الى مختلف البلدان , بما فيها الكيان الإسرائيلي .\nاكد البنك ان \" العائدات اليومية ل \" داعش \" من البيع غير القانوني للنفط بلغ نحو مليوني دولار نظير بيع 30 ألف برميل يوميا تقريبا , حيث تراوح سعر البرميل من الذهب الاسود لديه بين 25 - 50 دولار أمريكيا قبل انخفاض اسعار النفط في الفترة الماضية \" .\nفي المحصلة الختامية أن \" داعش \" تمكن قبل أن يحمل اسمه هذا من الحصول على أموال كثيرة قد تكون اكبر من ميزانيات بلدان عدة في المنطقة , من جهة , واستثمر ما حصل عليه في استمراره وديمومته , من جهة اخرى , فضلا عن التحكم في مصاءر السكان والبلاد والخراب والدمار الذي ألحقه في كل المدن التي استولى عليها , وستبقى وصمة عار تلحقه وكل من دعمه ويسر امره وحشر نفسه في دفع الكلفة البشرية والمادية التي ضحى بها الشعب والوطن .\nولابد من حسابها ومحاسبة المتورطين بها , أفرادا وأحزابا وحكومات غطت المنظمات التي قامت بذلك علنا , وكلها مسجلة ومثبتة في ارشيفات وسائل الإعلام التابعة أو المعارضة لها .\nوبالتاكيد اي إغفال او تدبير الإفلات من العقاب , والتنكر لقرارات دولية بتجفيف موارد الارهاب ومنابعه , مشاركة عملية في كل الجرائم التي ارتكبت والمجازر التي حدثت .\nوهذه كافية للحكم والمحاكمة والقصاص واحترام حقوق الإنسان والشعوب .\nكاظم الموسوي التفاصيل كتب بواسطة : الشعور بالأسى والقلق حيال ما يجري من اعمال عنف في فنزويلا غير كاف لانقاذ الحكومة الوطنية اليسارية من الانهيار فالمعارضة اليمينية المدعومة سياسيا ولوجيستيا من قبل الولايات المتحدة تدفع بتطورالأحداث الى الحرب الأهلية .\nفقد أعلن مجلس السلم الكندي في بيان أصدره في 29 تموز \\ يوليو الماضي بيانا تضامنيا مع الحكومة الفنزويلية محذرا بأن أعمال العنف التي تزعزع الاستقرار في البلاد انما تمهد لتدخل عسكري أمريكي تحت مظلة منظمة الدول الأمريكية اللاتينية وما يؤكد ذلك , التهديد الأخير الذي أصدره الرئيس ترامب الذي عارض فيه عزم الحكومة الفنزولية على السير قدما بخطة اجراء انتخابات للمجلس التأسيسي في 30 يوليو \\ تموز الماضي , وقد أجري التصويت بالفعل ما اعتبر نصرا للحكومة الفنزويلية ودعما للرئيس مادورو .\nفقد ساهمت جماهير واسعة في الاقتراع الذي حضرته وفود من العمال الامريكيين جائوا خصيصا لمراقبة عملية التصويت .\nلقد صعق الوفد العمالي عندما شاهد الحشود العمالية والجماهير الأخرى من مختلف المكونات وهي تقف في طوابير طويلة أمام مكاتب التصويت .\nوعندها أعلنوا بأن أغلبية ساحقة من الشعب ساهمت في التصويت ما يمنح الشرعية للمجلس .\nوقد فاز بعضوية المجلس الجديد ممثلوا الشباب والطلبة ونقابات العمال وممثلوا السكان الأصليين ذي الأصول الهندية التي ينتمي لها الراحل هوغو شافيز وهم الذين دعموا حكومته وسياساته الاقتصادية الوطنية ويدعمون حاليا حكومة خليفته نيكولاس مادورو .\nفنزويلا ليست دولة اشتراكية , لكنها بدون شك تعبر عن هموم الشغيلة والكادحين الفنزويليين والأمريكيين اللاتينيين وهي تتصدر جبهة الكفاح ضد الراسمالية الشرسة التي حطمت قاعدتها المادية في فنزويلا خلال مسيرة 18 عاما من الحكومة البوليفارية .\nوهذا بالضبط ما يقلق قادة دول العالم الرأسمالي فهم لا يرغبون ابدا ان تنجح فنزويلا في بناء اقتصادها على اسس اشتراكية كما فعلت كوبا بعد نجاح ثورتها عام 1959 .\nولا يتمنون أن يروا دولا أخرى تتخذ النهج ذاته الذي اتخذته فنزويلا حتى الآن .\nولذا فانه من المهم والملح أن يدرك اليسار الفنزويلي والعالمي أهمية التضامن مع فنزولا وحمايتها من وحوش الوول ستريت وشركات النفط والغاز والبنك الاحتياطي الفيدرالي وكولدمان ساخس وغيرهم الذين يسعون لاسقاط السلطة الوطنية وفرض حكومة عميلة تتيح لهم الهيمنة من جديد على موارد البلاد الطبيعية التي أممتها الحكومة الفنزويلية . . ولتحقيق هذا الهدف فرضت الولايات المتحدة حصارا ماليا وتكنولوجيا وتجاريا لدفع البلاد الى مزيد من التردي الاقتصادي والتسبب في حالة تضخم نقدي وأزمة سياسية من أجل انهاء 18 عاما من الحكم التقدمي الذي عزز من التيارات الثورية في أمريكا اللاتينية .\nالمعارضة اليمينية تحمل الحكومة الحالية المصاعب الاقتصادية التي تواجه فنزويلا بنتيجة التناقص الحاد الذي شهدته أسعار النفط الخام منذ عام 2014 الذي يشكل أهم صادرات البلاد ومصدر رفاهية شعبها .\nفنزويلا ليست وحدها من عانى من آثار ذلك فقد تأثر بهذه الظاهرة معظم دول الشرق الأوسط التي لم تطور نشاطات اقتصادية أخرى كمصادر اضافية للدخل القومي .\nلكن فنزويلا مع ذلك هي في وضع أفضل من دول نفطية عديدة فلها موارد مهمة تأتيها من صادرات مناجم الذهب والغاز ومعادن أخرى التي سبق ان حولتها الى ملكية عامة نهاية القرن الماضي وهذا بالضبط ما اثار ويثير غضب الراسمال العالمي .\nلكن خطأ حكومة فنزويلا الجسيم أنها التي أممت قطاعا اقتصاديا مهما وحولته الى ملكية عامة أبقت في الوقت نفسه تجارة الاستيراد والتصدير والتوزيع بيد شركات القطاع الخاص بما فيها اهم السلع الاستهلاكية والغذائية والطبية وهو ما استغلته قوى المعارضة اليمينية لصالحها لارباك سوق السلع الضرورية التي تعتمد عليها حياة جماهير الكادحين في البلاد .\nكانت نوايا الحكومة الفنزويلية من وراء ابقاء قطاع تجارة السلع بيد القطاع الخاص هي تحجيم الدور السياسي لممثليه في الحكومة الفنزويلية حتى لا يعرقلوا السياسة الاقتصادية والاجتماعية التي استهدفت ارساء القاعدة المادية لتنفيذ تطلعاتهم الاشتراكية , لكنهم أبقوها مدة أطول مما ينبغي لخطأ في تقدير مخاطرها على مجمل النظام في فنزويلا .\nكان تصرف الحكومة هذا أشبه بتجاهل بركان خامد ما يلبث أن يقذف بحممه دون موعد فيترك آثارا مدمرة على البيئة المحيطة به يصعب تقدير اضرارها .\nوهذا ما حصل حيث تكابد الحكومة الفنزويلية حاليا آثار تلك الاستراتيجية السياسية التي نرى نتائجها اليوم في الأعمال التخريبية التي تقوم بها القوى اليمينية في البلاد عبر التظاهرات اليومية وأعمال العنف الواسعة ضد مؤسسات الدولة لاحداث أزمة مفتعلة في عرض السلع الاستهلاكية الأساسية ذات الاستخدام الواسع .\nوفي ظاهرة هي الأولى من نوعها في تاريخ الاحتجاجات قامت القوى اليمينية باستخدام طائرات الهليوكوبتر لالقاء المتفجرات على المحال التجارية ومخازن السلع الاستهلاكية في مختلف المدن لاضرام النار فيها لحرمان المواطنين من الاستفادة منها كما قامت بقطع الطرق العامة بتدميرها بالمتفجرات لمنع المواطنين من الوصول الى مقار أعمالهم لمزيد من ارباك الحياة اليومية العادية .\nمثل تلك الاساليب يراد بها زعزعة الوضع السياسي في البلاد لاعطاء المسوغ للامريكيين للتدخل العسكري فأثناء وجوده في القصر الأبيض أصدر الرئيس الأمريكي السابق باراك اوباما بيانا أراد به تخويف قادة فنزويلا من السير قدما بانجازاتهم الاقتصادية محذرا بان \" الحكومة الاشتراكية في فنزويلا تشكل تهديدا للأمن الوطني الأمريكي فنحن ملتزمون بالدفاع عن حقوق الانسان والمؤسسات الديمقراطية \" .\nوقد عزز تهديده بمنع تصدير تكنولوجيا صناعة النفط والغاز الى فنزويلا وأمر المصارف الامريكية بعدم منح القروض لتطوير تلك الصناعات .\nولم يتخلف الرئيس الأمريكي الجديد عن الدلو بدلوه هو الآخر فأصدر تهديدا نهاية شهر تموز \\ يوليو الماضي يتوعد فيه باتخاذ المزيد من الاجراءات العقابية ضد فنزويلا اذا ما أصرت على اجراء التصويت لاختيار المجلس التأسيسي الوطني فالحكومة الامريكية لن تقف مكتوفة الأيدي تجاه ما يجري في البلاد \" وانه لا يستبعد اجراءا عسكريا للتعامل مع ديكتاتورية مادورو \" وقد اتصل الرئيس مادورو بالحكومة الأمريكية على اثر التصريح غير المسئول للرئيس الأمريكي طالبا تفسيرا لما صدر عنه , لكن الادارة الأمريكية امتنعت عن الرد ومن عجائب الزمن الامبريالي ان تحذو السعودية حذو الحمقى الكبارفهي لسوء الحظ ترأس لجنة حقوق الانسان في الأمم المتحدة .\nفقامت أخيرا باستنكار ( خرق الحكومة الفنزويلية لحقوق الانسان ودعت لتدخل الدول الديمقراطية في العالم لوقف هذا الخرق ) .\n. دولة لا علم لها اين تقع فنزويلا على خارطة العالم لم تكن ديمقراطية طوال وجودها تنشر الخرافة والدجل ونظام قطع الرؤوس في كل أنحاء العالم , وتكبح بدموية حرية المراة والراي داخل بلادها , وتقود منذ عامين بمباركة وتحالف الولايات المتحدة والدول الغربية حرب ابادة ضد شعب اليمن الوديع لا يمكن أن تتبوء مثل هذا الموقع الرفيع .\nلكنه الزمن الامبريالي المنجزات الاقتصادية والاجتماعية التي تحققت بفعل الثورة البوليفارية خلال مسيرة 18 عاما تحت قيادة هوغو شافيز وحزبه الحزب الاشتراكي الفنزويلي هي تراث ثمين للحركة الوطنية التحررية في العالم ينبغي علينا الدفاع عنها لحمايتها مما تخطط لها الشركات الراسمالية .\nففي مجال الاقتصاد أممت نشاطات الشركات الأجنبية المتعددة الجنسية التي كانت تهيمن على استخراج وتجارة الذهب والنفط والغاز والبنوك والعديد غيرها فاصبحت ملكية عامة لصالح الجماهير وبالأخص الكادحة منهم .\nوفي المجال الاجتماعي والديمقراطي جرى تعزيز التنظيم النقابي والشبابي وحريات التعبير والتعددية الحزبية وأشرك ممثليهم في الحكومة والبرلمان وجعل الخدمات الصحية والتعليمية الأساسية مجانية للشعب كله . . كما أجريت تعديلات للدستور عام 1999 أقر في المادة التاسعة منه اعتبار لغة الأقلية السكانية من الأصول الهندية لغة ثانية وهم السكان الأصليون وعددهم نصف مليون مواطن بعد اللغة الاسبانية المستخدمة منذ سيادة الاستعمار الاسباني .\nكما نصت المادة الثامنة من الدستور على ان ثقافة تلك الأقلية وتقاليدها الاجتماعية معترف بها في جميع انحاء الجمهورية .\nكما صدرت تشريعات قانونية اعتبرت الأراضي التي يسكنونها منذ القدم حقا جماعيا لهم غير قابلة للانتزاع او نقل ملكيتها هي الأولى في تاريخ القارة الامريكية تعهدت الحكومة بموجبها بأن تلك الاراضي غير قابلة للاستثمارلاغراض اقتصادية دون أخذ موافقتهم .\nوقد حدد للسكان من هذه الاقلية ثلاثة ممثلين في مجلس الشعب الاساسي علما ان لهم أعضاء دائميون في الحكومة الفنزويلية ويجري احترام تلك التشريعات ويأخذ بها من قبل الحكومة الحالية الحزب الشيوعي الفنزويلي يقيم عاليا منجزات الثورة البوليفارية ( البوليفارية تنحدر من اسم سايمون بوليفار وهو قائد حركة استقلال فنزويلا عن الاستعمار الاسباني عام 1809 - 1810 ) ففي رأي الحزب انها كانت وما تزال حقيقة واقعة وان الكثير من منجزاتها ستظل لعقود طويلة تعيش في ضمير وعقل الكثيرين من أبناء الشعب الفنزويلي وخاصة الفقراء والكادحين .\nفبرنامج بناء المجمعات السكنية يقدم البيوت السكنية للكادحين دون استثناء مؤثثة بالثلاجات وأجهزة التلفاز والتكييف .\nوقد اصدرت الحكومة تشريعات جديدة لصالح العمال وتقود حملة لمكافحة الأمية واشاعة التعليم الأساسي في البلاد .\nفالجمهورية تعزز اقتصادها رغم انخفاض موارد النفط وهي تشكل نموذجا لم تسبقه به العديد من الدول النامية التي تشكل موارد النفط والغاز موردا أساسيا لها .\nللحزب الشيوعي الذي تأسس عام 1931 عضوان في الحكومة الائتلافية الحاكمة وله 23 مقرا في 24 ولاية في فنزويلا ويتمتع باحترام واسع كأقدم حزب في البلاد .\nالطبقة العاملة الفنزويلية مقتنعة بان مصيرها معلق بما سيتمخض عنه الصراع الطبقي الحالي فآمالهم تتجه نحو المجلس التأسيسي الوطني المنتخب أخيرا فهو سلاحهم وما يطالبون به هو اللاعودة لهيمنة أرباب المال والشركات متعددة الجنسية على السلطة من جديد .\nولهذا فان السير بالثورة البوليفارية الى الأمام غير ممكن دون الاستناد الى الجماهير الكادحة في معركتها مع اليمين وفلول الرأسمالية في فنزويلا .\nوعليه فان اتخاذ الاجراءات الحازمة لحماية مكاسب الطبقة العاملة والكادحين هو السبيل لمنع تكرار ما حصل في البرازيل عدة أشهر مضت عندما ازيحت الحكومة اليسارية ليحل بدلها اليمين والرجعية المحلية .\nوقبل ذلك حدث الشيئ نفسه في الارجنتين والهندوراس وما يجري الآن في جنوب أفريقيا لاطاحة رئيسها المنتخب بأكثرية كاسحة .\nفالولايات المتحدة جادة لتنفيذ تهديداتها لفنزويلا وما لم يقف الرأي العام التقدمي واليسار العالمي موقفا جادا وواسعا تضامنا مع الحكومة الفنزويلية فان الاطاحة بالسلطة الوطنية التقدمية سيكون أمرا محتما . . .\nكتب السيناتورالمخضرم والمرشح السابق للرئاسة الأمريكية رون بول في مقاله الأخير تحت عنوان \" الهجوم على فنزويلا : لا يمكن ان يكون جديا ? ? جاء فيه : ان عدم الاستقرار في فنزويلا والذي يعود لسنين هو نتيجة لمحاولات الولايات المتحدة للاطاحة بالحكومة هناك وكانت على وشك النجاح عام 2002 .\nوقد أنفقت الولايات المتحدة ملايين الدولارات للتأثير على الانتخابات التي كانت تجري هناك .\nفأمريكا تخلق عدم الاستقرار في البلاد ثم تستخدمه كحجة للتدخل العسكري . \"\nعلي الأسدي . . . . . . . . . . . . . . . . . . . لمزيد من الاطلاع أنظر : Joyce Nelson , Venezuela ; Target of Economic Warefare , Counterpunch , 11 \\ 8 \\ 017 Mark Wesibrot , Undeclared US War On Venezuela , Counterpunch , 24 \\ 7 \\ 017 Joahim Hogopian , It Is Time to Stop Supporting Our Troops , Global Rresearch , 12 \\ 8 \\ 017 Shamus Cooke , Trump Versus The Venezuelan Revolution , Counterpunch , 14 \\ 8 \\ 017 Ron Paul , Attac Venezeula ?\nTrump Can ` t be Serious , The Unz Review , 14 \\ 8 \\ 017 Sean Stinson , Fire And Fury , Six Places The US Could Invade That Aren ` t North Korea , Counterpunch , 15 \\ 8 \\ 017 التفاصيل كتب بواسطة : حسبما تناقلته وسائل الاعلام , فان الكرد سيكملون مباحثاتهم مع بغداد , لمناقشة مسودة دستور انفصالي خاص بدولتهم المزعومة القادمة شمالي العراق .\nولا نعتقد ان الحكومة في بغداد وصلت حدا من السذاجة والاستغفال ان يجر ها الكرد لمناقشة قضية لا علاقة لبغداد بها اطلاقا , لا بل هي من المحرمات مناقشتها ولا يوجد لها سابقة مشابهة في تاريخ الدول والشعوب .\nفالدستور او اية مسودة ورقية اخرى يكتبها الكرد لدولتهم المزعومة لا دخل لبغداد بها .\nوما يكتبونه ويريدون تطبيقه هم وحدهم يتحملون نتائجه في تحديد مستقبلهم مع دول الجوار والمنطقة .\nوعلى الحكومة طالما هي تتعامل مع الكرد من واقع ان الاستفتاء غير قانوني ولا دستوري وان الاكراد وحدهم يتحملون نتائج تصرفاتهم وافعالهم , فهو نفس الشيء ينطبق انه لا علاقة لبغداد بمناقشة قضية دستور خاص بالاقليم , والا ستكون مثل هذه المناقشات سندا وطابو بيد الكرد لاقناع الدول الاجنبية والاقليمية الموافقة على انشاء دولتهم المزعومة اما السؤال عن ماذا يريد الاقليم التفاوض مع حكومة بغداد , من قضايا عالقة منذ نصف قرن او يزيد , فهي محادثات ابتزاز الكرد للحكومة لا اكثر ومعروفة النتائج مسبقا .",
    "سبتمبر | 2014 | marsadpress . net - شبكة المرصد الإخبارية | صفحة 4 أنت هنا : \" \" ( صفحة 4 ) أرشيف شهر : 12 / 09 / 2014 التعليقات على مصر تنتفض .\nثورة حتى اسقاط الانقلاب مغلقة مصر تنتفض .\nثورة حتى اسقاط الانقلاب متابعة متجددة - شبكة المرصد الإخبارية * إصابة 4 جنود من الأمن المركزى بعد قيام مجهولين بمهاجمة كمين على طريق القاهرة السويس عبر إطلاق وابل من نيران الأسلحة الرشاشة .\nقطر تطلب رسمي ا مغادرة قيادات إخوانية أراضيها طالبت قطر رسمي ا بمغادرة عدد من قيادات الإخوان لأراضيها , من بينهم الدكتور \" محمود حسين \" , و \" وجدي غنيم \" , و \" حمزة زوبع \" , و \" أشرف بدر الدين \" , و \" عمرو دراج \" , و \" عصام تليمة \" , و \" جمال عبد الستار \" , وآخرين .\nيأتي ذلك على ضوء مساعي قطر لتخفيف حدة التوتر بينها وبين دول الخليج , على خلفية تنفيذ تفاهمات المصالحة بينها وبين دول مجلس التعاون الخليجي .\nأهالى القرين : \" الباشا قاعد في التكييف . . وإحنا في ذل عشان رغيف \" انتفض الآلاف من أهالى مدينة القرين بمحافظة الشرقية , اليوم , ضمن فعاليات \" مصر كبيرة عليهم \" .\nالمسيرة انطلقت من أمام مسجد عمر بن الخطاب , وألهب الشباب حماس المشاركين بالهتافات والشعارات المنددة بتردى أحوال البلاد وتفاقم المشكلات , منها \" قوللى يا محلب قوللى يا بيه . . إنت بتقلى بزيت إيه - قول وعللى صوتك خللى الناس تتلم - قاعد الباشا في التكييف . . وإحنا في ذل عشان رغيف - قوللي يا مصري حقك فين - لسه كمان عايز تستنى . . والحرامي في قصور يتهنى \" .\nالمشاركون أكدوا تواصل فعالياتهم حتى تنتصر الحرية وتعود مكتسبات 25 يناير من جديد .\nكانت مدن الزقازيق وأبو حماد وههيا والعدوة , مسقط رأس الرئيس مرسى , وببلبيس والعاشر من رمضان ومنيا القمح وفاقوس قد شهدت مسيرات مماثلة على مدار اليوم .\nمصدر سيادي يكشف حقيقة وفاة \" اللواء عبد العاطي \" صاحب اختراع علاج \" فيروس سي \" بالكفتة نفي مصدر سيادي مسئول ما يتردد على مواقع التواصل الاجتماعي حول وفاة اللواء المتقاعد , إبراهيم عبدالعاطي صاحب اختراع جهاز الجيش لعلاج فيروس سي والايدز , مؤكدا أنه مجرد لبس جاء من خلال نشر عددا من المواقع والصحف الاخبارية خاصة بإرسال رئيس الجمهورية مندوبا عنه للتعزية في وفاة \" اللواء عبدالعاطي \" .\nوأضافت المصدر , خلال تصريح صحفي , مساء اليوم الجمعة , أن رئيس الجمهورية أرسل بالفعل مندوبا للتعزية أمس في وفاة اللواء عبدالعاطي أبو سيف وليس اللواء إبراهيم عبدالعاطي , والأول هو لواء أركان حرب متقاعد , عمل في قوات الدفاع الجوي , طبقا للبروتوكولات , أرسل رئيس الجمهورية مندوبا عنه للتعزية في وفاة أي لواء سواء سابق أو متقاعد .\nوقال إن اللواء المتقاعد إبراهيم عبدالعاطي , صاحب اختراع علاج الإيدز , ما زال على قيد الحياة وبصحه جيدة .\nبورسعيد | مؤتمر صحفي بخصوص انتهاكات سجن بورسعيد * ترحيل 64 معتقل سياسى من سجن بورسعيد إلى سجن جمصة رحلت إدارة سجن بورسعيد 64 معتقل سياسى إلى سجن جمصة بعد الاعتداءات التي تمت عليهم بالأمس : 8 معتقلين من بورسعيد و 56 آخرين من الإسماعيلية . . . وهم : معتقلو بورسعيد : 1 - محمد يوسف ابراهيم الدسوقى 2 - محمود احمد محمد البيومى 3 - احمد عادل قمر الدولة 4 - اسماعيل زكريا 5 - محمد سعد السري 6 - حسام الدين قعقاع 7 - خضر عبد العال عبده 8 - عبد الرحمن البلاسي معتقلو الإسماعيلية : 1 .\nعبد الستار عبد الله رزق 9 .\nسليمان ابراهيم عبد النبي سالم 18 .\nاسلام عبد الرؤف بدر سليمان 19 .\nعبد الفتاح السيد عبد الفتاح علي 22 .\nمحمد علاء الدين بدير منصور 23 .\nاحمد فؤاد عبد الرحمن على 28 .\nاحمد السيد عبد العل عبد الله 40 .\nمحمد عباس علي بدر بدير 42 .\nرضا فاروق حسن * ميليشيات الإنقلاب تشن حملة مداهمات على منازل مؤيدي الشرعية بالأسكندرية قامت قوات أمن الانقلاب بالاسكندرية بحملة مداهمات بمحافظة الإسكندرية على منازل بعض من مؤيدي الشرعية المقيمين خارج مصر فقد قامت قوات الأمن الوطني مساء أمس بحمة شملت عدة منازل كان من بينها منازل أسر أشخاص مقيمين في بريطانيا وقاموا بتفتيش المنازل وتهديد الأسسر ومطالبتهم بوقف نشاط ذويهم المتمثل في تشويه صورة الانقلاب بالخارج والمشاركة في مظاهرات وفعاليات في العاصمة البريطانية لندن .\nوقد داهمت قوات الأمن منزل اسرة سالم شعبان بسيوني علي بمنطقة المنتزه وهو عضو في حزب الحرية والعدالة وتم تهديد أسرته وابلاغهم ضروره منعه ووقفه عن نشاطه المناويء للنظام الحالي .\nكما قامت قوات الانقلاب بمداهمة منزل اسلام البغدادي بمنطقة الحضرة وتهديد والدته والتشديد على ضرورة الضغط عليه من أجل وقف نشاطه المناويء للنظام الحالي وعدم القيام بالدعاء على السيسي والظالمين أمام السفارة المصرية بلندن .\nالجيزة . . الأهالي الغاضبون يقطعون الطريق الدائري بطالبية فيصل قطع الأهالي الغاضبون الطريق الدائري بطالبية فيصل بمحافظة الجيزة ; بعد اعتداء ميليشيات أمن الانقلاب بالرصاص الحي على المتظاهرين السلميين العزل بالمسيرات السلمية المناهضة للانقلاب العسكري , والتي خرجت اليوم الجمعة في مليونية \" مصر كبيرة عليهم \" .\nويأتي ذلك أيضا في إطار احتجاج الأهالي على فشل الانقلاب العسكري الذي جلب الخراب والدمار للبلاد من قطع الكهرباء , ورفع الدعم وغلاء الأسعار , وانهيار جميع الخدمات بالدولة .\nأوقاف الانقلاب تحيل 6 خطباء للتحقيق لمخالفتهم \" الخطبة التيك أوي \" استمرارا لمحاولات وزارة أوقاف الانقلاب العسكري تأميم وعسكرة المنابر والمساجد , قرر وزير أوقاف الانقلاب محمد مختار جمعة إحالة ستة خطباء ومفتش ومدير إدارة بمحافظة القليوبية إلى التحقيق العاجل بالتفتيش العام بديوان عام الوزارة ; وذلك لمخالفة التعليمات , بعضها يتعلق بموضوع الخطبة , وبعضها لتجاوز الوقت المحدد للخطبة وهي 15 دقيقة .\nوالخطباء هم : خطباء مسجد الإمام البخاري بميدان المؤسسة لمخالفة تعليمات الوزارة بشأن خطبة الجمعة , وزاوية الهدى والنور بالفرنواني بشبرا الخيمة لإقامة الجمعة في الزاوية بالمخالفة للتعليمات , ومسجد خالد بن الوليد , ومسجد آل يوسف بدمنهور شبرا , ومسجد ياسين للزجاج بالشرقاوية , ومسجد الصديق أبو المنجا بأبي المنجا .\nكما كلف وزير الانقلاب عقب قيامه بحملة لمتابعة خطبة الجمعة بمحافظة القليوبية , اليوم , رئيس القطاع الديني الشيخ محمد عبد الرازق باستدعاء مدير المديرية ووكيل المديرية لمناقشة هذه المخالفات , وتحديد المسئول عنها مهما كان موقعه , والعمل الجاد على عدم تكرارها , من خلال تفعيل دور أجهزة التفتيش والمتابعة بالمحافظة .\nأحد أدعياء السلفية : المسيحيون أقرب إلينا من الإخوان . . وحزب النور تكفيري ( فيديو ) * وفاة اللواء المصري عبدالعاطي صاحب اختراع الكفته قالت وكالة انباء الشرق الأوسط ان اللواء المصري المتقاعد عبدالعاطي علي أبو سيف توفي يوم أمس الخميس , والذي اطلق عليه ناشطون اسم \" مخترع اصبع الكفتة \" .\nواللواء متقاعد عبدالعاطي علي أبوسيف اجتاز فرقة أركان حرب , وخدم بقوات الدفاع الجوي , وقد أعلن في 2014 م عن التوصل لوسيلة كشف وعلاج للإيدز باستخدام الموجات الكهرومغناطيسية حيث يقيس جهاز c - fastالترددات التى تنتج عن فيرس c و الذى يتكون من حمض نووى يسمى rna و الذى يختلف عن الحمض النووى للإنسانdna حيث يستطيع الجهاز تحديد الرنين الناتج عن ترددات الجزيئات rna الخاصة بالفيرس . واصفا الجهاز بأنه \" يحول المرض إلى كفتة يتغذى منها الجسم \" وواصفا ما توصل إليه بالإعجاز العلمي .\nنقلت وسائل الإعلام الدولية خبر إعلانه نظرا لرتبته العسكرية , واثار الاختراع سخرية العديد من النشطاء على مواقع التواصل الاجتماعي .\nبرلماني سوداني : لا مواجهة مع مصر و حلايب جزء لا يتجزأ من أرض السودان استبعد برلماني سوداني حدوث \" مواجهة \" بين السودان ومصر , بشأن اعتماد منطقة \" حلايب \" , المتنازع عليها بين الدولتين العربيتين , دائرة انتخابية بالانتخابات المقرر إجراؤها في السودان مطلع العام 2015 المقبل .\nوقال النائب في المجلس الوطني السوداني , حسب الله صالح , رئيس لجنة الشؤون الاجتماعية والإنسانية , إنه \" من حق مواطني حلايب ممارسة حقهم الطبيعي والدستوري في اختيار من يروه مناسبا في الانتخابات الولائية والرئاسية , كجزء لا يتجزأ من أرض السودان . \" كما أكد صالح أنه \" على الأجهزة الأمنية والشرطية تحمل مسؤوليتها في توفير الأمن , وتهيئة المناخ للانتخابات بالمنطقة \" , مشيرا إلى أن \" حلايب دائرة قومية معتمدة منذ أول انتخابات سودانية في العام 1953 ' ' , بحسب ما نقل \" المركز السوداني للخدمات الصحفية \" الجمعة .\nوأضاف البرلماني السوداني , وهو عضو بالكتلة النيابية لنواب الشرق , في تصريحاته قائلا إن \" مواطني حلايب في شوق ليدلوا بأصواتهم \" , لافتا إلى أن \" أكثر من 50 ألف مواطن تمكنوا من التصويت في انتخابات 2010 , بصورة شفافة وعادلة \" , على حد قوله .\nواعتبر صالح أن العلاقات السودانية المصرية بأنها \" تسير نحو الأفضل يوما بعد يوم \" , مشيرا إلى قيام الرئيس المصري , عبدالفتاح السيسي , بزيارة السودان , في يونيو / حزيران الماضي , والتي وجه خلالها دعوة للرئيس السوداني , عمر البشير لزيارة مصر .\nوبينما أكد البرلماني السوداني \" ثقته في وزارة الخارجية , والقوات المسلحة , والشرطة السودانية , في الدفاع عن أرض السودان ومواطنيه \" , فقد استبعد حدوث اي مواجهات مرتقبة بين الدولتين , على حد قوله .\nمقتل شرطي وسائق برصاص مجهولين أطلق مسلحون مجهولون النار على شرطي , اليوم الجمعة , ما أدى إلى مقتله وسائق تصادف مروره خلال الحادث , بحسب مصدر أمني .\nوقال المصدر , مفضلا عدم نشر اسمه , إن \" مجهولين اثنين يستقلان سيارة قاما بإطلاق الرصاص على أمين شرطة ( رتبة أقل من الضابط ) يدعى علاء محمود عبدالعظيم ( 35 سنة ) فأردوه قتيلا على الفور وسرقوا سلاحه الميرى \" .\nوأضاف : \" تصادف مرور سائق يدعى بكر على إبراهيم ( 42 سنة ) , فأطلقا عليه الرصاص وتوفى على الفور ولاذا بالفرار \" .\nوأشار إلى أن النيابة العامة والأجهزة الأمنية انتقلت إلى مكان الحادث لمعاينة مسرح الجريمة التى وقعت بالقرب من إدارة قوات الأمن ( تابع لوزارة الداخلية ) جنوب مدينة المنيا وتم نقل الجثتين للمستشفى الأميري بالمنيا .\nمن جانبه ; قال العميد عبد الفتاح الشحات , رئيس مباحث مديرية أمن المنيا , إنه لا يمكن الجزم بأن الحادث \" إرهابي \" قبل إجراء التحقيقات اللازمة , قبل أن يقول إن \" كافة المؤشرات الأولية تشير إلى كونه إرهابي ا \" .\nأحزاب تضرب السبت تضامنا مع \" سجناء رأي \" دعت 7 أحزاب مصرية إلى إعلان غد ا السبت يوم ا لتصعيد حملة \" الأمعاء الخاوية \" الداعية لإطلاق سراح كل \" معتقلي الرأي والمحبوسين على ذمة قانون التظاهر \" , حسب بيان مشترك .\nوقالت هذه الأحزاب في بيان لها , \" ندعو لإضراب رمزي عن الطعام غد ا السبت على مستوى الجمهورية في إطار حملة الأمعاء الخاوية لإطلاق سراح المحبوسين على ذمة قانون التظاهر \" .\nوكان 91 ناشط ا سياسي ا في مصر ( 59 شخص ا محبوس ا , و 32 شخص ا خارج السجن ) , بدأوا الأسبوع الماضي إضراب ا مفتوح ا عن الطعام ; لمطالبة الحكومة المصرية بالإفراج عمن قالوا إنهم \" معتقلي الرأي دون تصنيف سياسي \" ولإسقاط قانون التظاهرة الذي يفرض قيود ا على التظاهر .\nوالأحزاب الداعية هي : الدستور , والمصري الديمقراطي الاجتماعي , والكرامة , والتيار الشعبي ( تحت التأسيس ) , والتحالف الشعبي الاشتراكي , ومصر الحرية , والعيش والحرية ( تحت التأسيس ) .\nوأكد البيان على ضرورة تعديل قانون التظاهر الذي وصفوه بأنه \" يخل بحقوق أساسية وردت في الدستور , ويناقض ما حققه الشعب المصري من إنجازات في أعقاب ثورة 25 يناير / كانون الثاني 2011 \" .\nودعت هذه الأحزاب أعضاءها على مستوى الجمهورية إلى \" فتح مقراتها والمشاركة في الإضراب عن الطعام ذلك اليوم للتأكيد على عدالة مطالبهم \" ."
  ],
  "url": [
    "https://arabic.sputniknews.com/world/201710091026656329/",
    "http://www.alarab.co.uk/article/morenews/120963/%D8%AE%D8%A7%D8%B1%D8%B7%D8%A9%20%D8%B7%D8%B1%D9%8A%D9%82%20%D8%B3%D8%B1%D9%8A%D8%A9%20%D8%A8%D9%8A%D9%86%20%D8%AA%D8%B1%D9%83%D9%8A%D8%A7%20%D9%88%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%20%D9%84%D9%84%D9%87%D9%8A%D9%85%D9%86%D8%A9%20%D9%81%D9%8A%20%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://www.light-dark.net/t1102126",
    "http://www.souriat.com/category/news/local-news/page/5",
    "http://www.almothaqaf.com/a/b11a?start=240",
    "http://marsadpress.net/?m=201409&paged=4"
  ],
  "stance": [
    "agree",
    "agree",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[1]",
    "[1]",
    "",
    "",
    "",
    ""
  ]
}