{
  "id": "R-617",
  "claim": "اعتقلت الشرطة المصرية 14 عضوا في حركة مسلحة تطلق على نفسها اسم حسم أحدهم قيادي",
  "fact": "true",
  "article": [
    "الشرطة المصرية تعتقل 14 \" إرهابي ا \" في حركة \" حسم \" بينهم قيادي | بوابة الوسط الأحد 21 يناير 2018 الصفحة الرئيسية الشرطة المصرية تعتقل 14 \" إرهابي ا \" في حركة \" حسم \" بينهم قيادي القاهرة - بوابة الوسط | السبت 7 أكتوبر 2017 , 9 : 44 PM قوات الشرططة المصرية .\n( أرشيفية : الإنترنت ) اعتقلت الشرطة المصرية 14 عضو ا في حركة مسلحة تطلق على نفسها اسم \" حسم \" أحدهم قيادي , وأشارت وزارة الداخلية المصرية إلى أن المعتقلين الأربعة عشر حاولوا \" إحياء العمل المسلح \" في محافظة المنوفية بدلتا النيل .\nوذكر بيان الوزارة على الصفحة الرسمية بالفيسبوك أنه \" في إطار جهود الوزارة الرامية لملاحقة كوادر وعناصر الحراك المسلح لجماعة الإخوان الإرهابية المعروفة باسم ( حركة حسم ) والمتورطة في تنفيذ العمليات العدائية والمرصود اعتزامهم تصعيدها خلال المرحلة الراهنة توافق ا مع تكليفات قياداتهم بالخارج \" .\nوأضاف البيان : \" توافرت معلومات لقطاع الأمن الوطني حول إصدار قيادات التنظيم الإرهابي تكليفات لعناصرها أعضاء الحراك المسلح ( حسم ) بمحافظة المنوفية بإعادة إحياء العمل المسلح بها والتدريب والإعداد والتجهيز لتنفيذ عدد من العمليات الإرهابية بهدف زعزعة الاستقرار وإثارة الاضطرابات , والتي تم التعامل معها وفق خطة أثمرت نتائجها عن ضبط القيادي أحمد سامي عبدالحميد عبدالعال عقب استئذان نيابة أمن الدولة العليا \" .\nكما أسفرت العمليات الأمنية عن \" تحديد الأوكار التنظيمية التي يختبئ فيها المرتبطون بالقيادي المذكور حيث تم ضبط عدد ( 13 ) من هؤلاء الإرهابيين , كما تم مداهمة أوكار إعداد وتخزين العبوات التفجيرية , أسفرت عن ضبط ( 3 ) بندقية خرطوش , كمية من المواد المتفجرة والدوائر الكهربائية المعدة للتجهيز , ومخرطة لتصنيع كواتم الصوت , عدد 3 دراجة نارية , ومبلغ مالي قدره 160000 جنيه \" .\nواعترف المتهمون بسابقة انضمامهم لمجموعات الحراك المسلح \" حسم \" منذ تشكيلها وتكليفهم برصد عدة أهداف ومنشآت أمنية خاصة أقسام الشرطة والسجون تمهيد ا لاستهدافها في توقيتات متزامنة , كذا مشاركتهم في عدة محاولات لاغتيال رجال الشرطة وبعض الشخصيات العامة .\nعناوين ذات صلة ( 2017 . 07 . 23 ) ( 2017 . 07 . 21 ) ( 2017 . 06 . 20 ) المزيد من بوابة الوسط الاكثر تفضيلا في هذا القسم تواصل مع الوسط تواصل مع الوسط بوابة الوسط الإلكترونية , جميع الحقوق محفوظة www . alwasat . ly",
    "الحكومة المصرية تعتقل 14 عضو ا في حركة \" حسم \" المسلحة | إرم نيوز أعلنت حركة \" حسم \" مسؤوليتها عن 16 هجوم ا منذ ظهورها قبل أكثر من عام , استهدفت معظمها الشرطة في القاهرة وحولها .\nأعلنت حركة \" حسم \" مسؤوليتها عن 16 هجوم ا منذ ظهورها قبل أكثر من عام , استهدفت معظمها الشرطة في القاهرة وحولها .\nقالت اليوم السبت , إن الشرطة اعتقلت 14 عضو ا في حركة مسلحة ت طلق على نفسها اسم \" حسم \" , أحدهم قيادي .\nوأعلنت الحركة مسؤوليتها عن 16 هجوم ا منذ ظهورها قبل أكثر من عام , استهدفت معظمها الشرطة في القاهرة وحولها .\nوقالت وزارة الداخلية المصرية في بيان نشرته عبر صفحتها على فيسبوك : إن المعتقلين ال - 14 حاولوا \" إحياء العمل المسلح \" في محافظة المنوفية بدلتا النيل , وأعدوا \" لتنفيذ عدد من العمليات الإرهابية بهدف زعزعة الاستقرار وإثارة الاضطرابات \" .\nوأضافت : \" تم ضبط عدد 13 من هؤلاء الإرهابيين \" بالإضافة إلى العضو القيادي , وقال البيان : إن الشرطة عثرت في مخابئ المعتقلين على أسلحة وذخائر ومتفجرات وأموال .",
    "الإخوان المسلمين | الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation الإخوان المسلمين قال إبراهيم منير , نائب المرشد العام لجماعة الإخوان إن الإخوان لن يمدوا أيديهم للسلاح ردا على إعدام عدد من شباب الجماعة بتهم تتعلق بالإرهاب .\nقالت مصر اليوم السبت إن الشرطة اعتقلت 14 عضوا في حركة مسلحة تطلق على نفسها اسم ( حسم ) أحدهم قيادي .\nدعا رئيس مجلس إدارة صحيفة \" أخبار اليوم \" الحكومية المصرية إلى \" استئصال \" قيادات جماعة الإخوان المسلمين بمصر , ومعاملتهم ك - \" النازيين \" .\nمدونات كاتب ومؤلف أردني إنهم يأكلون ويشربون مثلنا , يصلون ويصومون مثلنا , ويتزوجون يطلقون مثلنا , ترى منهم الحسن والسيء , والغني والفقير , والذكي والغبي , والكريم والبخيل , ومنهم المثقف والجاهل .\nمدونات مدون مصري يا صاحب الفضيلة هل قرأت يوما أن هناك اجتهادات صائبة أم كل الاجتهادات عندنا تخطئ فقط أم آن لها الأوان أن تصيب يوما !\nأظهرت وثائق س ربت ( الإثنين ) صورا لاتفاقي دول مجلس التعاون الخليجي اللذين تم التوقيع عليهما إثر الأزمة التي نشبت جراء سحب السعودية والإمارات والبحرين سفراءها من قطر عام 2013 .\nألقت قوات الأمن المصرية القبض على \" علا يوسف القرضاوي \" ابنة الشيخ \" يوسف القرضاوي \" رئيس الاتحاد العالمي لعلماء المسلمين , وزوجها المهندس \" حسام الدين خلف \" عضو الهيئة العليا لحزب الوسط .\nالأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية",
    "وكالة الصحافة الفلسطينية - مصر تقول إنها اعتقلت 14 عضو ا في حركة مسلحة 2018 - 01 - 21 الأحد , 10 : 38 ص اخر تحديث للموقع : منذ 23 دقيقة حدث الآن الأخبار مصر تقول إنها اعتقلت 14 عضو ا في حركة مسلحة 07 تشرين أول / أكتوبر 2017 .\n\" عناصر من وزارة الداخلية المصرية مواضيع ذات صل - ة القاهرة - صفا قالت مصر يوم السبت إن الشرطة اعتقلت 14 عضو ا في حركة مسلحة تطلق على نفسها اسم ( حسم ) أحدهم قيادي .\nوأعلنت الحركة مسؤوليتها عن 16 هجوم ا منذ ظهورها قبل أكثر من عام استهدفت معظمها الشرطة في القاهرة وحولها .\nوتقول الحكومة إن حسم ذراع مسلحة لجماعة الإخوان المسلمين المحظورة لكن الجماعة تنفي ذلك .\nولم تنسب حسم نفسها للإخوان في أي وقت .\nوقالت وزارة الداخلية في بيان بصفحتها على فيسبوك إن المعتقلين الأربعة عشر حاولوا \" إحياء العمل المسلح \" في محافظة المنوفية بدلتا النيل وأعدوا \" لتنفيذ عدد من العمليات الإرهابية بهدف زعزعة الاستقرار وإثارة الاضطرابات \" .\nوأضافت \" تم ضبط عدد 13 من هؤلاء الإرهابيين \" بالإضافة إلى العضو القيادي .\nوقال البيان إن الشرطة عثرت في مخابئ المعتقلين على أسلحة وذخائر ومتفجرات وأموال .\nالمصدر : رويترز أ ج Please enable JavaScript to view the اشترك بالقائمة البريدية اكتب بريدك الإلكتروني هنا . . . جميع الحقوق محفوظة صفا - وكالة الصحافة الفلسطينية Designed By عاجل",
    "يافع نيوز - رويترز : قالت مصر يوم السبت إن الشرطة اعتقلت 14 عضوا في حركة مسلحة تطلق على نفسها اسم ( حسم ) أحدهم قيادي .\nوأعلنت الحركة مسؤوليتها عن 16 هجوما منذ ظهورها قبل أكثر من عام استهدفت معظمها الشرطة في القاهرة وحولها .\nوتقول الحكومة إن حسم ذراع مسلحة لجماعة الإخوان المسلمين المحظورة لكن الجماعة تنفي ذلك .\nولم تنسب حسم نفسها للإخوان في أي وقت .\nوقالت وزارة الداخلية في بيان بصفحتها على فيسبوك إن المعتقلين الأربعة عشر حاولوا \" إحياء العمل المسلح \" في محافظة المنوفية بدلتا النيل وأعدوا \" لتنفيذ عدد من العمليات الإرهابية بهدف زعزعة الاستقرار وإثارة الاضطرابات \" .\nوأضافت \" تم ضبط عدد 13 من هؤلاء الإرهابيين \" بالإضافة إلى العضو القيادي .\nوقال البيان إن الشرطة عثرت في مخابئ المعتقلين على أسلحة وذخائر ومتفجرات وأموال .\nنشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , مصر تعتقل 14 عضوا من حركة حسم المسلحة بينهم إرهابي , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالثلاثاء 02 يناير 2018 07 : 07 مساء الثلاثاء 02 يناير 2018 03 : 06 مساء الثلاثاء 02 يناير 2018 10 : 23 مساء الأحد 18 يونيو 2017 08 : 11 مساء الأربعاء 03 يناير 2018 12 : 10 صباحا الثلاثاء 02 يناير 2018 10 : 47 مساء الثلاثاء 02 يناير 2018 09 : 34 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 10 : 38 مساء الثلاثاء 02 يناير 2018 10 : 01 مساء الثلاثاء 02 يناير 2018 11 : 59 مساء اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "ومن أهم هذه المكاتب النوعية حركة حسم : التعريف والنشأة : هي حركة سياسية ظهرت في مصر في يناير 2014 , وحسب البيان الأول لها أنها تهدف إلى استعادة روح وتنفيذ أهداف ثورة 25 يناير 2011 , والقضاء على ما وصفته بالانقلاب العسكري .\nوتوصف الحركة بأنها تابعة لجماعة الإخوان المسلمين , وأتهم أعضائها بالضلوع في تنفيذ عمليات إرهابية في محافظة السويس , المقر الرئيسي للحركة عند تأسيسها . وفي يناير 2014 نشرت الحركة بيانها الأول والذي وصفت فيه نفسها أنها حركة ثورية شبابية تضم مختلف التيارات السياسية الشبابية بالسويس , والتي تهدف إلى استعادة روح ثورة يناير وكسر الانقلاب , وأنها ترحب بانضمام مختلف الأطياف السياسية وتدعو للثورة في 25 يناير 2014 .\nوحددت الحركة مطالبها في هذا البيان بالنقاط التالية : 1 - عودة الجيش لثكناته وابتعاده عن الحياة السياسية . 2 - حرية التظاهر . 3 - وقف الاعتقالات . كما زعمت الحركة أنها سلمية وتضيف أنها يمكن أن تتبع جميع السوائل والأساليب في الدفاع عن أنفسهم تجاه أي اعتقالات , أو أعمال عنف بحق مسيراتهم .\nوكان اول تعرف حقيقي للأجهزة الأمنية على الحركة في 10 يناير 2015 , حيث اعتقلت الشرطة 8 من مؤسسي وأعضاء حركة حسم والمنتمين للإخوان المسلمين .\nووجهت لهم نيابة السويس تهمة حيازة زجاجات مولوتوف , واعترافهم بتخطيطهم للقيام بجرائم إرهابية داخل محافظة السويس بهدف نشر الفوضى بالمحافظة .\nمرتكزات حركة حسم : تعد اعترافات القيادي الإخواني مجدي شلش والذى كان مقيم ا مع محمد كمال عضو مكتب الإرشاد وقتل أول اكتوبر 2016 , بعد تبادل لإطلاق النار مع وزارة الداخلية , والتي كشف فيها عن خطة الإخوان واستراتجيتها الفترة الماضية , مؤكد ا أن الإخوان اتبعت أسلوب الإنهاك والإرباك لإفشال الدولة المصرية .\nوقال \" شلش \" في اعترافاته التي أثارة حالة من الضجة داخل الإخوان , إن الجماعة كانت تستهدف السيطرة على مؤسسات الدولة , مشير ا إلى أنهم أصلوا شرعي ا لما وصفه العمل الثوري الذى يعنى انتهاج أعمال العنف , قائل ا \" الهيئة الشرعية للإخوان أصدرت تأصيل شرعي للتعامل مع كل من دعم 30 يونيو \" . وان من اهم النقاط التي تنطلق منها حركة حسم : أ - تأهيل عناصر مجموعات العمل النوعي و تدريبها خارج البلاد , وأن دولتي تركيا والسودان هما الدولتان التي تم تدريب وتأهيل الشباب فيها .\nوقد كشفت العديد من التقارير أن ليبيا تعتبر ملاذ آمن لعناصر الإخوان , فضلا عن كون ليبيا من اكثر المناطق التي ينتظر منها التنظيم الحصول على دعم لوجستي حيث يسيطر الإخوان على العاصمة طرابلس , ويدعمها في ذلك قوات \" فجر ليبيا \" , فضلا عن أن الانفلات الأمني في ليبيا يسهل عملية حصول تلك العناصر على الدعم المطلوب .\nحسم والاخوان بين النفي والاعتراف : نفي طلعت مصطفي , المتحدث الرسمي باسم الإخوان , وجود أي علاقة بين الجماعة , وحركة حسم الإرهابية , التي تتبنى عمليات اغتيالات ضد السلطات المصرية , وكان آخرها الهجوم الذي وقع الجمعة 9 ديسمبر 2016 , وأودى بحياة 6 من أفراد الشرطة . وأكد مصطفي في تصريح لوكالة الأناضول التركية الرسمية , أن الإخوان ليس لها علاقة بأي تنظيم , أو أفراد تسفك الدماء وليس لديها جناح مسلح بمصر . ويعد تصريح القيادي الإخواني , والمتحدث الرسمي باسم الجماعة , أول تعقيب رسمي , منذ بداية تشكيل الحركات الإرهابية المسلحة , التي تستهدف رجال الأمن ورءوس النظام المصري . من ناحيته , أكد الدكتور كمال الهلباوي , القيادي الإخواني المنشق , أن الإخوان تأخرت في أشياء كثيرة , منها هذا التصريح الذي يبرئ الجماعة من دعم أعضاء حركة حسم الإرهابية . وشدد في تصريح ل - \" فيتو \" على أنه طالبهم أكثر من مرة , أن يكونوا مع الوطن , حتى لو اختلفوا مع النظام الحاكم , وأن يعلنوا رفضهم للعنف بشكل كامل لا لبس فيه , ولكنهم لم يستجيبوا لذلك .\nالا انه تأكد في 8 يوليو 2017 , بما لا يدع مجالا للشك , تبعية حركة \" حسم \" المصنفة إرهابية , والتي تبنت سلسلة من الاعتداءات على قوات الشرطة والجيش في القاهرة كان آخرها قتل ضابط في الأمن الوطني 7 يوليو 2017 , في محافظة القليوبية , إلى جماعة \" الإخوان المسلمين \" .\nفعلى رغم نفي الأخيرة المتكرر اعتمادها العنف مسارا , إلا أن القيادي في \" الإخوان \" , عضو لجنة الدفاع والأمن القومي في مجلس الشورى \" المنحل \" رضا فهمي , والفار إلى تركيا , أقر بما كانت تسعى إلى إخفائه جماعته , فدافع عن عمليات \" حسم \" والتي وصفها ب - \" حركة مقاومة وتحرر \" , فيما أعلنت الشرطة المصرية قتل اثنين من عناصر \" حسم \" في تبادل لإطلاق النار في مدينة أكتوبر ( جنوب القاهرة ) . وكان فهمي قال في لقاء تلفزيوني مساء 7 يوليو 2017 , على قناة \" مكملين \" , المحسوبة على جماعة \" الإخوان \" والتي تبث من تركيا : \" هناك حركات مقاومة في مصر تواجه نظام ( الرئيس ) السيسي , بعد أربع سنوات ( عزل مرسي ) الناس لم تسلم \" .\nوضرب مثالا بحركة \" حسم \" , وتحدث عن \" هبة قادمة .\nهناك من يعمل خلال الفترة الحالية .\nلدينا حركات تحرر بعضها ظهر في البداية بشكل عشوائي .\nهذه الحركات مقاومة بمفهومها الشامل السياسي والميداني والإعلامي \" , وزعم أن \" تلك الحركات داخل مصر تنضج بمرور الوقت .\nفبعدما كانت تنفذ أعمالا عشوائية بات الآن لديها مكتب سياسي .\nأنا أتحدث عن حركات مثل حسم التي دشنت للمرة الأولى مكتبا سياسيا لها , وبات لديها الآن نضج وخطاب سياسي ومفهوم شامل للمقاومة وليس فقط تنفيذ عمل هنا وعمل هناك \" , قبل أن يطالب من أسماهم ب - \" حركات المقاومة \" برؤية مشتركة وعدم العمل كجزر منعزلة وتحديد الأهداف المرحلية بدقة والكف عن تخوين بعضهم بعضا \" .\nكما دافع عن تدشين تحالف يضم \" قطر وتركيا وإيران \" , إضافة إلى جماعة \" الإخوان \" , وحركات المقاومة الشعبية في المنطقة , ل - \" إعادة إحياء ثورات الربيع العربي \" . وأقر فهمي ب - \" أزمة الانقسام داخل الجماعة التي تعاني أيضا أزمة إدارة وغياب للبوصلة \" , مشيرا إلى أن هناك قسما داخل الإخوان يقر بأزمة \" متعددة الطبقات تحتاج إلى حل \" , فيما قسم آخر \" لا يقر تلك الأزمة ويؤكد حل كل المشاكل وهناك رؤية موحدة \" . إلى ذلك , أعلن مصدر أمني مقتل اثنين من عناصر حركة \" حسم \" الإرهابية , في تبادل لإطلاق النار مع قوات الشرطة , في منطقة دهشور التابعة لمدينة 6 أكتوبر ( جنوب القاهرة ) , وأوضحت المصادر أن معلومات وردت إلى ضباط قطاع الأمن الوطني , أفادت باختباء اثنين من العناصر الإرهابية الخطرة , المطلوب ضبطهما وإحضارهما في عدد من القضايا , داخل إحدى الوحدات السكنية في السادس من أكتوبر , مشيرا إلى أنه بعد تأمين الإجراءات الأمنية اللازمة , تمت مداهمة المنطقة .\nلكن لدى اقتراب القوات , بادر المتهمان بإطلاق الأعيرة النارية في محاولة للهروب , ما اضطر القوات إلى مبادلتهما إطلاق النيران , الأمر الذي أسفر عن مقتل الإرهابي ين , وعثر في حوزتهما على أسلحة نارية وذخائر , وبعض الأوراق التنظيمية . وكانت حركة \" حسم \" تبنت اغتيال الضابط في الأمن الوطني المصري إبراهيم عزازي شريف عزازي قرب منزله , أول من أمس في محافظة القليوبية ( شمال القاهرة ) .\nوتبنت الحركة أيضا استهداف مكمن شرطة على طريق محور 26 يوليو مساء الخميس , والذي أدى إلى إصابة جندي .\nوأكدت الحركة في بيان أنها رصدت أفراد المكمن قبل استهدافهم .\nوج رح في الهجوم خفير في المنطقة م كلف بحراسة بعض المنازل فيها . و \" حسم \" حركة مسلحة تحوم شكوك حول خروجها من رحم \" الإخوان المسلمين \" , وترفع شعار \" بسواعدنا نحمي ثورتنا \" .\nونشرت الحركة صورة توضيحية لرصد وتصوير لحظة التفجير .\nوقالت الحركة في بيان نشرته على صفحتها بموقع التواصل الاجتماعي \" تويتر \" إنها قامت \" بزرع عبوة ناسفة مضادة للمركبات أسفل الطريق الدائري عند أتوستراد المعادي جنوب القاهرة وتفجيرها لحظة مرور المركبة \" .\n7 - حركة \" حسم \" الإخوانية تتبنى قتل ضابط مصريوأخيرا وفي يوم السبت الماضي 8 يونيو 2017 , أعلنت حركة \" حسم \" المرتبطة بتنظيم الإخوان في مصر , مسؤوليتها عن قتل ضابط شرطة في حادث إطلاق نار بمحافظة القليوبية , الجمعة . وذكرت وزارة الداخلية المصرية أن الملازم أول إبراهيم عزازي قتل بالرصاص أثناء خروجه من محل إقامته متوجها للمسجد لأداء صلاة الجمعة . وقالت الحركة في بيان نشر على موقعها الإلكتروني , إن عزازي كان ضابطا في قطاع الأمن الوطني , وفق ما نقلت \" أسوشيتد برس \" .\nمرصد الافتاء وتعليقه على حسم : قال مرصد الفتاوى التكفيرية والآراء المتشددة التابع لدار الإفتاء المصرية في تقرير له بتاريخ 12 يوليو 2017 , إن حركة \" حسم الإرهابية : أو ما يطلقون عليها \" سواعد مصر \" أثبتت أن العنف في تاريخ جماعة الإخوان الإرهابية لم يكن وليد اللحظة بل هو استراتيجية وضعها مؤسسها \" البنا \" وتنامت على مدار التاريخ .\nوأكد مرصد الإفتاء أن العنف في تاريخ جماعة الإخوان الإرهابية لم يكن وليد الأحداث الراهنة , بل هو استراتيجية متأصلة في مناهج التربية في الجماعة , وضعها مؤسسها منذ اللحظة الأولى لتأسيس هذا الكيان السرطاني , وتولى رعايتها وتنميتها أسلافه ممن أتوا بعده , فيما يسمى بظاهرة \" العنف المؤجل \" .\nوأضاف مرصد الإفتاء أن اعتراف جماعة الإخوان بتبعية \" حسم \" الإرهابية لها ي سقط عنها ورقة التوت التي كانت توارى سوءتها , حيث جاء اعتراف الجماعة الإرهابية على لسان رضا فهمى - القيادي في \" الإخوان \" , وعضو لجنة الدفاع والأمن القومي في مجلس الشورى \" المنحل \" والهارب إلى تركيا - خلال استضافته على إحدى القنوات الإخوانية , وقد دافع بشدة عن عمليات حركة \" حسم \" الإرهابية مؤخر ا ضد قوات الجيش والشرطة .\nوقد أشاد عضو الإخوان الهارب بالأعمال التي تقوم بها \" حسم \" الإرهابية , مؤكد ا أنها انتقلت من مرحلة العشوائية إلى النضج , بعد أن أعلنت عن تدشين مكتبها السياسي مؤخر ا , واصف ا إياها بأنها حركة تحرر وطني وليست حركة مخابراتية .\nوقال المرصد : إن إعلان الجماعة تبعية \" حسم \" لها على لسان أحد قياداتها الهاربين وعبر ذراعها الإعلامي \" قناة مكملين \" له دلالة قوية تؤكد أن الجماعة تبن ت العنف منذ اللحظة الأولى ضد الدولة المصرية , كما يكشف عن تأصل العنف وتجذره في استراتيجية الجماعة على مدار تاريخها منذ بداية نشأتها حتى الآن . وأضاف المرصد أن مؤسس الجماعة \" البنا \" هو من وضع بذور العنف المؤجل في الجماعة وأسس له , ثم أتى سيد قطب ليشرعن هذا العنف ويؤصله من خلال مصطلحات \" الحاكمية \" و \" الجهاد \" و \" التمكين \" و \" جاهلية المجتمع \" .\nوأكد المرصد أن البنا كان يرى أن استخدام القوة والسلاح واجب مفروض وأمر لا مفر منه , ولكن لم يحن الوقت بعد لاستخدامها , مؤسس ا بذلك فكرة \" العنف المؤجل \" في منهج التربية لدى الجماعة , هذه الفكرة التي عجز أفراد الجماعة عبر تاريخها عن رفضها أو انتقادها أو نبذها , بل ما زاد الأمر سوء ا هو شرعنة هذه الفكرة من خلال م نظ ر الجماعة الأوحد سيد قطب الذى وجد لها مبرر ا شرعي ا لقيامها , والذى كان يرى أن استخدام القوة شيء مرحلي ومن حق الجماعة استخدامها في حالة قوة تنظيمها وسيطرتها , وهو ما تطبقه الجماعة اليوم في حربها ضد الدولة بكل مؤسساتها .\nوأوضح المرصد أن اعترافات القيادات المنشقة عن الجماعة - خلال الأعوام الماضية - بأن الجماعة تؤمن بفكرة \" العنف المؤجل \" تؤيد ما ذهبنا إليه في هذا التحليل من ناحية , ومن ناحية أخرى تؤكد أن الجماعة لا تؤمن بفكرة الدولة , لا انتماء عندها للعقيدة وليس للدولة , وهذا هو ما أسسه البنا وقطب من خلال مبدأ أن \" جنسية المسلم عقيدته \" , متناسين أن الجنسية نظام اجتماعي مدنى وليس مذهب ا عقدي ا تعبدي ا .\nوأشار المرصد أن هذا التدليس هو دأب الجماعة في الخلط البي ن بين ما هو عقدي وما هو اجتماعي ليستميلوا قلوب الشباب للانضمام إلى صفوفها , ولكى يقدم لهم مبرر ا على انغماسهم في العنف وقتلهم الناس أو قتل أنفسهم , وأن ما يقومون به هو جهاد في سبيل الله وواجب ديني جزاؤه إما النصر وإما الشهادة .\nوتابع المرصد أن سيد قطب أسس لما يسمى بمبدأ التقية في صفوف الجماعة , وذلك بأن يعلن أفراد الجماعة المصالحة مع الدولة في حالة الضعف , ويستخدمون العنف ضدها في حالة التمكين وإحراز القوة , فقد كان يرى أن استخدام العنف في حالة الضعف يضرهم فكان يقول : \" لا ضرورة في هذه المرحلة لاستخدام القوة \" مؤسس ا للعنف المؤجل وتارك ا الباب مفتوح ا على مصراعيه أمام هذا الخيار في المستقبل , وهذا ما تقوم به عناصر حسم الإرهابية الآن ضد الدولة .\nأدرجت بريطانيا الجمعة 22 ديسمبر 2017 حركة \" حسم \" و \" لواء الثورة \" التابعتان لجماعة \" الإخوان \" في مصر , على لائحة الارهاب . من جانيه , أكد سفير بريطانيا لدى مصر , جون كاسن , أن بلاده \" لن تترك مصر وحدها في معركتها للتصدي للإرهاب , وواثق من أن مجتمعاتنا الصامدة ستهزم هذه الجماعات السامة \" .\nوسبق أن أعلنت \" لواء الثورة \" انتسابها إلى جماعة \" الإخوان \" التي تعتبرها مصر تنظيما إرهابيا .\nبينما كشفت وقائع اعترافات عناصر \" حسم \" وفق سجلات النيابة العامة , أن عناصرها اتفقوا مع قيادات \" الإخوان \" في الخارج , على إخضاعهم لتدريبات على استعمال الأسلحة وتصنيع العبوات المتفجرة .\nمستقبل الارهاب الاخواني : لا يمكن الحديث عن مستقبل الإرهاب إلا من خلال نظرة شاملة إلي تاريخه وتطوره , وإطاره المفاهيمي والتطبيقي .\nوعندئذ نكون في موقع يسمح لنا بالنظر في مستقبل تلك الظاهرة الخطيرة التي تعيش في منطقتنا العربية أخطر صورها ومراحلها . والإرهاب يعني استخدام العنف , دون حق ومن جانب أفراد أو جماعات أو تنظيمات سرية لخلق حالة من الخوف والهلع لدى الناس , وبما يساعد على تحقيق أهداف سياسية للإرهابيين تتمثل في تقويض أسس الدولة ومجتمعها السياسي , ومن دون امتلاك الإرهابيين للقدرة علي تقديم أسس لمجتمع سياسي بديل .\nشارك صحافة عالمية مصطلحات هل توافق على فكرة \" المصالحة الوطنية \" مع جماعة الإخوان في مصر ? ميديا ( - ) جميع الحقوق محفوظة بوابة الحركات الاسلامية 2015",
    "أسعار العملات ملاحظة : سعر العملة بالشيقل - اخر تحديث 2018 - 01 - 21 اذاعة القران الكريم زوايا الموقع موقع اخبارية بالعربية شو شباب شو صبايا ? : هل تكثرون من قراءة الكتب والقصص في فصل الشتاء ? نعم لا احيانا عدد المصوتين اخبار ام الفحم والمنطقة تفاجأ الشاب الفحماوي جودا شريدي جبارين ان صورته منتشرة على مواقع التواصل الاجتماعي , بعد ان قامت صفحة باللغة العبرية , بنشر صورته وكتبت ان \" الشاب ينوي 2018 - 01 - 20 13 : 20 : 47 رفضت المحكمة العليا رفض ا قطعي ا وبالإجماع الالتماس الذي تقدمت به جمعية \" ريغافيم \" الاستيطانية ضد النائب د .\nيوسف جبارين وضد الكنيست , طالبت فيه الجمعية ان تستعيد 2018 - 01 - 20 12 : 04 : 09 افاد مراسل موقع بانيت وصحيفة بانوراما بان رصاصا طائشا تساقط , الليلة الماضية , كالمطر في حي ابو لاحم بمدينة أم الفحم كاد ان يصيب 3 شبان كانوا في المكان .\n2018 - 01 - 20 09 : 10 : 57 شهدت الحملة التي أطلقتها , يوم الجمعة الماضي , لجنة \" ائمة المساجد \" في مدينة أم الفحم , دعما للمتضررين في عدد من قرى النقب غير المعترف بها , وذلك جراء الاحوال الجوية قبل أسبوعين , 2018 - 01 - 19 16 : 50 : 01 نعرض لكم متصفحي موقع بانيت وصحيفة بانوراما هذه المجموعة من الاسماء والعلامات لطلاب من مدينة ام الفحم والمنطقة الذين حققوا نتائج مشرفة بامتحان البسيخومتري .\n2018 - 01 - 19 14 : 06 : 32 صرح الكاتب ممدوح اغبارية من ام الفحم قائلا لمراسل موقع بانيت وصحيفة بانوراما \" أنه رفض الترشح في الانتخابات القادمة لبلدية أم الفحم \" .\n2018 - 01 - 19 13 : 13 : 48 فاضت مياه الأمطار في عدد من الشوارع في مدينة ام الفحم , الليلة الماضية .\nوعمل قسم الطوارئ في بلدية أم الفحم على فتح \" عبارات \" المياه 2018 - 01 - 19 12 : 20 : 58 انتقل الى رحمة الله تعالى الشيخ عبد العزيز احمد مهنا محاجنة ( ابو محمد ) من أم الفحم عن عمر ناهز 51 عاما جراء اصابته بنوبة قلبية .\nسيشيع جثمان المرحوم , 2018 - 01 - 19 11 : 40 : 49 انتقلت الى رحمته تعالى الحاجة شمسة فريد جبارين \" ام توفيق \" من سكان بلدة زلفة .\nسيتم تشييع جثمان المرحومة , اليوم بعد صلاة الجمعة من , 2018 - 01 - 19 11 : 31 : 11 استضاف برنامج هذا اليوم عبر فضائية هلا الفتاة الرسامة رغد جوابرة , التي تحدثت مع الصحفي والاعلامي بلال شلاعطة 2018 - 01 - 18 22 : 02 : 38 أفاد مراسل موقع بانيت وصحيفة بانوراما ان معلم مدرسة في مدينة ام الفحم , قام اليوم الخميس , بتقديم بلاغ بمحطة الشرطة يدعي من خلاله \" قيام مدير المدرسة بالاعتداء عليه 2018 - 01 - 18 19 : 49 : 56 صرح اداري فريق هبوعيل ام الفحم محمد سليمان ابو ادهم \" بان ادارة الفريق , قامت بدفع كافة المستحقات المالية للاعبين عن شهر 12 الفائت من عام 2017 \" .\n2018 - 01 - 18 16 : 15 : 41 تعصف رياح قوية بمدينة ام الفحم منذ ساعات الصباح الباكر من اليوم الخميس , حيث تعرض قبل قليل الجدار الحديدي الواقي لملعب التدريبات بحي عين ابراهيم في المدينة للسقوط .\n2018 - 01 - 18 15 : 40 : 57 أفاد مراسل موقع بانيت وصحيفة بانوراما بان عددا من المساعدات للمعلمات برياض الاطفال يعتصمن داخل مبنى بلدية ام الفحم منذ عدة ايام , وذلك بسبب تسريحهن من العمل 2018 - 01 - 18 15 : 11 : 38 قضت محكمة الصلح في \" الخضيرة \" امس الاربعاء , بالسجن الفعلي 10 أشهر على الشاب نعيم عبد الكريم جبارين ( 20 عاما ) , في حين قضت المحكمة المركزية بحيفا في 2018 - 01 - 18 12 : 12 : 10 بشرى سارة للاشخاص الذين يعانون من السمنة الزائدة .\nكبسولات سوبر كونجاك تحتوي على الياف الكونجاك والجوار جام والتي يمكنها امتصاص كمية كبيرة من المياه فتتحول 2018 - 01 - 18 11 : 50 : 53 وصل لموقع بانيت وصحيفة بانوراما بيان من ادارة مجموعة الغد المشرق , جاء فيه : \" ايمانا منا ويقينا بان بلدنا الحبيب اصبح بأمس الحاجة للتغيير ولنهضة جديدة وفعالة , 2018 - 01 - 17 23 : 04 : 09 ذكرت الشرطة في بيان لها , اليوم الأربعاء , ان \" عناصر شرطة حرس الحدود , قاموا أمس بمداهمة بيت ومصلحة في قرية مصمص وتفتيشهما , ووجدوا كمية كبيرة من الذخيرة , 2018 - 01 - 17 16 : 11 : 03 افاد مراسل موقع بانيت وصحيفة بانوراما , بأنه تم الاعلان عن الأشخاص السبعة الفائزين بانتخابات لجنة موظفي بلدية ام الفحم والتي تنافس عليها 18 مرشحا من اعضاء البلدية , 2018 - 01 - 17 15 : 49 : 08 ما زالت قضية قطع الاشجار في أم الفحم تثير الرأي العام , عقب قيام بلدية ام الفحم بقطع الاشجار قرب مدرسة ابن سينا الابتدائية في المدينة .\n2018 - 01 - 17 15 : 35 : 31 تعاقدت ادارة فريق هبوعيل ام الفحم مع المهاجم القناص مراد ابو عنزة قادما من فريق الدرجة الممتازة اخاء الناصرة .\nواعربت ادارة الاحمر الفحماوي عن اتمام هذه الصفقة من 2018 - 01 - 17 12 : 24 : 21 اعرب عدد من أهالي مدينة أم الفحم عن امتعاضهم واستنكارهم الشديد من \" إغلاق قسم من أقسام بلدية أم الفحم المستأجرة اليوم على يد صاحب المكان مما أدى الى 2018 - 01 - 17 12 : 28 : 01 استضاف برنامج هذا اليوم عبر فضائية هلا هشام محاجنة معلم في المدرسة الاهلية وناشط اجتماعي , وتحدث مع الصحفي والاعلامي بلال شلاعطة عن قص 2018 - 01 - 16 23 : 33 : 30 استضاف برنامج هذا اليوم عبر فضائية هلا د .\nمشهور فواز رئيس المجلس الاسلامي الاعلى للافتاء , الذي تحدث مع الصحفي والاعلامي بلال شلاعطة عن حكم الشرع 2018 - 01 - 16 23 : 26 : 53 وسط اجواء من الحزن والاسى , شيع المئات من اهالي ام الفحم والمنطقة , جثمان المرحوم الصحفي المخضرم الحاج قاسم زيد محاجنة ( ابو سامر ) , عن عمر ناهز ال - 77 عاما , 2018 - 01 - 16 23 : 05 : 05 أفاد مراسل موقع بانيت وصحيفة بانوراما ان حادث طرق وقع , مساء اليوم الثلاثاء , قرب مفرق حي عين الزيتونة في ام الفحم على شارع 65 , مما اسفر عن اصابة شخصين 2018 - 01 - 16 21 : 37 : 14 في حملة جديدة واستمرارا لحملات سابقة , وضعت شرطة البلدية ومراقبو التفتيش في قسم الصحة في بلدية ام الفحم , اليوم الثلاثاء , إنذارات على عدد من السيارات 2018 - 01 - 16 20 : 38 : 00 أجواء ديموقراطية تسود بلدية ام الفحم في انتخاب لجنة الموظفين , حيث يشارك قرابة 700 موظف وموظفة حق الاقتراع لانتخاب 7 أعضاء لجنة من أصل 18 مرشحا .\n2018 - 01 - 16 19 : 40 : 27 وصل الى موقع بانيت وصحيفة بانوراما هذا الفيديو الذي رصدته كاميرات المراقبة المنصوبة على احد البيوت في بلدة معاوية , ويظهر فيه اصطدام حصان بسيارة خصوصية 2018 - 01 - 16 16 : 56 : 48 انتقل الى رحمة الله تعالى , في ام الفحم , بعد ظهر اليوم الثلاثاء , الصحفي المخضرم , الحاج قاسم زيد محاجنة ( ابو سامر ) , عن عمر ناهز ال - 77 عاما , متأثرا بحالته 2018 - 01 - 16 16 : 14 : 28 غضب واستياء عارم يعمان مدينة ام الفحم بعد الزيارة التي قام بها اليميني المتطرف ايتمار بن جفير , امس الاثنين , ترافقه الشرطة , والتي وصفها الأهالي بالاستفزازية .\n2018 - 01 - 16 14 : 31 : 47 نعرض لكم متصفحي موقع بانيت وصحيفة بانوراما هذه الاحصائية الاخيرة لعدد السكان في مدينة ام الفحم للعام المنصرم 2017 والتي اصدرتها البلدية , بحيث بلغ عدد سكان 2018 - 01 - 16 13 : 09 : 48 باتت قضايا ابتزاز الفتيات , المدعومة بالتطور التكنولوجي والانفتاح الالكتروني , ظاهرة تقض مضاجع الكثير من الاهالي , لا سيما في ظل ما كشفت عنه 2018 - 01 - 15 23 : 58 : 12 استضاف برنامج هذا اليوم عبر فضائية هلا كفى محاجنة - فنانة ورسامة وانعام محاجنة - فنانة ورسامة و نجوى كبها - فنانة ورسامة .\nوتحدثت الضيفات مع الصحفي والاعلامي 2018 - 01 - 15 23 : 50 : 21 أفاد مراسل موقع بانيت وصحيفة بانوراما بأن الناشط اليميني المتطرف ايتمار بن جفير , قام عصر اليوم الاثنين , بالتواجد في مدينة أم الفحم وذلك برفقة عدد من رجال الشرطة .\n2018 - 01 - 15 17 : 33 : 52 تم اطلاق مجموعة من العروضات المتميزة ضمن احتفال اقيم في مدرسة وادي النسور بأم الفحم , حيث تم عرض المواهب الطلابية المختلفة واستعرض الطلاب العديد من 2018 - 01 - 15 19 : 24 : 03 علم مراسل موقع بانيت وصحيفة بانوراما ان الطواقم الطبية التابعة لمركز النور الطبي بمرافقة طبيب أعلنوا وفاة العامل ناصر غنام ( أبو بهاء ) من جبع - جنين عن 2018 - 01 - 15 15 : 28 : 29 بتنسيق من قبل مربية التربية الاجتماعية اسراء محاميد , في مدرسة وادي النسور الاعدادية بأم الفحم , تم مؤخرا , عرض المسرحية الهادفة \" خطر نت \" والتي تعرض اخطار 2018 - 01 - 15 18 : 37 : 17 في اطار مشاريع التطوير التي تشهدها القرى التابعة لمجلس طلعة عارة , بهدف تحسين شبكة المواصلات وتسهيل حركة المرور , تم , مؤخرا , رصف وتعبيد الشارع 2018 - 01 - 15 16 : 23 : 54 انتشرت عناصر شرطة السير بشوارع مدينة ام الفحم , منذ ساعات الصباح من اليوم الاثنين وحتى هذه ساعة نشر هذا الخبر .\nويقوم عناصر الشرطة بتحرير مخالفات , 2018 - 01 - 15 14 : 00 : 22 أثارت عملية قص اشجار من امام مدرسة ابن سينا في مدينة ام الفحم عاصفة , حيث اعتبر الكثيرون ان قص هذه الأشجار كان خطأ لأنها \" رمز للمنطقة وتعبر عن ماضيها \" .\n2018 - 01 - 15 09 : 43 : 54 قرر محكم في الاتحاد العام لكرة القدم الاستجابة لرغبة اللاعب خالد قسوم وتحريره دون قيد او شرط من فريقه هبوعيل ام الفحم , ليرتبط بالفريق الذي يختاره .\n2018 - 01 - 14 23 : 50 : 30 توجه مواطن من سكان مدينة ام الفحم وهو اب لطلاب , حول ظاهرة انتشار الدراجات النارية بعد انصراف الطلاب من المدرسة بساعات ما بعد الظهيرة بمنطقة مدرسة 2018 - 01 - 14 23 : 59 : 03 أفاد مراسل موقع بانيت وصحيفة بانوراما ان المئات من اهالي بلدة زلفة , قاموا بتشيبع جثمان المرحوم اسعد امارة ضحية جريمة اطلاث النار , التي وقعت مساء اول امس في بلدة زلفة . 2018 - 01 - 14 17 : 11 : 47 علم مراسل موقع بانيت وصحيفة بانوراما ان الاستعدادات تجري على قدم وساق لإجراء الانتخابات للجنة الموظفين في بلدية ام الفحم يوم الثلاثاء القادم , 2018 - 01 - 14 16 : 26 : 09 افاد اهال من حي وادي النسور في ام الفحم ان \" المسؤولين عن جمع القمامة يقصرون اتجاههم , وان الحي يتذمر من هذا الامر بشكل كبير \" .\n2018 - 01 - 14 14 : 37 : 46 نظمت إدارة منتدى نجم الفن التشكيلي نجوى كبها والفنانه ختام محاميد وكفاح اغبارية , بالتعاون مع بلدية ام الفحم وجاليري لؤي حصري , معرض أضواء فحماوية .\n2018 - 01 - 14 12 : 19 : 01 شقيقان مشحونان بالطاقة والتحدي , يرسمان مسارهما في هذه الحياة , ويعرفان تماما هدفهما وما يصبوان الى تحقيقه .\nانهما محمد وبشير ابو شقرة من مدينة ام الفحم .\n2018 - 01 - 13 14 : 00 : 47 أفاد مراسل موقع بانيت وصحيفة بانوراما , أن عناصر الشرطة قد انتشرت في أماكن مختلفة من مدينة ام الفحم في ساعات الصباح من اليوم السبت .\n2018 - 01 - 10 08 : 34 : 40 ضمن مشاريع الإثراء التي ت قام في مركز ر و اد الطفولة في حي المحاميد بام الفحم , التابع - لقسم 360 - بلدي ة أم الفحم , اخت تمت مؤخر ا فع اليات عطلة الشت اء تحت عنوان \" البيت الدافئ \" 2018 - 01 - 10 07 : 12 : 06 أفاد مراسل موقع بانيت وصحيفة بانوراما مساء اليوم الثلاثاء , ان شخصين تعرضا لاصابة وصفت بالمتوسطة جراء حادث طرق , وقع قرب المنطقة الصناعية في مدينة ام الفحم .\n2018 - 01 - 09 19 : 24 : 06 علم مراسل موقع بانيت وصحيفة بانوراما ان شخصا اصيب بجراح متفاوتة جراء تعرضه لاطلاق نار , خلال تواجده في بقالته بالقرب من عيادة \" كلاليت \" في حي المحاميد بمدينة ام الفحم .\n2018 - 01 - 09 18 : 16 : 55 \" بعد غيابي لمدة اسبوع عن المدينة استيقظت مذعورا على صوت الرصاص \" .\nبهذه الكلمات افتتح الممرض والمسعف طه ابو حمد من سكان مدينة ام الفحم حديثه , 2018 - 01 - 09 17 : 25 : 21 افاد مراسل موقع بانيت وصخيفة بانوراما بان اصحاب احد المنازل في منطقة \" البير \" في مدينة ام الفحم , فوجئوا , صباح اليوم الثلاثاء , بسقوط سيارة \" جيب \" بساحة منزلهم !\n2018 - 01 - 09 09 : 21 : 30 افاد مراسل موقع بانيت وصحيفة بانوراما ان مجهولين قاموا باطلاق عيارات نارية قبل قليل , اتجاه شخص لمنطقة البير في ام الفحم , مما اسفر عن اصابته بجروح وصفت 2018 - 01 - 09 06 : 54 : 55 استغل فريق هبوعيل ابناء زلفة التعادل السلبي بين فريقي النادي الرياضي دبورية ومكابي جمال عين ماهل , ليوسع الفارق عن منافسه الاول من دبورية الى خمس نقاط , 2018 - 01 - 08 23 : 38 : 36 استضاف برنامج هذا اليوم عبر فضائية هلا المواطن محمد خالد ابو مرحة من ام الفحم الذي تحدث مع الصحفي والاعلامي بلال شلاعطة حول ضرورة استعمال اللغة العربية في 2018 - 01 - 07 23 : 44 : 56 علم مراسل موقع بانيت وصحيفة بانوراما من شرطة مدينة ام الفحم , أن مجهولين قد قاموا مساء اليوم الاحد , بإلقاء قنبلة تجاه منزل بمنطقة الاغبارية في مدينة ام الفحم .\n2018 - 01 - 07 21 : 41 : 34 أفاد مراسل موقع بانيت وصحيفة بانوراما بأن حادث طرق وقع مساء اليوم الأحد , على الشارع الرابط بين مدينة أم الفحم وبلدة أم الريحان مما اسفر عن اصابة شخص 2018 - 01 - 07 19 : 26 : 46 باشراف مديرة المدرسة تمام مرزوق ومركزة التربية الاجتماعية شدوان شيبان والمستشارة التربوية شروق ابو مخ , عقد مساء أمس في بناية المدرسة اجتماع 2018 - 01 - 07 18 : 39 : 26 اجتمعت قبل ايام الخريجات من الفوج الثاني لسنة 1996 من ثانوية خديجة للبنات ام الفحم برفقة مربية صفهن السابقة سامية مراد على وجبة غداء جماعية , 2018 - 01 - 07 15 : 22 : 57 أفاد مراسل موقع بانيت وصحيفة بانوراما ان شابا تعرض قبل قليل لاطلاق نار بمنطقة الساقين في حي عين جرار بمدينة ام الفحم , مما اسفر عن اصابته بجروح وصفت 2018 - 01 - 06 21 : 59 : 15 وصل الى موقع بانيت وصحيفة بانوراما بيان من مجموعة من الشباب في ام الفحم , جاء فيه : \" اهالي بلدنا الحبيب ام الفحم !\nلا يشك اثنان من اهل مدينة ام الفحم 2018 - 01 - 06 19 : 02 : 47 توجه اهالي من مدينة ام الفحم لمراسل موقع بانيت وصحيفة بانوراما بعدما عادوا مساء امس للبلاد بالطائرة من الديار الحجازية , وقاموا بتأدية مناسك العمرة , الا انهم يشتكون 2018 - 01 - 06 18 : 22 : 20 توجهت إدارة بلدية ام الفحم على رأسها الشيخ خالد حمدان رئيس البلدية بشكرها الجزيل وامتنانها العميق لكل السواعد الفحماوية , التي أبت أن تقف موقف المتفرج 2018 - 01 - 06 20 : 49 : 52 سطعت اليوم السبت الشمس على سماء مدينة ام الفحم , وانتهت العاصفة , ليتم كشف الستار عن انهيار جدار خطير قرب المنازل بمنطقة عراق الشباب ابو سلامة في مدينة ام الفحم .\n2018 - 01 - 06 16 : 40 : 51 تعم الشارع الرياضي الفحماوي , حالة من الفرحة والسرور ازاء الانتصار الساحق الذي حققه فريق ه - . ام الفحم على ه - . القدس بهدف نظيف للاشيء .\nويحتل ه - . ام الفحم , 2018 - 01 - 06 15 : 33 : 04 علم مراسل موقع بانيت وصحيفة بانوراما ان وزارة الداخلية صادقت على قائمة ب - 241 اسما لشوارع ام الفحم المختلفة , فيما رفضت قرابة 50 اسما اخر .\n2018 - 01 - 06 15 : 23 : 27 شارك طلاب فرع الاعلام - نيو ميديا في المدرسة \" الاهلي ة \" عتيد في ام الفحم في مؤتمر الطلاب القطري الثالث للصحافة والاعلام - نيو ميديا ومسابقة \" الصحفيون 2018 - 01 - 06 13 : 20 : 25 أصيب شاب ( 19 عاما ) من أم الفحم , مساء الجمعة , بجراح طفيفة اثر قيام مجهول باطلاق النار عليه خلال تواجده داخل مركبة في حي الباطن بالمدينة .\n2018 - 01 - 06 08 : 54 : 40 أفاد مراسل موقع بانيت وصحيفة بانوراما بان جدارا صخريا انهار مساء اليوم الجمعة امام منزل المواطن سعيد خالد جمعة قرب شارع السوق بمدينة ام الفحم , 2018 - 01 - 05 19 : 31 : 22 وصلت لموقع بانيت وصحيفة بانوراما مجموعة صور تظهر اهل النخوة والخير في ام الفحم وهم يقومون بالمساعدة في فتح الشوارع , ومساعدة المارة والمتضررين 2018 - 01 - 05 17 : 12 : 24 انضم المدرب الفحماوي فريد طاهر للطاقم المهني لفريق هبوعيل ابناء زلفة , متصدر دوري الدرجة الثانية في المنطقة الشمالية \" ب \" , ويسعى لتحقيق الحلم والصعود للدرجة الاولى .\n2018 - 01 - 05 16 : 12 : 51 قام قسم الطوارئ في بلدية ام الفحم ومجموعة \" الغد المشرق \" التطوعية والعديد من اهالي المدينة بالعمل على حل المشاكل التي تشهدها مدينة ام الفحم 2018 - 01 - 05 15 : 18 : 37 افاد مراسل موقع بانيت وصحيفة بانوراما بانه وجراء تساقط الامطار الغزيرة منذ يوم امس الخميس , سقطت صخور من الجبل على شارع حي عين خالد 2018 - 01 - 05 13 : 02 : 53 نظمت جمعية \" بصائر الخير \" في مدينة أم الفحم , يوم امس الأول الأربعاء , حفلها الأول السنوي , لتكريم حافظات كتاب الله كاملا وحافظات الأجزاء 2018 - 01 - 05 09 : 23 : 34 أطلق المصور الفحماوي رامي جبارين ( 30 عاما ) قبل عام مشروع 365 صورة معبرة ولها ذكرى معينة او قصة او عبرة ."
  ],
  "url": [
    "http://alwasat.ly/ar/news/egypt/155203/",
    "https://www.eremnews.com/news/arab-world/egypt/1018104",
    "http://mubasher.aljazeera.net/tags/%D8%A7%D9%84%D8%A5%D8%AE%D9%88%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-0",
    "http://safa.ps/post/218871/%D9%85%D8%B5%D8%B1-%D8%AA%D9%82%D9%88%D9%84-%D8%A5%D9%86%D9%87%D8%A7-%D8%A7%D8%B9%D8%AA%D9%82%D9%84%D8%AA-14-%D8%B9%D8%B6%D9%88%D8%A7-%D9%81%D9%8A-%D8%AD%D8%B1%D9%83%D8%A9-%D9%85%D8%B3%D9%84%D8%AD%D8%A9",
    "https://www.gulfeyes.net/world/1947883.html",
    "http://www.islamist-movements.com/40554",
    "http://www.panet.co.il/category/city/5"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "agree",
    "discuss",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "[0, 1]",
    "",
    "",
    ""
  ]
}