{
  "id": "R-625",
  "claim": "أدرجت الأمم المتحدة التحالف العسكري الذي تقوده السعودية في قائمة سوداء يوم الخميس بسبب مقتل وإصابة 683 طفلا في اليمن وشن هجمات على عشرات المدارس والمستشفيات خلال عام 2016 لكنها أشارت إلى أن التحالف اتخذ إجراءات لتحسين حماية الأطفال",
  "fact": "true",
  "article": [
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار إدراج التحالف بقيادة السعودية في اليمن على لائحة سوداء للأمم المتحدة أ درج التحالف بقيادة الرياض في اليمن على لائحة سوداء للأمم المتحدة جراء قتل وتشويه 683 طفلا خلال الحرب في تلك البلاد العام الماضي , بحسب ما جاء في تقرير نشرته المنظمة الدولية الخميس .\nأدرجت الأمم المتحدة التحالف العسكري الذي تقوده السعودية في قائمة سوداء اليوم الخميس بسبب مقتل وإصابة 683 طفلا في اليمن وشن هجمات على عشرات المدارس والمستشفيات خلال عام 2016 لكنها أشارت إلى أن التحالف اتخذ إجراءات لتحسين حماية الأطفال .\nوأدرجت القائمة السوداء , الملحقة بتقرير سنوي من الأمم المتحدة عن الأطفال في الصراعات المسلحة , أيضا حركة الحوثي المدعومة من إيران وقوات الحكومة اليمنية ومسلحين موالين للحكومة وتنظيم القاعدة في جزيرة العرب بسبب انتهاكات بحق الأطفال في 2016 كما فعلت في تقرير صدر العام الماضي .\nمختارات ورفع التقرير من الأمين العام للأمم المتحدة أنطونيو جوتيريش إلى مجلس الأمن اليوم الخميس واطلعت عليه رويترز .\nكانت رويترز قد نشرت تقريرا يوم الثلاثاء عن مسودة القائمة السوداء .\nوأضيف التحالف الذي تقوده السعودية إلى القائمة السوداء لفترة وجيزة العام الماضي ثم استبعده فيما بعد بان كي مون الأمين العام للأمم المتحدة في ذلك الوقت إلى حين إجراء مراجعة .\nواتهم بان آنذاك السعودية بممارسة ضغوط \" غير مقبولة \" وغير مشروعة بعد أن أبلغت مصادر بأن الرياض هددت بوقف بعض تمويل الأمم المتحدة .\nوفي محاولة لإنهاء الجدل المحيط بالتقرير ق سمت القائمة السوداء هذا العام إلى فئتين .\nإحداهما تدرج الأطراف التي طبقت إجراءات لحماية الأطفال والتي تشمل التحالف العسكري الذي تقوده السعودية والأخرى تضم الأطراف التي لم تفعل ذلك .\nوأعدت التقرير فيرجينا جامبا مبعوثة الأمم المتحدة بشأن الأطفال والصراعات المسلحة وصدر باسم جوتيريش .\nولا ي خضع التقرير الدول المدرجة في القائمة السوداء لإجراءات من الأمم المتحدة ولكنه بدلا من ذلك فإنه ي شهر بأطراف الصراع على أمل دفعها لتنفيذ إجراءات لحماية الأطفال .\nوق تل أكثر من عشرة آلاف شخص في الحرب الأهلية التي يشهدها اليمن منذ أكثر من عامين والتي دفعت ملايين البشر إلى شفا المجاعة .\nويسيطر الحوثيون على معظم شمال اليمن بما في ذلك العاصمة صنعاء .\nي ب ( ا ف ب , رويترز ) مأساة الأطفال في \" اليمن السعيد \" في مرمى المقاتلات دار الأيتام التي يعيش فيها هذا الشاب تقع على مقربة من مستودع محتمل للذخيرة في العاصمة اليمنية صنعاء .\nوتسقط قربه بصفة منظمة قنابل يطلقها التحالف العسكري الذي تقوده العربية السعودية التي تقاتل منذ سنتين الحوثيين الذين شكلوا حكومة مضادة .\nمأساة الأطفال في \" اليمن السعيد \" أطفال هاربون الكثير من العائلات فرت خوفا من القنابل إلى البوادي .\nهذه الأم انتقلت مع أطفالها إلى معسكر اللاجئين في دهروان .\nوحتى هناك هي بحاجة الى كل شيء .\nمأساة الأطفال في \" اليمن السعيد \" المرض بسبب الجوع الغذاء هو ما ينقص بوجه خاص .\nهيئة إغاثة الأطفال التابعة للأمم المتحدة تقول إن أكثر من 460 ألف طفل في اليمن يعانون من \" نقص حاد في التغذية \" .\nمأساة الأطفال في \" اليمن السعيد \" جيل بدون مدرسة الطريق إلى المدرسة طويلة ومحفوفة بالمخاطر بالنسبة لغالبية الأطفال في اليمن .\nهذا الطفل في مدينة الحديدة الساحلية له على الأقل مدرسة يتردد عليها على ظهر حمار .\nنحو مليوني طفل في اليمن ليس لهم إمكانية الذهاب إلى المدرسة .\nمأساة الأطفال في \" اليمن السعيد \" القنابل لا تستثني أحدا نحو 1 . 600 مبنى مدرسي دمر خلال مواجهات وهجمات جوية .\nلكن حتى في الأماكن التي ماتزال بها مدارس لا يمكن للأطفال حضور الدروس , لأنهم مجبرون على العمل للمساهمة في إحضار قوت العائلة اليومي .\nمأساة الأطفال في \" اليمن السعيد \" لا مستقبل للأطفال منظمة رعاية الطفولة اليونسيف تحذر أنه بسبب الجوع واليأس يسمح الكثير من الآباء بتجنيد أطفالهم من قبل ميليشيات .\nوالبنات يتم تزويجهن في سن مبكرة أملا في ضمان حياة أفضل .\nوتحث المنظمة أطراف النزاع والمجتمع الدولي على العمل من أجل تفادي مجاعة واسعة في اليمن .\nمأساة الأطفال في \" اليمن السعيد \" صراع على السلطة في اليمن ما بدأ في 2013 كنزاع بين المتمردين الحوثيين الشيعة وأجزاء من الجيش اليمني توسع إلى حرب دولية .\nمنذ 2015 تشن مقاتلات سعودية ضربات جوية .\nوالعربية السعودية في حربها ضد المتمردين الحوثيين تلقى الدعم من دول عربية إضافة إلى الولايات المتحدة الأمريكية وفرنسا وبريطانيا .\nمختارات تاريخ 05 . 10 . 2017 مواضيع , كلمات مفتاحية , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2lJ1b مواضيع ذات صلة تاريخ 05 . 10 . 2017 مواضيع , كلمات مفتاحية , شارك طباعة الرابط http : / / p . dw . com / p / 2lJ1b ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "الرياض : تقرير الأمم المتحدة عن اليمن مضلل Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى الرياض : تقرير الأمم المتحدة عن اليمن مضلل رفضت السعودية الجمعة ما وصفته ب - \" المعلومات والأرقام غير الدقيقة والمضللة \" التي وردت في تقرير الأمم المتحدة الذي أدرج التحالف العربي الذي تقوده الرياض ويشن حملة عسكرية في اليمن على لائحة الدول التي ترتكب جرائم بحق الأطفال .\nوقال السفير السعودي لدى الأمم المتحدة عبدالله المعلمي : \" نعبر عن تحفظاتنا القوية حيال هذه المعلومات \" , مضيفا \" نحن نولي أكبر قدر من الاهتمام لتجنب إصابة المدنيين \" في الحرب .\nوأدرجت الأمم المتحدة التحالف بقيادة السعودية في اليمن على قائمة سوداء الخميس \" بسبب مقتل وإصابة 683 طفلا في اليمن , وشن هجمات على عشرات المدارس والمستشفيات \" خلال عام 2016 , لكنها أشارت في الوقت نفسه إلى أن التحالف اتخذ إجراءات لتحسين حماية الأطفال .\nتحديث : 18 : 38 تغ أدرجت الأمم المتحدة التحالف بقيادة السعودية في اليمن في قائمة سوداء الخميس \" بسبب مقتل وإصابة 683 طفلا في اليمن وشن هجمات على عشرات المدارس والمستشفيات \" خلال عام 2016 , لكنها أشارت في الوقت نفسه إلى أن التحالف اتخذ إجراءات لتحسين حماية الأطفال .\nوضمت أيضا القائمة السوداء , الملحقة بتقرير سنوي من الأمم المتحدة عن الأطفال في الصراعات المسلحة , حركة الحوثي المدعومة من إيران وقوات الحكومة اليمنية ومسلحين موالين للحكومة وتنظيم القاعدة في جزيرة العرب بسبب انتهاكات بحق الأطفال عام 2016 .\nوجاء في تقرير الأمم المتحدة أن الحوثيين والمقاتلين المرتبطين بهم أوقعوا 414 طفلا ما بين قتيل وجريح في ذلك العام .\nوأشار الأمين العام للأمم المتحدة أنطونيو غوتيريش إلى أن الهدف من هذا التقرير السنوي ليس إدانة الانتهاكات التي ترتكب ضد الأطفال فحسب , وإنما أيضا حض الأطراف المتحاربين على اتخاذ إجراءات للحد من عواقب النزاعات على الأطفال .\nوفي هذا الصدد , أوضح غوتيريش أن ما \" يشجعه \" هو أن \" العديد من الحكومات والجهات غير الحكومية تعمل حاليا مع الأمم المتحدة \" من أجل الحد من تلك العواقب .\nوفي آب / أغسطس , قالت الرياض في بيان إن التحالف الذي تقوده \" يحترم بالكامل \" التزاماته بموجب القانونين الدولي والإنساني .\nويعقد المندوب السعودي في الأمم المتحدة عبدالله المعلمي مؤتمرا صحافيا الجمعة .\nوعام 2016 , قرر سلف غوتيريش , بان كي مون , سحب التحالف بقيادة الرياض من مشروع اللائحة السوداء المرفق بالتقرير السنوي عن الأطفال والنزاعات لعام 2015 .\nوتحدثت وسائل إعلام وقتذاك عن أن السعودية \" هددت \" بوقف تمويل برامج إنسانية للأمم المتحدة , لكن الرياض نفت ممارستها أي ضغوط في هذا السياق .\nالمصدر : وكالات مقالات ذات صلة آخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "الأمم المتحدة تدرج التحالف بقيادة السعودية في قائمة سوداء بسبب قتل الأطفال باليمن | الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation الجمعة 6 أكتوبر 2017 10 : 24 الأمم المتحدة تدرج التحالف بقيادة السعودية في قائمة سوداء بسبب قتل الأطفال باليمن الطفلة بثينة محمد منصور إحدى ضحايا قصف قوات التحالف العربي لصنعاء رويترز أدرجت الأمم المتحدة التحالف العسكري الذي تقوده السعودية في قائمة سوداء ( الخميس ) بسبب مقتل وإصابة 683 طفلا في اليمن وشن هجمات على عشرات المدارس والمستشفيات خلال العام 2016 .\nلكن الأمم المتحدة أشارت إلى أن التحالف اتخذ إجراءات لتحسين حماية الأطفال .\nوأدرجت القائمة السوداء , الملحقة بتقرير سنوي من الأمم المتحدة عن الأطفال في الصراعات المسلحة , أيضا حركة الحوثي المدعومة من إيران وقوات الحكومة اليمنية ومسلحين موالين للحكومة وتنظيم القاعدة في جزيرة العرب بسبب انتهاكات بحق الأطفال في 2016 كما فعلت في تقرير صدر العام الماضي .\nورفع التقرير من الأمين العام للأمم المتحدة أنطونيو غوتيريش إلى مجلس الأمن اليوم ( الخميس ) .\nالمصدر رويترز كلمات مفتاحية اقرأ أيضا الأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية",
    "تحالف الرياض في اليمن على القائمة السوداء للأمم المتحدة | أخبار عربية ودولية | عرب 48 تحالف الرياض في اليمن على القائمة السوداء للأمم المتحدة تاريخ النشر : 06 / 10 / 2017 - 05 : 59 أنطونيو غويريش ( أ ف ب ) عرب 48 ووكالات تحرير : أ درجت الأمم المتحدة , يوم أمس الخميس , التحالف العربي الذي تقوده الرياض في اليمن على لائحة سوداء للأمم المتحدة جراء قتل وتشويه 683 طفلا خلال الحرب في تلك البلاد عام 2016 .\nوقرر الأمين العام للأمم المتحدة , أنطونيو غوتيريش , إضافة التحالف إلى لائحة سنوية تضم بلدانا وكيانات ارتكبت عام 2016 جرائم قتل أو تشويه بحق أطفال .\nغير أن غوتيريش أشار في الوقت نفسه إلى أن التحالف اتخذ بعض الإجراءات لتحسين حماية الأطفال .\nوأشار الأمين العام للأمم المتحدة في تقريره , الخميس , إلى أن \" أكثر من 8 آلاف طفل قتلوا أو شوهوا في صراعات عام 2016 \" خلال \" هجمات غير مقبولة \" .\nوأضاف أن الهدف من هذا التقرير السنوي ليس إدانة الانتهاكات التي ترتكب ضد الأطفال فحسب , وإنما أيضا حض الأطراف المتحاربين على اتخاذ إجراءات للحد من عواقب النزاعات على الأطفال .\nوفي هذا الصدد , أوضح غوتيريش أن ما \" يشجعه \" هو أن \" العديد من الحكومات والجهات غير الحكومية تعمل حاليا مع الأمم المتحدة \" من أجل الحد من تلك العواقب .\nوهذه المرة الأولى التي يكون فيها التحالف العربي في اليمن , الذي أنشئ عام 2015 , مدرجا على اللائحة السوداء للأمم المتحدة .\nيذكر أنه في آب / أغسطس , ادعت الرياض في بيان أن التحالف الذي تقوده \" يحترم بالكامل \" التزاماته بموجب القانونين الدولي والإنساني .\nوتابع غوتيريش في تقريره \" في اليمن , تسببت أعمال التحالف في العام 2016 , خلال هجمات على مدارس أو مستشفيات , بسقوط 683 ضحية من الأطفال , خلال 38 هجوما تم التثبت منها \" .\nكما ذكر غوتيريش في أحد ملاحق تقريره , كل ا من الحوثيين والقوات الحكومية اليمنية وتنظيم القاعدة على أنهم جهات مسؤولة عن إساءات بحق أطفال , وبأنهم لم يتخذوا خطوات لحمايتهم .\nوتم إرسال تقرير غوتيريش مع اللائحة السوداء إلى مجلس الأمن الدولي الخميس .\nوقالت مديرة الدفاع عن حقوق الأطفال في منظمة \" هيومن رايتس ووتش \" , جو بيكر \" يتعين على التحالف التوقف عن تقديم وعود فارغة , واتخاذ إجراءات ملموسة لوقف هذه الهجمات الفتاكة غير القانونية في اليمن , والسماح بوصول المساعدات إلى من هم بحاجة إليها \" .\nوأضافت \" وإلى حين حدوث ذلك , يجب على الحكومات تعليق جميع مبيعات الأسلحة إلى السعودية \" .\nفي العام 2016 , قرر سلف أنطونيو غوتيريش , بان كي مون , سحب التحالف العربي بقيادة الرياض من مشروع اللائحة السوداء المرفق بالتقرير السنوي عن الأطفال والنزاعات لعام 2015 .\nوتحدثت وسائل إعلام وقتذاك عن أن السعودية هددت بوقف تمويل برامج إنسانية للأمم المتحدة , لكن الرياض نفت ممارستها أي ضغوط في هذا السياق .\nمواد متعلقة الأكثر قراءة كي لا يفوتك جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني",
    "رسميا . . إدراج التحالف العربي بقيادة الرياض في اليمن على لائحة سوداء للأمم المتحدة جراء قتل وتشويه 683 طفلا خلال الحرب والسعودية تدين المعلومات \" غير الدقيقة والمضللة \" في التقرير ومنظمات غير حكومية ترحب | رأي اليوم الأمم المتحدة ( الولايات المتحدة ) : ( أ ف ب ) - أدرجت الأمم المتحدة التحالف العربي الذي تقوده السعودية في اليمن على لائحة سوداء سنوية للدول والكيانات التي ترتكب جرائم بحق أطفال , وفق تقرير نشرته المنظمة الدولية الخميس .\nووردت هذه القائمة في ملحق لتقرير حول الأطفال والنزاعات المسلحة يصدره الأمين العام للأمم المتحدة كل سنة .\nغير أن الوثيقة التي نشرت الخميس تشير إلى أن \" تحالف إعادة الشرعية في اليمن \" اتخذ تدابير للحد من عواقب تدخله العسكري على الأطفال .\nومن غير أن يذكر السعودية تحديدا أشار الامين العام أنطونيو غوتيريش في بيان الخميس إلى أن \" اكثر من 8 الاف طفل قتلوا او شوهوا في صراعات عام 2016 ' ' في \" هجمات غير مقبولة \" .\nواضاف ان الهدف من هذا التقرير السنوي لا يقتصر على التنديد بالانتهاكات التي ترتكب ضد الاطفال من قتل وتشويه وتعديات جنسية وتجنيد وخطف , وانما ايضا حض الاطراف المتحاربين على اتخاذ إجراءات للحد من عواقب النزاعات على الاطفال .\nوفي هذا الصدد , لفت غوتيريش إلى أن \" العديد من الحكومات والجهات غير الحكومية تعمل حاليا مع الامم المتحدة \" من اجل الحد من تلك العواقب , واصفا ذلك بأنه \" مشجع ' ' .\nومن جانبها , رفضت السعودية الجمعة ما وصفته بأنه \" معلومات وأرقاما غير دقيقة ومضللة \" في تقرير الأمم المتحدة الذي أدرج التحالف العربي الذي تقوده الرياض ويشن حملة عسكرية في اليمن على لائحة الدول التي ترتكب جرائم بحق الأطفال .\nوقال السفير السعودي لدى الأمم المتحدة عبد الله المعلمي \" نعبر عن تحفظاتنا القوية حيال هذه المعلومات \" , وأضاف \" نحن نولي أكبر قدر من الاهتمام لتجنب إصابة المدنيين \" في الحرب .\nوتقود السعودية تحالفا عسكريا عربيا تدخل في اليمن عام 2015 لدعم حكومة الرئيس اليمني عبد ربه منصور هادي بعد سيطرة الحوثيين المدعومين من ايران على زمام السلطة في صنعاء حيث أجبروه على الفرار .\nوإلى اليمن , يشمل التقرير بصورة خاصة سوريا والسودان , وهما بلدان أزداد فيهما تجنيد الأطفال واستغلالهم بأكثر من الضعف مقارنة بالعام 2015 .\nوجاء في تقرير غوتيريش \" في اليمن , تسببت أعمال التحالف في العام 2016 , خلال هجمات على مدارس أو مستشفيات , بسقوط 683 ضحية من الاطفال خلال 38 هجوما تم التثبت منها \" .\nوفي آب / اغسطس , أعلنت الرياض في بيان أن التحالف \" يحترم بالكامل \" التزاماته بموجب القانونين الدولي والانساني .\nكذلك ذكر الملحق في ما يتعلق باليمن , كلا من المتمردين الحوثيين والقوات الحكومية اليمنية وتنظيم القاعدة في شبه الجزيرة العربية الى أنها جهات مسؤولة عن تجاوزات بحق اطفال , مشيرا إلى أنها لم تتخذ أي خطوات لحمايتهم .\n- \" قائمة العار \" في العام 2016 , قرر الأمين العام السابق للأمم المتحدة بان كي مون , سحب التحالف العربي بقيادة الرياض من مشروع اللائحة السوداء المرفقة بالتقرير السنوي عن الاطفال والنزاعات لعام 2015 .\nوأوردت وسائل اعلام وقتذاك ان السعودية هددت بوقف تمويل برامج انسانية للامم المتحدة , لكن الرياض نفت ممارسة اي ضغوط في هذا السياق .\nورحبت عدة منظمات غير حكومية بإدراج التحالف العربي على القائمة السوداء .\nومن بينها منظمة هيومن رايتس ووتش التي اثنت على قرار غوتيريش واعلنت \" يتعين على التحالف ( العربي ) التوقف عن تقديم وعود فارغة ( . . . ) واتخاذ إجراءات ملموسة لوقف هذه الهجمات الفتاكة غير القانونية في اليمن , والسماح بوصول ( . . . ) المساعدات إلى من هم بحاجة اليها \" .\nواضافت \" إلى حين حدوث ذلك , يجب على الحكومات تعليق جميع مبيعات الأسلحة إلى السعودية \" .\nوتصنف الأمم المتحدة الوضع في اليمن على أنه أكبر أزمة إنسانية في العالم , حيث بات سبعة ملايين يمني على حافة المجاعة فيما تسبب انتشار وباء الكوليرا بوفاة أكثر من ألفي شخص .\nوأشار التقرير بصورة عامة إلى \" مستوى مرتفع ' ' من التجاوزات بحق الأطفال عام 2016 في عدد من البلدان , متهما الكيانات المدرجة في ملحقه بتجنيد أطفال واستخدامهم وقتلهم وتشويههم وخطفهم وارتكاب تعديات جنسية بحقهم .\nوقال غوتيريش في التقرير \" انني اشعر بالقلق خصوصا ازاء ارتفاع عدد وشدة الانتهاكات التي كان الاطفال ضحيتها في العام 2016 في العديد من البلدان , بما في ذلك المستويات المقلقة للقتل والتشويه والتجنيد والاستغلال فضلا عن حظر وصول المساعدات الانسانية \" .\nوتابع \" أدعو جميع أطراف النزاعات ومجلس الأمن والدول الأعضاء إلى اتخاذ أي تدابير ممكنة لمنع حصول مثل هذه الانتهاكات \" .\nوأحصى التقرير خلال العام 2016 ما لا يقل عن اربعة آلاف حالة من الانتهاكات المثبتة من جانب قوات حكومية وأكثر من 11500 حالة منسوبة إلى مجموعات مسلحة غير حكومية .\nوتم ارسال تقرير غوتيريش مع اللائحة السوداء الخميس الى مجلس الامن الدولي الذي يعقد جلسة مناقشة بشأن الأطفال والنزاعات المسلحة في 31 تشرين الأول / اكتوبر .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين ترامب للعاهل المغربي : نشاطركم الرأي بشأن أهمية القدس لأتباع الديانات الثلاثة وحريصين على التوصل الى اتفاق دائم للسلام بين إسرائيل والفلسطينيين د .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "الأمم المتحدة تدرج مليشيا الحوثى وتنظيم القاعدة فى قائمة سوداء بسبب اليمن - اليوم السابع الأحد , 21 يناير 2018 10 : 37 ص الأمم المتحدة تدرج مليشيا الحوثى وتنظيم القاعدة فى قائمة سوداء بسبب اليمن قال تقرير سنوى أصدرته الأمم المتحدة , الخميس , إن مليشيا الحوثى والمقاتلين المرتبطين بهم أوقعوا 414 طفلا ما بين قتيل وجريح فى 2016 .\nولذلك أدرجت الأمم المتحدة مليشيا الحوثى المدعومة من إيران , وتنظيم القاعدة فى قائمة سوداء بسبب انتهاكات بحق الأطفال فى 2016 .\nفى سياق متصل , أشارت الأمم المتحدة إلى أن التحالف العربى اتخذ إجراءات لتحسين حماية الأطفال فى اليمن .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "القدس الامم المتحدة تدرج التحالف العربي بقيادة السعودية في اليمن على اللائحة السوداء Sunday , January 21 , 2018 الأحد 21 يناير 2018 في كل القنوات في كل القنوات { \" h \" : \" 1OKihj \" , \" t \" : \" Z1u8U1R \" } { \" reloadInterval \" : 30 } 785 الامم المتحدة تدرج التحالف العربي بقيادة السعودية في اليمن على اللائحة السوداء 06 - 10 - 2017 | 08 : 11 785 اداراج التحالف العربي بقيادة السعودية في اليمن على لائحة الامم المتحدة السوداء - ارشيف الامم المتحدة ( الولايات المتحدة ) - \" القدس \" دوت كوم - أ درج التحالف العربي بقيادة الرياض في اليمن على لائحة سوداء للامم المتحدة جراء قتل وتشويه 683 طفلا خلال الحرب في تلك البلاد عام 2016 , بحسب ما جاء في تقرير نشرته المنظمة الدولية الخميس .\nوقرر الامين العام للامم المتحدة انطونيو غوتيريش اضافة التحالف الى لائحة سنوية تضم بلدانا وكيانات ارتكبت عام 2016 جرائم قتل او تشويه بحق اطفال .\nغير ان غوتيريش اشار في الوقت نفسه الى ان التحالف اتخذ بعض الاجراءات لتحسين حماية الاطفال .\nواشار الامين العام للامم المتحدة في تقريره الخميس الى ان \" اكثر من 8 الاف طفل قتلوا او شوهوا في صراعات عام 2016 \" خلال \" هجمات غير مقبولة \" .\nواضاف ان الهدف من هذا التقرير السنوي ليس ادانة الانتهاكات التي ترتكب ضد الاطفال فحسب , وانما ايضا حض الاطراف المتحاربين على اتخاذ اجراءات للحد من عواقب النزاعات على الاطفال .\nوفي هذا الصدد , اوضح غوتيريش ان ما \" يشجعه \" هو ان \" العديد من الحكومات والجهات غير الحكومية تعمل حاليا مع الامم المتحدة \" من اجل الحد من تلك العواقب .\nوهذه المرة الاولى التي يكون فيها التحالف العربي في اليمن , الذي أنشئ عام 2015 , مدرجا على اللائحة السوداء للامم المتحدة .\nوفي آب / اغسطس , قالت الرياض في بيان ان التحالف الذي تقوده \" يحترم بالكامل \" التزاماته بموجب القانونين الدولي والانساني .\nوتابع غوتيريش في تقريره \" في اليمن , تسببت اعمال التحالف في العام 2016 , خلال هجمات على مدارس او مستشفيات , بسقوط 683 ضحية من الاطفال خلال 38 هجوما تم التثبت منها \" .\nكما ذكر غوتيريش في احد ملاحق تقريره , كل ا من الحوثيين والقوات الحكومية اليمنية وتنظيم القاعدة على انهم جهات مسؤولة عن اساءات بحق اطفال وبانهم لم يتخذوا خطوات لحمايتهم .\nوتم ارسال تقرير غوتيريش مع اللائحة السوداء الى مجلس الامن الدولي الخميس .\nويعقد المندوب السعودي في الامم المتحدة عبدالله المعلمي مؤتمرا صحافيا الجمعة .\nوقال غوتيريش في تقريره \" انني اشعر خصوصا بقلق ازاء ارتفاع عدد وشدة الانتهاكات التي كان الاطفال ضحيتها في العام 2016 , بما في ذلك المستويات المقلقة للقتل والتشويه والتجنيد والاستخدام فضلا عن حظر وصول المساعدات الانسانية \" .\nوقالت جو بيكر مديرة الدفاع عن حقوق الاطفال في منظمة هيومن رايتس ووتش \" يتعين على التحالف ( العربي ) التوقف عن تقديم وعود فارغة ( . . . ) واتخاذ إجراءات ملموسة لوقف هذه الهجمات الفتاكة غير القانونية في اليمن , والسماح بوصول ( . . . ) المساعدات الى من هم بحاجة اليها \" .\nاضافت \" وإلى حين حدوث ذلك , يجب على الحكومات تعليق جميع مبيعات الأسلحة الى السعودية \" .\nفي العام 2016 , قرر سلف انطونيو غوتيريش , بان كي مون , سحب التحالف العربي بقيادة الرياض من مشروع اللائحة السوداء المرفق بالتقرير السنوي عن الاطفال والنزاعات لعام 2015 .\nوتحدثت وسائل اعلام وقتذاك عن ان السعودية هددت بوقف تمويل برامج انسانية للامم المتحدة , لكن الرياض نفت ممارستها اي ضغوط في هذا السياق .\nالمواضيع موضوعات قد تعجبك alqudsnewspaper article1507264502401337200 الامم المتحدة تدرج التحالف العربي بقيادة السعودية في اليمن على اللائحة السوداء ar اخترنا لكم أكثر المواضيع تداول إن المواد المنشورة في الموقع ممنوع بثها أو إعادة توزيعها بأي شكل من الأشكال تحت طائلة المساءلة القانونية . This material may not be published , broadcasted , rewritten or redistributed .",
    "مبادرة جديدة بخصوص اليمن : هل ستملك الأمم المتحدة جرأة تحديد المسؤول عن الحرب ? - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : مبادرة جديدة بخصوص اليمن : هل ستملك الأمم المتحدة جرأة تحديد المسؤول عن الحرب ? 15 : 30 11 . 10 . 2017 ( محدثة 15 : 35 11 . 10 . 2017 ) ضيف الحلقة : عبد الملك الفهيدي - رئيس تحرير موقع \" المؤتمر نت \" / تناقش الحلقة دعوة الممثل الخاص للأمم المتحدة في اليمن إسماعيل ولد الشيخ أحمد , مرة جديدة لوقف الحرب في اليمن , وضرورة اتخاذ خطوات أساسية لتخفيف معاناة الوضع الإنساني في اليمن .\nAP Photo / Hani Mohammedففي كلمة له خلال جلسة لمجلس الأمن حول الأوضاع في اليمن قال ولد الشيخ , إن ه يعمل على مقترح شامل يتضمن مبادرات إنسانية لعودة الأطراف لطاولة المفاوضات , مؤكدا أن المقترح الجديد يتضمن مبادرات وحلولا سياسية للأزمة في اليمن .\nوأضاف أن العديد من أصحاب النزاع في اليمن مستفيدون من النزاع في حال يتوق الشعب اليمني إلى نهاية الحرب , مشيرا إلى أن العمليات القتالية أد ت إلى تفشي مرض الكوليرا بشكل هو الأسوأ في التاريخ والذي أد ى إلى وفاة أكثر من 2100 شخص , مطالبا مجلس الأمن باستخدام كل جهوده ونفوذه للضغط على جميع الأطراف للوصول إلي حل سلمي للأزمة .\nوتأتي دعوة المبعوث الأممي بعد أيام من إدراج الأمم المتحدة للتحالف العسكري الذي تقوده السعودية في قائمة سوداء بسبب مقتل وإصابة 683 طفلا في اليمن وشن هجمات على عشرات المدارس والمستشفيات خلال عام 2016 , لكنها أشارت إلى أن التحالف اتخذ إجراءات لتحسين حماية الأطفال .\nوتضمت القائمة السوداء الملحقة بتقرير سنوي من الأمم المتحدة عن الأطفال في الصراعات المسلحة , حركة \" أنصار الله \" وقوات الحكومة اليمنية ومسلحين موالين للحكومة وتنظيم \" القاعدة في جزيرة العربية \" بسبب انتهاكات بحق الأطفال في 2016 .\nوفي محاولة لإنهاء الجدل الذي أثاره التقرير ق سمت هذه القائمة إلى فئتين , إحداهما تدرج الأطراف التي طبقت إجراءات لحماية الأطفال ومن بينها التحالف العسكري الذي تقوده السعودية , والأخرى تضم الأطراف التي لم تفعل ذلك .\nوأعدت التقرير فرجينيا جامبا مبعوثة الأمم المتحدة بشأن الأطفال والصراعات المسلحة وصدر باسم جوتيريش .\nولا ي خضع التقرير الدول المدرجة في القائمة السوداء لإجراءات من الأمم المتحدة ولكنه ي شهر بأطراف الصراع على أمل دفعها لتنفيذ إجراءات لحماية الأطفال .\nREUTERS / Khaled Abdullahمن جانبه أعلن التحالف العربي بقيادة السعودية رفضه القطعي لما وصفه ب - \" المعلومات مضللة والبيانات غير الصحيحة \" التي جاءت في تقرير الأمم المتحدة السنوي بشأن انتهاكات حقوق الأطفال في اليمن .\nوشدد التحالف على أنه يتخذ \" إجراءات شاملة \" من أجل حماية المدنيين , وفقا لقواعد القانون الدولي الإنساني , مطالبا الأمم المتحدة بتوضيح ما ورد في التقرير \" من المغالطات \" وسحب اسم التحالف من القائمة السوداء .\nكما أكد رفضه للأساليب المستخدمة لتزويد المكاتب الأممية ب - \" معلومات مضللة \" , وتابع أنه \" يتحفظ بشدة \" على هذه الوثيقة .\nوأعرب التحالف عن أمله في مواصلة التعاون مع الأمم المتحدة لتعزيز حماية المدنيين , مشيدا بتثمين الأمين العام للمنظمة أنطونيو غوتيريش ل - \" الخطوات المهمة التي اتخذها التحالف \" , ومشيرا إلى تمسكه بالمعايير والقوانين الدولية لحماية المدنيين وسلامتهم .\nتفاصيل الحوار في الملف الصوتي إعداد وتقديم : فهيم الصوراني . . . TelegramWhatsApp الكلمات الدلالية : , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "إدراج التحالف بقيادة السعودية على مسودة قائمة سوداء للأمم المتحدة لقتل وتشوية الأطفال باليمن | يمن برس الأحد , يناير 21 , 2018 إدراج التحالف بقيادة السعودية على مسودة قائمة سوداء للأمم المتحدة لقتل وتشوية . . . إدراج التحالف بقيادة السعودية على مسودة قائمة سوداء للأمم المتحدة لقتل وتشوية الأطفال باليمن رصد جرائم العدوان تضمنت مسودة سرية لقائمة سوداء للأمم المتحدة , أمس الثلاثاء , اسم تحالف العدوان على اليمن الذي تقوده السعودية بسبب قتل وتشويه أطفال في اليمن برغم أن المسودة تشير إلى أن التحالف اتخذ إجراءات لتحسين حماية الأطفال .\nونتيجة لضغوط أمريكية حول التقرير السنوي الخاص بالأطفال والصراعات المسلحة قسمت مسودة القائمة السوداء , التي وردت في ملحق بالتقرير الشامل , إلى \" أطراف مدرجة اتخذت إجراءات خلال فترة التقرير لتحسين حماية الأطفال \" وأطراف لم تفعل ذلك .\nوقالت مسودة تفسير للقائمة السوداء اطلعت عليها وكالة \" رويترز \" في اليمن , أدت أفعال التحالف بشكل موضوعي إلى الإدراج بسبب قتل وتشويه أطفال حيث نسبت 683 حالة إصابة لأطفال لهذا الطرف . . ونتيجة لمسؤوليته عن 38 حادثة جرى التحقق منها عن هجمات على مدارس ومستشفيات خلال العام 2016 \" .\nوبحسب المسودة \" فإن التحالف مدرج في القسم ( ب ) من الملحق الأول . . نظرا لأنه بحسب الوثيقة اتخذ إجراءات خلال فترة التقرير تهدف لتحسين حماية الأطفال \" .\nويتعين تصديق الأمين العام للأمم المتحدة على مسودة التقرير وهي قابلة للتعديل , ومن المقرر تقديمها إلى مجلس الأمن هذا الشهر على أن يجرى النقاش بشأنها في 31 من أكتوبر تشرين الأول الجاري .\nوكانت أمريكا وفرنسا قد أجهضتا قرارا بتشكل لجنة تحقيق دولية للجرائم التي يرتكبها العدوان السعودي الأمريكي في اليمن تقدمت به هولندا وكندا لمجلس حقوق الإنسان نهاية سبتمبر أيلول الماضي .\nيذكر أن أرقام الضحايا التي ذكرتها الوثيقة المسربة للقائمة السوداء قليلة جدا مقارنة بالمجازر التي ارتكبها تحالف العدوان السعودي الأمريكي على اليمن .\nوأحصت تقارير لمنظمات مستقلة محلية أن عدد الضحايا المدنيين جراء العدوان خلال 900 يوم من العدوان قد بلغ 34 , 072 ما بين شهيد وجريح .\nوبلغ عدد الشهداء الموثقين لدى المركز القانوني للحقوق والتنمية 12 . 907 من بينهم 2 , 768 طفل ا , 1 , 980 امرأة , فيما بلغ عدد الجرحى 21 , 165 , بينهم 2 , 598 طفلا , و 2 , 149 امرأة .\nيشار إلى أمريكا وفرنسا وبريطانيا تشكل حماية سياسية للسعودية من أي مسائلة قانونية عن جرائمها بحق المدنيين اليمنيين في أروقة المنظمات الدولية .\nيمن برس يهتم ب - أمور اليمن والعالم ويسعى لنشر الوعي العام بالقضايا التي تهم الجمهور وتكون جسرا بين الشعوب والثقافات في اطار تعزيز الحريات وحقوق الانسان .\nجميع حقوق النشر محفوظة ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق الموقع @ 2017 . rightforce > div : nth - child ( 2 ) { direction : ltr ; } Write CSS OR LESS and hit save .",
    "البلاد الدولي / الأمم المتحدة تدرج السعودية على القائمة السوداء لمنتهكي حقوق الأطفال في اليمن تيبازة ميلة عين الدفلى برج بوعريريج عين تموشنت غرداية غليزان وهران البيض إليزي برج بوعريريج بومرداس الطارف تندوف تسمسيلت الوادي / li > خنشلة سكيكدة سيدي بلعباس عنابة قالمة قسنطينة المدية مستغانم المسيلة معسكر ورقلة تمنراست تبسة تلمسان تيارت تيزي وزو الجزائر الجلفة جيجل سطيف سعيدة أدرار الشلف الأغواط أم البواقي باتنة بجاية بسكرة بشار البليدة البويرة البحث في البلاد | | | | انت هنا : \" \" الأمم المتحدة تدرج السعودية على القائمة السوداء لمنتهكي حقوق الأطفال في اليمن | | الأمم المتحدة تدرج السعودية على القائمة السوداء لمنتهكي حقوق الأطفال في اليمن مقتل وإصابة 683 طفلا في الحرب المشاهدات : آخر تحديث : الكاتب : أدرجت الأمم المتحدة التحالف العسكري الذي تقوده السعودية في قائمة سوداء , بسبب مقتل وإصابة 683 طفلا في اليمن , وشن هجمات على عشرات المدارس والمستشفيات خلال عام 2016 , لكنها أشارت إلى أن التحالف اتخذ إجراءات لتحسين حماية الأطفال .\nوسل م الأمين العام للأمم المتحدة , أنطونيو غوتيريس , مساء الخميس , تقريره السنوي حول الدول \" المنتهكة لحقوق الأطفال \" , والذي تضمن اسم التحالف العربي , وطرفي الصراع باليمن .\nوأدرجت في القائمة السوداء , الملحقة بتقرير سنوي من الأمم المتحدة عن الأطفال في الصراعات المسلحة , أيض ا جماعة \" أنصار الله \" ( الحوثيين ) وقوات الحكومة اليمنية , ومسلحين موالين للحكومة , وتنظيم \" القاعدة في جزيرة العرب \" , بسبب انتهاكات بحق الأطفال في 2016 كما فعلت في تقرير صدر العام الماضي .\nوأضيف التحالف الذي تقوده السعودية إلى القائمة السوداء لفترة وجيزة العام الماضي , ثم استبعده في ما بعد الأمين العام السابق , بان كي مون , إلى حين إجراء \" مراجعة \" .\nواتهم بان آنذاك السعودية بممارسة ضغوط \" غير مقبولة \" وغير مشروعة بعد أن أبلغت مصادر \" رويترز \" بأن الرياض هددت بوقف بعض تمويل الأمم المتحدة , في حين نفت السعودية تهديد بان .\nوفي محاولة لإنهاء الجدل المحيط بالتقرير , ق سمت القائمة السوداء هذا العام إلى فئتين ; إحداهما تدرج الأطراف التي طبقت إجراءات لحماية الأطفال , والتي تشمل التحالف العسكري الذي تقوده السعودية , والأخرى تضم الأطراف التي لم تفعل ذلك .\nوأعدت التقرير فيرجينا غامبا , مبعوثة الأمم المتحدة بشأن الأطفال والصراعات المسلحة , وصدر باسم غوتيريس .\nولا ي خضع التقرير الدول المدرجة في القائمة السوداء لإجراءات من الأمم المتحدة , ولكنه بدل ا من ذلك ي شهر بأطراف الصراع على أمل دفعها لتنفيذ إجراءات لحماية الأطفال .\nوعل قت منظمة \" أنقذوا الأطفال \" على مسودة التقرير التي كشف عنها سابق ا قائلة إن \" كافة الأطراف في اليمن فشلت في الالتزام بالقانون الدولي , ودفع الأطفال ثمنا رهيبا .\nومع استمرار انتشار الكوليرا وإصابة الآلاف من الأطفال كل يوم , يتم قصفهم كل يوم في منازلهم ومدارسهم , وتمنع عنهم المساعدات الإنسانية ويجبرون على القتال في الجبهات \" .\nوقالت المنظمة : \" يدافع الأمين العام عن أطفال اليمن , وعن حقوق جميع الأطفال في النزاعات بهذا القرار .\nوالآن يجب على الأمم المتحدة والمجتمع الدولي الأوسع ضمان وضع حد للانتهاكات , من قبل جميع الأطراف المتورطة في الصراع .\nإن وضع أسمائهم على هذه القائمة المشينة , يجب أن يوقظ جميع الأطراف في الاقتتال اليمني والدول التي تدعمهم وتسلحهم \" .\nلا يوجد تعليق التفاعل بدون حسابي : الاسم : البريد الإلكتروني : النص : عدد الأحرف المتبقية 500 مجموع و يساوي : التفاعل مع حسابي : ليس لديك حساب ? يمكنك مجانا اسم المستخدم : كلمة المرور : الأخبار برومو \" لقاء الأسبوع \" مع وزير الأشغال العمومية و النقل عبد الغني زعلان . . هذا الأحد عبر قناة البلاد على الساعة 21 : 00 نشر في : \" بلا قيود \" مع \" حسين نسيب \" وزير الموارد المائية نشر في : روراوة يخرج عن صمته . . ويتحدث لأول مرة عبر \" قناة البلاد \" نشر في : \" بلا قيود \" مع عبد الوهاب دربال رئيس الهيئة المستقلة العليا لمراقبة الانتخابات أحدث الأخبار إضراب . . أم كسر عظم ? !\nالتشجيب والتوبيخ لمن داس على الجغرافيا والتاريخ ماكرون . . وأشباه الدول الإفريقية وإخوانا حسبتهم دروعا . . . ولكن . . !\nديمق - راطي - - - ة . . بأسل - وب إف - ريقي الثقافة . . بتعريف وزي - ر الثقافة احزموا أمتعتكم . . وعودوا إلى نواديكم نتنياهو . . يلعب في فنائنا الخلفي !\nجزائري . . قبل كل شيء هي جريدة جزائرية تصدر عن شركة ايدكوم لنشر والإشهار كانت أول إطلالة لها في الساحة الإعلامية الوطنية , يوم 2 نوفمبر 1999 , مقرها كائن ب 52 ديدوش مراد , مديرها العام هو السيد يوسف جمعة الانضمام بريدك الإلكتروني حدث خطأ أثناء إرسال البريد الإلكتروني البريد الإلكتروني غير صالح التسجيل نجاح Tel .\n: + 213 ( 0 ) 21645451 - Fax : + 213 ( 0 ) 021644270 52 شارع ديدوش مراد الجزائر العاصمة - الطابق الرابع Mail : www . elbilad . net - tous droits reserves - Conception et realisation",
    "| | | | | | | آخر تحديث للموقع الأحد 21 يناير 2018 11 : 38 صباحا عناوين اليوم أخبار وتقارير الأمم المتحدة تدرج التحالف بقيادة السعودية في قائمة سوداء بسبب اليمن طفلة تبكي في مدرسة تستخدم كمأوى للنازحين في صنعاء في صورة بتاريخ 27 اغسطس اب 2017 .\nالأمم المتحدة ( رويترز ) - الجمعة 06 أكتوبر 2017 01 : 14 صباحا رويترز أدرجت الأمم المتحدة التحالف العسكري الذي تقوده السعودية في قائمة سوداء يوم الخميس بسبب مقتل وإصابة 683 طفلا في اليمن وشن هجمات على عشرات المدارس والمستشفيات خلال عام 2016 لكنها أشارت إلى أن التحالف اتخذ إجراءات لتحسين حماية الأطفال .\nوأدرجت القائمة السوداء , الملحقة بتقرير سنوي من الأمم المتحدة عن الأطفال في الصراعات المسلحة , أيضا حركة الحوثي المدعومة من إيران وقوات الحكومة اليمنية ومسلحين موالين للحكومة وتنظيم القاعدة في جزيرة العرب بسبب انتهاكات بحق الأطفال في 2016 كما فعلت في تقرير صدر العام الماضي .\nور فع التقرير من الأمين العام للأمم المتحدة أنطونيو جوتيريش إلى مجلس الأمن يوم الخميس واطلعت عليه رويترز .\nكانت رويترز قد نشرت تقريرا يوم الثلاثاء عن مسودة القائمة السوداء .\nوأضيف التحالف الذي تقوده السعودية إلى القائمة السوداء لفترة وجيزة العام الماضي ثم استبعده فيما بعد بان جي مون الأمين العام للأمم المتحدة في ذلك الوقت إلى حين إجراء مراجعة .\nواتهم بان آنذاك السعودية بممارسة ضغوط \" غير مقبولة \" وغير مشروعة بعد أن أبلغت مصادر رويترز بأن الرياض هددت بوقف بعض تمويل الأمم المتحدة .\nوفي محاولة لإنهاء الجدل المحيط بالتقرير ق سمت القائمة السوداء هذا العام إلى فئتين .\nإحداهما تدرج الأطراف التي طبقت إجراءات لحماية الأطفال والتي تشمل التحالف العسكري الذي تقوده السعودية والأخرى تضم الأطراف التي لم تفعل ذلك .\nوأعدت التقرير فيرجينا جامبا مبعوثة الأمم المتحدة بشأن الأطفال والصراعات المسلحة وصدر باسم جوتيريش .\nولا ي خضع التقرير الدول المدرجة في القائمة السوداء لإجراءات من الأمم المتحدة ولكنه بدلا من ذلك فإنه ي شهر بأطراف الصراع على أمل دفعها لتنفيذ إجراءات لحماية الأطفال .\nوق تل أكثر من عشرة آلاف شخص في الحرب الأهلية التي يشهدها اليمن منذ أكثر من عامين والتي دفعت ملايين البشر إلى شفا المجاعة .\nويسيطر الحوثيون على معظم شمال اليمن بما في ذلك العاصمة صنعاء .\nالمزيد في أخبار وتقارير صدر قرار جمهوري رقم 97 لسنة 2017 م من فخامة المشير عبدربه منصور هادي بشأن تعيين الاستاذ محمد الدهني وكيلا لمصحة الجمارك وجاء في القرار بعد الاطلاع على دستور عقد صباح اليوم الاحد الاجتماع الذي دعا له رئيس المجلس الانتقالي اللواء عيدروس الزبيدي للقيادات في المقاومة الجنوبية بعدن .",
    "Lebanon News , Breaking News - ادراج التحالف في اليمن على اللائحة السوداء للامم المتحدة 06 تشرين الأول 2017 - 00 : 30 ادراج التحالف في اليمن على اللائحة السوداء للامم المتحدة Lebanon , news , lbci , أخبار اليمن الامم المتحدة , الرياض , التحالف العربي , التحالف اتخذ بعض الاجراءات لتحسين حماية الاطفال استمتع بمشاهدة فيديوهاتنا عبر الانترنت المزيد من التفاصيل حول مشاهدة الفيديوهات عبر الانترنت إشترك الآن تسجيل الدخول أ درج التحالف بقيادة الرياض في اليمن على لائحة سوداء للامم المتحدة جراء قتل وتشويه 683 طفلا خلال الحرب في تلك البلاد العام الماضي , بحسب ما جاء في تقرير نشرته المنظمة الدولية الخميس .\nوقرر الامين العام للامم المتحدة انطونيو غوتيريش اضافة التحالف الى لائحة سنوية تضم بلدانا وكيانات ارتكبت في العام 2016 جرائم قتل او تشويه بحق اطفال .\nالإعلان غير ان غوتيريش اشار في الوقت نفسه الى ان التحالف اتخذ بعض الاجراءات لتحسين حماية الاطفال .",
    "السعودية : تقرير الأمم المتحدة عن اليمن مضلل وغير دقيق | الوفد حمل تطبيق الوفد على ايفون واي باد حمل تطبيق الوفد على اندرويد آخر الأخبار السعودية : تقرير الأمم المتحدة عن اليمن مضلل وغير دقيق رفضت السعودية , اليوم الجمعة , المعلومات والأرقام التي وردت في تقرير للأمم المتحدة يحمل التحالف العسكري الذي تقوده المملكة مسؤولية مقتل وإصابة 683 طفلا في اليمن ووصفتها بأنها غير دقيقة ومضللة .\nقال عبد الله المعلمي , مندوب السعودية لدى الأمم المتحدة في بيان صدر في الأمم المتحدة , إن بلاده تتوخى أقصى درجات الحيطة والحذر لتجنب إيذاء المدنيين . حسب \" رويترز \" .\nوأدرج الأمين العام للأمم المتحدة أنطونيو غوتيريش التحالف الذي تقوده السعودية في قائمة سوداء ملحقة بتقرير قدمه لمجلس الأمن أمس الخميس بسبب وقائع في عام 2016 رغم أنه قال إن التحالف اتخذ إجراءات لتحسين حماية الأطفال \" .\nوقال المعلمي \" تعيد المملكة العربية السعودية والتحالف التأكيد على اتخاذ إجراءات مهمة لحماية المدنيين خلال كل العمليات العسكرية لإنهاء معاناة الشعب اليمني وتقليل التكلفة الإنسانية \" .\nوأضاف \" نرفض المعلومات والأرقام غير الدقيقة والمضللة التي تضمنها التقرير ونعبر عن تحفظنا الشديد فيما يخص تلك المعلومات \" .\nاخبار متعلقة كا ? ة الحقوق مح ? وظة لبوابة الو ? د الإلكترونيه Powered BY"
  ],
  "url": [
    "http://www.dw.com/ar/%D8%A5%D8%AF%D8%B1%D8%A7%D8%AC-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D8%B9%D9%84%D9%89-%D9%84%D8%A7%D8%A6%D8%AD%D8%A9-%D8%B3%D9%88%D8%AF%D8%A7%D8%A1-%D9%84%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9/a-40827223",
    "https://www.alhurra.com/a/yemen-united-nations-/395918.html",
    "http://mubasher.aljazeera.net/news/%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%AA%D8%AF%D8%B1%D8%AC-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D9%82%D8%A7%D8%A6%D9%85%D8%A9-%D8%B3%D9%88%D8%AF%D8%A7%D8%A1-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D9%8A%D9%85%D9%86",
    "https://www.arab48.com/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AF%D9%88%D9%84%D9%8A%D8%A9/2017/10/06/%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%82%D8%A7%D8%A6%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D8%A1-%D9%84%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9",
    "http://www.raialyoum.com/?p=755333",
    "http://www.youm7.com/story/2017/10/6/%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%AA%D8%AF%D8%B1%D8%AC-%D9%85%D9%84%D9%8A%D8%B4%D9%8A%D8%A7-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%89-%D9%88%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D9%81%D9%89-%D9%82%D8%A7%D8%A6%D9%85%D8%A9-%D8%B3%D9%88%D8%AF%D8%A7%D8%A1/3444016",
    "http://www.alquds.com/articles/1507264502401337200",
    "https://arabic.sputniknews.com/radio_panorama/201710111026708804-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%AF%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8/",
    "http://www.yemenpress.org/ar/2017/10/04/%D8%A5%D8%AF%D8%B1%D8%A7%D8%AC-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D8%B3%D9%88/",
    "http://www.elbilad.net/article/detail?id=75291",
    "http://adengd.net/news/281070/",
    "https://www.lbcgroup.tv/news/world/339085/%D8%A7%D8%AF%D8%B1%D8%A7%D8%AC-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D8%A7%D8%A6%D8%AD%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D8%A1-%D9%84%D9%84%D8%A7%D9%85%D9%85-%D8%A7/ar",
    "https://alwafd.org/%D8%B9%D8%A7%D9%84%D9%85%D9%80%D9%8A/1662456-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%85%D8%B6%D9%84%D9%84-%D9%88%D8%BA%D9%8A%D8%B1-%D8%AF%D9%82%D9%8A%D9%82"
  ],
  "stance": [
    "unrelated",
    "agree",
    "discuss",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "agree",
    "discuss"
  ],
  "rationale": [
    "",
    "[2, 3]",
    "",
    "[0]",
    "[0]",
    "",
    "[0, 1]",
    "",
    "[0]",
    "",
    "",
    "[0, 1]",
    ""
  ]
}