{
  "id": "R-638",
  "claim": "أصابت روسيا زعيم جماعة هيئة تحرير الشام إصابة بالغة في سوريا بعد أن نفذت ضربة جوية على موقعه أدت أيضا إلى مقتل 12 قياديا ميدانيا",
  "fact": "true",
  "article": [
    "روسيا تعلن إصابة الجولاني زعيم فتح الشام في سوريا بجروح خطيرة الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 روسيا تعلن إصابة الجولاني زعيم فتح الشام في سوريا بجروح خطيرة وزارة الدفاع الروسية تعلن أن القائد العام لهيئة تحرير الشام محمد الجولاني في ' حال حرجة ' بعد غارة نفذتها طائراتها أسفرت عن مقتل 12 قياديا في الهيئة .\nموسكو - قالت روسيا الأربعاء إنها أصابت زعيم جبهة فتح الشام المتشددة بإصابة بالغة في سوريا بعد أن نفذت ضربة جوية على موقعه أدت أيضا إلى مقتل 12 قياديا ميدانيا .\nوتم تعيين أبوجابر رئيسا لمجلس شورى الهيئة . وقال رامي عبدالرحمن , مدير المرصد السوري لحقوق الإنسان , إن هناك صراعا على السلطة داخل الهيئة وأن قادتها يحاولون تنظيم صفوفهم واستعادة سيطرة فتح الشام في المنطقة . وبايع الجولاني تنظيم القاعدة وقائدها أيمن الظواهري في ابريل 2013 .\nوفي يوليو 2016 , ظهر في تسجيل مرئي على الانترنت , معلنا تغيير اسم تنظيمه من جبهة النصرة إلى جبهة فتح الشام , مشيدا بكل من تنظيم القاعدة وزعيمه أيمن الظواهري . وأدرجت الخارجية الأميركية في أيار 2013 , الجولاني في التصنيف الخاص للإرهاب الدولي , تبعتها الأمم المتحدة في الخطوة نفسها في يوليو من العام نفسه .\nالعالم الآن 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "هيئة تحرير الشام تنفي إصابة قائدها الجولاني في ضربة روسية | الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation الأربعاء 4 أكتوبر 2017 21 : 55 هيئة تحرير الشام تنفي إصابة قائدها الجولاني في ضربة روسية أبو محمد الجولاني زعيم جبهة تحرير الشام \" النصرة سابقا \" الجزيرة نفت هيئة تحرير الشام بسوريا إصابة قائدها أبو محمد الجولاني في ضربة جوية روسية .\nوقالت الهيئة ( الأربعاء ) في بيان على حسابها على تليغرام : \" الشيخ بصحة جيدة ويمارس مهامه الموكلة إليه بشكل كامل \" .\nكانت وزارة الدفاع الروسية قد قالت صباح الأربعاء إنها أصابت الجولاني بإصابة بالغة في سوريا بعد أن نفذت ضربة جوية على موقعه أدت أيضا الى مقتل 12 قياديا ميدانيا .\nوذكر إيغور كوناشيكوف , المتحدث باسم الوزارة في بيان , أن الضربة جاءت بعد أن توصلت المخابرات العسكرية الروسية لموعد ومكان اجتماع لقيادات جبهة فتح الشام \" النصرة سابقا \" ضم زعيمها أبو محمد الجولاني .\nوقال كوناشيكوف : \" أسفرت الضربة الجوية عن إصابة زعيم جبهة النصرة أبو محمد الجولاني بجراح عديدة وفقد إحدى ذراعيه وهو في حالة حرجة , وفقا لمعلومات من عدة مصادر مستقلة \" .\nالمصدر رويترز كلمات مفتاحية اقرأ أيضا الأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية",
    "ع - اجل آخر الأخبار > > موسكو : إصابة الجولاني بجراح خطيرة بغارة روسية في سوريا موسكو - وكالات الأربعاء , 04 أكتوبر 2017 09 : 00 ص الدفاع الروسية : الضربة الجوية أدت لمقتل 12 قائدا ميدانيا لجبهة النصرة - أرشيفية قالت وزارة الدفاع الروسية إن قواتها الجوية نفذت الأربعاء ضربات جوية في سوريا أسفرت عن مقتل عدد من القيادات الميدانية لهيئة تحرير الشام .\nوفي تصريح له الأربعاء قال الناطق باسم الوازراة إيغور كوناشينكوف إن الضربة الجوية أدت كذلك إلى إصابة قائد الهيئة أبي محمد الجولاني بجروح خطيرة , وأدت إلى مقتل مساعده الذي لم يسمه , ضمن 12 قياديا قالت الوازرة إنهم قتلوا في \" عملية خاصة لوزارة الدفاع الروسية \" .\nوأضاف : \" أدت ضربة جوية إلى إصابة زعيم جبهة النصرة أبي محمد الجولاني بجراح خطيرة وفقد يده , وفق مصادر مستقلة , وهو في حالة حرجة \" .\nوتابعت الوزارة أن مقاتلتين من طراز \" سو - 34 \" و \" سو - 35 \" استهدفتا اجتماعا للهيئة , ما أسفر \" عن القضاء على 12 قياديا النصرة \" و 50 مسلحا من حرسهم , وإصابة أكثر من 10 متطرفين بجروح بليغة ومتوسطة الخطورة , بينهم الجولاني \" , حسب قولها .\nولم يوضح كوناشينكوف مكان وتوقيت الضربة الجوية , كما أنه لم يصدر عن هيئة تحرير الشام حتى اللحظة أي تعليق على هذه الأخبار .\nالجيش السوري الحر يبدأ عملية برية في عفرين بدعم تركي قالت وكالة وكالة الأناضول للأنباء إن \" قوات من الجيش السوري الحر بدأت بدعم من القوات التركية , عملية عسكرية برية واسعة النطاق داخل مدينة عفرين الخاضعة لاحتلال عناصر ب ي د / بي كا كا الإرهابية \" . . خمسة قتلى في هجوم على فندق واحتجاز رهائن وسط كابول أعلنت الداخلية الأفغانية الأحد , مقتل خمسة أشخاص وإصابة آخرين , في هجوم شنه مسلحون على فندق \" انتركونتننتال \" في كابول . . مسؤول عسكري أمريكي : تركيا أطلعتنا على عمليتها في عفرين قالت الولايات المتحدة الأمريكية إن أنقرة أطلعتها على العملية العسكرية التي يشنها الجيش التركي في مدنية عفرين السورية لليوم الثاني . . صحيفة إيرانية تهاجم حماس وتدعو لقطع العلاقات مع الحركة هاجمت صحيفة قانون , التابعة لتيار الإصلاحيين في إيران , حركة حماس بشدة في افتتاحيتها السبت , التي جاءت بعنوان : \" حماس منحنية الهامة وفارغة اليد \" .\nصحيفة مملوكة لخامنئي تهاجم تركيا بسبب عملية غصن الزيتون هاجمت صحيفة كيهان , المملوكة للمرشد الإيراني علي خامنئي , تركيا بسبب عملية غصن الزيتون التي بدأتها القوات التركية بجانب فصائل مسلحة من قوات الجيش السوري الحر في منطقة عفرين شمالي سوريا .\nالآلاف يشاركون في مسيرات احتجاجية مع بدء العام الثاني لترامب خرج الآلاف في أنحاء الولايات المتحدة , أمس السبت , للمشاركة في ( مسيرة النساء ) الثانية التي تتزامن مع الذكرى الأولى لتنصيب دونالد ترامب رئيسا للولايات المتحدة .\nوتهدف المسيرات إلى تحويل النشاط النسوي إلى مكاسب سياسة في انتخابات التجديد النصفي في الكونجرس هذا العام .\nشكوك حول مشاركة ترامب في منتدى دافوس أعلن البيت الأبيض أنه قد يعاد النظر في مشاركة الرئيس الأمريكي , دونالد ترامب , في منتدى دافوس الاقتصادي ; جراء الإغلاق الجزئي للإدارات الفدرالية الأمريكية .\nهذه القرارات أشعلت العالم خلال عام من إدارة ترامب ( شاهد ) يعد اليوم السبت ( 20 كانون الثاني / يناير ) ذكرى تولي الرئسيس الأمريكي دونالد ترامب منصب رئيس الولايات المتحدة الأمريكية , وتقدم \" عربي 21 \" في تقرير مفصل , حصادا لقراراته في 2017 التي أشعلت العالم .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "وجاء في بيان سابق للوزارة أنه \" حسب المعلومات التي يجري التحقق منها عبر مختلف القنوات , كان أبو بكر البغدادي حاضرا أيضا في الاجتماع ( الذي أغار عليه الطيران الروسي ) , وتم القضاء عليه \" .\nوفي التفاصيل , أفادت الوزارة أن الغارة نفذتها طائرات من طرازي \" سو - 35 \" و \" سو - 34 \" في الضواحي الجنوبية للرقة .\nوتم إبلاغ الجانب الأميركي مسبقا بتوجيهها .\nوأوضحت أن قيادة مجموعة القوات الروسية في سوريا تلقت في أواخر مايو / أيار معلومات عن خطط \" داعش \" لعقد اجتماع للقادة على المشارف الجنوبية للرقة , وبعد التأكد من صحة المعلومات حول مكان وزمان عقد الاجتماع تم بوساطة طائرات مسيرة روسية , توجيه الضربة بين 00 . 35 و 00 . 45 بالتوقيت المحلي فجر الأحد 28 مايو / أيار .\nوحسب المعلومات المتوفرة , أسفرت الغارة عن تصفية قرابة 30 قياديا ميدانيا في التنظيم , إضافة إلى قرابة 300 مسلح من حراس هؤلاء القياديين .\nومن بين القتلى , حسب معلومات وزارة الدفاع , \" أمير الرقة أبو الحاج المصري \" , والأمير إبراهيم النايف الحاج الذي كان يسيطر على المنطقة الممتدة بين الرقة ومدينة السخنة , ورئيس جهاز الأمن التابع لداعش سليمان الشواخ .\nيذكر أن وكالة انترفاكس الروسية أوردت أن وزير الدفاع الروسي أبلغ مجلس الأمن أن ربما قتل .\nفي حين أعلن وزير الخارجية الروسي سيرغي أنه لا يمكن تأكيد مقتل البغدادي 100 % .\nكلمات دال ة , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "لافروف : \" جبهة النصرة \" مهمتنا الآن في سوريا - اخبار اليمن \" لافروف : \" جبهة النصرة \" مهمتنا الآن في سوريا مصدر الخبر / وذكرت مصادر يمنية أن صالح الرزامي وبكر عبدالله صومعة وحسين الغالبي لقوا مصرعهم خلال الغارات في مديرية ميدي , علما بأنهم من القيادات التي تدربت في إيران .\nوأفادت مصادر عسكرية بأن 66 قياديا ميدانيا لقوا مصرعهم منذ مطلع ديسمبر الحالي على مختلف جبهات القتال , التي تشمل الساحل الغربي ون هم وشبوة وتعز وحجة والجوف وصعدة .\nوفي تطور آخر , شنت مقاتلات التحالف العربي غارات جوية مكثفة على مواقع وتعزيزات لمليشيا الحوثي في مناطق عدة بمحافظة الجوف شمال شرقي اليمن .\nوأفادت مصادر عسكرية يمنية بأن غارات جوية استهدفت , مساء الثلاثاء , مواقع وآليات عسكرية ومخازن أسلحة للمليشيا الإيرانية بمعسكر حام في مديرية المتون شمالي الجوف .\nوبحسب المصادر , فإن الغارات أدت إلى سقوط قتلى وجرحى من الميليشيات الانقلابية , علاوة على تدمير آليات ثقيلة وكمية من الأسلحة والذخائر .\nوكانت مقاتلات التحالف نفذت غارات جوية أخرى استهدفت تجمعا لعناصر الميليشيات أثناء تجمعهم في معسكر تدريبي تابع للقيادي الحوثي عبدالكريم الحوثي , شقيق زعيم المتمردين عبدالملك الحوثي بوادي سودة مذاب , الواقع ما بين مديريتي برط المراشي في الجوف وحرف سفيان التابعة لمحافظة عمران , مما أدى إلى سقوط عشرات القتلى والجرحى .\n30 غارة على الخوخة من جانب آخر , نفذ طيران التحالف العربي قرابة 30 غارة على مديرية الخوخة بمحافظة الحديدة بالساحل الغربي لليمن .\nوذكرت مصادر ميدانية أن أباتشي التحالف مشط مختلف مناطق الخوخة وتخومها , ما أسفر عن سقوط عدد من القتلى والجرحى في صفوف المتمردين .\nكما شنت مقاتلات التحالف العربي , مساء الثلاثاء , غارات جوية على مواقع ميليشيات الحوثي غربي محافظة مأرب .\nوقالت مصادر عسكرية إن مقاتلات التحالف استهدف بغارتين جويتين مواقع وتجمعات للميليشيات خلف تباب الحماجرة بمديرية صرواح .\nعن مصدر الخبر قناة سكاي نيوز عربية قد يعج - - - - - بك ايضا يمكنك متابعة كل ثانية من جميع المصادر وفق وقت محدد عبر الاقسام التالية موقع اخبار اليمن ينشر الاخبار لحظة بلحظة ومن جميع المواقع الموقع عبارة عن محرك بحث اخباري فقط ولا يتحمل المسؤولية عن إي محتوى منشور اقرا جميع الحقوق محفوظة 2013 - 2018 www . yemenakhbar . com Yemen News Inc | | | | إرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني ."
  ],
  "url": [
    "http://www.alarab.co.uk/article/%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%86/120512/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%B9%D9%84%D9%86-%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86%D9%8A-%D8%B2%D8%B9%D9%8A%D9%85-%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A8%D8%AC%D8%B1%D9%88%D8%AD-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9",
    "http://mubasher.aljazeera.net/news/%D9%87%D9%8A%D8%A6%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%AA%D9%86%D9%81%D9%8A-%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9-%D9%82%D8%A7%D8%A6%D8%AF%D9%87%D8%A7%E2%80%AD-%E2%80%AC%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9",
    "https://arabi21.com/story/1038789/%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86%D9%8A-%D8%A8%D8%AC%D8%B1%D8%A7%D8%AD-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9-%D8%A8%D8%BA%D8%A7%D8%B1%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/06/16/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D9%86%D8%B4%D8%B1-%D8%B5%D9%88%D8%B1%D8%A9-%D9%84%D9%84%D9%85%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%B0%D9%8A-%D8%AA%D8%B1%D8%AC%D8%AD-%D8%A7%D8%B3%D8%AA%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF%D9%8A-%D9%81%D9%8A%D9%87.html",
    "https://www.yemenakhbar.com/1220645"
  ],
  "stance": [
    "agree",
    "disagree",
    "agree",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "[0, 1]",
    "[0, 1, 2]",
    "[1]",
    "",
    ""
  ]
}