{
  "id": "R-659",
  "claim": "نقلت وكالة الإعلام الروسية عن مراسلها من الموقع قوله إن 15 شخصا خمسة رجال شرطة وعشرة مدنيين قتلوا في هجوم على مركز للشرطة نفذه أربعة انتحاريين في العاصمة السورية دمشق يوم الاثنين",
  "fact": "true",
  "article": [
    "إمام مسجد الروضة لديلي ميل : الإرهابيون قتلوا \" كل من يتنفس \" | مصر العربية | الأحد 21 يناير 2018 م | 04 جمادى الأولى 1439 ه - | ال - ق - اه - ره 20 صافية لا توجد اخبار جديدة إمام مسجد الروضة لديلي ميل : الإرهابيون قتلوا \" كل من يتنفس \" إمام مسجد الروضة لديلي ميل : الإرهابيون قتلوا \" كل من يتنفس \" نقلت عن الشيخ محمد عبد الفتاح إمام الذي استهدفه الإرهابيون الجمعة الماضي بهجوم وحشي أسفر عن استشهاد 305 من المصلين قوله إن منفذي الحادث \" كانوا يستهدفون كل من يتنفس \" .\nوقال شهود عيان إن الإرهابيين كانوا يحملون في أيديهم علم داعش ويرتدون أقنعة .\nوكان الإمام محمد عبد الفتاح بصدد إلقاء خطبة الجمعة في بمدينة بئر العبد بشمال سيناء , عندما فتح بين 25 إلى 30 إرهابيا نيرانهم على حوالي 500 شخص بالداخل , مع إلقاء متفجرات .\nووصفت الديلي ميل الحادث بأنه الهجوم الإرهابي الأكثر دموية في التاريخ المعاصر .\nوبالرغم من أن أي جماعة لم تتبن مسؤوليتها عن الهجوم , لكنه يحمل بصمات داعش , بحسب الصحيفة البريطانية .\nومن بين ضحايا الهجوم 30 طفلا بالإضافة إلى إصابة أكثر من 100 شخص .\nالعديد من شهداء الحادث دفنوا في مقابر جماعية بمركز بئر العبد .\nمتحدثا من مستشفى في الشرقية , قال عبد الفتاح : \" بعد دقيقتين من صعودي على المنبر , سمعت أصوا انفجار خارج المسجد , قبل أن يدخل بعض الأشخاص مطلقين نيرانهم على المصلين \" .\nوأردف : \" بالطبع , بمجرد أن استمع الحاضرون إلى أصوات النيران , بدأوا في الجري , وبعضهم قفز إلى المنصة , متسلقين أكتاف بعضهم البعض , بينما كان الإرهابيون يقتلون أي شخص يتنفس \" .\nوأضاف : \" لم أشاهد أعدادهم , ولم أعرف أوصافهم , لكنني شعرت بوجودهم داخل المسجد \" .\nوواصلت الصحيفة : \" في الهجوم المخطط بدقة , ذكرت تقارير أن القتلة أسقطوا المدنيين بينما يصرخون الله أكبر , مما تسبب في حالة من التدافع , وقفز بعضهم من النوافذ للنجاة , ولكن حتى عند هروب المصلين , كانوا يجدون أنفسهم في المصيدة القاتلة \" .\nوقال بيان أصدره مكتب النائب العام نبيل صادق إن منفذي الهجوم وصلوا إلى المسجد في خمس سيارات دفع رباعي , وتمركزوا عند الباب الرئيسي و 12 نافذة للمسجد قبل إطلاق النار \" .\nوعلاوة على ذلك , أحرق منفذو الهجوم 7 سيارات أمام المسجد تخص المصلين .\nوتابعت الديلي ميل : \" هرب القتلة بعد ذلك من قبل أن تتمكن الطائرات المصرية من استهدافهم في وقت لاحق \" .\nوقال شاهد عيان يدعى سليم منصور إن الإمام كان قد اعتلى للتو المنصة لإلقاء خطبة الجمعة عندما اندلع إطلاق النيران الكثيف \" .\nوواصل : \" لقد عرفنا حينئذ أن المسجد كان تحت هجوم المسلحين \" .\nويمثل الهجوم تحولا قاتما في تلك الحرب الوحشية على أيدي مسلحين تتزايد وتيرة جرأتهم , بحسب الصحيفة .\nمنصور , 38 عاما , عامل في مصنع ملح , قال إنه استقر بمركز بئر العبد قبل 3 سنوات من الهجوم هربا من سفك الدماء في منطقة أخرى بشمال سيناء .\nوأصيب منصور بطلقتين في قدمه خلال الحادث الإرهابي ب .\nوتابع : \" لقد كان الجميع على الأرض مرغمين على خفض رؤوسهم , وإذا رفعت رأسك ي طلق عليك النار \" .\n\" لقد كان القتل عشوائيا وهيستيريا في البداية , ثم أصبح أكثر استهدافا تجاه كافة الذين لم يتأكدوا من مقتلهم , وما زال يتنفس \" , بحسب منصور .\nواستطرد شاهد العيان : \" لقد كان المسلحون يصيحون الله أكبر , وسط صراخ الأطفال , لكني كنت في موقف أكثر رعبا من مجرد إصابة , وكانت ثواني قصيرة تفصلني عن موت محقق \" .\nوأردف : \" بينما كان إطلاق النار يحدث , ردد العديد من المصلين الشهادة \" .\nونقلت ديلي ميل عن شاهد عيان , موظف حكومي , 38 عاما , طلب عدم الكشف عن هويته خوفا من الانتقام : لقد كان الباب الصغير الذي يقود إلى ممر مكان الوضوء مكان الهروب الوحيد للمصلين , وحدث تدافع كبير , وسقطت على الأرض , وبدأت الأجساد تتراكم فوقي \" .\nوأشارت الديلي ميل إلى أن العديد من مرتادي المسجد من الذين يعتبرهم بعض السلفية المتشددون كفارا .\nالهجوم يحمل علامات داعش , لا سيما وأن الجماعة الموالية لها بسيناء , التي كانت تنتمي سابقا للقاعدة , نفذت هجمات وحشية أكثر فاعلية في السنوات الأخيرة , استهدفت الجيش والمدنيين , بحسب الصحيفة .\nوأضافت : \" في وقت سابق , اختطف الجهاديون وقطعوا رأس أحد قيادات الصوفية واتهموه بممارسة السحر الذي يحرمه الإسلام .\nكما أطلقوا سراح صوفيين مختطفين لاحقا بدعوى \" استتابتهم \" .\nكما قتل التنظيم أكثر من 100 مسيحي في تفجيرات وإطلاق نار بسيناء ومناطق أخرى من مصر , مما دفع الكثيرين إلى الهروب من شبه الجزيرة بحسب الصحيفة .\nوفي أعقاب الفظائع , أعلن الرئيس السيسي حدادا ثلاثة أيام .\nوفي خطاب متلفز تعهد السيسي بالرد باستخدام \" قوة غاشمة \" ثأرا للشهداء , واستعادة الأمن والاستقرار في وقت قصير .\nوتابع الرئيس : \" ماذا حدث يمثل محاولة لمنع جهودنا في مكافحة الإرهاب \" .\nوفيما يلي صور من مشهد حادث : مذبحة المصلين اعلان الخبر التالي جارديان : في هذه الحالة سيقضي السيسي على الإرهاب جميع الحقوق محفوظة",
    "الوطن | المحافظات | إصابة 8 أشخاص في انقلاب أتوبيس على طريق جمصة الدولي بالدقهلية إصابة 8 أشخاص في انقلاب أتوبيس على طريق جمصة الدولي بالدقهلية صورة أرشيفية أصيب 8 أشخاص في حادث انقلاب أتوبيس , اليوم , علي طريق \" جمصة - كفر الشيخ \" الدولي أمام مدينة جمصة بالدقهلية .\nكان اللواء أيمن الملاح , مدير أمن الدقهلية , تلقى إخطارا من شرطة النجدة , بانقلاب أتوبيس على الطريق الدولي الساحلي بعد أكاديمية الدلتا باتجاه كفر الشيخ .\nوهرعت سيارات الإسعاف بقيادة الدكتور هاني جميعة , مدير إسعاف الدقهلية , إلي مكان الحادث ونقلت 8 مصابين إلى مستشفى جمصة المركزي لتلقي العلاج , وتم تحويل 5 منهم إلي مستشفى الأزهر الجامعي بدمياط لاستكمال العلاج .\nوقال مصدر طبي , إن المصابين هم : أحمد محمد نور الدين , 20 سنة , ومسعد حسين العباسي 22 سنة , و محمد حمدي أبو شعيشع , 20 سنة , وأشرف ناصر عنتر , 32 سنة , وجيها محمود إبراهيم , 40 سنة , وتم نقلهم إلي مستشفى الأزهر الجامعة لاستكمال العلاج وإصابة بعضهم بالاشتباه بالارتجاج في المخ .\nوأضاف المصدر , وأصيب في الحادث أيضا كلا من محمد عبد الفتاح محمد , 22 سنة , وعبد الرحمن رفعت عبد السلام , 23 سنة , نشأت أبو الفرح أبو شيشع .\nوتحرر عن ذلك المحضر اللازم وإحالته للنيابة العامة للتحقيق .\nأخبار متعلقة التعليقات الأكثر قراءة عاجل",
    "قسم علم النباتات | كلية العلوم Main menu You are here \" \" قسم علم النباتات قسم علم النباتات يعتبر قسم النبات من الأقسام الأصيلة والرائدة بالكلية منذ إنشائها في عام 1929 و حتى الآن .\nوتخرجت من القسم دفعات عديدة و حصل عددا كبيرا من هؤلاء الخريجين على درجات الماجستير والدكتوراه وكذلك الدبلومات في التخصصات المختلفة و قد أسهموا في التأسيس لهذا العلم علي النطاق المحلي والإقليمي .\nكما نال العديد منهم التقدير المحلي والدولي وكذلك من الجامعة في شكل جوائز تقديرية وتشجيعية وأوسمة وغيرها سوف يأتي ذكرها فيما بعد .\nكما يقدم القسم المشورة العلمية والإشراف على الكثير من الأنشطة العلمية مع للهيئات والمؤسسات المحلية والدولية .\nيضم القسم عددا كبيرا من أعضاء هيئة التدريس والهيئات المعاونة في التخصصات المختلفة جاءت علي النحو التالي في العام الجامعي 2007 - 2008 وقت إصدار هذا العمل : أربعة من الأساتذة غير المتفرغين ومن أعضاء هيئة التدريس المتفرغين 25 عضو وواحد وعشرون من الأساتذة العاملون وثمانية عشرة أستاذا مساعدا وثمانية وعشرون مدرسا و اثني عشر مدرس مساعد و تسعة عشر معيد .\nومن الهيئات المعاونة ثمانية وثلاثون وثلاثة وعشرون عاملا .\nكما يضم القسم من البنية الأساسية ما يمكنه من أداء مهامه العلمية الطلابية والبحثية منها : قاعتين للمحاضرات وقاعة لإلقاء السمنار وستة معامل للطلبة وعدد كبير من معامل الأبحاث بالإضافة إلى معمل الكومبيوتر والمعمل المركزي والمكتبة .\nكما تتوافر للقسم صوبة تمد القسم بما يحتاجه من العينات التدريسية للطلبة كما ت ستغل في مشاريع تطبيقية مثل مشروع إنتاج فطر عيش الغراب .\nويضاف الي هذا معشبة القسم الفريدة من نوعها في الوطن العربي والشرق الأوسط من حيث النشأة وعدد العينات النباتية وكذلك عدد المتخصصين إلى جانب المكتبة التي تضم مكتبة علمية قيمة في مجال التصنيف والفلورة أسستها ا . د .\nفيفي تاكهولم ثم دعمها ا . د محمد عبد الفتاح القصاص بالعديد من الكتب والمراجع في نواح عدة من علوم البيئة حتى أصبحت مرجعا أساسيا للباحثين .\nو يطبق القسم الآن نظام الساعات المعتمدة في مرحلة البكالوريوس حيث يمنح القسم درجة البكالوريوس في تخصصان هما : كيمياء - نبات وكيمياء - ميكروبيولوجي بالإضافة الي درجات ما بعد مرحلة البكالوريوس وهي الماجستير والدكتوراه والدبلومات .\nوإذ نقدم هذا الجزء المختصر فإنه قليل من كثير ليكون شاهدا على العصر ومرجعا وقدوة لأبنائنا من الأجيال القادمة .\nإعداد د وفاء محروس عامر أستاذ الفلورة - كلية العلوم - جامعة القاهرة رئيس لجنة خدمة البيئة وتنمية المجتمع بالقسم صدر هذا العمل في سبتمبر 2007 أنشئت الجامعة المصرية الحكومية في 11 مارس 1925 وكان مقرها قصر الزعفران وملحقاته بالعباسية بالقاهرة .\nحيث أتخذ القصر مقرا لإدارة الجامعة والملحقات مقرا لكليتي الآداب والعلوم .\nوبدأت الدراسة في الجامعة في أكتوبر 1925 .\nوكان قسم النبات هو أحد الأقسام الست ( الرياضيات - الفيزياء - الكيمياء - علم النبات - علم الحيوان - الجيولوجيا ) التي بدأت بهم الكلية .\nثم نقلت الكلية من قصر الزعفران إلي موقعها الحالي داخل الحرم الجامعي عام 1928 .\nأنشئت كلية العلوم من البداية ككلية أصيلة في الجامعة الجديدة , ولم تكن لها جذور في الماضي - ككلية الحقوق , ولذا فقد اختارت النظم المتبعة في الجامعات البريطانية كنظام تعليمي لها , وساعد على ذلك الاختيار ثلاث عوامل : أولها تغلغل النفوذ البريطاني في مصر آنذاك , وثانيها أن غالبية المؤهلين للعمل بالجامعة في مراحلها الأولى كأعضاء هيئة تدريس بأقسامها المختلفة كانوا إما من البريطانيين أو من المصريين خريجي الجامعات البريطانية .\nأما العامل الثالث فهو أن اللغة الإنجليزية كانت - وما تزال هي لغة التدريس بالكلية إلي الآن .\nكان طالب العلوم يدرس أربع مواد في السنوات الأولي والثانية ثم يسقط مادة في السنوات الثالثة والرابعة ويتقدم لامتحان البكالوريوس بثلاثة مواد .\nكما كانت الكلية بها أربع شعب يختار الطالب أحدها للدراسة عند التحاقه بها .\nومن هذه المجموعات : - مجموعة الرياضة التطبيقية والرياضة البحتة والفيزياء والكيمياء - مجموعة الفيزياء والكيمياء والنبات والحيوان - مجموعة الكيمياء والجيولوجيا والنبات والحيوان وفي مرحلة تالية جعلت إحدى المواد التي تدرس في السنتين الثالثة والرابعة فرعية والمادتان الأخريان أساسيتان , ثم أنشئ بعد ذلك نظام التخصص الذي يحصل الطالب بمقتضاه على درجة البكالوريوس في مادة واحدة , وفي مرحلة من المراحل كانت الكلية تمنح نوعين من البكالوريوس : بكالوريوس عامة في مادتين وأخرى خاصة في مادة واحدة .\nوكانت شعبة الفيزياء والكيمياء والنبات والحيوان أكثر الشعب رواجا لدى الطلاب وفي الغالب كان الطلاب يحتفظون بمادة الكيمياء ليتخرجوا بها مع المادتين البيولوجيتين ( النبات والحيوان ) .\nوكان الطالب في بادئ الأمر ينقل من السنة الثالثة إلى الرابعة بدون امتحان , باعتبار السنتين مرحلة واحدة , وهو تقليد لم يستمر إلا لسنوات قليلة , وإذا حصل الطالب في امتحان البكالوريوس على أي من تقديري ( ممتاز أو جيد جدا ) , ( وهما التقديران المعادلان لمرتبتي الشرف الأول والثانية في ذلك الوقت ) أمكن أبتعاثه للدراسة العليا في الخارج أو تعيينه معيدا بالكلية .\nأما أسئلة البكالوريوس فكان يتم التشاور بشأنها قبل الامتحان مع أساتذة جامعة لندن , كل منهم في مادته , وترسل إليهم أوراق الإجابة للمشاركة مع الممتحنين الداخليين في تقدير الدرجات , وأثمر اعتراف الجامعات البريطانية ببكالوريوس العلوم المصرية وبتعادل مستواها العلمي مع مستوى البكالوريوس البريطانية .\nعين الأستاذ جونار تاكهولم أستاذا ورئيسا لقسم النبات بالجامعة عام 1925 .\nو محمد توفيق الحفناوي باشا في درجة أستاذ مساعد والأستاذ أحمد عبد اللطيف النيال في درجة مدرس بقسم النبات بكلية العلوم في العام الدراسي 1928 - 1929 .\nأما المعيدون في مرحلة جيل الرواد فمنهم المرحوم محمد حسيب ( الذي أصبح فيما بعد أستاذا للفلورة والنبات التقسيمي بجامعة عين شمس ) والدكتور إلهامي إسكندر جريس ( الذي أصبح فيما بعد أستاذا لتشريح النبات بجامعة القاهرة ) والأستاذ نهاد خلوصي والأستاذ توفيق فرعوني والأستاذ محمود فوزي مرعي والأستاذ محمد عزوز فرغلي والأستاذ يونس سالم ثابت الذي اصبح رئيسا للقسم من عام 1945 الي 1947 والأستاذ أحمد عفيفي الذي عين عام 1935 مدرسا بالقسم .\nوقد حصل بعض هؤلاء الرواد من المعيدين على درجات جامعية ( بكالوريوس أو ماجستير أو دكتوراه ) , وبعضهم لم يحصلوا علي درجات علمية بعد البكالريوس فنقلوا للعمل بالتدريس في المدارس الثانوية .\nوقد نقل المرحوم الحفناوي باشا من كلية العلوم في العام الدراسي 1930 - 1931 ليعمل عميدا لكلية الزراعة بعد ذلك .\nملحوظة : الأسماء التي وضع تحتها خط متوفاه وقت إصدار هذا العمل تاريخ التخصص العلمي بالقسم 1 - التصنيف و الفلورة المصرية بدأ تخصص التصنيف و الفلورة المصرية منذ افتتاح الجامعة المصرية في عام 1925 .\nو ذلك عندما عين الأستاذ جونار تاكهولم ( عالم السيتولوجي السويدي الجنسية ) أستاذا ورئيسا لقسم النبات بالجامعة .\nوالذي تزوج عام 1926 من فيفي تاكهولم التي رافقته طوال فترة عمله القصيرة في مصر حتي سافر الي السويد عام 1929 .\nثم قامت الحرب العالمية الثانية فظلت هناك وبعد الحرب عادت فيفي تاكهولم إلى مصر مرة أخرى عام 1948 , واستأنفت نشاطها بعد عودتها لجامعة القاهرة أستاذا زائرا للفلورة وتصنيف النباتات , وقامت بالعديد من الرحلات إلى سائر مناطق مصر , وأضافت الكثير من العينات إلى المعشبة , كما توسعت فيها وأنشأت بها مكتبة قيمة .\nالأستاذة / فيفي تاكهولم بدأت تاكهولم في تأليف وطبع موسوعة مستفيضة عن نباتات مصر نشرتها في أجزاء متعاقبة ضمن مطبوعات جامعة القاهرة تحت أسم \" نباتات مصر \" وظهر الجزء الأول من تلك السلسلة في عام 1941 , وشاركها في تأليفه كل من زوجها الأستاذ جونار تاكهولم والأستاذ محمد درار من معشبة المتحف الزراعي .\nأما الجزءان الثاني والثالث فظهرا في عامي 1950 , 1954 .\nكما ألفت فيفي تاكهولم كتابا عن الفلورة المصرية للطلاب عام 1956 الطبعة الأولى وطبع طبعة ثانية عام 1974 .\nواستعانت في وضع الأسماء العربية الدارجة لما احتواه الكتاب من أسماء نباتية علمية بالأستاذ محمد درار , و في رسم اللوحات بالدكتور أحمد عبد الفضيل والصور الفوتوغرافية بالإستعانة بالأستاذ الدكتور لطفي بولس .\nوبعد رحيل السيدة فيفي تيكهولم عن عالمنا انتقلت مسئولية تدريس الفلورة والتصنيف والإشراف على المعشبة ومكتبتها وعلى حديقة قسم النبات بكلية علوم جامعة القاهرة إلى الأستاذ الدكتور محمد نبيل الحديدي الذي حصل علي الأستاذية عام 1973 .\nوعين رئيسا لقسم النبات عام 1988 .\nوتلاه في التخصص الأستاذ الدكتور محمد عبد الفتاح زكي ( أستاذ عام 1995 ) .\nكما أسس الأستاذ الدكتور محمد نبيل الحديدي مدرسة كبيرة للتصنيف والفلورة بالقسم وهم : و الأستاذ الدكتور منير محمد عبد الغني ( أستاذ عام 2000 ) و الأستاذة الدكتورة حسناء أحمد حسني ( أستاذ عام 2001 ) و الأستاذة الدكتورة وفاء محروس عامر ( أستاذ عام 2005 ودبلومة التصنيف والفلورة من كمبردج 2006 ) .\nكما يشغل درجة أستاذ مساعد كل من الدكتورة أمال إبراهيم حسني و الدكتورة ناهد الحسيني محمد و الدكتورة ناهد عبد المنعم مراد و الدكتور إبراهيم أحمد الجرف .\nوفي درجة مدرس : الدكتورة عزة محمد حسني الحديدي و الدكتورة هالة نايل بركات والدكتور أشرف توفيق سليمان و الدكتورة شريفة عرفة عبد المعطي و الدكتورة إيمان محمود شمسو و الدكتورة ريم سمير حمدي .\n2 - البيئة النباتية بدأت فيها بحوث ودراسات البيئة النباتية في مصر بتعيين الأستاذ فرانك والز أوليفر - الأستاذ السابق بجامعة لندن , رئيسا لقسم النبات بكلية العلوم عام 1929 خلفا للأستاذ جونار تيكهولم السويدي , وقد قضى أوليفر عدة سنوات في ( مسكنه المسمي بدار النباتي ) ببرج العرب بعد اعتزاله العمل بجامعة القاهرة في منتصف الثلاثينات , وكان يسعد كثيرا باستقبال وفود الدارسين للفلورة المصرية من أساتذة الجامعات المصرية وطلابها في داره .\nوما تزال هذه الدار الي يومنا هذا محطة أبحاث لكلية العلوم جامعة الإسكندرية في برج العرب .\nوبعد ذلك تولي المصريون من خريجي قسم النبات زمام هذا التخصص وعلي رأسهم الأستاذ الدكتور أحمد محمد مجاهد و الأستاذ الدكتور عبد الحليم بدر منتصر وقد تم تعيينهما في وظيفة معيد بالقسم عام 1931 .\nوبدأت دراسة الماجستير لهما علي النتح في النباتات الصحراوية وحصل الاثنان علي الماجستير عام 1934 .\nواستمر الدكتور أحمد محمد مجاهد في الترقي حتي حصل علي الأستاذية عام 1952 وعين رئيسا لقسم النبات بكلية العلوم جامعة القاهرة عام 1964 .\nأما الأستاذ الدكتور عبد الحليم بدر منتصر فقد ظل في قسم النبات بجامعة القاهرة حتي حصل علي درجة أستاذ مساعد عام 1945 ثم انتقل وهو أستاذ مساعد الي قسم النبات بكلية العلوم جامعة عين شمس ليشغل أستاذ ورئيس قسم بها في عام 1950 . وعميدا لكلية العلوم جامعة عين شمس بعد ذلك .\nوسار علي نفس النهج من الدراسات البيئية وعلاقتها باالضغط الإسموزي والنتح الأستاذ الدكتور تادرس منقريوس تادرس الذي تخرج من القسم عام 1932 وحصل منها علي الماجستير عام 1934 والدكتوراه في عام 1944 واستمر بالكلية حتي ترقي الي درجة أستاذ مساعد وبعدها أصبح أستاذا بكلية العلوم , جامعة الإسكندرية 1953 .\nكما عين في أوائل الثلاثينيات الأستاذ محمد حسيب في وظيفة معيد بالقسم وهو من خريجي مدرسة الزراعة العليا , وفي العام الدراسي 1933 - 1934 عين مدرسا بالقسم .\nوعمل حسيب مع تاكهولم علي تأسيس معشبة الجامعة المصرية ( جامعة القاهرة الآن ) وهي المعشبة الآخذة في النمو والتوسع المطرد منذ تأسيسها وهي مقصد للدارسين في علوم التصنيف والفلورة والبيئة من أنحاء الوطن العربي حتى يومنا هذا .\nونشر الأستاذ حسيب أثناء عمله بجامعة القاهرة مؤلفين في مجال البيئة هما : بحثه في موضوع مجتمعات النباتات الملحية ونطاقها في منخفضات صرف مياه المجاري بمنطقة الجبل الأصفر الذي نشر في عام 1945 , وثانيها مؤلفه الشامل القيم عن توزيع المجتمعات النباتية بين مختلف المناطق النباتية بالقطر المصري والظروف البيئية التي تحكم ذلك التوزيع , وهو الذي نشر في عام 1951 .\nأما المؤلف الثالث فهو في علم التصنيف عن دراسته المونوجرافية للفصيلة القرعية في مصر التي نشرها في عام 1938 .\nثم انتقل الأستاذ حسيب إلى جامعة عين شمس بعد إنشائها في عام 1950 , وتخصص في قسم النبات بتلك الجامعة لتدريس الفلورة والتصنيف .\nوبدأ بعد ذلك أفرع أخري من علم البيئة علي يد النابهين من خريجي قسم النبات ولعل أكثرهم شهرة في هذا الصدد الأستاذ الدكتور محمد عبد الفتاح القصاص والذي حصل علي البكالوريوس عام 1944 ثم الدكتوراه من جامعة كمبريدج عام 1950 .\nوترقي في الدرجات إلي أن أصبح أستاذ كرسي النبات التطبيقي في جامعة القاهرة عام 1966 .\nإلي أن تولي رئاسة قسم النبات بكلية العلوم جامعة القاهرة عام 1970 .\nوتركزت دراسات الدكتور محمد عبد الفتاح القصاص ومدرسته بالأساس علي البيئات الصحراوية وخصائص المجتمعات النباتية وعلاقتها ببيئاتها وخاصة في الصحراء الشرقية .\nومع بداية عقد الخمسينات اهتم الأستاذ الدكتور عبد الرحمن أمين الذي عين معيدا عام 1944 وحصل درجة أستاذ عام 1967 .\nوقد إهتم بدراسة العلاقات المائية للنباتات الصحراوية والإنبات .\nوتبعه في ذلك الأستاذ الدكتور كمال الدين حسن البتانوني الذي تخرج من القسم عام 1956 .\nوحصل علي درجة أستاذ عام 1974 .\nوتقلد بعد ذلك رئاسة مجلس قسم النبات بكلية العلوم جامعة القاهرة في عام 1988 .\nثم وكيلا للكلية لشئون خدمة المجتمع وتنمية البيئة بعد ذلك .\n, أنشأ مدرسة علمية في الفروع المختلفة لعلم البيئة النباتية ونشر العديد من الكتب الثقافية والمتخصصة وقد حصل علي درجة دكتوراه العلوم عام 1985 .\nوتبع هذا الجيل جيل من الأساتذة الذين حملوا راية التخصص وهم : الأستاذ الدكتور أحمد كامل حجازي ( أستاذ 1998 ) والأستاذ الدكتور جمال محمد فهمي ( أستاذ 2000 ) و الأستاذ الدكتور كمال محمد زايد ( أستاذ 2001 ) والأستاذ الدكتور نادية عبد المنعم الصواف ( أستاذ 2006 ) .\nومن الأساتذة المساعدين كلا من : الدكتورة فايزة عبد الحميد مرعي و الدكتورة ثناء عبد الجليل إبراهيم والدكتورة هويدا عماد .\nوفي درجة مدرس الدكتورة أمال أحمد إبراهيم و الدكتور عبد الرحمن حسين والدكتورة سامية فتحي والدكتور عبد المجيد الفقي والدكتورة حنان فاروق قابيل والدكتور حسين فراج مصطفي .\n3 - الفطريات حصل الأستاذ يونس سالم ثابت علي دبلوم الزراعة العليا في عام 1921 .\nثم علي بكالوريوس العلوم من جامعة لندن عام 1925 .\nكما عين أستاذا مساعد بكلية العلوم بجامعة فؤاد الأول 1943 .\nثم أستاذا للنبات وعميدا لكلية الزراعة جامعة الإسكندرية 1946 .\nواهتم يونس سالم ثابت بفطريات التربة المصرية ونشر العديد من البحوث في مجال عزل وتعريف الفطريات .\nوجاء بعد الأستاذ يونس سالم ثابت الأستاذ الدكتور مصطفى عبد العزيز الذي حصل علي بكالوريوس العلوم الدرجة الخاصة في النبات من الجامعة المصرية عام 1934 وعين معيدا بالقسم في نفس السنة .\nوأصبح أستاذ كرسي الميكروبيولوجيا في جامعة القاهرة عام 1957 .\nو أسس مدرسة علمية كبيرة في مجال دراسة أمراض الذبول وعلاقة العائل بالطفيل في نواحي الأيض المختلفة , وتبعه الأستاذ الدكتور قيصر نجيب الذي حصل علي البكالوريوس عام 1942 ثم عين في نفس العام معيدا بالقسم و حصل علي الأستاذية عام 1973 .\nوفي عام 1943 حصل مصطفى كمال طلبه على بكالوريوس العلوم من قسم النبات وع ين معيدا بالقسم في نفس العام .\nثم حصل على الدكتوراه من الكلية الملكية بلندن 1949 وعند عودته ع ين مدرسا للميكروبيولوجي بقسم النبات وتعتبر هذه بداية مدرسة الميكروبيولوجي للأنواع المختلفة بالقسم .\nوقد حصل علي الأستاذية عام 1969 .\nوعمل جنبا إلي جنب أساتذة لهم مدارس معروفة في نفس التخصص و هم : الأستاذ الدكتور محمد ابراهيم نجيب الذي عين معيدا بالقسم في عام 1946 و حصل علي دكتوراه العلوم عام 1968 و أستاذ في عام 1971 ثم رئيسا للقسم بعد ذلك , الأستاذ الدكتور قيصر نجيب صالح ( أستاذ 1973 ) , الأستاذ الدكتور عبد العزيز سلامة ( أستاذ 1973 ) والذي عين بعد ذلك رئيسا للقسم ووكيلا للدراسات العليا بالكلية , و الأستاذ الدكتور محمد سامي الأبيض ( أستاذ 1979 ) ثم أصبح رئيسا لقسم النبات في عام 1994 الي عام 1997 .\nو الأستاذ الدكتور محمد إبراهيم أحمد علي ( أستاذ 1979 ) ثم تولي رئاسة القسم من عام 1997 الي 1998 و بعد ذلك رئيسا لقسم النبات بفرع الجامعة ببني سويف .\nو الأستاذة الدكتورة زينات كامل محمد ( أستاذ 1987 ) , الأستاذ الدكتور إسماعيل محمد كامل ( أستاذ 1990 ) ثم وكيلا للكلية لشئون خدمة المجتمع وتنمية البيئة بعد ذلك , و الأستاذة الدكتورة فوزية عبد الفتاح سيد ( أستاذ 1993 ) والأستاذ الدكتور حسن سيد حسن عتابي ( أستاذ 2001 ) , الأستاذ الدكتور تهاني محمد عبد الرحمن ( أستاذ 1992 ) ثم وكيلا لدراسات العليا بالكلية بعد ذلك , الأستاذ الدكتور سلامة أبو اليزيد عوف ( أستاذ 1999 ) , الأستاذة الدكتورة ماري صبحي ( أستاذ 1999 ) , الأستاذة الدكتورة عصمت علوي علي علوي ( 2000 ) , الأستاذ الدكتور أحمد محمد شلبي ( أستاذ 2005 ) , الأستاذ الدكتور إيمان فتحي شرف ( أستاذ 2006 ) , الأستاذة الدكتورة أماني حسن أبو الليل ( أستاذ 2007 ) .\nوالأساتذة المساعدون : الدكتورة ناهد زكريا هيكل و الدكتور محمد عبد المقصود رزق و الدكتور طارق عبد الموجود عبد المطلب و الدكتور محمد عز الدين عبد الحليم .\nوفي درجة مدرس : الدكتورة إقبال سامي يسى - والدكتورة سعاد جودة و الدكتورة فادية فهمي عبد الحليم , و الدكتورة أمال السلحدار - الدكتور محمد حافظ محمود - الدكتورة نجوى عبد الحميد ثروت - الدكتورة نيفين صالح جويلي - الدكتور محمد عويس أحمد - الدكتور خالد فوزي الياسرجي - الدكتور محسن أبو العلا حمادة - الدكتورة داليا محمد ابراهيم .\n4 - فسيولوجيا النبات بدأ تاريخ فسيولوجيا النبات في قسم النبات علوم القاهرة بعودة الدكتور حسين سعيد من بعثته الدراسية للحصول على دكتوراه الفلسفة من جامعة كمبريدج بالمملكة المتحدة عام 1938 . كما حصل علي دكتوراه العلوم من جامعة كمبردج .\nو بعد عودته دعم التعاون العلمي بين قسم النبات كلية العلوم وكلية الزراعة ووزارة الزراعة مستهدفا الحد من استيراد بعض المواد والاستعاضة عنها ببدائلها المحلية , وكانت البداية حين أمكن استخلاص صبغة نباتية تكسب ( الزبد ) لونه الأصفر المعروف .\nوبعد بضع سنوات من التجارب المستمرة أمكن استنباط نوع جديد من القطن يجمع بين وفرة المحصول ( مثل الاشموني ) وجودة صفات التيلة ( مثل الكرنك ) , ونال المرحوم الدكتور حسين سعيد عن ذلك البحث جائزة من الملك فاروق الأول عام 1950 وشغل مناصب عديدة منها رئاسة قسم النبات وعميدا للكلية .\nثم تلا ذلك الأستاذ الدكتور أحمد إبراهيم خليل و الأستاذ الدكتور حسين أمين فوزي , إذ حصل علىالبكالريوس عام 1940 ودرجتي الماجستير ودكتوراه الفلسفة في التحولات الكربوهيدراتية في جذور الجزر تحت إشراف الأستاذ الدكتور حسين سعيد والجدير بالذكر أن الأستاذ الدكتور حسين أمين فوزي حصل علي الأستاذية عام 1962 أما الأستاذ الدكتور أحمد إبراهيم خليل فقد حصل علي الأستاذية عام 1965 .\nوعين وكيلا للكلية للدراسات العليا ثم عميدا لكلية التربية فرع الجامعة بالفيوم .\nوتلا هذا الجيل جيل آخر من العلماء منهم الأستاذ الدكتور أحمد الباز يونس الذي عين معيدا بالقسم 1952 ثم أستاذا عام 1970 .\nوقد نقل بعد ذلك الي جامعة المنصورة وأصبح أستاذا للفسيولوجي ثم عميدا للكلية .\nوتخرج من القسم في عام 1950 الأستاذ الدكتور الحسيني يوسف الذي سافر إلى النمسا في مهمة عملية ليفتح بعد عودته مجال الدراسات الهرمونية في النباتات الراقية أثناء الكمون والإنبات .\nوقد حصل سيادته علي الأستاذية عام 1972 .\nوعين بعد ذلك وكيلا للكلية للدراسات العليا والبحوث .\nوتخرج في نفس الدفعة الدكتور كامل صديق إبراهيم الذي حصل علي البكالريوس عام 1950 و أستاذ مساعد عام 1968 .\nو في نفس المجال البحثي جاء الأستاذ الدكتور عبد الحميد طلعت حجازي الذي انتقل بعد حصوله على درجة دكتوراه الفلسفة من جامعة القاهرة إلى المركز القومي للبحوث لينشئ به معملا متخصصا في مجال الفسيولوجيا التطبيقية هناك .\nوتبعه في نفس التخصص الأستاذ الدكتور عبد الوهاب السيد حرحش ( أستاذ 1975 ) .",
    "التعليم في عصر محمد علي - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nالتعليم في عصر محمد علي اذا ذكرنا حسنات محمد علي كان من اجل اعماله توجيهه جزءا كبيرا من جهوده الى احياء العلوم والاداب في مصر , وذلك بنشر المدارس على اختلاف درجاتها , وارسال البعثات العلمية الى اوروبا , وقد اتبع في هذا السبيل تلك الفكرة التي اتبعها في انشاء الجيش والاسطول , ذلك انه اقتبس النظم الاوروبية الحديثة في نشر لواء العلوم والعرفان , فاسس المدارس الحديثة , واخذ من الحضارة الاوروبية خير ما انتجته العلوم والقرائح , فنهض بالافكار والعلوم في مصر نهضة كبرى كانت اساس تقدم مصر العلمي الحديث .\nفهرست عنى محمد علي بنشر التعليم على اختلاف درجاته من عال الى ثانوي الى ابتدائي , ويتبين من مقارنة تاريخ المنشات العلمية انه عنى اولا بتاسيس المدارس العالية وايفاد البعثات , ثم وجه نظره الى التعليم الابتدائي , ونعم ما فعل , لان الامم انما تنهض اولا بالتعليم العالي الذي هو اساس النهضة العلمية .\nوقد اراد بادئ الامر ان يكون طبقة من المتعلمين تعلما عاليا يستعين بهم في القيام باعمال الحكومة والعمران في البلاد , وفي نشر التعليم بين طبقات الشعب , وهذا هو التدبير الذي برهنت عليه التجارب انه خير ما تنخض به الامم , وقد ساعد على تكوين طبقة تعلمت تعلما عاليا قبل انشاء المدارس الابتدائية والثانوية ان الازهر كفل امداد المدارس العالية والبعثات بالشبان المتعلمين الذين حازوا من الثقافة قسطا يؤهلهم لتفهم دروس المدارس العالية في مصر او في اوروبا , فكان الازهر خير عضد للتعليم العالي .\nويبدو لنا ان اول ما فكر فيه محمد علي من بين المدارس العالية مدرسة الهندسة , وهذا يدلك على الجانب العملي من تفكيره , فانه راى البلاد في حاجة الى مهندسين لتعهد اعمال العمران فيها , فبدا بتعليم الهندسة .\nوظاهر مما ذكره الجبرتي في حوادث 1231 ه - ( 1816 م ) ان اول مدرسة للهندسة بمصر يرجع عهد تاسيسها الى تلك السنة , وذلك ان احد ابناء البلد على حد تعبير الجبرتي واسمه حسين شلبي عجوة , اخترع الة لضرب الارز وتبييضه , وقدم نموذحا الى محمد علي , فاعجب بها وانعم على مخترعها بمكافاة , وامره بتركيب مثل هذه الالة في دمياط , واخرى في رشيد , فكان هذا الاختراع باعثا لتوجيه فكره الى انشاء مدرسة للهندسة , فانشاها في القلعة .\nقال الجبرتي : \" ان الباشا لما راى هذه النكتة من حسين شلبي هذا قال ان في اولاد مصر نجابة وقابلية للمعرفة , فامر ببناء مكتب ( مدرسة ) بحوش السراية ( بالقلعة ) ورتب فيه جملة من اولاد البلد , ومماليك الباشا , وجعل معلمهم حسن افندي المعروف بالدرويش الموصلي , يقرر لهم قواعد الحساب والهندسة وعلم المقادير والقياسات , والارتفاعات .\nواستخرج المجهولات مع مشاركة شخص رومي ( تركي ) يقال له روح الدين افندي , بل واشخاصا من الافرنج , واحضر لهم الات هندسية متنوعة من اشغال الانجليز ياخذون بها الابعاد والارتفاعات والمساحة , ورتب لهم شهريات وكساوى في السنة , واستمروا على الاجتماع بهذا المكتب , وسموه مهندسخانة , في كل يوم من الصباح الى بعد الظهيرة , ثم ينزلون الى بيوتهم ويخرجون في بعض الايام الى الخلاء لتعلم مساحات الاراضي وقياساتها بالاقصاب وهو الغرض المقصود للباشا \" .\nفهذه بعينها هي مدرسة الهندسة أو المهندسخانة بما فيها من دروس الرياضة والهندسة وما اليها , وتلاميذها يتعلمون مجانا وترتب لهم رواتب شهرية وكساوى ولها اساتذة من امثال حسن افندي الدرويش الموصلي وروح الدين افندي \" بل واشخاص من الافرنج \" كما يعتبر الجبرتي .\nهذا ما ذكره الجبرتي , ومنه يؤخذ قطعا ان اول مدرسة للهندسة انشئت سنة 1816 بالقلعة , وبذلك تكون هذه المدرسة اول مدرسة عالية انشئت في عصر محمد علي , لان المدارس الاخرى انشئت بعد ذلك التاريخ , ويؤخذ من كلام الجبرتي ان التعليم فيها كان مجانيا , وكانت الحكومة تؤدي رواتب شهرية لتلاميذها , وكذلك كان شانها في كل المدارس التي انشئها , ويفهم ايضا من كلام الجبرتي ان انشاء هذه المدرسة راجع الى ما ظهر من المصريين من المواهب في الكفاءة والابتكار , فان ما راته محمد علي من حسين شلبي اذ وافق الى هذا الاختراع , او النكتة , كما يقول الجبرتي , جعله يفكر في انشاء المدرسة , فحسن استعداد المصريين وذكاؤهم الفطري كانا من اعظم ما حفز همة محمد علي الى انشاء المدارس في مصر .\nويحصل من رواية الجبرتي ان مدرسة الهندسة كان بها مدرسون من الافرنج , ولعل هذه المدرسة هي التي يشير اليها الامر الصادر من محمد علي باشا بتاريخ 4 ذي الحجة سنة 1235 ( 12 سبتمبر سنة 1820 ) الى كتخدا بك بتعيين احد القسس لاعطاء دروس في اللغة الطليانية والهندسة لبعض تلامذتها وان يخصص له محل للتدريس في القلعة , والهيا ايضا يشير الامر الصادر بتاريخ 16 سبتمبر من تلك السنة بتعيين الخواجة قسطي بمدرسة المهندسخانة لتدريس الرياضة والرسم بها .\nوالظاهر ان مدرسة القلعة لم تف على مر السنين بحاجات البلاد الى المهندسين , أو ان برنامجها لم يكن وافيا بالمرام , فانشا محمد علي في سنة 1834 مدرسة اخرى للمهندسخانة في بولاق , وعين ارتين افندي احد خريجي البعثات العلمية وكيلا لها , ثم تولى نظارتها يوسف حاككيان افندي احد خريجي البعثات ايضا , وفي سنة 1838 اسندت نظارتها يوسف لامبير بك لغاية سنة 1840 اذ تولاها علي مبارك بك ( باشا ) , وهذه المدرسة من اجل وانفع المدارس التي انشاها محمد علي باشا , ومنها تخرج عدد كبير من المهندسين الذين خدموا البلاد خدمات جليلة , ومحمود باشا الفلكي , ودقة بك , وابراهيم بك رمضان , واحمد بك فايد وسلامة باشا .\nاسس محمد علي مدرسة الطب سنة 1827 اجابة لاقتراح الدكتور كلوت بك , وكان مقرها في اول عهدها بابي زعبل لوجود المستشفى العسكري بها من قبل , فانشئت المدرسة بالمستشفى اذ كان اليق مكان في ذلك الحين لايواء المدرسة لتوافر وسائل التعليم الطبي والتمرين , والغرض منها تخريج الاطباء المصريين للجيش , ثم صار الغرض عاما بان صار الاطباء يؤدون الاعمال الصحية للجيش وللبلاد عامة .\nواختارت الحكومة للمدرسة مائة تلميذ من طلبة الازهر , وتولى ادارتها وادارة المستشفى الدكتور كلوت بك , فاختار لها طائفة من خيرة الاستاذة الاوروبيين ومعظمهم من الفرنسيين يدرسون علوم التشريح والجراحة , والامراض الباطنية , والمادة الطبية , وعلم الصحة , والصيدلة , والطب الشرعي , والطبيعة , والكيمياء , والنبات , وكان فيها اساتذة اخرون لتدريس اللغة الفرنسية للتلاميذ الازهريين .\nوقد بذلك كلوت بك جهودا صادقا للنهوض بالمدرسة والسير بها الى ذروة النجاح , واعترتضه صعوبا جمة واهمها لغة التعليم , فقد كان المقرر جعل التعليم باللغة العربية , ولكن الاساتذة كانوا يجهلون تلك اللغة , فاختير لهم مترجمون يجيدون اللغتين الفرنسية والعربية , فكان المدرس ياتي الى الفرقة ومعه المترجم فيلقي الدرس بالفرنسية وينقله المترجم الى العربية , ويكتبه التلاميذ بخطوطهم في كراريسهم .\nثم صار المترجمون يختارون من بين اوائل تلاميد المدرسة الذين تعلموا اللغة الفرنسية في ساعات فراغهم وفي معهد الحق خصيصا بالمدرسة لتعلم تلك اللغة , لكن هذا المعهد لم يلبث ان الغي .\nوالحق بالمستشفى حديقة للنبات فيها كل ما تنب الارض من العقاقير والنباتات النادرة .\nوبعد خمس سنوات من انشاء المدرسة تخرجت الطائفة الاولى من تلاميذها , فوزعوا على المستشفيات وفيالق الجيش , واختير من بينهم المتفوقين على اقرانهم وهم عشرون , فابقي منهم ثمانية في المدرسة في وظيفة معيدين للدروس , وارسل الاثنا عشر الباقون الى باريس لاتقان علومهم واتمامها , فلما عادوا عينوا اساتذة في المدرسة , وهم الذين تالفت منهم البعثة العلمية الرابعة كما سيجئ بيانه .\nذكر المسيو مانجان ان عدد تلاميذ مدرسة الطب بلغ سنة 1837 140 طالبا و 50 طالبا في مدرسة الصيدلة , ووصف مستشفى ابي زعبل , فقال انه احتوى على 720 سريرا , وان غرفة منسقة تنسيقا بديعا , يتخللها الهواء الطلق , وتسودها النظافة حيث عهد الى مدرسي مدرسة الطب ملاحظة خدمة المستشفى فجمعوا بين التدريس وملاحظة المستشفى .\nثم نقلت المدرسة ونقل معها المستشفى الى مص رسنة 1837 , واختير لها قصر العيني فصارت المدرسة والمستشفى اقرب الى القاهرة وادعى الى نشر التعليم الطبي ومعالجة المرضى .\nوالحقب بمدرسة الطب مدرسة خاصة للصيدلة , ثم مدرسة للقابلات والولادة واختيرت لهذه الاخيرة طائفة من السودانيات والحبشيات تعلمن فيها اللغة العربية وفن الولادة والحق بمدرستهم مستشفى صغير للنساء ثم نقلت المدرسة من ابي زعل الى القاهرة .\nوقد بذل جهودا صادقة في ترقية حالة البلاد الصحية ومقاومة الامراض , وهو الذي اشار باستعمال تطعيم الجدري لمقاومة انتشار هذا المرض في القطر المصري بعد ان كان يودي بحياة نحو ستين الفا من الاطفال كل عام , وكافح هو وتلاميذه وباء الكوليرا الذي وقع بمصر سنة 1830 , وقد سر محمد علي لما بذله من جهود في مقاومة هذا الوباء فانعم عليه بالبكوية فصار يعرف بكلوت بك .\nوبذل ايضا جهودا كبيرة في مقاومة الطاعون الذي حل بالبلاد سنة 1835 وانعم عليه لهذه المناسبة برتبة امير لواء .\nولما تولى عباس باشا الاول اضمحلت مدرسة الطب وعاد كلوت بك الى فرنسا , ثم اقفلت المدرسة في عهد سعيد باشا وانتظم تلاميذها في سلك الجيش , غير ان سعيد باشا عاد واعتزم فتحها فاستدعى كلوت بك من فرنسا واعيد فتح المدرسة سنة 1856 باحتفال فخم , غير ان كلوت بك قد ضعفت صحته فارتحل الى فرنسا سنة 1858 واقام بها الى ان وافته المنية في اغسطس سنة 1868 . }\nانشئت سنة 1836 مدرسة الألسن ( مكان فندق شبرد الآن 1930 تاريخ الطبعة الاولى ) وهي التي تولى نظارتها رفاعة بك رافع سيجئ الكلام عنه في ترجمته .\nمدرسة المعادن بمصر القديمة أسست سنة 1834 مدرسة المحاسبة بالسيدة زينب أسست سنة 1837 مدرسة الفنون والصنائع ( وتسمى مدرسة العمليات ) اسست سنة 1839 وتولى نظارتها يوسف حككايان بك .\nمدرسة الصيدلة بالقلعة اسست سنة 1829 .\nمدرسة الزراعة بنبروه , ثم نقلت الى شبرا سنة 1836 , ثم الغيت سنة 1839 .\nمدرسة الطب البيطري , أنشئت أولا برشيد ثم نقلت الى ابي زعبل بالقرب من مدرسة الطب , ثم نقلت الى شبرا وتولى ادارتها المسيو هامون .\nالمدرسة التجهيزية ( الثانوية ) بابي زعبل , ثم نقلت الى الازبكية .\nتكلمنا عنها في الفصل العاشر والحادي عشر .\nلما تقدمت المدارس العالية والخصوصية التي انشاها محمد علي , واتسع نطاقها راى ان ينشئ لها ادارة خاصة سميت ( ديوان المدارس ) سنة 1837 , وكان موجودا من قبل باسم مجلس شورى المدارس , وقد ساعد على تنظيم هذه الادارة تخرج نوابغ اعضاء البعثات وعودتهم الى مصر , فراى محمد علي ان يهيئ لهم الفرصة للانتفاع بمواهبهم في تنظيم نهضة التعليم فاسس ديوان المدارس , واسند رياسته الى امير اللواء مصطفى مختار بك احد خريجي البعثة الاولى , فكان هذا الديوان اول وزارة للمعارف في مصر , وقد توفى مختار بك سنة 1838 وخلفه سنة 1839 امير اللواء ادهم بك ( باشا ) وهو ذلك الضابط القدير الذي كان مديرا للترسانة بالقلعة , وتكلمنا عنه انفا , وبقى يتولى هذا المنصب الى سنة 1849 .\nوكان لديوان المدارس مجلس مؤلف من مصطفى مختار بك رئيسا , ومن الاعضاء الاتية اسماؤهم , كلوت بك , كياني بك , ارتين بك , اسطفان بك , حككيان بك , فارين بك , رفاعة رافع بك , محمد بيومي افندي , لامبير بك , هامون بك , دوزول , بعض هؤلاء العضاء من خريجي البعثات المصرية .\nوقد قرر هذا المجلس تنظيم التعليم بالمدارس , ووضع لائحة لنشر التعليم الابتدائي تشمل 27 مادة ذكر فيها ضرورة انشاء خمسين مدرسة ابتدائية , منها 4 بالقاهرة , وواحدة بالاسكندرية , والباقي في انحاء القطر المصري لنشر التعليم بين طبقات الامة , وقضت هذه اللائحة بان يكون عدد التلاميذ بكل مدرسة بمصر والاسكندرية 200 تلميذ , وبكل مدرسة من مدارس الاقاليم 100 تلميذ .\nفديوان المدارس اذن هو مبتكر نظام التعليم الابتدائي في مصر , ولذلك يلاحظ ان معظم المدارس الابتدائية ( وتسمى مكاتب ) انشئت سنة 1837 أوما بعدها .\nوهاك اسماء المدارس الابتدائية التي انشئت في عصر محمد علي مرتبة بحسب المديريات .\nالبحيرة : مدرسة الرحمانية , مدرسة النجيلة وشبراخيت , مدرسة دمنهور ( ثم احيلت على مدرسة الرحمانية ) .\nالغربية : مدرسة ابيرا , مدرسة المحلة الكبرى , مدرسة زفتى , مدرسة شربين , مدرسة طنطا , مدرسة فوه , مدرسة الجعفرية , مدرسة نبروه .\nالمنوفية : مدرسة اشمون جريس , مدرسة شبين الكوم , مدرسة منوف ( ثم احيلت على مدرسة اشمون جريس ) .\nالدقهلية : مدرسة المنصورة , مدرسة ميت غمر , مدرسة المنزلة , مدرسة صهرجت , مدرسة فارسكور , مدرسة محلة دمنه .\nالشرقية : مدرسة الزقازيق , مدرسة العزيزية , مدرسة بلبيس , مدرسة كفور نجم , مدرسة ميت العز .\nالقليوبية : مدرسة بنها , مدرسة قليوب , مدرسة الخانكة ( ثم نقلت الى السيدة زينب ) , مدرسة ابي زعبل , مدرسة طوخ .\nالجيزة : مدرسة حلوان الفيوم : مدرسة الفيوم بني سويف : مدرسة بني سويف , مدرسة بوش .\nالمنيا : مدرسة المنيا , مدرسة الفشن , مدرسة بني مزار اسيوط : مدرسة اسيوط , مدرسة ابو تيج , مدرسة الساحل , مدرسة ساقية موسى , مدرسة سنبو , مدرسة ملوي , مدرسة منفلوط جرجا , مدرسة اخميم , مدرسة جرجا , مدرسة سوهاج , مدرسة طهطا .\nقنا واسنا : مدرسة قامول , مدرسة قنا , مدرسة فرشوط , مدرسة اسنا .\nويلاحظ ان معظم المدارس الابتدائية قد الغيت في اواخر عهد محمد علي .\nوكان التعليم في المدارس كافة عالية وتجهيزية وابتدائية مجانا , والحكومة تنفق على التلاميذ من مسكن وغذاء وملبس , وتجري على كثير منهم الارزاق والمرتبات , ولكن لم يكن الاهالي في بدء افتتاح المدارس راضين عن ادخال ابنائهم فيها , بل كانوا نافرين منها نفورهم من الجندية , فكانت الحكومة تدخلهم المدارس في غالب الاحيان بالقوة , ولكن ما لبث الاهلون ان راوا ثمرات التعليم فكفوا عن المعارضة في تعليم ابنائهم في المدارس واقبلوا عليها .\nوذكر كلوت بك ان عدد التلاميذ بمدارس القطر المصري قاطبة بلغ على عهد محمد علي 9000 تلميذ , تتولى الحكومة الانفاق على تعليمهم وسكناهم وغذائهم , وملبسهم , وتؤدي لهم رواتب ضئيلة .\nوجه محمد علي همته الى ايفاد البعثات المدرسية الى اوروبا ليتم الشبان المصريون دراستهم في معاهدها العلمية , وهذه الفكرة تدل على ناحية من نواحي عبقرية محمد علي باشا , فهو لم يكن يكتف بان يؤسس المدارس والمعاهد العلمية بمصر ليتلقي فيها المصريون العلوم التي تنهض بالمجتمع المصري , بل اعتزم ان ينقل الى مصر معارف اوروبا وخبرة علمائها ومهندسيها ورجال الحرب والصنائع والفنون فيها , واراد ان تضارع مصر اوروبا في مضمار التقدم العلمي والاجتماعي , فقصد من ارسال البعثات تكوين فئة من المصريين المثقفين لا يقلون عن ارقى طبقة مهذبة في اوروبا .\nواراد من جهة اخرى ان تجد مصر من خريجي هذه البعثات كفايتها من المعلمين في مدارسها العالية , والقواد والضباط لجيشها وبحريتها , ومهندسيها والقائمين على شؤون العمران فيها وادارة حكومتها لكي لا تكون مع الزمن عالة على اوروبا من هذه الناحية .\nولم تاملت مليا في العصر الذي نشات فيه هذه الفكرة واختلجت في نفس محمد علي , لعجبت لعبقريته كيف انبتت هذا المشروع , ففي ذلك العصر لم يفكر حاكم شرقي ولا حكومة شرقية في ايفاد مثل هذه البعثات , وهذه تركيا وسلطانها كان يملك من الحول والسلطة اكثر مما يملك محمد علي , لم تفكر حينذاك اصلا في ايفاد البعثات المدرسية الى المعاهد الاوروبية , فصدور هذه الفكرة في ذلك العصر وفي الوقت الذي كان محمد علي مشغولا فيه بمختلف الحروب والمشاريع والهواجس يدل حقيقة على عبقرية نادرة وهمة عالية .\nابتدا محمد علي يرسل الطلبة المصريين الى اوروبا حوالي سنة 1813 وما بعدها , واولى بلاد اتجه اليه فكره ايطاليا , فاوفد الى ليفورن وميلانو وفلورنسا وروما وغيرها من المدن الايطالية طائفة من الطلبة لدرس الفنون العسكرية وبناء السفن وتعلم الهندسة وغير ذلك من الفنون .\nوافراد هذه الرسالة لم يتناولهم الاحصاء الدقيق , وانما يعرف منهم ( نقولا مسابكي ) افندي الذي اوفده الى روما وميلانو سنة 1816 بواسطة المسيو روستي قنصل النمسا في مصر ليتعلم فن الطباعة وما اليها من سبك الحروف وصنع قوالبها , فاقام اربع سنوات ثم عاد الى مصر فتولى ادارة مطبعة بولاق سنة 1821 وبقى مديرا لها الى ان توفى سنة 1831 .\nثم اجته نظر الباشا الى فرنسا فارسل اليها طائفة من الطلبة , وكذلك ارسل الى انجلترا بعض التلاميذ لتلقي فن بناء السفن والملاحة ومناسيب الماء وصرفه والميكانيكا .\nوبلغ عدد هؤلاء جميعا 28 طالبا , ولم يعرف افراد هذه الارساليات , وانما عرف من افراد بعثة فرنسا شاب كان له شان كبير في تنظيم البعثات الكبرى التي اخذت تتدفق نحو فرنسا , وهو عثمان نور الدين افندي الي صار اميرالا للاسطول المصري , وترجمنا له في الفصل السابق .\nارسل محمد علي اول بعثة من البعثات الكبرى سنة 1826 , وهي مؤلفة من اربعين تلميذا , ولحق بهم اربعة تلاميذ اخرون , فصار عدتهم سنة 1828 اربعة واربعين طالبا , واستمر يرسل الطلاب الى فرنسا فيضمون الى البعثة الاولى .\nوفي سنة 1844 اوفد بعثة كبرى من الطلبة لتلقي العلوم والفنون الحربية مؤلفة من سبعين تلميذا اختارهم القائد سليمان باشا الفرنساوي من بين تلاميذ المدارس المصرية , ثم لحق بهم غيرهم , وكان بينهم اربعة من الامراء , منهم اثنان من ابناء محمد علين وهما الامير عبد الحليم والامير حسين , واثناء من ابناء ابراهيم باشا وهما الخديوي اسماعيل والامير احمد , ولهذه البعثة الاخيرة انشئت المدرسة المصرية التي تولى ادارتها اسطفان بك واستمرت تؤدي عملها وهو تاهيل الطلبة لاتقان اللغة الفرنسية وممشاة المدارس العليا بفرنسا , الى ان اقفلت سنة 1848 , وقد اوفد بعثة صغيرة سنة 1847 الى فرنسا من طلبة الازهر لتلقي علم الحقوق فتعلم هؤلاء جميعا بارشاد المسيو جومار وتحت رقابته , وارسل غير هؤلاء بعض التلاميذ الى انجلترا والنمسا .\nقلنا ان الرسالات الثلاث الاولى لم يتناول الاحصاء الدقيق ببيان اعضائها , ولذلك صار مالوفا تعداد البعثات ابتداء من بعثة سنة 1826 , وبعد العلامة علي باشا مبارك بعثة تلك السنة \" أول رسالة ارسلت الى اوروبا من الديار المصرية في زمن المرحوم العزيز محمد علي \" .\nوقد بلغ عدد الطلبة جميعا الذين اوفدهم محمد علي الى اوروبا من سنة 1813 الى سنة 1847 - 319 تلميذا , منهم 28 في الرسالات الثلاث الاولى ابتداء من سنة 1813 الى سنة 1825 و 291 في البعثات الكبرى ابتداء من سنة 1826 , فيكون مجموعهم 310 تلميذا وهو عدد عظيم اذا قيس بدرجة الثقافة التي بلغتها مصر في ذلك العصر , وعظيم في نتائجه لان هذه البعثات كان لها اوفر قسط في نهضة مصر الاجتماعية والعلمية والاقتصادية والحربية والسياسية .\nوكما ان عدد تلاميذ هذه البعثات مما يسترعي النظر فانه مما يحسن معرفته مبلغ النفقات التي تكلفتها , فقد دل الاحصاء على انها بلغت 303360 من الجنيهات .\nمن ذلك 30000 قيمة ما انفق على الرسالات الاولى و 273360 على البعثات الكبرى التي ارسلت من سنة 1826 إلى سنة 1847 , بما في ذلك نفقة الامراء انجال محمد علي باشا واحفاده ممن التحقوا بالبعثة الخامسة , وهو مبلغ ضئيل بالنسبة للخيرات التي نالتها مصر على ايدي خريجي تلك البعثات .\nوتركتم انفسكم للسفاهة ولم تتفكروا في المشقة والعذاب الذي يحصل لكم من ذلك ولم يجتهدوا في كسب نظرنا وتوجهنا اليكم لتتميزوا بين امثالكم , فان اردتم ان تكتسبوا رضءنا فكل واحد منكم لا يفوت دقيقة واحدة من غير تحصيل العلوم والفنون , وبعد ذلك كل واحد منكم يذكر ابتداءه وانتهاءه كل شهر , ويبين زيادة على ذلك درجته في الهندسة والحساب والرسم وما بقى عليه في خلاص هذه العلوم , ويكتب في كل شهر ما يتعلمه في هذا الشهر زيادة على الشهر السابق , وان قصرتم في الاجتهاد والغيرة فاكتبوا لنا سببه , وهو اما من عدم اعتنائكم , او من تشويشكم , واي تشويش لكم , هل هو طبيعي او عارض , وحاصل الكلام انكم تكتبون حالتكم كما هي عليه حتى نفهم ما عندم , وهذا مطلوبنا منكم , فاقرءوا هذا الامر مجتمعين وافهموا مقصود هذه الارادة , وقد كتب هذا الامر في ديوان مصر في مجلسنا في اسكندرية بمنه تعالى , فمتى وصلكم امرنا هذا فاعملوا بموجبه , وتجنبوا وتحاشوا عن خلافه \" .\n( سنة 1826 ) ارسلت هذه البعثة الى فرنسا في يوليوة سنة 1826 , واخذ اعضاؤها ينتظمون في سلك المدارس الفرنسية , ويتلقون العلوم والفنون باشراف المسيو جومار , وكان عدد البعثة اول ما ارسلت اربعين تلميذا , ثم لحق بهم اربعة آخرون فصار عدتهم 44 طالبا .\nرجع منهم خمسة قبل اتمام دروسهم لضعف صحتهم او نقص كفاءتهم , ووزع الباقون على مختلف العلوم والفنون , وقد احصاهم المسيو جومار في رسالته المنشورة بالمجلة الآسيوية journal asiatique وعنه نقلنا اسماءهم .\nوسنذكر هنا عددهم وبيان اسماؤهم والفورع التي تخصصوا فيها والالقاب التي حازوها في المناصب التي تقلدوها بعد تخرجهم من البعثات .\n4 لدراسة الادارة الملكية او الحقوق : عبدي شكري ( باشا ) , أرتين ( بك ) , سليم أفندي , محمد خسرو أفندي .\n4 لدراسة الفنون الحربية والادارة العسكرية : مصطفى مختار ( بك ) , راشد أفندي , أحمد ( بك ) , سليمان افندي .\n2 للعلوم العسكرية : اسطفان ( بك ) , خسرو افندي .\n3 للملاحة والفنون الحربية : حسن باشا الاسكندراني , محمود نامي بك , محمد شنان بك .\n3 للهندسة البحرية : محمد مظهر باشا , سليمان افندي البحيري , علي افندي .\n2 للمدفعية : عمر افندي , سليمان لاظ افندي .\n2 للطلب والجراحة : علي هيبة , الشيخ محمد الدشطوطي .\n2 للزراعة : يوسف افندي , خليل محمود افندي .\n3 للتاريخ الطبيعي والمعادن : علي حسين افندي , أحمد النجدلي , احمد افندي 2 لهندسة الري : مصطفى بهجت باشا المعروف اصلا بمصطفى محرمجي افندي , محمد بيومي افندي .\n1 امام البعثة : الشيخ رفاعة بك رافع الذي صار انبه رجال البعثة ذكرا وارفعهم شانا .\n2 لصنع الاسلحة وصب المدافع : امين بك الكرجي , احمد حسن حنفي .\n2 للطباعة والحفر : حسن افندي الورداني , محمد اسعد افندي .\n4 للكيمياء : عمر الكومي , احمد يوسف , احمد شعبان , يوسف العياضي .\n2 بدون تخصيص : امين افندي , احمد افندي .\n2 سافرا الى مرسيليا وطولون : حسين افندي , قاسم الجندي .\n3 عادوا لمصر لاسباب صحية او لعدم اهليتهم : الشيخ محمد الرقيق , ابراهيم وهبه , الشيخ العلوي .\n( سنة 1828 ) ارسلتها الحكومة المصرية الى فرنسا اواخر سنة 1828 , وكانت مؤلفة من 24 تلميذا تخصص معظمهم في الهندسة والرياضيات , وتخصص بعضهم في الطبيعيات وبعضهم في الحربية او العلوم السياسية او الطب .\nوهاك اسماء من تناولهم الاحصاء : 4 للهندسة والرياضيات : ابراهيم رمضان بك , احمد دقلة بك , احمد طائل افندي , احمد فايد باشا .\n1 للطبيعيات : حسنين افندي علي البقلي .\n2 للادارة الملكية : حسن جركس افندي , حسين جركس افندي .\n2 للحربية : خليل جراكيان افندي ( عين وكيلا للمدرسة المصرية التي انشئت للبعثة الخامسة بباريس ) , عثمان نوري افندي .",
    "الأحد 21 يناير 2018 سعر جرام الذهب عيار 21 الأحد 21 يناير 2018 654 أكثر الكلمات إنتشارا تم إكتشاف مانع الإعلانات عزيزي المستخدم العائد من الإعلانات يمثل مصدر الربح الأساسي للموقع والعاملين به مما يساعدنا على البقاء مستقلين وحياديين حيث أننا غير تابعين لأي جهة حكومية أو حزب .\nلمساعدتنا على الإستمرار في إنتاج محتوى مهني صحفي حيادي غير موجه أو ممول نرجو إلغاء تفعيل مانع الإعلانات \" AD Block \" .\nشكرا لتفهمك حكايات الفزع والرعب في مذبحة مسجد الروضة كتب - سامي مجدي : \" ب س م الله والحمد لله . . . . \" لم يكد خطيب مسجد الروضة بمدينة بئر العبد في شمال سيناء يكمل عبارته الاستهلالية في خطبة الجمعة , وكانت عن النبي ( ص ) في ذكرى مولده , حتى سمع زخات من الرصاص تنطلق من خارج المسجد تبعتها هرولة من مصلين في ساحته الخارجية لم تسعهم جدرانه , ثم حالة من الفوضى وسط تساقط المصلين بين قتيل وجريح .\nق تل 305 مصلين بينهم 27 طفلا وجرح 128 آخرين في مذبحة المسجد , بحسب الإحصاءات الرسمية , في أسوأ هجوم يشنه مسلحون متطرفون في التاريخ المصري الحديث .\nتفاصيل مرعبة قصها ناجون من الهجوم وأكدها بيان تفصيلي من النيابة العامة يوم السبت .\nقالت النيابة إنه \" بعد بدء إلقاء خطبة الجمعة . . . فوجئ المصلون بهجوم من عناصر تكفيرية يتراوح عددهم بين 25 و 30 عضوا تكفيريا يرفعون علم داعش ويحملون الأسلحة النارية وأخذوا في إطلاق النار على المصلين \" .\nأوضح البيان أن المهاجمين وبعضهم ملثم كانت شعورهم طويلة ويرتدون بذات عسكرية ويحملون أسلحة نارية وأنهم \" اتخذوا مواقع أمام باب المسجد ونوافذه وعددها 12 نافذة وأخذوا في إطلاق الأعيرة النارية على المصلين . \"\nوأشارت النيابة العامة إلى أن المسلحين أتوا على متن خمس سيارات رباعية الدفع وأضرموا النار في سيارات المصلين , وعددها سبع سيارات حتى لا يتمكن الناجون من إسعاف الجرحى .\nلم يفت على صعود إمام وخطيب المسجد , محمد عبد الفتاح رزيق , منبره سوى دقيقتين حتى سمع زخات الرصاص وفوضى تعم مسجده .\nص دم الرجل وهو في الثلاثينيات من عمره , فالناس كانت تتساقط أمامه صرعى .\nسقط من على منبره مغشيا عليه وسط تدافع المصلين الفزعين ; فنجاه الله من تلك المقتلة .\nن قل الرجل إلى مسقط رأسه في الشرقية ; حيث أجرى فحوصات طبية .\nقال \" كانت هناك انفجارات خارج المسجد وداخله , ثم اقتحم الإرهابيون المسجد وأطلقوا الرصاص على الناس . \"\nوأضاف رزيق أن الهجوم استغرق من 15 إلى 20 دقيقة .\nنقلت النيابة عن جرحى - التقاهم المحققون - سماعهم \" أعيرة نارية كثيفة خارج المسجد مع أصوات انفجارات عالية , تبعها دخول \" المسلحين إلى المسجد .\nتقع القرية , والمسجد أيضا , على الطريق الدولي العريش - القنطرة .\nوإلى مقربة منها توجد شركة النصر للملاحات حيث يؤدي العمال صلاة الجمعة في المسجد ذو المئذنة الشهيرة والتي يعرفها كل من اعتاد السفر إلى ذلك الجزء المضطرب من شبه جزيرة سيناء .\nزاد من عدد المصلين في ذلك اليوم وجود حفل زفاف إلى جوار المسجد , بحسب بعض أهالي القرية , تحدثوا إلى مصراوي .\nكل هذا يفسر ارتفاع عدد الضحايا إلى هذا الحد الذي يضع الهجوم من بين أكثر الهجمات دموية في العالم منذ هجمات 11 سبتمبر 2001 في الولايات المتحدة التي سقط فيها قرابة ثلاثة آلاف من المدنيين .\nالقصص المروعة كثيرة , وتداعيات الهجوم فوق الاحتمال ; فالقرية فقدت عددا كبيرا من رجالها خلافا للمصابين .\nمثلا هناك خالد محمد سليمان كان نصيب عائلته , آل جرير , سقوط 18 شهيد ا بينهم خمسة أطفال .\nوصف سليمان لمصراوي حالة الفوضى والفزع التي صاحبت الهجوم ; مع تدافع المصلين في الساحة الخارجية للمسجد بحث ا عن طوق نجاة داخله .\nأصيب الرجل المتزوج حديثا بطلق ناري في ساقه اليمنى غير أنه لم يستقر بجسمه .\nأنقذه من الموت المحقق سقوط أحد المصلين عليه صريع ا .\nوكان هناك آخر عن يميني مباشرة , \" كان الشاب يجلس إلى جوار أحد أقاربه المصاب في مستشفى بئر العبد التي تبعد نحو 40 كيلومترا عن القرية عندما تحدث إلى مصراوي ظهيرة يوم السبت .\nيتذكر سليمان مشهدا لم يفارق مخيلته : طفل في السادسة أو السابعة من عمره كان عن يساره ناشد المسلح \" متموتنيش ياعمي متموتنيش \" فما كان من ذلك المسلح إلا أن أفرغ رصاصة في رأسه ففارق الحياة على الفور , حسبما قال سليمان .\nبعد انقضاء الهجوم وفرار مرتكبي المذبحة .\nاستفاق الشاب وتحامل على نفسه وبدأ في البحث حوله عن أخويه , فوجدهما على مقربة منه \" شهيدين \" , وإلى جوارهما ستة آخرين من أبناء عمومته .\nما هي إلا دقائق حتى سمع أمه تنادي عليه من ناحية باب المسجد سألته عن إخوته .\nتمالكت السيدة البدوية نفسها وساعدت فلذة كبدها ليخرج من المسجد بعد أن أراها جثتي أخويه .\nقال سلمان \" فقدنا معظم من عشنا معهم منذ الولادة .\nبعض الناس ماتوا في المجزرة وعائلاتهم فقدت من يعولها . \"\nولم تعلن أي جهة مسؤوليتها عن الهجوم حتى الآن , إلا أن بصماته تشير إلى أن منفذيه يتبعون \" ولاية سيناء \" فرع تنظيم الدولة الإسلامية في مصر ; فعناصر التنظيم سبق وأن هددوا القرية ومرتادي المسجد قبل نحو ثلاثة أسابيع , بحسب أحد القرويين تحدث إلى مصراوي على مدى اليومين الماضيين .\nقال محمد أحمد إبراهيم , وهو طالب جامعي , إن أهالي القرية \" مسكوا غرباء \" منذ فترة وسلموهم للأمن .\nبعدها جاء \" التفكيريون وحذروا الأهالي من التعامل مع الجيش والشرطة وإقامة الحضرات وحلقات الذكر في المسجد \" المعروف بأنه يتبع الصوفية الذين أعلن التنظيم أنهم هدفا مشروعا لهم بحكم أنهم في ع رف دولة البغدادي المزعومة \" كفار \" , وأن المسجد \" مسجد ضرار \" يحق لهم استهدافه والمصلين فيه .\nوفي العام الماضي خرج أحد قيادات تنظيم داعش في حوار نشرته مجلة \" النبأ \" التابعة للتنظيم يتوعد صوفيي سيناء قائلا : \" أعلموا أنكم عندنا مشركون كفار , وأن دماءكم عندنا مهدرة , ونقول لكم أننا لن نسمح بوجود زوايا لكم \" في سيناء .\nكما ذبح التنظيم الشيخ التسعيني , سليمان أبو حراز , أحد كبار مشايخ الصوفية في شبه جزيرة سيناء , ونشر صور فعلته على الإنترنت .\nلم يكن الصوفيون وحدهم هدف ا لهجمات التنظيم ; فقد سبقهم المسيحيون الأقباط في العريش مطلع العام الجاري , حتى اضطروا إلى هجرة بيوتهم بحثا عن الأمان في مكان آخر على الجانب الآخر من قناة السويس التي تفصل سيناء عن البر الرئيسي للبلاد .\nالخبر التالى : إعلان الأخبار المتعلقة 244 153 150 112 إعلان إعلان 2018 جميع الحقوق محفوظة لدى",
    "مرصد الإعلام المصري 27 نوفمبر 2017 - المعهد المصري للدراسات الأحد , 21 يناير 2018 / / مرصد الإعلام المصري 27 نوفمبر 2017 المحور الأولتطورات السياسة الخارجيةإيران توجه دعوة لشيخ الأزهر لحضور مؤتمر دولي إسلامي بعث أمين عام \" مجمع التقريب بين المذاهب الإسلامية \" الشيخ محسن أراكي , الأحد , دعوة رسمية إلى شيخ الأزهر أحمد الطيب للمشاركة في المؤتمر الدولي ال - 31 للوحدة الإسلامية , حسبما ذكرت وكالة \" فارس \" . محادثات مصرية إسرائيلية حول عودة استيراد الغاز تحدثت وكالة \" بلومبرغ \" الأمريكية عن وجود اتصالات بدأت الأسبوع الماضي بين وزير البترول المصري طارق الملا , ونظيره الإسرائيلي للطاقة يوفال شتاينيتز , حول استئناف مفاوضات استيراد القاهرة للغاز الإسرائيلي .\nووفقا للوكالة , فقد أكد الملا لنظيره الإسرائيلي , أن العائق الأساسي أمام أي اتفاق قادم في هذا الشأن , هو غرامة ال - 2 مليار دولار التي قضت بها محكمة سويسرية لصالح شركة الكهرباء الإسرائيلية , خصما من شركات غاز مصرية في قضية قطع إمدادت الغاز المصري عن إسرائيل في 2012 .\nونقلت \" بلومبيرغ \" عن الملا قوله : \" أي تقدم في محادثات استيراد الغاز الإسرائيلي , يعتمد على حل هذه القضية أولا \" . أمير قطر يعزي السيسي بضحايا جريمة مسجد الروضة بسيناء بعث أمير قطر الشيخ تميم بن حمد آل ثاني , ببرقية تعزية للسيسي ; أعرب فيها عن تعازيه في ضحايا الهجوم الإرهابي الذي استهدف , يوم الجمعة , مسجدا بمحافظة شمال سيناء في مصر , وخلف 235 قتيلا 109 جرحى .\nوبحسب وكالة الأنباء القطرية الرسمية , فقد أكد أمير قطر في البرقية إدانة الدوحة واستنكارها الشديدين ل - \" هذه الجريمة الوحشية التي تتنافى مع كل القيم والمبادئ الدينية والإنسانية \" , ودعا أمير قطر \" الله أن يتغمد الضحايا بواسع رحمته ويسكنهم فسيح جناته \" , متمنيا \" الشفاء العاجل للمصابين \" .\nالخارجية المصرية : تغطية \" CNN \" لحادث الروضة مؤسفة أكد المتحدث باسم وزارة الخارجية المصرية , المستشار أحمد أبو زيد , أن تغظية شبكة CNN الإخبارية لحادث مسجد الروضة الإرهابى , \" مؤسفة كالعادة \" , بحسب ما كتب فى تغريدة له عبر حسابه الشخصى بموقع التدوينات القصيرة \" تويتر \" . الجارديان تهاجم النظام المصري والمتحدث . . . يرد قالت صحيفة الجارديان إن الهجوم \" غير المسبوق \" أظهر أن الهدف الأساسي للجماعات الإسلامية المتطرفة كان ولا يزال دائما المسلمين الآخرين .\nإلا أن الصحيفة أشارت إلى أن تصريحات الرئيس السيسي بشأن استخدام السلطات ل - \" القوة غاشمة \" يمكن أن يعني هجمات ثأرية تطال المدنيين الأبرياء .\nووجهت اتهامات شديدة لاستراتيجية مكافحة الإرهاب التي تتبعها الحكومة .\nوقال أحمد أبو زيد المتحدث الرسمي باسم وزارة الخارجية إن موقف الصحيفة يعد مثالا لازدواج المعايير , وفقا لموقع أهرام أونلاين . هجوم مصري إماراتي على \" الغارديان \" شن ت مصر , والإمارات , هجوما على صحيفة \" الغارديان \" البريطانية , بعد مقال نشرته الصحيفة عن هجوم مسجد الروضة الأخير في سيناء .\nالمتحدث باسم وزارة الخارجية المصرية , أحمد أبو زيد , قال إن مقال \" الغارديان \" هو \" نموذج صارخ للمعايير المزدوجة , وانتهاك لقرار مجلس الأمن 2354 الذي يحظر بشكل واضح تمجيد أو تبرير أو التحريض على أعمال الإرهاب \" . الحكومة الإسرائيلية مد يد العون لمصر في حربها ضد داعش عرضت الحكومة الإسرائيلية مد يد العون لمصر في حربها ضد تنظيم داعش في سيناء , وفقا لصحيفة تايمز أوف إسرائيل .\nونقلت الصحيفة عن مسؤول أمني إسرائيلي اشترط عدم ذكر اسمه إن مؤسسة الدفاع الإسرائيلية على استعداد لمساعدة أي دولة في حربها على الإرهاب , موضحا أن طبيعة تلك المساعدة يحددها مجلس الوزراء الإسرائيلي .\nولم تصدر السلطات المصرية ما يؤكد أو ينفي ما إذا كانت طلبت من إسرائيل السماح بدخول المزيد من قوات الجيش لسيناء . صحيفة يديعوت احرنوت تدعو الى تجنيد أهالي سيناء قالت صحيفة يديعوت أحرونوت إن الوضع في سيناء سيكون ميؤوس منه مالم يتم تجنيد أهالي سيناء وإشراكهم في الحرب على الإرهاب .\nووصفت صحيفة الإسرائيلية الهجوم بأنه يشبه هجمات الحادي عشر من سبتمبر في الولايات المتحدة .\nوأوضحت الصحيفة أن تنظيم داعش يحاول أن يفرض وجوده من خلال تنفيذ عمليات بهذا الحجم , لاسيما بعد أن فقد مناطق سيطرته في كل من العراق وسوريا .\nوقال تيموثي قلدس الباحث بمعهد التحرير لسياسات الشرق الأوسط , في تصريحات لشبكة , إنه إذا كان تنظيم داعش وراء الهجوم , فإن هذا يعكس استعداد التنظيم لمواصلة القيام بعمليات كبيرة وإحداث خسائر ضخمة في صفوف المدنيين . الصدر يتهم إسرائيل بتفجير سيناء ويدعو مصر للحد من نفوذها اتهم زعيم التيار الصدري في العراق مقتدى الصدر , السبت , إسرائيل بأنها الفاعل الأول وراء تفجير مسجد الروضة شمال سيناء , والذي راح ضحيته 305 قتلى و 128 مصابا .\nوأردف الصدر في بيانه أن \" العدو المشترك ولاسيما ( إسرائيل ) هي الفاعل الأول والمحرك الأكبر لمثل تلك الأمور , ومن هنا يجب على الحكومة المصرية الموقرة الحد من النفوذ الإسرائيلي على الحدود وفي السفارة عندها \" . إضاءة مبنى بلدية تل أبيب بألوان العلم المصري قالت صحيفة \" يديعوت أحرونوت \" الإسرائيلية إن بلدية مدينة تل أبيب أضيئت بألوان العلم المصري تضامنا مع ضحايا الهجوم الإرهابي الذي استهدف , يوم الجمعة , مسجد ا بشمال سيناء , وخل ف 305 قتيل ا , و 109 جرحى , وفق آخر حصيلة رسمية . هآرتس : \" مذبحة المصلين \" فشل مصري مذهل يقلق إسرائيل وصفت صحيفة هآرتس \" مسجد الروضة \" مذبحة مسجد الروضة \" التي حدثت الجمعة الماضية بمركز بئر العبد في شمال سيناء وأسفرت عن استشهاد 305 وإصابة 109 بأنها \" فشل مصري مذهل يقلق إسرائيل \" . تركيا تعلن الحداد تضامنا مع شهداء حادث مسجد الروضة الإرهابي أعلنت تركيا , الحداد غدا الاثنين , على شهداء الهجوم الإرهابي الذي استهدف مسجد الروضة في شمال سيناء .\nوأفاد بيان صادر عن المركز الإعلامي برئاسة الوزراء التركية بأن الحداد , سيكون ليوم واحد , وسيشمل تنكيس الأعلام إلى النصف في عموم البلاد والممثليات التركية في الخارج . بهذه الحيلة . . سيناوي ينجو من مجزرة مسجد الروضة كشف مواطن سيناوي نجا من مذبحة \" مسجد الروضة \" في مدينة بئر العبد بشمال سيناء عن الحيلة التي لجأ إليها ليتجنب القنابل والأسلحة النارية التي استخدمها المهاجمون في قتل أكثر من 300 شخص أثناء خطبة الجمعة .\nونقلت شبكة \" سي إن إن \" الأمريكية في تقرير نشرته على موقعها الإلكتروني عن الناج الذي لم يرغب في ذكر اسمه خوفا على حياته , قوله : \" لم يخرج أحد من المسجد , واختبأت أسفل جثث الموتى \" , موضحا أنه تجنب أن يكتشف أمره من قبل المسلحين الذين كانوا يبحثون في المسجد عن ناجين . لاستغلاله مذبحة الروضة . . تهمك وسخرية من ترامب على تويتر أثار استغلال الرئيس الأمريكي دونالد ترامب الهجوم الإرهابي على مسجد في مصر للدعوة إلى بناء جدار على امتداد الحدود الأمريكية المكسيكية , غضب كثير من الأمريكيين الذين وجهوا انتقادات لاذعة لترامب على موقع التواصل الاجتماعي \" تويتر \" .\nفيليمون فيلا عضو الكونجرس الأمريكي عن ولاية تكساس , كان أبرز المهاجمين لترامب على موقع تويتر , حيث كتب في تدوينة له : \" يا له من أحمق . . هل يتصور ترامب بهذا الشكل الغبي أن جدار الحدود كان سيمنع هجمات : 11 سبتمبر , وتشارلستون , وسان بيرناردينو , أورلاندو , لاس فيجاس ? \" .\nوكانت صحيفة \" ديلي ميل \" البريطانية نشرت تقريرا تحت عنوان \" دونالد ترامب يستغل الوحشية في مصر في دعوة جديدة لبناء جدار على امتداد الحدود الأمريكية \" , وقالت الصحيفة في التقرير الذي نشرته على موقعها الإلكتروني إن ترامب استغل الهجوم في الدعوة لبناء جدار مع المكسيك وحظر السفر من الدول المعرضة للإرهاب . صحيفة بريطانية : ترامب يستغل \" هجوم الروضة \" في \" حظر السفر \" \" دونالد ترامب يستغل الوحشية في مصر في دعوة جديدة لبناء جدار على امتداد الحدود الأمريكية , بينما تشن القاهرة ضربات جوية بعد هجوم مسجد قتل فيه 235 شخصا \" .\nتحت هذا العنوان نشرت صحيفة \" ديلي ميل \" البريطانية تقريرا حول الهجوم الإرهابي الذي استهدف المصلين في مسجد بإحدى قرى مدينة بئر العبد في شمال سيناء . جارديان : في هذه الحالة سيقضي السيسي على الإرهاب \" رد القبضة الحديدية على الهجمات الإرهابية غير فعال في مصر على الإطلاق \" . . تحت هذا العنوان نشرت صحيفة \" جارديان \" البريطانية مقالا للكاتب الصحفي \" سيمون تيسدال \" , ينتقد فيها الطريقة التي يواجه بها النظام المصري عنف الجماعات المتطرفة .\nنيويورك تايمز : السيسي فشل في الوفاء بوعوده \" يؤكد فشل السيسي , الذي أصر على أنه يحتاج لسحق المعارضة السياسية في معركته مع الإرهاب , في الوفاء بوعوده للمصريين \" .\nجاء ذلك في تقرير لصحيفة \" نيويورك تايمز \" الأمريكية بعد الهجوم الذي وقع اليوم الجمعة على مسجد الروضة في شمال سيناء , الذي وصفته بأنه \" الأعنف على المدنيين في تاريخ مصر الحديث \" , وقتل خلاله 235 شخصا وأصيب 109 آخرين . كاتبة أمريكية ل - السيسي : الجزرة وليس العصا ما تحتاجه سيناء \" مصر تفشل في التعامل مع التمرد في سيناء \" . . تحت هذا العنوان نشرت صحيفة \" نيويورك تايمز \" مقال ا للكاتبة الأمريكية \" منى الطاوي \" تشير فيه إلى ضرورة أن تغير الحكومة المصرية أسلوبها في التعامل مع ما يجري في سيناء خاصة بعد فشل كافة جهودها خلال السنوات الماضية في القضاء على الإرهاب . جارديان : هل تكون مذبحة الروضة نقطة تحول ضد داعش ? \" يجب أن يكون هجوم سيناء نقطة تحول في حرب مصر على الإرهاب \" . . تحت هذا العنوان سلطت صحيفة \" الجارديان \" البريطانية الضوء على الهجوم الذي وقع الجمعة في مسجد بئر العبد بشمال سيناء , وأسفر عن استشهاد 305 مصلين , مشيرة إلى أن البعض يأمل أن يكون نقطة تحول لصالح الجهود التي تبذلها الدولة للقضاء على التنظيم .\nوقالت الصحيفة , إن \" داعش في مصر مازالت قوية رغم الجهود المستمرة التي تبذلها السلطات لتدميرها , فسيناء التي لقى فيها ما لا يقل عن 305 أشخاص مصرعهم , وأصيب العشرات جراء هجوم على مسجد الروضة خلال صلاة الجمعة , في حالة طوارئ منذ اكتوبر عام 2014 . واشنطن بوست : \" القوة الغاشمة \" للسيسي . . ما هي ? تساءلت صحيفة \" واشنطن بوست \" الأمريكية عن ماهيه \" القوة الغاشمة \" التي تعهد السيسي \" باستخدامها للرد على الهجوم الذي استهدف الجمعة الماضية المصلين في مسجد الروضة بشمال سيناء , وهل ستكون أكثر نجاحا في القضاء على الإرهاب ? , الذي تقاتله السلطات منذ سنوات , وحتى الآن عاجزة عن القضاء عليه بشكل نهائي .\nوترى الصحيفة في عددها الصادر اليوم الأحد أن هذه التغريدة لا يمكن أخذها بمأخذ الهزل .\nف - \" القاهرة وتل أبيب تتعاونان , بشكل وثيق , في سيناء , التي يقضمها الجناح المصري في تنظيم داعش ولاية سيناء \" . وزير سوداني يكشف تفاصيل الخلاف مع مصر حول سد النهضة قال وزير الري السوداني , معتز موسى , مساء الأحد إن \" السودان لم يتآمر على مصر في قضية بناء سد النهضة \" .\nوأضاف موسى , في مقابلة بثها \" تلفزيون الشروق \" المقرب من الحكومة : \" كان السودان واضحا في مواقفه , ويستند في حديثه عن القضايا الخلافية المتعلقة ببناء السد , على المستندات القانونية \" . إثيوبيا : تعطل الاتفاق مع مصر لن يوقف بناء سد النهضة قال وزير الري الإثيوبي , سيليشي بقلي , إن عدم التوصل إلى اتفاق مع مصر لن يعطل بناء سد النهضة .\nجاء ذلك في مؤتمر صحفي , في مقر الوزارة , تناول فيه \" بقلي \" آخر التطورات حول مجريات التفاوض حول سد النهضة .\nوأضاف أن أعمال البناء لن تتوقف في السد ولو لدقيقة واحدة , وهذا هو موقف بلادنا الثابت , باعتباره حقا أساسيا لإثيوبيا في الاستفادة من مواردها المائية في إنتاج الطاقة من أجل التنمية والقضاء على الفقر .\nواعتبر في مقال نشره موقع \" walla \" العبري , الجمعة 24 نوفمبر 2017 , أن حرص السادات على السلام مع إسرائيل جاء مدفوعا بعوامل اقتصادية حاسمة .\nالمحور الثانيتطورات السياسة الداخليةمتحدث باسم السيسي يوضح استخدام مصطلح \" القوة الغاشمة \" حاولت الرئاسة المصرية توضيح التصريح المثير للجدل الذي أطلقه رئيس السيسي , الذي استخدم فيه مصطلح \" القوة الغاشمة \" .\nوأتى استخدام هذا المصطلح من السيسي ردا منه على مجزرة مسجد العريش التي قتل فيها 305 أشخاص على الأقل وجرح أكثر من 130 , في كلمة ألقاها عقب الهجوم .\nوقال المتحدث باسم الرئاسة المصرية , بسام راضي , إن \" توعد الرئيس السيسي الإرهابيين بالثأر للشهداء واستخدام لفظ ( القوة الغاشمة ) , خلال كلمته يوم الجمعة , يقصد بها القوة الشريفة التي لا ترحم المعتدي وتلاحق الإرهابيين وتأخذهم جميعا وهذا باختصار معنى القوى الغاشمة \" . البرلمان المصري يمهد لاتفاق الضبعة على أشلاء ضحايا سيناء للمرة الأولى منذ انعقاده في مطلع عام 2016 , يدعو مجلس النواب المصري لجلسة طارئة , في غير المواعيد الم حددة سلفا , الإثنين , لنظر تعديل بعض أحكام قانون تنظيم الأنشطة النووية , ومشروعات القوانين المرتبطة به , بصفة عاجلة , تمهيدا لبدء تنفيذ عقود اتفاق محطة الضبعة النووية نهاية العام الجاري . السفير الايطالي يلتقي عبد العال لبحث التعاون المشترك التقى جامباولو كانتيني , سفير ايطاليا بالقاهرة , مع د .\nوقالت سفارة ايطاليا بالقاهرة إن هذا اللقاء قد قدم فرصة سانحة لمناقشة العلاقات التي تربط بين ايطاليا ومصر والأولوية التي يعطيها الجانب الايطالي لأهمية استمرار وتطوير التعاون القضائي الجاري للتوصل إلى الحقيقة بشأن حادث مقتل المواطن الايطالي جوليو ريجيني . برلماني : نعد مشروع قانون يهدف للسيطرة عن كل شبر في مصر قال النائب أحمد رفعت , عضو مجلس النواب , إنه يقوم بإعداد مشروع قانون يهدف للسيطرة علي كل شبر في مصر بعد هذه الحوادث الإرهابية الأخيرة . نجل الرئيس مرسي : محاولات قتل والدي تتم على قدم وساق قال أحمد , نجل الرئيس محمد مرسي , في منشور له في موقع فيسبوك إن ما وصفها بإجراءات التخلص من حياة والده وقتله بطريق غير مباشر قائمة وتتم على قدم وساق . في أول تعليق له . . هكذا رد القرضاوي على تهمة \" الإرهاب \" علق رئيس الاتحاد العالمي لعلماء المسلمين الدكتور يوسف القرضاوي السبت , لأول مرة على إدراج دول حصار قطر ( السعودية والإمارات والبحرين ومصر ) الاتحاد والمجلس الإسلامي العالمي و 11 فردا في ما أسمتها قوائم الإرهاب المحظورة لديها .\nوقال القرضاوي في تغريدة على صفحته في موقع تويتر , إننا \" حملنا على عاتقنا في العقود الماضية مقاومة الميل نحو التشدد والتطرف الآتي من هناك , والذي يحدث الفوضى على الساحة الإسلامية . . واليوم نوضع على قوائم الإرهاب ? ! \" . مصر تتراجع عن فتح معبر رفع بعد عملية سيناء تراجعت السلطات المصرية , يوم الجمعة , عن فتح معبر رفح البري , جنوبي قطاع غزة بسبب الأوضاع الأمنية في سيناء , بعدما كانت قد قررت فتحه غدا السبت , لسفر الحالات الإنسانية . الأذرع الإعلامية للسيسي تهاجم \" ذا غارديان \" وBBC الأذرع الإعلامية للسيسي هجومها على وسائل إعلام غربية , بدأه أحمد موسى المقرب من الأجهزة الأمنية على BBC , قائلا : \" إيه الكفر اللي فيه بي بي سي ده ? \" .\nهجوم موسى على المحطة , جاء لوصفها مهاجمي مسجد الروضة ومرتكبي الجريمة الإرهابية يوم الجمعة الماضي في سيناء بالمسلحين بدلا من الإرهابيين , وأن الضحايا من المتعاونين مع الأجهزة الأمنية . القائم بأعمال رئيس الوزراء يرأس اجتماع المجموعة الاقتصادية يرأس الدكتور مصطفى مدبولى , وزير الإسكان والقائم بأعمال رئيس الوزراء , اجتماع المجموعة الاقتصادية , اليوم الإثنين لمتابعة المشروعات والقوانين التى تعمل عليها الحكومة .\nعلاء الدين فهمي , مع ممثل شركة اتجاهات السودانية الحكومية , محمد فرج إدريس , عقد وكالة حصري لاستيراد وتوزيع اللحوم السودانية الطازجة والمبردة , وأضاف أنه بموجب الإتفاق تم اعتماد الشركة القابضة للصناعات الغذائية , الوكيل الحصري لمنافذ القطاع الخاص ومحال بيع اللحوم دون غيرها . غلق ملف أموال مبارك المهربة إلى سويسرا ( ) نشرت صحيفة \" الأخبار \" بعنوان \" سويسرا تغلق ملف \" أموال مبارك \" المهربة مع مصر \" , بيان المستشار نبيل أحمد صادق النائب العام , عن عدم صحة الأسباب التي بني عليها القرار الصادر من السلطات السويسرية في أغسطس الماضي بغلق التعاون القضائي مع مصر فيما يتعلق بالأصول والأموال المهربة داخل سويسرا بمعرفة رموز نظام الرئيس الأسبق حسني مبارك , وتناول بيان النيابة العامة أن الأسباب التي ساقها الجانب السويسري تستهدف في حقيقتها التنصل من تطبيق نص قانوني جديد أقرته سويسرا كان يتيح لمصر استرداد أموالها المهربة المتحصلة من جرائم فساد .\nالمحور الخامستطورات المشهد الأمنيوكيل المخابرات السابق : \" إسرائيل \" وراء مجزرة مسجد الروضة في ظل عدم إعلان أي منظمة إرهابية تورطها بالحادث تنوعت الاتهامات التي أطلقتها قيادات سيناوية وخبراء عسكريين لتطال هذه المرة جهاز الموساد الاسرائيلي .\nكان أبرز هذه الاتهامات ما أطلقة الشيخ عارف أبو عكر أحد كبار شيوخ القبائل شمال سيناء عندما قال في الحلقة الجديدة من برنامج العاشرة مساء : \" أنا على الهواء بقول الموساد الإسرائيلي هو الذي وراء هذه العملية ليه نخاف ونخبي رؤوسنا اليهود هما اللي وراء الأحداث دي عايزين يفضوا سيناء \" . الإتهام ذاته أصدره وكيل جهاز المخابرات العامة الأسبق اللواء محمد رشاد لاسرائيل بالتورط في الحادث لأنها المستفيد الأكبر من استنزاف مصر .\nوقال : \" هو لصالح الكيان الصهيوني وانا اشتغلت على اسرائيل 11 سنة ومتأكد ان استنزاف القدرات المصرية في مصلحتهم والموضوع زاد عن حده \" . حركتا \" حسم \" و \" جند الإسلام \" تدينان تفجير المسجد بسيناء أدانت حركة سواعد مصر \" حسم \" التي تعد إحدى الحركات المسلحة في مصر , الهجوم الذي وصفته ب - \" الآثم \" على مسجد الروضة في العريش , محملة النظام في مصر مسؤولية الحادثة .\nفي السياق ذاته , أدانت جماعة مصرية مسلحة أخرى تسمى \" جند الإسلام \" الحادث , ونشرت بيان لها تحت عنوان \" براءة من الجريمة \" التي وصفتها بالمجزرة .\nوقضت المحكمة بإعدام سبعة مدانين , وذلك بعد إحالتهم في الجلسة الماضية إلى مفتي الجمهورية المصرية لأخذ رأيه الشرعي في إعدامهم , وورود رأي المفتي بجلسة اليوم بالموافقة على إعدامهم . \" الإنتربول \" يجدد نشراته الحمراء للخارج لتسليم الإرهابيين الهاربين جدد الإنتربول \" الشرطة الجنائية الدولية \" , نشراته الحمراء لعواصم العالم لتسليم إرهابيين ومطلوبين لدى الجهات الأمنية المصرية وهاربين خارج البلاد .\nوتصدر يوسف عبد الله القرضاوى , قوائم نشرات الانتربول , برفقة محمد أحمد شوقى الإسلامبولى , وطارق عبدالموجود إبراهيم الزمر , ومحمد عبد المقصود محمد عفيفى , ومحمد الصغير عبد الرحيم محمد , ووجدى عبد الحميد محمد غنيم , وأيمن أحمد عبد الغنى حسنين , وعاصم عبد الماجد محمد ماضى , ويحيى عقيل سالمان عقيل , ومحمد حمادة السيد إبراهيم , وعبد الرحمن محمد شكرى عبد الرحمن .\nوجاء ضمن المطلوبين للإنتربول أيضا حسين محمد رضا إبراهيم يوسف , وأحمد عبد الحافظ محمود عبد الهدى , ومسلم فؤاد طرفان , وأيمن محمود صادق رفعت , ومحمد سعد عبد المطلب عبده الرازقى , وأحمد فؤاد أحمد جاد بلتاجى , وأحمد رجب رجب سليمان , وكريم محمد محمد عبد العزيز , وعلى زكى محمد على , وناجى إبراهيم العزولى , وشحاتة فتحى حافظ محمد سليمان , ومحمد محرم فهمى أبو زيد , وعمرو عبد الناصر عبدالحق عبد البارى , وعلى حسن إبراهيم عبد الظاهر , محمد سعيد عبد النعيم أحمد . بلاغ يتهم \" تميم وأردوغان \" بالتورط في تفجير \" مسجد العريش \" تقدم طارق محمود , المحامي بالنقض والدستورية العليا , ببلاغ إلى المحامي العام الأول لنيابات استئناف الإسكندرية , قيد تحت رقم 6549 لسنة 2017 , اتهم فيه تميم بن حمد , أمير قطر , ورجب طيب أردوغان , رئيس تركيا , بالتحريض , وتقديم الدعم المادي واللوجيستي للمجموعة الإرهابية التي ارتكبت جريمة تفجير مسجد الروضة بالعريش , وأسفر عن استشهاد 305 , بينهم 27 طفل ا , وإصابة 109 .\nالمحور السادستطورات المشهد العسكريتوحيد توفيق : الجماعات الإرهابية تسعى لإسقاط وتقسيم الدول قال اللواء أركان حرب توحيد توفيق , رئيس وفد مصر في اجتماع وزراء دفاع التحالف الإسلامي لمكافحة الإرهاب إن مصر عازمة على مكافحة آفة الإرهاب التي أصبحت تهدد دول العالم .\nوأضاف في كلمته خلال المؤتمر الذي يعقد بالرياض بحضو ولي العهد السعودي محمد بن سلمان , أن هدف الجماعات الإرهابية هو محاولة إسقاط وتقسيم الدول الوطنية وإقامة ما يسمى بالولايات , وأنه لا يخفى على أحد التحديات التي نواجهها .\nودعا إلى تبني استراتيجية شاملة لمواجهة الإرهاب لا تقتصر على الجانب الأمني والعسكري فقط ولكن على ترتكز كافة المجالات الاقتصادية والاجتماعية والإعلامية , مشير ا إلى أننا نتطلع إلى التعاون الوثيق لمنع انتقال العناصر الإرهابية إلى مناطق أخرى في العالم بعد هزيمتها في سوريا والعراق .\nويضم الوفد المصري كلا من : اللواء أ . ح محمد صلاح مدير إدارة الأزمات , اللواء أ . ح طارق المالح , مساعد مدير المخابرات الحربية , وعميد أ . ح إيهاب الشيخ ملحق الدفاع المصري بالسعودية , ووزير مفوض خالد عزمي مدير إدارة مكافحة الا رهاب بوزارة الخارجية , وقدم ولي العهد السعودي الأمير محمد بن سلمان بن عبد العزيز عن تعازيه لمصر في الحادث الإرهابي بسيناء . توحيد توفيق : حادث مسجد الروضة سيزيدنا إصرارا قال رئيس وفد مصر في التحالف الإسلامي لمواجهة الإرهاب لواء أركان حرب توحيد توفيق إن حادث مسجد الروضة لن يزيد مصر إلا إصرار ا على مواجهة الإرهاب .\nوأضاف خلال كلمته باجتماع وزراء دفاع دول التحالف الإسلامي لمحاربة الإرهاب أن الإرهاب لا يجب أن يرتبط بأي عرق أو دين , واصف ا استهداف المصلين العزل بسيناء عمل دنيء . راحيل شريف : تحالفنا لمحاربة الإرهاب ولا نستهدف أي دولة أو دين قال القائد العسكري للتحالف الإسلامي العسكري الباكستاني راحيل شريف إن \" تحالفنا يهدف بشكل أساسي لمحاربة الإرهاب ولا يستهدف أي دولة أو دين \" , مشير ا إلى أن الدول الإسلامية تدفع ثمنا كبيرا في مواجهتها للإرهاب , ويجب تشكيل رد فعل جماعي ضده .\nوأضاف راحيل خلال أعمال الاجتماع الأول لمجلس وزراء دفاع التحالف الإسلامي العسكري لمحاربة الإرهاب سنعمل على تجفيف شبكات تمويل الإرهاب عبر قدراتنا الاستخباراتية وآليات الدعم بين الدول . \" التحالف الإسلامي \" يتعهد بمحاربة \" الإرهاب \" عسكريا وسياسيا نشرت وكالة الأنباء السعودية الرسمية , \" واس \" , بيانا ختاما أوضحت فيه أن وزراء الدفاع المشاركين في المؤتمر شددوا على أهمية تأمين دول التحالف ما يلزم من قدرة عسكرية وسياسية وإعلامية تضمن إضعاف التنظيمات الإرهابية وتفكيكها والقضاء عليها وعدم إعطائها الفرصة لإعادة تنظيم صفوفها . مسلحون يقتلون مصريا من قوة الأمم المتحدة بأفريقيا الوسطى قالت بعثة الأمم المتحدة في جمهورية أفريقيا الوسطى \" مينوسوكا \" , في بيان , إن أفرادا يشتبه في انتمائهم لميليشيا \" أنتي بالاكا \" المسيحية قتلوا جنديا مصريا من قوات حفظ السلام الدولية , وأصابوا ثلاثة آخرين في هجوم بجنوب جمهورية أفريقيا الوسطى , الأحد . البشير يعرض قاعدة لروسيا على البحر الأحمر مقابل السلاح كشف الرئيس السوداني عمر البشير , أنه ناقش مع نظيره الروسي , فلاديمير بوتين ووزير دفاعه سيرغي شويغو , إقامة قاعدة عسكرية على البحر الأحمر .\nوقال البشير في تصريحات نقلتها وكالة \" سبوتنيك \" الروسية , إنه طلب من بوتين تزويد بلاده بأسلحة دفاعية روسية .\nونقلت الوكالة أن البشير , قال ردا على سؤال حول ما إذا كان ناقش مسألة إقامة القاعدة العسكرية على البحر الأحمر : \" نعم , ناقشت ذلك مع الرئيس الروسي أولا , ثم مع وزير الدفاع \" , متابعا أن هذا ليس اتفاقية , بل \" تفاهم الآن إن شاء الله \" .\nوقال : \" نريد تطوير التعاون العسكري من ملحقية إلى مستشارية , ولدينا برنامج إعادة تحديث القوات المسلحة بالكامل لأننا خرجنا من مشاكل وحروب كثيرة جدا , فالقوات المسلحة بحاجة لترتيب وتحديث جديد , وكل معداتنا روسية , فبالتالي نحن بحاجة إلى مستشارين في هذا المجال \" . ضباط مصريون يضعون خطة اقتحام درنة الليبية يبدو أن النظام المصري يخطط للانخراط بشكل أكبر في الملف الليبي خلال الفترة المقبلة , ليس فقط لناحية الإسراع في توحيد الجيش الليبي تحت قيادة قائد القوات الموالية لمعسكر برلمان طبرق خليفة حفتر , ولكن أيضا للرغبة في فرض السيطرة على الأوضاع هناك .\nوكشفت مصادر مصرية قريبة من المؤسسة العسكرية المصرية , أن ضباطا مصريين يتولون التخطيط لعمليات لقوات حفتر , وأن هذا الأمر ليس جديدا .\nوكشفت المصادر أن ضباطا مصريين سافروا إلى ليبيا للتأكد من خطة محاصرة قوات حفتر لدرنة منذ العام الماضي , والتي بدا أنها غير جيدة .\nوأضافت أن حفتر تلقى لوما شديدا من المسؤولين المصريين لعدم قدرة قواته على إحكام الحصار على درنة .\nوشددت المصادر على أن الضباط المصريين وضعوا خطة لاقتحام المدينة ولكن تظل مؤجلة لحين ترتيب الأوضاع في ليبيا , لعدم إثارة المجتمع الدولي .\nالمحور السابعتطورات المشهد السناويفي 24 نوفمبر 2017 الجيش الثالث الميدانى يعلن قتل عدد ( 2 ) شخص بدعوى أنهم تكفيريين , وتدمير ( 6 ) دراجة نارية وعدد من الأوكار تحتوى على كمية كبيرة من المواد التى تستخدم فى تصنيع العبوات الناسفة بوسط سيناء ( ) عناصر مسلحة ترتكب مجزرة بمسجد الروضة بمنطقة مركز بئر العبد غرب مدينة العريش : وإجمالي القتلى حتى الآن 309 قتيل , وإجمالي المصابين 150 مصاب بينهم عدد حالتهم خطيرة , وقتلى المجزرة بي",
    "قال الدكتور عبد الهادي القصبي , رئيس المجلس الأعلى للطرق الصوفية في مصر , وشيخ مشايخ الصوفيين , إن احتفالات المصريين وجميع الطرق الصوفية بذكرى المولد النبوي الشريف , والتي توافق يوم الجمعة المقبل , مؤمنة تماما ضد أي هجمات إرهابية , كاشفا , في تصريحات خاصة ل - \" بوابة العين \" , عن تنسيق مكثف مع جميع الأجهزة الأمنية من أجل إقامة مراسم الاحتفالات كما المعتاد كل عام .\nوأثار هجوم غادر نفذه إرهابيون على مسجد \" الروضة \" شمال سيناء يوم الجمعة الماضي , وراح ضحيته أكثر من 300 مصل , مخاوف الجماعات الصوفية من هجمات مماثلة خلال إحياء ذكرى المولد النبوي نهاية الأسبوع الجاري .\nويتبع مسجد \" الروضة \" , إحدى الطرق الصوفية الرسمية وهي \" الجريرية الأحمدية \" , المعتمدة في مصر , ورجحت مصادر محلية وإعلامية أن يكون الهجوم استهدافا للصوفيين عبر جماعات متطرفة .\nوأبدى عدد من أتباع الطرق الصوفية قلقهم من أن يحول الإرهابيون هجماتهم إلى استهداف التجمعات والمساجد الصوفية , خاصة أن تلك الجماعات المتشددة تحرم الاحتفال بالمولد النبوي وغير ذلك من المناسبات .\nغير أن الدكتور القصبي , وهو رئيس لجنة التضامن الاجتماعي بمجلس النواب ( البرلمان ) , يرى أن تلك المخاوف غير مبررة , وأن مذبحة مسجد الروضة تأتي في إطار الهجمات الإرهابية المتكررة التي تحدث في جزء صغير من شمال شبه جيزة سيناء , والتي طالت من قبل عناصر الجيش والشرطة والكنائس والبنوك وغيرها , مؤكدا أن الإرهاب بات لا يفرق ويستهدف الجميع .\nونوه القصبي بأن احتفالات الطرق الصوفية في جميع المحافظات المصرية بذكرى المولد النبوي سوف تتم كما هي المعتاد كل عام , وأن الاحتفال الرئيسي العام سوف يجري يوم الجمعة المقبل , داخل مسجد \" الحسين \" وسط القاهرة , وداخل جميع الساحات على مستوى الجمهورية بجميع المحافظات .\nوتابع \" قررنا فقط إلغاء الموكب الصوفي الرئيسي الذي كان يسير من مسجد صالح الجعفري إلى مسجد الحسين تضامنا وحدادا على أرواح شهداء مسجد الروضة وتخفيفا للأعباء الأمنية , حيث كان الموكب يوقف شوارع رئيسية في القاهرة ويعطل من حركة المرور \" .\nوأكد رئيس المجلس الأعلى للطرق الصوفية أن اتصالات أجريت على مدار الساعات الماضية مع جميع الأجهزة الأمنية والمحافظين , الذين طمأنونا والشعب المصري كافة باتخاذ إجراءات مكثفة لحماية وتأمين الاحتفالات , متوقعا عدم إثارة أي مشكلة , مضيفا \" مصر آمنة تماما . . ولا نخشى الإرهابين \" .\nوحذر القصبي المصريين من الوقوع في الفتنة , مؤكدا أن مذبحة مسجد \" الروضة \" لا تستهدف الطرق الصوفية بل الشعب المصري بأكمله , ومعتبرا أن \" كل المساجد لله , وأن هذا العمل الإرهابي لا يتبع أي دين سماوي ولكنه تنفيذ لمخططات دولية عبر جماعات ممولة من الخارج تريد النيل من مصر \" .\nولم تعلن أي جماعة مسلحة مسؤوليتها عن الهجوم , الذي لم يسبق له مثيل في مصر , والذي وقع أثناء أداء صلاة الجمعة , وأسفر عن مقتل 305 إصابة 128 شخصا , غير أن جماعة ولاية سيناء , الموالية لتنظيم داعش , سبق ونشرت على الإنترنت تهديدات لأهالي قرية بئر العبد , التي شهدت الحادث , قبل عام بسبب إقامة الصوفيين طقوسهم بها .\nوسبق أن صرح الشيخ محمد عبد الفتاح , إمام مسجد الروضة , الذي يعالج حاليا بأحد المستشفيات جراء إصابته في الحادث الإرهابي , \" الصوفيون لا يقيمون الحضرة في المسجد نفسه . . . المسجد نفسه لا علاقة له بأي شيء . . المسجد لا يقام فيه إلا شعائر صلاة الجمعة والصلوات العادية والدروس , ودون ذلك لا تجري أي أشياء أخرى داخل المسجد \" .\nوأضاف \" لهم ساحة أخرى بجوار المسجد يقام فيها الحضرة ويقام فيها أي شيء آخر . . . إنما المسجد على قدر الصلاة فقط . . . لا يوجد سوى ذلك المسجد \" .\nومنذ عزل الرئيس \" الإخواني \" محمد مرسي منتصف عام 2013 , تشهد محافظة شمال سيناء الحدودية هجمات إرهابية مكثفة لمسلحين متشددين , استهدفوا في معظمها عناصر من الجيش والشرطة .\nتتضمن \" غرفة الأخبار \" أهم الأخبار الإقليمية والدولية , وترصد الأحداث لحظة بلحظة لتكون محطتك الأولى للحصول على الخبر الصحيح ."
  ],
  "url": [
    "http://www.masralarabia.com/%D8%B5%D8%AD%D8%A7%D9%81%D8%A9-%D8%A3%D8%AC%D9%86%D8%A8%D9%8A%D8%A9/1464375-%D8%A5%D9%85%D8%A7%D9%85-%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D8%B6%D8%A9-%D9%84%D8%AF%D9%8A%D9%84%D9%8A-%D9%85%D9%8A%D9%84---%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8%D9%8A%D9%88%D9%86-%D9%82%D8%AA%D9%84%D9%88%D8%A7-%C2%AB-%D9%83%D9%84-%D9%85%D9%86-%D9%8A%D8%AA%D9%86%D9%81%D8%B3-%C2%BB",
    "https://www.elwatannews.com/news/details/2887058",
    "http://www.sci.cu.edu.eg/?q=node/17",
    "https://www.marefa.org/%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%85_%D9%81%D9%8A_%D8%B9%D8%B5%D8%B1_%D9%85%D8%AD%D9%85%D8%AF_%D8%B9%D9%84%D9%8A",
    "http://www.masrawy.com/news/news_various/details/2017/11/26/1198232/%D8%AD%D9%83%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%81%D8%B2%D8%B9-%D9%88%D8%A7%D9%84%D8%B1%D8%B9%D8%A8-%D9%81%D9%8A-%D9%85%D8%B0%D8%A8%D8%AD%D8%A9-%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D8%B6%D8%A9",
    "http://eipss-eg.org/%D9%85%D8%B1%D8%B5%D8%AF-%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-27-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2017/",
    "https://al-ain.com/article/egypt-profit-muhammed"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}