{
  "id": "R-68",
  "claim": "قال المرجع الشيعي العراقي آية الله علي السيستاني إن الفصائل الشيعية المسلحة التي شاركت في الحرب ضد تنظيم الدولة الإسلامية المتشدد يجب أن تصبح جزءا من الأجهزة الأمنية في العراق",
  "fact": "true",
  "article": [
    "السيستاني يطالب بدمج \" الحشد \" في أجهزة الأمن بالعراق | أخبار سكاي نيوز عربية السيستاني يطالب بدمج \" الحشد \" في أجهزة الأمن بالعراق قال المرجع الشيعي العراقي , علي السيستاني , إن الفصائل الشيعية المسلحة التي شاركت في الحرب ضد تنظيم داعش , \" يجب أن تصبح جزءا من الأجهزة الأمنية في العراق \" .\nوفي رسالة ألقاها أحد مساعدي السيستاني , قال المرجع الشيعي إن كل الأسلحة التي استخدمت لمحاربة المتشددين ينبغي أن تصبح تحت سيطرة الحكومة العراقية .\nويتفق موقف السيستاني مع رئيس الوزراء حيدر العبادي , الذي يريد الحيلولة دون أن يستخدم قادة قوات الحشد الشعبي السلطة والنفوذ اللذين اكتسبوهما في فترة الحرب , خلال الانتخابات المقررة في 12 مايو .\nوأصدر السيستاني فتوى تحث العراقيين على التطوع في الحرب ضد تنظيم داعش , بعد انهيار القوات المسلحة العراقية في 2014 , مع اجتياح التنظيم لمناطق واسعة من العراق ليصل إلى مشارف بغداد .\nوقال ممثل السيستاني , الشيخ عبد المهدي الكربلائي : \" إن النصر على داعش لا يمثل نهاية المعركة مع الإرهاب والإرهابيين \" , محذرا مما وصفها بالخلايا النائمة , وفق ما ذكرت وكالة رويترز .\nوأضاف : \" المنظومة الأمنية العراقية لا تزال بحاجة ماسة إلى الكثير من الرجال الأبطال الذين ساندوا قوات الجيش والشرطة الاتحادية خلال السنوات الماضية \" .\nوتابع : \" من الضروري استمرار الاستعانة والانتفاع بهذه الطاقات المهمة ضمن الأطر الدستورية والقانونية , التي تحصر السلاح بيد الدولة \" , مضيفا أنه لا يجب استغلال الفتوى لتحقيق أغراض سياسية .\nمن جانبه , رحب العبادي بسرعة بتصريحات السيستاني , وقال في بيان : \" نرحب بدعوة المرجعية الدينية بعدم استغلال المتطوعين والمقاتلين في الحشد سياسيا , وهو ما يؤكد أهمية إبعاد المؤسسات الأمنية عن الانخراط في العمل السياسي \" .\nويدعو سياسيون سنة وأكراد العبادي , الذي أعلن الأسبوع الماضي الانتصار على التنظيم , إلى نزع سلاح فصائل الحشد , التي يقولون إنها مسؤولة عن انتهاكات واسعة النطاق , شملت عمليات قتل خارج إطار القانون وخطف وتشريد أفراد من طوائف غير شيعية , وتخضع فعليا لطهران وليس للحكومة العراقية .",
    "القائمة بعد اعلان النصر النهائي على تنظيم داعش الارهابي في العراق , يرى بعض المراقبين ان هذا البلد المثقل بالأزمات والمشكلات بسبب الصراعات السياسية , ربما سيواجه تحديات اخرى أكثر اهمية من معركة التحرير تتمثل في قدرة ونجاح حكومة رئيس الوزراء حيدر العبادي في التصدي للتحديات الخاصة في الحفاظ على وحدة العراق وعزمها اعلان الحرب على الفساد , وإعادة إعمار مدن وتطبيق القانون , وفرض الامن والنظام وتطبيق الدستور والقانون وحصر السلاح في يد الدولة , هذه التحديات المعقدة تحتاج الى تفعيل قوة القانون العراقي , ومشاركة كافة التشكيلات المجتمعية مع مؤسسات الدولة التي يجب ان تطهر بشكل تام من العناصر الفاسدة وتتحرر من قيود المحاصصة .\nويرى البعض ان العبادي , الذي نجح خلال فترة حكمه في مسك العصا من الوسط في الملفات الشائكة وتجنب الانخراط في خصومات مع الكتل السياسية , والإرادات الدولية المتصارعة خصوصا بين اميركا وإيران , يدخل الان في مرحلة الحسم , وعليه اتخاذ قرارات مصيرية قبل انتهاء ولايته , ومنها انهاء الأزمة السياسية مع إقليم كردستان بعد استفتاء الانفصال عن العراق , وتنظيم الانتخابات التشريعية والمحلية , والموازنة العامة في البلاد في ظل أزمة مالية خانقة , إضافة الى مستقبل الحشد الشعبي الذي اسهم وبشكل واضح في هزيمة الإرهاب وتحرير البلاد , وهذه القرارات قد لا تعجب الجميع , بينما يسعى الرجل للحفاظ على شعبيته استعدادا لخوض الانتخابات المقبلة لانتزاع ولاية جديدة .\nوفي هذا الشأن أعلن رئيس الوزراء العراقي حيدر العبادي النصر النهائي على تنظيم داعش بعد أن طردت القوات العراقية آخر فلول التنظيم من البلاد بعد ثلاث سنوات من سيطرة التنظيم المتشدد على نحو ثلث أراضي العراق .\nويأتي الإعلان بعد إعلان الجيش الروسي هزيمة التنظيم المتشدد في سوريا المجاورة التي تدعم فيها موسكو قوات الحكومة السورية .\nوقال الجيش العراقي إن القوات العراقية استعادت السيطرة على آخر المناطق التي كانت تحت سيطرة داعش على الحدود مع سوريا .\nوقال العبادي في خطاب بثه التلفزيون فيما كانت خمسة أعلام عراقية مرفوعة خلفه وعشرات الجنود من فرق مختلفة يقفون وراءه \" أيها العراقيون : إن أرضكم قد تحررت بالكامل وإن مدنكم وقراكم المغتصبة عادت إلى حضن الوطن . . وحلم التحرير أصبح حقيقة وملك اليد \" .\nوأضاف \" لقد أنجزنا المهمة الصعبة في الظروف الصعبة وانتصرنا بعون الله وبصمود شعبنا وبسالة قواتنا البطلة . . . وبدماء الشهداء والجرحى أثمرت أرضنا نصرا تاريخيا مبينا يفتخر به جميع العراقيين على مر الأجيال \" .\nوتابع قائلا \" نعلن لأبناء شعبنا ولكل العالم أن الأبطال الغيارى وصلوا لآخر معاقل داعش وطهروها ورفعوا علم العراق فوق مناطق غربي الأنبار التي كانت آخر أرض عراقية مغتصبة . . وأن علم العراق يرفرف اليوم عاليا فوق جميع الأراضي العراقية وعلى أبعد نقطة حدودية \" .\nوأعلن العبادي أن العاشر من ديسمبر كانون الأول أصبح عطلة وطنية سيتم الاحتفال بها كل عام .\nوبث التلفزيون الرسمي أغنيات وطنية تحتفي بقوات الحكومة والفصائل المسلحة وعرض لقطات لاحتفالات في شوارع بغداد والمحافظات الأخرى .\nورحب التحالف الذي تقوده الولايات المتحدة والذي دعم القوات العراقية في مواجهة تنظيم داعش بهذه الأنباء وكذلك بريت ماكجورك المبعوث الأمريكي الخاص للتحالف .\nوقال في سلسلة تغريدات \" نهنئ رئيس الوزراء والشعب العراقي كله على هذا الإنجاز الكبير الذي اعتقد كثيرون أنه مستحيل \" .\nوأضاف \" نشيد بتضحيات الشعب العراقي وقواته الأمنية والبشمركة الكردية ونسجل إعجابنا بوحدة صفوفهم التي جعلت هذا اليوم ممكنا \" .\nوأصدرت الخارجية الأمريكية بيانا هنأت فيه العراق بتحقيق النصر على التنظيم .\nواستعادت القوات العراقية السيطرة على الموصل , المعقل الرئيسي للتنظيم في البلاد , في يوليو تموز في حملة ضارية استمرت تسعة أشهر وحظيت بدعم التحالف الذي تقوده الولايات المتحدة ولحق خلالها الدمار بمعظم أنحاء المدينة الواقعة في شمال البلاد .\nكما خسر التنظيم المتشدد في سبتمبر أيلول الرقة معقله الرئيسي في سوريا إثر حملة شنها تحالف يقوده أكراد ومدعوم من الولايات المتحدة .\nوتتوقع الآن كل القوات التي تقاتل التنظيم في الدولتين أن تبدأ داعش مرحلة جديدة من حرب العصابات وهو أسلوب أظهر التنظيم بالفعل أنه قادر على انتهاجه .\nوقال العبادي \" نحن الآن في مرحلة ما بعد الانتصار على داعش \" وعلى البلاد الاستعداد لتهديدات محتملة في المستقبل \" .\nوأضاف \" حلم داعش انتهى ويجب أن نزيل كل آثاره ولا نسمح للإرهاب بالعودة مرة أخرى فقد دفع شعبنا ثمنا غاليا من أمنه واستقراره ومن دماء خيرة شبابه ورجاله ونسائه وعانت ملايين العوائل من مصاعب التهجير والنزوح . . ولابد أن نطوي هذه الصفحة إلى الأبد \" .\nوتابع قائلا \" إننا وعلى الرغم من إعلان الانتصار النهائي يجب أن نبقى على حذر واستعداد لمواجهة أية محاولة إرهابية تستهدف شعبنا وبلدنا . . فالإرهاب عدو دائم والمعركة معه مستمرة . . ولابد أن نحافظ على هذه الوحدة التي هزمنا بها داعش فهي سر الانتصار الكبير \" .\nوخلفت الحرب تأثيرا مروعا على المناطق التي كان التنظيم يسيطر عليها .\nوقال بيان صادر عن الأمم المتحدة إن نحو 3 . 2 مليون شخص لا يزالون مشردين بسبب الصراع .\nوأشاد العبادي بقوات الحشد الشعبي وبالمرجع الشيعي الأعلى آية الله علي السيستاني الذي أصدر فتوى تدعو للتطوع لمحاربة داعش أدت إلى تشكيل قوات الحشد الشعبي .\nلكن رئيس الوزراء العراقي قال إن على الدولة أن تكون المحتكر الشرعي للسلاح .\nويعتبر نزع سلاح الحشد الشعبي أصعب اختبار للعبادي .\nوقال \" إن حصر السلاح بيد الدولة وسيادة القانون واحترامه هما السبيل لبناء الدولة وتحقيق العدالة والمساواة والاستقرار \" . بحسب رويترز .\nوفي خطاب أمام مؤتمر للإعلام العربي في بغداد قال العبادي \" الانتصارات تحققت بالوحدة والعزيمة \" في إشارة لمشاركة طوائف مختلفة بما يشمل مقاتلين من عشائر سنية .\nلكن العراق يواجه صراعا داخليا جديدا بعد أن ردت بغداد بإجراءات اقتصادية وعسكرية على إجراء إقليم كردستان العراق استفتاء على الاستقلال على الرغم من معارضتها للخطوة .\nوقال العبادي في خطاب النصر \" إن فرحة الانتصار اكتملت بالحفاظ على وحدة العراق الذي كان على حافة التقسيم . . وإن وحدة العراق وشعبه أهم وأعظم إنجاز \" .\nالحشد الشعبي في السياق ذاته قال المرجع الشيعي العراقي آية الله علي السيستاني إن فصائل الحشد الشعبي التي شاركت في الحرب ضد تنظيم داعش المتشدد يجب أن تصبح جزءا من الأجهزة الأمنية في العراق .\nوفي رسالة ألقاها أحد مساعدي السيستاني نيابة عنه خلال خطبة الجمعة في مدينة كربلاء المقدسة قال المرجع الشيعي إن كل الأسلحة التي استخدمت لمحاربة المتشددين ينبغي أن تصبح تحت سيطرة الحكومة العراقية .\nويتفق موقف السيستاني مع رئيس الوزراء حيدر العبادي الذي يريد الحيلولة دون أن يستخدم قادة قوات الحشد الشعبي السلطة والنفوذ , اللذين اكتسبوهما في فترة الحرب , خلال الانتخابات المقررة في 12 مايو أيار .\nوأصدر السيستاني فتوى تحث العراقيين على التطوع في الحرب ضد تنظيم داعش في 2014 مع اجتياح التنظيم لمناطق واسعة من العراق ليصل إلى مشارف بغداد .\nوقال الشيخ عبد المهدي الكربلائي ممثل السيستاني \" إن النصر على داعش لا يمثل نهاية المعركة مع الإرهاب والإرهابيين \" محذرا مما وصفها بالخلايا النائمة .\nوأضاف \" المنظومة الأمنية العراقية لا تزال بحاجة ماسة إلى الكثير من الرجال الأبطال الذين ساندوا قوات الجيش والشرطة الاتحادية خلال السنوات الماضية \" .\nوتابع قائلا \" من الضروري استمرار الاستعانة والانتفاع بهذه الطاقات المهمة ضمن الأطر الدستورية والقانونية التي تحصر السلاح بيد الدولة \" مضيفا أن الفتوى لا يجب استغلالها لتحقيق أغراض سياسية .\nورحب العبادي بسرعة بتصريحات السيستاني في بيان صدر عن مكتبه .\nوقال البيان \" نرحب بدعوة المرجعية الدينية بعدم استغلال المتطوعين والمقاتلين في الحشد سياسيا وهو ما يؤكد أهمية إبعاد المؤسسات الأمنية عن الانخراط في العمل السياسي \" .\nويدعو سياسيون سنة وأكراد العبادي الذي أعلن الانتصار على التنظيم إلى نزع سلاح فصائل الحشد .\nوأعلن اثنان من أبرز قادة الفصائل وهما هادي العامري وقيس الخزعلي أنهما سيضعان فصائلهما تحت إمرة العبادي .\nوقد يمهد قرارهما بالفصل الرسمي بين الأجنحة المسلحة والسياسية الطريق لهما للمشاركة في الانتخابات ربما في إطار تحالف موسع مقرب من إيران .\nعلى صعيد متصل دعا الزعيم الشيعي العراقي البارز مقتدى الصدر قواته إلى \" تسليم السلاح \" الثقيل إلى الدولة , مطالبا باقفال غالبية المقار المسلحة التابعة له , بعيد إعلان \" انتهاء الحرب \" ضد تنظيم داعش .\nوقال قائد التيار الصدري في كلمة بثها التلفزيون إن على \" سرايا السلام \" التابعة له \" تسليم سلاح الدولة للدولة , وحل جميع المقار عدا المركزي منها \" .\nو \" سرايا السلام \" فصيل عسكري يتمركز في مناطق عدة ويتولى حماية المراقد المقدسة أبرزها ضريح الإمامين العسكريين في سامراء في وسط العراق , ويشكل جزءا من قوات الحشد الشعبي التي تقاتل الى جانب القوات الحكومية .\nولسرايا السلام مقار مركزية في النجف وبغداد وسامراء .\nوأكد الصدر في كلمته \" استمرار سرايا السلام بالامساك بالأرض في سامراء ( شمال بغداد ) فقط \" .\nوتقيم تلك الفصائل حواجز عند مداخل ومخارج سامراء بهدف فرض الأمن .\nوادلى صفا التميمي المتحدث باسم سراي السلام في سامراء بتصريح اوضح فيه مسألة السلاح الذي سيسلم الى الدولة .\nوقال التميمي \" عند بداية العمليات ضد داعش لم يكن لدى سرايا السلام تجهيز كامل من الحكومة , وبعد التنسيق مع هيئة الحشد الشعبي , تم تجهيزنا من قبل الدولة بالسلاح الثقيل للمعارك , وهذا هو السلاح الذي سيتم تسليمه \" .\nواضاف \" سنحتفظ بسلاحنا المتوسط والخفيف الذي يعتبر سلاحا فرديا \" . بحسب فرانس برس .\nوبالنسبة الى المراكز التي ستقفل قال التميمي \" لدينا عدد من المقرات المركزية للفرق والالوية منها ابنية حكومية ومساجد وباحات , وأبرزها في بغداد , ستبقى لمتطلبات المرحلة المقبلة \" , قبل ان يوضح ان \" كل الوحدات التي ستسلم سلاحها ستنخرط في العمل الخدمي \" .\nبالنسبة لخصوصية سامراء قال \" لن تنسحب القوات من سامراء لأنها موجودة للدعم بطلب من قيادة عمليات سامراء , بسبب الضغط على المدينة اذ انها تعتبر وجهة سياحة دينية .\nمن جهة أخرى , دعا الصدر إلى \" منع مشاركة أي جهة تنتمي للحشد الشعبي في الانتخابات \" البرلمانية المرتقبة في أيار / مايو المقبل .\nوأضاف \" مستعدون للتعاون مع ( رئيس الوزراء حيدر ) العبادي وتقوية الحكومة المركزية والقضاء على الفساد \" .\nانتقادات حادة الى جانب ذلك أثارت دعوة الرئيس الفرنسي إيمانويل ماكرون إلى حل فصائل الحشد الشعبي العراقية انتقادات حادة من قبل شخصيات سياسية شيعية في العراق اعتبرت الأمر \" تدخلا \" فرنسيا في شؤون البلاد .\nوخلال لقائه رئيس حكومة إقليم كردستان نيجرفان بارزاني في باريس , دعا إيمانويل ماكرون العراق إلى \" نزع سلاح تدريجي ( على أن يشمل ذلك ) خصوصا ( قوات ) الحشد الشعبي التي تشكلت في الأعوام الأخيرة مع تفكيك تدريجي لكل الميليشيات \" .\nوقال المالكي عبر مواقع التواصل الاجتماعي \" يفاجئنا الرئيس الفرنسي بتدخل مرفوض في شؤون العراق الداخلية ويطالب بحل مؤسسة رسمية قانونية هي هيئة الحشد الشعبي المجاهد \" .\nوأضاف أن \" هذه المواقف من فرنسا مرفوضة بشدة وهي تمس سيادة العراق ومؤسساته , وتتعارض حتى مع الدستور الفرنسي \" .\nوتابع المالكي \" لا نريد لأية دولة أن تفرض إرادتها على الحكومة العراقية وإرادة شعبنا العراقي البطل \" .\nمن جهته , صرح نائب رئيس مجلس النواب العراقي همام حمودي في بيان أن \" العراقيين كانوا ينتظرون من المجتمع الدولي , لا سيما فرنسا , الإشادة بالمقاتلين الذين ضحوا بأرواحهم الزكية نيابة عن كل فرد موجود في هذا العالم \" .\nوأضاف \" لولا الحشد الشعبي لوصلت داعش الى قلب باريس \" .\nأما القيادي في الحشد الشعبي أحمد الأسدي , فقال إن \" أي حديث عن حل الحشد الشعبي مرفوض وغير مقبول وتدخل سافر في الشأن العراقي \" , معتبرا أن ذلك \" لا يختلف عن ( الحديث ) حول حل الجيش العراقي \" .\nويقدر عدد مقاتلي الحشد الشعبي , بحسب البرلمان العراقي , ب - 110 آلاف , بينما يتراوح , بحسب خبراء , بين 60 الفا و 140 ألفا .\nوفي تشرين الثاني / نوفمبر 2016 , أقر مجلس النواب العراقي قانون الحشد الشعبي الرامي إلى وضع تلك الفصائل تحت الإمرة المباشرة للقائد العام للقوات المسلحة رئيس الوزراء حيدر العبادي .\nوبموجب ذلك القانون , تعتبر فصائل وتشكيلات الحشد الشعبي \" كيانات قانونية تتمتع بالحقوق وتلتزم بالواجبات باعتبارها قوة رديفة وساندة للقوات الأمنية العراقية ولها الحق في الحفاظ على هويتها وخصوصيتها ما دام ذلك لا يشكل تهديدا للأمن الوطني العراقي \" .\nاشترك في قناة النبأ على التلجرام لاخر التحديثات على الرابط ادناه : التعليقات انقر لاضافة تعليق تعليقات فيسبوك آخر الاضافات الاكثر مشاهدةفي ( عنف وارهاب ) اسبوع شهر سنة الكل وكالة النبأ - الأخبار فيسبوك شبكة واسعة متعددة الأبواب والصفحات تتضمن معارف ومعلومات في الفكر والثقافة والدين والتراث والسياسة والاقتصاد والاجتماع والعلوم وغيرها , تتمثل في صحيفة الكترونية يومية شاملة . . وتهدف إلى الدفاع عن حقوق الإنسان ونشر الوعي والدعوة إلى بناء الإنسان فكريا وثقافيا , وتطوير مهاراته وإمكانياته وتفكيره للتواصل والاتصال والمراسلة : ايميل : annabaa @ gmail . com هاتف + واتساب : 009647902409092 راسلونا انتظار جاري الارسال . . . جميع الحقوق محفوظة لمؤسسة النبأ للثقافة والإعلام 2016 - 1998",
    "وحتى الآن لم تتوصل 5 جولات من المفاوضات التي عقدت في جنيف , على مقربة من بحيرتها , في تحقيق نهايات مبشرة , ونتائج مؤثرة على أرض الواقع , ولم تتمكن مخرجاتها في إنتاج أي وقائع إيجابية في مختلف المواقع ! . .\nويعلم السوريون , قبل غيرهم , أن مفاوضاتهم في جنيف , وتحديدا في جولتها الخامسة , التي انطلقت أعمالها في الرابع والعشرين من الشهر الماضي , لم تحقق أي معجزات , ولم تتوصل في ختامها إلى أي منجزات ! . .\nولعل الإشكالية التي تصطدم بها الجهود الأممية الرامية لإيجاد التسوية السياسية اللازمة للأزمة السورية , تكمن في تصلب كل طرف من أطرافها , وتمسكه برأيه المتشدد , وموقفه المتطرف ! . .\nوخلال المفاوضات المتقطعة التي دارت في جنيف , كان رحيل \" الأسد \" يمثل معضلة المعاضل , ومشكلة المشاكل , ومع ختام المباحثات في نسختها الخامسة , أستطيع القول - بثقة - إن رحيل بشار يثير شكوكا أكبر , مثلما ينتج بقاؤه في السلطة شوكا أكثر ! . .\nويبدو أنه لا مفر من الاعتراف بأن اتجاه أطراف الأزمة إلى الحل السياسي يزداد صعوبة يوما بعد يوم , ليس بسبب مواقفهم الصلبة التي يظهرونها على طاولة التفاوض فحسب , ولكن بسبب نظرتهم المتعصبة لآرائهم الشخصية , ورؤيتهم المتصلبة للمرحلة الانتقالية , حيث ترفض \" المعارضة السورية \" بعد الاجتماعات التي عقدتها , والقرارات التي أخذتها , والتضحيات التي قدمتها , الموافقة على بقاء \" نظام الأسد \" على رأس الحكم في المرحلة المقبلة , مع كل ما ارتبط باسمه من جرائم , وتسبب به للوطن من مشاكل ومصائب , وكل ما التصق بنظامه من انتهاكات , وارتبط به من قتل وتفجيرات , بحق شعب أعزل , ووطن مبجل , بأشكال موثقة , وبطريقة مؤدلجة , وصورة ممنهجة ! . .\nوترى المعارضة أن استمرار بشار على رأس السلطة كفيل بنسف أي حل سياسي , يمكن أن يتشكل , كما أن وجوده يساهم في تفريغ المرحلة الانتقالية من مضمونها . . . ولهذا تصر على ضرورة أن يتنحى الأسد عن السلطة هو وزمرته الظالمة , الذين تلطخت أيديهم بالدماء , وكانوا سببا في هجرة الملايين وارتقاء آلاف الشهداء , باعتبار أن ذلك يشكل مطالب جماعية , ومقدمات أساسية , ليس لتهيئة الأجواء المناسبة للحل فحسب , بل لمحاكمة النظام ورموزه على جرائمهم . . . وعلى الطرف الآخر لا يقبل ممثل النظام في مباحثات جنيف الحديث بأي لهجة من اللهجات , وأي لغة من اللغات عن إزاحة \" بشار الأسد \" من منصبه , مهما تم تقديمه من تضحيات ! . .\nولا يريد \" الوفد الحكومي \" , خلال المفاوضات , سوى الخوض بإسهاب في أمر واحد فقط , هو ما يسمونه \" ملف الإرهاب \" , دون إبداء الأسباب , رغم أن ذلك العنوان الفضفاض لم يتم حتى الآن تحديد تعريف أممي له يتفق عليه الجميع ! . .\nووسط عدم الاتفاق أو التوافق بين أطراف الأزمة السورية , قام المبعوث الدولي \" ستيفان دي ميستورا \" المنتهية ولايته رسميا , بتوزيع ورقة على الوفود تحت مسمى \" لا ورقة \" , تتضمن عناوين \" السلال الأربع \" التي طرحها عليهم خلال المباحثات , مع بنود تفصيلية لكل منها , وطلب منهم تحضير ردودهم عليها , مشددا على ضرورة بحث هذه \" السلال \" بالتوازي , رغم أنها محملة بالكثير من الأثقال , التي تهز الجبال , وتهد عزيمة الرجال ! . .\nوالمفارقة أن \" صاحب السلال \" المبعوث الأممي \" دي ميستورا \" الذي انتهت ولايته رسميا يوم الجمعة الماضي , وبالتحديد في الحادي والثلاثين من شهر مارس , وتم التمديد له , واجه تشكيكا مزدوجا خلال إدارته للمباحثات من قبل النظام والمعارضة على السواء ! . .\nومثلما يتهمه المعارضون بعدم الالتزام الواضح بالمسار التفاوضي , ومحاولة القفز فوق القرارات الدولية ذات الصلة بالقضية السورية , التي لا لبس فيها , والداعية إلى الانتقال السياسي مع تشكيل هيئة حكم كاملة الصلاحيات . . . . لا يتردد \" نظام بشار \" في اتهامه أيضا بعدم الحياد , والتعاطف الصريح مع المعارضة والحاد , وربما هذا يفسر عدم استقباله مؤخرا في دمشق ! . .\nهذا عدا الضغوط التي تقع على كاهله , بعد فشله في تفعيل العملية التفاوضية , مما جعل الكثيرين يطالبون بضرورة إفساحه المجال لمبعوث آخر ! . .\nوخارج سلال \" دي ميستورا \" الأربع الخالية من الغلال , والتي لا وجود فيها حتى اللحظة إلا \" ظلال \" , يرى من خلالها كل طرف أن غريمه غارق في الضلال , وضعت أسئلتي في \" سلة خامسة \" عامرة بكل أنواع وأشكال \" السؤال \" , واتجهت بها إلى \" رئيس وفد هيئة المفاوضات السورية \" في مقر إقامته في الفندق السويسري قبل أن يحزم حقيبته ويتأهب للمغادرة . . . وعندما وصلت كان يتواجد بالخارج عشرات الصحفيين من مختلف وسائل الإعلام , في محاولة لاصطياد تصريح خاص منه , وفي محيط الفندق انتشر رجال أمن لا يسمحون للزوار الغرباء بالدخول , أما داخله فتسمع \" اللهجة الشامية \" بين الحضور , وكأنك تتابع مسلسلا من الدراما السورية ! . .\nويسعى محدثي الدكتور نصر الحريري , وهو طبيب متخصص في أمراض القلب , لإيجاد العلاج المناسب لأمراض وطنه النازف سوريا , الذي يعاني من ويلات الحرب , ومعالجة انسداد أفق الحل السياسي للمعضلة , بحكم تخصصه في علاج تصلب الشرايين ! . .\nوانضم ذلك الطبيب المعالج المولود في درعا في الأول من يناير عام 1977 إلى الحراك الثوري السلمي للثورة السورية , منذ انطلاقة شرارتها الأولى , وكان هدفا للملاحقات الأمنية منذ عام 2003 , بتهمة بث أفكار تضعف \" الشعور القومي \" , بالاضافة إلى التأجيج والترويج للأفكار المعادية للنظام ! . .\nونتيجة لمواقفه المناهضة , وآرائه المتشددة , لنظام الأسد قبل وبعد الثورة الشعبية , اعتقل نصر الحريري أكثر من 20 مرة , بتهم مختلفة , أبرزها تهمة \" معالجة الإرهابيين \" , في إشارة إلى قيامه بعلاج جرحى الثورة ! . .\nوالنقطة الأخيرة , التي يمكن أن أتحدث عنها في هذا المجال , هي موضوع حوكمة الأمن , بما يعني إعادة هيكلة الأجهزة العسكرية , وتشكيل الأجهزة الأمنية , بالاضافة إلى إجراءات بناء الثقة , وما أقصده البنود الإنسانية , وخاصة البنود 12 , 13 , 14 , هذه مضمونة ضمنا في العديد من القرارات الدولية , وتحديدا في القرار ( 2254 ) , وهي قضايا إنسانية , فوق تفاوضية , وبحسب ما عبرت عنه الأمم المتحدة , بأنه لا يجوز أن تستخدم كآلية تعطيل للعمل السياسي , ولا أن تستخدم كطريق , أو أداة , أو سبيل , للابتزاز , وتحقيق المكاسب السياسية , على حساب دماء , جوع , وعطش , ومعاناة المدنيين في سوريا . وإذا نظرنا نظرة سريعة إلى كل ما حدث , نستطيع القول : نعم لم يتم تحقيق شيء على المسار الإنساني , بالرغم من كافة وكل الجهود المبذولة .\nوالسؤال : هل وصلنا إلى حل سياسي ? , أكيد لا , ولا نتوقع أن نتوصل إلى هذا الحل السياسي , وإذا أردنا أن نكون متفائلين , نقول : إن هناك عملية لم تتوقف , وهي لاتزال حية , يبدو أنها في طور الشروع ولا تزال , هي في طور البدء , الآن مضى أكثر من شهر معها , نحن نعرف أن هذه العملية معقدة في ظل وجود طرف لا يريد الحل , وفي ظل وجود دول تدعم هذا الطرف , ما نريده من ناحيتنا أن نقول : إن مجرد أن تبدأ هذه العملية , يجب علينا جميعا البحث عن الأدوات والسبل , التي تجعلنا نحفز ونسرع هذه العملية , ونجعلها تسير في الاتجاه الصحيح .\nالسيد الرئيس , في إطار حواري المشترك معكم , ما دامت النسخة الخامسة من مباحثاتكم في جنيف لم تتوصل إلى نتائج ملموسة , كم من \" الجنيفات \" تحتاجون للوصول إلى حل لأزمتكم التي دخلت عامها السابع ? - أعتقد أنه لو عقدت الجولة القادمة , ربما في شهر مايو القادم , من المفترض أنها سوف تكون مرحلة متقدمة أكثر من مجرد النقاش , وقد يكون مناسبا لها هذه الفكرة , وربما تكون هناك أفكار أخرى , يتم الوصول إليها مع المبعوث الدولي , ولا نعلم ما الذي سيحدث حتى ذلك الحين .\nواليوم , إذا جاء الآن أي مبعوث خاص جديد , أولا , ربما لن تكون لديه أدوات إضافية أكثر مما هي لدى المبعوث الخاص الحالي , حتى يقوم بعملية حلحلة وتحريك للحل السياسي . وثانيا , لن تكون لديه المعرفة التفصيلية الدقيقة بالملف السوري , كما يعرفها المبعوث الحالي وهذا يعني أن العملية ستأخذ وقتا , ربما ستة أشهر على الأقل , حتى تستطيع الدفع بهذا الملف من جديد , ثم هناك نقطة أخرى إضافية , تتمثل في أننا لا نعلم من هو المبعوث الذي يمكن أن يحل محله , وبالتالي يمكن أن يكون هذا الموضوع من الصعب التكهن به أو توقعه ونحن من الناحية المبدئية نبحث عن حلول لأهلنا , ولتحقيق مستقبل شعبنا , وأبنائنا , ونتعامل مع جهود المبعوث الأممي , بغض النظر عمن يكون .\nالسيد الرئيس . . هل نفهم من كلامكم , أنكم تعبرون عن رضاكم من أداء المبعوث الأممي الحالي , الذي انتهت ولايته رسميا في الحادي والثلاثين من الشهر الماضي ? - أولا , المبعوث هو وسيط وليس طرفا , ومما لا شك فيه أن هناك كثيرا من المواقف التي لم نكن على انسجام تام فيها مع المبعوث الخاص , حيث هناك من المواقف التي كنا نتحفظ عليها تماما , وهناك مطالب كنا نطلبها من الأمم المتحدة , ولا نرى تجاوبا فيها , وكذلك فإن هناك كثيرا من المواقف كنا نشاهد فيها حرصا على تحقيق أهداف معينة تخدم عملية الانتقال السياسي , وأنا بدوري يمكنني القول إن فريق الأمم المتحدة يجب أن يتم التعامل معه ضمن هذا الإطار , بالشكل الذي يخدم العملية السياسية , دون السماح لأحد بالابتعاد عن القرارات والمرجعيات الدولية , والتي من وجهة نظرنا واضحة تماما , حيث إنها تتحدث عن انتقال سياسي , وبدون بشار الأسد .\nالسيد الرئيس , ألا ترون أن إضافة سلة رابعة في المباحثات , تحت مسمى محاربة الإرهاب تعد مكسبا لنظام بشار الأسد , خصوصا مع عدم تحديد تعريف واضح للإرهاب , مما يعني أنه يعتبركم إرهابيين ? - الإرهابي الذي قتل كل هؤلاء , الذين تحدثت عنهم في الجواب السابق , وهو الذي تخرج طائراته لتلقي بالبراميل المتفجرة , ويتم تصويرها بالكاميرات أمام كل العالم , ويتم كذلك استخراج جثث الضحايا من تحت الانقاض , وكذلك فإن هذا الإرهابي هو نفسه الذي قاد البلد إلى الدمار , وسبعة آلاف مهاجر خارج ديارهم , وخمسة ملايين على الأقل خارج سوريا , واعداد كبيرة ربما بالملايين , وهم ما بين مليون ونصف إلى مليوني جريح في سوريا , وعدد من المعاقين نفسيا وجسديا أكبر من ذلك بكثير , ربما هذا النظام الذي ينسق مع الإرهاب , واصبحت ألاعيبه مكشوفة في التنسيق مع الإرهاب , أنا في اعتقادي صار رأس الإرهاب , ومن جاء بالإرهاب , ومن ينسق مع الإرهاب , ومن يحافظ الآن على بقاء الإرهاب هو بشار الأسد ومن معه , واليوم نسمع عن معارك هنا وهناك , ولا يمكن للإرهاب أن يزول من سوريا , ما لم يتحقق انتقال سياسي , يرضي الشعب السوري , وبرحيل الأسد .\nولكنهم اعلنوا تعليق مشاركتهم معكم ? - في هذه الجولة , وبهذه الاجتماعات , هم لهم مطلب معين , بإدراج بند خاص بموضوع القضية الكردية , وحتى نكون صرحاء , لم يكن هناك رفض , وانما كان هناك رأي للهيئة العليا للمفاوضات بأن هذا الموضوع من الممكن مناقشته , لأننا اليوم في جلسة مفاوضات ضيقة , ولا تحتمل كثيرا من النقاشات , وأنه لا يوجد جميع أعضاء الهيئة العليا في هذا الاجتماع , وكان الرأي أن يكون نقاش هذا الموضوع بشكل مستفيض في اجتماع الهيئة العليا القادم , وفي اعتقادنا انه سيتم حل هذا الموضوع .\nوصدقوني , رحلة المعاناة التي عاشها الشعب السوري , ومشكلة الشتات سواء داخل أو خارج سوريا , جعلته يتمسك بوطنيته اكثر , وجعلته يشعر ان السوري الذي يعيش معه على نفس الأرض سواء كان من قوميته أو من قومية مختلفة , أو ديانة أو طائفة غيرها , هو اخوه بالوطن , والأقرب إليه في الأمل و",
    "2009 / 5 / 10 الساعة 17 : 08 ( مكة المكرمة ) 1430 / 5 / 16 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2009 / 5 / 10 الساعة 17 : 08 ( مكة المكرمة ) 1430 / 5 / 16 ه - مفهوم الجرائم ضد الإنسانية في القانون الدولي القسم : يكتسي هذا الكتاب أهمية خاصة في أيامنا هذه , لكونه يهتم بتحديد وتوثيق المعاني والمفاهيم المتصلة بمفهوم الجرائم ضد الإنسانية وجرائم الإبادة في القانون الدولي , ولكونه يأتي في وقت أصدرت فيه المحكمة الجنائية الدولية مذكرة توقيف ضد الرئيس السوداني عمر حسن البشير على خلفية اتهامه بجرائم ضد المدنيين في إقليم دارفور .\nوهو يأتي في وقت تتعالى فيه أصوات بعض المنظمات العربية والدولية لملاحقة ومحاكمة القادة والجنرالات الإسرائيليين على ما ارتكبوه من جرائم ضد الإنسانية وجرائم إبادة ضد الشعب الفلسطيني في قطاع غزة خلال عدوانهم الأخير , وعلى ما ارتكبوه من جرائم حرب في مختلف الأراضي الفلسطينية .\nويتناول الكتاب مختلف أنواع الخروق وأشكال الجرائم التي تعتبر الأقدم والأهم في المعالجة الدولية , وتلك التي تمارس ضد الإنسان في المعتقلات وفي السجون إلى جانب جرائم الإبادة والتعذيب والعبودية والفصل العنصري والاختفاء الق س ري والعنف الجنسي والسجن التعسفي والاضطهاد .\nكما يهتم بوصف وتحديد طرق الملاحقة الدولية لهذه الجرائم , وما يتصل بها من أشكال الحماية المطلوبة في أوقات السلم والحرب , ساعيا إلى تبيان حدود الجريمة والعقاب خلال الحروب وبعدها .\nالكتاب : مفهوم الجرائم ضد الإنسانية في القانون الدولي - المؤلف : وليم نجيب جورج نضار - الصفحات : 543 - الناشر : مركز دراسات الوحدة العربية - الطبعة : الأولى / 2009 الجريمة الإنسانيةويعر ف هذا الكتاب الجرائم ضد الإنسانية بأنها تلك الجرائم التي يرتكبها أفراد من دولة ما ضد أفراد آخرين من دولتهم أو من غير دولتهم , بشكل منهجي وضمن خطة للاضطهاد والتمييز في المعاملة بقصد الإضرار المتعمد بالطرف الآخر , وذلك بمشاركة مع آخرين لاقتراف هذه الجرائم ضد مدنيين يختلفون عنهم من حيث الانتماء الفكري أو الديني أو العرقي أو الوطني أو الاجتماعي أو لأية أنواع أخرى من الاختلاف .\nوترجع بدايات الحديث عن الجرائم ضد الإنسانية إلى الحرب العالمية الأولى , لكنها لم تصبح جزءا فعليا من القانون الدولي إلا بعد الحرب العالمية الثانية , ونتيجة للفظائع التي ارتكبت في هذه الحرب , مع أن الجرائم ضد الإنسانية , كما هي معروفة اليوم , هي ممارسات قديمة موغلة في قدمها في التاريخ , لكن محاولة تلمس طريقة لوقفها بدأت في الحرب العالمية الأولى .\nوتطورت هذه المحاولة إلى سعي حقيقي نحو إدخالها ضمن القانون الدولي , لتصبح ملاحقة مرتكبيها ومحاسبتهم وملاحقتهم جزءا من هذا القانون , الذي ما يزال في مراحل تطوره الأولية .\nومع ذلك فإن هنالك كثيرا من القواعد والأعراف الدولية والمعاهدات التي تعرف العديد من جوانب هذا القانون , وتجعل من الممكن قيام نظام قضائي دولي لملاحقة مرتكبيها .\nوتشمل الجرائم ضد الإنسانية تلك الجرائم التي وردت في التعريف السابق , وغالبا ما ترتكب تلك الأفعال ضمن تعليمات يصدرها القائمون على السلطة في الدولة أو الجماعة المسيطرة , ولكن ينفذها الأفراد .\nوفي كل الحالات , يكون الجميع مذنبين , من مصدري التعليمات إلى المحرضين , إلى المقترفين بشكل مباشر , إلى الساكتين عنها رغم علمهم بخطورتها , وبأنها تمارس بشكل منهجي ضد أفراد من جماعة أخرى .\nويورد المؤلف ما نص عليه النظام الأساسي للمحكمة الجنائية الدولية , الذي عرف باسم نظام روما , واعتبر أن الجرائم الإنسانية قد ترتكب في أي من النزاعات المسلحة , وقد ترتكب من قبل الدولة ضد مواطنيها , وهو بهذا المعنى طور مفهوم الجرائم الدولية لتشمل ملاحقة مقترفيها حتى لو كان ذلك قد تم داخل الدولة ضد مواطنيها , وضمن ما تعتبره من أمورها السيادية .\n\" في حالات الجرائم ضد الإنسانية يكون الجميع مذنبين , من مصدري التعليمات إلى المحرضين , إلى المقترفين بشكل مباشر , إلى الساكتين عنها رغم علمهم بخطورتها , وبأنها تمارس بشكل منهجي ضد أفراد من جماعة أخرى \" وقد طور هذا النظام الملاحقة الدولية , بحيث يصبح الفرد مذنبا بجريمة ضد الإنسانية حتى لو اقترف اعتداء واحدا أو اعتداءين يعتبران من الجرائم التي تنطبق عليها مواصفات الجرائم ضد الإنسانية , كما وردت في نظام روما , أو أنه كان ذا علاقة بمثل هذه الاعتداءات ضد قلة من المدنيين , على أساس أن هذه الاعتداءات جرت كجزء من نمط متواصل قائم على سوء النية يقترفه أشخاص لهم علاقة بالمذنب .\nثم يخصص الكتاب فصولا مستقلة لسبعة أنواع من الجرائم التي تعتبر الأقدم أو الأهم في المعالجة الدولية , وهي جريمة الإبادة بشقيها الجماعية والعامة , وكذلك جريمة التعذيب التي عر فها نظام روما على أنها تعني \" تعمد إلحاق ألم شديد أو معاناة شديدة سواء كان بدنيا أو عقليا , بشخص موجود تحت إشراف المتهم أو سيطرته .\nولكن لا يشمل التعذيب أي ألم أو معاناة ينجمان عن عقوبات قانونية أو يكونان جزءا منها أو نتيجة لها , وجريمة العبودية التي عرفها نظام روما على أنها تعني \" ممارسة أي من السلطات المترتبة على حق الملكية , أو هذه السلطات جميعا , على شخص ما , بما في ذلك ممارسة هذه السلطات في سبيل الاتجار بالأشخاص , ولاسيما النساء والأطفال \" .\nوتشمل هذه أيضا أنواعا مختلفة من العبودية , مثل الاستعباد الجنسي والاتجار بالبشر , التي وردت على أنها جرائم مستقلة في القانون الدولي .\nوهناك ثلاثة أنواع من الجرائم الدولية التي اتفق على ملاحقة مرتكبيها ومحاسبتهم ومعاقبتهم , وهي جريمة الإبادة الجماعية والجرائم ضد الإنسانية وجرائم الحرب .\nونظرا لأن البحث بالأساس هو حول الجرائم ضد الإنسانية , وليس حول كل الجرائم الدولية , فإن المؤلف يعيد جريمة الإبادة الجماعية إلى موقعها الأصلي كنوع من الجرائم ضد الإنسانية , لا كجريمة مستقلة عنها , بالرغم من أن تصنيف القانون الدولي للجرائم الدولية واضح جدا في اعتبار جرائم الإبادة الجماعية نوعا خاصا من الجرائم الدولية التي تحتاج إلى إثبات أركان جرمية أشد وأوضح مما هو مطلوب للجرائم ضد الإنسانية , وبالتالي فصلها كليا عن الجرائم ضد الإنسانية عند تقنين أحكام الجرائم الدولية .\nويفر ق المؤلف بين جريمة الإبادة الجماعية بوصفها جريمة قتل جماعي لمجموعة من البشر تتم على أساس تمييزي بقصد فنائهم الكلي كعرق أو شعب أو مجموعة متميزة مستقلة حضاريا أو ثقافيا أو لغويا أو دينيا أو لأي سبب يميزهم من الباقين , وبين جريمة الإبادة التي تعني القتل الجماعي لمجموعة من البشر دون قصد إفنائهم كمجموعة متميزة , بل يتم الأمر للتخلص منهم في منطقة ما لسبب آخر عدا الإفناء الكلي لهم .\n\" عملية التهجير القسري للفلسطينيين قد تمت بشكل مبرمج ومخطط بهدف ( تطهير ) فلسطين من سكانها العرب , حيث واكبت عملية التهجير القسري حملات مكثفة من العنف والإرهاب والمجازر \" التطهير في فلسطينوهنا يتداخل مفهوم جريمة الإبادة مع مفهوم أوسع وأعم هو مفهوم \" التطهير العرقي \" الذي يعتبر من الجرائم ضد الإنسانية , ليس بكونه جريمة مستقلة , وإنما بممارسات عدة يتم بواسطتها ارتكاب جريمة أو عدد من الجرائم ضد الإنسانية بقصد تحقيق التطهير العرقي .\nوالتطهير العرقي اصطلاح قديم وممارسة تم تطبيقها بأشكال مختلفة في العديد من الصراعات , وأحيانا أخرى عن طريق اقتراف جرائم العنف الجنسي أو الاضطهاد أو ممارسة الإرهاب والمذابح الضيقة ضد أفراد الجماعة المراد التخلص منها , حسبما جرى في البوسنة , وكما حصل في فلسطين أيضا .\nويتحدث الكتاب بالتفصيل عن مختلف أنواع الجرائم ضد الإنسانية التي ارتكبت ضد الفلسطينيين بقصد التطهير العرقي , مستندا إلى تأكيدات العديد من المؤرخين , التي تفيد بأن عملية التهجير القسري للفلسطينيين قد تمت بشكل مبرمج ومخطط بهدف ( تطهير ) فلسطين من سكانها العرب , حيث واكبت عملية التهجير القسري حملات مكثفة من العنف والإرهاب والمجازر , التي شك لت أحد الأسباب الرئيسية لهجرة عرب فلسطين عن قراهم ومدنهم .\nويورد المؤلف تفاصيل عن مختلف الأساليب التي استعملت ضد السكان الفلسطينيين لإجبارهم على مغادرة قراهم ومدنهم وأماكن سكناهم , بهدف جعل البلاد الفلسطينية خالية لاستيعاب المهاجرين الجدد من اليهود , مشيرا إلى أن عمليات الإرهاب الصهيوني بدأت ضد الفلسطينيين لإجبارهم على مغادرة أراضيهم سنة 1947 عندما صدر قرار التقسيم في هيئة الأمم المتحدة , بل وسبقت ذلك بكثير , وكانت تهدف إلى تحقيق ثقل عسكري في مناطق معينة .\nومنذ قرار التقسيم إلى أن انتهت العمليات الحربية سنة 1948 , قامت العصابات الصهيونية النظامية وغير النظامية التي شكلت لاحقا الجيش الإسرائيلي , بارتكاب كثير من الجرائم والمذابح بهدف بث الرعب بين الفلسطينيين لترحيلهم عن أراضيهم وتدمير حياتهم وقراهم .\nواستمرت هذه الأعمال حتى بعد قيام دولة إسرائيل التي مارستها بشكل منهجي بغية طرد السكان العرب خارج حدود الدولة العبرية .\nوتعد الإبادة الجماعية أخطر الجرائم الدولية , فقد تمت ملاحقة مرتكبيها ومحاسبتهم ومعاقبتهم في محكمة نورمنبورغ وفي المحكمة العسكرية باليابان .\nوهي جريمة لا يشملها حق اللجوء السياسي , ولهذا لا يعامل مرتكبوها على أنهم مجرمون سياسيون , حيث نصت اتفاقية منع جريمة الإبادة والمعاقبة عليها التي أقرتها الجمعية العامة للأمم المتحدة عام 1948 , على أنه \" لا تعتبر الإبادة الجماعية والأفعال الأخرى المذكورة في المادة الثالثة جرائم سياسية على صعيد تسل م المجرمين \" .\nوتتعهد الأطراف المتعاقدة في مثل هذه الحالات بتلبية طلب التسليم وفقا لقوانينها ومعاهداتها النافذة .\nويقدم الكتاب تحليلا لأسباب تعطيل مفعول القانون الدولي وفشله في توفير الحماية لحياة الناس الآمنين , خاصة خلال فترة الحرب الباردة , حيث ظهرت المعايير المزدوجة للدولة المؤثرة والفاعلة في التعامل مع مختلف قضايا العلاقات الدولية والمجتمع الدولي .\nوينطلق من افتراض أن القانون الدولي قد تطور إلى الحد الذي يصنف فعلا الجرائم ضد الإنسانية , ويعتبرها الأكثر خطورة في الممارسات الدولية , ويطالب بملاحقة ومحاسبة ومعاقبة مرتكبيها مهما كان شأنهم , على رغم أن القوى المنتصرة ترى أن القانون الدولي لا يطالها , وبأنها يجب أن تكون محمية من الملاحقة والمحاسبة والعقاب .\n\" مصالح الدول الكبرى تفرض نفسها في كثير من الحالات بشكل يعلو على الفهم العالمي لتطبيق القانون الدولي , فتعود هذه الدول إلى استعمال المعايير المزدوجة من حين إلى آخر \" قانون بمكيالينويتطرق الكتاب , من خلال فهم المعنى والمفهوم , إلى تناول الملاحقة الدولية لمرتكبي الجرائم الدولية , وكيفية تطور هذه الملاحقة إلى درجة الوصول إلى تشكيل المحكمة الجنائية الدولية , معتبرا أن القانون الدولي قد تطور إلى درجة يمكن فيها للمجتمع الدولي ملاحقة ومحاسبة ومعاقبة مرتكبي هذه الجرائم , وذلك بالرغم من أن بعض القوى العظمى تحاول الإفلات من أحكام القانون الدولي , التي شاركت هي في وضعها أساسا , ليكون قانونا لمحاسبة المهزومين .\nقد أصبح القانون الدولي الآن قانونا دوليا لمحاسبة كل المخطئين , منتصرين أكانوا أم مهزومين , حيث إنه أصبح حاجة ملحة دوليا لملاحقة ومحاكمة ومعاقبة كل من يقترف انتهاكات خطيرة لحقوق الإنسان ويخالف القانون الدولي الإنساني .\nويرى المؤلف أن مصالح الدول الكبرى تفرض نفسها في كثير من الحالات بشكل يعلو على الفهم العالمي لتطبيق القانون الدولي , فتعود هذه الدول إلى استعمال المعايير المزدوجة من حين إلى آخر , بحيث يطبق القانون الدولي على البعض بشكل صارم جدا , ويستثني البعض الآخر في التطبيق .\nوهذا ما يظهر بوضوح , مثلا , عندما يتم التعامل مع أية قضية لها علاقة بإسرائيل , بحيث تنحاز الولايات المتحدة الأميركية , وأحيانا بعض الدول الكبرى الأوروبية الأخرى , لتمنع اتخاذ قرارات تدين انتهاكات إسرائيل في الأراضي الفلسطينية المحتلة , وما تقترفه من جرائم حرب وجرائم ضد الإنسانية فيها , وغيرها من الخروق الجسيمة للقانون الدولي .\nالمصدر : الجزيرة أحدث الأخبار قبل 42 دقيقة أعلنت تركيا أن الجيش السوري الحر دخل منطقة عفرين , وبدأ عملية برية واسعة النطاق ضد عناصر وحدات حماية الشعب الكردية , كما أعلنت أنقرة 15 منطقة جنوبي تركيا مناطق أمنية خاصة .\nمواضيع و قضايا : قبل ساعتين أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل ساعة تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nشبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "مسلسل أحداث سوريا - السكينة \" \" \" 31 يناير 2011 أكد الرئيس بشار الأسد عدم انتقال أحداث مصر وتونس إلى سوريا بعد ظهور دعوات عبر بعض المواقع الاجتماعية إلى إجراء احتجاجات جماهيرية في سوريا والنزول إلى الشوارع بتاريخ 5 فبراير للمشاركة في مظاهرات سلمية ضد نظام الأسد .\n4 فبراير 2011 شهدت العاصمة السورية دمشق حركة طبيعية وهدوءا حذرا خلافا لما تناقلته بعض وسائل الإعلام عن تنظيم مظاهرات واحتجاجات ضد النظام حيث لم يستجب السوريون إلى دعوات من قبل بعض قوى المعارضة تم تداولها عبر مواقع التواصل الاجتماعي بالتظاهر بعد صلاة الجمعة في كافة المدن السورية , ومع ذلك كان هناك حضور أكثر من المعتاد لعناصر الأمن .\n15 مارس 2011 تظاهر العشرات من المواطنين السوريين في سوق الحميدية المجاور للجامع الأموي في قلب العاصمة دمشق منادين بالحرية , وسعت عناصر الأمن إلى تفريق المتظاهرين سلميا , كما وصلت عدة حافلات حاملة أعداد كبيرة من الشبان قاموا بتشكيل مظاهرة مؤيدة للرئيس .\n16 مارس 2011 شهدت العاصمة السورية دمشق تظاهرة أمام وزارة الداخلية مطالبة بالحرية والديمقراطية وإجراء إصلاحات سياسية والإفراج عن المعتقلين السياسيين انتهت بشكل سريع بعد تفريق قوات الأمن لها مما تسبب في إصابة شخص واعتقال 5 آخرين .\n18 مارس 2001 خرج المئات من المحتجين في درعا بعد صلاة الجمعة في مظاهرات مرددين شعارات تتهم أسرة الرئيس بشار الأسد وأقاربه بالفساد , وتباينت الأنباء في أن قوات الأمن السورية قتلت مابين 2 - 4 أشخاص حيث تم تعزيز منطقة درعا بالمزيد من قوات الأمن على متن مروحيات ونددت أمريكا بشدة بأعمال العنف ضد المتظاهرين كما حث السكرتير العام للأمم المتحدة بان كي مون السلطات السورية على الإنصات لطموحات الشعب المشروعة والابتعاد عن استخدام العنف .\n19 مارس 2011 أعلنت السلطات السورية عن تشكيل لجنة في وزارة الداخلية للتحقيق في أحداث محافظة درعا التي راح ضحيتها 4 قتلى , في حين دعا آلاف المعزين إلى الثورة خلال تشييع جنازة اثنين قتلتهم قوات الأمن السورية مما اضطر قوات الأمن إلى إطلاق الغاز المسيل للدموع لتفريق الحشود , ومن أصدر الرئيس الأسد مرسوما تشريعيا يقضي بخفض مدة الخدمة العسكرية الإلزامية 3 أشهر .\n20 مارس 2011 قامت مجموعة من عناصر الشغب بالاعتداء على المشافي في درعا وإحراق ممتلكات عامة وخاصة وإطلاق النار على عناصر الشرطة , وقامت قوات الأمن بإطلاق الرصاص الحي والقنابل المسيلة للدموع على المتظاهرين مما أسفر عن إصابة أكثر من 100 و قتيل واحد . و أقال الرئيس السوري محافظ درعا ( فيصل كلثوم ) استجابة لمطالب مواطني المحافظة نظرا لارتكابه أخطاء قاتلة في التعامل مع الاحتجاجات التي تشهدها المحافظة .\n21 مارس 2011 خرج الآلاف من سكان درعا إلى الشوارع مجددا للمطالبة بإنهاء حالة الطوارئ المستمرة في البلاد منذ 48 عاما , وانتشرت قوات الجيش السوري وأقامت نقاط تفتيش عند مداخل درعا وسجلت حالة وفاة , وامتدت المظاهرات إلى بلدة جاسم ومدينة انخيل جنوب سورية .\n23 مارس 2001 لقي 6 متظاهرين على الأقل مصرعهم عندما اقتحم مسلحون المسجد العمري وسط مدينة درعا في محاولة لإنهاء الاعتصام الذي يقوم به محتجون منذ 4 أيام حيث اعتصم نحو 500 شخص بشكل سلمي في خيام ن صبت في ساحة المسجد واتهمت السلطات السورية عصابة مسلحة بالوقوف وراء هذا الحادث .\n24 مارس 2011 أفاد مسئول في المستشفى الرئيسي بمحافظة درعا أنه استقبل ما لا يقل عن 25 جثة لمحتجين قتلوا في مواجهات مع قوات الأمن و أن جميع الجثث عليها آثار أعيرة نارية , وأكد الناشط الحقوقي المعارض في نيقوسيا أيمن الأسود على سقوط 100 شخص على الأقل على يد قوات الأمن في درعا , وأعلنت مستشارة الرئيس السوري بثينة شعبان أن القيادة اجتمعت واتخذت مجموعة قرارات يتمثل أهمها في دراسة إنهاء قانون الطوارئ وإعداد مشروع للأحزاب السياسية بالإضافة إلى إصدار قانون للإعلام يلبي تطلعات المواطنين وإصدار قرار لتعزيز سلطة القضاء ومنع التوقيف العشوائي . والرئيس بشار يأمر بإطلاق سراح كل المعتقلين الذين تم إيقافهم على خلفية الأحداث الأخيرة التي شهدتها درعا .\n25 مارس 2011 انتشر غليان المظاهرات في ( جمعة العزة ) الذي دعت له جهات معارضة وامتدت لتشمل مدنا شمالية حيث شهدت عددا من القتلى والجرحى , وفي دمشق خرج الآلاف في مظاهرات متفرقة وقتل 3 , في حين أغلقت السلطات الأمنية محافظة اللاذقية وأحرق المحتجون في درعا تمثال للرئيس السابق حافظ الأسد , كما خرج سكان حماة إلى الشوارع مطالبين بالحرية و أعلن الداعية المصري يوسف القرضاوي دعمه للمظاهرات في سورية .\n26 مارس 2011 السلطات السورية تطلق سراح 260 سجينا معظمهم من الإسلاميين من سجن صيدنايا وأحتشد مشيعين لأحد الضحايا في درعا وهاجموا مراكز لحزب البعث ومخفر للشرطة في بلدة طفس أثناء توجههم للمقبرة , كما تظاهر المئات في الميدان الرئيسي في درعا مطالبين برحيل الرئيس كما أكدت مصادر إخبارية أن 6 أشخاص قتلوا في اللاذقية .\n27 مارس 2011 أعلنت مستشارة الرئيس السوري بثينة شعبان أن حصيلة الاضطرابات التي شهدتها مدينة اللاذقية خلال اليومين الماضيين بلغت 12 شخص وأعلن التلفزيون الرسمي أن سوريا أوقفت العمل بقانون الطوارئ وأفرجت عن جميع الموقوفين إثر الاحتجاجات .\n28 مارس 2011 انتشار كثيف لقوات الأمن المركزي في درعا حيث أزالت خيم الاعتصام واللوحات والشعارات من ساحة الكرامة وأطلقت الغاز المسيل للدموع لتفريق المتظاهرين .\n29 مارس 2011 قدمت الحكومة السورية استقالتها برئاسة ( ناجي عطري ) وقبلها الرئيس السوري في الوقت الذي شهد مسيرات حاشدة مؤيدة للرئيس الأسد في عدة مدن من البلاد .\n30 مارس 2011 ألقى الرئيس السوري بشار الأسد خطابا أمام مجلس الشعب قال فيه : ( إن سورية تتعرض اليوم لمؤامرة كبيرة تعتمد في توقيتها وشكلها على ما يحصل في الدول العربية ) وأضاف ( الأعداء مزجوا بين الفتنة والإصلاح والحاجات اليومية للمواطنين ) وأيضا ( البوصلة بالنسبة لنا هو المواطن ) كما وعد بسلسلة إصلاحات في البلاد , وس معت أصوات إطلاق نار في اللاذقية بعد انتهاء خطاب الرئيس أدى إلى مقتل شخصين .\n31 مارس 2011 الرئيس السوري يأمر بتشكيل لجنة قانونية لإعداد دراسة لإلغاء قانون الطوارئ , ولجنة لدراسة الإحصاء السكاني الذي أجري عام 1962 شرقي البلاد وأدى إلى حرمان أكراد من الحصول على الجنسية السورية , ولجنة لدراسة أحداث لمحافظتي درعا واللاذقية .\n1 أبريل 2011 خروج مظاهرتين في مدينة حمص الأولى مؤيدة والثانية مناهضة للرئيس , كما انطلقت مظاهرة من الجامع العمري في درعا تطالب بالحرية والديمقراطية وسط وجود كثيف لقوات الأمن , وأيضا في مدينة بانياس الساحلية , وقوات الأمن السورية تطلق النار على متظاهرين في منطقة دوما بدمشق وتقتل 10 أشخاص .\n2 أبريل 2011 قال ناشطون سوريون أن السلطات شنت حملة اعتقالات في كل من درعا وحمص وذلك على خلفية المظاهرات التي شهدتها المحافظتان أمس , كما قامت قوات الأمن السورية بتفريق مظاهرة في درعا حيث تجمع العشرات هاتفين بالحرية والديمقراطية والشهداء .\n3 أبريل 2011 الرئيس السوري بشار الأسد يعين وزير الزراعة في الحكومة المنصرفة عادل سفر رئيسا للحكومة الجديدة , كما أطلقت السلطات السورية سراح أكثر من 90 موقوفا من سكان بلدة دوما على خلفية أحداث يوم الجمعة وشيعت هذه البلدة 8 قتلى قضوا في الاحتجاجات .\n4 أبريل 2011 أعلنت السلطة السورية تعيين محافظ جديد لدرعا هو خالد الهنوس خلفا لفيصل كلثوم الذي أقيل بعد موجة الاحتجاجات التي شهدتها المحافظة .\n5 أبريل 2011 تم إغلاق السوق التجاري في محافظة درعا جنوبي سوريا ابتداء من اليوم ولمدة 3 أيام حدادا على من قتلوا في الأحداث التي شهدتها المحافظة مؤخرا , كما ق تل شرطيين برصاص مسلحين مجهولين في محافظة دمشق .\n6 أبريل 2011 منظمة هيومن رايتس ووتش تطالب الرئيس السوري بأن يأمر قوات الأمن بالكف فورا عن استخدام القوة غير المبررة ضد المتظاهرين , وقال وزير الخارجية التركي إن تركيا تدعم الإصلاحات التي بدأتها سوريا , فيما صرح مسئول سوري بأن البرلمان السوري سيعقد مطلع مايو جلسة استثنائية لإقرار مجموعة قوانين من بينها إلغاء حالة الطوارئ .\nكما أفرجت السلطات عن 48 معتقل غالبيتهم من الأكراد .\n7 أبريل 2011 الرئيس السوري الأسد يصدر مرسوما تشريعيا يمنح فيه أكراد الحسكة المسجلين كأجانب الجنسية السورية كما يعفي محافظ حمص من مسؤوليته .\n8 أبريل 2011 انطلقت تظاهرات معارضة للسلطات السورية في عدد من المدن السورية ( درعا وحمص والقامشلي واللاذقية ) عقب صلاة الجمعة والتي أطلق عليها ( جمعة الصمود ) وشهد بعضها اشتباكات مع قوات الأمن , حيث سقط 19 قتيل في محافظة درعا , وهاجم المحتجون في حمص مركزا حكوميا وأحرقوا سيارة تابعة له .\nوفي وقت لاحق تم إحراق المركز الإذاعي والتلفزيوني في درعا .\n9 أبريل 2011 حذرت وزارة الداخلية السورية في بيان لها بأنه لم يعد هناك مجال للتهاون أو التسامح لتطبيق القانون والحفاظ على أمن الوطن تحت ذريعة التظاهر للقيام بأعمال تخريب , وقالت إن بعض مطالب المحتجين لقيت إستجابة فورية من القيادة السورية وتم الإعلان عن سلسلة من الإجراءات التطويرية , كما قالت إن البعض مدفوع من جهات خارجية لم ترق لها المبادرات والاستجابة لمطالب الشعب فعمد إلى إطلاق النار على الأمن والمحتجين .\nكما تم إحالة محافظ درعا السابق و رئيس جهاز الأمن السياسي إلى القضاء لمحاسبتهما على ما ن سب إليهما من قبل أهالي درعا .\n10 أبريل 2011 قوات الأمن السورية تطلق النار على تجمع لأشخاص في محيط جامع الرحمن الواقع في منطقة رأس النبع على أطراف مدينة بانياس الساحلية ومقتل 9 جنود في كمين نصبه مسلحون .\n11 أبريل 2011 منح الرئيس السوري مرتبة الشهداء ل 12 مواطنا سوريا سقطوا في الاشتباكات التي حدثت في منطقة دوما , كما أمر بالإفراج عن 191 موقوفا من أبنائها , وفرقت قوات الأمن السورية مجموعة من الطلاب تجمعوا أمام كلية العلوم في جامعة دمشق تضامنا مع الشهداء الذين سقطوا في سوريا واعتقلت بعضهم .\n12 أبريل 2011 دعت مجموعة ( يوم الغضب السوري ) إلى التظاهر في ( ثلاثاء الوفاء ) في كافة أنحاء سورية وذلك وفاء لدماء الشهداء والجرحى والمعتقلين كما قالت , واتهمت منظمة هيومن رايتس ووتش السلطات السورية بالحيلولة دون وصول الطواقم الطبية لمعالجة الجرحى من المتظاهرين ومنعهم من دخول المستشفيات .\n13 أبريل 2011 بث التلفزيون السوري اعترافات ( خلية إرهابية ) مكونة من 3 أشخاص , قال أنها زودت بالمال والسلاح من جهات خارجية لتنفيذ مخططات وأعمال تخريبية في سورية , من جهة أخرى تظاهر نحو 500 طالب في كلية الآداب التابعة لجامعة حلب للمطالبة بالحرية في البلاد , كما هاجمت مجموعات مسلحة الجيش وقوات الأمن في بانياس مما أدى إلى مقتل 4 أشخاص . , وفي قرية البيضة اعتصمت مئات النسوة للمطالبة بإطلاق سراح المعتقلين مؤخرا .\n14 أبريل 2011 أعلنت في دمشق تشكيل الحكومة الجديدة التي كلف الرئيس السوري وزير الزراعة في الحكومة السابقة عادل سفر بتشكيلها , واحتفظ عدد من الوزراء السابقين بمناصبهم كما هو الحال مع وزيري الدفاع والخارجية وعين اللواء محمد الشعار وزيرا للداخلية , كما أعلن عن عفو عام عن جميع المعتقلين باستثناء المتورطين بأعمال إجرامية , وميدانيا قتل جندي عندما أطلق مسلحون النار على عناصر الجيش في مدينة بانياس .\n15 أبريل 2011 خرج آلاف الأشخاص إلى الشوارع بعد صلاة الجمعة تلبية ل ( جمعة الصمود ) التي وجهتا المعارضة , في درعا وبانياس ودير الزور وضواحي دمشق ودوما والزبداني واستخدمت قوات الأمن الهراوات والغاز المسيل للدموع لتفريق المتظاهرين في دمشق .\n16 أبريل 2011 ألقى الرئيس السوري كلمة أكد فيها على ضرورة مواكبة التطورات العالمية السريعة مشيرا إلى أن اللقاءات الأخيرة مع الوفود الشعبية بينت له وجود فجوة بين الدولة والمواطن وقال علينا أن نؤسس شفافية مع المواطن لردم الفجوة الحاصلة , كما طالب قوات الأمن بالتعامل بحزم مع محاولات التخريب .\n17 أبريل 2011 قالت وكالة الأنباء السورية أنه تم ضبط عملية تهريب أسلحة من العراق إلى سورية عبر مركز النتف الحدودي , كما تظاهر نحو 300 شخص في السويداء بمناسبة عيد الجلاء وحصلت اشتباكات خلال التظاهرة أصيب فيها نحو 5 أشخاص , كما توافد الآلاف إلى ساحة المسجد العمري في درعا وهم يرددون هتافات تطال برحيل الأسد , كما قتل 4 أشخاص في بلدة تلبيسة في إطلاق نار خلال تشييع شخص قتل في 15 أبريل , وقتل 8 أشخاص في حمص في مواجهات بين قوات الأمن ومتظاهرين 18 أبريل 2011 تظاهر الآلاف في مدينة حمص أثناء تشييع جنازة القتلى الذين لقوا مصرعهم يوم أمس مطالبين بالإطاحة بنظام الرئيس بشار الأسد , واتهمت وزارة الداخلية ( جماعات سلفية ) بالوقوف وراء عمليات القتل والاعتداء في هذه الأحداث .\n19 أبريل 2011 أقرت الحكومة السورية مشروع مرسوم تشريعي يقضي بإنهاء حالة الطوارئ , كما أقرت مشروع مرسوم تشريعي يقضي بإلغاء محكمة أمن الدولة العليا إضافة إلى إقرار مشروع مرسوم تشريعي يقضي بتنظيم حق التظاهر السلمي وفق قواعد إجرائية تقتضي حصول من يرغب بتنظيم مظاهرة على موافقة وزارة الداخلية واندلعت المظاهرات في بانياس بعد قرار رفع حالة الطوارئ كما تظاهر طلاب كلية في جامعة دمشق 20 أبريل 2011 السلطات تعزل رئيس قسم الأمن السياسي في بانياس الرائد ( امجد عباس ) عقب أحداث العنف التي شهدتها المدينة , وحثت الخارجية البريطانية رعاياها بمغادرة سورية وعدم السفر إليها .\n21 أبريل 2011 اصدر الرئيس السوري بشار الأسد مرسوما يقضي بتعيين غسان مصطفى عبد العال محافظا لحمص وذلك خلفا لمحمد إياد غزال الذي أ قيل على خلفية احتجاجات تتهمه بالفساد , كما اصدر مرسوما تشريعيا يقضي بإنهاء حالة الطوارئ وآخر لإلغاء محكمة أمن الدولة العليا وبتنظيم حق التظاهر السلمي واعتقلت السلطة رئيس جهاز الأمن السياسي في بانياس .\n22 أبريل 2011 سقوط ما لا يقل عن 70 قتيل إثر إطلاق الأمن السوري للرصاص الحي والقنابل المسيلة للدموع على متظاهرين في عدة مدن سورية , منها دوما والقابون وأزرع والحراك والحجر الأسود وجوبر والمعظمية , حيث انطلقت مظاهرات ( الجمعة العظيمة ) في دمشق وحمص ودرعا والقامشلي والحسكة 23 أبريل 2011 قتل 11 شخص على الأقل في دوما برصاص قناصة كانوا يتمركزون على سطوح المباني أثناء تشييع قتلى أمس , كما قدم نائبان عن محافظة درعا استقالتهما ( ناصر الحريري وخليل الرفاعي ) لعدم قدرتهما على ضبط الأوضاع , كما قدم مفتي محافظة درعا ( رزق عبد الرحمن ) احتجاجا على قتل المتظاهرين .\n24 أبريل 2011 استقالة ( معمر شحادات ) مدير أوقاف درعا والسويداء , كما قتل 3 أشخاص في بلدة جبلة التابعة لمحافظة اللاذقية .\n25 أبريل 2011 مقتل 25 في درعا على يد وحدات خاصة من الجيش السوري مدعومة بالأمن المركزي والمخابرات , ونفت مديرية الجمارك العامة في سورية أن تكون الحدود مع الأردن قد أغلقت .\n26 أبريل 2011 وزارة الداخلية السورية تطلب من قيادات الشرطة والإدارات المعنية تقديم جميع الموقوفين إلى القضاء , عملا بموجب مرسوم إنهاء حالة الطوارئ .\n27 أبريل 2011 أعلن مجلس حقوق الإنسان التابع للأمم المتحدة أنه بصدد عقد جلسة خاصة حول الأوضاع في سورية وذلك بناء على طلب أمريكي حظي بموافقة 16 دولة من 47 الأعضاء , من جانبه قال السفير السوري لدى الأمم المتحدة أن بلاده قد بدأت تحقيقها الخاص في أحداث العنف في البلاد , كما قدم نحو 200 شخص من أعضاء حزب البعث الحاكم من درعا استقالتهم احتجاجا على الوضع , وكذلك 30 شخص في بانياس .\n28 أبريل 2011 أكد وزير الإعلام السوري عدنان محمود أن السلطة مصممة على متابعة عملية الإصلاح الشامل لضرورة استتباب الأمن , والسلطات السورية تفرج عن أكثر من 425 معتقل من معتقلي المظاهرات في بلدة دير الزور .\n29 أبريل 2011 خروج مظاهرات في 35 بلدة سورية منها ادلب ودير الزور والقامشلي وحلب واللاذقية وطرطوس , واستخدمت قوات الأمن الغاز المسيل للدموع لتفريق المتظاهرين , ومقتل 16 على الأقل في درعا , ومجلس حقوق الإنسان التابع للأمم المتحدة يتبنى قرار بإدانة سورية .\n30 أبريل 2011 سقوط 6 قتلى برصاص قوات الجيش السوري في درعا , واستقالة خمسون من أعضاء حزب البعث الحاكم في بلدة الرستن , كما خرج ألوف السويين في مسيرة مناهضة للحكومة في بانياس .\n1 مايو 2001 دعا ناشطون إلى تنظيم تظاهرات جديدة اعتبارا من هذا اليوم تحت شعار ( أسبوع رفع الحصار ) الذي يفرضه الجيش السوري على درعا ودوما , و من ناحية أخرى أعلنت الحكومة السورية أنها تعكف على وضع خطة كاملة لإصلاحات سياسية وأمنية واقتصادية .\n2 مايو 2011 الجيش السوري يتعقب ( مجموعات إرهابية ) ويقتل 10 من أفرادها ويعتقل 499 منهم , كما فرقت الشرطة تظاهرة لعشرات النساء تطالب بالحرية في دمشق .\n3 مايو 2011 أعلنت فرنسا وألمانيا أنهما تسعيان لفرض عقوبات أوروبية على مسئولين سوريين بينهم الرئيس بشار الأسد جراء قمع الاحتجاجات , في غضون ذلك قال سكان درعا إن الجيش مازال يحاصر المدينة ويمنع الدخول إليها , واعتقلت السلطة عشرات الناشطين في دمشق .\n4 مايو 2011 آلاف السوريين يخرجوا للشوارع شمال البلاد للطالبة بالحرية , كما شارك آلاف آخرون ي تظاهرات ن ظمت في القامشلي , والأمين العام للأمم المتحدة يدعو دمشق للتعاون في تحقيق مستقل بشأن قتلى المتظاهرين .\n5 مايو 2011 احتشدت عشرات الدبابات والمدرعات وتعزيزات ضخمة من الجيش عند قرية سهم البحر قرب مدينة بانياس الساحلية , كما اعتقل الأمن والجيش السوري 300 شخص في بلدة سقبا في ريف دمشق , وقال العميد رياض حداد أن القوات السورية التي تحاصر درعا منذ 25 أبريل ستنسحب اليوم .\n6 مايو 2011 سقوط 22 قتيل عندما فتحت قوات الأمن النار على متظاهرين في حمص وحماة , كما تظاهر الآلاف من الأكراد شرقي البلاد مطالبين بالحريات السياسية , وخروج آخرين من جامع الحسن في دمشق من جانب آخر اتفقت دول الاتحاد الأوروبي على فرض عقوبات وتجميد أموال 13 مسئولا سوريا ومنعهم من الحصول على تأشيرات دخول إليها .\n7 مايو 2011 وحدات الجيش السوري تتابع ملاحقة من وصفتهم ( المجموعات الإرهابية ) في بانياس ودرعا , وقتلت 3 نساء متظاهرات عندما أطلق رجال الأمن النار عليهم لتفريق المظاهرة قرب بانياس 8 مايو 2011 اشتباكات بين سكان مدينة حمص وقوات الأمن السورية , حيث اقتحمت دبابات الجيش عدد من الأحياء مثل باب السباع وباب عمرو بعد قطع الكهرباء والاتصالات الهاتفية .\n9 مايو 2011 الجيش السوري يدخل إلى ضاحية المعضمية ويقوم بعملية تمشيط ودهم بحثا عن مطلوبين على خلفية الاحتجاجات , هذا وقد قطعت الكهرباء والاتصالات عن هذه الضاحية , والاتحاد الأوروبي يعلن في بيان أنه تبنى رسميا العقوبات ضد 13 سوريا والحظر على الأسلحة .\n10 مايو 2011 إطلاق نار كثيف وعمليات دهم في المعضمية التي شهدت مظاهرات ضد حكم الأسد , وعلى الصعيد السياسي اعتبرت بثينة شعبان مستشارة الرئيس السوري أن الأخطر في الأحداث التي عصفت بسوريا قد ( أصبح ورائنا ) ومر .\n11 مايو 2011 تعرضت محافظة حمص لقصف مدفعي من دبابات الجيش وقتل ما لا يقل عن تسعة خلال العملية العسكرية هذه , كما قتل جنديين في اشتباكات مع عصابات مسلحة كما ذكرت وكالة الأنباء السورية في درعا وحمص , وشكلت الحكومة لجنة لإعداد قانون جديد للانتخابات العامة خلال أسبوعين .\n12 مايو 2011 كشف مصدر في المعارضة السورية إن المعارضين ميشيل كيلو وعارف دليلة ولؤي حسين عقدوا عدة لقاءات تركزت على كيفية إيجاد حلول للأزمة , على مدى أسبوع مع مستشارة الرئيس بثينة شعبان .\n13 مايو 2011 الجيش السوري ينسحب من بانياس ودرعا تدريجيا , ومقتل متظاهران في حمص برصاص الأمن خلال تفريق مظاهرة , كما تظاهر ' آلاف الأكراد في القامشلي وعاموده الدرباسية والرقة وادلب وريف حلب وقطنا والكسوة في ( جمعة حرائر سوريا ) .\n14 مايو 2011 قوات الجيش السوري تقتحم ( تلكلخ ) وتشن حملة اعتقالات , مما سبب في نزوح مئات المواطنين السوريين نحو لبنان , وأعلنت الحكومة السورية أن الجيش السوري استكمل انسحابه ن درعا وأنها بصدد الانسحاب من بانياس .\n15 مايو 2011 مقتل 3 أشخاص برصاص قناصة بينما كانوا يخرجون من جامع عثمان بن عفان وسط تلكلخ , كما قتلت سيدتين سوريتين وأصيب جندي لبناني في إطلاق نار من الأراضي السورية باتجاه معبر العريضة شمال لبنان , وأيضا تم اختطاف 4 جنود سوريين عندما هاجم عدد من الشبان السوريين في بلدة وادي خالد , وتوفي اثنان منهم فيما بعد 16 مايو 2011 اكتشاف مقبرة جماعية في درعا , والمتحدث باسم البيت الأبيض يتهم سورية بإذكاء المظاهرات في هضبة الجولان لصرف الأنظار عما وصفه بقمع النظام السوري للاحتجاجات المناهضة له 17 مايو 2011 نفت وزارة الداخلية السورية ما ذكرته وسائل الإعلام عن مقبرة جماعية في درعا واعتبرت أنه يأتي في إطار حملة التحريض على سورية , في سياق متصل قال ( نك هارفي ) وكيل وزارة الدفاع البريطاني لشؤون القوات المسلحة أنه من المرجح أن تصدر المحكمة الجنائية الدولية أمرا باعتقال الرئيس السوري بشار الأسد للاشتباه بصلته في قمع المحتجين .\n18 مايو 2011 أقر الرئيس السوري أن قوات الأمن ارتكبت بعض الأخطاء في تعاملها مع المحتجين وأن ذلك مرده إلى ضعف التدريب , على صعيد آخر قال الروسي ديميتري مدفيديف أنه لند يدعم أي قرارات للأمم المتحدة تتعلق بسوريا , كما فرضت واشنطن عقوبات على الرئيس الأسد في ما يتصل بحقوق الإنسان , وستة مسئولين آخرين بينهم فاروق الشرع .\n19 مايو 2011 دمشق تدين العقوبات الأمريكية ضد الأسد ومسئولين آخرين بقولها : إن العقوبات موجهة ضد الشعب السوري ولخدمة المصالح الإسرائيلية , وإن العقوبات لم ولن تؤثر على قرار سورية المستقل وعلى صمودها أمام المحاولات الأمريكية المتكررة للهيمنة على قرارها الوطني وإنجاز الإصلاح الشامل . ميدانيا انتشرت القوات السورية في قرية العريضة الحدودية , وتبدأ بالانسحاب من بلدة تلكلخ .\n20 مايو 2011 مقتل أكثر من 20 برصاص قوات الأمن السورية خلال مظاهرات تحت عنوان ( جمعة الحرية ) في عدة مدن منها القامشلي وبانياس وحمص ودمشق .\n21 مايو 2011 مقتل أربعة أشخاص على الأقل وإصابة العشرات في حمص جراء إطلاق الأمن الرصاص على حشود من سكان المدينة خرجوا لتشييع قتلى صدامات أمس , والسلطات السورية تؤكد تورط جماعات مسلحة مدعومة من قبل إسلاميين وقوى خارجية .\n22 مايو 2011 قوات الأمن السورية تطلق النار على مظاهرة مناوئة للحكومة في ضاحية سقبا القريبة من دمشق , على صعيد آخر أعربت الأمانة العامة لمنظمة المؤتمر الإسلامي عن قلقها العميق حول تفاقم العنف في سوريا ودعت قوات الأمن للامتناع عن استهداف الأبرياء وأكدت ضرورة تغليب المصلحة العليا للبلاد من خلال الحوار والإصلاحات التي وعدت بها الحكومة .\n23 مايو 2011 اتفق وزراء خارجية الاتحاد الأوروبي في اجتماع عقدوه في العصمة البلجيكية بروكسل على تشديد العقوبات ضد سورية تشمل الرئيس بشار الأسد , من أجل ممارسة ضغوط على دمشق لإنهاء العنف الذي تمارسه قوات الأمن السورية ضد المحتجين الذين يطالبون بإصلاحات سياسية واجتماعية .\n24 مايو 2011 الجيش اللبناني ينسحب من الحدود اللبنانية السورية بعد أن كان عزز انتشاره , فيما أبقى الجيش السوري على تواجده المكثف على الحدود من الجهة السورية .\n26 مايو 2011 قال دبلوماسيون في مقر الأمم المتحدة بنيويورك أن دولا أوروبية وزعت على أعضاء مجلس الأمن مسودة مشروع قرار جديد يدين القمع الذي تمارسه السلطات السورية بحق المحتجين سلميا في البلاد , كما قال ساركوزي أن العقوبات على سوريا ستكون على جدول أعمال قمة رؤساء دول مجموعة الثماني .\n27 مايو 2011 عدد من المناطق السورية تشهد مظاهرات عقب صلاة الجمعة شملت دير الزور ودمشق وحمص وحلب ومنطقة الجزيرة , وقامت قوات الأمن بتفريق المتظاهرين مما أدى إلى جرح سبعة عناصر من رجال الشرطة اثر اعتداء متظاهرين عليهم في دير الزور .\n29 مايو 2011 مقتل خمسة مدنيين وإصابة العشرات بنيران قوات الأمن في مدينتي الرستن وتلبيسة قرب حمص بعد أن حاصرتاهما الجيش منذ الفجر بالدبابات .\n30 مايو 2011 مقتل 3 أشخاص على يد قوات الأمن السورية عندما اقتحمت بلدة تلبيسة معززة بالمدرعات كما قتل 4 جنود وأصيب 14 آخرين .\n31 مايو 2011 الرئيس السوري بشار الأسد يصدر عفوا عاما عن مرتكبي الجرائم قبل تاريخ 13 مايو 2011 يشمل جميع المنتمين إلى تيارات سياسية من بينها جماعة الأخوان المسلمين , كما شمل المرسوم العفو عن نصف العقوبات في الجنايات شريطة عدم وجد إدعاء شخصي . 1 يونيو 2011 بدأت أعمال المؤتمر الذي تعقده المعارضة السورية في مدينة انطاليا التركية , وتنطلق أعمال المؤتمر بهدف ( بحث سبل دعم الثورة السورية في الداخل وتأمين استمرارها ) , واتهمت منظمة هيومن رايتس ووتش السلطات السورية بارتكاب جرائم ضد الإنسانية خلال قمع التظاهرات في درعا وأعلنت وكالة الأنباء السورية عن قرار رئاسي بتشكيل هيئة لوضع أسس حوار وطني وتحديد آلية عمله وبرنامجه الزمني .\n2 يونيو 2011 أعلن في انطاليا على هامش إعمال مؤتمر المعارضة السورية عن ولادة ائتلاف لقوى علمانية معارضة سورية يطالب بفصل الدين عن الدولة ويعمل على تطبيق الشرعية العالمية لحقوق الإنسان وطالب المعارضون السوريون في ختام مؤتمرهم الرئيس السوري بشار الأسد بالاستقالة الفورية وتسليم السلطة إلى نائبه . 3 يونيو 2011 قال مرصد لمراقبة حقوق الإنسان في سورية أن ما لا يقل عن 34 قتلوا في مدينة حماة عندما فتحت قوات الأمن النار على تظاهرة مناوئة للحكومة , حيث خرج الآلاف في عدة مدن سورية استجابة لما سمي ( جمعة أطفال الحرية ) .\n4 يونيو 2011 شهدت مدينة حماة إضرابا شاملا احتجاجا على ضحايا التظاهرات حيث قال أهالي المنطقة أن عدد القتلى تجاوز السبعين , كما أفادت تقارير إلى سقوط 10 قتلى من المحتجين على جسر الشغور بإدلب على أيدي مجموعات مسلحة . 5 يونيو 2011 تواصل الإضراب في حماة لليوم الثاني على التوالي حدادا على القتلى , من جهة أخرى أفرجت السلطات السورية عن 450 من السجناء السياسيين في إطار العفو الرئاسي . 6 يونيو 2011 التلفزيون السوري يعلن عن مقتل 20 من قوات الأمن في كمين نصبته لهم جماعات مسلحة شمال غربي سورية , كما أعلن التلفزيون عن مقتل 8 من حرس مبنى البريد الذي فجره مسلحون بأنابيب الغاز في جسر الشغور .\n7 يونيو 2011 وحدات من الفرقة الرابعة السورية تحركت في اتجاه منطقة الداما التي تبعد نحو 10 كلم عن بلدة جسر الشغور .\n8 يونيو 2011 قال رئيس الحكومة البريطانية ديفيد كاميرون أن بريطانيا وفرنسا ستتقدما بمشروع قرار إلى مجلس الأمن يدين القمع ويطالب بمحاسبة المتسببين فيه من السلطة السورية , ووفقا لوكالة أنباء الأناضول لاذ 122 سوريا بالفرار عبر الحدود التركية خوفا على حياتهم .\n9 يونيو 2011 وزير الخارجية الفرنسي آلان جوبيه يتهم النظام السوري بارتكاب ما وصفه ( مجازر بحق المدنيين ) .\n10 يونيو 2011 قال نشطاء من المعارضة السورية إن 20 شخصا قتلوا خلال احتجاجات ( جمعة العشائر ) وقال التلفزيون السوري إن مسلحين فتحوا النار على عناصر من قوات الأمن في بصرى الحرير مما أدى إلى مقتل أحدهم بالإضافة إلى مدني , وانطلقت تظاهرات في مختلف المدن السورية منها حماة والحسكة والقامشلي وعامودا ودمشق واللاذقية وحمص .\n11 يونيو 2011 ذكر التلفزيون الرسمي السوري إن قوات الجيش والدبابات وصلت إلى مدخل مدينة جسر الشغور لتمشيط القرى المجاورة بحثا عن مسلحين , كما أعلن التلفزيون السوري تعرض مصوري ومراسلي وسائل الإعلام لكمين عند مدخل المدينة من قبل ما وصفهم ب ( التنظيمات الإرهابية المسلحة ) دون أي إصابات في صفوف الصحفيين .\n12 يونيو 2011 أنهى الجيش السوري عملية عسكرية واسعة في جسر الشغور تهدف إلى ( طرد التنظيمات المسلحة ) وأعلن التلفزيون السوري أن الجنود عثروا على مقبرة جماعية تحوي جثث عناصر في قوات الأمن قتلوا يوم 6 حزيران على يد مجموعات مسلحة .\n13 يونيو 2011 قال مكتب المفوضية العليا لشؤون اللاجئين التابعة للأمم المتحدة في أنقرة , إن عدد اللاجئين السوريين الذين تمكنوا من اجتياز الحدود باتجاه تركيا بلغ حتى صباح هذا اليوم 6817 شخصا على أقل تقدير , مشيرا إلى أن هذه الأرقام مرشحة للصعود مع استمرار العمليات العسكرية للجيش السوري . وعب ر عمرو موسى عن قلقه تجاه نحو ثلاثة أشهر من الاشتباكات في سوريا , وأشار إلى انقسام داخل الجامعة العربية بشأن كيفية التعامل مع الأزمة .\n14 يونيو 2011 قال يوسف أحمد سفير سوريا لدى مصر ومندوبها الدائم لدى الجامعة العربية ( إن تصريحات موسى بخصوص الوضع في سوريا غير متوازنة ولا تعدو كونها تجاهلا فاضحا لحقيقة ما تتعرض له سوريا من استهداف خارجي يستخدم أجندة وأذرعا داخلية سعت وتسعى إلى ضرب الأمن والاستقرار في البلاد والنيل من مواقف سوريا واستقلالها وقرارها الوطني وإن سوريا ماضية في طريق الإصلاح وفي تلبية المطالب المشروعة لمواطنيها وفي أداء واجبها الوطني لحماية أرواحهم وممتلكاتهم وفي التصدي للإرهاب والتطرف الذي يستهدف أمنها واستقرارها ) 15 يونيو 2011 قوات الأمن السورية تحتشد قرب بلدة معرة النعمان استعدادا للتصدي لجماعات إرهابية مسلحة سيطرت على المقرات الحكومية في البلدة , من جهة أخرى خرج مناصرون للنظام السوري في مسيرات في العاصمة دمشق حاملين صور الرئيس بشار الأسد والأعلام السورية .\nوعرض التلفزيون الرسمي صورا مباشرة للمسيرة التي نظمت في منطقة المزة وتم خلالها رفع أكبر علم سوري أعد خصيصا من اجل هذه المسيرات . كما دعت الحكومة سكان جسر الشغور الذين فروا إلى تركيا إلى العودة إلى البلدة .\n16 يونيو 2011 ذكرت وكالة الأنباء السورية الرسمية إن 5 آلاف من سكان جسر الشغور قد عادوا إلى مدينتهم خلال اليومين الأخيرين بعدما نزحوا منها عند وقوع الصدامات فيها , ومن جهة أخرى صرح رئيس الإدارة السياسية في الجيش السوري اللواء رياض حداد بأن \" توجه الجيش السوري إلى مدينة البوكمال شرقي سورية وعلى حدودها مع العراق هو عملية استباقية تهدف إلى عدم السماح بتكرار ما قام به المسلحون في كل من جسر الشغور ومعرة النعمان شمال غربي البلاد \" .\n17 يونيو 2011 الجيش السوري ينشر دباباته في مدن جديدة شمال غرب البلاد لمواجهة ما يصفه بعصابات مسلحة فيما وصل المئات من السوريين إلى الحدود التركية لينضموا إلى آلاف آخرين فروا من الحملة العسكرية . ووصل عدد اللاجئين السوريين في تركيا إلى 9700 شخص بحسب تقديرات المصادر التركية .\n18 يونيو 2011 انتشرت قوات الجيش السوري في بلدة بداما المجاورة لبلدة جسر الشغور , ومن جانبها دعت بريطانيا رعاياها إلى مغادرة سورية فورا على متن الرحلات التجارية محذرة من أن سفارتها في دمشق قد لا تتمكن لاحقا من تنظيم عملية إجلائهم في حال تدهور الوضع أكثر .\n19 يونيو 2011 أوضحت الوكالة الحكومية التركية أن عدد اللاجئين السوريين في تركيا بلغ 10553 بعد وصول 585 شخصا وعودة 146 آخرين طوعيا إلى سوريا . من جانبها دعت السلطات السورية النازحين واللاجئين السوريين إلى العودة إلى ديارهم , مؤكدة أنهم لن يتعرضوا إلى أي إجراءات عقابية .\n20 يونيو 2011 أعلن الرئيس السوري بشار الأسد خطاب مباشر ألقاه من جامعة دمشق , أن \" المؤامرة \" ضد سوريا تزيدها \" عزة ومناعة \" , مشددا على أن الحوار الوطني الشامل بات عنوان المرحلة الحالية .\nوحث الأسد في خطابه \" كل شخص هجر مدينته أو قريته \" إلى العودة لها , مشيرا على الوجه الخصوص أهالي مدينة جسر الشغور والقرى المحيطة بها .\n21 يونيو 2011 أصدر الرئيس السوري بشار الأسد عفوا عاما يشمل كل الذين ارتكبوا جرائم قبل تاريخ 20 يونيو حزيران الجاري , وشهدت العديد من المدن السورية مسيرات مؤيدة لبشار الأسد إذ أشارت وكالة أنباء سانا الحكومية إلى أن \" ملايين السوريين خرجوا في مسيرات حاشدة دعت إليها فعاليات أهلية وشبابية وشعبية دعما للإصلاح الشامل بقيادة الرئيس الأسد \" .\n22 يونيو 2011 نفى وزير الخارجية السوري وليد المعلم نفيا قاطعا تلقي بلاده أي دعم عسكري من إيران أو حزب الله لمواجهة الاحتجاجات التي تشهدها , مشيرا إلى وجود \" دعم سياسي \" من جانبهما .\nودعا المعارضين إلى الاستجابة للدعوة التي أطلقها الأسد للمشاركة في \" حوار وطني \" يتم الترتيب له قريبا .\nوخاطب المعلم الدول الغربية قائلا \" كفوا عن التدخل في الشأن السوري , لا تثيروا الفوضى ولا الفتنة \" .\n23 يونيو 2011 أعلن الهلال الأحمر التركي دخول ما لا يقل عن 600 لاجئ سوري الحدود التركية خوفا من تقدم الجيش السوري الذي دخل قرية خربة الجوز , الواقعة قرب الحدود السورية التركية , حيث يتجمع آلاف اللاجئين الفارين .\nوبمناسبة مرور 100 يوم على اندلاع الاحتجاجات في سورية أصدرت لجان التنسيق المحلية وهي المسئولة عن تنظيم أنشطة المعارضة في الداخل بيانا تعهدت فيه بالاستمرار في \" الثورة حتى إسقاط النظام \" .\n24 يونيو 2011 خرجت مظاهرات في العاصمة السورية دمشق وعدة مدن أخرى تلبية لدعوة نشطاء المعارضة بتنظيم سلسلة جديدة من المظاهرات عقب صلاة الجمعة للضغط على الرئيس السوري بشار الأسد وسط أنباء عن سقوط قتلى وجرحى في صفوف المتظاهرين .\n25 يونيو 2011 دخل الجيش السوري تدعمه دبابات قرية الناجية المتاخمة للحدود التركية في إطار متابعة انتشاره في ريف ادلب غداة مقتل 18 شخصا عندما أطلقت قوات الأمن السورية النار على متظاهرين في عدة مدن سورية أثناء مشاركتهم في ( جمعة سقوط الشرعية ) . 26 يونيو 2011 صرح اللواء رياض حداد , الناطق باسم الجيش السوري , في مقابلة مع شبكة ( سي إن إن ) في دمشق , أن 700 ممن وصفهم ب - \" الإرهابيين \" وعائلاتهم فروا من السلطات السورية إلى داخل تركيا .\n27 يونيو 2011 أعلنت السلطات السورية عن تحديد العاشر من يوليو / تموز المقبل موعدا لانعقاد اللقاء التشاوري الذي دعت له هيئة الحوار الوطني . وجاء في بيان صادر عن هيئة الحوار التي يترأسها نائب رئيس الجمهورية , فاروق الشرع , إن اللقاء سيبحث التعديلات الدستورية ولا سيما المادة الثامنة منه والتي تتضمن \" قيادة حزب البعث للدولة والمجتمع \" , كما سيتم خلال اللقاء مناقشة قوانين الأحزاب والانتخابات والإعلام .\nوأشار بيان الهيئة أن لا بديل عن المعالجة السياسية بأبعادها المختلفة وفتح الباب واسعا أمام جميع السوريين في بناء مجتمع ديمقراطي تعددي .",
    "بحاح : فوجئت ب - \" عاصفة الحزم \" وأدعو الحوثيين للمشاركة بحوار الرياض 2015 / 5 / 2 الساعة 00 : 06 ( مكة المكرمة ) 1436 / 7 / 14 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 5 / 2 الساعة 00 : 06 ( مكة المكرمة ) 1436 / 7 / 14 ه - بحاح : فوجئت ب - \" عاصفة الحزم \" وأدعو الحوثيين للمشاركة بحوار الرياض مواعيد البث والإعادة اليوم نوع البث مكة GMT غير محدد مسجل متعلقات كشف رئيس الوزراء ونائب رئيس الجمهورية اليمني أنه فوجئ بعمليات ضد الحوثيين , الذين دعاهم للمشاركة في مؤتمر الحوار المزمع إقامته في ليكونوا جزءا من العملية السياسية في اليمن .\nوقال بحاح في حلقة الجمعة ( 1 / 5 / 2015 ) من برنامج \" لقاء خاص \" في أول ظهور تلفزيوني له عقب خروجه من الإقامة الجبرية على يد الحوثيين , إنه خرج من إلى للانضمام لأسرته هناك قبل يوم واحد من عاصفة الحزم .\nوأضاف أنه لم يكن يتوقع حدوث إجماع عربي بشأن اليمن , كما أنه كان يستبعد العودة للعمل السياسي , لكنه عقب بدء عملية \" عاصفة الحزم \" عاد إلى المنطقة من جديد للتشاور حول كيفية العمل في الإطار الوطني .\nوقال بحاح \" لم أكن أتمنى أن تستمر عاصفة الحزم شهرا , ولكن لأيام حتى يتراجع الطرف الآخر , وأتمنى أن نكون قد استوعبنا الدرس من المرة الأولى \" .\nودعا رئيس الوزراء اليمني الأطراف في داخل اليمن إلى التجاوب مع عملية \" \" عبر وقف الاقتتال والاحتراب الداخلي واستئناف العملية السياسية , مؤكدا أن الحروب في النهاية يجب أن تتوقف , وكل الأطراف على الأرض عليهم أن يدركوا أنه كلما طالت فترة الحروب تأزمت فرص الحلول .\nوبشأن مبادرة الرئيس المخلوع أكد بحاح \" المبادرة لم تكن مبادرة بل كانت نوعا من التكتيك الذي عفا عليه الزمن \" , وشدد على أن الحكومة اليمنية منفتحة على كل ما من شأنه وقف نزيف الدم , لكنه تساءل \" هل نعود للحوار ? مؤكدا أن \" ما لدينا حاليا من مخرجات حوار ومسودة دستور ووثائق نحن جميعا متفقون عليها تكفي أن تكون مرجعية لأي اتفاق وليس أن نبدأ من جديد \" .\nوفيما يتعلق بالملف العسكري أكد أن الحكومة لا تزال متمسكة بوزير الدفاع الحالي المختطف من قبل الحوثيين \" ولكن نستطيع أن ننتقل إلى الأركان ورؤساء العمليات والمحاور السبعة في اليمن \" , وكشف عنه أنه سيكون هناك عدد من التعيينات المهمة في الأيام المقبلة في هذا الصدد .\nومن مبادرة صالح إلى مبادرة سلطنة عمان التي تناولتها بعض وسائل الإعلام أكد بحاح \" لا توجد مبادرة عمانية في الوقت الحاضر , ونقدر جهد كل الخيرين من الأشقاء الخليجيين في الوقت الحاضر , لا نقف أمام أي شيء ومنفتحون على كل شيء وكل ما يتضمن آلية تنفيذ كل المرجعيات بما فيها القرارات الدولية الستة \" .\nوعن الدور الإيراني في اليمن أكد أنه \" واضح وملموس على الأرض , ولدينا الكثير من الدلائل المثبتة بشأن ذلك \" , ودعا إلى أن تكون علاقاتهم مع دولة ومؤسساتها بدلا من أن تكون مع جماعات , مشددا على أن اليمن لن يسمح لهم بالتدخل في شؤونه الداخلية .\nوعن رؤيته للوضع الحالي في اليمن ومستقبله أكد بحاح على ضرورة تغيير طريقة إدارتنا لليمن بشكل كامل بعيدا علن العقلية الفردية , وشدد على أن ما يحدث اليوم \" هو نتاج لهذا العمل العبثي .\nأن نبني وطنا جديدا يستند على العدالة الاجتماعية \" ومعالجة العديد من الملفات التي تحتاج لعلاجات كلف الجنوب وصعدة وغيرها .\nوقال \" نمر بمرحلة تاريخية صعبة وفي إطار تحديات كبيرة من أجل مستقبل أبنائنا وندعو كل اليمنيين إلى أن يقفوا وقفة رجل واحد وامرأة واحدة للخروج من هذا المأزق الذي أعادنا سنوات كثيرة للوراء .\nونثق ثقة كاملة في تجاوز هذه المرحلة إلى الأفضل \" .\nمتعلقات مشاهدينا الكرام أهلا بكم في هذا اللقاء الخاص مع السيد خالد بحاح نائب الرئيس ورئيس الوزراء اليمني أهلا بك سيد خالد معنا على شاشة الجزيرة .\nقد تكون هذه أول مقابلة تلفزيونية لك بعد خروجك من الإقامة الجبرية التي فرضها الحوثيون عليك في صنعاء وربما بعد استلام منصبك كنائب للرئيس اليمني , حدثنا أولا عن هذه التجربة تجربة الإقامة الجبرية ? نعم شكرا جزيلا أختي إيمان على هذه الاستضافة وهي الاستضافة الأولى بعد التعيين , وتقريبا لمدة الست الأشهر الماضية لم أقم بعمل أي لقاءات صحفية غير المؤتمر الصحفي الذي تم الأسبوعين الماضيين , الإقامة الجبرية هي جاءت في إطار الأحداث التي تمت في اليمن ولكن هي جزئية شخصية لا أحب أن أتحدث فيها بقدر ما هو الهم الوطني الأكبر في اليمن أعتقد هو ما يشغلنا , الجزئيات الصغيرة في إطار عمليات الاغتيال أو في إطار الاحتجاز تصبح هينة في إطار الهم الأكبر في الوقت الحاضر , وهو الهم الوطني الكبير الذي يعاني منه الوطن والمواطن في اليمن .\nلكن لا بد أن يكون ربما لدى البعض بعض الفضول عن هذه التجربة الشخصية نعلم بأنها قد تكون مؤلمة , لكن لو تشرك فيها بعض المشاهدين أو الشعب اليمني ? نعم , هي جاءت مفاجئة على اعتبار إنها في يوم 19 يناير 2015 عندما تم الانقلاب وأقولها انقلاب الحوثيين على سلطة الدولة في اليمن بدأت العملية , كانت العملية شاقة في ذاك اليوم من خلال سيطرة للحوثيين على دار الرئاسة ضربهم للمنزل الشخصي لرئيس الجمهورية محاولة الاغتيال لرئيس الوزراء ثم احتجاز الرئيس ورئيس الوزراء والحكومة وعدد من أعضاء الحكومة , فبدأت القصة بيوم 19 يناير وانتهت بعد تقريبا 56 يوم وحاولنا بقدر ما نستطيع أن نديرها بطريقة نسعى بقدر ما نستطيع بأن لا تكون يعني مؤلمة , ولكن أن يكون بقاءنا بالسكن أو في الإقامة الجبرية جزء من التعاطي للحلول القادمة ولكن للأسف الشديد بعد خروجنا مباشرة استاءت الأمور بشكل أكبر .\nفي سياق الحديث عن عاصفة الحزم هل فاجأتكم عاصفة الحزم ? بالنسبة لي شخصيا فاجأتني عاصفة الحزم وربما لم تكن حتى في مخيلتي أن تكون هنا عاصفة الحزم , إننا فقدنا الدور العربي من فترة طويلة يعني من السبعينات قد أصابنا الإحباط كجيل أن هناك الإجماع العربي في إطار الوقوف في إطار المصلحة القومية والمصلحة العربية قد افتقدناه , ولكن جاءت عاصفة الحزم بصورة مفاجئة بصورة غريبة نتمنى أن تكون في سياقها الإقليمي والقومي الذي أساسا يرتبط بمصلحة وطنية لنا في اليمن .\nفاجأتكم بمعنى أنه لم يكن هناك أي دور للحكومة اليمنية في عاصفة الحزم ? دور الحكومة اليمنية هو أساسا كانت الحكومة مستقيلة , لم تكن متواجدة لكي يعملوا تنسيق , ولكن هناك رسالة كانت من فخامة رئيس الجمهورية موجهة للقادة تتضمن الدفاع عن السيادة اليمنية بما فيها أي تدخل عسكري , فهذه كانت الرسالة الوحيدة المرتبطة بين رئاسة الجمهورية والأشقاء في الخليج .\nهذه الدعوات سيادة النائب استمعنا إليها أكثر من مرة على لسانكم وعلى لسان أكثر من مسؤول يمني , بعد حدوث هذا الانقلاب وقوع الانقلاب دخول الحوثيين إلى صنعاء رفضهم تسليم سلاحهم بعد خروج هادي من اليمن ووضعكم تحت الإقامة الجبرية هل ما زال هناك آمال معلقة على العودة إلى الحوار مع الحوثيين ? نعم نحن نؤمن بشيء واحد إنه مهما قصرت أو طالت الحروب يجب أن تتوقف وسوف تتوقف , كل ما في الأمر أن الطرف الموجود على الأرض في الوقت الحاضر الحوثيين والموالين للحوثيين مجموعة صالح عليهم أن يعوا أنه كل ما طالت فترة الحروب كل ما تأزمت فترة الحلول , فلذلك إذا استطعنا أن نستوعبها كفى أعتقد تجاوزنا الشهر أقول لازال لدي لازال لدي أمل أن يكون هناك صوت العقل أكان من قبل الأخوة الحوثيين أو من قبل مجموعة صالح لأنها لا أريد أن أسمي المؤتمر الشعبي لأن المؤتمر الشعبي هو خارج الدائرة في الوقت الحاضر وليس هو الطرف الذي يدير المعركة .\nعلى ذكر صالح كيف تلقيتم مبادرة الرئيس المخلوع علي عبد الله صالح والتي دعا فيها إلى وقف الاقتتال وقيام حوار يمني سعودي ? هناك مصطلحات لا أريد أن استخدمها إعلاميا وهي قاسية قد لا يستوعبها الطرف الآخر , ولكن المبادرة لم تكن مبادرة وهي كانت عبارة عن نوع من التكتيك الذي قد عفا عنه الزمن .\nالحكومة اليمنية ممثلة برئاستها والحكومة منفتحة لكل ما يوقف نزيف الدم في اليمن , لكن نريد أن نستخدم بعض المفردات السياسية هل نعود للحوار بمعنى أن الحوار الذي بدأناه في 2011 واستمر أكثر من 4 سنوات أعتقد لدينا الكثير من مرجعيات هذا الحوار , وهذا الحوار شاركت فيه الأطراف السياسية بما فيها الإخوة الحوثيين , أعتقد أنه ما لدينا بأيدنا بالوقت الحاضر من مخرجات حوار من مسودة دستور من 6 قرارات دولية تكفي أن تكون المرجعية الأساسية في إطار التنفيذ فأي لقاء مستقبلي إن شاء الله يكون في إطار آلية تنفيذ هذه القرارات الدولية إلى جانب مسودة الدستور الذي بأيدينا في الوقت الحاضر , فليس فتح حوار من أن نبدأ من جديد أعتقد قضينا أربع سنوات كفى لدينا كافة الوثائق المتفقين جميعا عليها , علينا فقط أن نبحث عن آلية تنفيذها وآلية تنفيذها هي الأساس وهي المحك وليس فقط الحوار والتوقيع على الاتفاقيات .\nسيادة النائب يعني أنتم الآن في الرياض وبالتأكيد الناس تنتظر منكم إعلان تشكيلاتكم الحكومية وإعلان نتاج هذا السعي للتعيينات , إلى أين وصلتم في هذا الطريق ? نعم , الآن في إطار المؤسسة الرئاسية يوجد رئيس الجمهورية ويوجد نائب الرئيس بمعنى أنه هناك كوضع دستوري مكتملة في إطارها الدستوري , في إطار الحكومة هي نفس الحكومة الحالية هي حكومة الكفاءات وهذه الحكومة مشكلة بقوامها الكامل , في الوقت الحاضر هي تدور بجزئية مصغرة في الرياض وهذه الجزئية المصغرة يكفي أن تقوم بهذا العمل في الوقت الحاضر من الرياض ولكن الحكومة نحن نقولها ليس بأفرادها المتواجدين في الرياض أو في الرياض ولكن متواجدة بمؤسساتها التي على الأرض , هناك تواصل بيننا وبين هذه المؤسسات وشاءت الأقدار أن تكون هذه الحكومة مصغرة متواجدة في الرياض لظروف أمنية معقدة , ولكن بإذن الله نتمنى أن يكون غدا أن نعود إلى بلدنا وأن نكون في عاصمتنا صنعاء وأن ندير الدولة بمعية كل الخيريين في البلد من الداخل .\nكان هناك حديث لبعض المسؤولين عن عودة الحكومة إلى عدن وبأن عدن سوف تكون آمنة في غضون أسبوعين , يعني ما مدى صحة هذا الحديث هل هذا ممكنا ما هي الإجراءات المتخذة منكم من قبلكم في هذا الاتجاه ? من الجانب الدستوري لليمن تستطيع أن تدير الحكومة عملها من أي رقعة أرض جغرافية في اليمن , بمعنى أي مكان آمن في اليمن نستطيع أن ندير فيه ليس بالضرورة فقط في العاصمة صنعاء أو عدن ولكن أمنيتنا القادمة أن نعود بإذن الله إلى أوطاننا وإلى عاصمة صنعاء . . ولكن هل هذا وارد العودة إلى عدن في المستقبل القريب ? لدينا الأمل أن نعود إلى صنعاء وأن ندير الدولة بإذن الله بمعية كل الشركاء من صنعاء إن شاء الله في الفترة القادمة .\nسيادة النائب الملف العسكري هو من أهم الملفات للحكومة اليمنية ومن الواضح أنه حتى الآن لم يتم طرح أي اسم أو تعيين أي وزير للدفاع ما يطرح تساؤلات عن مصير وزير الدفاع الذي يختطفه الحوثيون الصبيحي ? في الحكومة الحالية لا زلنا متمسكين بوزير الدفاع الحالي وهو الصبيحي وسوف نعمل كل ما في جهدنا أن يتم الإفراج عن الصبيحي وبمعية زملائه الموجودين معه من عسكريين ومدنيين وحتى من نشطاء سياسيين وملتزمين بذلك , ولكن نستطيع أن ننتقل إلى الأركان وإلى نائب الأركان وإلى خمس العمليات رؤساء العمليات في رئاسة الأركان وكذلك المحاور السبعة في اليمن , أعتقد إن في الأيام القادمة سوف يكون هناك عدد من التعيينات المهمة وفي الأساس سوف يتم تعيينات في قمة هرم بوزارة الدفاع .\nهو كل شيء جاء متأخرا نتيجة الإرباك الذي حصل بأنه حتى الحكومة تشكلت أو تم إحيائها مرة أخرى بعد قرار رئيس الجمهورية الذي عي ن نائبا للرئيس ومع استمرار رئيس الحكومة في الإدارة , فبذلك هو أساسا اعتذار ضمني بعدم قبول استقالة الحكومة ثم إعادة الحكومة في الأيام الماضية وهي في فترة الأسبوعين الماضيين , ملفات متعددة الحكومة بدأت ترث الكثير من الملفات منها الملف الإغاثي وهو العملية الرئيسية بالنسبة لنا في الوقت الحاضر , هناك الملف السياسي وجزئية منها الملف العسكري الذي كذلك مبعثرا في الوقت الحاضر ولكن سوف يكون هناك تعيينات وسوف تكون هناك تنظيم بالأصح , هناك قيادة لهذا الملف العسكري ولكن يجب أن يدار بشكل أفضل وأعتقد أنه القيادات الحالية للأسف لم تكن عند مستوى مسؤولية في قسمها العسكري الذي قسمته في الداخل واحتفظت بملاكها العسكري بمعنى أفرادها وساهمت في الحفاظ على الإنسان والأرض , هناك جزء من هذه القيادات هناك جزء من هذه المليشيات التي تحولت إلى مليشيات تعمل ضد القسم الوطني والعسكري الذي أقسمته , ولذلك علينا أن نغطي هذا الفراغ في الأيام القادمة إن شاء الله .\nالمقاومة الشعبية التي خ لقت من رحم هذا الوضع في اليمن ودفاع المدنيين عن أنفسهم . . المقاومة الشعبية هو في إطار الدفاع عن الأرض والعرض , نرى الكثير من ملاحم التي تمت أساسا في عدد من المناطق , وأنا فخور في هذا المكان وأقول لكل اليمنيين يحاولوا بقدر ما يستطيعوا أن يكونوا في هذا المكان وهذا المستوى وهذا المستوى من التضحية المقاومة لم نتمناها أن تكون متواجدة في إطار العمليات العسكرية على اعتبار أنه أولاد شباب وكنا نتمنى أن يكون مكانهم المدارس والجامعات وفي أعمالهم , ولكن شاءت الأقدار أن يجدوا أنفسهم في مكان الدفاع عن أرضهم وعرضهم وهم المقاومة الشعبية متواجدة في مناطقها بمعنى أنهم يدافعوا عن أرضهم من غزاة يؤتوا من مناطق أخرى إلى مناطقهم تحت مسميات محاربة الدواعش أو محاربة المصطلحات الأخرى فسنتغرب أن يتحول الشعب اليمني كله إلى داعشي وإلى قاعدي وإلى أنصار الله في الوقت الذي هو الطرف الآخر يمارس أبشع الجرائم ضد أبناء اليمن بمسميات وأفكار للأسف غزتنا يعني بطريقة متطرفة نتمنى الخير أن يعود هؤلاء إلى رشدهم في القريب العاجل .\nالكثيرون تحدثوا قالوا بأن خالد بحاح يملك صلاحيات واسعة لإدارة الأوضاع في اليمن , هل سيكون ذلك سهلا كيف يمكن أن يتم ذلك في ظل ارتباك الوضع الأمني , الوضع الإنساني الجاري في اليمن ? خالد بحاح بمعية زملائه في الحكومة شاءت الأقدار أن يكون في وضع مسؤولية لليمن في فترة عصيبة جدا جدا جدا حتى قراءتنا للتاريخ الخمسين السنة الماضية لم نمر بمرحلة مثل التي مرينا فيها , بمعنى ليس مستوى الصلاحيات التي مرينا فيها بالعكس نحن استلمنا دولة في إطار تحديات كبيرة وقبلنا أن نكون في رئاسة هذه الدولة وفي حكومة هذه الدولة من أجل أهلنا من أجل ناسنا من أجل مستقبل أولادنا , أعتقد أنها فترة عصيبة جدا نقول وندعو كل اليمنيين وخاصة في القوات المسلحة في الأمن من كل المؤسسات أن يقفوا وقفة رجل وامرأة واحدة من أجل الخروج من هذا المأزق الذي يعني أعادنا إلى سنوات طويلة للخلف , وأعتقد أن هذه المرحلة ليس فيها خالد بحاح أو بمسميات أفراد ولكن نقول شعب يمني , شعب يمني حي ونثق ثقة كاملة بأنه يستطيع أن يتجاوز المرحلة التي نعيشها إلى مستقبل أفضل إن شاء الله ونتعلم من الدروس التي مررنا بها فنحن نتطلع إلى المستقبل أكثر ونتجاوز الماضي بكل آلامه ومرارته .\nهذه التحديات التي تحدثت عنها تضاف إلى ما يخشاه البعض من أن يقود هذا الانفلات الأمني في اليمن الآن إلى ظهور القاعدة كقوة من جديد , ما هي إستراتجيتكم لمواجهة القاعدة لاسيما مع حلفائكم أهمهم الأميركيين ? نعم نحن علمنا بأن الإخوة أنصار الله أو الحوثيين يحاربوا القاعدة لم نر بفترة الأسابيع الماضية أو الأشهر الماضية أنهم حاربوهم , بقدر ما رأيناهم يحاربوا الشعب اليمني وليس القاعدة , القاعدة جاءت واستلمت بعض المواقع في اليمن نتيجة للانفلات الأمني والعسكري الذي حصل والذي هو عبارة عن نتيجة اختلالات أوجدتها الظروف الحالية , أعتقد متى ما كونا جهاز ومنظومة أمنية وعسكرية حقيقية يستطيع الشعب اليمني أن يواجه هذا التطرف بكل أشكاله أكان باسم أنصار الله أو كان باسم أنصار الشريعة أو أي مسميات سابقة أو جديدة .\nالآن وأنتم تسعون للبحث عن حلول للأزمة في اليمن , ما هو موقع المبادرة الخليجية ? هل ما زالت مرجعيتكم الأساسية للتوصل إلى تسوية للأزمة ? نعم لا زالت حية , المبادرة الخليجية هي الأساس , المبادرة الخليجية نتج عنها مخرجات حوار , مخرجات الحوار نتج عنها مسودة دستور وكذلك هناك عدد من القرارات الدولية كانت جزء من هذه المرجعيات , أعتقد كل ما لدينا كل شيء جاهز وهذا بشكل إيجابي في اليمن ليس هناك حاجة أن نعود إلى حوار بقدر ما علينا أن نعود في إطار ماذا نستطيع أن ننفذ في الوقت الحاضر بشكل عاجل , فالحوار هو عبارة لن يكون حوار لفتح الملفات من جديد ولكن حوار من أجل البحث عن آلية تنفيذية لكل هذه المرجعيات بما فيها المبادرة الخليجية .\nفي ظل ما يقوله البعض من أن الوقت الآن قد تجاوز المبادرات بعد حدوث الانقلاب وكل ما حدث في اليمن , هل ما زال هناك متسع للحديث عن مبادرات ? لا أتوقع ولا أفضل أن تكون هناك مبادرات تفتح جديدة , هناك مرجعيات متكاملة تبنى بمشاركة الجميع يعني المرجعيات الحالية هي بمشاركة الجميع بتوقيع الجميع فلذلك لا نريد أن نعود وأن نقضي أربع سنوات جديدة في الحوار , البلد لا يتحمل حوار طويل , أربع سنوات ونحن نتحاور من بداية 2011 إلى حتى هذه إلى نهاية 2015 ونحن نتحاور , فأعتقد علينا أن نستفيد من كل هذه المخرجات وأن ننفذها , المسألة ليس في المبادرات المسألة ليس في الاتفاقيات المسألة ليس في التوقيع المسألة في موضوع النوايا الحسنة في البناء , هناك مشكلة نفسية يعاني منها بعض الأشخاص , بعض الجهات أعتقد عليهم أن يراجعوا أنفسهم في إطار آلية التنفيذ للعمل للخروج من المأزق الذي وضعوا أنفسهم ووضعوا البلد فيه .\nهل يمكن أن يختصر ذلك موقفكم موقف الحكومة اليمنية والدولة اليمنية من المبادرة العمانية التي جرى الحديث عنها في الأيام الماضية ? المبادرة العمانية في الوقت الحاضر مبادرة إعلامية لم نسمع ولم نر شيء على الأرض لم نستلم شيء سمعناها إعلاميا فلذلك لا نتحدث بأن هناك مبادرة أعني مبادرة عمانية في الوقت الحاضر , نقدر ونحترم أن تكون هناك جهود كل خيريين في دول مجلس التعاون الخليجي ولكن أعتقد لم نستلم شيء في الوقت الحاضر ونحن منفتحين للتعاطي والحديث مع أشقائنا في المجلس .\nفيما لو وصلتكم هذه المبادرة ببنودها الست التي جرى الحديث عنها ماذا سيكون موقف الحكومة اليمنية , هل ستقبلون بالاطلاع عليها ? لا نقف أمام أي شيء , نحن منفتحين على كل شيء وإذا هناك ما يتضمن بأن تكون أي حديث يتضمن آلية تنفيذ كل المرجعيات بما فيها القرارات الدولية الستة أعتقد نحن منفتحين لأي شيء في مصلحة الوطن .\nسيادة النائب ما حقيقة الدور الإيراني هل هو دور حقيقي أم مبالغ فيه ? الدور الإيراني واضح على الأرض وملموس وهناك كثير من الأشياء المثبتة لدينا في إطار الدور الإيراني فأعتقد أن الدور الإيراني واضح ولا نحتاج أن نشكك في إذا ما هناك دور إيراني أو لا , ولكن هي رسالة طيبة أن نتحدث مع إخوتنا الإيرانيين , أتمنى أن تكون علاقاتهم مع دولة ومع مؤسساتها بدلا من أن تكون علاقتهم مع جماعات أو أفراد , العلاقات والجغرافيا والنسيج والدين الذي يجمعنا أكبر بكثير من المصالح الضيقة فأنا لا أستطيع أن أتعامل مع جهة الأحواز في إيران كمؤسسة دولة فهذا سيكون معيبا علي اعتبار أن هناك مؤسسة دولة ونستطيع أن نناقش حتى في قضايا كثيرة فلذلك كذلك لا نسمح لإخواننا في إيران أن يتدخلوا في الشأن الداخلي في إطار معطيات هي تعتبر في الإطار المحلي والوطني .\nهل هناك أي نوع من التواصل بينكم وبين الحكومة الإيرانية التي تدعو سمعناها أكثر من مرة تدعو إلى العودة إلى الحوار ? علاقاتنا الدبلوماسية منفتحة مع الأخوة الإيرانيين , وكل قنواتنا تأتي في الإطار الدبلوماسي , ولكن الدعوة للحوار لا نريد أن نحدد بموضوع الحوار أعتقد قد استكملنا الحوارونبحث عن آلية تنفيذ الحوار وآلية التنفيذ في الوقت الحاضر وقف الاقتتال الانسحاب من كل المدن التي تم السيطرة عليها , هذه بداية الحوار إذا أردنا فعلا نوايا طيبة ونوايا صادقة في تطبيق كل البنود التي تم الاتفاق عليها .\nأحد الأهداف الرئيسية لزيارتنا للدوحة واللقاء بالقادة في هذا البلد الكريم وضعنا أول خطوة وضع اليمن المستقبلي في إطار منظومة مجلس التعاون الخليجي , كان هناك رؤية واضحة هذا ما فاجئنا في أن الأشقاء القطريين متقدمين في تفكيرهم في التعاطي مع الملف اليمني , أعتقد أكثر الناس اكتووا من هذا الملف كثير من دول الخليج في تعاطيهم في الإدارة السابقة أعتقد اليوم لديهم النوايا الصادقة , علينا نحن كيف نستثمر هذه النوايا الصادقة إلى أعمال وتحدثنا كيف نستطيع أن نتحدث حول عملية تزمين دخول اليمن في إطار تأهيلها واندماجها إلى منظومتها الطبيعية وحاضنها وحاضنها الطبيعي , فهناك ليس نوايا صادقة ولكن هناك خطوات عملية قادمة في هذا الملف والأشقاء في السعودية كذلك في كل تعاطينا معهم هم الداعمين لهذه الخطوة وكل دول مجلس التعاون الخليجي داعمين وأعتقد في الأيام القادمة والأسابيع سوف تظهر الرؤية الواضحة ماذا سوف يكون وما هي الخطوات العملية لليمن مع حاضنها الطبيعي مجلس التعاون الخليجي .\nمؤتمر الرياض لأطراف اليمن ما المتوقع منه ? ما المرجو من هذا المؤتمر ? بداية هو المؤتمر عندما تم الدعوة له كان في إطار قبل عاصفة الحزم وكان على اعتبار استكمال العملية السياسية واستكمال الحوار الذي تم في الداخل أن ينتقل في إطار استكماله وتدشينه بحضور كل القوى السياسية , شاءت الأقدار بطريقة مختلفة بدأت الأعمال الحربية المؤسفة في الداخل , أعتقد في الوقت الحاضر مؤتمر الرياض هدفه الأساسي هو عملية التحالف الوطني لكل القوى السياسية والقوى الحية الغيورة على بلدها , فمؤتمر الحوار سيكون هدفه أولا تحالفا وطنيا من أجل إخراج اليمن إلى بر الأمان والدعوة مفتوحة للجميع في هذا اللقاء .\nبمن فيهم الحوثيين بمن فيهم المؤتمر الشعبي وللحقيقة أن هناك كثيرا من أعضاء المؤتمر الشعبي متواجدون حاليا في الرياض وهم جزء من هذه العملية في الوقت الحاضر وحتى في اللجنة التحضيرية لهذا المؤتمر , كذلك نقول أيدينا مفتوحة لأخوتنا في الحوثيين أن يكونوا جزء من هذه العملية السياسية وانطلاقها وتدشين مرحلة مستقبلية آمنة لليمن , هذه دعوة صادقة ليس فقط نحن نطلقها كأخوة لهم ولكن حتى من أشقائهم في مجلس التعاون الخليجي أن تكون هذه الدعوة الصادقة أن يكونوا جزء من هذه العملية السياسية المتواجدة في الرياض , وأقول الرياض يعني وإن كانت هناك جزئيات مبدئية في الوقت الحاضر بين أطراف سياسية والرياض , أنا أقول الرياض هي تظل الشقيقة الكبرى لنا , الرياض وبمعية كل أشقائها بدول مجلس التعاون سوف يكونوا داعمين ليس فقط ماديا ولكن هناك نسيج اجتماعي نفخر أن نكون جزء من هذا النسيج وعلينا أن نعيد ونرمم علاقتنا الذي أسأنا إدارتها نحن كيمنيين وهي صحوة كذلك أن يعيد أخوتنا في دول مجلس التعاون الخليجي أن يعيدوا أسلوب إدارتهم لليمن في الفترة القادمة , فمؤتمر الرياض هو بادرة جديدة لإعادة هذه الإدارة من جديد إلى وضعها الاستراتيجي المستقبلي لليمن وللمنظومة الخليجية بشكل كامل .\nقرار مجلس الأمن 2216 الذي حدد المعرقلين للعملية السياسية ولم يلتزم به الحوثيون حتى الآن , كيف يمكن تفعيله برأيك ? القرارات هي في إطار الأدوات الدولية بمعنى الدول لديها أدواتها في عملية تفعيل هذه القرارات , لم نتمن ى أن تكون هناك أسماء مضافة هذه لهذه القرارات ولكن من وضعوا أنفسهم في القرارات أو وضعت هذه الأسماء أعتقد هم وضعوا أنفسهم في عذب الامتثال لأوطانهم وعدم الامتثال لقضايا أوطانهم وانحرفوا بها ثم وجدوا أنفسهم أن يكونوا يعني مشتبهين أو مدانين دوليا والذي كذلك يضعنا في حرج في التعامل معهم في الإطار الوطني , فأعتقد أن هو اليمن ممثلة وعضو في الأمم المتحدة وعلينا أن نحترم هذه القرارات الدولية وسوف نتعاطى معها كما جاء في قراراتها الدولية والأمم المتحدة لديها أدواتها في التنفيذ وهي إشارات تعتبر الآن سلمية في التعاطي مع هذه القرارات ولكن أعتقد أن الفترة القادمة سوف تكون قاسية إذا لم يعني ينصاع هؤلاء الأشخاص إلى القرارات الدولية بشكلها الحقيقي .\nإحاطة المبعوث الدولي السابق جمال بن عمر الذي اعتبر بأن عاصفة الحزم أفشلت التوصل إلى اتفاق في اليمن هذه الإحاطة التي انتقدها الكثيرون , أنت بنفسك كنت مضطلع على حوارات موفمبيك يعني ما رأيكم بما قال ? أبدأها بالتقدير للسيد جمال بن عمر كل العمل الذي قدمه لليمن منذ الأزمة اليمنية في 2011 , بمعنى علينا أن نكون صادقين بأنه قدم كثير من الخدمات لليمن جنبها بمعية الأخوة والأشقاء بالمملكة العربية السعودية من الانزلاق في الحرب أهلية في 2011 ثم كان داعما رئيسيا كممثل للأمم المتحدة في مؤتمر الحوار , أعتقد الفترة التي طالت في إطار الحوار وجزئية كبيرة نحن كسياسيين من أفشلنا هذا الحوار , الإحاطة الأخيرة تأتي في إطار الأمنية بأن العمل السياسي هو الأفضل مهما طال , وبالطبيعي الجميع يتمنى ذلك ولكن هناك كثير من المصالح الإقليمية والإستراتيجية التي لن تنتظر أن تقع الواقعة عليهم أن يأتيهم صاروخ أو يأتيهم أي هجوم من اليمن ثم تكون ردة فعل , أعتقد عاصفة الحزم كانت في الإطار استراتيجي للمنظومة الخليجية ولم نتمناها ولم يتمناها حتى أشقاءنا الخليجيين على اعتبار نحن لا نتمنى الحروب ولكن كانت حاجة لها والإحاطة جاءت في إطار الأمنيات ولكنها الغير واقعية في الوقت الحاضر .\nالملف الذي تعده الحكومة اليمنية في أسماء الشخصيات السياسية والعسكرية الضالعة في زعزعة استقرار اليمن إلى أين وصلتم في هذا الملف ? هناك أعمال إجرامية على الأرض هناك أعمال إجرامية على الأرض يقوم بها عسكريين للأسف أقسموا اليمين أن يكونوا حماة للوطن والمواطن , هناك أسماء لبعض المجرمين السياسيين سوف يحتوي عدد من المجرمين السياسيين , كذلك هناك الداعمين التجاريين لهذه العمليات الحربية التي تقام ضد الوطن والمواطن , أعتقد في الفترة القادمة سوف تكون هناك قائمة سوف تقدم إضافة إلى قائمة الأمم المتحدة ولكن حديثنا حتى الآن نصرح بهذه لكي نرسل رسالة للداخل نستطيع أن نوقفها متى ما تجنب هؤلاء الأشخاص هذه الشرور وعادوا إلى حاضنة الوطن وكانوا داعمين للسلم بدلا من آلة الحرب المدمرة على الوطن أجمع .\nشكرا لك إذن خالد بحاح نائب ال"
  ],
  "url": [
    "https://www.skynewsarabia.com/web/article/1004999/%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D8%AA%D8%A7%D9%86%D9%8A-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%AF%D9%85%D8%AC-%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%A7%D9%94%D8%AC%D9%87%D8%B2%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%86-%D8%A8%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
    "https://annabaa.org/arabic/violenceandterror/13622",
    "http://www.al-watan.com/Writer/id/5401",
    "http://www.aljazeera.net/knowledgegate/books/2009/5/10/%D9%85%D9%81%D9%87%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D8%B1%D8%A7%D8%A6%D9%85-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A",
    "https://www.assakina.com/center/files/7300.html",
    "http://www.aljazeera.net/programs/specialinterview/2015/5/1/%D8%A8%D8%AD%D8%A7%D8%AD-%D9%81%D9%88%D8%AC%D8%A6%D8%AA-%D8%A8%D9%80-%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D8%A7%D9%84%D8%AD%D8%B2%D9%85-%D9%88%D8%A3%D8%AF%D8%B9%D9%88-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A%D9%8A%D9%86-%D9%84%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A8%D8%AD%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6"
  ],
  "stance": [
    "agree",
    "agree",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    "[29]",
    "",
    "",
    "",
    ""
  ]
}