{
  "id": "R-8",
  "claim": "قال مسؤولون من المعارضة السورية إن مقاتلي المعارضة في جيب تتقاطع عنده الحدود السورية واللبنانية والإسرائيلية يتفاوضون على صفقة مع الحكومة للرحيل إلى مناطق أخرى تحت سيطرة المعارضة",
  "fact": "true",
  "article": [
    "الأردن ت قاطع في ظل الإعلان الباطل الذي صرح عنه ترامب إزاء القدس وفي ظل التقاعس الدولي والعربي في الرد على إعلان ترامب بأن القدس هي عاصمة الكيان الصهيوني , نطالب حكومتنا بإسقاط اتفاقية الغاز حتى تترجم أقوالها إزاء القدس إلى أفعال ملموسة كما نطالب مجلس النواب باتخاذ الإجراءات اللازمة فورا لإلغاء اتفاقية استيراد الغاز من دولة الاحتلال .\nولذلك ندعو المواطنين والمواطنات بالتواصل مع كافة أعضاء مجلس النواب ومطالبتهم بالتحرك الفوري والعاجل لإلغاء الاتفاقية حماية للوطن من الهيمنة الصهيونية ونصرة للقدس العاصمة الأبدية لفلسطين لنتصل بالنواب أو نرسل لهم الرسالة النصية الآتية اليوم 14 كانون الأول / ديسمبر ما بين الساعة 8 - 10 مساء لحثهم على اتخاذ موقف واضح وإسقاط اتفاقية الغاز كرد على قرار نقل السفارة الامريكية الى القدس سعادة النائبة المحترمة سعادة النائب المحترم ان مجلسكم الثامن عشر لم يتقدم لحماية الوطن من الهيمنة الصهيونية شبرا واحدا .\nفترك الحكومة تلهو بالتطبيع وتفرض التطبيع القسري على كل بيت أردني من خلال صفقة الغاز مع الكيان الصهيوني .\nسنة وثلاثة أشهر مر ت على توقيع الأردن شراء الغاز الفلسطيني المسلوب من الإئتلاف الصهيوامريكي , وعندما طالبناكم بإلغاء الاتفاقية كان زملاؤكم علي الخلايلة وعاطف الطروانة يتحججان أنها بالترجمة , بينما تناسيتم أنتم تهديدها أمن طاقة الوطن واستقلال قراره السيادي وأهملتم البدائل الوطنية .\nواعلموا أن التاريخ لن يرحمكم إن لم تسقطوا هذه الاتفاقية وسمحتم للاحتلال الاقتصادي بالزحف إلى بيوتنا .\nالشارع ينتظر منكم ترجمة غضبه ورفضه للقرار الأمريكي الأخير حول القدس إلى موقف عملي , وينتظر ليرى إن ك نتم بالفعل مجلس الشعب وممثلو ارادته .\nوتتوجه بالشكر للهيئة لاتخاذها موقفا يتسق مع المبادئ الإنسانية التي تدعو لها .\nوبهذا تصبح هيئة الأمم المتحدة للمساواة بين الجنسين وتمكين المرأة تنهي عقودها مع G4S بعد برنامج الأغذية العالمي للأمم المتحدة ( WFP ) ومنظمة الأمم المتحدة لخدمات المشاريع ( UNOPS ) وصندوق الأمم المتحدة للطفولة ( UNICEF ) والمفوضية العليا لشؤون اللاجئين ( UNHCR ) .\nويحفل سجل شركة G4S بممارسات تنتهك حقوق الإنسان واللاجئين في العديد من الدول , الأمر الذي من الجامعات والاتحادات والصناديق الاستثمارية وغيرها من المؤسسات حول العالم لإنهاء عقودها مع الشركة وسحب الاستثمارات منها بسبب ضغط حملات المقاطعة .\nأما محليا , فقد قادت الأردن تقاطع ( Jordan BDS ) العديد من التحركات والاتصالات للضغط على الأمم المتحدة ضمن انطلقت عام 2015 وكان آخر هذه التحركات وقفة أمام ( UN Women ) هذا العام شارك بها عدد من مؤسسات المجتمع المدني .\nوتطالب الأردن تقاطع مكتبا برنامج الأمم المتحدة الإنمائي المحلي والإقليمي ( UNDP and UNDP MENA ) في الأردن , وهي آخر الهيئات الأممية المتعاقدة مع شركة G4S , بإنهاء تعاقدها معها استنادا لقواعد سلوك موردي الأمم المتحدة والاتفاق العالمي للأمم المتحدة وتقرير المقرر الأممي الخاص في الأراضي الفلسطينية وغيرها من الوثائق الأممية التي وضعتها الأمم المتحدة بنفسها ولنفسها .\nفمن المؤسف أن يكون موقف منظمة UNDP مخالفا للمواثيق الصادرة عن الأمم المتحدة ذاتها خلافا لغيرها من الهيئات التي عبرت بشكل فعلي وملموس عن التزامها بحقوق الإنسان من خلال إنهاء عقودها مع الشركة .\nوتؤكد الأردن تقاطع استمرارها في الضغط على كافة المتعاقدين مع G4S في الأردن , تزامنا مع الضغط المستمر دوليا وعربيا في لبنان والكويت والمغرب حتى تسحب الشركة استثماراتها المتبقية بالكامل في دولة الاحتلال ومن ضمنها في القدس المحتلة .\n26 آب 2017 عمان , الأردن بينما لازالت دماء الأردنيين الذين قتلوا برصاص مجند صهيوني في سفارة الكيان الغاصب في عمان لم تجف بعد وكذلك دماء الشهداء الأردنيين والفلسطينيين والعرب الذين ضحوا بأرواحهم في سبيل نضالنا المشترك ضد الكيان الصهيوني وخطره على المنطقة العربية ككل , وفي ظل التقاعس والخنوع الرسمي على كل المستويات بما في ذلك إصرار الحكومة على المضي قدما في صفقة الغاز مع كيان لا يحترم أية معاهدة أو مواثيق , تلتف أكثر من 100 مؤسسة في المجتمع المدني الأردني لتؤكد رفضها لكافة أشكال التطبيع والمعاهدات وتؤكد التزامها التام بالمقاطعة أكثر من 100 مؤسسة أردنية تقول بصوت واحد : الأردن تقاطع أطلقت حركة \" الأردن ت قاطع \" في آب 2014 بيانها الذي وقعت عليه في حينها 62 مؤسسة مجتمع مدني من نقابات عمالية ومهنية وجمعيات نسوية وثقافية ورياضية وخيرية ومؤسسات حقوقية ومؤسسات رجال الأعمال , ليؤكدوا رفضهم التعامل مع الكيان الصهيوني وليناشدوا كافة المؤسسات الأردنية من المجتمع المدني والقطاعين العام والخاص بالانضمام لهم بالمقاطعة وعدم التطبيع .\nواستمر انضمام المزيد من المؤسسات لحركتنا حتى وصل ل 83 مؤسسة في عام 2015 .\nونخص بالذكر : * المركز الطبي في مستشفى الأردن ( Jordan Hospital Medical Centre ) * شركة بوليفارد العبدلي ( The Abdali Boulevard Company ) والعالمية لإدارة المنشآت ( MAB Facilities Management ) * بنك الأردن دبي الإسلامي / الصفوة ( Jordan Dubai Islamic Bank / Safwa ) * الخدمات الفنية للكومبيوتر ( STS ) * شركة أورانج ( Orange ) * إيكيا ( IKEA ) كما نحيي الشركات والمؤسسات والبنوك المحلية الكبرى التي تخلت عن عقودها في السابق أو لم تتعامل من الأساس مع شركة الأمن المذكورة ونذكر منها أرامكس ( Aramex ) وفندق اللاندمارك ( Landmark ) وسيتي مول ( City Mall ) ومكة مول ( Mecca Mall ) وتاج مول ( Taj Mall ) وغيرها .\nونحث كافة الشركات والمؤسسات والفنادق والمراكز والمحلات التجارية والسفارات في الأردن المتعاقدة مع جي فور اس بأن تحذو حذو هذه المؤسسات التي أبدت التزامها بالمبادئ الأخلاقية من خلال إنهاء التعامل مع الشركة الأمنية بسبب تورط الشركة الأم في جرائم الكيان الصهيوني بالإضافة إلى انتهاكاتها لحقوق الانسان واللاجئين حول العالم .\nكما ونجدد دعوتنا لفرع شركة جي فور اس في الأردن بالضغط على الشركة الأم في بريطانيا لسحب استثماراتها بالكامل من الكيان الصهيوني .\nومن الجدير بالذكر أن شركة جي فور اس قد قبل بضعة أسابيع وهي تنقل البوابات الإلكترونية في القدس المحتلة قبيل نصبها أمام المسجد الأقصى ومازالت الشركة حتى يومنا هذا متورطة مع الاحتلال من خلال \" أكاديمية الشرطة الإسرائيلية \" .\nوفي حال ألغت مؤسستكم عقودها مع شركة الأمن المذكورة أو لم تتعامل معها من الأساس , أو للاستعلام عن الحملة , نرجو التواصل معنا عبر بريدنا الالكتروني : وأخيرا , نجدد دعوتنا للهيئات الأممية التالية : هيئة الأمم المتحدة لتمكين المرأة والمساواة بين الجنسين ( UN WOMEN ) ومكتب الأمم المتحدة الإنمائي المحلي والإقليمي ( UNDP and UNDP MENA ) التي ما زالت تتعاقد مع الشركة الأمنية حتى الآن , إلى إلغاء عقودها أسوة التي سبقتها إلى ذلك .\nتدعوكم حركة \" الأردن تقاطع \" إلى المبادرة بتسجيل أبنائكم وبناتكم في \" مخيم أرض الصيفي \" الذي سيقام من 18 - 23 آب بالتعاون مع \" فريق التحديات - تشالنجر تيم \" ويستهدف الأع 13 - 17 سنة .\nيهدف مخيم أرض إلى : - تعزيز الثقة بالنفس والتفكير الناقد وتطوير المهارات الاجتماعية - زرع قيم التطوع وتعميق روح العمل الجماعي - تطوير مفاهيم المسؤولية الاجتماعية والمواطنة - تشجيع الطلاب والطالبات على القيام بمبادرات توعوية وتعميق مفهوم النشاط الطلابي التضامني في سياق حملات مجتمعية تعزز معرفة الطلاب والطالبات بحقوقهم المدنية وكيفية ممارستها بطريقة فعالة ومفيدة وسليمة .\nوسيتم تحقيق هذه الأهداف من خلال إشراكهم في سلسلة من الأنشطة البدنية والاجتماعية والجلسات التفاعلية الهادفة والرحلات الكشفية .\nتسيبي ليفني تخشى السفر إلى العديد من دول العالم , فقد صدر قرار قضائي بريطاني باعتقالها بتهمة ارتكاب جرائم حرب ضد الفلسطينيين , ولكنها تسرح وتمرح في ربوع وطننا الغالي وتبشر نخب سياسية وإقتصادية بوهم سلام كاذب يكرس تبعيتنا الإقتصادية ويكرس الهيمنة الصهيونية على أمننا ومقدراتنا إلا أنه يخدم المصالح الضيقة لتلك النخب .\nإن مشاركة ليفني في المنتدى الإقتصادي العالمي , بغض النظر عن قبولنا أو رفضنا للإطروحات ألإقتصادية التي يقدمها المنتدى أو يستند إليها , قد حولته من تظاهرة دولية يستضيفها الأردن إلى جهد يسهم في التخفيف من عزلة إسرائيل في وقت يعمل فيه كل أنصار العدالة حول العالم على تثبيت هذه العزلة .\nتحية لكل من قاطع أو انسحب من المشاركة بعد إكتشاف أنه قد تم التغرير بهم , ودعوة لكل المشاركين من أردنيين وعرب وغيرهم إلى أخذ موقف صريح منحاز إلى قيم الحق وموحد لصف المقاطعة العالمية بالإنسحاب الفوري من الحضور والمشاركة في المنتدى .\n[ English follows ] بيان قوى المجتمع المدني الأردنية دعما لمطالب الأسرى الأردنيين والفلسطينيين المضربين عن الطعام في سجون الاحتلال الصهيوني عم ان , الأردن في 3 أي ار 2017 نحن الموقعون أدناه قوى المجتمع المدني الأردنية والأحزاب نعلن دعمنا الكامل لمطالب الإضراب عن الطعام الذي ينفذه حاليا أكثر من 1500 أسير أردني وفلسطيني في سجون الاحتلال احتجاجا على الظروف المعيشية غير الإنسانية التي يعاني منها أكثر من 6300 أسير في معتقلات الاحتلال من بينهم 300 طفل و 56 امرأة .\nيعاني الأسرى في سجون الاحتلال من إجراءات تعسفية ممنهجة من قبل سلطات الاحتلال ومنها حرمانهم من محاكمة عادلة وإهمال طبي وحرمان من إكمال تعليمهم وزيارات عائلية منتظمة .\nكما ما يزال حوالي 500 أسير رهن الاعتقال الإداري دون تهمة أو محاكمة من بينهم 13 طفل .\nيعاني الأسرى من انتهاكات مستمرة لحقوق الإنسان من بينها التعذيب والحرمان من النوم وعدم انتظام الزيارات العائلية و التهديدات بالاعتداءات الجنسية والحجز الانفرادي والمحاكمات غير العادلة و الإهمال الطبي والتوقيف الإداري بالإضافة إلى انتهاك حقوق الأطفال الموقوفين .\nإن الإضرابات الجماعية عن الطعام خطيرة وتؤدي في كثير من الأحيان إلى الموت أو الأذى الجسدي الدائم بالإضافة إلى عدم القدرة على النوم , وفقدان السمع والعمى والجلطات والفشل الكلوي وتلف الأعضاء والنوبات القلبية .\nوتواجه سلطات سجون الاحتلال هذه الإضرابات بالعنف والإجراءات التعسفية التي تجبر المضربين على إنهاء إضرابهم بالقوة ومنها وضع الأسرى في الحجز الانفرادي والتهديد بالحجز لمدد غير محددة والحرمان من الزيارات العائلية و إجراءات لا إنسانية أخرى كالتغذية القسرية .\nوبالفعل , فقد استشهد في اليوم السادس عشر للإضراب الأسير المحرر مازن المغربي من رام الله بعد خوضه إضرابا عن الطعام تضامنا مع الأسرى وكنتيجة للإهمال الطبي الذي تعرض له في سجون الاحتلال خلال سنوات اعتقاله الخمس .\nنطالب اللجنة الدولية للصليب الأحمر بتحمل مسؤولياتها تجاه الأسرى في سجون الاحتلال والتي نصت عليها معاهدة جنيف الثالثة والرابعة .\nونطالبه بالتحرك الفوري والفعال لحماية الأسرى والحفاظ على حياتهم في نضالهم المشروع للتحرر من الاحتلال .\nونضم صوتنا إلى صوت مجلس منظمات حقوق الإنسان الفلسطينية في بيانه الذي أصدره في ذكرى يوم الأسير الفلسطيني في 17 نيسان 2017 الذي طالب فيه المحكمة الجنائية الدولية لفتح تحقيق في ملف المعتقلين السياسيين في سجون الاحتلال الصهيوني ومحاسبة المسؤولين عن تعذيب وحجز الأسرى بشكل غير مشروع وتنفيذ إعدامات ميدانية بحق الفلسطينيين .\nكما ونعلن دعمنا لمطالب الحركة الأسيرة في إضرابها الحالي عن الطعام لإنهاء سياسة العقاب الجماعي التي تمارسها قوات الاحتلال الصهيوني ضدها من توقيف إداري ونقل غير قانوني وتسفير .\nالحرية والعدالة للشعب الفلسطيني في نضاله المشروع ضد الاحتلال والاستعمار الصهيوني .\nيعد هذا الإضراب هو الأضخم من سلسلة الإضرابات لأبطال الكرامة والتي دعى إليها عميد الأسرى البطل مروان البرغوثي إبان يوم الأسير وبمشاركة كاف ة الأسرى من جميع الفصائل والحركات الفلسطينية .\nفي هذه الأثناء يتضامن الكثير من العرب وشعوب العالم مع الأسرى بإضرابهم العام ضد السياسات الإمبرالي ة والصهيوني ة في السجون وعموم فلسطين , حيث يعب ر موقف الأسرى الأبطال رسالة قوي ة ونفحة روحي ة لتجديد حماس الشعوب والإصرار على المقاومة ورفض الإحتلال جملة وتفصيلا وتحد يه بكاف ة السبل .\nتتعدد أوجه التضامن ومشاركة المقاومة مع الأبطال البواسل في السجون على مختلف الأصعدة الشعبي ة والمستويات الفكري ة والثقافي ة .\nهنا يدور في خلجي سؤال : هل ما نراه من تضامن ( حاشد - إعلامي ا ) يتمثل غالبا ضمن صناديق المواقع الإجتماعي ة وقليلا خارج الإطار بالوصول لحالة متكاملة من الوعي بمفهوم المقاومة لإفراغ المحتل من مضمونه ودحره ? !\nأنكتفي فقط بكلمات التضامن وشتم الإحتلال وتغيير صور البروفايلات , ونبقى ندور في فلك \" لا نملك سوى الكلمات \" وأي كلمات سوى \" النسخ واللصق \" وصور الكتالوجات الجاهزة ? !\nما احوجنا في العالم العربي لغطاء فكري بحجم السماء لضمان نتائج واقعي ة ومكتسبات حق ة بفعل شرارة الأبطال التي تنير الفضاء .\nالتحو ل لإفراغ مكنون الإنسان وحشو بطنه بالدسم الذي أجهض فكره وأبعده عن جبهة المقاومة السلمي ة والإنزواء نحو أنانية تحقيق اللذ ات والبطولات الوهمي ة والإنسلاخ عن الجسد الواحد , أوصل العربي لحالة من اللامبالاة المتلب دة والإقتضاب الفكري عن الوعي بالحفاظ على أخلاقيات المقاومة السلمي ة , ما غي ر من مسار مقاومات الأبطال وأفقدها قو ة إنطلاقها لتصبح كمقذوفة نحو الأعلى تهوي سقوطا حرا علينا !\nما الدور المناط بك كمتضامن , والواجب من الجميع للحفاظ على سلمي ة المقاومة والخروج من الصندوق لتحقيق المكتسبات ? بداية الحفاظ على الوحدة الوطنية الشعبية وتعاظم الشعور القومي هو خط الدفاع الأقوى ضد الإمبريالية والصهيونية ومحاولاتهم جاهدين ضرب العمق القومي لتفتيته بسهولة , والقناعة التامة بأن ذلك السبيل نابع من أننا مستهدفين وخاصة في دول الطوق .\nوالحفاظ على أمننا المجتمعي في دول الجوار خير بداية لزعزعة استقرار الكيان رديفا للمقاومة في الداخل الفلسطيني .\nإن مقاطعة الاحتلال إحدى وسائل المقاومة السلمي ة وواجب وطني لإضعاف العدو بكافة أوجه المقاطعة : الثقافية والإقتصادية والأكاديمية والرياضية في الداخل والخارج .\nيجب على المقاطعة أن تترسخ كثقافة وطنية وقومي ة وجعلها سلوك يومي في كل ساعة وحين , ومن ذلك على المقاطعة أن تنتقل من العشوائية إلى التنظيم بفعل كافة الفعاليات الشعبية والأهلية لتعرية العدو ونبذه أمام المجتمع الدولي .\nغالبية الشعوب العربية لم تبرح رفضها للعدو بكافة أشكاله , رغم كافة مشاريع الإمبريالية بتطويع إرادة الشعوب للتطبيع وجعل التعامل مع العدو أمرا مستساغا والسبيل إلى القبول به كجار ودولة لا كيان .\nأشير هنا بأن إضراب الكرامة أكبر شاحذ للهمم لمقاومة التطبيع ومقاطعة العدو وعدم التراخي إن انتهى بعد قبولهم بشروط الأسرى , والحفاظ على الوتيرة المتصاعدة لنبذ العدو يوما بعد يوم , حتى لا تكن المقاطعة رد ة فعل بقدر ما يجب أن تكون فعلا أساسيا , والتصدي بوعي لكافة محاولات التطويع الشعبي للتطبيع .\nقرار المقاطعة مسؤولية مشتركة وواجبة على كافة الجماهير لاستمرارية المقاومة رديفا لمعارك أسرانا البواسل في سجون الاحتلال , بما يصب في بوتقة النضال ضد العدو المحتل .\nنراهن على مشاعر الشعوب الجي اشة وتضامنهم القوي مع الأسرى الأبطال , ونجاح المقاطعات الدولية للاحتلال خير دليل على التقهقر الصهيوني أمام إرادة الشعوب الحر ة .\nرفع الوعي الشعبي والحفاظ على سلمي ة المقاومة في الشتات سلاح ناجع لنبذ العدو ومشاريعه الإمبريالية بما يخدم النضال الأممي لبوصلة الحري ة ; فلسطين .\nشباب وشابات الوطن هم من يصنع مستقبل هذا الوطن , وهم اليوم يقولون كلمتهم بشتى الطرق , فرفعة الوطن لن تتم وهنالك من يرهن أرضنا وأمن شعبنا لعدونا , ستسقط اتفاقيات العار بيدي كل أبناء وبنات الوطن المثابرين ليرسموا لنا مستقبلا أفضل تكون فيه رفعة الوطن .\nبعد ضغط BDS : برنامج الأغذية العالمي في الأردن التابع للأمم المتحدة ينهي عقوده مع شركة G4S المتواطئة مع الاحتلال عمان ( 6 - 12 - 2016 ) - أعلنت حركة الأردن تقاطع ( بي دي إس الأردن ) اليوم الثلاثاء عن تحقيق نصر جديد لها بعد أن أنهى برنامج الأغذية العالمي ( WFP ) في الأردن التابع للأمم المتحدة تعاقده مع شركة G4S ( جي فور اس ) لخدمات الأمن والحماية والمدرجة بنداء المقاطعة العالمي لتواطؤها مع الاحتلال الصهيوني .\nوهذه رابع هيئة أممية من أصل ست هيئات في الأردن تنهي عقودها مع شركة G4S المتواطئة مع الاحتلال بعد منظمة الأمم المتحدة لخدمات المشاريع ( UNOPS ) وصندوق الأمم المتحدة للطفولة ( UNICEF ) والمفوضية العليا لشؤون اللاجئين ( UNHCR ) .\nيأتي هذا النصر المهم بعد أكثر من عام من الضغط المتواصل من قبل الأردن تقاطع محليا وحملة عالمية أطلقتها اللجنة الوطنية لمقاطعة الكيان الصهيوني وسحب الاستثمارات منه وفرض العقوبات عليه ( BDS ) بالتنسيق مع حملات المقاطعة حول العالم تستهدف مؤسسات الأمم المتحدة المتعاقدة مع G4S .\nوقالت كفاح عدنان من الأردن تقاطع \" نرحب بقرار برنامج الأغذية العالمي ونؤكد على إنها خطوة في الاتجاه الصحيح .\nفيجب على كافة هيئات الأمم المتحدة الوقوف مع الحق والامتثال لمبادئها التي تنادي بحماية حقوق الإنسان .\nسنستمر بحملتنا حتى تنهي الهيئتان الأمميتان في الأردن اللتان تبقى لهما عقود مع شركة G4S هذه العقود , وهما هيئة الأمم المتحدة للمساواة بين الجنسين وتمكين المرأة ( UN Women ) وبرنامج الأمم المتحدة الإنمائي ( UNDP ) \" .\nوكانت الأردن تقاطع قد أطلقت في نيسان 2015 عريضة لجمع تواقيع مؤسسات المجتمع المدني الأردنية تطالب شركة G4S التي تتخذ من بريطانيا مقرا لها بسحب إستثماراتها وإنهاء تواطؤها مع الاحتلال الصهيوني .\nوبالإضافة إلى جمعها صوت المجتمع المدني الرافض لدور G4S في استدامة الاحتلال ومعاونته في سياسته القمعية , أطلقت الحركة عريضة إلكترونية مخصصة للأفراد سلمتها الحركة إلى فرع شركة G4S في الأردن .\nكما نظمت الأردن تقاطع خلال الأشهر الماضية عدة وقفات احتجاجية وشاركت بأخرى طالبت فيها منظمة الأمم المتحدة إنهاء عقودها مع G4S والتي بلغت قيمتها في الأردن حوالي 2 . 5 مليون دولار في عام 2014 وكان قد التقى وفد من \" الأردن تقاطع \" مع ممثلي برنامج الأغذية العالمي في عمان لمطالبتهم بإنهاء عقودهم مع الشركة .\nوقبل شهر من انتهاء المدة العقدية للبرنامج مع شركة G4S وجهت عشرات من مؤسسات المجتمع المدني الأردني رسالة مفتوحة إلى هيئات الأمم المتحدة المتعاقدة مع G4S في الأردن مطالبينهم بإنهاء تعاقدهم مع الشركة وذلك لتواطؤها في انتهاكات الاحتلال لحقوق الإنسان .\nوكانت G4S قد أعلنت الأسبوع الماضي عن بيع أكثر من 110 مليون دولار من استثماراتها في دولة الاحتلال بعد حملة فعالة ضد الشركة خاضتها الحركة العالمية لمقاطعة الكيان الصهيوني وسحب الاستثمارات منها وفرض العقوبات عليها ( BDS ) .\nوعلى الرغم من بيعها للشركة الصهيونية التابعة لها , تبقى G4S متواطئة بشكل مباشر في انتهاكات الكيان لحقوق الإنسان من خلال شراكتها في أكاديمية لتدريب شرطة الاحتلال Policity , ومن خلال شراكتها في شركة \" Shikun & Binui \" المتورطة في بناء المستعمرات .\nويقبع في المعتقلات التي تقوم G4S بتأمينها 22 أسيرا أردنيا من بين 6000 اسير , من ضمنهم 454 معتقلا اداريا , 22 اسيرة , 163 طفلا , بحسب آخر إحصائيات مؤسسة الضمير لرعاية الأسير وحقوق الإنسان .\nولشركة G4S عقود كبيرة في العالم العربي من أهمها تأمين موسم الحج في المملكة العربية السعودية .\nويبلغ حجم عوائد الشركة في الأردن والعالم العربي حوالي 600 مليون جنيه استرليني تعود لها بأرباح تشكل 7 % من مجموع أرباحها , فيما يبلغ حجم عوائدها في الكيان 100 مليون جنيه استرليني وتعود لها بأرباح تشكل 1 % فقط من مجموع أرباحها من استثمارتها حول العالم .\nوبفضل جهود حملات المقاطعة حول العالم , قامت عدة مؤسسات دولية رسمية وأكاديمية وخاصة وصناديق استثمارية بسحب استثماراتها من الشركة كان آخرها انهاء سلسلة مطاعم كريبز ووافلز الكولومبية المنتشرة في 6 دول وأكثر لعقودها مع . كما ألغت مؤسسات عالمية كبرة من أبرزها مؤسسة بيل وميليندا غيتس و جامعات كينجز كوليج وساوثهامبتون وكينت البريطانية ومؤسسة الإذاعة والتلفزيون البريطانية ( بي بي سي ) و الاتحاد الأوروبي وبلديات أوروبية بالإضافة إلى شركة الكهرباء البريطانية و تجمع كنائس الميثوديست .\n8 . 4 مليار دولار من المواطن الاردني لخزينة الكيان ارشيف صفحتنا تغريداتنا مساهمتك في الاحتلال الصهيوني آخر نجاحات البي دي اس العالمية 2018 الأردن ت قاطع .",
    "2011 / 8 / 5 الساعة 05 : 39 ( مكة المكرمة ) 1432 / 9 / 7 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2011 / 8 / 5 الساعة 05 : 39 ( مكة المكرمة ) 1432 / 9 / 7 ه - تركيا وإسرائيل . . المصالح أولا بشير عبد الفتاح , أكاديمي وباحث في مركز الأهرام للدراسات السياسية والإستراتيجية بين اعتبارات تمس الكرامة الوطنية وحسابات تتصل بالمصالح الإستراتيجية , تتصاعد هذه الأيام وتيرة الجدل الإستراتيجي بين أنقرة وتل أبيب بشأن إمكانية عودة الدفء لعلاقات البلدين بعد برود دام عامين متواليين على خلفية حادثة أسطول الحرية 1 .\nفرغم هاجس \" الكرامة \" الذي يبدو في ظاهر الأمر مخيما على حسابات الطرفين , إذ يصر رئيس الوزراء التركي رجب طيب أردوغان على رهن التطبيع مع إسرائيل باعتذار الأخيرة ودفعها تعويضات لأقارب العشرة الذين فقدوا أرواحهم أو الثلاثين المصابين في الحادثة , ورفع الحصار عن قطاع غزة , في حين تتمسك إسرائيل برفض تقديم أي اعتذار صريح أو تعويضات مباشرة لتركيا .\nومع ذلك لم تهدأ المساعي العلنية والسرية من جانب الطرفين لإبقاء الباب مواربا أمام عودة العلاقات بينهما إلى سابق عهدها .\nثمة تطورات هامة تسربت مؤخرا إلى معادلة العلاقات التركية الإسرائيلية , كان من أبرزها الربيع العربي والانتخابات البرلمانية التركية الأخيرة , علاوة على متغيرات إقليمية ودولية لافتة .\nففيما يخص الربيع العربي وما صاحبه من تداعيات إقليمية هامة , ألقت بظلالها على العلاقات التركية الإسرائيلية , يمكن القول إن الثورات الشعبية العربية قد مهدت الأجواء لإعادة هندسة العلاقات الإقليمية وحسابات المصالح الدولية في منطقة الشرق الأوسط , مما شكل بدوره حافزا هاما لتذويب الجليد بين أنقرة وتل أبيب .\nفقد أوضح إعلان القاهرة بعد سقوط نظام مبارك نيتها بحث إمكانية تطبيع علاقاتها مع طهران بالتزامن مع اقتراب شهر العسل التركي مع سوريا من الأفول على خلفية تطور موقف أنقرة من انتفاضة الشعب السوري ضد نظام بشار الأسد ودعمها مطالب المتظاهرين وانتقادها طرق تعاطي نظام دمشق معها .\nوهذا ما أسفر عن بزوغ نوع من التوتر الخفي في العلاقات بين أنقرة وطهران بالتبعية بعدما اعتبرت الأخيرة الموقف التركي جزءا من مؤامرة أميركية صهيونية لتقويض النظام السوري وتقليم نفوذ إيران في المنطقة .\nوفيما يتعلق بنتائج الانتخابات البرلمانية التركية الأخيرة , يجوز الادعاء بأن فوز حزب العدالة والتنمية بهذه الانتخابات وتأكيده هيمنته على الحياة السياسية التركية رغم مساعي تل أبيب ومن قبلها المعارضة التركية لإقصاء الحزب ذي الروافد الإسلامية عن السلطة , قد أجبر تل أبيب على مراجعة مواقفها من حكومة العدالة والتنمية باعتبارها أمرا واقعا .\nوعلى عكس الثورات والانتفاضات الشعبية ضد الأنظمة العربية التقليدية التي كانت متفاهمة مع واشنطن وتل أبيب والتي ربما تزج بعلاقات تل أبيب مع تلك الدول في المجهول , بدا لحكومة رئيس الوزراء الإسرائيلي بنيامين نتنياهو في أعقاب الانتخابات التركية أنه لا مناص من التفاهم مع حكومة العدالة والتنمية باعتبارها الشريك الوحيد الذي يمكن التعامل معه في أنقرة لسنوات أربع قادمة .\nغير أن نتائج الانتخابات التي أسفرت عن فوز حزب العدالة بأغلبية تخوله تشكيل الحكومة منفردا وإن كانت لا تتيح له تمرير مشروع دستور جديد للبلاد من دون موافقة بقية القوى السياسية , فرضت على إسرائيل التعامل معه ولكنها بددت مخاوفها من إمكانية حدوث تحول جوهري في البنية السياسية والثقافية لتركيا وسياسة حكومة العدالة حيال تل أبيب .\nومن جهة أخرى دخلت إلى معادلة التوتر التركي الإسرائيلي اعتبارات إقليمية ودولية هامة بعد تقاطع صراعات إقليمية لا تزال أنقرة وتل أبيب أطرافا فيها رغم التوتر بينهما .\nويأتي في هذا السياق تأكيد الرئيس اليوناني كارلوس بابولياس لصحيفة جيروزاليم بوست الإسرائيلية أثناء زيارته لإسرائيل هذا الشهر أن التقارب اليوناني الإسرائيلي الحالي وثيق الصلة بالتوتر التركي الإسرائيلي .\nولما كانت واشنطن تقوم بدور الحاضن والراعي للعلاقات التركية الإسرائيلية منذ تدشينها قبل سبعة عقود , فقد آلت على نفسها بالحيلولة دون تنامي التدهور في تلك العلاقات .\nوفى هذا السياق , بعث الرئيس الأميركي باراك أوباما برسالة لأردوغان حملتها وزيرة خارجيته هيلاري كلينتون أثناء زيارتها لإسطنبول هذا الشهر , ناشده فيها إنهاء الأزمة في العلاقات مع تل أبيب .\nكما أجرت كلينتون محادثات مكثفة مع أردوغان ونظيرها التركي في هذا الخصوص .\nوأكد مسؤول إسرائيلي كبير - وصف تدخل واشنطن لإنهاء الأزمة بين البلدين بأنه أكثر كثافة من أي وقت مضى - تأجيل نشر تقرير لجنة التحقيق التابعة للأمم المتحدة بشأن مجزرة أسطول الحرية مرتين من 8 يوليو / تموز إلى 28 يوليو / تموز ثم إلى موعد لاحق نتيجة لضغوط أميركية شديدة على الأمين العام للأمم المتحدة .\nرغم التوتر المعلن الذي يخيم على العلاقات التركية الإسرائيلية منذ عامين لم تنقطع المساعي العلنية والسرية لتذويب هذا التوتر .\nوفي حين بقي التعاون العسكري والاستخباري قائما بين الحليفين وإن بمستويات أقل , قررت حكومة نتنياهو إجراء محادثات مع الحكومة التركية لتحسين العلاقات في أعقاب المساعدات التي قدمتها تركيا لإسرائيل أثناء عمليات إخماد الحريق الذي شب في أحراش جبال الكرمل بشمال إسرائيل مطلع ديسمبر / كانون الأول 2010 .\nوعلى الصعيد الاقتصادي , بدأت العلاقات بين البلدين تشهد انتعاشة بعد تراجع , إذ حسب المعطيات التي نشرها المعهد الإسرائيلي للتصدير والتعاون الدولي مؤخرا , ارتفع حجم التبادل التجاري بين البلدين عام 2010 بنسبة 29 % مقارنة مع 2009 .\nوفي العام الجاري احتلت تركيا المرتبة الثالثة من حيث مجمل الصادرات الإسرائيلية لها , إذ بلغ حجم الصادرات الإسرائيلية إلى تركيا في الربع الأول منه حوالي 500 مليون دولار , بمعدل ارتفاع يصل إلى 73 % مقارنة مع الربع الأول من العام 2010 .\nوعقب إعلان فوز حزب العدالة والتنمية في الانتخابات التركية الأخيرة , أطلقت إسرائيل مبادرات لتحسين علاقتها مع تركيا , استهلها نتنياهو بإرسال رسالة تهنئة لأردوغان بفوزه في الانتخابات داعيا إياه إلى حل الخلافات بين البلدين .\nوبالتزامن مع ذلك , ظهرت دعوات إسرائيلية تنادي بضرورة فتح صفحة جديدة من العلاقات معها , على نحو يعزز مصالح إسرائيل في المنطقة , لاسيما في مواجهة إيران .\nوتستند تلك الدعوات إلى عدة اعتبارات , منها تعاظم فرص تنامي النفوذ التركي في العراق عقب انسحاب الولايات المتحدة منه , وذلك بالتزامن مع تفكك ما تسميه إسرائيل \" محور تركيا سوريا إيران \" , وهو ما من شأنه أن يسهم في تعزيز التفاهم الإسرائيلي التركي .\nكما أن الحدود السورية , وهي حدود مشتركة مع إسرائيل وتركيا , تفرض على البلدين التنسيق على المستوى الإستراتيجي لتفادي الانعكاسات الإقليمية لأحداث سوريا عليهما .\nوفى نفس السياق , قامت إسرائيل بإحالة مسؤولية ملف العلاقات بين البلدين إلى نائب رئيس الحكومة ووزير الشؤون الإستراتيجية الجنرال المتقاعد موشيه يعلون , وهى خطوة تحمل دلالات مهمة فيما يخص مغازلة الأتراك .\nكما أن إخراج هذا الملف من وزارة الخارجية الإسرائيلية التي كانت أحد عوامل مفاقمة التوتر مع أنقرة , دليل آخر , في ظل معارضة أفيغدور ليبرمان أي اعتذار إسرائيلي عن أحداث أسطول الحرية , إضافة إلى الدور الذي لعبه نائبه داني أيالون العضو في حزب ليبرمان , في توتير العلاقات بين البلدين عندما أجلس السفير التركي على كرسي منخفض كدلالة رمزية لإذلال تركيا .\n\" فى مسعى لإسالة لعاب حكومة العدالة , قال أيالون إن تل أبيب سترحب بتولي تركيا دور الوسيط لتسوية القضية الفلسطينية \" في الظروف المواتية \" \" وفى تطور لافت , عين الجيش الإسرائيلي ملحقا عسكريا جديدا في العاصمة التركية , كما التقى نائب رئيس الوزراء وزير الشؤون الإستراتيجية موشيه يعلون , سرا بالعاصمة النمساوية فيينا بعد الانتخابات التركية , المدير العام لوزارة الخارجية التركية فريدون سينير أوغلو ومندوب تركيا في لجنة تقصي الحقائق التابعة للأمم المتحدة حول حادثة أسطول الحرية التركي .\nوفي اللقاء , وبعد أن بدا أن التقرير سيميل لدعم الموقف الإسرائيلي , طلب المسؤول التركي تأجيل إصداره إلى حين الاتفاق على لغة ملائمة تجعل منه بداية انفراج في العلاقة بين البلدين .\nوتوخيا منه لحض الأتراك على تجاوز التوتر مع بلاده بعد أن وصلت شاحنة لجمعية الهلال الأحمر التركية محملة بأدوية ومستلزمات طبية إلى قطاع غزة عبر البوابة الأردنية لمعبر إيريز بتنسيق مع المسؤولين الإسرائيليين المعنيين , أشاد نائب وزير الخارجية الإسرائيلي داني أيالون في مقابلة مع صحيفة \" حريت \" التركية مطلع يوليو / تموز بمواقف رئيس وزراء تركيا من الأحداث في سوريا .\nوأكد أيالون احترام إسرائيل حق تركيا في تحديد سياستها الخارجية , بما في ذلك جهودها في توحيد الصف الفلسطيني .\nوفى مسعى لإسالة لعاب حكومة العدالة , قال أيالون إن تل أبيب سترحب بتولي تركيا دور الوسيط لتسوية القضية الفلسطينية \" في الظروف المواتية \" .\nوفى تطور لافت , أظهر نتنياهو ووزير دفاعه إيهود باراك ووزير شؤون المخابرات دان مريدور تأييدا وحماسا واضحين لتقديم تل أبيب اعتذارا رسميا عاما لأنقرة يحمل معنى الأسف ويقر بشرعية الحساسية التركية تجاه ما جرى في أسطول الحرية , دون أن يرتب أي مسؤوليات قانونية على إسرائيل , وذلك على غرار البيان الذي أصدرته حكومة إيهود أولمرت فى أعقاب عبور طائرات إسرائيلية الأجواء التركية لقصف موقع دير الزور السوري عام 2007 .\nويرى أصحاب هذا التوجه أن من شأنه الحفاظ على ما عدوه شرف إسرائيل واستقامة أفعالها , فضلا عن حماية جنود وضباط وقادة الجيش الإسرائيلي من التعرض للتوقيف أو المساءلات القانونية خارج البلاد بموجب دعاوى قضائية يتقدم بها أتراك داخل تركيا وأمام القضاء الدولي على غرار ما كاد يحدث مع وزير الدفاع الإسرائيلي عمير بيرتس في بريطانيا مؤخرا .\nويأتي ذلك بعد أن طالبت جهات تحقيق دولية إسرائيل مؤخرا بإرسال أسماء الجنود والضباط المتورطين في الأحداث , ثم تسريب معلومات تفيد بأن تقرير اللجنة الدولية المعنية بالتحقيق في الهجوم على أسطول الحرية خلص إلى أن الحصار المفروض على غزة قانوني , لكنه اعتبر أن القوة التي استخدمتها إسرائيل في اعتراض السفينة التركية مبالغ فيها .\nوفي خطوة تشي بنوع من التنسيق بين أجنحة النخبة الحاكمة في إسرائيل بشأن تقديم اعتذار لتركيا , أعلن وزير الخارجية الإسرائيلي رئيس حزب \" إسرائيل بيتنا \" , ليبرمان الذي يقود ومعه وزير الشؤون الإستراتيجية الليكودي موشيه يعالون تيار رفض الاعتذار لتركيا ويطالبها هي بالاعتذار , أنه لن يستقيل هو ولا حزبه من حكومة بنيامين نتنياهو إذا ما قدمت الأخيرة اعتذارا لتركيا .\nرغم إبدائه تمسكا دائما بالشروط التي سبق أن أعلنها لتجاوز التوتر مع تل أبيب , يحرص أردوغان على إبقاء الباب مواربا , حتى إنه أعلن مؤخرا أنه معني بإنهاء الخلافات مع تل أبيب , وذلك حتى يتسنى لأنقرة تحقيق مكاسب هامة في اتجاهات شتى .\nفمن جهة يعد التقارب التركي الإسرائيلي إحدى الركائز الأساسية لاستمرار التفاهم في علاقات أنقرة مع واشنطن والاتحاد الأوروبي .\nوفي حوار خاص لصحيفة \" حريت \" التركية نشر في يونيو / حزيران الماضي , أشارت خلاله إلى وجود اتصالات تركية إسرائيلية مدعومة غربيا بغية إذابة الجليد بين الحليفين التركي والإسرائيلي , أكدت المتحدثة باسم الخارجية الأميركية أن تطبيع العلاقات بين الجانبين سيمكن أنقرة من اقتناص موافقة الكونغرس على صفقة بيعها طائرات مروحية من طراز \" كوبرا \" , كما ستتخلص من كابوس التداعيات الخطيرة المحتملة لإقرار واشنطن بممارسة العثمانيين الإبادة الجماعية ضد الأرمن إبان الحرب العالمية الأولى .\nوفى حين تصدرت القضية الفلسطينية قائمة الأسباب المعلنة لتأجيج التوتر التركي الإسرائيلي , باتت نفس القضية في الآونة الأخيرة عامل تقريب مؤثر بين الحليفين , ذلك أن سعى أردوغان للعب دور بارز في هذا الملف عبر تحريك ملف المصالحة الفلسطينية والتوسط لتسوية الصراع الفلسطيني الإسرائيلي سيضطره للاحتفاظ بحيز من الحوار والتفاهم مع إسرائيل .\nوفى هذا الإطار , كشف دانى أيالون عن اتصالات تجرى لاستئناف المفاوضات الإسرائيلية الفلسطينية بوساطة تركية ترمي إلىإقناع الفلسطينيين بالتخلي عن التوجه إلى الأمم المتحدة لنيل الاعتراف بالدولة الفلسطينية , فضلا عن التوسط بين حركة حماس وتل أبيب لإتمام صفقة إطلاق الجندي الإسرائيلي الأسير لدى حماس جلعاد شاليط مقابل 1100 أسير فلسطيني .\nوعلى نفس الدرب , جاء التنسيق بين حكومتي أردوغان ونتنياهو لمنع حدوث أزمة جديدة بسبب قافلة أسطول الحرية 2 , الذي حرصت الحكومة التركية على منعه من الإبحار نحو غزة , وهو ما عدته إسرائيل بادرة تركية إيجابية .\nوهكذا , يبدو أن حكومتي أردوغان ونتنياهو مستعدتان لإعطاء الأولوية لمصالحهما الإستراتيجية قبل أي اعتبارات أخرى , بما فيها تلك المتعلقة بالكرامة الوطنية , بحيث يقبلان بحلول وسط مقبولة فيما يخص تلك الكرامة وإن لم يقبلا بمثلها فيما يتعلق بالمصالح .\nومن هنا , يكمن التحدي الحقيقي أمام عودة العلاقات التركية الإسرائيلية إلى سيرتها الأولى في قدرة البلدين على بلورة صيغة ملائمة من الحلول الوسط تكفل تحريك القضايا الخلافية العالقة بينهما , بالشكل الذي يطوى من الضمانات ما يقلص من كلفة تمريرها على مختلف الصعد إلى مستوى يمكن احتماله , كما يضمن لأنقرة وتل أبيب حماية وتعظيم مصالحهما الإستراتيجية على جميع المسارات .\nالمصدر : الجزيرة أحدث الأخبار قبل 31 دقيقة أعلنت تركيا أن الجيش السوري الحر دخل منطقة عفرين , وبدأ عملية برية واسعة النطاق ضد عناصر وحدات حماية الشعب الكردية , كما أعلنت أنقرة 15 منطقة جنوبي تركيا مناطق أمنية خاصة .\nمواضيع و قضايا : قبل ساعتين أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل ساعة تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nشبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "القائمة الرئيسية 34 عام ا على أكبر صفقة تبادل للأسرى 34 عام ا على أكبر صفقة تبادل للأسرى تم النشر بتاريخ : اخر تحديث : أكد نشأت الوحيدي الناطق باسم مفوضية الأسرى والشهداء والجرحى بالهيئة القيادية العليا لحركة فتح في قطاع غزة وممثل حركة فتح في لجنة الأسرى للقوى الوطنية والإسلامية أن اليوم الجمعة يصادف مرور 34 عاما على إنجاز أضخم صفقة تبادل للأسرى في 24 نوفمبر 1983 كان أشرف عليها الرئيس الشهيد ياسر عرفات وأمير الشهداء خليل الوزير أبو جهاد نائب القائد العام لقوات العاصفة حيث تم خلالها إطلاق سراح وتحرير 4600 أسير فلسطيني ولبناني مقابل 6 جنود إسرائيليين .\nوأضاف الوحيدي بحسب رواية قائد المجموعة الفدائية التي نفذت العملية المناضل عيسى حجو وبلدته الأصلية طبريا ( التحق بحركة التحرير الوطني الفلسطيني فتح والثورة الفلسطينية في العام 1968 ) التي نشرت تفاصيلها المثيرة على صفحات الوكالات والأنباء وما جاء عبر وسائل الإعلام بعنوان تفاصيل مثيرة لأكبر عملية تبادل للأسرى وما ورد في المصادر التأريخية أن المجموعة الفدائية قامت في صباح يوم السبت 4 / 9 / 1982 بأسر دورية إسرائيلية كانت اعتادت المرور مشيا على الأقدام في وقت محدد إلى الشمال من منطقة بحمدون عبر واد كثيف الأشجار وشديد الوعورة باتجاه قرية حمانا اللبنانية التي كانت تحت السيطرة السورية بسبب عدم قدرة الآليات على الدخول في تلك المناطق .\nانطلقت المجموعة الفدائية من القاعدة السرية وأفرادها يرتدون بزات عسكرية مشابهة للبزات التي يرتديها عناصر حزب الكتائب اللبناني وفي حوزتهم أسلحة من نوع كلاشينكوف ألماني في حين كانت آلية عسكرية إسرائيلية قد أفرغت حمولتها من عدد 8 جنود مدججين بالأسلحة والذخائر والمؤن التي تكفيهم ليوم واحد وبسبب وعورة الطريق أمام الجنود الإسرائيليين وحرارة الصيف فقد أخذ التعب من الجنود الإسرائيليين فجلسوا على الأرض ولفوا 3 منهم بالحراسة وكان الكمين الفدائي يرصدهم عن قرب .\nويكمل المناضل عيسى حجو في روايتة حول إتمام صفقة التبادل في 23 - 24 نوفمبر 1983 التي نشرت في وكالة معا في 17 / 10 / 2011 أنه في ساعة الصفر انطلق قائد المجموعة المناضل عيسى حجو إلى وسط الدورية الإسرائيلية مصافحا أحدهم على أنه من حزب الكتائب وقد تحدث معه بالفرنسية التي يجيدها مركزا النظر إلى جندي صهيوني آخر يضع بندقيته ( جاليلو ) بجانبه ليلحق به فدائي آخر من المجموعة حسب الخطة التي رسمها الفدائيين وفي تلك اللحظة أشهر قائد المجموعة سلاحه موجها إلى بطن ذاك الجندي المستلقي على الأرض ما أدى لحالة من الرعب والذهول بين صفوف الجنود الإسرائيليين وتم حصار الدورية بشكل كامل .\nوقال نشأت الوحيدي الناطق باسم مفوضية الأسرى والشهداء والجرحى بالهيئة القيادية العليا لحركة فتح في قطاع غزة وممثل حركة فتح في لجنة الأسرى للقوى الوطنية والإسلامية بحسب رواية المناضل عيسى حجو قائد المجموعة الفدائية فقد استسلم جنود الدورية الإسرائيلية للفدائيين في مدة لا تتجاوز 7 دقائق وقد أمروهم بالنزول إلى أحد المدرجات ليتم نقل الجنود المأسورين بصعوبة من منطقة مليئة بالحواجز والمواقع العسكرية لتنظيمات مختلفة إلى منطقة البقاع حيث القاعدة المركزية وذلك سبب قلقا لدى قائد المجموعة حيث 4 فدائيين ومعهم 8 جنود إسرائيليين أسرى وقد تم في حينها الاتفاق مع أحد المواقع العسكرية التابعة للجبهة الشعبية - القيادة العامة التي كانت تتمتع بحرية أكبر في التنقل عبر المناطق اللبنانية للمساهمة في نقل الجنود الإسرائيليين الأسرى وتم تقسيم الأسرى إلى مجموعتين في سيارتين إحداهما تابعة للجبهة الشعبية وتحمل 2 من الجنود الأسرى وتسير في المقدمة وسيارة أخرى تابعة لحركة التحرير الوطني الفلسطيني - فتح تحل 6 أسرى إسرائيليين وقد تم تسليمهم إلى الأخ المناضل محمود العالول - أبو جهاد وإبلاغ القيادة في دمشق حيث عمت الفرحة في أوساط حركة فتح والثورة الفلسطينية والشعب الفلسطيني عموما في حين أعلنت دولة الاحتلال الإسرائيلي عن نكسة حلت بها وبجنودها وشرعت الطائرات والمجنزرات الإسرائيلية بالبحث عن الجنود المفقودين كما أعلنوا في حينها .\nاستمرت المفاوضات مع حركة فتح والثورة الفلسطينية عبر وساطات دولية ومنها اللجنة الدولية للصليب الأحمر والنمسا في شخص المستشار آنذاك كرايسكي وغريسنا في مرحلة لاحقة ما يقارب من العام والنصف حيث شكل الرئيس الشهيد ياسر عرفات لجنة متابعة واتصالات مع الأطراف المعنية في حين كانت دولة الاحتلال الإسرائيلي قد غيرت لجان المتابعة التابعة لها لأكثر من مرة في محاولة للتعنت والمساومة وقد تعرضت المفاوضات للشلل أكثر من مرة .\n2 - تتسلم اللجنة الدولية للصليب الأحمر الجنود الأسرى مقابل سماح إسرائيل بإطلاق الطائرة الثانية التي تقل الأسرى إلى الجزائر .\n3 - بعد تسلم الجانب الفرنسي للجنود الأسرى تقوم إسرائيل بالسماح للطائرة الثالثة بالإقلاع نحو الجزائر على أن يتم إطلاق سراح معتقلي معسكر أنصار الذين اختاروا البقاء في لبنان ونقل الأسرى الفلسطينيين من مطار اللد إلى الجزائر بواسطة طائرة جامبوا الفرنسية .\nفي تمام الساعة العاشرة من ليل الخميس الموافق 23 / 11 / 1983 بدأت في ميناء طرابلس بشمال لبنان حركة غير عادية حيث الزوارق البخارية على أهبة الإستعداد وبداخلها حراسات مشددة من حركة فتح وبعض مرافقي الرئيس الشهيد ياسر عرفات ومسؤولي اللجنة الدولية للصليب الأحمر ليتم نقل الجنود الإسرائيليين الأسرى إلى الميناء ومن الزوارق إلى إحدى السفن الفرنسية التي كانت ترفع علم اللجنة الدولية للصليب الأحمر وكانت تبعد مسافة 8 كلم عن شواطيء طرابلس حيث قام رئيس الوفد الإسرائيلي شموئيل تامير باستلام جنودهم الأسرى من مندوبي اللجنة الدولية للصليب الأحمر .\nوفي جنوب لبنان كانت تجري عملية مماثلة حيث عرضت قيادة الجيش الإسرائيلي على معتقلي أنصار البقاء في لبنان أو نقلهم إلى الجزائر فاختار 3600 أسير البقاء في لبنان وتم نقلهم في 120 حافلة والبقية التي بلغ تعدادها 1024 أسيرا فقد تم نقلهم تحت حراسات مشددة إلى مطار اللد ليتم نقلهم بواسطة الطائرات الفرنسية إلى الجزائر .\nوأشار نشأت الوحيدي الناطق باسم مفوضية الأسرى والشهداء والجرحى بالهيئة القيادية العليا لحركة فتح في قطاع غزة وممثل حركة فتح في لجنة الأسرى للقوى الوطنية والإسلامية بحسب الرواية والمصادر الإعلامية والسياسية العربية والدولية في حينها إلى ردود أفعال غاضبة سادت في الشارع الإسرائيلي بكل مستوياته حيث أثرت عملية التبادل على نفسية الجنود الإسرائيليين في الأسر وفي غير الأسر إلى حد وصلت فيه المطالب داخل ما يسمى بالكنيست الإسرائيلي إلى المطالبة بسن قانون يسمح بفرض عقوبة الإعدام على الفلسطينيين الذين يقدمون للمحاكم الإسرائيلية بتهمة قتل جنود أو مدنيين وتثبيت التهمة عليهم بما لا يسمح بإطلاق سراحهم في حين ندد ما يسمى بمجلس المستوطنات اليهودية بعملية التبادل .\nوأما على الصعيد الفلسطيني فقد عمت الفرحة في كل بيت فلسطيني وكانت ممزوجة بالأمل بتحرير باقي الأسرى واعتبرت في حينها إنجاز عملية التبادل نصرا لمنظمة التحرير الفلسطينية واعترافا جديدا بشرعية المقاومة ومنظمة التحرير الفلسطينية .\nولفت نشأت الوحيدي الناطق باسم مفوضية الأسرى والشهداء والجرحى بحركة فتح في قطاع غزة وممثل حركة فتح في لجنة الأسرى للقوى الوطنية والإسلامية أن هناك دراسات حول عمليات التبادل من بينها دراسة الأستاذ والصديق الباحث عبد الناصر فروانة رئيس وحدة الدراسات والتوثيق بهيئة شؤون الأسرى حول عمليات التبادل .\nرابط قصير التصنيفات Related Posts التعليقات : 0 إقرأ أيضا فضائية النجاح حالة الطقس 2017 النجاح الإخباري",
    "مقاتلو المعارضة السورية يخلون بيت جن لافروف : مهمتنا الآن تدمير النصرة - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار مقالات مدنيات سياسة منوعات خدمات مقاتلو المعارضة السورية يخلون بيت جن لافروف : مهمتنا الآن تدمير النصرة 28 كانون الأول 2017 | 00 : 00 28 كانون الأول 2017 | 00 : 00 أفراد من اللجنة الدولية للصليب الاحمر يجلون طفلا من دوما في الغوطة الشرقية لدمشق أمس .\n( أ ف ب ) أكد وزير الخارجية الروسي سيرغي لافروف أمس , أن الجزء الرئيسي من المعركة ضد تنظيم \" الدولة الاسلامية \" ( داعش ) في سوريا انتهى .\nونقلت عنه وكالة الإعلام الروسية أن المهمة الرئيسية في سوريا الآن هي \" تدمير جبهة النصرة \" .\nورأى لافروف أن محادثات السلام التي اقترحتها موسكو والمقررة الشهر المقبل في سوتشي مهمة من أجل التوصل إلى تسوية في سوريا , مشيرا إلى أنها لن تعرقل المحادثات التي تقودها الأمم المتحدة في جنيف .\nوأدلى لافروف بتصريحه غداة إصدار عدد من جماعات المعارضة السورية سلسلة بيانات , جاء فيها أن المحادثات المقررة في مدينة سوتشي الروسية الشهر المقبل محاولة \" للتحايل \" على عملية السلام الأممية .\nوقال لافروف , الذي اجتمع بالمعارض السوري البارز أحمد الجربا , لوكالات الأنباء الروسية بأن مؤتمر سوتشي سيضع الأساس للمحادثات التي تقودها الأمم المتحدة في جنيف .\nوتحدث عن \" دعم واسع \" لمحادثات سوتشى وسط السوريين , وقال إن هدف روسيا هو جمع أكبر عدد ممكن من جماعات المعارضة للمساعدة في إصلاح الدستور السوري .\nنسبت حسابات رسمية لأكراد سوريا على وسائل التواصل الاجتماعي الى قائد \" وحدات حماية الشعب \" الكردية سيبان حمو , أن روسيا وعدت بتمثيل المنطقة المتمتعة بالحكم الذاتي الخاضعة لسيطرة الأكراد في شمال سوريا في محادثات السلام التي تستضيفها الشهر المقبل .\nكما نسبت اليه أن موسكو وعدت بمشاركة 155 ممثلا من المنطقة في المؤتمر .\nولم تشارك الفصائل الكردية في أي من جولات محادثات السلام السورية حتى الآن على رغم سيطرتها على أكثر من ربع مساحة سوريا .\nاجلاء حالات حرجة من الغوطة من جهة أخرى , عقدت دمشق اتفاقا مع فصيل \" جيش الاسلام \" المعارض في ساعة متقدمة الثلثاء يسمح للهلال الأحمر العربي السوري بإجلاء عدد من الحالات الحرجة , الامر الذي يكسر جمودا دام أشهرا في عمليات الإجلاء الطبي من منطقة الغوطة الشرقية السورية المحاصرة .\nوقالت الجمعية الطبية السورية - الأميركية في بيان إنه تم إجلاء أربعة مرضى من الغوطة الشرقية التي تحاصرها القوات الحكومية منذ عام 2013 ويعيش فيها قرابة 400 ألف شخص .\nونقل الأربعة إلى مستشفيات في دمشق .\nوالغوطة الشرقية جيب ذو كثافة سكانية عالية ويضم بلدات ومزارع وهي المعقل الرئيسي الوحيد للمعارضة المسلحة قرب العاصمة دمشق .\nوألحق الجيش السوري هزائم مطردة بجيوب للمعارضة في غرب البلاد خلال السنة الأخيرة بدعم من الطائرات الروسية وفصائل تدعمها إيران .\nوأعلن \" جيش الإسلام \" إنه سيطلق 29 محتجزا .\nوفي المقابل ستسمح الحكومة بإجلاء 29 بمن الحالات الأكثر حراجة .\nمقاتلون سيخلون بيت جن وفي تطور ميداني , قال مسؤولون في المعارضة السورية إن مقاتلي المعارضة في جيب بيت جن الذي تتقاطع عنده الحدود السورية - اللبنانية - الإسرائيلية يتفاوضون على صفقة مع الحكومة للرحيل إلى مناطق أخرى خاضعة لسيطرة المعارضة .\nوفرض الجيش السوري بدعم من القوة الجوية الروسية والفصائل الشيعية التي تدعمها إيران ومقاتلين من الدروز حصارا على الجيب الواقع حول بيت جن طوال أسابيع .\nوفي الأيام الأخيرة سيطر على مواقع عدة تاركا مقاتلي المعارضة محاصرين داخل البلدة نفسها .\nوقال أبو كنعان المسؤول في مجموعة معارضة محلية , إن هناك الآن مفاوضات على رحيل المقاتلين ومن يريدون الرحيل معهم .\nوقال إبرهيم الجباوي وهو مسؤول في فصيل تابع ل - \" الجيش السوري الحر \" مطلع على الوضع إن الفصائل تحاول إقناع مقاتلي المعارضة بالإجلاء إلى إدلب وإنه لم يتم التوصل الى اتفاق حتى الآن .\nويضغط الجيش السوري وحلفاؤه على نحو متزايد لعقد اتفاقات إجلاء كهذا من جيوب المعارضة قرب المدن الكبرى أو في مواقع استراتيجية أخرى بعد فترات طويلة من الحصار والقصف .\nوالمنطقة المحيطة ببيت جن حساسة لقربها من هضبة الجولان التي تحتلها إسرائيل .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "مقاتلو المعارضة يكسرون خطوط الدفاع الأولى للميليشيات الإيرانية في البادية السورية | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - مقاتلو المعارضة يكسرون خطوط الدفاع الأولى للميليشيات الإيرانية في البادية السورية صورة نشرها حساب \" جيش أسود الشرقية \" على تويتر لقصف يستهدف مواقع الميليشيات الإيرانية في البادية السورية تمكنت قوات المعارضة السورية من كسر خطوط الدفاع الأولى للمليشيات الإيرانية , والسيطرة على نقاط متقدمة بالقرب من حاجز ظاظا في البادية السورية .\nوأكد \" جيش أسود الشرقية \" عبر حسابه على تويتر اليوم الأربعاء , أن الهجوم الواسع الذي شنه \" جيش أسود الشرقية , و \" قوات الشهيد أحمد العبدو على مواقع قوات نظام بشار الأسد والمليشيات الإيرانية في البادية , جاء ضمن معركة أطلق عليها اسم \" الأرض لنا \" .\nكسر خطوط الدفاع الأولى للمليشيات الإيرانية والسيطرة على نقاط متقدمة بالقرب من حاجز ظاظا والسبع بيار في البادية السورية معركة - جيش أسود الشرقية ( @ osoudalshrqia ) وأضاف في هذا الإطار , بأن سيارات محملة بقتلى من المليشيات الإيرانية انسحبت باتجاه مطار السين , كما تصاعدت ألسنة اللهب داخل مواقع قوات النظام بعد استهدافها بالراجمات .\nوتأتي هذه التطورات الميدانية , بعيد أيام من سيطرة قوات النظام والمليشيات الإيرانية على عدة قرى ومراكز سكنية صغيرة في محيط تقاطع ظاظا الاستراتيجي , حيث ذكرت وسائل إعلام النظام قواته أصبحت على بعد 30 كلم من بلدة التنف .\nوكانت مصادر بالمعارضة السورية المسلحة قد حذرت من تقدم جيش الأسد والقوات المدعومة من إيران في المنطقة قرب الطريق السريع الاستراتيجي بين دمشق وبغداد , الذي كان في السابق طريقا رئيسيا للإمداد بالأسلحة الإيرانية .\nاقرأ أيضا : المصدر : السورية نتكلمات دلالية : روابط ذات صلة آخر الأخبار عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . نفى متحدث وزارة الدفاع الأمريكية , المايجور \" أدريان رانكين غالاوي \" , أن يكون بلاده قد نقلت مسلحين . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "بوتين : طرطوس وحميميم قلعتان مهمتان لحماية روسياتم نشره في الخميس 28 كانون الأول / ديسمبر 2017 .\n10 : 53 م - ساء دمشق - قال الرئيس الروسي فلاديمير بوتين , أمس الخميس , إن القاعدتين الروسيتين في حميميم وطرطوس ستواصلان عملهما بشكل دائم , مشيرا إلى أنهما تعدان قلعتين هامتين لحماية المصالح الروسية في سوريا . وقال الرئيس الروسي في خطاب ألقاه في مراسم تقليد جنود وضباط تميزوا خلال مشاركتهم في العملية العسكرية في سوريا جوائز وأوسمة في الكرملين , قال إن روسيا بأسطولها وجيشها عرضت في سوريا قدراتها المتزايدة بشكل كامل , وقامت باستخدام ناجح للأسلحة والمعدات الحديثة .\nوأفاد أن الطيارين الروس قاموا ب - 34 ألف تحليق وقصفوا 166 منشأة تابعة للإرهابيين بالصواريخ العالية الدقة . وذكر بوتين أن 48 ألف عسكري روسي شاركوا في العملية الروسية التي استمرت في سوريا خلال عامين , مؤكدا أن القوات الروسية المشاركة في هذه العملية نفذت كافة المهام الملقاة على عاتقها .\nوتابع : \" نفذتم بشكل ممتاز ومحترم المهام الصعبة في الأراضي السورية وعدتم إلى الوطن وإلى ذويكم منتصرين \" , وأضاف بوتين : \" قام الجيش السوري بدعم هام من القوات البحرية والجوية الروسية , بتحرير أراضي البلاد كلها تقريبا , وأكثر من 1000 تجمع سكني .\nوساعدت بطولتكم وأعمالكم المبهرة في الحفاظ على دولة سوريا ووقف القتل الجماعي والإعدامات والإرهاب ضد المدنيين , وسمحت بالانتقال إلى التسوية السياسية للنزاع في هذا البلد واستعادة الحياة الطبيعية وعودة عشرات آلاف النازحين \" , ووعد في الوقت ذاته بتقديم العون المستمر لذوي الجنود والضباط الذين قضوا خلال القتال في سوريا . وأضاف بوتين : \" كانت روسيا وذلك ليس لأول مرة في تاريخها , قد أسهمت بقسط حاسم رئيسي في هزيمة القوة الإجرامية التي تحدت الحضارة كلها , والقضاء على الجيش الإرهابي للغطرسة البربرية التي كانت تزرع الموت والدمار , وقامت بتدمير المستشفيات , والمدارس , والمساجد , والكنائس , والمعالم التاريخية والثقافية , وكانت تسعى لتحويل سوريا والدول المجاورة إلى ساحة للعدوان العالمي .\nوكانت روسيا ولا تزال هدفا له أيضا \" , وشدد على أن روسيا تنوي مواصلة تحديث معداتها العسكرية والقدرة القتالية للجيش الروسي والتي تعد أساسا لاستقلال البلاد . رفضت جماعة الإخوان المسلمين في سوريا مؤتمر سوتشي , ودعت كافة القوى السورية إلى مقاطعته , في وقت أكدت المعارضة السورية تمسكها برحيل رئيس النظام بشار الأسد . وأكدت الجماعة في بيان لها رفضها ما سيصدر عن مؤتمر سوتشي \" باعتباره تجاهلا للحل السياسي المنصوص عليه في قرارات جنيف \" , ودعت الجماعة \" القوى الثورية والشخصيات الوطنية السورية إلى مقاطعة مؤتمر سوتشي , والوقوف صفا واحدا ضد أي اختراق أو تمزيق للثورة \" , ووصفت الجماعة روسيا بأنها \" دولة احتلال وليست وسيطا , وأن سوتشي ليست محطة للحوار \" . من جهته قال رئيس وفد المعارضة السورية إلى مفاوضات أستانا أحمد طعمة إن الثوار والمعارضة لا يمكن أن يقبلوا ببقاء الأسد , وأضاف طعمة - الرئيس السابق للحكومة السورية المؤقتة إن المعارضة كانت منذ البداية مستعدة لحضور أي مؤتمر للحل لكن على أساس أن ي ؤ م ن انتقالا سياسيا من دولة الاستبداد إلى دولة الديمقراطية .\nوكان مبعوث الرئيس الروسي الخاص إلى سوريا ألكسندر لافرينتييف قد أعلن أمس أن بلاده لن تمارس أي ضغوط على المشاركين في مؤتمر الحوار الوطني السوري المزمع إطلاقه في سوتشي .\nوجاءت تصريحات المسؤول الروسي بعد تأكيد المعارضة السورية أنها لن تشارك في مؤتمر سوتشي \" إن لم ي فض إلى تحقيق انتقال سياسي , ويوقف خروق النظام , ويضمن عودة اللاجئين وفتح ملف المعتقلين لدى النظام السوري \" . وأعلن نحو أربعين فصيلا عسكريا سوريا معارضا , من أبرزها جيش الإسلام وحركة أحرار الشام , في بيان مشترك عن رفضها القاطع لمؤتمر سوتشي .\nوقالت الفصائل , وبعضها شارك في جولات سابقة لمفاوضات جنيف , إن روسيا تسعى للالتفاف على عملية السلام التي تجري في جنيف برعاية الأمم المتحدة , وجددت التزامها بمسار الحل السياسي وفق بيان جنيف واحد والقرارات الدولية ذات الصلة بما فيها القراران 2254 و 2218 .\nخرجت مساء الأربعاء دفعة ثانية من المرضى , غالبيتها من الأطفال , من الغوطة الشرقية المحاصرة قرب دمشق التي تطالب الأمم المتحدة بإجلاء مئات الحالات الحرجة منها , وفق اللجنة الدولية للصليب الأحمر . ويأتي ذلك غداة إخراج دفعة أولى صغيرة من أربعة أشخاص , بينهم ثلاثة أطفال , إلى مستشفيات في دمشق .\nوقد بدأت عملية الإجلاء ليل الثلاثاء الاربعاء بموجب اتفاق بين الأطراف المتنازعة على إخراج 29 مريضا على دفعات . وقالت المتحدثة باسم اللجنة الدولية للصليب الأحمر في سوريا إنجي صدقي لوكالة فرانس برس \" أجلينا بالامس 12 مريضا , غالبيتهم أطفال , مع أفراد من عائلاتهم \" , مشيرة إلى أن غالبية من تم إجلاؤهم حتى الآن يعانون من \" السرطان وأمراض مزمنة وأخرى في القلب \" . وفي شأن منفصل اتهم التحالف الدولي ضد تنظيم داعش النظام السوري بالسماح لعناصر التنظيم بالتحرك في مناطق سيطرته \" دون معاقبتهم \" , وأكد التحالف أنه لا يعتزم مطاردة التنظيم في مناطق سيطرة النظام .\nوقال الجنرال البريطاني فيليكس غيدني - وهو نائب قائد العمليات الاستراتيجية والخاصة بالدعم بالتحالف الذي تقوده الولايات المتحدة - إن مقاتلي تنظيم داعش \" يتحركون على ما يبدو دون معاقبتهم في الأراضي التي يسيطر عليها النظام , ما يظهر بوضوح أن النظام إما لا يرغب أو عاجز عن هزم داعش ضمن حدوده \" . وبحسب غيدني فإن التحالف لاحظ أن العديد من مقاتلي داعش الذين طردوا من الرقة , أبرز معاقلهم في شرق سوريا , انتقلوا إلى الغرب وأعادوا تنظيم صفوفهم في خلايا صغيرة ليتمكنوا من الإفلات من المراقبة بسهولة أكبر .\nوأضاف - عبر دائرة الفيديو من بغداد - أن قوات التحالف الدولي وقوات الأمن العراقية \" مدركة تماما أن تنظيم داعش عدو صبور لديه قدرة كبيرة على التأقلم \" . وتابع \" نعلم أنهم قد يحاولون تنظيم صفوفهم في خلايا صغيرة , وأنهم سيحاولون حتما تنفيذ عمليات إرهابية أينما وحينما يكون ذلك ممكنا \" , غير أن التحالف الذي تقوده واشنطن لا ينوي مطاردة مقاتلي التنظيم في مناطق سيطرة النظام السوري وحليفتيه روسيا وإيران . وأضاف غيدني \" سنواصل تنفيذ عمليات في المناطق التي حررها حلفاؤنا في سوريا , وندعو النظام السوري إلى التكفل بتنظيم داعش في مناطق سيطرته \" .\nمن ناحية أخرى , قال مسؤولون من المعارضة السورية إن مقاتلي المعارضة في جيب تتقاطع عنده الحدود السورية واللبنانية والإسرائيلية يتفاوضون على صفقة مع الحكومة للرحيل إلى مناطق أخرى تحت سيطرة المعارضة . وقال أبو كنعان - وهو مسؤول في مجموعة معارضة محلية - إن هناك الآن مفاوضات على رحيل المقاتلين ومن يريدون الرحيل معهم . وقال إبراهيم الجباوي - وهو مسؤول في فصيل تابع للجيش السوري الحر مطلع على الوضع - إن الفصائل تحاول إقناع مقاتلي المعارضة بالإجلاء إلى إدلب وإنه لم يتم التوصل لاتفاق حتى الآن . ويتزايد ضغط قوات النظام السوري وحلفائها لإبرام اتفاقات إجلاء مثل هذه الجيوب من المعارضة قرب المدن الكبرى أو في مواقع استراتيجية أخرى بعد فترات طويلة من الحصار والقصف , حيث إن المنطقة المحيطة ببيت جن حساسة بسبب قربها من هضبة الجولان التي تحتلها إسرائيل .\nوفرض الجيش السوري بدعم من القوة الجوية الروسية والفصائل الشيعية التي تدعمها إيران ومقاتلون من الدروز حصارا على الجيب الواقع حول بيت جن لأسابيع .\nوفي الأيام الأخيرة سيطر على عدة مواقع تاركا مقاتلي المعارضة محاصرين داخل البلدة نفسها .\nوكالات رئيس مجلس الادارة : محمد داودية - رئيس التحرير المسؤول : محمد حسن التل مواقع التواصل الإجتماعي 2018 جميع حقوق النشر محفوظة لجريدة الدستور",
    "10 | أبريل | 2017 | مشاغبات هشام ساق الله مقالات متمرده . . . عكس التيار بحث كتب هشام ساق الله - سمعت عن الرجل لاول مره من اخي وصديقي الشهيد خليل الزبن حين كنا نحضر لاحتفال نقابة الصحافيين الفلسطينيين باليوم العالمي للتضامن مع الصحافي الفلسطيني عام 1997 في مطعم قاعة السلام على شاطىء بحر غزه حينها تحدث عنه وكنت استمع اليه بامعان لم اكن اعرف أي معلومه عن هذا الرجل .\nتحدث عنه الشهيد خليل الزبن انذاك بكل روعه ومحبه واجلال لمناضل وصديق مضى على طريق تحرير فلسطين وتحدث عن افلامه وزمالته له في اصدار الصحيفه المصوره وتجربتهم معا وكيف كان يحب التصوير والسينما وكيف اعاد هذا الرجل للسينما الفلسطينيه روح المقاتل والبندقيه ووثقها بشكل رائع .\nولد هاني جوهرية في القدس عام 1939 وكان لمسيرته الفنية أن تستمر بقو ة بعد زواجه بالسيدة جانيت فتاله جوهرية التي أنجبت كل من ( هبة ) و ( فخري ) اللذين حفظا في ذاكرتهما صورة جميلة للأب ذو الشعر الطويل وصاحب الكاميرا المعل قة على كتفه مثل سلاح المقاتل . - يعد هاني جوهرية \" أول سينمائي عربي فلسطيني يسقط شهيدا في معركة مباشرة ضد الاحتلال الصهيوني \" قتلت الطائرات الإسرائلية المصور السينمائي هاني جوهرية في الحادي عشر من نيسان 1976 في تلال عينطورة في جنوب لبنان .\n\" أثناء قيامه بتصوير فيلم عن نضال القوى الوطنية والتقدمية اللبنانية والثورة الفلسطينية ضد القوى الانعزالية \" ( 3 ) .\nولم يكن ذلك أمرا عاديا فتلك القنبلة الصهيونية أرادت أن تسكت عين الكاميرا التي شهدت على مسلسل القتل والعدوان الصهيوني الذي ظل يستهدف اللاجئين الفلسطينيين في الجنوب اللبناني .\nمسيرة التصوير الفوتوغرافي والسينمائي للراحل هاني جوهرية ( أبو فخري ) انطلقت مع عدوان الرابع من حزيران 1967 عندما احتل الإسرائيليون أرض الضفة الغربية وقطاع غزة والقدس الشرقية وسيناء والجولان وأجزاء من جنوب لبنان .\nكانت النكسة بالنسبة إليه ضربة موجعة .\nالتقى جوهرية ثلة من المبدعين والمثقفين العاملين في قطاع التصوير السينمائي وانطلق معهم في تأسيس ( وحدة أفلام فلسطين ) أي ( وحدة السينما والتصوير داخل حركة فتح , أو \" وحدة السينما التابعة لقسم التصوير الفوتوغرافي في فتح عام 1968 وكان هاني جوهرية واحد من عشرة سينمائيين أسسوا لقسم التصوير والسينما , وهؤلاء الزملاء هم : سلافة سليم جاد الله , ومصطفى ابو علي , وصلاح أبو هنود , واسماعيل أبو شموط , وقيس الزبيدي , . . . وآخرين .\nوتحو لت تلك الوحدة السينمائية فيما بعد جماعة السينما الفلسطينية ( تابعة لمركز الأبحاقث الفلسطيني ) ومن ثم إلى ( وحدة أفلام فلسطين ) ثم إلى مؤسسة السينما الفلسطينية التابعة للإعلام الموح د ضمن منظمة التحرير الفلسطينية . - ونضيف هنا بأن الكثيرين من المثقفين والعاملين في حقل السينما التحقوا بحركة فتح ومنظمة التحرير الفلسطينية بعد هزيمة العام 1967 تعبيرا عن رغبتهم في الكفاح من أجل نصرة الشعوب العربية والشعب الفلسطيني بشكل خاص .\nومن هؤلاء الرواد الثلاثة : هاني جوهرية ومصطفى أبو علي وسلافة جاد الله . - وقد أورد توفيق خليل : أن هاني جوهرية ترك القدس لدراسة التصوير الفوتوغرافي والسينمائي في القاهرة ولندن . \" درس [ هاني جوهرية ] التصوير السينمائي في القاهرة ولندن \" .\nالسينما في ( المعهد العالي للسينما في القاهرة ) وفي معهد \" صناعة تقنيات السينما \" .\nوعاد إلى الأردن \" حيث عمل في وزارة الأعلام بعمان في تصوير الجريدة السينمائية في الفترة من 1967 - 1969 وفي تصوير أربع أفلام من إخراج علي صيام . \" - كتب توفيق خليل : \" كان هاني يعشق التصوير كعشقه للكاميرا والفن كان يداعب الكاميرا في أوقات فراغه كان يغني للكاميرا أثناء التصوير كان يرقص فرحا عندما يصور كادرا ويقول أصبح لدينا وثائق عن ثورتنا عن قضيتنا تعالوا شوفوا هذا الفيلم عن القضية . . . الكادر بخيال الفنان كان فيلما كان يطرب فرحا حينما يدق جرس التلفون ويعرف أنه يوجد تصوير عملية عسكرية أو حدث عسكري كان يعشق التصوير كما كان يعشق وطنه فلسطين ولذلك كان من الطبيعي أن يشارك في الثورة الفلسطينية فهو أحد عشرة من مؤسسي قسم التصوير والسينما كما كان إسمه سابقا وأثناء العمل به والذى أصبح الآن مؤسسة السينما الفلسطينية مارا بأفلام فلسطين وجماعة السينما الفلسطينية . \" - وهناك من يعيد الفضل للسينمائية الفلسطينية الأولى سلافة جاد الله ( خريجة المعهد العالي للسينما في القاهرة ) وبفعل علاقتها مع قيادة فتح عام 1978 وبمشاركة ( مصطفى أبو علي وهاني جوهرية ) قامت \" بتأسيس قسم التصوير الفوتوغرافي التابع لحركة فتح وكان مقره في عمان \" ( أنظر رابط ويكيبيديا ) .\n\" - كان مصطفى أبو علي يستعير من مكان عمله وزارة الإعلام الأردنية ] كاميرا 16 ملم وأفلام تصوير ليقوم هو وهاني جوهرية بتوثيق الأحداث من اجتماعات ومظاهرات ونشاطات اجتماعية وسياسية , وبذلك بدأت وحدة السينما داخل قسم التصوير وقد أعيد تسمية هذه الوحدة لاحقا بوحدة أفلام فلسطين عام 1969 قام مصطفى أبو علي وهاني جوهرية بتصوير مظاهرات الفلسطينيين في الأردن المعارضة لمبادرة روجرز وقاما بتسجيل مقابلات مع بعض المتظاهرين ومعارضي المبادرة .\nبعد تجميع المواد ووضع الإطار العام للفكرة تمت الاستعانة بصلاح أبو هنود في الإخراج .\nوكانت النتيجة فيلم \" لا للحل السلمي \" وهو فيلم تسجيلي مدته 20 دقيقة يعتبر أول أفلام الثورة الفلسطينية السينمائية .\nينسب هذا الفيلم عادة إلى مصطفى أبو علي إلا أنه في الحقيقة عمل مشترك مع هاني جوهرية وصلاح أبو هنود وآخرون . - بعد خروج المقاومة الفلسطينية من عمان , بقي هاني حوهرية في الأردن .\nكتب توفيق خليل : \" بعد خروجنا من الاردن بقي الاخ هاني في عمان \" .\nوالتحق هاني جوهرية عام 1971 ب - ( الاعلام الموحد ) , أحد مؤسسات منظمة التحرير الفلسطينية , وكان أحد مؤسسي قسم التصوير السينمائي في ( مؤسسة السينما الفلسطينية ) التابعة لها حتى العام 1976 وهو عام استشهاده .\n- ي شار إلى أن هاني جوهرية غادر القدس عام 1966 ليشارك في منحة من وزارة الإعلام الأردنية لدراسة التصوير والسينما في لندن , وعاد مطلع العام 1967 ليعمل على مدار عامين متواصلين ( 1967 - 1969 ) في تصوير الجريدة المصو رة لوزارة الإعلام الأردنية . - من خلال المتابعة لأعمال هاني جوهرية نجد أنه شارك المخرج مصطفى ابو علي ( الذي توفي يوم 30 يوليو 2009 ) في تصوير فيلمين هامين هما ( لا للحل السلمي 1968 ) , و ( بالروح بالدم 1971 ) . - لا للحل السلمي ( 1969 ) بالاشتراك مع هاني جوهرية وصلاح أبو هنود , [ في مصادر آخرى أنتج هذا الفيلم العام 1968 ] بالروح بالدم ( 1971 ) تصوير هاني جوهرية وإخراج مصطفى ابو علي .\nبعد مغادرة غودار بعدة أشهر اندلعت أحداث أيلول الأسود ولم يكمل غودار فيلمه لكنه استخدم غودار هذه المواد لاحقا في فيلمه \" من هنا وهناك \" الذي أنتج عام 1976 . - وكان جوهرية \" أول من رافق الثوار الفلسطينيين في العمليات الأولى داخل الأرض المحتلة , كما قام بتصوير فيلم ( الخروج ) عام 67 وهو من إخراج علي صيام , ويعرض نزوح الفلسطينيين عن أراضيهم بعد حرب حزيران 1967 ' ' . - وفي عام 1968 قام بتصوير فيلم ( الأرض المحروقة 1968 ) من إخراج علي صيام , ويعرض الفيلم الغارات الجوية الوحشية التي قام بها جيش الاحتلال الإسرائيلي ضد الفلاحين وأراضيهم في منطقة الأغوار في الأردن .\nوأشار الكاتب توفيق خليل ( ابو أنس ) إلى أن هاني جوهرية قام بتصوير فيلمين آخرين من إخراج علي صيام وهما : ( زهرة المدائن ) 1969 وفيلم ( جسرالعودة ) 1969 .\n- ويضيف توفيق خليل : \" كان القسم [ التصوير الفوتوغرافي ووحدة السينما ] قد بدأ نشاطا سينمائيا محدودا جدا فكنا نقوم بإستعارة آلة لتصوير 16 مم ليتم التصوير بها لبعض الأعمال في البداية والتى كنا نستطيع تصويره وحسب إمكانياتنا دون وضع خطة محدودة أو برنامج معين وكان التصوير التي نقوم به بشكل عام وعندما حصل القسم في أواخر 1969 على كاميرا سينمائية 16 مم [ اول كميرة سينمائية من نوع اري فلكس 16 مم ] بدأنا في وضع خطة وكان لنا أول فيلم وفي 1969 قام هاني بتصوير فيلم الحق الفلسطيني \" [ وشارك في تصوير ] فيلم \" شهادة الأطفال في زمن الحرب \" وعندما بدأت المؤامرة في الأردن عام 1970 سيبتمبر كان هاني أحد المصورين الذين إستطاعوا ومن خلال الكاميرا بتوثيق هذه الحرب الذى دارت رحاها على مدار أسبوعين . \" - - وفي مصادر أخرى تقول إن فيلم : الحق الفلسطيني ( 1967 ) أنجز الفيلم بعد عودة مصطفى أبو على من لندن قبل حرب حزيران 67 وكانت الضفة الغربية والقدس تحت الحكم الأردني , وقام بتصويره هاني جوهرية .\nوحسب ويكيبيديا ( أنظر رابط ويكيبيديا عن الراحل مصطفى أبو علي ) : \" عاد [ مصطفى أبو علي ] إلى الأردن [ مطلع العام 1967 هو وهاني جوهرية بعد انتهاء منحة وزارة الإعلام الأردنية لدراسة السينما في مدرسة لندن لتقنيات الفيلم في بريطانيا ] ليعمل في دائرة السينما في وزارة الإعلام الأردنية [ 4 ] وخلال عمله هناك أخرج فيلما بعنوان الحق الفلسطيني إلا أن موضوع الفيلم الحساس منع توزيع الفيلم إذ أن الأردن اعتبر الضفة الغربية جزءا من أراضيه \" . - وفي حديثها عن تجربة الزميلين هاني جوهرية ومصطفى أبو علي , ذكرت اسماء شاكر ( 1 ) أنهما قاما بانجاز فيلم هو \" الحق الفلسطيني \" , \" الذي عالج فيه قضية توحيد الضفتين , الضفة الغربية و الضفة الفلسطينية الواقعة تحت الحكم الأردني في تلك الفترة \" وهو الفيلم الذي أك د الحق الفلسطيني في أرض فلسطين المحتلة العام 1948 . ولكنها لم تذكر تاريخ إنجاز هذا الفيلم , أو أين يمكن الحصول على نسخة منه .\nويظهر من التوثيق الوارد في الفيسبوك ( في صغحة مبدعون فلسطينيون ) أنه منجز في العام 1969 .\nبينما كل الدلائل التاريخية تشير بأنه أنجز أثناء الحكم الأردني في الضفة قبل هزيمة العام 67 ويتحد ث عن الحق الفلسطيني في الأرض الفلسطينية المحتلة العام 1948 . - وفي سرد تاريخي أخر لتوفيق خليل ( أنظر المرجع رقم 4 ) , يكتب : \" وعندما حصل القسم [ قسم التصوير والسينما للثورة الفلسطينية وحركة فتح ] في أواخر 1969 على كاميرا سينمائية 16 مم بدأنا في وضع خطة وكان لنا أول فيلم وفي 1969 قام هاني بتصوير فيلم الحق الفلسطيني \" فيلم شهادة الأطفال في زمن الحرب \" .\nوحين غادر العديد من المثقفين الفلسطينيين الأردن بعد أحداث أيلول , بقي هاني جوهرية في عم ان والتحق لاحقا بالمقاومة الفلسطينية في جنوب لبنان عام 1974 بعد تأسيس ( الإعلام الموحد ) التابع لمنظمة التحرير الفلسطينية الذي التحق به سينمائيون فلسطينيون وعرب ضمن مؤسسة السينما الفلسطينية .\nوكانت المؤسسة المذكورة تصدر جريدة مصورة ( من أشرطة فيديو ) وقد اعتمدت في عددها الثاني عام 1974 على \" الوثائق المصورة والمتحركة التي صورها هاني [ جوهرية ] من قبل \" ( أنظر مقالة مبدعون فلسطينيون على فيسبوك ) .\nبينما يقول توفيق خليل في إحدى مقالاته إن هاني جوهرية ( بعد أيلول 1970 بقي في عم ان لأمور تتعلق بالقسم ) و التحق بقسم التصوير والسينما مر ة أخرى العام 1975 ( أنظر رابط مقالة توفيق في المراجع ) .\nوذكرت ويكيبيديا ( أنظر الرابط في المراجع ) : خلال أيلول الأسود قام الثنائي مصطفى أبو علي وهاني جوهرية بتصوير الأحداث وقد اضطر إثرها العديد ممن كانت لهم علاقة بمنظمة التحرير الفلسطينية إلى مغادرة الأردن إلى لبنان وكان مصطفى أبو علي من بينهم .\n[ إلا أن هاني جوهرية لم يخرج مباشرة العام 1970 وبقي في عم ان حتى العام 1971 ] .\nوفي إشارة مهمة تتعل ق بالمواد البصرية المنتجة من قبل هاني جوهرية , ذكرت موسوعة ويكيبيديا ( أنظر الرابط في المراجع ) التالي : بسبب منع السلطات الأردنية الفلسطينيين نقل المواد المصورة من حدودها , قام ياسر عرفات بنفسه بنقل المواد إلى القاهرة حيث عرضت مقاطع منها في قمة جامعة الدول العربية الاستثنائية حول أحداث أيلول الأسود .\nوفي عام 1971 قام مصطفى أبو علي باستخدام هذه المواد لإخراج فيلمه \" بالروح بالدم \" .\nومن المادة الإعلامية في صفحة ( مبدعون فلسطينيون ) نقتطف ما يلي : \" عام 1975 قام بتصوير فيلم ( على طريق النصر ) الذي يعرض مشروع المدينة التعليمية لأبناء شهداء في فلسطين . عام 1976 قام بتصوير فيلم ( المفتاح ) الذي انتج للعرض في مؤتمر الإسكان ( كندا ) . - [ وأوردت أسماء شاكر عن مصطفى ابو علي التالي : \" كما أنه أوشك علي إنتاج رواية \" المتشائل \" لإميل حبيبي , غير أن اجتياح لبنان حال دون ذلك \" وهذا يعني أن هناك شراكة كانت ممكن أن تحدث بين المصور السينمائي هاني جوهرية والمخرج مصطفى أبو علي حول رواية إميل حبيبي .\nفحسب ما علمت شخصيا من المخرج الراحل أبو علي , أنه كتب سيناريو فيلم 0 سعيد أبو النحس المتشائل \" الذي قام هاني جوهرية بوضع خطة التصوير له ( سنة استشهاده ) . إلا أن استشهاد جوهرية ( العام 1976 ) واجتياحات لبنان وأحداثها اللاحقة ( عام 1978 ) حالت دون تحقيق ذلك الحلم المشترك . ]\nهناك إشارة على المشروع المشترك بين هاني جوهرية ومصطفى أبوعلي في انتاج فيلم مشتق من رواية إميل حبيبي \" المتشائل \" : \" أراد [ مصطفى أبو علي ] تحويل رواية إميل حبيبي المتشائل إلى فيلم وكتب له سيناريو والتقى مع إميل حبيبي في تشيكوسلوفاكيا وعرض عليه السيناريو لكن الاجتياح الإسرائيلي للبنان عام 1982 أوقف المشروع .\n\" - وذكرت صفحة ( مبدعون فلسطينيون ) عن دور هاني جوهرية في مشروع فيلم ( المتشائل ) : وقام [ هاني جوهرية عام 1976 ] بإعداد خطة كاملة لتصوير فيلم ( سعيد أبو النحس المتشائل ) عن رواية الروائي الفلسطيني الراحل إميل حبيبي . \" , ولكن يد الغدر الصهيونية أنهت ذلك الحلم في تصوير ذلك العمل الروائي .\nوأورد موقع ( مبدعون فلسطينيون ) على فيسبوك التالي : ترك [ هاني جوهرية ] قبل استشهاده فصلا من كتاب حول التصوير السينمائي كان ي عده ليكون دليلا للمصور السينمائي المناضل \" - سجل بالأفلام التي قام هاني جوهرية بتصويرها : - - - - الخروج 1967 - - - الأرض المحروقة 1968 - - - زهرة المدائن 1969 - - - جسر العودة 1969 - - - الحق الفلسطيني \" شهادة الأطفال في زمن الحرب \" 1967 ( أو 1969 ) - - - - لا للحل السلمي 1969 - - - بالروح بالدم 1971 - - - على طريق النصر 1975 ( شارك هاني جوهرية في التصوير كمصور مساعد إبراهيم مصطفى ناصر الملقب ب - مطيع إبراهيم ) - - - - المفتاح 1976 - - - قام بالمشاركة في تصوير وإخراج الجريدة السينمائية الناطقة العدد الثاني عام 1974 ( ساعد عبد الحافظ محمد الأسمر الملقب ب - \" عمر المختار \" في التصوير , وساهم المخرج السينمائي فريد إبراهيم حسين الملقب ب - \" سمير نمر \" في تصوير مشاهد منها ) - الأرشيف البصري : - في فيلم \" صور منسية \" للمخرجة عزة الحسن وقفت الإبنة ( هبة جوهرية ) تطالب باسترجاع أو استرداد الأرشيف البصري السينمائي الفلسطيني المفقود في بيروت ( عام 1982 ) وفيه معظم أو كل أشرطة أبيها هاني جوهرية .\nكان الأرشيف ثيمة رئيسية في الفيلم الذي تحدث فيه أيضا زملاء للشهيد جوهرية ومنهم المخرج مصطفى أبوعلي والمخرجة خديجة حباشنة .\nأما الإبنة ( هبة ) فكانت ترغب برؤية الصور والموروث الفني والبصري المفقود لأبيها , وكأنها أرادت استعادة الذاكرة .\n- وقد أورد الكاتب والمؤرخ توفيق خليل ( أبو أنس ) في تناوله لشهداء السينما الفلسطينية أن الشهيد هاني جوهرية قد قضى عام 1976 ولحق به إلى الشهادة زميلاه في مهنة التصوير السينمائي في آذار 1978 : إبراهيم مصطفي ناصر ( مطيع إبراهيم ) و عبد الحافظ [ محمد ] الأسمر ( عمر المختار ) ( 4 ) .\nوتلقى عمر المختار اول دورة تدريبية في التصوير الفوتوغرافي على يد الشهيد البطل هاني جوهرية عام 1969 . - وكتب المؤر خ توفيق خليل : المصور السينمائي الفلسطيني الشهيد هاني جوهرية لم يترك لنا الصور التي التقطها لحظة استشهاده والتي مضى عليها الآن ربع قرن من الزمن .\nفي العام 1976 ذهب هاني جوهرية مع مجموعة من الكتاب الفلسطينيين , حاملا كاميرته السينمائية , إلى جبال عينطوره في لبنان ليصور بعض وقائع الحرب الأهلية سيئة الذكر .\nانفصل هاني عن بقية المجموعة ولم يبال بتحذيرات مرافقيه من الكتاب ومن المقاتلين واندفع إلى الأمام باتجاه موقع متقدم خطر وبدأ يصور ولم يتوقف إلا بعد أن أصابته قذيفة مدفعية إصابة مباشرة .\nفيما بعد وفي مقر مؤسسة السينما الفلسطينية , كان على زملائه , بعد أن واروه التراب , أن يصمموا صندوقا زجاجيا يحفظون فيه , كما في المتحف , الكاميرا التي كانت بين يديه , مصابة بعدة ثقوب وعلبة الفيلم السينمائي التي كانت بداخلها وقد اخترقتها الشظايا ودمرت محتواها وبضعة علب للصور الفوتوغرافية لم يسعفه الموت لاستخدامها للتصوير .\n( أنظر مقالة توفيق خليل حول الذكرى 33 في المراجع ) - ويروي توفيق خليل عن حديث للسينمائي عدنان مدانات حول رفيقي هاني جوهرية وهما عمر المختار ومطيع إبراهيم ( وكان جوهرية يوليهما رعاية خاصة , وأنجزا معه مئات الصور الفوتوغرافية والعديد من الأشرطة السينمائية ) , إذ قال مدانات إنهما استشهدا معا بعد سنتين , خلال الاجتياح الإسرائيلي لجنوب لبنان في العام 1978 وكانا في مهمة تصوير الاجتاح , وقد اختفت آثار الإثنين مع كاميراتهما ولم يعثر عليهما حتى الآن .\nوحسب بيان النعي الذي صدرته منظمة التحرير الفلسطينية وشهود العيان ( المصور أبو ظريف , الذي جرح في نفس الواقعة يوم 15 / 3 / 1978 ) فإن قوات الاحتلال الإسرائيلي التي اجتاحت بلدة بنت جبيل في الجنوب اللبناني , قامت بتصفية المصورين عمر ومطيع تصفية جسدية وهم جريحان ينزفان دما بعد أن وقعا في الأسر .\n( وطالما اختفيا , فيعني أن القوات الإسرائيلية الغازية اختطفت الجثتين وسرقت الكاميرات ) . وتقديرا منها لروج الشهيد هاني جوهرية , أهدت الممثلة التقد مية العالمية فانيسيا ريد غريف فيلمها ( الفلسطينيون ) له .\nويذكر بأن جوائز أخرى ت وز ع باسمه في أنحاء العالم , ونشأت نوادي ومراكز وفرق فنية تحمل اسمه كشهيد للسينما الفلسطينية .\n- كتب هشام ساق الله - منذ ان بدانا معرفة قراءة التاريخ حفظنا بان الرئيس الاول للجزائر بعد الثوره هو الرئيس احمد بن بيله هذا الرجل الذي ناضل وقاد الثوره الجزائريه الى جانب كوكبه من المجاهدين الجزائريين واستطاعوا دحر الاستعمار الفرنسي والاستقلال في الجزائر .\nبدا احمد بن بيله بتعريب الجزائر بعد سنوات طويله من الاستعمار الفرنسي الذي حاول طمس القيم الاسلاميه وانهاء اللغه العربيه واستبدالها باللغه الفرنسيه مما دعا الثوره الى تعريب كل شيء والبدء بثوره مضاده لكي تعود الجزائر الى حضن العالم العربي .\nأحمد بن بل ة ( 25 ديسمبر 1916 - 11 أبريل 2012 ) أول رؤساء الجزائر بعد الاستقلال , من 29 سبتمبر 1962 إلى 19 يونيو 1965 .\nهو أحد مؤسسي جبهة التحرير الوطني في عام 1954 .\nسجنته الحكومة الفرنسية بالفترة من 1954 إلى 1962 , وبعد الاستقلال أصبح رئيسا للجزائر حتى خلعه هواري بومدين .\nولد في مدينة مغنية الموجودة غرب مدينة وهران بالغربي الجزائري , وواصل تعليمه الثانوي بمدينة تلمسان , وأدى الخدمة العسكرية سنة 1937 .\nتأثر بعمق بأحداث 8 مايو 1945 فإنضم إلى الحركة الوطنية باشتراكه في حزب الشعب الجزائري وحركة انتصار الحريات الديمقراطية حيث انتخب سنة 1947 مستشارا لبلدية مغنية .\nأصبح بعدها مسؤولا على المنظمة الخاصة حيث شارك في عملية مهاجمة مكتب بريد وهران عام 1949 بمشاركة حسين آيت أحمد ورابح بيطاط .\nألقي عليه القبض سنة 1950 بالجزائر العاصمة وحكم عليه بعد سنتين بسبع سنوات سجن , وهرب من السجن سنة 1952 ليلتحق في القاهرة بحسين آيت أحمد ومحمد خيضر حيث يكون فيما بعد الوفد الخارجي لجبهة التحرير الوطني .\nقبض عليه مرة أخرى سنة 1956 خلال عملية القرصنة الجوية التي نفذها الطيران العسكري الفرنسي ضد الطائرة التي كانت تنقله من المغرب إلى تونس والتي كان معه خلالها أربعة قادة آخرين لجبهة التحرير الوطني وهم محمد بوضياف , رابح بيطاط , حسين آيت أحمد , ولشرف .\nتم اقتياده إلى سجن فرنسي يقع في الأراضي الفرنسية , وبقي معتقلا فيه إلى موعد الاستقلال في 5 يوليو 1962 فعاد هو ورفاقه إلى الجزائر .\nأطلق سراحه سنة 1962 حيث شارك في مؤتمر طرابلس الذي تمخض عنه خلاف بينه وبين الحكومة المؤقتة للجمهورية الجزائرية .\nفي 15 سبتمبر 1963 انتخب كأول رئيس للجمهورية الجزائرية .\nفي 19 يونيو 1965 عزل من طرف مجلس الثورة وتسلم الرئاسة هواري بومدين .\nظل بن بلة معتقلا حتى 1980 , وبعد إطلاق سراحه أنشأ بفرنسا الحركة الديمقراطية بالجزائر .\nعاد نهائيا إلى الجزائر بتاريخ 29 سبتمبر 1990 .\nتولى رئاسة اللجنة الدولية لجائزة القذافي لحقوق الإنسان .\nتوجه بعد حرب الخليج الثانية 1991 م إلى العراق وقابل الرئيس صدام حسين .\nكان أحمد بن بلة يثق ثقة عمياء في وزير دفاعه هواري بومدين , فهذا الأخير هو الذي نصب بن بلة على رأس الدولة الجزائرية الفتية وهو الذي مهد له الطريق باتجاه قمة هرم السلطة , ولم يكن بن بلة يتوقع أن يكون الانقلاب على يد هواري بومدين .\nوبومدين الذي أطاح بأحمد بن بلة بانقلاب كان يعتبر أن بن بلة خرج عن خط الثورة الجزائرية واستأثر بالسلطة وكان يتهمه بالديكتاتورية والشوفينية وكان يأخذ عليه احتكاره لتسعة مناصب حساسة في وقت واحد , وكان بومدين يقول أنه لجأ إلى الانقلاب انقاذا للثورة وتصحيحا للمسار السياسي وحفاظا على مكتسبات الثورة الجزائرية .\nغداة الانقلاب عليه وضع أحمد بن بلة في فيلا خاصة في منطقة شبه معزولة ولم يسمح لأحد بزيارته , ولم تجد تدخلات جمال عبد الناصر الشخصية في إطلاق سراحه , وذهبت سدى كل المحاولات التي قام بها رؤساء الدول الذين كانت تربطهم بابن بلة علاقات صداقة .\nوعن فترة اعتقاله التي استمر ت 15 سنة قال أحمد بن بلة أن ه استفاد من أجواء العزلة واستغل أوقاته في المطالعة والقراءة حيث بدأ يتعرف إلى الفكر الإسلامي وغيره من الطروحات الفكرية . وقد تزوج وهو في السجن من صحافية جزائرية تعرفت عليه عندما كان رئيسا للدولة الجزائرية .\nعندما وصل الشاذلي بن جديد إلى السلطة سنة 1980 أصدر عفوا عن أحمد بن بلة حيث غادر الجزائر متوجها إلى باريس ومنها إلى سويسرا في منفى اختياري .\nعندما كان في باريس أسس حزبا أطلق عليه اسم الحركة من أجل الديموقراطية , وكانت هذه الحركة تصدر مجلتين هما البديل وبعده منبر أكتوبر تيمنا بانتفاضة أكتوبر الجزائرية سنة 1988 .\nوقد عارض نظام الشاذلي بن جديد وحزب جبهة التحرير الوطني والأحادية السياسية , وكان يطالب بحياة سياسية تتسم بالديموقراطية واحترام حقوق الإنسان .\nوبعد دخول الجزائر مرحلة الديموقراطية التنفيسية عقب خريف الغضب في 05 تشرين الأول - أكتوبر - 1988 عاد أحمد بن بلة إلى الجزائر على متن باخرة أقلعت من أسبانيا وكان برفقته مئات الشخصيات الجزائرية والعربية والأجنبية , وواصل في الجزائر معارضته للنظام الجزائري من خلال حركته من أجل الديموقراطية .\nولم يحقق حزب أحمد بن بلة أي نجاح يذكر أثناء الانتخابات التشريعية الملغاة والتي جرت في 26 كانون الأول - ديسمبر 1991 وعلى الرغم من ذلك فان أحمد بن بلة كان معترضا على الغاء الانتخابات التشريعية وكان يطالب بالعودة إلى المسار الانتخابي وكان يعتبر المجلس الأعلى للدولة - رئاسة جماعية - الذي تشكل بعد الغاء الانتخابات واقالة الشاذلي بن جديد سلطة غير شرعية .\nوعندما حل ت الجبهة الإسلامية للانقاذ من قبل السلطة الجزائرية اعترض على ذلك وغادر الجزائر مجددا وتوجه إلى سويسرا ومافتئ هناك يطالب بالمصالحة الوطنية المؤجلة وعاد إلى الجزائر مجددا وقابل عندها رئيس الحكومة بلعيد عبد السلام الذي قال لبن بلة : أن هناك مجموعة من الضباط يقفون ضد الحوار وطلب بلعيد من بن بلة التحرك لقص أجنحة رافضي الحوار - د سباك كان يؤمن بعروبة الجزائر ولذلك قام باستدعاء آلاف الأساتذة العرب من مصر والعراق وسوريا للمساهمة في قطاع التعليم , وقد اصطدم هؤلاء التربويون العرب بمجموعة كبيرة من العراقيل البيروقراطية التي كان يضعها في طريقهم سماسرة الثقافة الفرانكفونية فاختار العديد من هؤلاء الأساتذة العودة إلى بلادهم .\nورغم ايمانه بعروبة الجزائر الا أن بلة كان مهووسا بالفكر الاشتراكي اليساري وكان متحمسا لبعض التجارب التي كانت سائدة في البلدان الاشتراكية , وتحمس ه للفكر الاشتراكي واليساري جعله يصطدم بالرجل الثاني في جمعية العلماء المسلمين الجزائريين الشيخ البشير الإبراهيمي الذي ورث خلافة الجمعية من الشيخ عبد الحميد بن باديس الذي أدركته المني ة قبل أندلاع الثورة الجزائرية , وفسر البعض ذلك الصدام بأن ه بداية الطلاق بين النظام الجزائري والخط الإسلامي الذي كانت تمثله جمعية العلماء المسلمين الجزائريين بقيادة الشيخ البشير الإبراهيمي .\nوبدأ الطلاق عندما اتهم البشير الإبراهيمي الرئيس أحمد بن بل ة بتغييب الإسلام عن معادلات القرار الجزائري وذك ر بن بلة بدور الإسلام في تحرير الجزائر والجزائريين من نير الاستعمار الفرنسي .\nومثلما دخل أحمد بن بلة في صراع مع جمعية العلماء المسلمين الجزائريين , فقد دخل في صراع أخر مع رفاق دربه بالأمس , حيث شعر العديد من مفجر ي الثورة الجزائرية أن البساط قد سحب من تحتهم وأنهم باتوا بدون أدوار في مرحلة الاستقلال .\nعلى صعيد علاقات الجزائر مع بقية الدول العربية كمصر والعراق وسوريا فقد كانت ايجابية , كما حرص بن بلة على مد جسور التواصل مع الدول الاشتراكية بدءا بموسكو ومرورا بهافانا ووصولا إلى بلغراد .\nعندما سئل بن بلة بعد خروجه من السجن وتوجهه إلى فرنسا ومنها إلى سويسرا هل أنت لائكي - علماني - أجاب بأن ه ليس لائكيا وليس من دعاة اللائكية , و هي نتاج غربي محض وجاءت لتحل محل الكنيسة ونجم عن ذلك الفصل ما بين الدين والدولة ومن يدعو إلى اللائكية كما قال بن بلة فهو يريد أن يلبس جلدا غربيا لجسد إسلامي , ان ه يريد تغريب مجتمعه ويبعده عن الحضارة الإسلامية الاطار الصحيح لأي منظور سياسي في الحكم .\nوفي هذا المجال أيضا قال بن بلة أنه يرفض حكم الفقهاء وأن ه ليس خمينيا ولا يلبس عباءة أي شخص , أن ه مجرد مواطن جزائري ومناضل في حزب الشعب ثم حركة انتصار الحريات الديموقراطية ثم مجاهد في أول نوفمبر وأحد مناضلي جبهة التحرير الوطني كما قال بن بلة عن نفسه .\nوقال بن بلة : أنا أفتخر بأنني أحد مناضلي جبهة التحرير الوطني التي كانت تتويجا للنضالات الجزائرية من الأمير عبد القادر الجزائري مرورا بأولاد سيدي الشيخ والمقراني والشيخ الحد اد وبومعزة بوزيان والزعاطشة , ومذبحة 08 ماي - أي ار 1945 في قالمة وسطيف وخراطة وهي سلسلة نضالات وانتفاضات شعبية متكاملة نابعة من في منا العربية والإسلامية , أنا أنطلق من هذه القيم مجتمعة .\nوسئل بن بلة عن رأيه في الذين قادوا انقلابا عليه ووعدوا الشعب الجزائري بكتاب أبيض فأجاب : ليس من حقي أن أقول للشعب الجزائري ما يعرفه ويحس به يوميا , أنا لن أطالبهم بالكتاب الأبيض لأن الشعب الجزائري يدرك من أعماقه ذلك , أولم يعدوا الشعب الجزائري في 19 جوان - حزيران 1965 - تاريخ الانقلاب على حكم أحمد بن بلة - بإنشاء دولة القانون واحترام كل المؤسسات السياسية والتشريعية القائمة !\nأو لم ينهوا مسيرة المجلس الشعبي الوطني !\nقال أحمد بن بلة والذي استطرد قائلا : أولم يلغوا اللجنة المركزية والمكتب السياسي !\nوسئل بن بلة عن الثقافة في الجزائر فقال : هل توجد ثقافة في الجزائر !\nهل يوجد في ذهن مسؤول جزائري تقلد وزارة الثقافة مشروع ثقافي !\nوسئل عن الدولة في عهده فقال : أنا الذي كونت الدولة الجزائرية بعد استرجاع السيادة الوطنية , وهذا شرف أفتخر به , ذلك أن اتفاقيات ايفيان - وهي التي أفضت إلى استقلال الجزائر - فرضت ضرورة وجود طرف قوي لتحمل المسؤولية وكان لابد لنا من اللجوء إلى الانتخابات الشعبية وتأميم أراضي الكولون , ما يقرب من 03 ملايين هكتار وأراضي الباشاوات - الجزائريون الذين كانوا يتعاملون مع السلطات الفرنسية وجمعوا ثروات جر اء هذه العمالة - , وأعتقد أن المشروع الحقيقي للثورة الزراعية بدأ في عهد تأميمنا للأراضي التي لم تكن للجزائر وانما للكولون - المستعمرين - وعملائهم .\nوقال بن بلة : وقد لجأت إلى التسيير الذاتي وتأميم البنوك وانتهاج سياسة خارجية فعالة لمد ة لم تتجاوز السنتين والنصف , ولم تكن في أيدينا أموال النفط والغاز , ومع ذلك قمنا بحل الكثير من المشاكل الاجتماعية وقضينا على ظواهر عديدة مثل ظاهرة المتسولين وماسحي الأحذية وغيرها .\nوقمنا بحملات ضخمة للتشجير ومحاربة التصح ر , وكانت المدينة نظيفة بشوارعها وسكانها ولم تكن هناك أفكار تحقد على الثورة كما هو الآن , كان المواطن الجزائري مستعدا للتضحية في سبيل وطنه , ولم تكن هناك ظاهرة الرشوة كما هو الآن .\nوسئل عن موقفه من اللغة العربية والبربرية !\nولماذا لجأ في عهده إلى محو الأمية باللغة الفرنسية !\nفأجاب : أعتبر أنه من العيب أن نأتي بعد ربع قرن لنسأل عن موقفنا من اللغة العربية , أنا ضد من يطرح أي لغة أخرى مهما كانت , فعلى مستوى اللغة العربية فهي لغتنا الوطنية , ولا يمكن التخلي عنها أو تشجييع أي لغة أخرى منافسة لها , أنا بربري في الأصل وتراثي البربري تدعيم لأصالتي العربية والإسلامية ومن ثم ة لا أسمح بوجود لغتين وطنيتين : عربية وبربرية , ان اللغة الوطنية الوحيدة هي اللغة العربية , أما البربرية فتدخل في حي ز التراث الذي يتطلب منا إثراؤه ودعم الإيجابي منه .\nورد على الاتهام بقوله : بدأنا بمحو الأمية بالفرنسية , و لم يكن عندنا ما يكفي من المعلمين باللغة العربية لتسيير مؤسسة تربوية واحدة وقد لجأنا لاحقا إلى التعريب , لقد أحضرنا جيشا من الأساتذة من مختلف الأقطار العربية وشرعنا في اعداد برنامج وطني للتعليم في مختلف مستويات التعليم . و كنا نعد لاصدار قرار بعد قرار التسيير الذاتي يقضي بتعريب الجامعة , وقام السيد الطاهر الذي كلفته باعداد المشروع القاضي بدراسة مختلف المؤسسات التعليمية واحتياجاتها وبرامجها الا أن الانقلاب كان أسبق من الاعلان عن المشروع الوطني للتعريب وكنا ندرك جيدا أهمية تعريب الجامعة وهذا لا يعني أنه لم يكن هناك برنامج للتعليم بل لقد بدأنا بالتعليم الأصلي .\nوسئل بن بلة عن وفائه لجمال عبد الناصر فقال : أنا وفي لفكر جمال عبد الناصر لأنني أعتبره رجلا عظيما ساهم في دعم الثورة الجزائرية أكثر من أي شخص آخر في الوطن العربي الذي تحكمه أطراف متناقضة ومتباينة مثل عبد الاله في الأردن ونوري السعيد في العراق وعبود السودان وكانت تعيش تابعة للغير , باستثناء عبد الناصر الذي كان يمثل الوفاء للثورة الجزائرية في مختلف مراحلها , والجزائريون مدينون لهذا الرجل وأظن أن خروج الشعب الجزائري إلى الشارع يوم وفاته كان دليلا على وجوده في وجدانهم وضمائرهم .",
    "الأحد 21 كانون الثاني 2018 مجلس الوزراء يحذ ر من إقامة مستوطنات جديدة في الأغوار 2017 - 12 - 27 12 : 38 : 19 PM مجلس الوزراء ( ارشيفية ) حدث الساعة أشاد مجلس الوزراء خلال جلسته الأسبوعية التي عقدها في مدينة رام الله اليوم الأربعاء برئاسة الدكتور رامي الحمدالله رئيس الوزراء , بروح العدالة والشجاعة , والانتصار للقيم الإنسانية والقانون الدولي , التي تحلت بها الدول ال - ( 129 ) التي أيدت إبطال القرار غير المسؤول للرئيس الأمريكي , باعتبار القدس عاصمة لدولة الاحتلال , ونقل السفارة الأمريكية لمدينة القدس , في دورة الجمعية العامة للأمم المتحدة الطارئة .\nوأكد المجلس على أن التصويت الساحق لدول المجتمع الدولي قد شكل إجماعا على حقوق الشعب الفلسطيني الأصيلة غير قابلة للتصرف , بما فيها الحق في تجسيد دولة فلسطين على حدود الرابع من حزيران وعاصمتها القدس 1967 , كما أكد على وقوف المجتمع الدولي بأغلبيته الأخلاقية إلى الجانب الصحيح من التاريخ , وعلى مكانة القانون الدولي وقوته , وأن ما قامت به الولايات المتحدة في وقوفها وحيدة معزولة لن يغير من مكانة القدس المحمية بصمود أبناء شعبنا وبالقانون الدولي .\nوتقدم المجلس بالشكر للدول الشقيقة والصديقة التي دعمت وصوتت لصالح القرار , وطالب الدول التي اتخذت موقفا سلبيا ضد مبادئ العدالة الدولية والقانون الدولي , بأن تعيد تقييم موقفها , تماشيا مع التزاماتها تجاه مبادئ الأمم المتحدة في الحفاظ على الأمن والسلم الدوليين .\nوفي السياق ذاته , رحب المجلس بتبني حزب المؤتمر الوطني الإفريقي , قرارا رسميا بتخفيض مستوى التمثيل الدبلوماسي لجنوب إفريقيا لدى إسرائيل , انسجاما مع القيم والمبادئ التحررية للحزب ونصرة لشعب فلسطين وقضيته العادلة .\nكما رحب المجلس بإعلان وزير خارجية سلوفينيا , أن حكومة بلاده قررت استمرار إجراءاتها فيما يتعلق بالاعتراف بفلسطين دولة مستقلة وذات سيادة , وإعطاء الضوء الأخضر للبرلمان لاتخاذ القرار النهائي بالاعتراف بدولة فلسطين .\nوعب ر المجلس عن امتنانه لهذه المواقف الشجاعة والمتماشية مع القانون الدولي , وجدد دعوته لباقي الدول , وخاصة دول الاتحاد الأوروبي بضرورة الإسراع بالاعتراف بفلسطين دولة مستقلة على حدود عام 1967 , وعاصمتها القدس الشريف .\nوأدان المجلس قرار رئيس غواتيمالا \" جيمي موراليس \" المخالف لقواعد ومبادئ القانون الدولي , وقرارات المجتمع الدولي , والجمعية العامة للأمم المتحدة , بنقل سفارة بلاده من تل أبيب إلى القدس , واصفا هذا القرار بغير القانوني , ويجسد إصرار الرئيس موراليس على جر بلاده إلى الجانب الخاطئ من التاريخ والقانون الدولي .\nوعلى صعيد منفصل , استنكر المجلس إطلاق خطة بناء استيطانية جديدة يتم الإعداد لتنفيذها , في القدس ستشمل بناء 300 ألف وحدة استيطانية أطلق عليها \" القدس الكبرى \" .\nوحذ ر المجلس من مخاطر هذا المخطط العدواني الذي يهدف إلى فصل القدس , وتقطيع أوصال المدينة وتفتيت وحدتها الجغرافية والديمغرافية وإعدادها \" كعاصمة لدولة الاحتلال الإسرائيلي \" , مؤكدا استمرار حكومة الاحتلال الإسرائيلي بمشاريعها التوسعية الاستيطانية الاستعمارية على حساب أراضي المواطنين الفلسطينيين في الضفة الغربية وفي مدينة القدس بشكل خاص , من خلال فصل أحياء فلسطينية عن المدينة المقدسة بهدف التقليل من عدد المواطنين الفلسطينيين في مدينة القدس لتحقيق مخطط \" الأغلبية اليهودية \" وإضفاء الطابع اليهودي على المدينة المقدسة .\nكما حذ ر المجلس من إعلان حكومة الاحتلال الإسرائيلي عن إقامة ثلاث مستوطنات جديدة في عدة مناطق بالأغوار الشمالية , مشددا على أن الأغوار جزء أساسي من الأرض الفلسطينية المحتلة والتي تشكل 28 . 5 % من مساحة الضفة الغربية , وهي الحدود الشرقية لدولة فلسطين المستقلة , مشيرا إلى أن صمود شعبنا في منطقة الأغوار , كما في كل بقعة من بقاع الوطن , يؤكد إصرار الشعب الفلسطيني على الثبات والبقاء وعلى ممارسة حقه على هذه الأرض .\nوأكد المجلس أن إسرائيل تهدف إلى الاحتفاظ بغور الأردن , وإخضاعها للسيطرة الإسرائيلية الأمنية والإدارية الكاملة , وإقامة المستوطنات والبؤر الاستيطانية , التي ت مارس بصورة غير قانونية الصلاحية على معظم غور الأردن وت قي د استخدام الأراضي الفلسطينية وتطويرها , وتستنزف مصادر المياه الطبيعية وتحولها لصالح المستوطنات الإسرائيلية , وتستغل بشكل غير قانوني الموارد الطبيعية الفلسطينية في البحر الميت .\nوندد المجلس بمناقشة الكنيست الإسرائيلي مشروع قانون ( إعدام الفلسطينيين ) , واعتبر المجلس أن هذا القانون العنصري ما هو إل ا لإعطاء الصفة الشرعية والقانونية لعمليات الإعدام التي تقوم بها قوات الاحتلال بحق أبناء شعبنا بحجج واهية وزائفة , وجدد المجلس مطالبته للمجتمع الدولي بتوفير الحماية الفورية لأبناء شعبنا من آلة البطش والقتل الإسرائيلية , وداعيا المؤسسات الحقوقية والبرلمانية إلى إعلاء صوتها وتحم ل مسؤولياتها القانونية والأخلاقية تجاه هذه القوانين والممارسات العنصرية .\nوفي السياق ذاته , أدان المجلس اعتقال قوات الاحتلال الطفلة عهد التميمي من قرية النبي صالح , وعائلتها , التي باتت رمزا للنضال والكفاح الفلسطيني لتصديها لجيش الاحتلال الغاشم في اعتداءاته المتكررة على عائلتها وجيرانها وقريتها .\nوشدد المجلس على أن حكومة الاحتلال الإسرائيلي تصعد من جرائمها وانتهاكاتها بحق أطفال فلسطين , بل وتكي ف قوانينها لتشريع اعتقال الأطفال الفلسطينيين ومحاكمتهم , وطالب المجلس المجتمع الدولي ومؤسساته المختصة بتحمل مسؤولياتهم القانونية والأخلاقية والسياسية تجاه أطفال فلسطين , وإجبار حكومة الاحتلال على الاعتراف بالمسؤولية عن ارتكاب هذه الجرائم باعتبارها جريمة حرب تجاه أطفال عزل أبرياء تضاف إلى جرائم الاحتلال التي يواصل ارتكابها ضد أبناء شعبنا .\nكما أدان المجلس قيام مجموعات من المتطرفين الإسرائيليين يقودهم عضو الكنيست المتطرف \" أورن حزان \" , باعتراض حافلة تقل عائلات الأسرى من قطاع غزة , متوجهين لزيارة أبنائهم في معتقلات الاحتلال .\nواعتبر المجلس أن هذا السلوك العدواني إنما يدل على توجه عام متطرف من قبل أعضاء الحكومة والكنيست الإسرائيلي , وكشف فاضح لزيف الديمقراطية وحقوق الإنسان التي تحاول إسرائيل ترويجها في العالم , وخرق جديد لكافة قواعد القانون الدولي الإنساني واتفاقيات جنيف لحقوق الإنسان .\nودعا المجلس اللجنة الدولية للصليب الأحمر إلى تحم ل مسؤولياتها وكشف وجه الاحتلال الحقيقي , وبذل الجهود لحماية عائلات الأسرى أثناء قيامهم بزيارة أبنائهم .\nوفي سياق منفصل , أشاد المجلس بوضع دولة رئيس الوزراء حجر الأساس لبدء العمل في المرحلة الثانية من مشروع مدينة أريحا الصناعية الزراعية , مثمنا دور حكومة اليابان الهام من أجل المضي قدما في هذا المشروع الرائد الذي يعد نموذجا للتنمية الاقتصادية , وإحياء لمنطقة أريحا والأغوار المهددة بالمصادرة والاستيطان , والذي يأتي في إطار رؤية الحكومة الفلسطينية ضمن أجندة السياسات الوطنية 2017 - 2022 والتي انعكست في الاستراتيجية الاقتصادية التي تهدف إلى خلق بيئة مشجعة لجذب الاستثمارات وخلق الفرص الاستثمارية .\nوأك د المجلس أن إطلاق الأعمال في المرحلة الثانية للمدينة الصناعية الزراعية سيساهم في إنعاش الاقتصاد الفلسطيني , إضافة إلى خلق الوظائف المباشرة وغير المباشرة , ومن خلال فتح آفاق الأعمال , كما أعرب المجلس عن تقديره العميق لوزير الخارجية الياباني \" تارو كونو \" لمبادرته الكريمة لرفع مستوى مدينة أريحا الصناعية إلى مدينة صناعية تكنولوجية ومعلوماتية .\nورحب المجلس بالإعلان عن نتائج التعداد العام للاجئين الفلسطينيين في المخيمات والتجمعات الفلسطينية في لبنان خلال العام 2017 , والذي تم تنفيذه لأول مرة استنادا إلى مذكرة التفاهم الموقعة ما بين الحكومتين اللبنانية والفلسطينية بتاريخ 19 / 10 / 2016 , وبالشراكة والتعاون ما بين الجهاز المركزي للإحصاء الفلسطيني ولجنة الحوار اللبناني الفلسطيني وإدارة الإحصاء المركزي بلبنان .\nوأوضح المجلس أن هذا التعداد ساهم في توفير قاعدة بيانات تفصيلية حول الواقع الديموغرافي والاجتماعي والاقتصادي للاجئين الفلسطينيين في الجمهورية اللبنانية , والتي من شأنها أن تشكل مرجعا رسميا , يستند إليه في رسم السياسات والاستراتيجيات الهادفة لتحسين الواقع المعيشي للاجئين وتوفير سبل العيش الكريم لهم .\nوأعرب المجلس عن أمله في أن تشكل نتائج التعداد فرصة حقيقية لتغيير الواقع الذي يعيشه اللاجئون الفلسطينيون في لبنان في كافة الأصعدة والمجالات , ولوضع المجتمع الدولي في صورة معاناتهم المستندة إلى الحقائق والأرقام التي نتجت عن هذا التعداد , وكذلك الآثار التي لحقت بهم جراء سياسات الاحتلال الإسرائيلي تجاه أبناء شعبنا الفلسطيني في كل مكان , مؤكدا أن فلسطين ستبقى هي البوصلة والوطن الأم لكل الفلسطينيين الذين تم اقتلاعهم وتهجيرهم من أرض وطنهم , وأن الوجود الفلسطيني في لبنان وغيرها من الدول العربية , ما هو إل ا وجود مؤقت حتى تقرير مصيرهم , وعودتهم إلى ديارهم .\nوتوجه المجلس بالتهاني لأبناء شعبنا في الوطن والشتات , بمناسبة الذكرى الثالثة والخمسين لانطلاقة الثورة الفلسطينية المعاصرة , مؤكدا على أن شعبنا الذي سط ر على أرض فلسطين وفي مخيمات اللجوء والشتات ملحمة الكفاح المتواصل وأعظم حكايات الصمود والتضحية , يحيي هذه الذكرى الخالدة , ليؤكد على استمرار مسيرة النضال الفلسطيني والكفاح الوطني لإنجاز حقوق شعبنا المشروعة , وفي مقدمتها حقه في العودة , وحقه في تقرير مصيره وإقامة دولته الفلسطينية المستقلة كاملة السيادة على حدود الرابع من حزيران لعام 1967 م وعاصمتها القدس الشرقية .\nوجدد المجلس تهنئته لأبناء الطوائف المسيحية في فلسطين ومختلف أنحاء العالم , بمناسبة حلول أعياد الميلاد المجيدة ورأس السنة الميلادية , مشيرا إلى أن بيت لحم , ومعها القدس , التي انطلقت منهما رسالة المحبة والسلام إلى العالم أجمع , ستظل رمزا للتعايش والمحبة والوحدة رغم الاستيطان والجدران التي تطوقها , وستظل فلسطين عنوانا للعبادة وتسامح الأديان مهما عظمت التحديات , ورغم الظروف السياسية الصعبة والمعقدة .\nوعلى صعيد آخر , صادق المجلس على الاتفاقيات والبروتوكولات والمذكرات والبرامج التنفيذية الموقعة بين دولة فلسطين والمملكة الأردنية الهاشمية , في مجال التنمية الاجتماعية , والطرق والجسور والأبنية والإسكان والعطاءات , والتعاون التربوي والتعليمي , وفي مجال الطاقة والثروة المعدنية , والتعاون في المجال الصحي .\nوجدد المجلس تأكيده على الثقة العالية بالقيادة الأردنية لما تقدمه من دعم ملموس , انطلاقا من العلاقاتالأخوية , واعتزاز القيادة والحكومة وأبناء شعبنا بالعلاقة الفلسطينية الأردنية التاريخية الراسخة , وتقديرهم للموقف الأردني الثابت في دعم حقوق شعبنا , وقضيته العادلة في كافة المحافل الدولية .\nوقرر المجلس تشكيل الفريق الوطني لإعداد الخطة الاستراتيجية \" لنظم النقل الذكي \" , الذي يهدف إلى زيادة الكفاءة التشغيلية لنظام النقل والمواصلات العامة وزيادة سعته , وإعادة هيكلية قطاع نقل الركاب , وتحسين مستويات خدمة الحركة والراحة للمسافرين , ورفع مستوى السلامة المرورية , وتشجيع النقل بالحافلات العامة , وتخفيض استهلاك الطاقة والحد من الآثار البيئية , وتحسين الإنتاجية الاقتصادية .\nوصادق المجلس على مشروع قانون التعليم العالي والتنسيب به إلى السيد الرئيس لإصداره حسب الأصول , والذي يهدف إلى الحفاظ على الهوية الوطنية للشعب الفلسطيني , وتدعيم وحدته وترابطه , وتعزيز صموده وانتمائه الوطني والقومي , واحترام الأديان السماوية , وإعداد الكوادر البشرية المؤهلة في حقول المعرفة بأنواعها بما ينسجم ومتطلبات التنمية المستدامة , واحتياجات سوق العمل , وبما يضمن تطوير المفاهيم التعليمية , والنهوض بسبل الاعتماد والجودة , وإقرار التعليم الإلكتروني ورقمنة التعليم العالي , وخطوات أخرى من شأنها تحقيق الرؤية المرجوة التي تتقاطع ورؤية وزارة التربية والتعليم العالي والحكومة لتطوير هذا القطاع .\nكما صادق المجلس على مشروع قانون هيئة تطوير محافظة أريحا والأغوار , والتنسيب به إلى السيد الرئيس لإصداره حسب الأصول , لتطوير محافظة أريحا والأغوار في المجالات الزراعية والاقتصادية والسياحية والبنية التحتية والمرافق العامة .\n21 كانون الثاني 2018 02 : 01 AM 21 كانون الثاني 2018 02 : 01 AM 21 كانون الثاني 2018 02 : 01 AM 21 كانون الثاني 2018 02 : 01 AM 21 كانون الثاني 2018 02 : 01 AM 21 كانون الثاني 2018 02 : 01 AM 19 كانون الثاني 2018 02 : 01 PM 19 كانون الثاني 2018 02 : 01 PM 18 كانون الثاني 2018 02 : 01 PM 18 كانون الثاني 2018 02 : 01 AM 18 كانون الثاني 2018 02 : 01 AM جميع الحقوق محفوظه لشركة الحدث للطباعة و النشر 2018 صحيفة الحدث اقتصادية اجتماعية تقافية تصدر في رام الله تصميم شركة",
    "\" أعلنت جامعة الملك فيصل بالأحساء توفر وظائف أكاديمية شاغرة لحملة الدكتوراه , وترغب شغلها بمواطنين ومواطنات في كليات الجامعة .\nأقيمت صلاة الاستسقاء في جميع مناطق المملكة صباح اليوم , تأسيا بسنة المصطفى عليه أفضل الصلاة والسلام عند الجدب وتأخر نزول المطر أملا في طلب المزيد من الجواد الكريم أن ينعم بفضله وإحسانه بالغيث على أنحاء البلاد .\nأعلنت الهيئة العامة للسياحة والتراث الوطني , ترسية تسعة مشروعات في مختلف مناطق المملكة بتكلفة إجمالية تتجاوز 433 مليون ريال , وطرح خمسة مشروعات للترسية , ضمن مشاريع الهيئة في مسار التراث الحضاري التي تتجاوز تكلفتها مليار و 400 ألف ريال .\nأزال فريق طبي في مستشفى الولادة والأطفال بمحافظة الأحساء في إزالة ورم ليفي ضخم متعدد يزن 13 كيلو جرام من امرأة في العقد الخامس من العمر , حيث تم تشخيص المرض وعمل الفحوصات الطبية اللازمة وإجراء العملية لها من قبل فريق طبي متخصص في أمراض النساء والتوليد .\nأعلنت وزارة الإسكان اليوم , عن اكتمال حجوزات 3 من مشاريعها عبر برنامج البيع على الخارطة في مدن الأحساء , وأبها , وخميس مشيط , مؤكدة أنه حجز من خلالها نحو 5 آلاف وحدة سكنية عبارة عن فلل وتاون هاوس في تلك المناطق على أن يتم البدء في تسليم المساكن خلال مدة لا تتجاوز الثلاثة أعوام من خلال برنامج البيع عل زار صاحب السمو الملكي الأمير أحمد بن فهد بن سلمان بن عبدالعزيز نائب أمير المنطقة الشرقية اليوم , بيت البيعة بحي الكوت بمحافظة الأحساء .\nنجح فريق طبي في مستشفى الولادة والأطفال بمحافظة الأحساء في إنهاء معاناة فتاة كانت تشكو من آلام في الحوض , إذ تم إجراء الفحوصات والتحاليل اللازمة وتبين وجود ألياف متعددة بالرحم , حيث تمكن الفريق الطبي من إزالة عدد 14 ورما ليفيا مع الاحتفاظ بالرحم لتتمكن الفتاة من الحمل مستقبلا , وغادرت المستشفى , و كرم صاحب السمو الملكي الأمير أحمد بن فهد بن سلمان بن عبدالعزيز بمكتبه في ديوان الإمارة اليوم , بحضور مدير عام الدفاع المدني بالمنطقة الشرقية العميد راشد بن صالح المري , ومدير العلاقات العامة والإعلام العميد منصور الدوسري , الصيدلي جواد كاظم البقاشي , والمواطن محمد عيسى البوسعد , اللذان قاما بإنقاذ عائ ي ن ظم المعهد الوطني للتدريب الصناعي بالأحساء بالتعاون مع غرفة الأحساء ممثلة في إدارة التدريب وتوطين الوظائف غدا , لقاءا وظيفيا لمدة أربعة أيام , وذلك بمقر المعهد بالأحساء .\nنجح فريق طبي في مستشفى الولادة والأطفال بمحافظة الأحساء , في إزالة حمل عنقودي مع حمل داخل الرحم حيث تم إجراء الفحوصات والتحاليل اللازمة والتشاور مع المرأة وذويها وإبلاغهم بخطورة ذلك على صحتها , وتم إزالة الحمل داخل الرحم بعملية جراحية .\nنجح فريق طبي في مستشفى الولادة والأطفال بمحافظة الأحساء في إزالة حمل خارج الرحم عن طريق المنظار البطني , وتمكن الفريق الطبي من المحافظة على ثلاث توائم داخل رحمها , وخرجت المريضة , وهي تتمتع بصحة جيدة .\nتصاعدت وتيرة مؤشرات البيع في ساحة منصة التمور المميزة وسط مزاد موسم صرام تمور الأحساء المصنعة في مدينة الملك عبدالله للتمور , حيث سجل سعر المن لتمر \" الخلاص \" 23 ألف ريال , معلنا بداية موسم تنافسي وتصاعدي لتمور أحسائية مميزة ذات جودة .\nتجاوز عدد زوار مهرجان الترفيه \" مدينة الرمال \" المقام حاليا على أرض نوفان في اليوم الأول لانطلاقته 9000 زائر من جميع مدن وقرى الأحساء وزوار المنطقة والمقيمين فيها لحضور الفعاليات المختلفة المقامة التي تستمر لمدة 14 يوما .\nنجح فريق طبي في مستشفى الولادة والأطفال بمحافظة الأحساء من إنهاء معاناة سيدة في العقد الثالث من العمر كانت تعاني من آلام شديدة ومستمرة بالبطن نتيجة وجود كيس على المبيض الأيمن .\nأنهت أمانة الأحساء إجراءاتها الاستعدادية لتهيئة مدينة الحجاج الواقعة بطريق سلوى لاستقبال حجاج بيت الله الحرام القادمين من دولة قطر , ودول مجلس التعاون الخليجي الأخرى ( سلطنة عمان , الإمارات العربية المتحدة ) , مع التأكيد على القطاعات الحكومية ذات العلاقة المشاركة بالعمل على اتخاذ جميع الس بل الاستعداد أعلنت إدارة جامعة الملك فيصل , عن انتهاء القبول لبرامج البكالوريوس , والدبلوم , والانتقالي \" الانتظام \" للعام الجامعي المقبل 1438 - 1439 ه - , واكتمال أعداد مقاعد القبول التي حددها مجلس الجامعة , إذ تم قبول 8840 طالبا وطالبة , مقدمة التهنئة للمقبولين من الطلاب والطالبات , ومتمنية لهم التوفيق والنجا تمكن فريق طبي بمستشفى الولادة والأطفال بمحافظة الأحساء , من مساعدة مريضة لاستقبال مولودتها الأولى بعد إجهاض متكرر استمر لأربع سنوات .\nاعتمد وزير الشؤون البلدية والقروية المهندس عبداللطيف بن عبدالملك آل الشيخ , مشروع عقد النظافة الجديد بمخصصات مالية 53 , 939 , 870 ريالا لمدة 5 أعوام لمدينة العيون وتوابعها في محافظة الأحساء .\nرفعت بلدية الهفوف التابعة لأمانة محافظة الأحساء 1120 مترا مكعبا من الأنقاض ومخلفات البناء , ضمن الحملة الشاملة التي أطلقتها البلدية لرفع مستوى الخدمات داخل الأحياء السكنية بهدف رفع مستوى الوعي البيئي وإزالة التشويه البصري والمخالفات والحفاظ على النظافة العامة للمدينة .\nتزخر محافظة الأحساء بعدد وافر من الأسواق الشعبية القديمة , التي تعد جزءا من تاريخها , وتشكل أحد عناصر الجذب السياحي الحيوية لها , خاصة مع كونها تحتفظ بصبغتها القديمة , بالإضافة إلى أنها متنوعة وجامعة لكل ما هو قديم و موروث , حيث يجد المتسوق فيها كل ما يبحث عنه من البضائع الشعبية والتراثية النادرة .\nتعتزم وزارة المالية تنظيم جولة تدريبية رابعة امتدادا للجولات التدريبية السابقة عن إحصاءات مالية الحكومة ( جي أف أس ) , في جميع مناطق المملكة الإدارية , تبدأ يوم الأربعاء المقبل , وتستهدف الجهات الحكومية , التي ليس لها فروع أو مكاتب في العاصمة الرياض , مثل إمارات المناطق , والأمانات والبلديات التابعة لها أطلقت سجون الأحساء عددا من السجناء المعسرين , الذي شملتهم حملة تفريج كربة السجناء التي نظمتها محافظة الأحساء بالتعاون مع عدد من الجهات ذات العلاقة , وذلك بناء على توجيهات أمير المنطقة الشرقية الأمير سعود بن نايف بن عبدالعزيز أمير المنطقة الشرقية .\nأعلنت الجامعة السعودية الإلكترونية عن فتح باب القبول لدرجة البكالوريوس للطلاب والطالبات للفصل الدراسي الأول من العام الجامعي 1438 / 1439 ه - - , ابتداء من يوم الأربعاء الموافق 18 شوال حتى يوم الاثنين 23 شوال , وذلك لخر يجي الثانوية العامة أو ما يعادلها عبر بوابة القبول الإلكترونية ( رغم أن مهنة \" المسحراتي \" أو \" أبو طبيلة \" تقاوم الاندثار , عاما بعد آخر , إلا أنها تظل باقية في أذهان الكبار , ومحببة لدى الصغار , ولا يكتمل شهر رمضان إلا بوجود \" المسحراتي \" , الذي اعتاد أن يطوف شوارع القرى في محافظة الأحساء , في ليالي الشهر الفضيل , ليوقظ الناس لتناول وجبة ال أعلن مصنع تعبئة التمور بالأحساء التابع للمؤسسة العامة للري والصرف , عن فتح باب القبول لاستقبال طلبات توظيف العمالة المؤقتة بالأجر اليومي للعمل في المصنع لهذا الموسم 1438 ه - بدءا من يوم الأحد القادم حتى نهاية دوام يوم الخميس الموافق 4 ذو القعدة من العام الجاري 1438 ه - .\nعلق قطيع من الأغنام اليوم بمادة القار التي تستخدم في سفلتة الشوارع بالأحساء .\nوفور وقوع الحادثة تم الاتصال بالدفاع المدني لإنقاذها . وتمكنت فرق إنقاذ الدفاع المدني من استخراج 20 منها وعلى قيد الحياة , بينما نفقت رأس واحدة .\nأوضح مدير الهيئة العامة للسياحة والتراث الوطني في الأحساء خالد بن أحمد الفريدة أنه استأنف يوم الجمعه الماضي أداء الصلاة في مسجد الجبري التاريخي في حي الكوت بعد انتهاء أعمال الصيانة والترميم .\nحصل مركز الأمير سلطان لمعالجة أمراض وجراحة القلب بالأحساء على تقييم 99 % من اللجنة الدولية المشتركة لاعتماد المنشآت الصحي ( JCI ) في جودة الخدمات الصحية التي يقدمها المركز , إذ حقق المركز 1203 معيارا من أصل 1218 معيارا تعتمدها اللجنة الدولية المشتركة لجودة الخدمة الصحية .\nيرعى الأمير سعود بن نايف بن عبدالعزيز أمير المنطقة الشرقية , الأربعاء القادم , حفل تخريج الدفعة ال - 38 من طلاب جامعة الملك فيصل بالأحساء للعام الجامعي 1437 / 1438 ه - , وذلك في الاستاد الرياضي بالمدينة الجامعية .\nطالب مجلس الشورى , وزارة التعليم والجامعات بمراجعة سياساتها وأهدافها الإستراتيجية وبرامجها ومشروعاتها التعليمية وخططها ومناهجها الدراسية ودراساتها وبحوثها العلمية , بغرض تطوير وتجويد مخرجاتها كما ونوعا بما يسهم في تحقيق الأهداف التعليمية الإستراتيجية المرتبطة برؤية المملكة ( 2030 ) ويعزز فرص تفعيل أعلنت شرطة المنطقة الشرقية اليوم القبض على ضبط عدد من الأشخاص الذين ظهروا في فيديو استراحة بمحافظة الأحساء , مشيرة إلى أن العمل جار لإحضار البقية . واضافت في بيان لها أن التعليقات المصاحبة لفيديو استراحة الأحساء لا تمت للواقع بصلة , وصاحبها لم يبلغ الشرطة بالتلفيات .\nتفقد الأمير سلطان بن سلمان بن عبد العزيز رئيس الهيئة العامة للسياحة والتراث الوطني متحف حائل الإقليمي الذي تقيمه الهيئة على مساحة 20 ألف متر مربع ويضم تسع قاعات للعروض الزائرة , وبيئة المنطقة , وعصور ما قبل الإسلام وفترة ما قبل التاريخ , والفترة الإسلامية , والتراث , وعرض توحيد المملكة وقاعة عيش السعو أعلنت وزارة العدل عن بدء أربع محاكم أحوال شخصية جديدة مباشرة أعمالها في عدد من مدن المملكة ومحافظاتها , موضحة أن المحاكم الجديدة انطلقت في كل من : بريدة وتبوك والأحساء والطائف , بعد اكتمال عمليات تجهيز المباني وتوفير الأجهزة التقنية المطلوبة لتشغيلها , وتخصيص عدد كاف من الموارد البشرية المؤهلة لعملي ت ن ظم إدارة التدريب وتوطين الوظائف في غرفة الأحساء يوم غد الثلاثاء , لقاء توظيفيا مع شركة الأحساء للخدمات الطبية ( مستشفى الأحساء ) , لطرح 50 فرصة عمل نسائية جديدة , وذلك بمقر الغرفة الرئيسي .\nأعلنت وزارة النقل إغلاقها لطريق الظهران - بقيق - الأحساء من تقاطع كوبري المدينة الصناعية الثانية باتجاه الأحساء جراء فيضان بحيرة \" مدن \" التي تسببت في تجمع كميات كبيرة من المياه على سطح الطريق بعد هطول الأمطار بكميات كبيرة خلال الأيام الماضية وذلك حرصا على سلامة مرتادي الطريق .\nوقعت وزارة الصحة اليوم بحضور الوزير الدكتور توفيق الربيعة عقد إنشاء مركز حمد الجبر لعلاج الأورام بالأحساء بتمويل من عبداللطيف الجبر بتكلفة إجمالية قدرها 70 مليون ريال .\nتوفيت طفلة اليوم إثر نشوب حريق داخل منزل في الأحساء أدى إلى احتجاز الطفلة المتوفاة وأم وشقيقتها , وعدم تمكنهن من الفرار .\nوقد باشر الدفاع المدني في الأحساء الحريق , وأشار إلى أن حالة الأم وطفلتها الناجيتين مستقرة .\nأعلنت وزارة الإسكان اليوم الخميس , عبر برنامج البيع على الخارطة ( وافي ) عن طرح الدفعة الأولى من مشاريعها للعام 2017 م , داعية المطورين العقاريين الراغبين في الدخول في منافسة لعرض تصميم وتسويق وبناء وتسليم وحدات سكنية ضمن عمائر سكنية متعددة الأدوار على أراضي الوزارة في كل من مشروع الخرج بعدد 580 وحدة نف ذت وزارة الداخلية اليوم في محافظة الأحساء بالمنطقة الشرقية , حكم القتل تعزيرا بأحد مهربي الحبوب المخدرة .\nيدشن الأمير سعود بن نايف بن عبدالعزيز أمير المنطقة الشرقية يوم الأربعاء القادم مهرجان تسويق تمور الأحساء المصنعة ( وي ا التمر أحلى 2017 ) الذي تنظمه أمانة المحافظة بالتعاون مع غرفة الأحساء بحضور الأمير بدر بن محمد بن جلوي محافظ الأحساء .\nأعلن معهد الإدارة العامة , عن فتح باب الترشيح على برامجه التدريبية المنفذة من خلال الجامعات السعودية ويستمر باب الترشيح حتى نهاية يوم الخميس 21 ربيع الثاني 1438 ه - .\nأغلق سوق الأسهم السعودية اليوم منخفض ا 52 . 65 نقطة ليقفل عند مستوى 7198 . 11 نقطة , وبتداولات بلغت قيمتها 5 مليارات ريال . وبلغ عدد الأسهم المتداولة أكثر من 261 مليون سهم تقاسمتها أكثر من 138 ألف صفقة سجلت فيها أسهم 44 شركة ارتفاعا في قيمتها , فيما أغلقت أسهم 126 شركة على تراجع .\nقال المتحدث الرسمي لوزارة التعليم مبارك العصيمي إن الوزارة ستدشن اليوم في الأحساء 25 مشروع ا تعليمي ا . وكشف العصيمي في تغريدة له على حسابه الشخصي بتويتر إن الوزارة ستستغني كذلك عن 13 مبن ى مستأجرا بتعليم المحافظة .\nنفذت وزارة الداخلية اليوم الخميس , في محافظة الأحساء , حكم القتل تعزير ا بمواطن بعد ثبوت إدانته بتهريب كمية من الحبوب المخدرة المحظورة .\nأتاحت المديرية العامة للجوازات بالتعاون مع مركز المعلومات الوطني بوزارة الداخلية خدمة حجز موعد إلكتروني لإصدار تصريح سفر المواطنين إلى العراق بدء من يوم غد الأربعاء عبر البوابة الإلكترونية لوزارة الداخلية ( أبشر ) .\nوق عت وزارة الإسكان , اتفاقية مع شركة هندسة إماراتية لتصميم وتطوير أكثر من 2800 وحدة سكنية متنوعة الخيارات في محافظة الأحساء بالمنطقة الشرقية .\nرعى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - , في قصر هجر بالأحساء اليوم , حفل تدشين ووضع حجر الأساس لعدد من مشروعات وزارة الإسكان بالمحافظة . وفي بداية الحفل تشرف بالسلام على خادم الحرمين الشريفين - أيده الله - كبار مسؤولي وزارة الإسكان .\nخادم الحرمين يشرف حفل أهالي الأحساء سلم خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز اليوم مجموعة من المواطنين في محافظة الأحساء مفاتيح مساكنهم التي أنجزتها وزارة الإسكان مؤخرا , كما أطلق مشاريع إسكانية جديدة .\nأكد وزير الإسكان ماجد الحقيل أن وزارته أنجزت 4000 منتج سكني في محافظة الأحساء خلال الفترة الماضية .\nأدى المسلمون في جميع مناطق ومحافظات المملكة صلاة الاستسقاء , صباح اليوم , أملا في نزول المطر الذي على أرجاء البلاد .\nآخر الأخبارالأكثر رواجا الجزيرة صحيفة سعودية يومية تصدر عن مؤسسة الجزيرة للصحافة والطباعة والنشر ومقرها العاصمة الرياض . أسسها الشيخ عبدالله بن خميس وصدر عددها الاول كمجلة شهرية في أبريل 1960 م . تواصل معنا عبرتواصل معنا عبرجميع الحقوق محفوظة 2015 الجزيرةجميع الحقوق محفوظة 2016 الجزيرة"
  ],
  "url": [
    "http://jordanbds.net/",
    "http://www.aljazeera.net/knowledgegate/opinions/2011/8/5/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%88%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D9%84%D8%AD-%D8%A3%D9%88%D9%84%D8%A7",
    "https://nn.ps/news/sh-lsr/2017/11/24/71539/",
    "https://newspaper.annahar.com/article/721465-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%88-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%8A%D8%AE%D9%84%D9%88%D9%86-%D8%A8%D9%8A%D8%AA-%D8%AC%D9%86-%D9%84%D8%A7%D9%81%D8%B1%D9%88%D9%81-%D9%85%D9%87%D9%85%D8%AA%D9%86%D8%A7-%D8%A7%D9%84%D8%A2%D9%86-%D8%AA%D8%AF%D9%85%D9%8A%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D8%A9",
    "https://www.alsouria.net/content/%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%88-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%8A%D9%83%D8%B3%D8%B1%D9%88%D9%86-%D8%AE%D8%B7%D9%88%D8%B7-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%89-%D9%84%D9%84%D9%85%D9%8A%D9%84%D9%8A%D8%B4%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%A7%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "http://www.addustour.com/articles/991089-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D8%B7%D8%B1%D8%B7%D9%88%D8%B3-%D9%88%D8%AD%D9%85%D9%8A%D9%85%D9%8A%D9%85-%D9%82%D9%84%D8%B9%D8%AA%D8%A7%D9%86-%D9%85%D9%87%D9%85%D8%AA%D8%A7%D9%86-%D9%84%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7",
    "https://hskalla.wordpress.com/2017/04/10/",
    "https://www.alhadath.ps/article/71022/%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%88%D8%B2%D8%B1%D8%A7%D8%A1-%D9%8A%D8%AD%D8%B0%D9%91%D8%B1-%D9%85%D9%86-%D8%A5%D9%82%D8%A7%D9%85%D8%A9-%D9%85%D8%B3%D8%AA%D9%88%D8%B7%D9%86%D8%A7%D8%AA-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D8%BA%D9%88%D8%A7%D8%B1",
    "http://www.al-jazirahonline.com/news/%D8%A7%D9%84%D8%A3%D8%AD%D8%B3%D8%A7%D8%A1"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "[13]",
    "",
    "",
    ""
  ]
}