{
  "id": "R-86",
  "claim": "ستبقي روسيا قاعدتين إحداها بحرية والأخرى جوية في سوريا لتنفيذ ضربات ضد المسلحين إذا لزم الأمر بعد أن أعلن الرئيس الروسي فلاديمير بوتين سحب جزء من القوات",
  "fact": "true",
  "article": [
    "البرامج الحلقات البرامج الحلقات اتفاق جديد بين روسيا والنظام في طرطوس تاريخ النشر : حجم الخط كلمات مفتاحية قدم الرئيس الروسي فلاديمير بوتين , إلى مجلس الدوما مشروع اتفاق بين بلاده ونظام الأسد لتوسيع أراضي نقطة الإمداد اللوجستي للأسطول الروسي في محافظة طرطوس .\nونقلت وكالة \" سبوتنيك \" عن مجلس الدوما , أن الأخير , نشر عنوان وثيقة التصديق على الاتفاق بين روسيا ونظام الأسد , لتوسيع أراضي نقطة الإمداد اللوجستي للأسطول البحري الروسي في مرفأ طرطوس ودخول السفن الحربية الروسية إلى المياه الإقليمية والداخلية والمرافئ السورية .\nوأضافت الوكالة أن الاتفاق سيبقى ساري المفعول لمدة 49 عاما , وسيتم تمديده تلقائيا كل 25 عاما في حال لم يقم أي طرف بإبلاغ الآخر خطيا عن طريق القنوات الدبلوماسية قبل سنة على الأقل من انتهاء الفترة التالية , باعتزامه إنهاء عمله , وفق الوكالة .\nيشار إلى أن الكرملين , قال ( الثلاثاء ) , إن روسيا ستبقي قاعدتين إحداها بحرية والأخرى جوية في سوريا لتنفيذ ضربات ضد من سمتهم \" المسلحين \" إذا لزم الأمر , عقب يوم من أمر بوتين بالبدء بسحب جزء من القوات الروسية , إثر زيارة خاطفة قام بها لقاعدة حميميم الروسية الاثنين الماضي .\nكما قال ( ديميتري بيليك ) النائب في مجلس النواب الروسي ( الدوما ) في تصريح ل - \" سبوتنيك \" , مؤخرا , إن سفن الأسطول الروسي ستبقى في مكانها ضمن مجموعة الوحدات البحرية الروسية التي تتواجد في البحر المتوسط بصفة مستمرة , والتي تضم هذه المجموعة الآن أكثر من 10 سفن بما فيها السفن المتسلحة بصواريخ ( كاليبر ) , حيث نوه ( بليلك ) إلى أن السفن العسكرية الروسية موجودة في البحر المتوسط \" من أجل ردع الإرهاب ومكافحته \" , على حد وصفه .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "تشكيك بشأن حجم تخفيضات القوات الروسية من سوريا | Euronews عاجل 21 / 01 / 2018 عاجل تشكيك بشأن حجم تخفيضات القوات الروسية من سوريا Euronews 12 / 12 / 2017 تشكيك بشأن حجم تخفيضات القوات الروسية من سوريا قالت الولايات المتحدة الأمريكية إنها لم تلاحظ أي سحب كبير للقوات الروسية المقاتلة من سوريا , رغم إعلان الرئيس الروسي فلاديمير بوتين القيام بتخفيضات مهمة لقواته هناك , يوم الإثنين .\nوقال المتحدث باسم وزارة الدفاع الأمريكية , الميجر بمشاة البحرية أدريان رانكين غالاوي \" لم يحدث خفض كبير في القوات المقاتلة في أعقاب الإعلانات الروسية السابقة بخصوص عمليات انسحاب مزمعة من سوريا \" .\nوقال الكرملين يوم الثلاثاء إن روسيا ستبقي قاعدتين , إحداها بحرية والأخرى جوية في سوريا لتنفيذ ضربات ضد المسلحين إذا لزم الأمر .\nبداية الانسحاب الروسي من سوريا وكان الرئيس الروسي فلاديمير بوتين أمر الإثنين بسحب \" جزء كبير \" من القوات الروسية من سوريا وأعلن انتهاء عملها إلى حد بعيد , وجاء إعلان بوتين خلال زيارة لم يعلن عنها مسبقا لقاعدة حميميم الجوية الروسية حيث التقى مع نظيره السوري بشار الأسد وألقى كلمة أمام القوات الروسية .\nوقال المتحدث باسم الكرملين ديمتري بيسكوف \" بفضل اكتمال عملية إنقاذ سوريا وتحرير الأراضي السورية من الإرهابيين لم تعد هناك حاجة لوجود قوة قتالية على نطاق واسع \" , لكنه أضاف أن روسيا ستبقي على قاعدة حميميم في محافظة اللاذقية والقاعدة البحرية في ميناء طرطوس .\nوقال بيسكوف \" شدد الرئيس على أن الإرهابيين قد يحاولون استعراض القوة مرة أخرى في سوريا .\nوإذا حدث ذلك فسيتم توجيه ضربات ساحقة \" , وعرض الكرملين الانسحاب الجزئي للقوات باعتباره دليلا على أن المهمة في سوريا اكتملت إلى حد بعيد , ويمنح ذلك بوتين دعما مع بدء حملته سعيا لولاية جديدة .\nالروس والمهمة السورية في روسيا يرى الكثيرون المهمة السورية على أنها عملية ناجحة لاستعادة السلام , وفرصة لموسكو لاستعراض عضلاتها العسكرية .\nويشير إحصاء لرويترز إلى أن عدد القتلى الرسمي للقوات الروسية في القتال بلغ 38 .\nولكن الرقم أقل بكثير من الخسائر التي تكبدتها عندما غزا الاتحاد السوفيتي أفغانستان في الثمانينيات , فيما كانت آخر مرة تشن فيها موسكو حملة كبيرة بعيدا عن حدودها .\nشعبية بوتين تظهر استطلاعات الرأي أن الرئيس الروسي سيحقق فوزا سهلا في الانتخابات الرئاسية في مارس / آذار المقبل .\nلكن الكرملين يخشى ألا تشهد الانتخابات إقبالا كبيرا نظرا لأن بعض الناخبين يعتبرون نتيجتها محسومة , فيما قد يضعف تفويض بوتين .\nالمزيد عن مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "البرامج الحلقات البرامج الحلقات الانتخابات الروسية وعلاقتها ب - \" الانسحاب \" من سوريا تاريخ النشر : حجم الخط كلمات مفتاحية قال الكرملين ( الثلاثاء ) , إن روسيا ستبقي قاعدتين إحداها بحرية والأخرى جوية في سوريا لتنفيذ ضربات ضد من سمتهم \" المسلحين \" إذا لزم الأمر , وفقا لرويترز .\nوكان الرئيس الروسي فلاديمير بوتين قد أمر بسحب جزء من القوات , إثر زيارة قام بها لقاعدة حميميم الروسية قبل يومين .\nالمتحدث باسم الكرملين ( ديمتري بيسكوف ) , قال إن روسيا ستبقي على قاعدة حميميم في محافظة اللاذقية والقاعدة البحرية في ميناء طرطوس , منوها إلى أن بوتين شدد على أن من سماهم \" الإرهابيين \" قد يحاولون استعراض القوة مرة أخرى في سوريا , لذا ستحتفظ روسيا بهاتين القاعدتين لهذا السبب .\nويرى مراقبون أن الإعلان الروسي عن الانسحاب ما هو إلا استثمار في الانتخابات الرئاسية الروسية مطلع العام القادم , حيث أعلن بوتين أنه سيخوض الانتخابات لدورة جديدة , ولهذا أعلن بوتين عن الانسحاب الجزئي للقوات باعتباره \" نصرا \" و \" دليلا على أن المهمة في سوريا اكتملت إلى حد بعيد \" , بما يمنح بوتين دعما مع بدء حملته سعيا لولاية جديدة .\nوبحسب رويترز , فإن استطلاعات الرأي تظهر أن بوتين سيحقق فوزا سهلا في الانتخابات الرئاسية في مارس آذار , لكن الكرملين يخشى ألا تشهد الانتخابات إقبالا كبيرا , نظرا لأن بعض الناخبين يعتبرون نتيجتها محسومة , فيما قد يضعف تفويض بوتين .\nمن جانبه , قال ( دميتري بيليك ) النائب في مجلس النواب الروسي ( الدوما ) في تصريح ل - \" سبوتنيك \" , أن سفن الأسطول الروسي ستبقى في مكانها ضمن مجموعة الوحدات البحرية الروسية التي تتواجد في البحر المتوسط بصفة مستمرة .\nوتضم هذه المجموعة الآن أكثر من 10 سفن بما فيها السفن المتسلحة بصواريخ ( كاليبر ) , حيث نوه ( بليلك ) إلى أن السفن العسكرية الروسية موجودة في البحر المتوسط \" من أجل ردع الإرهاب ومكافحته \" , على حد وصفه .\nيشار إلى أن روسيا كانت قد أعلنت في مارس آذار العام الماضي عن سحب جزء من قواتها في سوريا , ولم يثبت صحة هذا الانسحاب مع ازدياد المجازر الروسية بحق السوريين , كما أنه لا توجد علامة تذكر على تقليص العمليات .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "التدخل الروسي في سوريا وردود الفعل عليه 10 - 9 - 2015 اخر تحديثالأحد - 21 / 01 / 2018 \\ \\ التدخل الروسي في سوريا وردود الفعل عليه 10 - 9 - 2015 التدخل الروسي في سوريا وردود الفعل عليه 10 - 9 - 2015 1 .\nسيريانيوز : \" البنتاغون \" يؤكد وجود تعزيزات عسكرية روسية في سوريا ويجهل نوايا موسكو 2 .\nفيتو : لافروف : روسيا ترسل عتادا عسكريا في رحلات جوية إلى سوريا 3 .\nصدى : مصادر لبنانية : روسيا شاركت في عمليات عسكرية داخل سوريا 4 .\nاي 24 : واشنطن والناتو قلقان من التعزيزات الروسية في سوريا 5 .\nروسيا اليوم : الثعلب الفرنسي يساوم الدب الروسي : سوريا مقابل أوكرانيا 6 .\nسلاب نيوز : المقداد : ما أشيع عن وجود عسكري روسي في سوريا يهدف لإطالة عمر الإرهاب 7 .\nوكالة خبر : تقارير وقلق أمريكي : روسيا تواصل تعزيز وجودها العسكري في سوريا 8 .\nالمملكة الاخبارية : روسيا تبدأ التحرك العسكرى فى سوريا و الغرب يحذر من التوابع 9 .\nالمصري اليوم : صحيفة : روسيا تمد سوريا بعتاد يشمل ناقلات جنود مدرعة 10 .\nمصر اليوم : الخارجية الروسية : ساعدنا و نساعد سوريا بالسلاح و الخبراء لمكافحة الارهاب باتفاقيات تحت مظلة القانون الدولى 11 .\nميدل ايست أونلاين : روسيا ترسخ أقدامها في سوريا بالقوة العسكرية 13 .\nالشرق الاوسط : هل ستكرر روسيا ورطة السوفيات في أفغانستان ? !\nالرياض : هل تستعد روسيا لحماية \" دولة الساحل \" في سورية ? 15 .\nمن الصحافة الفرنسية : لماذا كثفت روسيا من دعمها للأسد ? 16 .\nوقالت المصادر اللبنانية أيضا إن المشاركة الروسية في عمليات سوريا حتى الآن هي \" بأعداد صغيرة \" والقوات لم تشارك \" بقوة \" بعد ومن جهتها , قالت مصادر أخرى إن أمريكا ترى أن التحركات العسكرية الروسية الإضافية في سوريا تشمل وصول سفن إنزال بري .\nوأضافت المصادر أن التحركات تشمل وصول عدد صغير من قوات مشاة البحرية قد تسعى لتأمين المطار وتأتي هذه التصريحات وسط جدل محتدم حول حقيقة الدور الروسي على الأرض في سوريا , وفيما يشبه الرد على تحذيرات واشنطن من الدور الروسي في سوريا , لو حت موسكو بإجراءات عسكرية \" إذا لزم الأمر \" , من وجهة النظر الروسية قالت وكالة رويترز نقلا عن مصادر لبنانية إن قوات روسية شاركت في عمليات عسكرية في سوريا .\nوقالت المصادر اللبنانية أيضا إن المشاركة الروسية في عمليات سوريا حتى الآن هي \" بأعداد صغيرة \" والقوات لم تشارك \" بقوة \" بعد ومن جهتها , قالت مصادر أخرى إن أمريكا ترى أن التحركات العسكرية الروسية الإضافية في سوريا تشمل وصول سفن إنزال بري .\nوأضافت المصادر أن التحركات تشمل وصول عدد صغير من قوات مشاة البحرية قد تسعى لتأمين المطار وتأتي هذه التصريحات وسط جدل محتدم حول حقيقة الدور الروسي على الأرض في سوريا , وفيما يشبه الرد على تحذيرات واشنطن من الدور الروسي في سوريا , لو حت موسكو بإجراءات عسكرية \" إذا لزم الأمر \" , من وجهة النظر الروسية اي 24 : واشنطن والناتو قلقان من التعزيزات الروسية في سوريا الولايات المتحدة وحلف الناتو يعربان عن \" قلقهما \" من التقارير حول التعزيزات الروسية في سوريا أعربت الولايات المتحدة وحلف الناتو عن \" قلقهما \" من التقارير الواردة حول التعزيزات الروسية المتواصلة في سوريا .\nوترى وزارة الدفاع الأميركية ( البنتاغون ) أن وجود هذه التعزيزات لا شك فيها لكن نوايا موسكو تبقى غامضة في نظر الأميركيين .\nوقال مسؤولون أميركيون إن سفينتي إنزال دبابات وصلتا إلى مرفأ طرطوس السوري على البحر المتوسط حيث لروسيا قاعدة دائمة وأضافت المصادر ذاتها أن الأميركيين رصدوا شمالا في منطقة اللاذقية نحو عشر آليات لنقل الجنود ووجود عشرات الجنود الروس .\nويتمركز الجنود والآليات في مطار باسل الأسد الذي يضم مباني مسبقة الصنع يمكن أن تحوي مئات الأشخاص ومعدات للمراقبة الجوية وشدد الناطق باسم البيت الأبيض إيريك شولتز على أن الولايات المتحدة \" قلقة جدا \" من الوضع .\nوأضاف \" سننظر بتقدير إلى مساهمات روسية \" ايجابية \" في الفوضى السورية \" لكن لن يكون أمرا صائبا للجميع بما في ذلك الروس تقديم دعم إلى نظام الأسد \" .\nوحاولت الولايات المتحدة تطويق التعزيزات الروسية بالطلب من اليونان عدم السماح لطائرات الشحن العسكرية الروسية بعبور أجوائها غير أن الروس وجهوا رحلاتهم في نهاية المطاف باتجاه الشرق عن طريق القوقاز وإيران والعراق حليف الولايات المتحدة الذي قد يقرر رفض مرور هذه الطائرات وفي ذات السياق , أعرب ينس شتولتنبرغ الأمين العام لحلف شمال الأطلسي ( الناتو ) عن عدم ارتياحه حيال تقارير عن تنامي التواجد الروسي في سوريا وعلى هامش زيارة له في العاصمة التشيكية براغ , قال النرويجي شتولتنبرغ مساء أمس الأربعاء : \" لا أعرف ما إذا كان هذا سيسهم في حل الصراع ويطرح السؤال هنا حول ما إذا كان الروس سيكتفون بدور إنساني أم أنهم سيشاركون في المعارك , وضد من سيوجهون جهودهم : تنظيم الدولة الإسلامية فقط أم المجموعات المسلحة التي تقاتل نظام الأسد والجهاديين في وقت واحد ? وقال مسؤول أميركي الأربعاء \" ليس هناك توافق \" في هذا الشأن داخل أجهزة الاستخبارات الأميركية .\nوكان الرئيس الروسي فلاديمير بوتين صرح أن مشاركة مباشرة في العمليات العسكرية في سوريا أمر غير وارد حاليا ونفت سوريا من جهتها المعلومات حول تعزيزات روسية واتهمت أجهزة \" مخابرات عربية وأجنبية \" بنشر معلومات كاذبة , فيما أكدت روسيا أنها لم تخف يوما دعمها الجيش السوري بالأسلحة والتدريب \" من أجل مكافحة الإرهاب \" , إلا أنها ترفض الكشف عما تنقله طائراتها إلى سوريا روسيا اليوم : الثعلب الفرنسي يساوم الدب الروسي : سوريا مقابل أوكرانيا على خلفية التحضيرات العسكرية للتحالف في سوريا , ومحاولات استثمار أزمة اللاجئين , والحملات الإعلامية بإنزال \" الجيش الأحمر \" على الأراضي السورية , خيرت فرنسا روسيا بين سوريا وأوكرانيا لم تكن تحليلات المراقبين طوال العامين الماضيين بعيدة عن أرض الواقع , بشأن تصرفات الغرب لصنع توازنات بين الأزمتين السورية والأوكرانية .\nفقد بادرت فرنسا صراحة بطرح معادلة , حاولت الدول الغربية إنكارها منذ اندلاع الأزمة الداخلية الأوكرانية , بتخيير روسيا بين سوريا وأوكرانيا .\nواتضحت أبعاد \" اللعبة الجيوسياسية \" الأمريكية - الأطلسية حول روسيا والإمعان في حصارها بالعقوبات تارة , وبتجييش الدول المحيطة بها تارة أخرى , وبالحملات الإعلامية \" الصبيانية \" تارة ثالثة , لتغطية أخطاء أوروبا وأمريكا بحق سكان المنطقة , ومن أجل تشكيك الدول العرية في نوايا روسيا وزير الخارجية الفرنسي لوران فابيوس توجه إلى روسيا بتصريح حول أن الخلافات بين باريس وموسكو بشأن الأزمة الأوكرانية يجب ألا تعيق تعاون الجانبين في تسوية القضايا الأخرى , بما في ذلك الأزمة السورية .\nما اعتبره مراقبون مساومة باللغة الدبلوماسية - السياسية الثلاثاء 8 سبتمبر / أيلول الحالي , إنه يجب عدم الخلط بين المشاكل الموجودة وإلا فإن حلها سيكون مستحيلا .\nوفي الوقت نفسه , أكد أنه يمكن إيجاد حل يشمل ممثلي المعارضة وعناصر من النظام الحالي وليس الرئيس السوري بشار الأسد نفسه , مشيرا إلى أن ذلك هو ما يبحثه الجانب الفرنسي مع أطراف المجتمع الدولي , بما في ذلك روسيا وإيران لاجئون يصلون إلى إحدى الجزر اليونانية في طريقهم إلى دول أوروبا الغربيةلاجئون يصلون إلى إحدى الجزر اليونانية في طريقهم إلى دول أوروبا الغربية لا أحد يدري بالضبط عن ماذا تتحدث باريس مع كل من موسكو وطهران , وهل تفهم باريس ما تتحدث عنه موسكو وطهران , أم يدور حوار \" طرشان \" تصر فيه باريس على تصوراتها المتعلقة بطموحات غير محدودة , سواء في سوريا والعراق , أو في ليبيا التي تمثل لفرنسا \" الدجاجة التي ستبيض ذهبا \" .\nومن أجل ذلك تحديدا تتماهى باريس مع واشنطن في سيناريوهاتها القائمة في سوريا تحديدا أما الخطوة \" الماكرة \" الأخرى , فقد اتخذها الرئيس الفرنسي فرانسوا هولاند , في 7 سبتمبر / أيلول الحالي أيضا , حين أعلن أن باريس ستدعو إلى رفع العقوبات المفروضة على روسيا في حال استمرار التقدم في تسوية الأزمة الأوكرانية .\nوقال هولاند يجب تنفيذ اتفاقات مينسك قبل نهاية العام الحالي , مؤكدا ضرورة تنفيذها بالكامل , بما في ذلك إجراء انتخابات محلية ووضع قوانين تتعلق بالحكم الذاتي وإقامة نظام لامركزي في شرق أوكرانيا .\nكما أكد أنه سيتخذ إجراءات لرفع العقوبات في حال انتهاء هذه العملية وعلى الرغم من أن هولاند يعرف جيدا أن حلفاءه , وحلفاء حلفائه , في كييف لا ينفذون قرارات مينسك كما تم الاتفاق عليها بين قادة \" مجموعة نورماندي \" الأربعة , إلا أنه يواصل خداع الرأي العام , سواء في بلاده , أو في أوروبا بالكامل .\nفكييف لا تتحدث إطلاقا عن منح منطقة دونباس بشرق البلاد وضعا خاصا كما جاء في اتفاقيات مينسك .\nبل أعلن الرئيس الأوكراني بيترو بوروشينكو أنه لن يمنح جمهوريتي دونيتسك ولوغانسك وضعا خاصا , وطرح قانونا حول \" لا مركزية أوكرانيا \" أمام البرلمان الذي وافق عليه في القراءة الأولي , ما أثار بدوره موجة احتجاجات واشتباكات وتفجيرات قامت بها المعارضة المتطرفة وحلفاء الأمس الذين أشعلوا الميدان في كييف عناصر تابعة لقوات الدفاع الشعبي في إحدى الأسواق المدمرة في دونيتسكعناصر تابعة لقوات الدفاع الشعبي في إحدى الأسواق المدمرة في دونيتس من جهة أخرى قال هولاند إن باريس تدعو لعقد اجتماع لزعماء مجموعة \" رباعية نورماندي \" ( روسيا وألمانيا وفرنسا وأوكرانيا ) في باريس قبل انطلاق دورة الجمعية العامة للأمم المتحدة , مشيرا إلى أن وزراء خارجية الرباعية سيجرون مشاورات بهذا الشأن في الأيام القريبة المقبلة .\nوهو أيضا ما أعلنه , بالتبعية , وزير الخارجية الأوكراني بافل كليمكين بأن وزراء خارجية \" رباعية نورماندي \" قد يعقدون اجتماعا الأسبوع الحالي .\nوالمدهش أن تصريح كليمكن هذا جاء عقب مباحثاته مع الأمين العام لحلف الناتو ينس ستولتنبرغ في بروكسل .\nوفي نهاية المطاف تم الاتفاق على لقاء قمة بين قادة نورماندي في 2 أكتوبر المقبل على الصعيد الروسي , تصر موسكو على تنفيذ اتفاقيات مينسك كما جاءت , وليس كما يفسرها الأمريكيون والأوروبيون ويضغطون على كييف لتنفيذ تصوراتهم هم , وليس ما جاء في الوثائق الرسمية .\nوأكد الناطق باسم الكرملين دميتري بيسكوف أن الاستقرار قد تحقق في منطقة دونباس بشرق أوكرانيا إلى حد ما بعد وقف القصف هناك منذ الأول من سبتمبر / أيلول الجاري , مشيرا في الوقت نفسه إلى أن غيرها من بنود اتفاقات مينسك لا تنفذ .\nوأوضح أنه ما زالت هناك مماطلات في النقاط الجوهرية للاتفاقات , خاصة الجوانب الاقتصادية والقانونية مثل الانتخابات المحلية والعفو العام .\nوهناك لا يمكن أن نتجاهل ضرورة العودة لوضع أوكرانيا السابق الذي يلزم كييف والعواصم الغربية ب - \" حيادية أوكرانيا \" وعدم انضمامها لأي أحلاف عسكرية وفقا للمعاهدات الدولية التي وقعتها روسيا مع الدول الغربية إن باريس تنتهز الأوضاع المتفاقمة , وتصاعد أزمة اللاجئين السوريين , لتعلن البدء في قصف سوريا وتقديم الدعم للتنظيمات الإرهابية وما يسمى بالمعارضة المعتدلة المسلحة من جهة , ومساومة روسيا من جهة أخرى , حتى بعد أن أعلنت موسكو أمام الرأي العام العالمي أنها ملتزمة باتفاقيات مع سوريا في مجالات عدة , من بينها العسكري - التقني , وأنها لن تتراجع عن موقفها بشأن ضرورة مكافحة الإرهاب الدولي مع استبعاد المعايير المزدوجة .\nوكشف المسؤول , الذي رفض الإفصاح عن اسمه , , أن موسكو أرسلت عربات جنود مصفحة وسفنا تحمل دبابات وكتيبة صغيرة من الجنود .\nوتتركز نشاطات روسيا في مطار باسل الأسد الدولي جنوب مدينة اللاذقية , وفي القاعدة البحرية الروسية في طرطوس وذكر المسؤول أنه خلال يوم أمس تقريبا وصلت طائرة شحن عسكرية من طراز انطونوف إلى المطار , ما يرفع العدد الإجمالي لرحلات طائرات الشحن إلى أربعة خلال الأيام الأخيرة .\nوإضافة إلى ذلك وصلت سفينتان حاملتان للدبابات إلى ميناء طرطوس , كما وصلت أكثر من عشر حاملات جنود روسية مدرعة إلى مطار باسل الأسد وأكد المسؤول أن \" عشرات \" من البحرية الروسية وصلوا إلى سوريا , إلا إن دورهم هو على الأرجح حماية المعدات العسكرية الواردة إلى سوريا وليس القيام بأي انتشار ميداني .\nوقال المسؤول \" لقد شاهدنا العشرات هناك ( . . ) من المؤكد وجود بعض القوات هناك \" .\nوذكر مسؤول عسكري أميركي أن \" أقل من 50 بيد أن وكالة رويترز دهبت إلى أبعد من ذلك , إذ ذكرت أن ثلاثة مصادر لبنانية مطلعة على التطورات السياسية والعسكرية في سوريا , قالت لها إن قوات روسية شاركت في عمليات عسكرية في سوريا .\nوحسب رويترز فإن أحد المصادر قال إن المشاركة الروسية حتى الآن هي \" بأعداد صغيرة وأضاف أحد المصادر , حسب رويترز أيضا , بأن \" القوة الأكبر لم تشارك بعد . . \" .\nوقال مصدر آخر \" إنهم يشاركون في عمليات عسكرية .\nودورهم أكبر من أن يكون دورا استشاريا . \" ولم تعط المصادر , التي طلبت عدم الإفصاح عن هويتها بسبب حساسية القضية , مزيدا من التفاصيل بشأن الطبيعة القتالية لدور الروس الداعم للجيش السوري في غضون ذلك قال البيت الأبيض إنه يشعر \" بقلق بالغ \" إزاء تقارير بأن روسيا ربما نشرت أفرادا وطائرات عسكرية في سوريا وأنه يراقب الوضع عن كثب .\nوقال المتحدث باسم البيت الأبيض ايريك شولتز للصحفيين \" موقفنا هو أننا سنرحب بالمساهمات الروسية البناءة في التصدي لمحاولات الدولة الإسلامية لكننا كنا واضحين في أنه سيكون عملا غير معقول من جانب أي طرف بمن فيهم الروس تقديم أي دعم لنظام الأسد بدوره قال الأمين العام لحلف شمال الأطلسي ( الناتو ) يانس شتولتنبرغ اليوم إن التقارير عن تزايد النشاط العسكري الروسي في سوريا مصدر قلق .\nوأضاف للصحفيين خلال زيارة للعاصمة التشيكية براغ \" يساورني القلق بشأن التقارير عن تزايد الوجود العسكري الروسي في سوريا . . . هذا لن يسهم في حل الصراع . \" وتابع أمين عام الناتو \" أعتقد أن من المهم دعم كل الجهود للتوصل إلى حل سياسي للصراع في سوريا المملكة الاخبارية : روسيا تبدأ التحرك العسكرى فى سوريا و الغرب يحذر من التوابع أفادت تقارير اعلامية ان روسيا أرسلت قوات برية الى سوريا من أجل تعزيز و مساندة قوات بشار الأسد فى المناطق التى لا يزال الأسد يسيطر عليها و بالأخص العاصمة السورية و اللاذقية التى يسكن بها الأسد .\nو ذلك بعد الخسائر الجسيمة التى تعرضت لها قوات بشار الأسد و أفقدتها الكثير من المناطق التى تسيطر عليها و على حسب وكالة رويترز قالت مصادر لبانية مطلعة ان روسيا أرسلت بالفعل عدد من قواتها و أنهم بدأوا المشاركة بجانب قوات الأسد فى المعارك الدائرة فى سوريا .\nفيما قال مسؤلون أمريكيون أن روسيا بدأ بالفعل خطوات التدخل العسكرى فى سوريا و أن روسيا أرسلت طائرات و سفينتى انزال برى و عدد من جنود المشاة البحرية .\nو تؤكد المصادر أن الهدف الروسى حاليا هو اعداد مطار صغير قريب من مدينة اللاذقية المتواجد فيها بشار الأسد بالاضافة الى تأمين القاعدة البحرية الروسية فى البحر المتوسط و من جهته أبدى الغرب و أمريكا قلقهم الشديد تجاه تلك الخطوة التى قامت بها روسيا حيث قالت فرنسا على لسان وزير خارجيتها أن ما فعلته روسيا يعقد فكرة الحل السياسى للأزمة السورية و يجعله صعبا للغاية و لكن فى الوقت نفسه فان فرنسا لن تتوقف عن جهودها الدبلوماسية من أجل حل الأزمة السورية فيما حذر وزير خارجية المانيا من زيادة التدخل العسكرى الروسى فى سوريا و قال أن بعد الاتفاق النووى الايرانى و بعد عدة مبادرات قامت بها الأمم المتحدة يجب علينا أخذ كل تلك الاعتبارات كبداية لحل سياسى للأزمة و من جهتها قالت أمريكا أنها ترحب بالعمليات الروسية اذا كان الهدف منها هو التصدى و الحد من خطورة تنظيم داعش و لكنها لن تقبل بأى شكل وجود أى دعم لبشار الأسد .\nوروسيا أحد الحلفاء الرئيسيين للرئيس السوري بشار الأسد لكن أحد المصادر قال إن عدد الروس المشاركين في القتال لا يزال قليلا حتى الآن وقال مسؤولون اميركيون ان سفينتي انزال دبابات وصلتا الى مرفأ طرطوس السوري على البحر المتوسط حيث لروسيا قاعدة دائمة واضافت المصادر نفسها ان الاميركيين رصدوا شمالا في منطقة اللاذقية نحو عشر آليات لنقل الجند ووجود عشرات الجنود الروس ويتمركز الجنود والآليات في مطار باسل الاسد الذي يضم مباني مسبقة الصنع يمكن ان تحوي مئات الاشخاص ومعدات للمراقبة الجوية وقالت المصادر نفسها ان الروس ربما يقومون ببناء قاعدة جوية متقدمة لكن ليست لديهم اسلحة حاليا ووجود قوات من مشاة البحرية الروس اقرب حاليا الى نشر قوة لحماية معدات موجودة الى ان يتم تشكيل مجموعة قتالية وقال اثنان من المصادر اللبنانية إن الروس يبنون قاعدتين في سوريا احداهما قرب الساحل والأخرى على عمق أكبر في البر لتكون قاعدة للعمليات وقال أحد المصادر \" لم يعد الروس مجرد مستشارين .\nقرر الروس الانضمام للحرب ضد الإرهاب وأشار مصدر لبناني آخر إلى أن أي دور قتالي روسي لا يزال صغيرا .\nوقال \" بدأوا بأعداد قليلة لكن القوة الأكبر لم تشارك بعد .\nهناك أعداد من الروس يشاركون في سوريا لكنهم لم ينضموا بعد بقوة للقتال ضد الإرهاب وقال المسؤول السوري \" الخبراء الروس موجودون دائما لكنهم كانوا موجودين بدرجة أكبر خلال العام الماضي لكن الادارة الاميركية قلقة من نوايا موسكو وتخشى دخول روسيا الى المعارك الى جانب قوات حليفها الرئيس السوري بشار الاسد مما يمكن ان يؤدي الى اضعاف محاربة تنظيم الدولة الاسلامية ويكمن السؤال في معرفة ما اذا كان الروس يريدون الاكتفاء بدور انساني او انهم سيشاركون في المعارك , وضد من سيوجهون جهودهم : تنظيم الدولة الاسلامية فقط ام المجموعات المسلحة التي تقاتل نظام الاسد والجهاديين في وقت واحد ? وقال مسؤول اميركي الاربعاء \" ليس هناك توافق \" في هذا الشأن داخل اجهزة الاستخبارات الاميركية وكان الرئيس الروسي فلاديمير بوتين صرح ان مشاركة مباشرة في العمليات العسكرية في سوريا امر غير وارد حاليا وقال مسؤول اميركي \" لكننا نحكم على روسيا من خلال افعالها وليس اقوالها \" , مذكرا بنفي موسكو لتورط قوات روسية في المعارك في اوكرانيا , وهو امر لا تشكك فيه الولايات المتحدة اطلاقا واكد الناطق باسم البيت الابيض ايريك شولتز ان الولايات المتحدة \" قلقة جدا \" من الوضع .\nواضاف \" سننظر بتقدير الى مساهمات روسية ايجابية \" في الفوضى السورية \" لكن لن يكون امرا صائبا للجميع بما في ذلك الروس تقديم دعم الى نظام الاسد وحاولت الولايات المتحدة تطويق التعزيزات الروسية بالطلب من اليونان عدم السماح لطائرات الشحن العسكرية الروسية بعبور اجوائها لكن الروس وجهوا رحلاتهم في نهاية المطاف باتجاه الشرق عن طريق القوقاز وايران والعراق حليف الولايات المتحدة الذي قد يقرر رفض مرور هذه الطائرات وقال الناطق باسم وزارة الخارجية الاميركية جون كيربي الجمعة محذرا ان الولايات المتحدة تأمل ان يطرح شركاؤها في المنطقة , بما فيهم العراق \" اسئلة حازمة جدا \" على الروس بشأن تورطهم في سوريا ونفت سوريا من جهتها المعلومات حول تعزيزات روسية واتهمت اجهزة \" مخابرات عربية واجنبية \" بنشر معلومات كاذبة وتؤكد روسيا انها لم تخف يوما دعمها الجيش السوري بالاسلحة والتدريب \" من اجل مكافحة الارهاب \" .\nوانتهاج سياسة متوازنة , وإن بالحد الأدنى , تجاه هذه الأزمة وتداخلاتها المعقدة المتعددة , يجعل في الإمكان حلها سياسي ا , وعلى أساس ما تم التوصل إليه في \" جنيف 1 \" , وعلى أساس ألا يكون لهذا الرئيس السوري أي دور فعلي في المرحلة الانتقالية التي عدها رئيسية هذا المشروع الذي طرحه , وإن كان ليس رسمي ا حتى الآن , المندوب الدولي ستيفان دي ميستورا لكن , وخلاف ا لما كان متوقع ا , حتى من قبل ممن يعدون الأكثر تشاؤم ا والأكثر سوداوية , فقد صدرت عن موسكو على لسان الرئيس فلاديمير بوتين ولسان وزير خارجيته سيرغي لافروف سلسلة من التصريحات التي بددت كل تفاؤل المتفائلين , ودفعت كل المعنيين بهذه الأزمة , عرب ا وغير عرب , إلى مراجعة حساباتهم , وقبل ذلك البحث عن مسببات وأسباب هذه \" المتغيرات \" ! !\nوالحقيقة أنه لم تكن هناك أي متغيرات فعلية , وأن هذا موقف روسيا الذي لم يجر عليه أي تبديل أو أي تغيير على مدى الأعوام الأربعة وأكثر الماضية ولهذا , ولأن الموقف الروسي تجاه الأزمة السورية يختلف عن الموقف الأميركي في أنه لم يطرأ عليه أي تغيير منذ البداية حتى هذه اللحظة , فإنه ما كان يجب التعاطي مع شؤون وشجون وضع مثل الوضع المعقد الذي أصبحت عليه سوريا , على أساس الأماني والرغبات , خاصة أن كبار المسؤولين الروس بقوا يؤكدون على ضرورة إدخال نظام بشار الأسد في أي تحالف جديد لمواجهة \" داعش \" , وبقوا يتمسكون بأن الجيش السوري , جيش هذا النظام , هو القوة الفعلية القادرة على مواجهة هذا التنظيم الإرهابي ثم ولعل من المفترض أنه أشعر المراهنين على مواقف مستجدة لموسكو بمزيد من الإحباط ومزيد من الخذلان , أن كبار المسؤولين الروس قد ذهبوا بعيد ا في تحدي الشعب السوري وتحدي عرب المواقف القومية الصحيحة وتحدي العالم كله , وأنهم لم يكتفوا بما كانوا قالوه , بل إنهم تحدثوا عن وجود عسكري روسي في سوريا , وإنهم أيض ا تحدثوا عن أن بشار الأسد هو من يمثل الشرعية , وأنه أبدى استعداده لإجراء انتخابات تشريعية مبكرة .\nدمشق باسم مؤسسه كيم إيل سونغ ثم إن ما يجب أن يقال إن الذين استبعدوا تورط روسيا عسكري ا في هذا المستنقع السوري كما تورطوا في المستنقع الأفغاني , وأنا أحدهم , ربما أنهم ذهبوا إلى ما ذهبوا إليه بسبب سوء التقدير وجهل حقيقة ما يقف خلف هذه الدوافع الروسية , وفي مقدمة هذه الحقائق المأزق الأوكراني الضاغط على عنق موسكو .",
    "الإستراتيجية الأميركية في الخليج العربي الثوابت والمتغيرات | تاريخ الإضافة : مخطئ هو ذلك القائل بأن عملية ( ( عاصفة الصحراء ) ) , تحت اللواء الأميركي , إنما حركتها الشرعية الدولية والرغبة في إرجاع الحقوق إلى ذويها , ومتفائل أيضا هو من يتوقع دورا أميركيا على القدر نفسه من الحزم والصرامة في مساعي السلام بالشرق الأوسط , ذلك أن المبعث الأول والأهم على الدور الأميركي فيما ك ني ( ( بعاصفة الصحراء ) ) إنما هو المصلحة الأميركية أولا , والمصلحة الأميركية أخيرا , فمن قبل انحصرت هذه المصلحة في ضرورة احتواء الخطر السوفياتي والحيلولة دون ولوجه المياه الخليجية الدافئة , ومن ثم تهديده للآبار النفطية في الخليج .\nوالآن - وبعد تفكك أوصال العملاق السوفياتي - أصبح النفط وحده في سويداء اهتمامات أقطاب البيت الأبيض , فاستعادة حكومة الكويت لسيادتها وشرعيتها على أراضيها لم تكن تعني الكثير بالنسبة لهؤلاء الأقطاب لو لم تحتو تلك الأراضي على آبار تفيض نفطا , والإجتياح العراقي لم يكن ليحرك الجحافل الأميركية والبريطانية والفرنسية , لو لم يهدد صراحة شرايين الإمدادات النفطية , وكل من يحاول إلباس ( ( عاصفة الصحراء ) ) ثوب الحق والعدل والشرعية وحده , إنما هو ناسخ لحقائق دامغة تنطق بها وقائع ومبادرات وتحركات على امتداد سنوات طوال , سعت خلالها الولايات المتحدة لتكون صاحبة الهيمنة المتفردة على الساحة الخليجية .\nهذه الوقائع وتلك المبادرات بكل دلائلها ومقدماتها ونتائجها هي موضع تحليلنا في هذه الدراسة التي حرصنا - قدر الإمكان - على تركيز مضمونها بعدم الإنسياق وراء الاستطراد والإفاضة رغم إغرائها الشديد في مثل هذه الدراسات ذات الطابع التاريخي - التحليلي معا .\nمن هنا تحتوي دراستنا على أربعة مباحث , نتابع في أولها : تدرج السياسة الأميركية في الخليج منذ العام 1968 م ( إعلان بريطانيا اعتزامها الإنسحاب من شرق السويس ) وحتى العام 1974 م ( البوادر الاستهلاكية للحظر النفطي ) .\nبينما نخصص المبحث الثاني : لتبيان آثار الحظر النفطي من ناحية وسقوط شاه إيران من ناحية أخرى , على المصالح الأميركية وانعكاس ذلك على استراتيجيتها في الخليج .\nأما في المبحث الثالث : فنتناول رد الفعل الأميركي على الغزو السوفياتي لأفغانستان محددا في ( ( مبدأ كارتر ) ) وقوة الانتشار السريع .\nفي حين نتابع المبحث الرابع والأخير : جهود الرئيس الأميركي السابق ( ( رونالد ريغان ) ) للحصول على قواعد وتسهيلات عسكرية بمنطقة الشرق الأوسط , تمكينا لقوة الإنتشار السريع من أداء ما أنيط بها من مهام على الوجه الأكمل .\nوفي الخاتمة : نعرض لعملية عاصفة الصحراء ومردوداتها على النظام الإقليمي العربي في ضوء ما تمخضت عنه من نتائج .\nتطور الدور الأميركي في الخليج ( 1968 - 1974 ) لم يغب الثقل النفطي لمنطقة الخليج عن اعتبار ساسة الولايات المتحدة الأميركية في أي وقت من الأوقات , بل إن النفط إنتاجا واحتياطيا وعوائد واستثمارا ظل دوما في أولوية الاهتمامات الأميركية , ذلك أن ضمان ثبات أسعاره وانتظام إمداداته وحجم المطروح منه في الأسواق العالمية كان وراء حرص الولايات المتحدة الدائم على استقرارية الأوضاع السياسية والعسكرية والأمنية في منطقة الخليج , درءا لإحتمالات تذبذب الإمدادات وحصص الإنتاج وقفز الأسعار النفطية .\nوإلى جانب الأهمية النفطية لمنطقة الخليج , تتبدى الأهمية الاقتصادية محددة في السياسات الاستثمارية لدول الخليج الحائزة على فائض بترودولاري هائل يمثل احتياطيا كبيرا مؤثرا في كيفية إعادة توزيع الثروة الاقتصادية العالمية , حتى قيل إنه بدون إخضاع أوجه استثمار هذا التراكم البترودولاري لتوجيه محكم , فإن أخطارا اقتصادية وخيمة من شأنها أن تحيق بالمقدرة الإنتاجية للدول الصناعية الكبرى وفي صدارتها الولايات المتحدة .\nكذلك تبرز الأهمية التجارية لمنطقة الخليج ليس فقط في هيئة أسواق واسعة تستوعب مزيدا من مبيعات العالم الصناعي المتقدم , بل أيضا في صورة عوائد ضخمة مقابل صفقات السلاح التي من شأنها الإسهام في معالجة الخلل المزمن بميزان المدفوعات الأميركي .\nوبالرغم من هذه المصالح البادية للعيان اقتصادية كانت أم سياسية أم استراتيجية , فإن الولايات المتحدة لم تستشعر ضرورة أن يكون لها وجود ملموس مباشر في النطاق الخليجي , مستعيضة عن ذلك بالسطوة البريطانية , فيه وما هيأته هذه السطوة من أسباب الاستقرار السياسي بالمنطقة استنادا إلى وجودها العسكري في قاعدتي الشارقة والبحرين من جهة , وإلى ما عقدته من أواصر وثيقة مع كل من إيران والمملكة العربية السعودية لا سيما في المجالين العسكري والأمني من جهة ثانية , إضافة إلى وجود عسكري في حده الأدنى ممثلا فيما عرف ب - ( ( قوة الشرق الأوسط ) ) ( Mideastfor Middle East Force ) المشتملة على فرقاطة ومدمرتين حربيتين من جهة ثالثة .\nلذلك تلقى المسؤولون في البيت الأبيض قرار بريطانيا بالإنسحاب من شرق السويس في موعد أقصاه العام 1971 م , بمزيج من عدم الإرتياح والتوجس لما سيترتب عليه من فراغ عسكري يوقع المنطقة بأسرها في قبضة الأطماع السوفياتية .\nهذا في الوقت الذي يناهض فيه الرأي العام الأميركي - وذكريات فيتنام الأليمة ما زالت ماثلة حية في أذهانه - أية محاولة من جانب حكومته للحلول محل بريطانيا في الخليج .\nوهو ما عبر عنه السناتور ( ( مايك مانسفيلد ) ) زعيم الأغلبية في مجلس الشيوخ الأميركي آنذاك - عندما قال معقبا على القرار البريطاني بالإنسحاب ( ( إني أشعر بالأسف العميق لاضطرار بريطانيا تحت وطأة أزمتها الاقتصادية , للإقدام على مثل هذه الخطوة , ومبعث أسفي توقعي بأن نطالب بالحلول محلها لملء الفراغ في شرق السويس .\nهذا في الوقت الذي لا نملك فيه سواء الموارد أو الرجال اللازمين للاضطلاع بتلك المهمة الشاقة ) ) .\nوانطلاقا من هذا اليقين سعت السياسة الأميركية في الخليج إلى إقامة توازن وتوافق ما بين إهتمامها الفعلي بأمن المنطقة من جهة , وحرصها الأكيد على عدم الزج بنفسها مباشرة في أية ترتيبات تكفل هذا الأمن من جهة ثانية , وذلك وفق حتميات مبدأ الرئيس نيكسون الذي سبق له طرحه خلال خطاب ألقاه في جزيرة غوام - العام 1969 م - ومفاده فك إرتباط الولايات المتحدة المباشر بالمشكلات العالمية مع عزوفها عن تقديم الرجال والمال والسلاح للحفاظ على الأوضاع الدولية القائمة , بما يعني ضرورة تحمل الآخرين لمسؤولياتهم الدولية والإقليمية , وإن لزمت الإشارة إلى أن ( ( مبدأ نيكسون ) ) لا يعني إحياء للعزلة الأميركية التقليدية ولكنه في جوهره نبذ لسياسات التدخل العسكري المباشر , مع ضمان المصالح الاقتصادية العالمية للولايات المتحدة عن طريق دعم الأنظمة الحليفة والصديقة التي تلعب دور الحامي لتلك المصالح .\nوتأكيدا للنهج المتحفظ إزاء المشكلات العالمية أعلن جوزيف سيسكو - في أيلول ( سبتمبر ) 1972 م - مبادئ خمسة شكلت منطلقات السياسة الخارجية الأميركية وقتذاك وهي إيجازا : 1 - عدم التدخل في الشؤون الداخلية للدول الأخرى .\n2 - تشجيع التعاون الإقليمي من أجل السلام والتقدم .\n3 - مؤازرة الدول الصديقة في سعيها لتأكيد أمنها الذاتي .\n4 - التمسك بالمبادئ المعلنة في قمة موسكو والمتعلقة بتفادي المواجهة بين القوتين العظمتين .\n5 - تشجيع التبادل الدولي للسلع والخدمات والتقنية .\nوبالنظر إلى المبادئ الثلاثة الأولى , نراها ترسم الركائز الأساسية التي نهضت عليها الاستراتيجية الأميركية في الخليج آنذاك , تلك المستهدفة تكريس الاستقرار في هذه المنطقة الحيوية دونما تدخل عسكري صريح , وذلك بالإعتماد على العلاقات الوطيدة مع كل من إيران والمملكة العربية السعودية , تطبيقا لسياسة الدعامتين Twin Pillars وجوهرها ترجيح مساعي التعاون الإقليمي في النطاق الخليجي , ومساعدة إيران والمملكة العربية السعودية عسكريا بغرض حماية المصالح الأميركية في منطقة الخليج .\nبيد أن حرب تشرين الأول ( اكتوبر ) 1973 م جاءت بتحولات عنيفة مست دويلات الخليج التي بعدما عايشت انعزالا طويلا عن سائر أقطار الوطن العربي في ظل الحماية البريطانية , وجدت نفسها فجأة منخرطة بقوة في السياسات العربية عامة وفي الصراع العربي - الاسرائيلي خاصة , حتى أنها أيدت - وبلا تحفظ - قرار الملك فيصل بفرض حظر نفطي على الولايات المتحدة والدول الغربية المساندة لإسرائيل , كما أنهت البحرين التسهيلات التي سبق لها تقديمها إلى ( ( قوة الشرق الأوسط ) ) سالفة الذكر , ثم انفتح المسرح الخليجي أمام تحولات جوهرية ذات توجه مناهض للولايات المتحدة , حدت بعدد كبير من أعضاء الكونغرس إلى معارضة سياسة ( ( الدعامتين ) ) .\nبحجة إطلاقها العنان لسباق تسلح ضار بين طرفيها من شأنه أن يدفع بالمنطقة الخليجية ككل إلى حلبة سباق التسلح بما ينسف أسس أمنها , ومن ثم يهدد بانقطاع الإمدادات النفطية .\nومع ذلك أبرمت الحكومة الأميركية اتفاقيتين للتعاون الاقتصادي التقني والدفاعي , مع كل من المملكة العربية السعودية وإيران عامي 1974 م و 1975 م على التوالي .\nواستنادا إلى الاتفاقية الأميركية - الإيرانية , عقد الشاه صفقات ضخمة من الأسلحة والتجهيزات العسكرية المتطورة مع الولايات المتحدة , كما عمل في الوقت نفسه على الإرتقاء بمستوى قواته البحرية حتى احتلت الصدارة في مياه الخليج , ثم تلا ذلك إعلانه إلغاء اتفاقية العام 1937 م , المنظمة لحقوق الملاحة في شط العرب بين إيران والعراق , وتوجيه بوارجه الحربية لتهديد الأخيرة مع بسط هيمنته العسكرية الكاملة على شط العرب كأمر واقع , وما لبث أن أكمل حلقات مخططه باستيلائه في العام 1971 م على جزر طنب الكبرى والصغرى وأبو موسى الواقعة في مدخل الخليج العربي بما مكنه من التحكم في حركة الملاحة فيه من واقع سيطرته على مضيق هرمز .\nولقد التقى مخطط الهيمنة الإيرانية مع مرامي الاستراتيجية الأميركية الجديدة في الخليج التي طمحت إلى إقامة نظام أمني إقليمي مستقر يدرأ احتمالات التدخل السوفياتي , لذلك وافقت إدارة نيكسون - كيسنجر العام 1972 م , على تلبية كافة مطالب إيران من الأسلحة التقليدية المتقدمة , لا سيما في أعقاب إبرام اتفاقية الصداقة والتعاون السوفياتية - العراقية , وانسلاخ بنغلادش عن الباكستان .\nويرى المراقبون في سيل الإمدادات العسكرية الأميركية لإيران , ترجمة ناطقة للمكون العسكري لمبدأ نيكسون المتمحور على مفهوم ( ( المعاونة الذاتية ) ) Self Help , والتزاما بمبادئ جوزيف سيسكو القاضية بعدم التدخل العسكري المباشر في الخليج , مع إلقاء مسؤولية كفالة أمنه على الدول المحافظة والصديقة وفي مقدمتها إيران - الشاه ذات التوجه المهيمن ونوازع السطوة , والتي سرعان ما غدت ( ( شرطي الخليج ) ) حتى أنها توسمت في نفسها قدرة على ملء الفراغ الذي خلفه الإنسحاب البريطاني من شرق السويس , خاصة وقد صنفت سابعة دول العالم في سلم القدرات العسكرية .\nالحظر النفطي وسقوط شاه إيران : بداية التحول في الاستراتيجية الأميركية بالخليج جاء الحظر النفطي لعام 1974 م وما سبقه من ارتفاع هائل في أسعاره , مدعاة لتعديل مسار الاستراتيجية الأميركية في الخليج , إذ صارت أكثر ديناميكية منتقلة من مرحلة الأفكار العامة إلى مرحلة الأهداف المرتبة في سلم محدود من الأولوليات , ذلك أن الهدف المحوري لهدذه الاستراتيجية أخذ يتركز في محاولة تأمين وصول النفط الخليجي إلى الولايات المتحدة وحلفائها , مع السعي في الوقت نفسه لتحقيق مجموعة من الأهداف الرئيسية التي تعزز هذا الهدف المحوري ألا وهي : 1 - عدم تمكين الاتحاد السوفياتي من إحراز تفوق عسكري في المحيط الهندي , حتى لا يميل الميزان الاستراتيجي العالمي في غير صالح الولايات المتحدة والتحالف الغربي عموما , ولعل هذا الحرص الأميركي كان وراء حلول الولايات المتحدة محل بريطانيا في قاعدة ( ( دييغو غارسيا ) ) التي تعتبر أهم جزر المحيط الهندي إطلاقا بمقياس القيمة الاستراتيجية .\n2 - اجتذاب الفوائض المالية التي حصلت عليها دول الخليج - والتي تضاعفت عدة مرات بعد حرب تشرين الأول ( اكتوبر ) 1973 م - في هيئة مبيعات أسلحة لتلك الدول - حتى أن هذه المبيعات قفزت من 157 مليون دولار في العام 1970 م , إلى 6 مليارات دولار في العام 1977 م , وما ترافق مع ذلك من زيادة في عدد المستشارين العسكريين الأميركيين في الخليج خلافا لما كان مخططا من قبل .\n3 - الإبقاء على مضيق هرمز بعيدا عن أي تهديد , وذلك ضمانا لتدفق الإمدادات النفطية عبر المحيط الهندي أو حول طريق رأس الرجاء الصالح في طريقها إلى الغرب , وذلك بعد أن ارتفعت الواردات الأميركية من النفط الخليجي من 2 . 4 مليون برميل يوميا في العام 1973 م إلى 4 . 9 مليون برميل يوميا في العام 1976 م .\nوبناء عليه برز المأرب النفطي بوصفه المحرك الديناميكي الفاعل للاستراتيجية الأميركية في الخليج , حتى أن التصريحات الرسمية الصادرة عن البيت الأبيض اتسمت آنذاك بقدر كبير من التطرف والتلويح بالتهديد باستعمال القوة والعنف العسكري إذا لزم الأمر , ومن ذلك تصريح هنري كيسنجر - وزير الخارجية الأميركي السابق - الذي أقر فيه بإمكان اللجوء إلى الخيار العسكري كتكتيك في استراتيجية تهدف إلى تأمين النفط الخليجي من أي خطر أو تهديد .\nبيد أن هذه النغمة المهددة والمتوعدة , اختفت من الخطاب السياسي الأميركي إثر إمساك ( ( جيمي كارتر ) ) مقاليد الرئاسة , إذ إنه لم يظهر إنشغالا بقضايا الأمن والتسلح بالمقدار نفسه الذي أظهرته إدارتا نيكسون / فورد / كيسنجر السابقتان , بل إنه منح الأولوية لقضايا حقوق الإنسان والحد من النفقات العسكرية وتكريس الوفاق الدولي , متعللا في ذلك بأن الاستقرار على المستوى الإقليمي لا يمكن أن يتأتى إلا إذا سبقه استقرار داخلي على مستوى الدولة ذاتها .\nوانطلاقا من هذا التصور الجديد , عملت إدارة كارتر على تعديل مسار العلاقة مع إيران فتحولت بها من علاقة ودية دون تحفظات , إلى علاقة عمل تخضع للعديد من الضوابط , آيتها أن طلبات إيران من الأسلحة أصبحت تمر عبر القنوات البيروقراطية بدلا من البت فيها بقرارات سريعة على المستويات الرئاسية العليا على نحو ما كان قائما من قبل , فضلا عن إلزامها بتقديم أدلة وإثباتات عملية مقنعة بشأن حاجتها الأمنية الملحة التي تبرر طلب هذه الأسلحة , ومن المنظور الإنساني نفسه الذي تبنته إدارة كارتر , ودعوتها إلى إعلاء قيم الديمقراطية والإحتكام إلى مبادئ القانون الدولي والشرعية , تملكتها قناعة مبناها أنه ليس في مصلحتها احتضان نظام شمولي كنظام الشاه بسجله الحافل بانتهاكات حقوق الإنسان .\nولكن كان لأقطاب البنتاغون رؤية مغايرة تماما , ذلك أن إنهيار حكم الشاه ومجيء نظام آيات الله المناهض للولايات المتحدة مث ل ضربة في صميم المصالح الاستراتيجية الأميركية بمنطقة الخليج وذلك من واقع الحيثيات التالية : 1 - إن فقدان الغرب لكل قدراته في التنصت والتجسس التي مارسها من الأراضي الإيرانية , مع ضياع قواعده العسكرية فيها أضعف فاعلية نظم المراقبة على مدى تقيد الإتحاد السوفياتي بتنفيذ إتفاقيات سالت , الأمر الذي عق د من مهام الدفاع عن الأمن والمصالح الغربية في منطقة الخليج ضد التحديات السوفياتية .\n2 - إن تحول إيران من موقع التحالف مع الغرب إلى الحياد , كان يدمر الأساس الذي بنى عليه الغرب تخطيطه لمسألة الأمن الغربي في منطقة الخليج .\nويبرهن على سطحية نظرية ( ( الدعامتين ) ) التي قامت عليها استراتيجية لحفظ الأمن الخليجي في مرحلة ما بعد فيتنام .\n3 - مضاعفة فرص الإتحاد السوفياتي في الولوج إلى الخليج العربي والمحيط الهندي بسبب عدم وجود قوة جوية إيرانية مؤثرة تقوم بعمليات المطاردة والإعتراض , خاصة بعد القرار الذي اتخذته حكومة الثورة الإيرانية - آذار ( مارس ) 1979 م - بالإنسحاب من الحلف المركزي , ذلك القرار الذي جاء كسبا عاجلا استراتيجيا حصل عليه الإتحاد السوفياتي ولم يمض على نجاح الثورة الإيرانية أكثر من شهر .\n4 - ومع تمزق المظلة العسكرية الإيرانية , فإن العديد من دول الخليج الصغرى ستفقد الحماية العسكرية التي وفرها لها الغرب من خلال قوة إيران مم ا يجعلها هدفا سائغا للأطماع السوفياتية .\nلمحصلة هذه الحيثيات , استدعى خروج إيران من نظام التحالف الغربي إعادة صياغة منطلقات الاستراتيجية الأميركية في الخليج مم ا مهد بلا مراء لإحلال ( ( مبدأ كارتر ) ) محل ( ( مبدأ نيكسون ) ) .\nالغزو السوفياتي لأفغانستان , ومبدأ كارتر : بالغزو العسكري لأفغانستان خرجت الدبلوماسية السوفياتية على سالف نهجها الملتزم بعدم التدخل العسكري المباشر خارج دائرة الكتلة السوفياتية , بعد أن كفل مبدأ بريجنيف - الذي طرح في أعقاب أحداث براغ العام 1968 م - كامل السطوة على دول المعسكر الشرقي بتبريره شرعية القمع العسكري لأية نزعة انفصالية قد تثور بين الحلفاء , وذلك بحجة الإحتفاظ بالوحدة العقائدية لحلف وارسو .\nوضمن فيض المبررات التي سيقت في مجال تفسير الغزو السوفياتي لأفغانستان , كانت أكثرها تأليبا لمخاوف المسؤولين الأميركيين ذلك التفسير القائل بأن التدخل إنما تم تحقيقا لهدف استراتيجي ذي طبيعة هجومية في الأساس ألا وهو محاولة السيطرة على منطقة الخليج المستودع العالمي للنفط , بما يفضي مستقبلا إلى تحلل روابط أوروبا الغربية واليابان والولايات المتحدة الأميركية , وذلك من واقع احتياجها الجم إلى نفط الخليج , ويستطرد أنصار هذا الرأي مؤكدين أن التدخل العسكري السوفياتي في أفغانستان جاء خطوة تتويجية لعدة خطوات تمهيدية سابقة , تحددت في الإنتشار البحري الواسع للأسطول السوفياتي في كل من المحيط الهندي والخليج إثر إنسحاب بريطانيا منه العام 1971 م , وكذا في سلسلة معاهدات الصداقة والتعاون المبرمة مع كل من الهند والعراق والصومال وأثيوبيا واليمن الديمقراطية , إضافة إلى الدور السوفياتي المؤيد للهند في مساعيها التي تستهدف تقسيم الباكستان , وإنتهاء إلى المؤازرة السوفياتية المفتوحة لأثيوبيا ضد الصومال في تصارعهما حول أوغادين .\nهذه الرؤية التي تجعل الغزو السوفياتي لأفغانستان جزءا لا يتجزأ من استراتيجية هجومية متكاملة , خطط لها ساسة الكرملين وكانت وراء إعلان الرئيس ( ( جيمي كارتر ) ) لمبدئه - في كانون الثاني ( يناير ) 1980 م - الذي عبر فيه عن قلق الولايات المتحدة الشديد للخطر الذي يواجهها في الخليج , مؤكدا إصرارها على أن تقاوم بكل الوسائل الممكنة بما في ذلك استخدام القوة المسلحة ضد أية محاولة من جانب أية دولة خارجية ( والمعني هنا بالقطع هو الإتحاد السوفياتي ) للسيطرة على هذه المنطقة الاستراتيجية .\nوهكذا جاء ( ( مبدأ كارتر ) ) إنتصارا للتيار الأميركي المتشدد بزعامة زبغنيو بريجنسكي - مستشار الأمن القومي الأسبق - والداعي إلى التخلص من كل آثار عقدة فيتنام بما في ذلك مبدأ نيكسون , بغية إعادة الهيبة العالمية للولايات المتحدة , وتأكيد زعامتها على العالم الحر .\nفهو - أي المبدأ - يعتبر عودة إلى سياسة التدخل الأميركي المباشر في كافة أنحاء العالم وإحياء لاستراتيجية الاحتواء بعد أن قفزت منطقة المحيط الهندي - الخليج العربي إلى مركز متقدم في سلم الأولويات الاستراتيجية الأميركية نتيجة للربط الطردي الوثيق بين مطلبي ( ( أمن الطاقة ) ) و ( ( أمن الخليج ) ) .\nوفي تبرير العودة إلى دبلوماسية العصا الغليظة أجمل المسؤولون الأميركيون الأخطار الجسيمة المترتبة على الغزو السوفياتي لأفغانستان فيما يلي من إعتبارات : 1 - الوجود العسكري السوفياتي في أفغانستان تهديد صارخ لمنطقة الخليج التي تحتوي على ثلثي الصادرات العالمية من النفط , بل به تقترب القوة العسكرية للإتحاد السوفياتي إلى مسافة ثلاثمائة ميل فقط من المحيط الهندي , وتغدو بالتالي على مقربة من مضيق هرمز مم ا يشكل تهديدا صريحا لحركة النقل الحرة لنفط الشرق الأوسط .\n2 - جاء الغزو السوفياتي لأفغانستان مؤشرا أكيدا على السياسة التوسعية الجديدة لأقطاب الكرملين والتي من شأنها قلب معادلات القوة الدولية بصورة جذرية لصالحهم .\n3 - لا تخفى الميزة الاستراتيجية الهامة التي يحرزها الاتحاد السوفياتي من جراء وجوده في أفغانستان , إذ يمتد نفوذه على مرمى يسير من الباكستان وإيران بما يمكنه من ممارسة ضغوط فعالة على الدولتين , إما لتعديل مسار سياستيهما الخارجية أو على الأقل لتحييد مساوئ هذا المسار على المصالح السوفياتية العليا .\n4 - إذا ما نجح الإتحاد السوفياتي في السيطرة على ممرات النفط الخليجي يصبح في مركز يمكنه من إبتزاز دول أوروبا الغربية واليابان مم ا لا يستبعد معه ( ( فنلندتها ) ) وذلك لأن كل واحدة من هذه الدول - تبعا لشدة حاجتها إلى نفط الخليج - ستجد نفسها في وضع لا تملك معه سوى التودد إلى الإتحاد السوفياتي والحرص على تجنب عدائه فتذعن لضغوطه , وتتحلل من روابطها الأمنية بالولايات المتحدة التي ستضطر عندئذ إلى تصفية قواعدها العسكرية بها على نحو يجيء قلبا لموازين القوى لصالح الإتحاد السوفياتي وحده .\nوبقدر حجم هذه الأخطار جاء حجم رد الفعل الأميركي محددا فيما عرف بقوة الإنتشار السريع .\nوفي تقدير قادة السلاح الجوي الأميركي أن هناك حاجة إلى جسر جوي يضم مائتي طائرة من طراز ( ( سي - 141 ) ) ( ( C - 141 ) ) لحمل فرقة جوية كاملة التجهيزات وإنزالها بالمظلات , ولما كانت هذه الطائرات لا يمكن تزويدها بالوقود جوا فقد خصص الرئيس كارتر مبلغ خمسة بلايين دولار لإنشاء ثماني عشرة سفينة حربية عالية الكفاءة إلى جانب زيادة عدد السفن فائقة السرعة من طراز ( ( س - ل 7 ) ) ( ( S . L7 ) ) والتي يمكنها قطع المسافة من الساحل الشرقي للولايات المتحدة إلى الخليج في نصف الوقت الذي تستغرقه السفن الأخرى , هذا كما ألحق بقوة الإنتشار السريع خمسة أسراب من قاذفات القنابل طراز ( ( ب - 52 ) ) ( ( B - 52 ) ) وعدد من طائرات ( ( الأواكس ) ) للإنذار المبكر , وكان الهدف المتوخى من وراء هذا الحشد العسكري الهائل هو تمكين قوة الإنتشار السريع من نقل ما بين مائة ألف إلى مائتي ألف جندي إلى منطقة الخليج بسرعة تكفي للحيلولة دون أية سيطرة عسكرية مناهضة مهما بلغت درجة الإعداد المحكم لها من جانب الإتحاد السوفياتي .\nوفي تعديد مآثر قوة الإنتشار السريع يسوق المراقبون العسكريون الأميركيون ما يلي من مبررات : 1 - إن قوة الإنتشار السريع هي الأداة المثلى لردع نوايا الإتحاد السوفياتي التوسعية إذ هو بإحتلاله أفغانستان يغدو في وضح جيوستراتيجي يمكنه من فتح ممر جغرافي ينفذ منه صوب المحيط الهندي , ومن ثم صوب الخليج العربي , ومن خلال التنسيق مع كل من أثيوبيا واليمن الجنوبي ينجح الإتحاد السوفياتي في تحييد كثير من مظاهر النفوذ الغربي في المنطقة .\n2 - قوة الإنتشار السريع هي الأداة الأهم للحيلولة دون إستغلال الإتحاد السوفياتي للفراغ العسكري الناجم عن إنسحاب بريطانيا من شرق السويس وسقوط شاه إيران , فالقرائن التاريخية كلها تؤكد على وثوب الإتحاد السوفياتي على المناطق التي زال عنها النفوذ الغربي , وما أوروبا وإيران وكوريا وأثيوبيا وأنغولا سوى دلائل دامغة على صحة هذا القول .\n3 - قوة الإنتشار السريع وسيلة الولايات المتحدة لطمأنة الحلفاء والأصدقاء في منطقة الشرق الأوسط والتأكيد على احترامها لإلتزاماتها العسكرية والأمنية حيالهم .\n4 - قوة الإنتشار السريع نسخ لصورة ( ( العملاق الكسيح ) ) التي التصقت بالولايات المتحدة من جراء الخبرة الفيتنامية المحيطة التي حدت بها إلى الإحجام عن إثبات وجودها في غير أزمة عالمية , فتلك القوة هي تأكيد على صحوة الولايات المتحدة وإصرارها على استعادة سالف مهابتها العالمية .\n5 - تتعاظم الأهمية العسكرية لقوة الإنتشار السريع من واقع ديناميكيتها .\nإذ هي ليست وقفا على منطقة الخليج والشرق والمحيط الهندي فقط , بل هي ذات قدرات تمكنها من الوجود على وجه السرعة في مختلف أرجاء العالم أجمع مؤكدة النفوذ الأميركي حيثما حلت .\nوأخيرا بقوة الإنتشار السريع تتمكن الولايات المتحدة من مؤازرة أية دولة صديقة تتعرض لتهديد خارجي ليس بالضرورة سوفياتيا , شريطة أن تستدعيها الدول المعنية , وأن يسبق تلبية الدعوة تقييم دقيق لردود أفعال التدخل الأميركي إن إقليميا أو عالميا .\nلمجمل هذه المبررات تابعت إدارة كارتر بدأب وإصرار إكتمال مراحل قوة الإنتشار السريع حتى انتقلت تلك المهمة إلى إدارة الرئيس الجديد المنتخب ( ( رونالد ريغان ) ) .\nريغان وتكتيك الإجماع الاستراتيجي : عندما تسلمت حكومة ( ( رونالد ريغان ) ) مقاليد السلطة الأميركية - في مستهل العام 1981 - أعلنت عن تمسكها بالأفكار الرئيسية التي تضمنها ( ( مبدأ كارتر ) ) وعن تعهدها بإكمال بناء قوة الإنتشار السريع , وذلك إنطلاقا من قناعة ذات شقين : أولهما : إن مصلحة الغرب تحتم الحفاظ على خيار إبقاء أية مواجهة عسكرية بين الشرق والغرب في نطاق الشرق الأوسط فقد دون تطرقه إلى أوروبا .\nثانيهما : إن الوصول إلى هذا الهدف كان يستلزم إحتفاظ الحلفاء الأطلسيين بمكونات مقدرة عسكرية ضاربة في مسرح الشرق الأوسط , تمكنهم من مجابهة الأزمات دونما حاجة إلى الاستعانة بالقوات الموجودة على المسرح الأوروبي .\nهذا ومن الأفكار التي أث رت بشدة على التوجهات السياسية لإدارة ريغان , الفكرة القائلة بأن أمن أوروبا يتعرض لأخطار متصاعدة بسبب النزاعات المتفجرة في الشرق الأوسط , فهذه النزاعات مضافا إليها عدم الاستقرار في الداخل كانت تهدد إنتظام موارد النفط الخارجية .\nوفي الوقت نفسه فإن هذه الأوضاع بعينها مضافا إليها الفراغ العسكري كانت تتيح خيارات جديدة للإتحاد السوفياتي لتوسيع نفوذه بأسلوب التدخل المباشر أو غير المباشر مم ا كان يعني تهديد الأمن الأوروبي في الصميم .\nوفي ضوء تلك الإحتمالات بالغة الخطورة فإنه لا إتفاقية حلف الناتو - التي تركز على الدفاع عن منطقة الأطلسي - ولا إتفاقية الأمن الأميركية - اليابانية التي تقتصر على الأراضي اليابانية - كانتا كافيتين لمواجهة التحديات السوفياتية , الأمر الذي كان يبرر الحاجة إلى إتخاذ تدابير أكثر جدوى جسدتها إدارة ريغان فيما عرف ( ( بالإجماع الاستراتيجي , ومعناه عقد إتفاق مع الدول المعتدلة الموالية للغرب في منطقتي الشرق الأوسط وجنوب غربي آسيا لإحتواء الأطماع السوفياتية , وبالمقياس الاستراتيجي فإن هذا الإتفاق كان يخلق ما يمكن تسميته ( ( بقوس الاحتواء The Arc of Containment , وذلك بتدعيم قدرات أربع دول رئيسية في هاتين المنطقتين هي : مصر , إسرائيل , تركيا , الباكستان , وذلك على أمل أن تنضم إليها فيما بعد المملكة العربية السعودية والأردن .\nوهذه الدول الست التي كانت تشكل حجر الأساس في تطبيق سياسات الإجماع الاستراتيجي كانت تتميز - إلى جانب ثقلها السياسي - باحتلالها مواقع استراتيجية حيوية , فمصر , تسيطر على قناة السويس , وتركيا على مضيقي البوسفور والدردنيل , والباكستان قريبة من بحر العرب الذي يعد معبرا لمضيق هرمز والخليج ويتصل بالمحيط الهندي , أما المملكة العربية السعودية فإنها تشغل موقعا متميزا بين البحر الأحمر والخليج شرقا , وأخيرا الأردن وإسرائيل تشكلان معا الطريق التقليدية التي تربط بين آسيا الصغرى بأفريقيا .\nإتساقا مع ما سبق قفزت مسألة الحصول على قواعد عسكرية دائمة أو مؤقتة في الحزام الشرق أوسطي إلى مصاف الأولويات الملحة لدى دوائر البيت الأبيض التي لم تصادف بالطبع عقبة تذكر مع إسرائيل حليفتها التقليدية , إذ جاء رفض الحلفاء الغربيين إدخال منطقة الخليج ضمن نطاق مسؤولية حلف الأطلسي الدفاعية , وكذلك تحفظ الدول العربية على أية تسهيلات أو قواعد تمنح تيسيرا لمهمة قوة الإنتشار السريع مدعاة لدخول الولايات المتحدة في مباحثات مع إسرائيل لتعميق تعاونهما الاستراتيجي بما يلبي المصالح الأميركية العليا في الخليج , حيث تم التوقيع على ميثاق للتعاون الاستراتيجي بين الطرفين - في أواخر العام 1981 - يسمح للولايات المتحدة بالإعتماد على ما تقدمه لها إسرائيل من قواعد عسكرية جوية وبحرية تعظم مقدرة الردع العسكري لقوة الإنتشار السريع , وتساعد بالتالي على حصر حرب الخليج في إطارها الإقليمي والحيلولة دون إمتدادها إلى مناطق أخرى في العالم .\nفضلا عن ذلك ينسب الزعماء الاسرائيليون مزايا عدة إلى ميثاق تعاونهم الاستراتيجي يعددونها فيما يلي : 1 - تمكين الولايات المتحدة من الاستفادة في وقت الأزمات من المنشآت العسكرية الاسرائيلية سواء في هيئة وقود أو مطارات لهبوط طائرات النقل الأميركية أو مرافئ ترسو عليها سفنها الحربية المحملة بالعتاد العسكري .\n2 - بإمكان الرادار الإسرائيلي توفير فترة إنذار كافية للأسطول السادس الأميركي لا سيما في جناحيه الشرقي والجنوبي .\n3 - التعاون الجوي الأميركي - الاسرائيلي يوفر غطاء بالغ الأهمية للسفن التي تقل القوات الأميركية عبر الممر الذي يربط الخليج بالبحر الأبيض المتوسط .\n4 - الإتفاق الاستراتيجي من شأنه توفير حماية إضافية لناقلات النفط العملاقة التي تحمل نفط الخليج إلى الغرب .\n5 - تقديم خدمات الصيانة والإصلاح للأسلحة الأميركية دونما عناء يذكر طالما أن الترسانة الإسرائيلية في شقها الأعظم أميركية المنشأ .\nوبمقتضى التعاون الاستراتيجي منحت إسرائيل الولايات المتحدة حق استغلال القاعدتين الجويتين في صحراء النقب , إضافة إلى مينائي حيفا وأشدود كمركزين لصيانة السفن الأميركية مع ربط شبكة الإنذار المبكر التابعة للأسطول السادس بشبكة الإنذار الإسرائيلية .\nوفي مصر رحب الرئيس السادات بتعزيز التعاون العسكري مع الولايات المتحدة بحجة أن مصر تسهم في تحقيق نوع من التوازن العسكري الذي اختل في المنطقة , كما أنها تساعد الولايات المتحدة على استعراض قدراتها العسكرية بشكل فعال ومؤثر في منطقتي الخليج والشرق الأوسط , وكان تقييم السادات للتهديدات التي تواجه مصر وتملي عليها تعميق تعاونها العسكري مع الولايات المتحدة ينبع من تصوره للعوامل التالية : 1 - المؤامرات السوفياتية التي تستهدف الإطاحة بحكمه والعودة بمصر ثانية إلى حظيرة النفوذ السوفياتي .\n2 - الوضع المضطرب في الخليج من جراء الحرب العراقية - الإيرانية وضعف دول هذه المنقطة عسكريا بما يعظم الأطماع السوفياتية فيها .\n3 - التهديد الليبي لأمن مصر من واقع كميات الأسلحة الضخمة التي كانت تتدفق على الجماهيرية الليبية من الإتحاد السوفياتي .\nورغم تحبيذ الرئيس السادات لمبدأ التعاون العسكري مع الولايات المتحدة إلا أنه اخضعه لعدة ضوابط أهمها أن يكون الوجود العسكري الأميركي في مصر مؤقتا ومحدودا وبعيدا عن المناطق الآهلة بالسكان , مع عدم تقنينه في إتفاقية مكتوبة حتى يأخذ طابع التسهيلات المؤقتة .\nولقد تركزت هذه التسهيلات في قاعدتين عسكريتين رئيسيتين هما قاعدة ( ( رأس بناس ) ) على البحر الأحمر والقاعدة العسكرية الجوية التي تقع في غرب القاهرة .\nوفي عمان وق عت الولايات المتحدة - في حزيران ( يونيو ) 1980 م - اتفاقية تتيح لها الوصول إلى القواعد العسكرية العمانية واستخدامها , وفي واقع الأمر مثلت التسهيلات الاستراتيجية واللوجستية العمانية إغراء شديدا بالنسبة إلى الولايات المتحدة بسبب موقع عمان المتميز على مضيق هرمز من ناحية , وللأهمية القصوى للقواعد العسكرية العمانية في توفير الغطاء الجوي اللازم للأسطول الموجود في مياه الخليج من ناحية ثانية .\nوبمقتضى الإتفاقية الأمنية المعقودة مع سلطنة ع مان تتمكن القوات الأميركية من الوصول بحرية إلى القواعد العسكرية الع مانية واستخدامها في الظروف التي يستفيد فيها البلدان من هذا الاستخدام وأهم هذه القواعد نذكر قاعدة مصيرة الجوية والتي لا تبعد عن مضيق هرمز بأكثر من أربعمائة ميل فقط ومينائي ( ( قابوس ) ) و ( ( صلالا ) ) .\nوإكمالا لحلقة القواعد العسكرية الأميركية في نطاق الشرق الأوسط أبرمت الولايات المتحدة والصومال - في آب ( أغسطس ) 1980 م - إتفاقا يخول للأولى استغلال قاعدة ( ( بربرة ) ) التي لا تبعد عن اليمن الجنوبي ( الماركسي آنذاك ) بأكثر من مائتي وثمانين كلم وعن أثيوبيا بأكثر من مائتي كم , أي أنها تشغل موقعا استراتيجيا وسطا بين قطبي الوجود السوفياتي في المنطقة .\nوفي الوقت نفسه توصلت كل من كينيا والولايات المتحدة إلى إتفاق يسمح للأخيرة باستخدام ميناء ( ( ممباسا ) ) كمرفأ لوجستي للقوات الأميركية الموجودة في المحيط الهندي .\nهذا كما لا يفوتنا التنويه إلى الروابط العسكرية الوثيقة التي تربط الولايات المتحدة بالمملكة العربية السعودية , وكذا إلى الوجود العسكري الأميركي في تركيا بحكم عضويتها في حلف شمال الأطلسي بحيث يحق لنا القول بنجاح أقطاب البنتاغون في مسعاهم الهادف إلى تطويق الشرق الأوسط بحزام من القواعد والتسهيلات العسكرية التي بدونها تفقد قوة الإنتشار السريع ديناميكيتها المؤثرة .\nالخاتمة : ليس بخاف أن العدد الأكبر من دول الخليج قد قابلت مخطط قوة الإنتشار السريع وما ترافق معها من سعي محموم صوب القواعد والتسهيلات العسكرية بكثير من التحفظ إن لم يكن الرفض الصريح , وذلك من واقع إدراك هذه الدول بأن المسعى الأميركي سيشيع القلاقل يؤلب الاستقرار في المنطقة بما يفتح الباب على مصراعيه أمام التدخل السوفياتي بدلا من ردعه أو احتوائه وهو عكس المتوخى تماما من وراء قوة الإنتشار السريع .\nفدولة الإمارات العربية المتحدة , رغم تخوفها من المد الشيوعي الذي كان يتخذ له من اليمن الجنوبي معقلا , فإنها أعربت عن رفضها للوجود العسكري الأميركي في المنطقة , وعلقت قبولها تقديم تسهيلات عسكرية في أراضيها على شرط وقوع عدوان سوفياتي فعلي عليها .\nوالمملكة العربية السعودية بدورها رفضت التورط المباشر في الإجراءات العسكرية التي ركزت عليها الاستراتيجية الأميركية في الخليج , إدراكا منها للعواقب غير المأمونة التي ستنجم عن هذا التورط , وذلك رغم إدانتها الصريحة للغزو السوفياتي لأفغانستان وتخوفها المعلن مم ا عسى أن يسفر عنه من نتائج وخيمة على الأمن الخليجي في المقام الأول .\nأما الكويت فقد كان لها موقف أكثر إيجابية عندما بادرت بإعلان تأييدها لمقترحات بريجنيف - رئيس الوزراء السوفياتي الأسبق - الداعية إلى تحييد منطقة الخليج في صراعات القوى الكبرى , مؤكدة على أن هذه المقترحات تلتقي مع أهداف دول المنطقة وطموحاتها , بل إن وزير خارجيتها أعلن - إبان زيارته للإتحاد السوفياتي في آيار ( مايو ) 1981 م - بأن الكويت ليست مهددة من قبل الإتحاد السوفياتي , ولكنها على الأصح مهددة من قبل الولايات المتحدة الأميركية , وبناء عليه ترفض بلاده فكرة تشكيل قوات للتدخل السريع في منقطة الخليج العربي , مؤكدا أن الحفاظ على أمن الخليج هو مسؤولية دوله فقط .\nإذا التوجه العام الغالب على دول الخليج كان رافضا لفكرة التورط المباشر في علاقات تعاون عسكري مع الولايات المتحدة , حتى بعد إندلاع الحرب العراقية - الإيرانية بكل ما حملته من تهديد لأمن الخليج , وفي هذا تفسير للموقف الأميركي الرسمي من تلك الحرب المتسم بالسلبية مع الإكتفاء بالتصريحات الشاجبة لها والداعية طرفيها إلى وضع أوزارها , لا سيما وأن تدخلا عسكريا أميركيا كان من شأنه إعطاء المبرر المنطقي لتدخل سوفياتي مناهض .\nبيد أن هذه السلبية في حد ذاتها كانت أداة الولايات المتحدة لبلوغ أهداف على درجة قصوى من الأهمية نسوقها حصرا فيما يلي : 1 - إن وقوع الحرب العراقية الإيرانية كانت تخدم مصالحها ومصالح حلفائها بصورة أفضل فيما بعد , فالحرب كانت توفر عليها مخاطر التدخل العسكري , لإسقاط نظام الحكم الإسلامي ذي التوجهات العدائية المتطرفة ضد السياسات الأميركية , هذا من ناحية .\nومن ناحية أخرى كان تدخلها العسكري في إيران يضعف من قضيتها في مواجهة الغزو السوفياتي لأفغانستان , فيضعها في الخندق نفسه ويفوت عليها فرصة استثمار الغزو السوفياتي فيما يحقق أهدافها الاستراتيجية في المنطقة وفق ما عبر عنها مبدأ كارتر .\n2 - كان البديل الأمثل لمخطط يسقط النظام الإسلامي الراديكالي في إيران - الثورة , في ظل ظروف إقليمية ودولية بالغة الحساسية والتعقيد , هو ترك الثورة الإيرانية تهزم نفسها بنفسها حتى ينحسر معها التيار الإسلامي المتطرف في المنطقة ككل .\n3 - عندما تبين للولايات المتحدة أن أمد الحرب العراقية - الإيرانية سيطول أكثر مم ا كان مقدرا له , وأن العزلة الإقليمية والدولية شبه الكاملة المضروبة حول إيران لم تفت من عضدها , عمدت إلى تشجيع أطراف ثالثة على بيع السلاح لإيران ممثلة في اسرائيل وبعض دول أميركا اللاتينية , وذلك بقصد الإجهاز على قدراتها العسكرية من خلال حرب استنزافية طويلة المدى .\n4 - لم يفلت النظام العراقي من هذا المخطط الشيطاني الذي كان هدفه أيضا من وراء تصعيد جولات الحرب إضعافه بدوره على إعتباره قوة للتغيير الراديكالي في منطقة الخليج , وبالتالي إحباط تهديداته المحتملة للنظم المعتدلة الصديقة في هذه المنطقة , فالهدف البعيد للولايات المتحدة من وراء تأجيج أوار الحرب العراقية - الإيرانية بفيض من الأسلحة عبر أطراف ثالثة , مع الإحجام عن الضغط بثقلها العالمي أو من خلال هيئة الأمم المتحدة لإحتوائها , إنما تحدد على وجه اليقين في أن يقضي الخصمان المتناحران أحدهما على الآخر فتخلو الساحة الخليجية من تأثير التيار القومي الراديكالي الذي يمثله العراق , والتيار المدني المتطرف الذي تجسده إيران .\n5 - إن إزالة تلك القوى الراديكالية والإسلامية المتطرفة من منطقة الخليج كان لابد من أن ينعكس سلبا على قوة بعض الدول الراديكالية العربية كالجماهيرية الليبية , وسوريا واليمن , وبعض الأجنحة المتشددة داخل منظمة التحرير الفلسطينية , وكلها ذات ارتباطات عسكرية وثيقة بالإتحاد السوفياتي , الأمر الذي كان من محصلته تهميش الدور السوفياتي في الترتيبات المستقبلية للسلام بالشرق الأوسط .\nغير أن الحرب العراقية - الإيرانية انتهت على عكس ما خطط أقطاب البيت الأبيض , فقد كان الهدف المحوري من ورائها هو الحيلولة دون بروز العراق بإيديولوجيته الثورية كقوة عسكرية ذات ثقل سياسي ضاغط في الخليج , وبلوغا لهذا الهدف انبنت الحسابات الأميركية على أن استنزاف القدرات العسكرية للعراق في حرب مفتوحة مع إيران , من شأنه أن يضعضع قوة نظامه الحاكم وينسف استقراره الداخلي ويزيد بالتالي من فرص حدوث تغيير في السلطة لصالح الولايات المتحدة بقيام نظام حكم أكثر تقبلا لفكرة التعايش السلمي مع إسرائيل , بدلا من النظام البعثي الحاكم الذي هو من أشد النظم العربية غلوا في عدائه لإسرائيل ورفضا لإقامة الصلح معها .\nولكن إنهارت كافة هذه التحسينات بخروج العراق منتصرا من",
    "19 / 04 / 15 - 26 / 04 / 15 ~ المرابط الراصد مجلة شهرية تصدر عن دار الراصد للطباعة والنشر .\nالموقع الرسمي أخبار الحركة زوار الموقع في 30 يوما \" قاسم سليماني \" : إذا قامت ثورة في الأردن نستطيع التحكم بها أضاف قائد \" فيلق القدس \" في الحرس الثوري الإيراني الجنرال قاسم سليماني الأردن إلى قائمة الدول التي تتحكم فيها طهران .\nوقال سليماني حسب ما نقلت عنه وكالة الأنباء الطلابية الإيرانية ( إيسنا ) , إنه تتوافر في الأردن إمكانية اندلاع ثورة إسلامية تستطيع إيران أن تتحكم فيها و \" توجهها ضد العدو \" .\nونشر موقع المنار الالكتروني التابع ل - \" حزب الله \" حليف النظامين السوري والايراني على لسان قائد فيلق القدس في الحرس الثوري الايراني قاسم سليماني أن \" بلاده حاضرة في لبنان والعراق , وأن هذين البلدين يخضعان بشكل أو آخر لإرادة طهران وأفكارها \" , مشيرا إلى أن \" إيران بإمكانها التحكم في هذه الثورات لتوجهها نحو العدو , وأن هذه الإمكانية متوافرة في الأردن \" .\nوجاءت تصريحات سليماني في ندوة بطهران حملت عنوان \" الشباب والوعي الإسلامي \" شارك فيها شبان من دول عربية شهدت \" ثورات الربيع العربي \" , التي تطلق عليها طهران اسم \" الوعي الإسلامي \" .\nوحول الثورة السورية ودعم إيران لنظام الأسد , أعرب سليماني \" عن دعم بلاده الكامل لنظام الرئيس السوري بشار الأسد \" , مؤكدا أن \" الشعب السوري موال للحكومة بالكامل , ومؤيدو المعارضة لم يستطيعوا تنظيم تجمع مليوني واحد ضد الحكومة \" بحسب قوله .\nوتعتبر الجمهورية الإسلامية الإيرانية الثورة السورية \" نسخة مزيفة \" للثورات العربية , من صنيعة الغرب وعلى رأسه الولايات المتحدة .\nوكان سليماني من كبار قادة \" الحرس الثوري الإيراني \" خلال الحرب العراقية الإيرانية , التي استمرت ثمانية أعوام بصفته قائدا للفرقة 41 \" ثار الله \" وبعد أن وضعت الحرب بين البلدين الجارين أوزارها , تسلم مهام بالغة الأهمية والسرية في الحرس الثوري إلى أن عينه المرشد الإيراني الأعلى بعد عام 2000 قائدا لفيلق القدس , وقام في عام 2011 بترقيته من عقيد إلى فريق نتيجة للخدمات التي قدمها لصالح بلاده في كل من العراق وأفغانستان ولبنان .\nواليوم يدور الحديث أيضا حول تواجده في سورية لدعم نظام بشار الأسد ضد المحتجين , الذين تتهمهم طهران بالعمالة للغرب وأميركا .\nالإيرانيون يهتفون : \" الموت ل - حزب الله \" !\nبعد شعار \" لا غزة ولا لبنان \" , الذي أطلقه المتظاهرون الإيرانيون خلال تحركاتهم الاحتجاجية ضد رفع الأسعار والفساد والنظام , والتي انطلقت من مشهد لتمتد إلى سائر المدن .\nها هو شعار \" الموت لحزب الله \" , اصبح يسمع بين هتافات المتظاهرين . فحزب الله بالنسبة للشعب الإيراني عبارة عن منظمة \" تأكل حقوقه \" , وتستبيح بأمواله , وهذا الغضب ليس بجديد على الرأي العام في إيران , وإن كان اليوم علنيا وصريحا .\nويعود هذا الموقف الذي اتخذه الشعب الإيراني من الحزب لخطاب أمين عام حزب الله حسن نصرالله الذي القاه في أربعين القيادي مصطفى بدر الدين , حيث قال لجمهوره في رد منه على العقوبات الأمريكية والتضييق على المصارف اللبنانية : \" موازنة حزب الله ومعاشاته ومصاريفه ومأكله ومشربه وصواريخه من الجمهورية الإسلامية في إيران , طالما هناك في إيران أموال نحن لدينا أموال , ومالنا المقرر لنا يصلنا \" .\nليتوجه للذين سيتحفظون على كلامه هذا بالقول : \" للمعترضين نقول اشربوا من ماء البحر المتوسط \" ! .\nتطبيق إدوارد سنودن يتجسس على أي شخص يحاول العبث بأجهزتك أكدت صحيفة الإندبندنت أن \" إدوارد سنودن , المتعاقد السابق مع وكالة الاستخبارات الأميركية , يقف وراء التطبيق الأمني المنتشر حاليا الذي يسمح لمستخدمه بالإمساك بأي شخص يحاول العبث بأجهزته الإلكترونية في غير وجوده \" , لافتة الى ان \" التطبيق يسمى \" haven \" ويستخدم الحساسات الموجودة في الأجهزة الذكية لتتبع الأوقات التي يكون فيها الجهاز عرضة للاختراق ويسجل أدلة على محاولاتهم \" . واشارت الصحيفة إلى إن التطبيق ليس مصمما للتحميل على الأجهزة الذكية فقط ولكن أيضا على أي جهاز قديم يمكنك تركه مع مقتنياتك التي تريد حمايتها بعد انصرافك , إذ يستخدم التطبيق الكاميرا والسماعات والميكروفون وعدة أجزاء أخرى في الجهاز لتنبيهك لما يجري وهو يسجل مقاطع فيديو ومقاطع صوتية ويلتقط صورا عندما يتم تنشيطه بواسطة أي حركة غير معتادة في محيط الجهاز ليبدأ العمل , مشيرة إلى أن \" التطبيق يعمل حاليا على نظام الأندرويد لكنه قريبا سيعمل على دعم نظام أي أو إس المشغل لأجهزة أي فون . وتختم الصحيفة الموضوع بأن التطبيق صمم خصيصا للصحفيين والمدافعين عن حقوق الإنسان لكن يمكن لأي شخص أن يقوم بتحمليه \" .\nدراسة تكشف خطرا جديدا للكحول كشف أخصائي بأمراض الجهاز الهضمي خطرا جديدا على صحة الإنسان تسببه المشروبات الكحولية .\nوتحدث الأخصائي فينسنت هو , من جامعة غرب سدني , لمجلة Science Alert عن الأضرار التي تسببها المشروبات الكحولية للجهاز الهضمي وخطر تناولها على إمكانية مكافحة العدوى المعوية , وأشار إلى أن تناول كميات كبيرة من الكحول يدمر خلايا المعدة . فالمشروبات التي تحوي نسبة 40 % من الكحول , فتقضي على البكتيريا التي تعيش في تجويف الفم خلال دقيقة واحدة . وبينت نتائج الدراسة التي أجراها فينسنت هو , بمشاركة 47 شخصا سليما , أن المشروبات ذات نسب كحول عالية تسبب أضرارا في جدران المعدة وحتى نزفا خفيفا .\nوأن عودة جدران المعدة إلى حالتها الطبيعية عند تناول مشروب نسبة الكحول فيه 10 % وأكثر تتطلب أكثر من 24 ساعة .\nعلاوة على أن تناول المشروبات الكحولية باستمرار يسبب الإسهال والغثيان والتقيؤ , وزيادة عدد البكتيريا الضارة في الأمعاء .\nلائحة متتبعي الموقع ابحث في الراصد تواصل مع مجموعة المرابط الراصد Email : الراصد القديم 2015 / 04 / 24 صبحي غندور ثم ة رأي , هو \" رأي ثالث \" , لا يجد له مت سعا كبيرا في التداول السياسي والإعلامي العربي , رأي يرفض \" الثنائية الاستقطابية \" الحاصلة في كثير من الأزمات التي تعصف بالمنطقة العربية .\nففي معظم البلاد العربية , يجري الآن استقطاب حاد لتصنيف المواقف , إم ا مع هذا الطرف أو مع الطرف المخاصم له , تماما كالشعار الذي أطلقته إدارة جورج بوش الابن بأن \" من ليس معنا فهو ضد نا \" .\nوهذا ما ينطبق حالي ا على الصراعات الجارية في سوريا والعراق واليمن , وعلى غيرها من الدول التي تشهد أزمات أمنية وسياسية , حيث ي سارع البعض لوضع أي نقد لطرف ما في خانة \" العدو \" المتمث ل بالطرف الآخر ! .\nخطورة نتائج هذا الأمر أن ها تمنع أي فرص لوقف حد ة الصراعات أو لإيجاد مشاريع تسوية لها , كما أن ها لا تتوافق مع حقائق ووقائع الصراعات , حيث هناك دائما تضخيم أو تقليل يحدث من هذا الطرف أو خصمه لعناصر عديدة مرتبطة بهذه الأزمات .\nالعالم كل ه عاش في منتصف القرن العشرين هذه \" الثنائية الاستقطابية \" على المستوى الدولي , بين \" شرق شيوعي \" و \" غرب راسمالي \" , مم ا فرض على مجموعة كبيرة من دول \" العالم الثالث \" أن تشك ل مجموعة \" عدم الانحياز \" بزعامة ناصر ونهرو وتيتو , والتي أقامت \" نموذجا ثالثا \" في بلدانها في مختلف النواحي السياسية والاقتصادية والثقافية , ولم تقبل بالانحياز الكامل لمعسكر ضد الآخر .\nوهذه \" الثنائية الاستقطابية \" الدولية كانت أيضا على مستوى الأفكار والعقائد , فإم ا \" اليمين \" أو \" اليسار \" ! , وكانت على مستوى المواقف السياسية من أزمات وحروب , فإم ا \" دعم نظام صدام حسين \" أو \" دعم الاحتلال الأميركي للعراق \" ! , والحال انطبق أيضا على ما حدث ويحدث في ليبيا وسوريا واليمن , وعلى الخلاف الحاصل بين بعض الدول العربية وكل من إيران وتركيا .\nوالتصنيف \" الثنائي \" رافق أيضا ظاهرة الحراك الشعبي العربي الذي بدأ منذ أربع سنوات , حيث اعتبره البعض \" ثورات شعبية فقط \" بينما نظر إليه البعض الآخر على أن ه \" مؤامرات خارجية فقط \" ! .\nوكان \" الرأي الثالث \" يؤك د - وما يزال - على حق الشعوب في التحر ك من أجل الحد من الاستبداد والفساد , لكن دون إغفال لما يحدث أيضا من محاولات إقليمية ودولية لتوظيف هذا الحراك الشعبي وتحريفه وجعله يخدم مخط طات ومشاريع سبق وجود ها هذا الحراك الشعبي بسنوات .\nفليس ب \" ربيع عربي \" فعلا ما تشهده المنطقة العربية , بل هو انتقال من زمن الاستبداد والفساد إلى زمن التبعية والحروب الأهلية !\nوكلاهما زمن انحطاط وتخل ف واستنساخ لماض قريب وبعيد عاشته البلاد العربية منذ انتهاء حقبة \" الخلفاء الراشدين \" , فبعدها غاب الرشد عن الحاكم والمحكوم , إلا في فترات عابرة لم تصمد طويلا أمام جشع جماعات الفساد في الداخل , وقوى التآمر من الخارج .\nلقد تعد دت الأسباب , لكن النتيجة واحدة .\nفن ع م أنظمة الاستبداد والفساد مسؤولة عن ترد ي أحوال الأوطان العربية وعن تبرير التدخ ل الأجنبي بمصائرها , لكن هل سيغي ر ذلك الآن من النتائج الحاصلة على الأرض , حيث هيمنت الجماعات الدينية المتطرفة على المعارضات السياسية المسل حة ? ! .\nوللأسف , هناك عرب ومسلمون يقومون الآن بخوض \" معارك إسرائيلي ة \" تحت \" رايات وطني ة أو عربي ة أو إسلامي ة \" .\nوهم عملي ا يحق قون ما كان يندرج في خانة \" المشاريع الإسرائيلي ة \" للمنطقة , من تقسيم طائفي ومذهبي وإثني يهدم وحدة الكيانات الوطني ة ويقيم حواجز دم بين أبناء الأم ة الواحدة لصالح فئات تستفيد من فتات الأوطان , فتقيم ممالكها الفئوي ة الخاص ة ولو على بحر من الد ماء .\nأليس هو مشروع إسرائيلي تفتيت المنطقة العربي ة إلى دويلات متناحرة ? أم ا هي مصلحة إسرائيلي ة كاملة نتاج ما جرى وما زال يجري الآن في العراق وسوريا واليمن وليبيا من هدم للوحدة الوطنية في هذه الدول , ومن انشغال كامل عن الصراع الأساسي مع إسرائيل ? !\nأليس هو بمنظر خلا ب ممتع للحاكمين في إسرائيل وهم يرقبون ما يحدث في المنطقة العربية من دعوات للفتنة المذهبية , ومن تشويه لدور ظواهر المقاومة ضد الاحتلال الإسرائيلي , ومن تسعير لحملات الخصومة بين العرب وجوارهم الإسلامي , ومن تهجير متعم د للمسيحييين العرب , ومن تصعيد حاصل في الغرب لدرجة الكراهية والخوف من العرب والمسلمين بسبب ممارسات جماعات التطر ف الإرهابية ? ! .\nوللأسف أيضا , ما زالت شعوبنا العربية , والتي أرضها هي أرض الرسالات والرسل , ومهد الحضارات والعلوم , تعيش أسيرة لمفاهيم متخل فة ومعاكسة لجوهر ما جاء على أرضها من هداية وعلم ومعرفة , وما زالت هذه الشعوب تكر ر الأخطاء ذاتها التي ارتكبتها في عهود سابقة , تحت قيادات سالفة .\nفأساس الخلل الراهن في الأم ة العربية كل ها هو في فشل المفك رين والسياسيين وعلماء الدين بالحفاظ على الظاهرة الصحية بالتنوع الطائفي والمذهبي والإثني في مجتمعاتهم , حيث أصبحت الأفكار والممارسات تصب بمعظمها في أطر فئوية ترى \" عدو ها \" في المواطن الآخر في ربوع الوطن الواحد .\nفاليوم , نتعايش مع إعلام عربي ومع طروحات دينية وفكرية وسياسية لا تخجل من تحديد المواقف على حسب الطوائف والمذاهب , وهذا ي عب ر عن مستوى الانحطاط والانقسام الحاصل الآن بعدما استباحت القوى الأجنبية ( الدولية والإقليمية ) , وبعض الأطراف العربية , استخدام السلاح الطائفي والمذهبي والإثني في حروبها وصراعاتها المتعد دة الأمكنة والأزمنة خلال العقود الثلاثة الماضية .\nوقد ساهم في ترسيخ هذا الواقع الانقسامي الأهلي , على المستوى الشعبي العربي , هيمنة الحركات السياسية ذات الشعارات الدينية , وضعف الحركات السياسية ذات الطابع الوطني أو العربي التوحيدي .\nلكن , هل وصل العرب إلى قعر المنحدر أم أن أزمات المنطقة ما زالت حبلى بما هو أسوأ وبمنحدر أعمق مم ا هم العرب عليه الآن ? !\nوكيف سيكون هناك مستقبل أفضل للشعوب والأوطان , وللأم ة ككل , إذا كان العرب مستهلكين بأمور ت فر ق ولا تجمع !\nوكيف تستطيع أم ة أن تنهض مم ا هي عليه من سوء حال إذا كان العديد من صانعي الرأي والفكر والفقه فيها يتنافسون على الفضائيات وعلى المنابر فيما يؤد ي إلى مزيد من عوامل الانقسام والانحدار والانحطاط في أحوال الأوطان والمواطنين ! ? قد يسير بعض بلدان هذه الأم ة نحو الأسوأ والأعظم من الصراعات والانقسامات , وقد تتهد د وحدة أوطان وكيانات , وقد تستفيد القوى الأجنبية الدولية والإقليمية من تصد ع العرب وطنيا وشعبيا , وتداعيات أوضاعهم سياسيا وأمنيا , وانعدام تضامن حكوماتهم , لكن ذلك سيؤك د من جديد مخاطر النهج الذي تسير عليه بلدان هذه الأم ة على مستوى معظم حكوماتها وشعوبها وحركاتها السياسية .\nإن الأو لى الآن عربي ا التحر ك الشامل لوقف الفتنة ونزيف الدم العربي بدلا من لوم هذا الطرف أو ذاك .\nفالفتنة كانت مطلوبة في البلاد العربية قبل تطو رات الأوضاع الأخيرة , والفتنة مطلوبة الآن خلالها وبعدها .\nالفتنة بين العرب كل هم , بين طوائفهم ومذاهبهم وإثنياتهم المتعددة .\nفتنة ت حط م وحدة الكيانات والشعوب , وتنهي أي مقاومة لأي احتلال , وتجعل العدو هو المواطن العربي الآخر .\nوالمسؤولية هنا تشمل العرب جميعا من المحيط إلى الخليج , وفي كل بقعة بالعالم يعيش عليها أبناء البلدان العربية .\nالمسؤولية تبدأ عند كل فرد عربي , وهي مسؤولية كل عائلة في أن تفر ق خلال تربية أولادها بين الإيمان الديني وبين التعص ب الطائفي والمذهبي الذي يرفضه الدين نفسه .\nوهي مسؤولية كل طائفة أو مذهب , بأن يدرك أتباع هذه الطائفة أين تقف حدود الانتماء إلى طائفة وأين تبدأ حدود المواطنة المشتركة , فلا نرد على الحرمان من امتيازات سياسية واجتماعية , أو من أجل التمس ك بها , بتحر ك يحرمنا من الوطن كل ه بل رب ما حت ى من الوجود على أرضه .\nربما لم تعد هناك حاجة للتأكيد على أنه لو أن \" عاصفة الحزم \" تأخرت لبضع ساعات فقط , لكان وضع اليمن بشماله وجنوبه غير وضعه اليوم , ولكان فيه الآن عشرات الألوف من حراس الثورة وقوات \" الباسيج \" الإيرانية وعشرات التنظيمات والتشكيلات الطائفية والمذهبية وعلى غرار ما هو عليه الوضع في سوريا وفي العراق , ولكان الآمر الناهي في صنعاء حالي ا ليس عبد الملك الحوثي ولا علي عبد الله صالح أو نج له أحمد , وإنما الجنرال قاسم سليماني الذي استمر بالتنقل بين المناطق و \" الجبهات \" العراقية والسورية على مدى الأعوام الأربعة الماضية .\nكان الإيرانيون مطمئنين قبل أن تبدأ \" عاصفة الحزم \" عملياتها , إلى أن ما جرى في العراق وسوريا وفي لبنان أيضا , سيجري في اليمن , وكانوا يراهنون على أن الأمة العربية أصبحت أمة عاجزة , وأن \" الدول المعنية \" لن تحرك ساكن ا , وأنهم سيحققون هدف إنشاء \" الإمبراطورية الشيعية \" الذي لم نتحدث عنه نحن ولم \" نخترعه \" اختراع ا , وإنما تحدثت عنه مناهجهم المدرسية التي تدرس لأطفالهم والتي تضمنت تشويه ا مقصود ا للعرب أمة وتاريخ ا وإنجازات حضارية .\nكانت إيران تعتقد أنها باتت على وشك استكمال طوقها أو \" هلالها \" حول هذا الجزء من المنطقة , أي الجزيرة العربية والخليج العربي والعراق وبلاد الشام والهلال الخصيب , وأن البحر الأحمر اقترب من أن يصبح بحرها , وأنها غدت في طريقها إلى قناة السويس والبحر الأبيض المتوسط , وأنها ستبرهن , وعلى أرض الواقع وليس على أساس التحليل والنظريات , أنها الرقم الرئيسي في المعادلة الشرق أوسطية , وأنها ستفرض إرادتها ومواقفها وتطلعاتها على كل م ن في هذه المنطقة بتواطؤ أميركي لم يعد خافي ا على أحد قبل \" عاصفة الحزم \" عنوانه \" مشروع الاتفاقيات النووية \" .\nإن هذا هو واقع الحال , وإن هذه هي الصورة المأساوية لهذه المنطقة وأهلها قبل \" عاصفة الحزم \" التي لا شك في أن وراء اتخاذ قرارها , بالإضافة إلى الإرادة الصلبة , تصور ا استراتيجي ا لمستقبل الشرق الأوسط القريب والبعيد , ويقين ا لو أن هذا القرار وتنفيذه تأخر ليس لبضعة أيام وإنما لبضع ساعات فقط , لكان هناك استسلام , ومن المحيط إلى الخليج , كما يقال , لمقولة إن هذا العصر عصر إيراني وإن ه لا مندوحة من رفع الأيدي عالي ا , شعوب ا وحكومات ودولا , أمام الولي الفقيه ووكلائه في المنطقة ومن بين هؤلاء حسن نصر الله وعبد الملك الحوثي وقائد فيلق بدر هادي العامري . . وأيضا قاسم سليماني ! !\nوللتأكيد على حقيقة هذا الذي نقوله , فإنه لا بد من الإشارة إلى أن ردود فعل الإيرانيين ووكلائهم في هذه المنطقة قد جاءت في هيئة التهديدات التي سمعناها وشاهدناها على شاشات الفضائيات التي شارك فيها حتى الرئيس حسن روحاني الذي كان يعتبر عقلاني ا والذي أمام مفاجأة \" عاصفة الحزم \" لم يستطع السيطرة على نفسه وأعلن في هيئة تهديد واضح أن الأعلام الإيرانية ترفرف الآن فوق البوارج والسفن المتجهة نحو مضيق عدن وباب المندب ونحو البحر الأحمر وقناة السويس والبحر الأبيض المتوسط .\nوأكثر من هذا , فإن \" انفلات \" الأعصاب , بسبب هول المفاجأة , قد وصل ببعض جنرالات حراس الثورة إلى حد التهديد بقصف المملكة العربية السعودية بالصواريخ الإيرانية , ووصل بحسن نصر الله إلى الظهور بأوداج متورمة ليكيل الشتائم بالطول والعرض للذين اتخذوا قرار \" عاصفة الحزم \" وليتهمهم بأنهم باعوا القضية الفلسطينية وأنهم متآمرون , والعياذ بالله , مع العدو الصهيوني ومع الولايات المتحدة , وليعطي أوامره الصارمة , والزبد يتطاير من شدقيه , ل - \" العرب والمسلمين وللأمة الإسلامية والعالم \" بأن عليهم أن يقولوا \" كفى \" ل - \" السعوديين \" ! !\nوحقيقة أن تطلعات إيران للهيمنة على المنطقة , وهذا مؤكد وليس مجرد تصورات أملتها متطلبات اللحظة الراهنة , ليست جديدة ولا طارئة , فالمعروف وإن ليس لكل الناس فللمعنيين بهذه المسألة , أن طهران قد بادرت مبكر ا , ولتحويل البحر الأحمر إلى بحيرة إيرانية , وللتمدد عبر قناة السويس , والسيطرة على شبه جزيرة سيناء المصرية , والوصول إلى البحر الأبيض المتوسط , واستيطان قطاع غزة عسكري ا ليكون قاعدة متقدمة , إلى تعزيز علاقاتها بالسودان وإقامة قواعد لها هناك كانت قد تعرضت مرات عدة للغارات الجوية الإسرائيلية قبل أن تبادر الحكومة السودانية إلى إغلاقها بعد اكتشاف كثير من المحاولات والأنشطة الإيرانية ل - \" تشييع \" السودانيين الذين لهم معرفة لصيقة بالتصوف والحركات الصوفية , لكنهم بعيدون كل البعد عن التمذهب والطائفية .\nكانت عين إيران , وهذا مبكر جد ا يعود إلى ما بعد توقف حرب الثمانية أعوام العراقية - الإيرانية وإلى ما بعد إسقاط نظام صدام حسين عام 2003 , مركزة على شبه جزيرة سيناء , وكانت قد تمكنت من نقل أسلحة وذخائر إليها , وتمكنت من إيجاد موطئ قدم لها هناك بالتعاون مع بعض التنظيمات الفلسطينية في قطاع غزة , ومع بعض أجنحة الإخوان المسلمين المصريين , وربما مع تنظيم القاعدة , ولهذا فقد كان اختراق اليمن من خلال الحوثيين بالنسبة لها مسألة في غاية الأهمية , وهي كما ثبت لاحق ا قد اعتمدت على حزب الله وعلى نظام بشار الأسد في هذه المهمة التي كانت ولا تزال ضرورية ولازمة لتحقيق حلم إقامة الإمبراطورية الشيعية \" الفارسية \" في هذه المنطقة وفق ا لما تضمنته حتى المناهج الدراسية الإيرانية .\nلقد بادرت إيران مستغلة ظروفا كثيرة إلى إقامة علاقات مع الرئيس الإريتري آسياس أفو رقي الذي يحكم بالطريقة نفسها التي يحكم بها الولي الفقيه في طهران , واستطاعت أن تقيم لها قواعد عسكرية في كثير من جزر البحر الأحمر الإريترية واليمنية أيضا التي استخدمت , ولا تزال تستخدم , لتزويد الحوثيين بالأسلحة ولتدريبهم في دورات متلاحقة في هذه الجزر يبدو أنها مستمرة حتى الآن . . هذا بالإضافة إلى الوصول إلى جزيرة سيناء , حيث الثابت أن الإخوان المسلمين المصريين قد تعاونوا مع الإيرانيين بالنسبة لهذه المسألة الخطيرة , خاصة بعدما سيطروا على الحكم في مصر بالطريقة المعروفة .\nإنه يعني أن السيطرة على اليمن من خلال الحوثيين ومن خلال علي عبد الله صالح كانت ضرورية جد ا ليس لاستكمال إيران ل - \" هلالها \" حول هذا الجزء من العالم العربي , والجزيرة العربية والعراق وبلاد الشام , وإنما للسيطرة على باب المندب , وعلى البحر الأحمر لتحويله إلى بحيرة إيرانية , وللتمركز في شبه جزيرة سيناء , والتمدد عبر قناة السويس إلى البحر الأبيض المتوسط , وأيضا للتسرب نحو أفريقيا والتغلغل في مصر والسودان اعتماد ا على ما تعتبره جيوب ا مذهبية كالجيوب المذهبية التي تحاول الاعتماد عليها وتوظيفها لمصلحة مخططاتها في بعض دول الخليج العربي .\nإن هذا هو واقع الحال , ولذلك فإن مفاجأة \" عاصفة الحزم \" , التي انتزعت اليمن من فم الحوت الإيراني , قد أصابت نظام الولي الفقيه بالهلع , وأفقدت المسؤولين الإيرانيين السيطرة على أعصابهم , فجعلتهم يتصرفون بهذه الأساليب الانفعالية , وجعلتهم يلجأون إلى التهديد والوعيد , وإلى كل هذه الاستعراضات البحرية العسكرية . . وهنا , فإن المؤكد أن إيران , التي أدركت كم أن \" عاصفة الحزم \" هذه قد أدت إلى متغيرات كثيرة حتى في العراق وفي سوريا وفي لبنان , لن تكتفي من الغنيمة بالإياب , فهي صاحبة مشروع توسعي , وهي ستبقى تحاول تحقيقه , ولذلك فإن المفترض أن تتواصل هذه الاندفاعة التي أنعشت الوجدان العربي وأعادت لهذه الأمة الثقة بنفسها .\n2015 / 04 / 23 ذكرت مصادر سياسية في العاصمة اليمنية صنعاء ل - \" العرب \" أن إعلان دول التحالف العربي عن انتهاء عملية \" عاصفة الحزم \" جاء بعد التوصل إلى تفاهمات سياسية تضمن تحقيق أهداف الحملة العسكرية وأن وساطة ع مانية مصرية و \" تعليمات \" إيرانية كانتا حجر الزاوية في اتفاق قد يخرج إلى النور في الأيام المقبلة في حال التزم الحوثيون والرئيس السابق علي عبدالله صالح ببنوده .\nوبينما تتم صياغة الاتفاق , قالت مصادر دبلوماسية إن سلطنة عمان لعبت دورا هاما في الوساطة بين السعودية والولايات المتحدة وإيران , وأكدت أن مسقط بدأت تتحول إلى مركز لقنوات التفاوض الخلفية بعد أيام فقط من انطلاق عملية \" عاصفة الحزم \" .\nويبدو أن العملية العسكرية , التي كانت تقودها السعودية ضمن تحالف عربي ضم عشر دول ونجحت في تحقيق أهدافها , كانت تتركز على إضعاف القوة العسكرية لميليشيات الحوثيين والقوات التابعة للرئيس اليمني السابق علي عبدالله صالح وإجبارهما على العودة إلى طاولة المفاوضات مع القوى السياسية اليمنية الأخرى .\nورحب صالح في بيان نشره على حسابه على تويتر بإعلان السعودية وقف الضربات الجوية ضد الحوثيين ودعا إلى العودة للحوار السياسي حتى تخرج البلاد من الفوضى .\nوقال مراقبون إن الرئيس السابق يحاول تمييز موقفه بشكل متسارع عن الميليشيا الحوثية , وأن دول التحالف العربي ربما تتوقف عن استهداف القوات الموالية له ولكنها مستمرة في ضرب قدرات الحوثيين .\nوأضافوا أن السعودية ومن ورائها دول الخليج تدرك أن تدمير القوات متذبذبة الولاء بين الشرعية وعلي عبدالله صالح ليس في صالح اليمن وأن هذا حدث يطلق يد الحوثيين والقاعدة والإخوان , لافتين إلى أن دول الخليج تريد أن تحسم القوات المسلحة ولاءها نحو الدولة لكي تستطيع أن تستعيد بسط سلطة الشرعية , وأن لا أحد يريد أن يكرر سيناريو تفكيك الجيش العراقي .\nوكان التحالف بقيادة السعودية أعلن الثلاثاء إنهاء حملة الضربات الجوية المستمرة منذ نحو شهر في اليمن إلا أن المتحدث باسم عملية \" عاصفة الحزم \" العميد الركن أحمد عسيري قال إن القوات ستستمر في استهداف الحوثيين المتحالفين مع إيران إذا لزم الأمر .\nومع مرور الأسابيع منذ انطلاق العمليات , بدت الضربات الجوية للتحالف مؤثرة بشكل كبير وتراجعت الميليشيات التي كانت تطمح في السيطرة على مدينة عدن ثاني أكبر المدن اليمينة جنوبي البلاد .\nوقالت المصادر إن صالح لجأ نتيجة لذلك إلى فتح قنوات التواصل مع مسؤولين سعوديين .\nولم يتضح مدى هذه المفاوضات أو النتائج النهائية التي أسفرت عنها حتى الآن .\nلكن مصادر سياسية مطلعة أكدت أن السعودية أوصلت رسالة للوسطاء بأن التحالف العربي سيعود مجددا في حال تراجع الحوثيون عن التزاماتهم ولكن هذه المرة في صورة تحالف دولي .\nوكان من بين هؤلاء الوسطاء الذين ضمنوا وفاء الحوثيين بشروط الاتفاق , السفير الإيراني في صنعاء ووزير الخارجية اليمني السابق أبوبكر القربي .\nونقل القربي إلى الرياض , بحسب المصادر , موافقة صالح والحوثيين على عودة الشرعية الدستورية ممثلة في الرئيس عبدربه منصور هادي ونائبه خالد البحاح ورئيس حكومته إلى اليمن والعمل في بيئة طبيعية .\nويبدو أن نتائج المحادثات , التي لم يعلن عنها في السابق وتدخلت فيها قوى إقليمية , أضفت شعورا في الرياض بالارتياح لإنهاء العمليات العسكرية .\nوكان من بين المؤشرات على الاتفاق قيام الحوثيين فور الإعلان عن وقف العمليات العسكرية بإطلاق سراح وزير الدفاع اليمني اللواء محمود الصبيحي وعدد من القادة العسكريين الموالين لهادي ومن بينهم شقيقه الأكبر .\nوفور الإعلان عن وقف العمليات العسكرية ظهر الرئيس هادي في خطاب تلفزيوني للمرة الأولى منذ بدء \" عاصفة الحزم \" ليشن هجوما عنيفا على الحوثيين .\nوعلى الرغم من لهجة خطابه الحادة التي تعكس عمق أزمة الثقة بين هادي وخصومه إلا أن الخطاب ترك مجالا للحل السياسي على الرغم من تضمنه سيلا من التهديدات والانتقادات لمن وصفهم بالانقلابيين .\nويشعر هادي بالانتصار على صالح والحوثيين , ويأمل في أن تؤدي عملية \" إعادة الأمل \" إلى تقوية دعائم حكمه بعد عودته لممارسة مهامه مرة أخرى في اليمن .\nوتشمل عملية \" إعادة الأمل , التي أعلنتها وزارة الدفاع السعودية في بيان مساء الثلاثاء حماية المدنيين والحفاظ على نتائج عملية \" عاصفة الحزم \" , إلى جانب إعادة الاستقرار إلى اليمن من خلال تقديم الدعم لعملية سياسية تشمل جميع القوى اليمنية .\nلكن مكاسب عملية التفاوض تتخطى البعد المحلي لتشمل أيضا أبعاد الصراع الإقليمي الدائر بين السعودية وإيران .\nومن بين هذه المكاسب حرمان طهران من لعب أي دور مؤثر في تشكيل المشهد السياسي اليمني , أو استنساخ تجربة حزب الله اللبناني من خلال ميليشيا الحوثيين .\nويقول مراقبون إن إيران قد تتمتع بهيمنة مطلقة على الحوثيين , وأنها أثناء مراحل التفاوض كان هدفها هو وقف الضربات الجوية وتقديم الحوثيين على أنهم طرف في العملية السياسية المنتظرة .\n2015 / 04 / 22 دفعت الأوضاع المتأزمة في منطقة الشرق الأوسط إلى تغير أدوار العديد من الدول والخضوع إلى تحركات وإجراءات غير متوقعة في المنطقة , حيث قالت صحيفة \" دايلي تيليجراف \" البريطانية إن لفترة كبيرة من القرنين الماضيين , تعهد العثمانيون والإنجليز أو الأمريكيون بالحفاظ على أمن دول الخليج العربي عبر شبكة من المعاهدات والضمانات الأمنية والقواعد العسكرية , ولكن ذلك كله تغير .\nوتضيف الصحيفة أن الدول الخليجية شعرت بالغضب من توجه الولايات المتحدة نحو آسيا , والشعور بالإهانة من السرعة التي تخلت بها أمريكا عن الرئيس المخلوع \" حسني مبارك \" خلال الربيع العربي بعد عقود من الدعم والمساندة , فضلا عن الشعور بالسخط من المفاوضات النووية مع إيران , لذلك عادت دول الخليج لتتحرك بصورة متزايدة على امتداد الشرق الأوسط .\nوتشير \" تيليجراف \" إلى أنه بعيدا عن الدعم المالي أو الدبلوماسي للعديد من الجماعات المنخرطة في الصراعات الإقليمية الجارية حاليا , كما كانوا يفعلون لعقود , فإن الدول الخليجية وللمرة الأولى تستخدم بعضا من المخزونات العسكرية التي تم تجميعها بأثمان باهظة , لافتة إلى أنه في ليبيا , استخدمت الإمارات العربية إلى جانب مصر طائراتها الحربية السريعة لقصف المسلحين , في محاولة منهم لتغيير مسار الصراع , والنتائج , على الرغم من صعوبة إدراكها في دولة مليئة بالميليشيات , يبدو أنها لا تكاد تذكر من الناحية الاستراتيجية , الأمر الأكثر وضوحا , هو أن السعودية تقود تحالفا من 10 دول ضد اليمن وهي واحدة من أفقر الدول العربية , وأكثر من 1200 غارة تم شنها هناك , لكن لم تغير المشهد الاستراتيجي , على الرغم من مقتل مئات المدنيين وإصابة الآلاف , وتشريد أكثر من 100000 آخرين , وحرمان الملايين من الكهرباء والماء .\nوتوضح الصحيفة البريطانية أن إلغاء المفاوضات الأولية مع شركة بي بي النفطية البريطانية الألمانية , ورفض السماح للغواصة النووية البريطانية الدخول في المياه الإماراتية , وتعليق استخدام المدربين العسكريين البريطانيين القدماء جميعها تشكل جزء من الضغط الإماراتي المتصاعد على المملكة المتحدة من أجل الاتساق مع سياساتها , فعلى وجه الخصوص , تشعر قيادة أبو ظبي بالقلق من تراخي بريطانيا مع الإسلاميين المقيمين في لندن وسياسة الحكومة المسالمة تجاه هذه الجماعات مثل الإخوان المسلمين .\nوتقول \" تيليجراف \" إنه في أماكن أخرى , فإن السعودية تتبع خطواتها الخاصة , حيث بناء على العلاقة المتشابكة والقديمة مع باكستان , طلبت المملكة الحكومة الباكستانية بالإيفاء بوعودها الضمنية لتوفير القوات اللازمة لشن الهجوم في اليمن , لكن البرلمان الباكستاني رفض بالإجماع الطلب السعودي , مما أدى إلى إثارة الغضب والتهديد بالانتقام من قبل دول الخليج التي شعرت بالإهانة .\nوترى الصحيفة أنه ربما تزداد الحرارة بالنسبة لبريطانيا أيضا , القابعة بين قطبين , فمن الواضح أن هناك رغبة للحفاظ على الروابط التاريخية وزيادة المبيعات العسكرية , كل ذلك مدعوم بحجة أن المجموعة الجديدة من قادة دول الخليج جيدون دون الإشارة إلى وجود أي بديل آخر , لكن مع وجود قادة يتدخلون بقوة في المنطقة وفقا لنظرتهم الخاصة إلى العالم , فإنه ربما يصعب في بعض الأحيان دعمهم .\nبدأت السعوديه الحرب علي الحوثيين باليمن بشكل منفرد بتنسيق خليجي كامل مع ابلاغ مصر قبيل العمليه مباشرة . . مصر التي قال رئيسها ان امن الخليج من امن مصر وهو خط احمر ثم قال مقولته الشهيره \" مسافة السكه \" كان من المستحيل عليها ان تمتنع عن المشاركه خصوصا وان البديل الاخواني اليمني جاهز لقبول الشراكه مع السعوديه باليمن ولو مصر خارج المعادله لتمددت الشراكه مع الاخوان الي خارج اليمن !\nكان الموقف المصري سريعا بالمشاركه في عاصفة الحزم خصوصا وان تركيبة التحالفات الدوليه والاقليميه تتبدل وبلغت ذروتها بالاعلان عن الانتهاء من تفاصيل الاتفاق النووي بين ايران وامريكا والغرب وهو ما يعني الوصول الي مرحلة الوفاق وليس المواجهه وهو ما يتطلب دورا مصريا متزايدا اكبر من ذي قبل لكن مصر ارادت منذ اللحظه الاولي ابعاد شبح المذهبيه والطائفيه عن الصراع في اليمن وابقاءه في حدود الصراع السياسي الداخلي المتشابك اقليميا ولذلك ارسلت مصر اشارات مهمه في هذا الاتجاه كان منها تكريم وزير الاوقاف المصري لداعيه شعي بالكويت وهو ما اشرنا اليه باستفاضه في مقال سابق !\nاليوم تتوقف عاصفة الحزم بنصف انتصار للسعوديه ونصف هزيمه للحوثيون . . فالاتفاق الذي تسرب - ان كان صحيحا ونعتقد انه صحيح بعد افراج الحوثيون عن وزير الدفاع اليمني الاسير - والذي يقضي بتسليم الحوثيون للاسلحه الثقيله والمتوسطه والانسحاب من المدن الكبري وتشكيل حكومه وحدة وطنيه تضم كافة الفصائل في اليمن يعني - اول ما يعني - ان الاسلحه غير الثقيله وغير المتوسطه لن يتم تسليمها ويعني ان الانسحاب الحوثي ليس فوريا ويعني ابضا انهم شركاء في الحكومه الجديده !\nمصر كانت الدوله الوحيده التي كسبت في كل شئ فهي : - قالت \" مسافة السكه \" ولم تتخلف !\n- دعت الي جيش عربي مشترك ولم تتناقض مع نفسها !\n- شاركت في العمليات وكأنها غير موجوده وبشكل لم يحسب عليها علي الاطلاق !\n- اتخذت الازمه فرصه لتعزيز - تعزيز وليس التواجد - قواتها ووجودها في باب المندب !\n- لم تخسر الحوثيون فالحل السلمي - كما هو مسرب - ادارته مصر وبموافقه حوثيه كامله بعد ان دعا رئيسها اليه قبل ايام وارسلت وزير خارجيتها امس الي السعوديه لوضع اللمسات الاخيره له وقبلت السعوديه !\nوفي الاخير نقول ان التاكيد علي ضرورة مشاركة مصر منذ اللحظه الاولي كان صحيحا بقي ان نقول ان من تدخل سياسيا في اليمن واوشك علي النجاح قادر علي تكرار التجربه في سوريا حتي لو كانت اصعب واكثر تعقيدا . . فاليوم هو يوم القاهره بلا منازع كقوه معتبره لها نفوذها عند الجميع !\n2015 / 04 / 21 عبد الحليم قنديل أكبر محنة حلت بالإسلام هي حروب السنة والشيعة , وتحويل الإسلام إلى مذاهب وفرق بالية , وانتحال وصف \" الفرقة الناجية \" للفرق البائسة . وأكبر محنة حلت بالعرب هي إغفال كونهم عربا , ينتسبون إلى قومية من طراز فريد , قومية رسالية , لا تعرف معنى الأصل العرقي , ولا النسب الدموي , ولا التفرقة العنصرية المنكودة , فالعرب ليسوا عنصرا ولا عرقا , بل هم تكوين ثقافي وقومي خاص , وجدت بذوره قبل الإسلام , وبتلاقح الهجرات السكانية والتفاعل اللغوي والثقافي , ثم جاء الإسلام الخاتم , وصهر الكل في سبيكة متجانسة , جعلت التعريب راية المنطقة , التي نسميها الآن بالوطن العربي , وخلقت الأمة العربية بصورتها المتكاملة , وبدون نظر إلى أقوام وطوائف فرعية , ظل بعضها على غير دين الإسلام , وإن تحول الإسلام إلى ثقافة امتزجت بالعروبة , وصارت ثقافة الكل من المسلمين والمسيحيين العرب , وهو ما عبر عنه ببلاغة مكرم عبيد أشهر سياسي مسيحي مصري ."
  ],
  "url": [
    "http://orient-news.net/ar/news_show/143359/0/%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%8A%D9%86-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%81%D9%8A-%D8%B7%D8%B1%D8%B7%D9%88%D8%B3",
    "http://arabic.euronews.com/2017/12/12/mideast-crisis-usa-russia-syria",
    "http://orient-news.net/ar/news_show/143342/0/%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%88%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87%D8%A7-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.asharqalarabi.org.uk/%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%B1%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B9%D9%84-%D8%B9%D9%84%D9%8A%D9%87-10-9-2015_ad-id!339576.ks",
    "http://www.alukah.net/culture/0/261/",
    "http://www.alrassedonline.com/2015_04_19_archive.html"
  ],
  "stance": [
    "unrelated",
    "agree",
    "discuss",
    "agree",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "[1, 2, 3]",
    "",
    "[0]",
    "",
    ""
  ]
}