{
  "id": "R-88",
  "claim": "قال وزير الدفاع الإيراني البريجادير جنرال أمير حاتمي يوم الاثنين إن قرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل سيعجل بدمار إسرائيل في حين أجرى قائد كبير بالحرس الثوري الإيراني اتصالات هاتفية بجماعتين مسلحتين فلسطينيتين وتعهد بدعمهما",
  "fact": "true",
  "article": [
    "Search CNN Arabic Navigation قائمة العرض تركي الفيصل ل-CNN : القدس ليست ملكا لترامب كي يعطيها لأحد تركي : القدس ليست ملكا لترامب كي يعطيها لأحد السبت , 09 ديسمبر / كانون الأول 2017 ; 05 : 02 ( GMT + 0400 ) .\nقال تركي الفيصل إن العالم بأجمعه في حيرة وفوضى من بيان الرئيس الأمريكي حيال القدس .\nمقابلة لشبكة CNN مع الأمير تركي الفيصل , مدير الاستخبارات السعودية الأسبق , سلطت الضوء على آخر التطورات في المنطقة , حيث قال فيها إن العالم بأجمعه في حيرة وفوضى من إعلان الرئيس الأمريكي دونالد ترامب , مشيرا إلى أن القدس ليست ملكا لترامب كي يعطيها أحدا .\nالأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "ع - اجل آخر الأخبار > > ماذا قال تركي الفيصل عن التقارب السعودي الإسرائيلي ? لندن - وكالات الثلاثاء , 24 أكتوبر 2017 09 : 25 ص الأمير السعودي التقي في أوقات سابقة العديد من كبار الشخصيات الإسرائيلية - أرشيفية أجرى رئيس الاستخبارات السعودية السابق , الأمير تركي الفيصل مع صحيفة فورورد الأمريكية , في محاولة لتخفيف وطأة الهجوم الذي تعرض له على مواقع التواصل الاجتماعي , بسبب لقائه رئيس جهاز الموساد الإسرائيلي السابق إفرايم هاليفي في نيويورك .\nوزعم الأمير السعودي أن الحديث عن التقارب السعودي الإسرائيلي , وتخلي المملكة عن المطالبة بالدولة الفلسطينية وبدء علاقات طبيعية مع إسرائيل هي فقط من نسج خيال رئيس الوزراء الإسرائيلي بنيامين نتنياهو \" .\nوادعى الفيصل عدم وجود اتصالات بين السعودية وإسرائيل , قائلا إنه \" كلام غير صحيح سواء فيما يتعلق بإيران أو في أي قضية أخرى \" .\nوكانت السعودية قد نفت , اليوم الإثنين , ما تداولته بعض وسائل الإعلام , التي وصفتها بأنها \" معادية \" , من أن أحد مسؤوليها زار إسرائيل سرا , مؤكدة أن \" هذا الخبر عار عن الصحة جملة وتفصيلا ولا يمت للحقيقة بصلة \" , بحسب ما نقلته , الأحد , وكالة الأنباء السعودية الرسمية ( واس ) عن مصدر مسؤول بوزارة الخارجية ( لم تذكر اسمه ) .\nونقلت وكالة \" فرانس برس \" , قبل النفي , عن مسؤول إسرائيلي ( رفض الكشف عن اسمه ) أن ولي العهد السعودي , محمد بن سلمان , زار إسرائيل سرا الشهر الماضي .\nوقال رئيس الاستخبارات السعودية السابق , إن \" الحوار مع إسرائيل مرهون بقبول إسرائيل بمبادرة السلام العربية , التي تبنتها جامعة الدول العربية في 2002 \" معتبرا أن المبادرة العربية هي الأساس لأي مبادرة سلام .\nوالتقي الفيصل في أوقات سابقة العديد من كبار الشخصيات الإسرائيلية , منهم رئيس جهاز الاستخبارات العسكرية السابق الجنرال عاموس يدلين , ووزيرة القضاء الإسرائيلية تسيبي ليفني , وعضو الكنيست مائير شطريت .\nونشر المسؤول في \" صندوق الوقف اليهودي \" , ومؤسس موقع \" التوراة الأسبوعية \" , جيفري ستيرن , تغريدة له على \" تويتر \" , قال فيها إن تركي الفيصل تحدث برفقة هليفي في منتدى أمن الشرق الأوسط 2017 بنيويورك .\nونقل ستيرن في تغريدته عن الفيصل قوله , \" إنه بأموال اليهود وعقول العرب كل شيء يمكن تحقيقه \" , وهي مقولة صر ح بها الفيصل , العام الماضي , لدى لقائه الرئيس السابق لمجلس الأمن القومي الإسرائيلي , الجنرال يعقوب عميدرور , في واشنطن .\nHappening now : Prince Turki al Faisal speaks for the first time in an American synagogue - Israel Policy Forum ( @ IsraelPolicy4m ) وخلال حديثه في المنتدي , شن الأمير السعودي , هجوما حادا ضد إيران , واعتبر حركة المقاومة الإسلامية حماس منظمة إرهابية .\nوطالب الفيصل إدارةالرئيس الأميركي دونالد ترامب , بتوضيح موقفها إزاء رئيس النظام السوري بشار الأسد , موضحا أنه يجب بذل الجهد لإقناع روسيا , ليس بضرورة التخلي عنه , ولكن الإبقاء على مسافة ذراع منه .\nصحيفة إيرانية تشن هجوما حادا على الأسد . . بماذا وصفته ? هاجمت صحيفة قانون الإيرانية , زعيم النظام السوري وقالت : \" إن الأسد يريد تقليم أظافر إيران بسوريا بعد هزيمة تنظيم الدولة والدخول في مرحلة جديدة \" .\nموسكو تؤكد سيطرة نظام الأسد على مطار أبو الظهور في إدلب قالت وزارة الدفاع الروسية الأحد إن وحدات من جيش النظام السوري \" تحاصر مجموعة كبيرة من مسلحي جبهة النصرة \" شرقي محافظة إدلب شمال غربي سوريا \" مضيفة أنه \" استعاد مطار أبو الظهور بالكامل .\nمن بغداد إلى طهران . . البارزاني يلتقي روحاني وشمخاني وصل رئيس وزراء إقليم كردستان العراق , نيجيرفان البارزاني , إلى العاصمة الإيرانية , طهران , بعد زيارة إلى بغداد التقى فيها رئيس الوزراء العراقي , حيدر العبادي . . الأحمد ينفي تصريحات هاجم فيها \" حماس \" والمصالحة نفى عضو اللجنة المركزية لحركة فتح , عزام الأحمد , تصريحات منسوبة له هاجم فيها حركة حماس , وقال فيها إن حركته ليست بحاجة إلى استمرار المصالحة . . الإعلامي يوسف الحسيني يبدأ بمهاجمة عنان ( شاهد ) بدأ الإعلام المصري يشحذ أدواته لمهاجمة المرشح للرئاسة المصرية الفريق سامي عنان .\nالهجوم بدأه الإعلامي المعروف يوسف الحسيني , وذلك في برنامجه \" نقطة تماس \" , على قناة \" أون لايف \" , مساء السبت .\nحملة سامي عنان توضح موقفها من الدعم الإخواني ( فيديو ) كشف حازم حسني , المتحدث باسم حملة الفريق سامي عنان , موقف الحملة من دعم جماعة الإخوان المحتمل .\nتونس : مقتل مساعد كبير لزعيم القاعدة بالمغرب الإسلامي قال مسؤول حكومي لرويترز إن القوات الخاصة في تونس قتلت السبت بلال القبي , وهو مساعد كبير لأبي مصعب عبد الودود , زعيم تنظيم القاعدة في بلاد المغرب الإسلامي , في كمين , بينما كان في مهمة لإعادة تنظيم فرع القاعدة في تونس , بعد الضربات التي تلقاها هناك في السنوات الأخيرة .\nتعليقات غاضبة بعد وفاة سوريين تجم دا على حدود لبنان ( صور ) أعلن الدفاع المدني اللبناني , أمس السبت , أن عدد ضحايا اللاجئين السوريين الذين قضوا جراء عاصفة ثلجية ضربت شرق لبنان وصل إلى 12 , بينهم 3 أطفال .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "Search CNN Arabic Navigation عناوين الأخبار تركي الفيصل : توقيع أمير قطر على اتفاق 2015 اعتراف بدعم الدوحة للإرهاب الفيصل : توقيع اتفاق 2015 دليل دعم قطر للإرهاب السبت , 02 سبتمبر / ايلول 2017 ; 02 : 12 ( GMT + 0400 ) .\nدبي , الإمارات العربية المتحدة ( CNN ) - قال الأمير تركي الفيصل , الرئيس الأسبق لجهاز الاستخبارات في المملكة العربية السعودية , إن الوثيقة التي تبين بنود اتفاق الرياض 2015 وتوقيها من قبل أمير قطر , الشيخ تميم بن حمد , يعتبر اعترافا من قطر بدعم الإرهاب وأنها توافق على وقفه , على حد تعبيره .\nاقرأ : ( ) جاء ذلك في مقابلة أجراءها الأمير السعودي على قناة بلومبيرغ , الجمعة , حيث قال ردا على سؤال حول إن كان الوقت قد حان لرؤية تغيير في النظام القطري : \" لا اعتقد أن هذا وضع على الطاولة ابدا , ما يحدث هو أننا في العام 2015 وقع قائد قطر اتفاقية مع دول مجلس التعاون الخليجي بموجبه وافق على وقف التدخل القطري في الشؤون الداخلية لدول المجلس ودعم التمرد ووقف الحملات الإعلامية التي تبثها الجزيرة وغيرها من الأمور , وبعد الموافقة في ذلك الاجتماع على الاتفاقية لوقف هذه الأمور فهذا يعني أنه اعترف بأن قطر تقوم بهذه الأمور . \"\nمن داخل قناة الجزيرة . . CNN تنقل \" رأيهم الآخر \" 2 : 58 وتابع قائلا : \" المسألة الآن هي ليست إن كانت قطر تقوم بدعم الإرهاب أو لا تدعمه , فقطر اعترفت بدعمها للإرهاب وهذا ما تريده الدول الأربعة من قطر القيام به , وهي الأمور المتمثلة بتنفيذ ما تم الاتفاق والتوقيع عليه في العام 2015 . \"\nوأضاف : \" انظروا للاتفاق وبنوده ومن قام بتوقيعه , الاتفاق موجود وتم نشره ووقعه أمير قطر ولم يتم تزوير التوقيع وهذه وثيقة رسمية من دول مجلس التعاون الخليجي . \"\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "رئيس المخابرات السعودية السابق تركي الفيصل يكشف كواليس السياسة في المملكة - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشررئيس المخابرات السعودية السابق تركي الفيصل يكشف كواليس السياسة في المملكة AP Photo / Kamran Jebreili20 : 33 20 . 12 . 2017 ( محدثة 20 : 34 20 . 12 . 2017 ) قال الأمير تركي الفيصل , الرئيس السابق للمخابرات السعودية , إن قرار الرئيس الأمريكي دونالد ترامب الاعتراف بالقدس عاصمة لإسرائيل سيغذي العنف في المنطقة , ورفض ما تردد عن إجراء مشاورات مسبقة مع الرياض بشأن هذه الخطوة .\nREUTERS / قال الأمير تركي , أحد كبار أفراد الأسرة الحاكمة والسفير السعودي السابق في واشنطن , ل - \" رويترز \" في مقابلة يوم أمس الثلاثاء في الرياض \" القرار في غاية السوء .\nالعواقب ستكون مزيدا من إراقة الدماء ومزيدا من الصراع , لا تسوية سلمية \" .\nوكان ترامب قد خالف ما جرت عليه السياسة الأمريكية لعشرات السنين وخرج على الإجماع الدولي هذا الشهر باعترافه بالقدس عاصمة لإسرائيل .\nوأعلنت أغلب الدول أن وضع المدينة يجب أن يتم تسويته في مفاوضات بين إسرائيل والفلسطينيين .\nوأدانت السعودية القرار وذكرت وسائل الإعلام الرسمية أن الملك سلمان بن عبد العزيز قال للرئيس ترامب إن أي قرار بنقل السفارة الأمريكية في إسرائيل إلى القدس قبل التوصل إلى تسوية سلمية دائمة سيلهب مشاعر المسلمين .\nغير أن السعودية لم تصل إلى حد المطالبة بعمل عربي ضد القرار .\nيقول مسؤولون فلسطينيون إن الرياض كانت تعمل منذ أسابيع وراء الستار لحثهم على دعم خطة سلام أمريكية , حسب ما تقول \" روتيرز \" .\nوقال الأمير تركي الذي لا يشغل الآن منصبا حكوميا لكنه لا يزال يتمتع بنفوذ \" رد الفعل هنا كان مفاجأة تامة \" .\nوأضاف \" . . . لو كانت هناك مشاورات مسبقة أو أي شيء من هذا القبيل فلماذا يتكبد الملك عناء عملية إبلاغه ( ترامب ) أن هذه فكرة سيئة ويعلن ذلك على الملأ \" .\nوتابع \" لا أعتقد أنه حدثت أي مناقشة لذلك على الإطلاق \" قبل اتخاذ القرار .\nوفيما يتعلق بالعمل السعودي والعربي المحتمل ردا على قرار ترامب قال الأمير تركي \" أنا واثق أن كثيرين سيفضلون أن يحدث شيء فقط من أجل المظاهر , لكني لا أعتقد أن هذه هي الطريقة التي تعمل بها الحكومة السعودية .\nإذا أخذت إجراء فسيكون إجراء جادا \" .\nوقال أربعة مسؤولين فلسطينيين تحدثوا , بشرط عدم نشر أسمائهم , إن الأمير محمد بن سلمان ولي العهد والرئيس الفلسطيني محمود عباس ناقشا بالتفصيل صفقة كبرى من المتوقع أن يكشف عنها ترامب وصهره ومستشاره جاريد كوشنر في النصف الأول من عام 2018 .\nويقول مسؤولون عرب إن الخطة لا تزال في مراحلها الأولى .\nوقال الأمير تركي إنه لا علم له بتفاصيل أي خطة من هذا القبيل .\nAP Photo / Kamran Jebreiliوالأمير تركي هو ابن الملك فيصل الذي اغتيل عام 1975 .\nوكان شقيقه سعود الفيصل وزيرا للخارجية على مدى 40 عاما حتى عام 2015 والفرع الذي ينتمي إليه من العائلة الحاكمة له نفوذه في السياسة الخارجية السعودية وذلك رغم تعزيز الأمير محمد سلطته .\nوكان الأمير سعود قد دعم مبادرة السلام العربية التي طرحت عام 2002 ودعت إلى تطبيع العلاقات بين الدول العربية وإسرائيل مقابل انسحاب إسرائيل من الأراضي التي احتلتها عام 1967 .\nوفي رسالة إلى ترامب نشرتها صحيفة سعودية في 11 ديسمبر / كانون الأول قال الأمير تركي إن خطوة ترامب \" الانتهازية \" فيما يتعلق بالقدس ستهدد الأمن في المنطقة .\nقال الأمير تركي في رسالته إن الإرهاب الدولي الذي تقلص بشدة تلقى دفعة من قرار ترامب بما قد يؤدي إلى تنشيط عملية تجنيد المتطوعين من جديد وتوسيع نطاق الاعتداءات على المدنيين الأبرياء في مختلف أنحاء العالم .\nوكان الأمير محمد بن سلمان ولي العهد قال إنه سيعمل على نشر الإسلام المعتدل في المملكة .\nوقد اتخذ الأمير الطموح خطوات بالفعل لتخفيف القيود الاجتماعية المتشددة في السعودية وقلص دور \" هيئة الأمر بالمعروف والنهي عن المنكر \" وسمح بإقامة الحفلات الموسيقية وأعلن السماح للنساء بقيادة السيارات في العام المقبل .\nوقال الأمير تركي إن بعض السعوديين يشتركون في المسؤولية عن انتشار الأفكار المتطرفة من خلال تمويل مساجد في الخارج ربما تكون قد سقطت في الأيدي الخطأ غير أن هذا التمويل توقف منذ هجمات 11 سبتمبر أيلول 2001 في الولايات المتحدة .\nوقال ل - \" رويترز \" \" المملكة كانت ضحية أمثال هؤلاء الناس ومثل هذا النشاط . . . منذ 11 سبتمبر دعمت المملكة برنامجا متواصلا لمعارضة الأفكار المتطرفة ليس في المملكة فحسب بل وفي الخارج أيضا \" .\nوأضاف \" لفترة من الوقت نعم كان بعض السعوديين يروجون لقضايا التطرف وما إلى ذلك .\nأما الآن فنحن نتخلص من كل هؤلاء .\nوأقول إننا تخلصنا من معظمهم إن لم يكن منهم جميعا \" .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "أخبار 24 | تركي الفيصل يتحدث عن جذور الخلاف مع قطر . . ويكشف لأول مرة عما قاله الملك عبدالله لتميم في 2014 تابعوا أخبار 24 ابق على اطلاع باخر الأخبار السعودية تطبيق اخبار 24 متوفر الان للتحميل تطبيق اخبار 24 متوفر الان للتحميل يمكنك مشاركة الاقتباس الذي اخترته تركي الفيصل يتحدث عن جذور الخلاف مع قطر . . ويكشف لأول مرة عما قاله الملك عبدالله لتميم في 2014 أخبار 24 تحدث الأمير تركي الفيصل , رئيس الاستخبارات العامة الأسبق , عن بدايات الخلاف مع قطر في عام 1995 , وعن المصالحة التي تمت قبل 4 سنوات بعد توقيع أمير قطر على اتفاق مع المملكة والإمارات والبحرين , كاشفا عما قاله الملك عبدالله بن عبدالعزيز حينها لأمير قطر تميم بن حمد .\nوقال الأمير تركي الفيصل خلال مقابلة مع وكالة \" سبوتنيك \" الروسية , والمنشورة أمس الإثنين , إن القضية تعود إلى عام 1995 م , عندما انقلب الشيخ حمد بن خليفة ( والد تميم ) على والده , حيث سعى بعد توليه مقاليد الحكم لخلق دعم لنفسه من شبكة من المتطرفين منها القاعدة .\nوأضاف الفيصل أن أسامة بن لادن عندما غادر السودان في العام 1996 إلى أفغانستان , توقف في قطر , فأعطت له الحكومة القطرية المال , وقالوا له سنواصل دعمك , وكانوا بمنزلة الراعي الرسمي لتنظيم القاعدة في سوريا من خلال دعم تنظيم جبهة النصرة .\nوتابع \" في عام 2012 م قالت السعودية والبحرين والإمارات لقطر إذا واصلتم دعم هذه الجماعات , خاصة في البحرين ضد الحكومة , فإننا سنسحب سفراءنا , وهذا ما حدث بالفعل , فتدخل أمير الكويت وتمكن في عام 2013 من تنظيم لقاء بين الملك عبد الله بن عبدالعزيز وأمير قطر الحالي لحل المشكلة .\nوأك د الفيصل أن تميم قال للملك عبدالله \" نحن لن نفعل شيئا بعد الآن \" , فرد عليه الملك عبدالله قائلا : \" إني لا أصدق أي كلمة منك , أريد أن يكون كلامك مكتوبا عبر تعهد خطي \" .\nوأضاف أن الملك عبدالله أعطى حينها توجيهاته للأمير سعود الفيصل وزير الخارجية السابق بالذهاب إلى الغرفة المجاورة مع وزير خارجية قطر , وقاما بصياغة اتفاق بين قطر والإمارات والبحرين , ووقع تميم شخصيا على هذا الاتفاق .\nوقال الفيصل إن موافقة تميم على توقيع هذه الوثيقة هو اعتراف منه بأن قطر كانت تمارس هذه الأعمال , مضيفا بأنه كان هناك خطة زمنية لتنفيذ شروط الاتفاقية إلا أن قطر لم تفعل وواصلت دعمها للمعارضة في البحرين , ودعموا سعد الفقيه ضد المملكة بالإضافة إلى سعيها لإثارة الاضطرابات في مصر والإمارات .\nوأك د الفيصل أن الدول الأربع قررت قطع علاقاتها مع قطر مؤخرا بسبب عدم امتثالها للاتفاقية التي تم التوقيع عليها في عام 2014 , معتقدا أنه لن يتم تسوية هذه المشكلة إلا في حال أعلنت قطر موافقتها تنفيذ جميع البنود التي وافق عليها تميم .\nتابعنا على انستاغرام تصفح على فليبورد | | | | | | | | | فيديوهات مختارة معلومات خدمات اخرى مواقع شقيقة اقسام الموقع ارقام بلس جديد Argaam . com حقوق النشر والتأليف 2018 , شركة أرقام بزنس إنفو , جميع الحقوق محفوظة",
    "\" تركي الفيصل \" : هذا ما كشفه \" تقرير 11 سبتمبر السري \" عن الدور السعو الكلمات المفتاحية الأكثر استخداما الفجر الظهر العصر المغرب العشاء مميزات العضوية في صحيفة \" سبق \" الإلكترونية إنشاء بروفايل خاص بك وتعديله إضافة الخبر لقائمة القراءة لديك إنشاء قائمة الاهتمامات الخاصة بك التعليق والرد على التعليقات والإعجاب بها الانضمام الى نظام الولاء للصحيفة وتجميع النقاط اختيار الأقسام المفضلة لك في الصحيفة تسجيل دخولك من خلال او تذكرني \" تركي الفيصل \" : هذا ما كشفه \" تقرير 11 سبتمبر السري \" عن الدور السعودي المزعوم قال : كنا أول ضحايا \" القاعدة \" . . والمملكة لم تعلن ولا توافق على بقاء \" الأسد \" رئيسا لسوريا قال الأمير تركي الفيصل آل سعود , في مقابلة مع \" سبوتنيك \" وتليفزيون \" إن تي في \" , إن التقرير السري للولايات المتحدة حول هجمات 11 سبتمبر نفى أي مسؤولية على المملكة العربية السعودية بشأن هذه الأحداث , مشيرا إلى جهود المملكة في مكافحة الإرهاب وإنشاء مركز لإعادة تأهيل المتطرفين يعمل تحت إشراف وزارة الداخلية .\nوأضاف : \" كنا أول ضحايا القاعدة , نحن أول المقاتلين ضد ذلك التنظيم الإرهابي , ونقترح أن يبذل المجتمع الدولي جهودا جماعية , ليس من وجهة نظر حماية النظام فحسب , بل أيضا من الناحية الفكرية ; من أجل مكافحة التطرف , فالمركز الذي أنشأناه هنا , والذي يهدف لتأهيل أولئك الذين تطرفوا بالفعل , هو فريد من نوعه ; لأنه - كما قلت - يشارك في التنميط النفسي , ويتحدى فكرهم , ويضع المسؤولية على أسرهم \" .\nوحول كيفية عمل المركز , قال \" الفيصل \" : إنه يتم إحضار الراديكاليين إلى المركز , من خلال عائلاتهم , الذين يخشون من تحو ل أبنائهم إلى التطرف , وبعد ذلك يخضعون للفحص النفسي , ثم يتناقشون مع علماء دين لتوضيح وجهة النظر الدينية .\nوأشار \" الفيصل \" إلى أنه عقب ذلك يتم السماح لهم ببدء نشاط تجاري أو مصالح أخرى , تحت مسؤولية أسرهم , ثم ي سمح لهم بمغادرة مركز إعادة التأهيل , لافتا إلى أن المملكة تعتمد هذه الطريقة ; لإيمانها بأن المهمة لا تقع فقط على عاتق الشرطة , مؤكدا أن المملكة تتعاون مع روسيا في تبادل الخبرات في مجال مكافحة التطرف , وهي النقطة التي تكون ذات فائدة للطرفين .\nوأكد رئيس الاستخبارات السعودية السابق أن المملكة العربية السعودية لم تعلن ولا توافق على بقاء \" الأسد \" رئيسا لسوريا .\nوأضاف \" الفيصل \" أن السوريين يجب أن يحل وا ذلك الأمر ويجب إنشاء آلية تمكن الشعب السوري من اتخاذ مثل هذا القرار .\nوأشار \" الفيصل \" إلى أن مفاوضات جنيف وأستانا لم تتوصل إلى الآن إلى آلية تسمح للشعب السوري باتخاذ مثل هذا القرار , مضيفا : \" وإلى أن يحدث ذلك سنواصل القول بأن بشار الأسد ليس الرئيس الشرعي لسوريا , وأنه لا يمثل الشعب السوري , ويقتل السوريين \" .\n/ / \" تركي الفيصل \" : هذا ما كشفه \" تقرير 11 سبتمبر السري \" عن الدور السعودي المزعوم قال الأمير تركي الفيصل آل سعود , في مقابلة مع \" سبوتنيك \" وتليفزيون \" إن تي في \" , إن التقرير السري للولايات المتحدة حول هجمات 11 سبتمبر نفى أي مسؤولية على المملكة العربية السعودية بشأن هذه الأحداث , مشيرا إلى جهود المملكة في مكافحة الإرهاب وإنشاء مركز لإعادة تأهيل المتطرفين يعمل تحت إشراف وزارة الداخلية .\nوأضاف : \" كنا أول ضحايا القاعدة , نحن أول المقاتلين ضد ذلك التنظيم الإرهابي , ونقترح أن يبذل المجتمع الدولي جهودا جماعية , ليس من وجهة نظر حماية النظام فحسب , بل أيضا من الناحية الفكرية ; من أجل مكافحة التطرف , فالمركز الذي أنشأناه هنا , والذي يهدف لتأهيل أولئك الذين تطرفوا بالفعل , هو فريد من نوعه ; لأنه - كما قلت - يشارك في التنميط النفسي , ويتحدى فكرهم , ويضع المسؤولية على أسرهم \" .\nوحول كيفية عمل المركز , قال \" الفيصل \" : إنه يتم إحضار الراديكاليين إلى المركز , من خلال عائلاتهم , الذين يخشون من تحو ل أبنائهم إلى التطرف , وبعد ذلك يخضعون للفحص النفسي , ثم يتناقشون مع علماء دين لتوضيح وجهة النظر الدينية .\nوأشار \" الفيصل \" إلى أنه عقب ذلك يتم السماح لهم ببدء نشاط تجاري أو مصالح أخرى , تحت مسؤولية أسرهم , ثم ي سمح لهم بمغادرة مركز إعادة التأهيل , لافتا إلى أن المملكة تعتمد هذه الطريقة ; لإيمانها بأن المهمة لا تقع فقط على عاتق الشرطة , مؤكدا أن المملكة تتعاون مع روسيا في تبادل الخبرات في مجال مكافحة التطرف , وهي النقطة التي تكون ذات فائدة للطرفين .\nوأكد رئيس الاستخبارات السعودية السابق أن المملكة العربية السعودية لم تعلن ولا توافق على بقاء \" الأسد \" رئيسا لسوريا .\nوأضاف \" الفيصل \" أن السوريين يجب أن يحل وا ذلك الأمر ويجب إنشاء آلية تمكن الشعب السوري من اتخاذ مثل هذا القرار .\nوأشار \" الفيصل \" إلى أن مفاوضات جنيف وأستانا لم تتوصل إلى الآن إلى آلية تسمح للشعب السوري باتخاذ مثل هذا القرار , مضيفا : \" وإلى أن يحدث ذلك سنواصل القول بأن بشار الأسد ليس الرئيس الشرعي لسوريا , وأنه لا يمثل الشعب السوري , ويقتل السوريين \" .\n\" تركي الفيصل \" : هذا ما كشفه \" تقرير 11 سبتمبر السري \" عن الدور السعودي المزعوم قال : كنا أول ضحايا \" القاعدة \" . . والمملكة لم تعلن ولا توافق على بقاء \" الأسد \" رئيسا لسوريا 24 مشاركة - قال الأمير تركي الفيصل آل سعود , في مقابلة مع \" سبوتنيك \" وتليفزيون \" إن تي في \" , إن التقرير السري للولايات المتحدة حول هجمات 11 سبتمبر نفى أي مسؤولية على المملكة العربية السعودية بشأن هذه الأحداث , مشيرا إلى جهود المملكة في مكافحة الإرهاب وإنشاء مركز لإعادة تأهيل المتطرفين يعمل تحت إشراف وزارة الداخلية .\nوأضاف : \" كنا أول ضحايا القاعدة , نحن أول المقاتلين ضد ذلك التنظيم الإرهابي , ونقترح أن يبذل المجتمع الدولي جهودا جماعية , ليس من وجهة نظر حماية النظام فحسب , بل أيضا من الناحية الفكرية ; من أجل مكافحة التطرف , فالمركز الذي أنشأناه هنا , والذي يهدف لتأهيل أولئك الذين تطرفوا بالفعل , هو فريد من نوعه ; لأنه - كما قلت - يشارك في التنميط النفسي , ويتحدى فكرهم , ويضع المسؤولية على أسرهم \" .\nوحول كيفية عمل المركز , قال \" الفيصل \" : إنه يتم إحضار الراديكاليين إلى المركز , من خلال عائلاتهم , الذين يخشون من تحو ل أبنائهم إلى التطرف , وبعد ذلك يخضعون للفحص النفسي , ثم يتناقشون مع علماء دين لتوضيح وجهة النظر الدينية .\nوأشار \" الفيصل \" إلى أنه عقب ذلك يتم السماح لهم ببدء نشاط تجاري أو مصالح أخرى , تحت مسؤولية أسرهم , ثم ي سمح لهم بمغادرة مركز إعادة التأهيل , لافتا إلى أن المملكة تعتمد هذه الطريقة ; لإيمانها بأن المهمة لا تقع فقط على عاتق الشرطة , مؤكدا أن المملكة تتعاون مع روسيا في تبادل الخبرات في مجال مكافحة التطرف , وهي النقطة التي تكون ذات فائدة للطرفين .\nوأكد رئيس الاستخبارات السعودية السابق أن المملكة العربية السعودية لم تعلن ولا توافق على بقاء \" الأسد \" رئيسا لسوريا .\nوأضاف \" الفيصل \" أن السوريين يجب أن يحل وا ذلك الأمر ويجب إنشاء آلية تمكن الشعب السوري من اتخاذ مثل هذا القرار .\nوأشار \" الفيصل \" إلى أن مفاوضات جنيف وأستانا لم تتوصل إلى الآن إلى آلية تسمح للشعب السوري باتخاذ مثل هذا القرار , مضيفا : \" وإلى أن يحدث ذلك سنواصل القول بأن بشار الأسد ليس الرئيس الشرعي لسوريا , وأنه لا يمثل الشعب السوري , ويقتل السوريين \" .\nاللجنة العليا لحصر جرائم الفساد سيكون لها مردود إيجابي سريع بكل القطاعات : صحيفة سعودية تأسست عام 2007 م وحاصلة على ترخيص رسمي من وزارة الثقافة والإعلام .\nتعمل في مجال الإعلام الإلكتروني , وت ق د م أبرز الأخبار والتغطيات الصحفية على مدار الساعة ; وفق طرح موضوعي مهني , وتنفرد بمتابعات , وحوارات , وتقارير احترافية , تتناول أهم الأحداث المحلية بشكل خاص والعربية والدولية بشكل عام .\nالخدمات سبق ? تطبيقات سبق جميع الحقوق محفوظة لصحيفة سبق 2018 تسجيل دخولك من خلال تذكرني ادخل البريد الالكترونى تنبيه",
    "التحليل الإعلامي للقاء الأمير تركي الفيصل واللواء عميدرور - معهد واشنطن لسياسة الشرق الأدنى القضايا المناطق صفحات أخرى خلق الحوار .\nCopyright 2018 The Washington Institute - printed with permission التحليل الإعلامي للقاء الأمير تركي الفيصل واللواء عميدرور متاح أيضا في تباينت آراء الصحف العربية بشكل كبير في تغطيتها للحوار الذي نظمه \" معهد واشنطن لسياسة الشرق الأدنى \" في الخامس من أيار / مايو الجاري حسب توقيت واشنطن , بين الأمير تركي الفيصل , الرئيس السابق لجهاز الاستخبارات العامة في السعودية والسفير السابق في واشنطن , و اللواء المتقاعد في \" جيش الدفاع الإسرائيلي \" الجنرال يعقوب عميدرور , مستشار الأمن القومي السابق لرئيس الوزراء بنيامين نتنياهو .\nوقد هاجمت بعض هذه الصحف ذلك الحوار , مع توجيهها انتقادات حادة إلى القائمين على السياسة الخارجية للملكة العربية السعودية .\nوفي مقدمة هذه المصادر الإعلامية : صحيفة \" رأي اليوم \" المستقلة , و \" وكالة أنباء براث \" العراقية , وموقع \" تحالف قوى المقاومة الفلسطينية \" .\nوقد شنت هذه المؤسسات الإعلامية حملة شرسة تتهم السعودية بالسعي إلى تطبيع العلاقات مع إسرائيل والتآمر على مقدسات المنطقة واستقرارها .\nأما على الجانب الآخر , فقد كانت هناك بعض الصحف والمواقع الإخبارية العربية التي تلقت خبر اللقاء بين الجانب السعودي والإسرائيلي بصدر رحب , في حين أظهر بعضها تحفظا شديدا في التعامل مع حيثيات الخبر , بل هناك من تعمد إهمال أغلب جوانب الحوار الذي دار بين الفيصل و \" عميدرور \" , مع الاكتفاء بإفراد صفحاتها فقط , لما طرحه الفيصل حول القضية الفلسطينية ومبادرة السلام العربية .\nوكمثال عن ذلك , نذكر : صحيفة \" الأهرام \" المصرية الرسمية , وصحيفة \" الحياة \" السعودية , وصحيفتا \" الرأي \" و \" الأنباء \" الكويتيتان , إلى جانب بعض الصحف التي مرت على الخبر مرور الكرام , ولم تتناوله بالتحليل المعمق , ونعني بذلك , الصحف الإماراتية .\nوبالنظر إلى فريق المنتقدين والمشككين , فقد ذكر عبد الباري عطوان رئيس تحرير صحيفة \" رأى اليوم \" المستقلة , أن اللقاء الذي تم بين الأمير تركي الفيصل والجنرال الإسرائيلي \" عميدرور \" , قد أظهر رغبة الطرفين - السعودي والإسرائيلي - في الشروع في بداية مرحلة جديدة من تطبيع العلاقات بينهما .\nفكل منهما يهدف إلى تكوين تحالف مشترك , سعيا إلى مواجهة الخطر والتهديد المشترك المتمثل في إيران والإرهاب , بشقيه السني والشيعي .\nكما يرى \" عطوان \" أن الفيصل حاول عمدا , تضليل الرأي العام حينما أعلن على أنه : \" بالعقول العربية وبالمال اليهودي , يمكننا المضي قدما بصورة جيدة في مختلف المجالات العلمية والتكنولوجية \" , حيث أن الأمير تركي تغافل عن حقيقة امتلاك العرب للعقل والمال معا , إذ هم ليسوا بحاجة لا للمال , ولا للعقل اليهودي , وإنما مشكلتهم في القادة العرب - وعلى رأسهم قادة المملكة العربية السعودية - الذين بددوا ذلك المال , وأضاعوا العقول .\nكما يرى \" عطوان \" أن الخمسة عشر مليون يهودي حول العالم , لا يمتلكون المال الذي يمتلكه العرب الذين يصدرون أكثر من ثلثي إنتاج منظمة الأوبك , والذين يمتلكون ثلثي نفط العالم .\nوفى هذا الصدد , يرى موقع \" إيوان 24 \" الإعلامي المستقل , أن تلك المقولة هي أخطر ما قاله الفيصل , نظرا لأنها تنطوي على المنطق نفسه الذي تروجه الدعاية الصهيونية , والتي تجمع المال العربي مع العقلية الإسرائيلية , إلى جانب اليد العاملة العربية .\nكما نشرت \" وكالة أنباء براث \" العراقية خطاب الأمين العام ل - \" حزب الله \" اللبناني \" حسن نصر الله \" , والذي أشار فيه إلى اللقاء المذكور , حيث قال : \" إن مسألة الجزيرتين المصريتين [ \" تيران \" و \" صنافير \" في البحر الأحمر اللتين ستعيدهما القاهرة إلى السيادة السعودية ] هي شأن مصري , لكنها ستفتح الباب إلى مزيد من الاتصال والتعاون بين الجانب السعودي والإسرائيلي \" .\nكما أكد \" نصر الله \" على أن تلك اللقاءات تعكس وجهة النظر السعودية والتغير الواضح في سياستها الخارجية , وليس كما يدعي البعض بأن اللقاء هو بين طوائف المجتمع المدني فحسب , وبأنه لا علاقة له بالأجهزة الرسمية لكلا البلدين .\nويرى \" نصر الله \" كذلك , أنه لا يجب أن نتوقع من السعودية أن تتخذ موقفا مما يحدث في غزة أو غيرها , إلا إذا أرادت فقط , حفظ ماء وجهها .\nومن جهته , أدان \" موقع تحالف قوى المقاومة الفلسطينية \" هذا اللقاء , حيث أصدر - على موقعه - بيانا , اعتبر فيه اللقاء بمثابة تطبيع بين السعودية والكيان الصهيوني , وأنه يمثل استمرارا لسلسة من اللقاءات السرية التي تمت في السابق , بين المسؤولين الإسرائيليين والسعوديين .\nكما أشار البيان أيضا , إلى أن السعودية لعبت - بالتعاون مع الكيان الصهيوني - دورا كبيرا في \" تغذية الفتن المذهبية \" , وفي استمرار العدوان على شعوب اليمن , وسوريا , والعراق , وليبيا .\nوقد ادعى البيان أن التنسيق السعودي - الإسرائيلي ; يهدف إلى تقسيم شعوب المنطقة , وإلى تجزئتها , تمهيدا للشروع في القضاء على القضية الفلسطينية .\nوطالب ذلك البيان الأمة العربية بمواجهة هذا التطبيع مع العدو الإسرائيلي , محذرا من المخطط السعودي الذي يهدف إلى الترويج لعملية التطبيع تلك , وإلى تنفيذ مخطط يسعى إلى النيل من الشعوب العربية .\nومن ناحية أخرى , رأت صحيفة \" الصباح \" التونسية , أن اللقاء السعودي - الإسرائيلي هو بمثابة \" كارت أخضر \" يسمح لإسرائيل بالترويج الإعلامي والدعاية لصالح الدبلوماسية الإسرائيلية , كما أنه سيساعد إسرائيل على الترويج لخطابها الذى ما فتئت تردده , منذ توقيع الاتفاق النووي الإيراني مع الغرب , حيث ظلت تكرر تحذيراتها من الخطر الإيراني المتزايد , مبدية رغبتها في تعاون مشترك , وفي تحالف مع دول التعاون الخليجي , لمواجهة وردع هذا الخطر الإيراني .\nأما \" وكالة القدس للأنباء \" فقد رأت في ذلك اللقاء الذي جمع الفيصل بالجنرال الإسرائيلي , خطرا جسيما على القضية الفلسطينية والشعب الفلسطيني , وأنه حدث كشف عن نية إسرائيل رفض مبادرة السلام السعودية , وكان ذلك جليا في حديث \" عميدرور \" حين قال : \" إن الوضع تغير الآن , فيما يتعلق بالمبادرة التي قدمتها السعودية عام 2002 , فهل ترون الآن , \" الأسد \" يتفاوض مع إسرائيل ? !\nوهل سترون اللبنانيين يقومون أيضا , بالتفاوض مع إسرائيل ? ! \" .\nوترى صحيفة \" السفير اللبنانية \" , أن ذلك اللقاء جاء ليؤكد على أن المملكة العربية السعودية قد تخلت عن ثوابتها , وأنها أصبحت تسعى وراء تطبيق رؤيتها الجديدة , والتي تهدف إلى تكوين تحالفات قوية , تعوض الفراغ الذي سيتسبب فيه \" الرحيل \" الأمريكي عن منطقة الشرق الأوسط , وذلك من أجل أن تضمن استمرارية العائلة الحاكمة , وأن تحافظ على مصالحها مع جيرانها التاريخيين في دول \" مجلس التعاون الخليجي \" , وتحمي أمنهم الاقتصادي .\nوتضيف الصحيفة على أن هذا اللقاء الذي يجمع \" صقور \" الأجهزة الأمنية في المنطقة , لا يمكن أن نعتبره مجرد \" حلقة بحثية \" تسعى لإبراز حسن النوايا , فالخلفية الأساسية والأمنية التي يتمتع بها الأمير تركي الفيصل والجنرال \" عميدرور \" تعكس الرؤية الواقعية للمسؤولين عن صنع القرارات في كلا البلدين .\nوأما على الطرف الآخر , فقد كانت هناك بعض الصحف والمواقع الإلكترونية الهامة التي اتخذت موقفا غير هجومي , حيث أهملت أغلب مضامين الحوار , فركزت فقط , على ما تم تناوله بخصوص القضية الفلسطينية , مع خلو تقاريرها من أي اتهامات تتعلق بالتطبيع .\nفقد تناولت صحيفة \" الأهرام \" - التي لا تكاد تخلو أعدادها اليومية من مقالات تهاجم فكرة التطبيع مع إسرائيل , مع اتهام كل من ينادي به , بالخيانة والعمالة - تناولت اللقاء المذكور على أنه مجرد مناظرة , وليس مؤشرا على بداية تطبيع وحوار جاد , بل انتصرت الصحيفة للأمير الفيصل على نظيرة الإسرائيلي , فأثنت على مبادرة السلام العربية التي تقدمت بها السعودية , كما سردت بنودها , وبالمقابل , رأت أن إسرائيل كانت تهدف من ذلك اللقاء إلى بث الخوف والرعب في نفوس دول الخليج , محذرة إياهم من التهديد الإيراني , وهي تمني النفس أن يدفعهم ذلك إلى حروب سنية - شيعة تستنزفهم وتضعف قدراتهم .\nأما صحيفة \" الحياة \" السعودية المستقلة , فقد تناولت اللقاء تحت عنوان : \" تركي الفيصل يؤكد في واشنطن رفض أي تعاون مع إسرائيل \" , حيث ألقت الضوء على بعض جوانب اللقاء التي تبرز اهتمام الملكة العربية السعودية بالقضية الفلسطينية , وتظهر تمسكها بالمبادرة العربية للسلام .\nحيث ركزت على كلمة الفيصل التي قال فيها : \" بأنه لا تعاون من أي نوع , مع إسرائيل في ظل استمرار احتلال فلسطين \" .\nفي حين أصدرت صحيفة \" الأنباء الكويتية \" تقريرا ألقت في أغلبه , الضوء على كلمة الأمير تركى الفيصل التي تعلقت بموضوع العلاقات الأمريكية السعودية , وموضوع مبادرة السلام العربية .\nكما أشار ذلك التقرير إلى تأكيد الفيصل على أهمية الأخذ بالمبادرة العربية للسلام , كأفضل آلية لتحقيق السلام بين العرب وإسرائيل ووضع حد للمعاناة اليومية للشعب الفلسطيني والحد من التوسع في بناء المستوطنات الإسرائيلية .\nوقد سارت على المنوال نفسه , صحيفة \" الرأي الكويتية \" , حيث خصصت أيضا , أغلب مساحتها لعرض كلمة الفيصل دون أن تتناول اللقاء بالنقد والتحليل .\nهكذا تضاربت مختلف الجرائد والصحف العربية في تغطياتها , ومواقفها من اللقاء الذي جمع بين السعودي تركي الفيصل والجنرال الإسرائيلي يعقوب \" عميدرور \" , من حيث مساحة وحيز وقوة التغطية والمتابعة الصحفية , لا من حيث نوعية المواقف تجاه ذلك الحدث .\nولعل هذا التضارب راجع إلى تباين زوايا نظر هؤلاء الإعلاميين , وإلى تباين مصالح المتحكمين - خلفهم - في تلك المؤسسات الإعلامية , وإلى نوعية علاقاتهم - عن قرب أو عن بعد - بالمملكة العربية السعودية أو بإسرائيل , دون إغفال نوعية علاقاتهم بالقضية الفلسطينية .\nمحمد عبد العزيز هو محرر اللغة العربية ب - \" منتدى فكرة \" حاليا و مسؤول برامج ب - \" مؤسسة بيت الحرية \" سابقا .\nوقد تم نشر هذه المقالة في الأصل من على موقع .\nMore on By إريكا نيجيلي By حسن منيمنة By نير بومس , شاىان أرىا By فراس الياس By يوسف شيخو By ماغنوس نوريل More on By حسن منيمنة By سعيد قاسم By فراس الياس By يوسف شيخو By سعود الشرفات By أكيكو يوشيوكا More on By حسن منيمنة By فراس الياس By سعود الشرفات By علا الرفاعي By عمر الرداد By ماجد عاطف More on By مايكل هيرتسوغ By ديفيد بولوك By محمد الدجاني الداودي By محمد الدجاني الداودي By حسن منيمنة By عينات ويلف More on By تيسر عمري By رامي عزيز By ماغنوس نوريل By محمد الدجاني الداودي , مئير مرغليت By محمد سليمان By ديفيد بولوك More on By حسن منيمنة By ديفيد بولوك By سيغورد نيوباور By كريستيان بيشوف , إيمي هاوثورن By ماجد عاطف By فهد ناظر More on By يوسف شيخو By علا الرفاعي By حسن منيمنة By منير الربيع By صامويل نورثروب By نيكيتا سوغولوف يدعم منتدى فكرة مجموعة كبيرة من الأصوات ووجهات النظر .\nيرجى اتباع الإرشادات التالية الخاصة بالنشر في المنتدى : يجب أن يتراوح عدد كلمات المقال الكامل ما بين ( 1500 - 800 كلمة ) باللغة الإنجليزية أو العربية يجب الاهتمام بوضع الارتباطات التشعبية والمراجع في النص المقدم , كما يجب تجنب استخدام الهوامش يجب إرسال ملخص للسيرة الذاتية للمؤلف وصورة للوجه ( إذا رغبتم ) يجب أن تكون جميع المقالات التي ترسل للمنتدى اصليه وليست قيد النظر للنشر في أي مكان آخر يجب إرسال المقال على البريد الإلكتروني التالي ( ) يجب الملاحظة انه في الوقت الذي نلتزم فيه بمراجعة جميع المقالات التي نتلقاها بعناية فائقة , إلا أن إرسال مقال لا يضمن النشر دائما , ولا تؤثر اللغة التي يرسل بها المقال بأي شكل من الأشكال على تقيمنا له .\nThe views expressed by Fikra Forum contributors are the personal views of the individual authors , and are not necessarily endorsed by the Institute , its staff , Board of Directors , or Board of Advisors . منتدى فكرة هو مبادرة لمعهد واشنطن لسياسة الشرق الأدنى .\nوالآراء التي يطرحها مساهمي المنتدى لا يقرها المعهد بالضرورة , ولا موظفيه ولا مجلس أدارته , ولا مجلس مستشاريه , وإنما تعبر فقط عن رأى أصاحبها معهد واشنطن يسعى لتعزيز فهم متوازن وواقعي للمصالح الأمريكية في الشرق الأوسط ودعم السياسات التي تضمن سلامتها .\n| حقوق الطبع والنشر 2018 من قبل معهد واشنطن The Washington Institute for Near East Policy 1111 19th Street NW Suite 500 , Washington D . C . 20036 Tel : 202 - 452 - 0650 Fax : 202 - 223 - 5364",
    "الامير تركي الفيصل : المليشيات أدوات بيد خامنئي العدد 5892 الأحد 9 يوليو 2017 آخر تحديث GMT 00 : 30 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 20 : 51 2017 السبت 1 يوليو GMT 18 : 39 2017 الجمعة 7 يوليو أكد أن غالبية المراجع الشيعية ترفض ولاية الفقيه الامير تركي الفيصل : المليشيات أدوات بيد خامنئي د أسامة مهدي الامير تركي الفيصل يلقي كلمته في مهرجان المعارضة الايرانية بباريس / مواضيع ذات صلة : قال الامير تركي الفيصل رئيس الاستخبارات السعودية السابق إن حكومة ايران هي اكبر راع للارهاب , مؤكد ا ان مسعى المعارضة الايرانية لاسقاط النظام مشروع , وأن كبار المراجع الشيعة رفضوا ولاية الفقيه , ولذلك فإن خامنئي شكل المليشيات في دول المنطقة لحماية هذه الولاية .\nواشار الامير الفيصل في كلمة خلال المهرجان السنوي للمعارضة الايرانية في باريس اليوم , وتابعتها \" إيلاف \" , بحضور عشرات الالاف من ابناء الجاليات الايرانية في الخارج ومئات الشخصيات السياسية والاكاديمية والدينية والاعلامية اليوم الى ان المرصد الايراني الاعلى علي خامنئي حرص على وجود ميليشيات رديفة لجيوش العواصم التي تهيمن عليها قوات الحرس الثوري مثل الحوثيين في اليمن وحزب الله في لبنان والميليشيات في سوريا والعراق وإخضاعها للتجربة الإيرانية مع الحرس الثوري فتصبح خيوط ا في أصابع الولي الفقيه الذي منحه الدستور الإيراني الذي خلفه الخميني الصلاحيات المطلقة .\nوشدد على أن مسعى المعارضة الايرانية لمواجهة النظام مشروع وجهادها لتخليص الشعب الإيراني بجميع أطيافه عرب ا وكرد ا وبلوش ا وآذريين وفرس ا من ظلم ولاية الفقيه مطلوب \" فعلى بركة الله سيروا وسدد الله خطاكم وتحية إجلال لشهداء ضحايا الخميني وخليفته \" .\nواضاف ان دول مجلس التعاون في الخليج العربي والفارسي وجارتها إيران تعيش في حالة تعايش حتى جاءت ثورة الخميني في عام 1979 وتبدلت الأحوال من تعايش مشترك رغم وجود بعض الاختلافات إلى سعي الخميني وأتباعه إلى استبدال منطق التعايش بصدام وما عرف بسياسات تصدير الثورة , حيث تم استبدال منطق الدولة بمنطق الثورة الذي يخفي وراءه رغبة توسعية جامحة وبات من الصعب إذا لم يكن من المستحيل أن نتفاهم بمنطق الثورة والانقلاب لا بمنطق السياسة والدبلوماسية وعدم التدخل في الشؤون الداخلية لتثوير الجماعات وأصبحت الاستراتيجية الخارجية لقيادة ولاية الفقيه هي إحلال فكرة الانقلاب والاضطراب على فكرة الاستقرار .\nواكد الامير الفيصل ان كبار المراجع الشيعة قد رفضوا هذه الفكرة وبينوا أن فكرة الخميني تتعارض مع ثوابت فقهاء الشيعة الإمامية سواء كان ذلك في إيران , حيث المرجعية والحوزة الشيعية في مدينة قم أو في العراق , حيث المرجعية والحوزة الدينية في النجف وأينما وجدت المراجع الجعفرية .\nواوضح ان هناك اختلافا بين فقهاء الشيعة على مسألة ولاية الفقيه المطلقة وعلى الثورة والشاهد الآخر أن الخميني بعد وصوله إلى سدة الحكم أخذ أتباعه يجمعون له المقلدين على حساب الكبار في مذهب ايماني كي تجتمع بيده ولاية الفقيه وولاية المذهب فأخذ بالتضييق على المراجع بالذات محمد كاظم شريعتمداري , الذي يعود له الفضل بإنقاذ الخميني من الإعدام في عهد الشاه , عندما أشار إليه برتبة آية الله وهي منزلة لا يعدم صاحبه حسب القانون الإيراني آنذاك إلا أن شريعتمداري لم يوافق على تسمية الجمهورية بالإسلامية , أما في العراق فكان المرجع أبوالقاسم الخوئي وهو الآخر لا يشجع على إقحام الدين والمذهب في السياسة لم يكن مع فكرة ولاية الفقيه .\nواوضح ان ما جرى بعد ذلك هو أن قام الخميني بسلطته المتصاعدة بإهانة شريعتمداري وأقفلت مدرسته ومكتبته واعتقل في داره حتى وفاته عام 1985 ومنعوا صهره من الصلاة عليه ولا يعرف له قبر ا .\nوتفاصيل ما تعرض له هذا المرجع الكبير من السجن والإهانة رصدها تلميذه رضا صدر في كتابه في سجن ولاية الفقيه ولم يتوقف الأمر عند هذا الحد بل مما شاع ذكره في تلك الأيام أن أنصار الخميني يطوفون بالحمير واضعين على رؤوسها صور المرجعين شريعتمداري والخوئي للإيغال في الإهانة كجزء من الإستراتيجية الثورية التي سار عليها الخميني وأنصاره والتي لم ينج منها أحد .\nووضع الخميني نفسه نائب ا للإمام وأضيف إليه لقب \" رهبر \" ثم المرشد وغيرها من الألقاب .\nواوضح انه ما أن وصل الخميني إلى طهران حتى انقلب على جميع حلفائه من مختلف تيارات الشعب الإيراني الذين هم الذين قاموا بالثورة واضطهدهم بالسجن والاغتيال والإعدام .\nوكنتم أنتم أول من طعنه الخميني في الظهر وعلى جانب آخر , تم اختيار خلخالي رئيس ا للمحكمة والقضاء وأخذ بنفسه الثوري الذي اقتبسه من الخميني بإعدام المخالفين على الشبهة , وقد شاعت كلمته الشهيرة في تبرير قتل الأبرياء حينما قال : المجرم أخذ عقابه والبريء يدخل الجنة .\nوقال إن الخميني وعد الإيرانيين بالديمقراطية ويتشدق النظام اليوم بأنه عقد انتخابات فما معنى هذه الانتخابات التي لا يدخلها إلا من يزكيه الولي الفقيه .\nثم إن أي انتخابات لا تعتبر شهادة حسن سيرة وسلوك فكل الأنظمة الشمولية مثل الفاشية والشيوعية تعقد انتخابات ولنا العبرة في أن سفاح دماء القرن الماضي , هتلر وموسوليني وإستالين كلهم تشدقوا بانتخاباتهم .\nإن سلوك النظام في طهران لا يؤهله أن يكون نظام ا ديمقراطي ا بل إن سلوكه هو سلوك دموي ودكتاتوري , أما عمليات الإعدام التي نفذها الجزار النظام الإيراني وذهب ضحيتها آلاف السجناء الإيرانيين عام 1988 فما تزال أصداها تتردد وستبقى لعنة أبدية على هذا النظام وقياداته .\nوهي تثبت أنهم مجرمو حرب يجب أن يقدموا للمحاكمة في محكمة الجنايات الدولية .\nوخاطب الامير الفيصل الالاف من المشاركين في مهرجان المعارضة بالقول \" إن مسعاكم لمواجهة هذا النظام مشروع وجهادكم لتخليص الشعب الإيراني بجميع أطيافه عرب ا وكردا وبلوشا وآذريين وفرس ا كما قالت السيدة مريم رجوي من ظلم ولاية الفقيه مطلوبا , فعلى بركة الله سيروا وسدد الله خطاكم وتحية إجلال لشهداء ضحايا الخميني وخليفته ليس فقط في العراق وسوريا والجزيرة العربية وأينما قتلوا في شتى أنحاء العالم .\nولكن أولا وآخرا , لشهداء الشعب الإيراني العظيم .\nوكانت رئيسة المجلس الوطني للمقاومة الايرانية مريم رجوي قد اكدت في كلمة لها ان اسقاط النظام الايراني اصبح ممكن ا في المستقبل المنظور مشيرة الى وجود بديل ديمقراطي جاهز يحل محله .\nودعت الى طرد النظام من الأمم المتحدة وتسليم مقعد ايران الى المقاومة وادراج قوات الحرس الثوري في قوائم المنظمات الارهابية وطرده من المنطقة وتقديم خامنئي وقادة النظام الى العدالة لانتهاكهم حقوق الانسان وارتكابهم جرائم ضد الانسانية خاصة مجزرة عام 1988 .\nوانطلق في وقت سابق اليوم في باريس المؤتمر السنوي العام للمقاومة الإيرانية في تجمع حاشد يمث ل أبناء الشعب الإيراني بجميع أعراقه وأجناسه وأديانه للمطالبة بإسقاط النظام الحاكم في إيران وإحلال الحرية والديمقراطية واحترام حقوق الإنسان , والسلام والاستقرار في المنطقة ودول الجوار , كما قال المجلس الوطني للمقاومة الايرانية في بيان .\nوقال المجلس الوطني للمقاومة في بيان صحافي تلقته \" ايلاف \" إن حالات النقمة تزايدت والشعب يطالب بتغييرات أساسية .\nواوضح أن \" نظام الملالي يعيش في الضعف والوهن .\nتفاقمت الصراعات الداخلية أكثر من أي وقت مضى .\nحصيلة الانتخابات كانت فشل نظام ولاية الفقيه , فالنظام يحتاج إلى مزيد من القمع الداخلي وتصدير الإرهاب والحروب من أجل الحفاظ على السلطة \" .\nواضاف أن \" التدخلات المتزايدة للنظام الإيراني في سوريا والعراق واليمن ولبنان وغيرها من الدول ودعمه للمجموعات الإرهابية جعلت عدم الاستقرار حالة ثابتة في المنطقة .\nوشدد على ان \" العالم قد سئم من تصرفات هذا النظام ووصل إلى قناعة بضرورة : مواجهة نشاطاته \" , مشدد ا على ان تغيير النظام الإيراني أمر لا بد منه .\nأشترك في قأئمتنا البريدية * العنوان الإلكتروني : * البلد : * الجنس : * العمر : بالنقر هنا , اوافق على و * الحقل مطلوب كردستان تعلن شمول المناطق المتنازع عليها بالاستفتاء معزي ا أسرتي العتيبي والتركي أكد وجود محاولات مشبوهة لإعادة تأهيل نظام بشار الأسد بوتين قال إن الموقف الأميركي صار أكثر واقعية الرياض تستعد لاستضافة قمة العشرين 2020 بينهم إسرائيليون وفلسطينيون وعرب اطلع على رسوم تسخر من السياسيين وأعضاء الحكومة بما فيهم رئيسها ركزت عليها عدسات المصورين منظمة \" ماتا \" تكتشف المواهب الموسيقية الشابة وتشجعها موكب استعراضي وعروض في الفروسية التقليدية ومعارض تشكيلية تجارب مثيرة على سر طول عمر ديدان \" سي .\nاليغانس \" السناتور الأميركي لا يخبرك بما تريد سماعه حروب ما بعد يناير 2016 غير ما قبله استبعد التوصل لحل فوري للأزمة القطرية بتوجيه عبدالله الثاني لتعزيز أنظمة عمل بيت القرار الأعلى في أخبار عربية 0 عربية 0 العراق 20 قطر 17 العراق 14 العراق 13 السعودية 12 قطر 11 العراق 9 عربية 8 دولية 0 دولية 0 سوريا 0 اليمن 1 المغرب 0 قطر 5 السعودية 1 سوريا 0 | | | | | | | | جميع الحقوق محفوظة 2001 - 2017 إيلاف للنشر المحدودة Elaph Publishing Limited",
    "تركي الفيصل بعد إنتشار صورته مع ليفني : والله صورة بريئة لا يروح فكركم بعيد خلص كبرنا | وطن الدبور الأحدث , تركي الفيصل بعد إنتشار صورته مع ليفني : والله صورة بريئة لا يروح فكركم بعيد خلص كبرنا الدبور - بعد إنتشار صورته مع التي وصفت بعشيقة السياسيين , والتي قالت أنا فخورة بتقديم جسدي من أجل \" \" تحدث أخيرا بعد صمت طويل .\nحيث قال تركي الفيصل في تصريحات خاصة للدبور قبل : أن الصورة بريئة جدا ولم يحدث اي شيئ بيننا , أصلا هي كبرت وخربت وأنا أيضا راحت علي , فأرجو ما تكبروا الموضوع ولا يروح فكركم لبعيد .\nوأضاف الفيصل : لقد فضحتنا الله يفضحها ظننت أن الصورة لها خاصة ولكنها نشرتها دون علمي , وقال أصلا ليفني تستحدم جسدها لتوقع كبار السياسيين الذين يعملون معها بالسر , أنا أعمل معها بالعلن , وواقع من بيت سيدي محمد بن سلمان يعني جاهز وخالص , وهذا دليل قوي أنه لم يحصل بيننا أي علاقة .\nوعند سؤال مراسل الدبور لتركي الفيصل عن طبيعة اللقاء البريئ قال الفيصل تحدثت معها عن رغبة سيدي الملك بن سلمان قصدي ولي العهد حاليا بفتح سفارة إسرائيلية في الرياض قريبا , وأضاف قلت لها \" اقتربنا كثيرا من افتتاح سفارة إسرائيلية في , نرجو أن يتحقق الأمر قريبا \" .\nليفني بدورها قالت لا نريد الإستعجال بتطبيع العلاقات مع السعودية في الوقت الحالي , نريد تطبيع كامل مع جميع الدول العربية في وقت واحد .\nوأعرب الأمير عن امتنانه لوجوده لأول مرة في معبد يهودي , وتحدث عن أمله في ألا تكون الأخيرة , ودافع عن ظهوره العلني المتكرر مع مسؤولين إسرائيليين سابقين .\nمراسل الدبور قال له حتى لا تحرم من هذه المتعة لماذا لا تفتح معبد يهودي في مكة ? قال الدخيل أن المحادثات جارية لإعادة يهود خيبر الى مكة فكما تعلم هم كانوا هناك قبلنا ولهم الحق في الكعبة أكثر من المسلمين , ونتمنى أن يحصل هذا قريبا حتى يعم السلام في العالم كله وترجع الحقوق لأصحابها .\nهذا ومازلنا نبحث عن مراسل الدبور حتى كتابة هذا التقرير .\nمواضيع ذات صلة : مواضيع مميزة جميع الحقوق محفوظة ل - وطن الدبور",
    "تركي الفيصل لجنرال إسرائيلي : بالمال العربي والعقل الإسرائيلي يمكننا تغيير الشرق الأوسط | وطن الأحدث تركي الفيصل لجنرال إسرائيلي : بالمال العربي والعقل الإسرائيلي يمكننا تغيير الشرق الأوسط نشر موقع \" I24News \" الإسرائيلي مقابلة خاص ة مع رئيس مجلس الأمن القومي السابق في , الجنرال الم تقاعد يعقوب عميدرور , تحدث فيها عن العلاقات المتطور ة بين تل أبيب والدول العربية , وبشكل خاص مع المملكة العربي ة .\nوقال \" عميدرور \" في رده على سؤال بشأن مكاسب السعودية من إنشاء علاقات مباشرة مع إسرائيل , \" لدى السعوديين الكثير ليكسبوه من هذه العلاقات , متابعا \" إن الأمير قال إن ه مع الأموال العربي ة والعقل الإسرائيلي ي مكننا أن ن غي ر تمام ا إلى الأفضل , وقول الأمير صحيح بالفعل \" .\nوحول إمكانية حصول ذلك , قال عميدرور : \" لا أعرف هو مرتبط أول ا بالاتفاق مع السعوديين , حاولت أن أشرح للسعوديين أن الطريقة التي يسيرون بها ليست جي دة , لأن ها فشلت في السنوات الثلاثين الماضية .\nالتوج ه العربي يقول بكل بساطة توصل وا لاتفاق مع الفلسطينيين , ونحن سن قيم معكم علاقات جيدة وحينها سيكتسب الطرفان كثير ا منها .\nعمليا هم يقد مون المفتاح للعلاقات بين إسرائيل والعالم العربي السني بأيدي الفلسطينيين \" .\nوفي إجابته عن موعد إعلان إعلان العلاقات المباشرة بين السعودية وإسرائيل , أوضح \" عميدرور \" أن \" هذا سؤال صعب جد ا جد ا , وأعتقد أن ه لا يستطيع أي شخص في العالم أن يجيب عليه باستثناء القيادة السعودية , التي تستطيع استشعار شعبها , واستشعار مدى حرية تصرفها في هذه المسألة , لأنها لا تريد مواجهة الشعب , فبعد \" الربيع العربي \" , الشارع يملك قوة كبيرة حتى في الدول غير الديمقراطية \" .\nوفي تعليقه على الأزمة الخليجية بين وقطر , قال : \" هذه الأزمة ت ضايق بعض الدول العربية السني ة في قضية تحسين علاقاتها مع إسرائيل , لأن ه بغرض زيادة شرعيتها في العالم العربي , لا ي مكن أن تظهر كمن لها علاقات طيبة مع إسرائيل , وبالتالي على الرغم من حاجتها للعلاقات مع إسرائيل بشكل أكبر عقب الأزمة مع , في نهاية المطاف لا شيء يساعد \" .\nواعتبر رئيس مجلس الأمن القومي الإسرائيلي السابق أن إسرائيل من الدول الأقوى في الشرق الأوسط , إن لم تكن الأقوى , وهي لا تخشى استخدام قوتها عندما ترى حاجة بذلك , ولا بديل لذلك في الشرق الأوسط , على حد وصفه .\nوتحدث \" عميدرور \" عن العلاقات الثنائية بين الدوحة وطهران وتقر ب حركة \" ' ' من , مشيرا إلى أن \" العلاقات مع قطر ليست بديلا للعلاقات مع , ولدى الدوحة علاقات جيدة جد ا مع طهران , ومن هو بعلاقات جيدة مع قطر يستطيع أن يكون على علاقة جي دة مع , وهذا ما تحاول فعله حركة \" .\nوعن الاوضاع في غزة , صرح \" عميدرور \" قائلا : \" إذا كن ا نريد الإطاحة ب - \" حماس ' ' لا يمكن فعل ذلك دون احتلال قطاع غزة , ولا يمكن الإطاحة بالحركة من الخارج بواسطة سلاح الجو \" , مضيفا \" إن حركة حماس ستبقى حتى لو هاجمناها مائة يوم , مائتي يوم , سنة \" , لافت ا إلى أن \" حماس ' ' قضت على كافة القوى البديلة في القطاع , لم يعد لدى \" فتح \" قوة في القطاع , لذلك قلت إن ه إذا كنتم ترغبون بالتخلص من \" حماس ' ' هناك حل واحد فقط وهو احتلال القطاع : قادة \" حماس ' ' والسيطرة على القطاع \" , على حد قوله .\nيشار إلى أن مع رئيس مجلس الأمن القومي السابق في إسرائيل , الجنرال الم تقاعد يعقوب عميدرور سبق وان التقى الامير السعودي ومير المخابرات السابق تركي الفيصل خلال ندوة عقدها معهد واشنطن لدراسات الشرق الادنى في اميركا , وهو ما جعل معهد واشنطن يعتبر خروج العلاقات السعودي ة - الإسرائيلي ة إلى العلن من أه م الأحداث التي شهدها العام الماضي 2016 .\nمواضيع ذات صلة : مواضيع مميزة جميع الحقوق محفوظة ل - صحيفة وطن يغرد خارج السرب"
  ],
  "url": [
    "https://arabic.cnn.com/middle-east/2017/12/09/me-091217-turki-alfaisal-jerusalem-not-trump",
    "https://arabi21.com/story/1043817/%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84-%D8%AA%D8%B1%D9%83%D9%8A-%D8%A7%D9%84%D9%81%D9%8A%D8%B5%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D9%82%D8%A7%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A",
    "https://arabic.cnn.com/middle-east/2017/09/02/prince-turki-alfaysal-qatar-emir-2015-agreement",
    "https://arabic.sputniknews.com/arab_world/201712201028619654-%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%A8%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%AA%D8%B1%D9%83%D9%8A-%D8%A7%D9%84%D9%81%D9%8A%D8%B5%D9%84-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D9%85%D9%85%D9%84%D9%83%D8%A9/",
    "https://akhbaar24.argaam.com/article/detail/358920",
    "https://sabq.org/%D8%AA%D8%B1%D9%83%D9%8A-%D8%A7%D9%84%D9%81%D9%8A%D8%B5%D9%84-%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%83%D8%B4%D9%81%D9%87-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A-%D8%B9%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%84%D9%85%D8%B2%D8%B9%D9%88%D9%85",
    "http://www.washingtoninstitute.org/ar/fikraforum/view/media-analysis-of-the-meeting-between-prince-turki-al-faisal-and-general-am",
    "http://elaph.com/Web/News/2017/7/1155873.html",
    "http://www.watan.com/2017/11/11/%D8%AA%D8%B1%D9%83%D9%8A-%D8%A7%D9%84%D9%81%D9%8A%D8%B5%D9%84-%D8%A8%D8%B9%D8%AF-%D8%A5%D9%86%D8%AA%D8%B4%D8%A7%D8%B1-%D8%B5%D9%88%D8%B1%D8%AA%D9%87-%D9%85%D8%B9-%D9%84%D9%8A%D9%81%D9%86%D9%8A-%D9%88/",
    "http://www.watanserb.com/2017/08/30/%D8%AA%D8%B1%D9%83%D9%8A-%D8%A7%D9%84%D9%81%D9%8A%D8%B5%D9%84-%D9%84%D8%AC%D9%86%D8%B1%D8%A7%D9%84-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A-%D8%A8%D8%A7%D9%84%D9%85%D8%A7%D9%84-%D8%A7%D9%84/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}