{
  "id": "R-93",
  "claim": "أبلغ الرئيس الروسي فلاديمير بوتين نظيره السوري بشار الأسد يوم الاثنين إنه يريد العمل مع إيران وتركيا لبدء عملية سلام سورية",
  "fact": "true",
  "article": [
    "بوتين يأمر ببدء سحب القوات الروسية من سوريا | الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation الاثنين 11 ديسمبر 2017 14 : 31 بوتين يأمر ببدء سحب القوات الروسية من سوريا بوتين وبشار خلال لقاء سابق بينهما رويترز - أرشيف وصل الرئيس الروسي فلاديمير بوتين ظهر الاثنين إلى مطار القاهرة وكان في استقباله نظيره المصري عبد الفتاح السيسي , وذلك بعد زيارة مفاجئة قام بها إلى قاعدة حميميم الروسية في سوريا .\nوأعلنت الرئاسة المصرية أن بوتين والسيسي سيجريان مباحثات حول عدد من القضايا الاقليمية والدولية ودفع التعاون الثنائي في المجالات المختلفة , خاصة السياسية والتجارية والاقتصادية وفي مجال الطاقة .\nمن ناحية أخرى قام الرئيس الروسي فلاديمير بوتين بزيارة مفاجئة إلى قاعدة حميميم العسكرية الروسية , في زيارة إلى سوريا تعد الأولى من نوعها , وكان في استقباله فيها رئيس النظام السوري بشار الأسد ووزير الدفاع الروسي سيرغي شويغو وقائد مجموعة القوات الروسية في سوريا الفريق أول سيرغي سوروفكين .\nوقالت وكالات أنباء السورية إن الرئيس الروسي فلاديمير بوتين أبلغ نظيره السوري , إنه يريد العمل مع إيران وتركيا لبدء عملية سلام سورية .\nون قل عن بوتين قوله للأسد أيضا إنه يأمل أن يكون بالإمكان بدء عمل المؤتمر السوري للحوار الوطني وإنه سيبحث الأمر خلال اجتماعاته المقبلة مع رئيسي مصر وتركيا .\nوقال الرئيس الروسي فلاديمير بوتين , إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية في محافظة اللاذقية السورية وعلى منشأة بحرية في طرطوس \" بشكل دائم \" رغم قرار ببدء سحب بعض قواتها من سوريا .\nوأمر بوتين القوات الروسية في سوريا بالبدء في الانسحاب قائلا إنه بعد حملة عسكرية دامت عامين \" أنجزت موسكو ودمشق مهمة تدمير تنظيم الدولة \" .\nالمصدر الجزيرة مباشر وكالات كلمات مفتاحية اقرأ أيضا الأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية",
    "وقال بوتين أمام العسكريين : \" آمر وزير الدفاع ورئيس هيئة الأركان العامة ببدء سحب مجموعة القوات الروسية إلى نقاط مرابطتها الدائمة وأضاف بوتين : \" خلال أكثر من عامين قامت القوات المسلحة الروسية , مع الجيش السوري بدحر أقوى الجماعات الإرهابية الدولية .\nونظرا لذلك اتخذت قرارا بعودة جزء كبير من القوة العسكرية الروسية الموجودة في الجمهورية العربية السورية إلى روسيا وتابع الرئيس الروسي قائلا : \" في حال رفع الإرهابيون رأسهم من جديد , نحن سنوجه إليهم ضربات لم يروها من قبل \" , مضيفا : \" نحن لن ننسى أبدا الضحايا والخسائر التي تكبدناها أثناء محاربة الإرهاب هنا في سوريا وفي روسيا أيضا وأكد بوتين أنه تمت تهيئة الظروف للتسوية السياسية في سوريا .\nوقال إنه \" تم الحفاظ على سوريا كدولة مستقلة ذات سيادة .\nوتمت تهيئة الظروف للتسوية السياسية برعاية الأمم المتحدة وأضاف : \" ووفقا للاتفاقيات الدولية يواصل عمله في سوريا المركز الروسي للمصالحة .\nوتم إنشاء قاعدتين في طرطوس وهنا في حميميم , وهما ستستخدمان بشكل دائم وهنأ الرئيس بوتين العسكريين الروس بنجاح مهمة محاربة الإرهاب في سوريا وشكرهم على أداء الخدمة والجدير بالذكر أن هذه الزيارة الخاطفة لسوريا أصبحت الأولى للرئيس الروسي فلاديمير بوتين سي ان ان : بوتين يعلن بدء سحب \" جزء كبير \" للقوات الروسية من سوريا أعلن الرئيس الروسي , فلاديمير بوتين , خلال زيارته لقاعدة حميميم الجوية في سوريا , الإثنين , عودة \" جزء كبير \" من قوات بلاده المتمركزة في سوريا إلى روسيا وأضاف بوتين بقوله : \" خلال عامين تمكنت القوات المسلحة الروسية , بالتعاون مه الجيش السوري بإلحاق الهزيمة بمعظم المجموعات القاتلة المكو نة من إرهابيين دوليين , وبهذا الخصوص , قر رت عودة جزء كبير من العناصر العسكرية الروسية في الجمهورية العربية السورية إلى الوطن لروسيا , \" وفقا لما ذكرته وكالة أنباس \" تاس تحليل : كيف فتحت لا مبالاة أمريكا باب الانتصار لبشار الأسد ? وأشارت الوكالة إلى أن بوتين التقى خلال زيارته بالرئيس السوري بشار الأسد , برفقة وزير الدفاع الروسي سيرغي شويغو , ونو ه بوتين لوزارة الدفاع ببدء عملية انسحاب القوات من سوريا .\nوقال أمام العسكريين : \" آمر وزير الدفاع ورئيس هيئة الأركان العامة ببدء سحب مجموعة القوات الروسية إلى نقاط مرابطتها الدائمة \" .\nمعزوا إلينا , أو غير معزو - جميع المواد المنشورة تعبر عن رأي كاتبيها .",
    "واضاف \" ان التحالف الدولي سيستمر بالعمل في سورية وتقديم الدعم للقوات المحلية ميدانيا \" . وكانت روسيا نفذت للمرة الأولى ضربات جوية في سورية في أيلول ( سبتمبر ) 2015 في أكبر تدخل لها في الشرق الأوسط منذ عقود , لتتحول الدفة في الصراع السوري لمصلحة الأسد ويزيد نفوذ موسكو بشكل كبير في المنطقة . وقال الكرملين عبر موقعه الإلكتروني إن بوتين أعطى أوامره للقوات الروسية ببدء الانسحاب إلى قواعدها الدائمة في روسيا . وقال بوتين في تصريحات أذاعها التلفزيون الروسي : \" مهمة قتال العصابات المسلحة هنا في سورية , وهي مهمة كان من الضروري إنجازها باستخدام القوة المسلحة المفرطة , تم إنجازها في شكل كبير وبطريقة مذهلة \" .\nوقال للجنود الروس في القاعدة \" أهنئكم \" . ون قل عنه قوله أيضا إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية في اللاذقية ومنشأة بحرية في طرطوس \" بشكل دائم \" على رغم قرار بدء سحب بعض القوات . وقالت وكالات أنباء سورية إن بوتين أبلغ الأسد أيضا أنه يريد العمل مع إيران وتركيا لبدء عملية سلام سورية . ون قل عنه قوله للأسد إنه يأمل أن يكون بالإمكان بدء عمل المؤتمر السوري للحوار الوطني وإنه سيبحث الأمر خلال اجتماعاته المقبلة مع رئيسي مصر وتركيا .",
    "وكالات سورية تكشف ما قاله بوتين ل - \" الأسد \" | المصري اليوم أهم الأخبار وكالات سورية تكشف ما قاله بوتين ل - \" الأسد \" الرئيس الروسي فلاديمير بوتين والرئيس السوري بشار الأسد تصوير : اشترك لتصلك أهم الأخبار قالت وكالات أنباء سورية إن الرئيس الروسي , فلاديمير بوتين , أبلغ نظيره السوري , بشار الأسد , الإثنين , أنه يريد العمل مع إيران وتركيا لبدء عملية سلام سورية .\nأخبار متعلقة ون قل عن \" بوتين \" قوله \" للأسد \" أيضا إنه يأمل أن يكون بالإمكان بدء عمل المؤتمر السوري للحوار الوطني , وإنه سيبحث الأمر خلال اجتماعاته المقبلة مع رئيسي مصر وتركيا .\nكانت وكالة \" تاس \" الروسية للأنباء ذكرت أن الرئيس الروسي , فلاديمير بوتين , وصل إلى قاعدة عسكرية روسية في سوريا , صباح الاثنين , وذلك قبل توجهه إلى مصر . وكان في استقبال الرئيس الروسي في القاعدة الرئيس السوري , بشار الأسد , ووزير الدفاع الروسي , سيرجي شويجو , وقائد مجموعة القوات الروسية في سوريا الفريق أول , سيرجي سوروفكين . وأمر \" بوتين \" ببدء التحضير لسحب القوات الروسية من سوريا .\nوقال أمام العسكريين : \" آمر وزير الدفاع ورئيس هيئة الأركان العامة ببدء سحب مجموعة القوات الروسية إلى نقاط مرابطتها الدائمة \" . وأضاف بوتين : \" خلال أكثر من عامين قامت القوات المسلحة الروسية , مع الجيش السوري بدحر أقوى الجماعات الإرهابية الدولية .\nونظرا لذلك اتخذت قرارا بعودة جزء كبير من القوة العسكرية الروسية الموجودة في الجمهورية العربية السورية إلى روسيا \" .\nقد يعجبك أيضا أهم الاخبار اشترك فى اشترك فى",
    "بوتين يلتقي الأسد في \" حميميم \" . . ويأمر بسحب معظم قواته من سورية - الإمارات اليوم دعا خلال مباحثات مع السيسي إلى مفاوضات إسرائيلية - فلسطينية بوتين يلتقي الأسد في \" حميميم \" . . ويأمر بسحب معظم قواته من سورية بوتين أبلغ الأسد أنه يريد العمل مع إيران وتركيا لبدء عملية سلام سورية .\nرويترز زار الرئيس الروسي فلاديمير بوتين , أمس , قاعدة حميميم العسكرية الروسية في سورية , حيث التقى نظيره السوري بشار الأسد , وأمر بسحب القسم الأكبر من القوات الروسية من سورية .\nفي وقت دعا خلال لقائه الرئيس المصري عبدالفتاح السيسي إلى مفاوضات فلسطينية - إسرائيلية مباشرة حول \" كل القضايا المتنازع عليها بما فيها وضع القدس \" .\nوأعلن بوتين عن سحب القسم الأكبر من القوات العسكرية الروسية من سورية , خلال زيارة مفاجئة قام بها الى قاعدة حميميم في سورية .\nونقلت وكالة أنباء \" انترفاكس \" الروسية عن بوتين قوله \" خلال نحو عامين , قضت القوات المسلحة الروسية بالتعاون مع الجيش السوري على الإرهابيين الدوليين الى حد كبير , بالتالي اتخذت قرار إعادة القسم الأكبر من الوحدات العسكرية الروسية الموجودة في سورية الى روسيا \" .\nولم يحدد بوتين الذي استقبله في القاعدة نظيره السوري ووزير الدفاع الروسي سيرغي شويغو وقائد القوات الروسية في سورية الجنرال سيرغي سوروفيكين , عدد الجنود الروس الذين سيبقون في سورية .\nوأضاف بوتين \" تعودون ظافرين إلى بيوتكم وذويكم وأهاليكم ونسائكم وأطفالكم وأصدقائكم .\nالوطن في انتظاركم يا أصدقائي \" , لكنه حذر من أنه \" اذا عاد الإرهابيون الى الظهور فسنضرب بقوة غير مسبوقة , ولن ننسى أبدا الموتى أو الخسائر الناجمة عن مكافحة الإرهاب في سورية وفي بلادنا \" .\nمن جهته , توجه الأسد بالشكر الى بوتين على \" مشاركة روسيا الفعالة في محاربة الإرهاب في سورية \" بحسب ما نقل الإعلام الرسمي السوري , مؤكدا أن \" ما قام به العسكريون الروس لن ينساه الشعب السوري \" .\nوكانت روسيا نفذت لأول مرة ضربات جوية في سورية في سبتمبر 2015 في أكبر تدخل لها في الشرق الأوسط منذ عقود , لتتحول الدفة في الصراع السوري لمصلحة الأسد ويزيد نفوذ موسكو بشكل كبير في المنطقة .\nوقال بوتين في تصريحات أذاعها التلفزيون الروسي \" مهمة قتال العصابات المسلحة هنا في سورية , وهي مهمة كان من الضروري إنجازها باستخدام القوة المسلحة المفرطة , تم إنجازها بشكل كبير وبطريقة مذهلة \" .\nوقال للجنود الروس في القاعدة \" أهنئكم \" .\nون قل عنه قوله أيضا إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية في اللاذقية وعلى منشأة بحرية في طرطوس \" بشكل دائم \" , على الرغم من قرار بدء سحب بعض القوات .\nوقالت وكالات أنباء سورية , إن بوتين أبلغ الأسد أيضا أنه يريد العمل مع إيران وتركيا لبدء عملية سلام سورية .\nون قل عنه قوله للأسد إنه يأمل أن يكون بالإمكان بدء عمل المؤتمر السوري للحوار الوطني , وإنه سيبحث الأمر خلال اجتماعاته المقبلة مع رئيسي مصر وتركيا .\nمن ناحية أخرى , دعا الرئيس الروسي في مؤتمر صحافي مشترك مع الرئيس المصري في القاهرة , أمس , الى مفاوضات فلسطينية - اسرائيلية مباشرة حول \" كل القضايا المتنازع عليها بما فيها وضع القدس \" .\nوقال بوتين إنه يرى \" ضرورة الاستئناف الفوري للمفاوضات الفلسطينية - الإسرائيلية المباشرة حول كل القضايا المتنازع عليها , بما فيها وضع القدس \" , وفقا لترجمة فورية رسمية الى اللغة العربية خلال المؤتمر الصحافي .\nوكان بوتين يشير بذلك بشكل غير مباشر الى معارضته لقرار الرئيس الأميركي دونالد ترامب بالاعتراف بالقدس عاصمة لإسرائيل , وببدء اجراءات نقل السفارة الأميركية اليها .\nوأضاف بوتين , موضحا موقفه , \" لابد من اتفاقات ( للسلام ) عادلة وطويلة المدى تحقق مصالح \" الطرفين , مشددا على ان موسكو تعتبر \" كل ما يستبق نتائج المفاوضات ( بين الطرفين ) عديم الجدوى \" .\nوشهد بوتين مع السيسي توقيع العقد النهائي لإنشاء اول محطة للطاقة النووية في مصر , في منطقة الضبعة بشمال غرب مصر على ساحل المتوسط .\nمن جهته , قال وزير النقل الروسي ماكسيم سوكولوف للصحافيين , أمس , إن روسيا مستعدة لتوقيع بروتوكول مع مصر هذا الأسبوع لاستئناف رحلات الطيران المباشرة بين موسكو والقاهرة .\nوذكر سوكولوف أنه قد يتم استئناف رحلات الطيران بين موسكو والقاهرة في أوائل فبراير المقبل , على مسارات شركة مصر للطيران وشركة الطيران الروسية \" إيروفلوت \" .",
    "الأسد في روسيا . . . زيارة البحث عن الحل السياسي للصراع السوري | النادي الدولي بث تجريبي د .\nمحمد الباز أحمد الطاهري الأسد في روسيا . . . زيارة البحث عن الحل السياسي للصراع السوري - الثلاثاء , 21 نوفمبر 2017 - 12 : 55 مساء فى زيارة مفاجئة هى الأولى منذ بدء التدخل العسكرى الروسى فى سوريا منذ اكتوبر 2015 , استقبل الرئيس الروسى نظيره السورى بشار الأسد فى سوتشى , وأجرى بوتين مع الأسد , محادثات بشأن الحاجة للانتقال من العمليات العسكرية إلى البحث عن حل سياسى للصراع السورى , وذلك قبل لقاء بوتين غدا الأربعاء مع رئيسى إيران وتركيا , حيث تحاول موسكو تحقيق توافق دولى حول اتفاق سلام فى سوريا .\nأعلن الكرملين اليوم الثلاثاء , فى بيان أن الرئيس الروسى فلاديمير بوتين أجرى محادثات مع الرئيس السورى بشار الأسد الذى توجه إلى روسيا فى زيارة عمل \" .\nونقلت وكالة الإعلام الروسية عن المتحدث باسم الكرملين ديمترى بيسكوف قوله , أن زيارة الرئيس السورى أمس الاثنين , استغرقت أربع ساعات , واتفق الزعيمان خلال المباحثات على أن تركيز الصراع السورى يتحول الآن من العمليات العسكرية إلى البحث عن حل سياسى .\nوأضاف الكرملين أن \" بوتين \" هنأ \" الأسد \" على النتائج التى حققها فى مكافحة الإرهاب القريب من هزيمة \" نهائية \" , ورأى أنه يجب \" الانتقال إلى العملية السياسية \" .\nوقال بوتين \" أريد أن أهنئكم على النتائج التى تحققت فى سوريا فى مجال مكافحة الإرهاب \" , مؤكدا أن \" هزيمة نهائية وحتمية للإرهابيين \" باتت قريبة فى سوريا .\nوأضاف \" حان الوقت للانتقال إلى العملية السياسية \" .\nوتابع \" ما زال أمامنا طريق طويل قبل أن نحقق نصرا كاملا على الإرهابيين .\nلكن بالنسبة لجهودنا المشتركة لمحاربة الإرهاب على الأرض فى سوريا فإن العملية العسكرية فى نهايتها بالفعل \" .\nوأضاف \" أعتقد أن أهم شىء الآن بالطبع هو الانتقال إلى القضايا السياسية وألاحظ برضا استعدادكم للعمل مع كل من يريدون السلام والتوصل لحل \" للصراع .\nولتحقيق التوافق الدولى حول اتفاق سلام فى سوريا , أبلغ بوتين نظيره السورى أنه يعتزم إجراء سلسلة \" مشاورات \" مع عدد من رؤساء الدول , كما سيجرى محادثات اليوم الثلاثاء , مع نظيره الأمريكى دونالد ترامب حول تسوية النزاع السورى .\nالرئيس السورى : مستعدون لحوار مع كل الراغبين فعلا فى حل سياسى من جهته , صرح الرئيس السورى \" نحن مهتمون فى دفع العملية السياسية قدما لا نريد أن ننظر إلى الوراء ونحن مستعدون لحوار مع كل الراغبين فعلا فى حل سياسى \" .\nعبر الرئيس السورى لنظيره الروسى عن \" امتنان الشعب السورى \" للمساعدة التى قدمتها روسيا فى الدفاع عن \" وحدة واستقلال \" سوريا , وقال \" سعيد للقاء بكم بعد عامين وعدة أسابيع من بدء روسيا العملية التى تجرى بنجاح باهر .\nوأضاف تحققت خلال تلك الفترة نجاحات كبيرة على أرض المعركة وعلى الساحة السياسية , مناطق كثيرة من سوريا حررت من الإرهابيين , ويمكن للسوريين العودة إلى هذه المناطق التى كانوا مجبرين على مغادرتها فى وقت سابق .\nوشارك فى لقاء الرئيس الرئيس الروسى ونظيره السورى قيادات من وزارة الدفاع والأركان العامة للقوات المسلحة الروسية .\nوكان بوتين التقى بالأسد 20 أكتوبر 2015 بموسكو بعد أسابيع قليلة من إطلاق موسكو عملية عسكرية فى سوريا ضد تنظيم داعش .\nكما يأتى اللقاء بين الأسد وبوتين قبل قمة ثلاثية روسية تركية إيرانية حول سوريا غدا الأربعاء , وستكون الأول فى سلسلة من الاجتماعات الدولية التى تهدف إلى تحريك عملية السلام فى هذا البلد .\nجميع الحقوق محفوظة 2017 يتم تطويره بواسطة",
    "روسيا تبدأ بسحب الجزء الأكبر من قواتها في سوريا - البيان - البحث الرئيس الروسي أكد الإبقاء على قاعدتين عسكريتين . . ومساع حثيثة للحل السياسي روسيا تبدأ بسحب الجزء الأكبر من قواتها في سوريا دمشق , موسكو - البيان , وكالات 12 ديسمبر 2017 بوتين في زيارة له إلى قاعدة حميميم الروسية قرب اللاذقية على الساحل السوري | أ . ب أمر الرئيس الروسي فلاديمير بوتين , أمس , بسحب القسم الأكبر من القوات العسكرية الروسية من سوريا , وذلك بعد أيام على إعلان موسكو \" التحرير التام \" لسوريا من تنظيم داعش الإرهابي , إلا أن موسكو احتفظت بقاعدتين عسكريتين بشكل دائم على الساحل السوري , لتأتي عملية الانسحاب بالتوازي مع جهود روسية ماراثونية لطرح الحل السياسي بالتنسيق مع مصر وإيران وتركيا , وتحت إشراف دولي .\nفي تطور لافت , بدأت روسيا أمس , سحب قواتها من سوريا , بعد حملة عسكرية دامت عامين , نجحت خلالها موسكو في إنقاذ النظام السوري من المعارضة المسلحة وتنظيم داعش .\nوأدلى بوتين بذلك خلال زيارة لم يعلن عنها مسبقا لقاعدة حميميم الجوية الروسية في محافظة اللاذقية السورية , حيث أجرى محادثات مع نظيره السوري بشار الأسد وألقى كلمة أمام الجنود الروس .\nوقال بوتين إن بلاده ستحتفظ بوجود عسكري في البلاد , مؤكدا أن هذه القاعدة العسكرية التي تتركز فيها القوات الروسية , ستظل عملانية إلى جانب قاعدة طرطوس البحرية .\nوصرح بوتين : \" خلال نحو عامين , قضت القوات المسلحة الروسية , بالتعاون مع الجيش السوري على الإرهابيين الدوليين إلى حد كبير .\nبالتالي , اتخذت قرار إعادة القسم الأكبر من الوحدات العسكرية الروسية الموجودة في سوريا إلى روسيا \" .\nولم يوضح بوتين , الذي استقبله في حميميم نظيره السوري بشار الأسد , ووزير الدفاع الروسي سيرجي شويغو , وقائد القوات الروسية في سوريا , الجنرال سيرجي سوروفيكين , عدد الجنود الروس الذين سيبقون في سوريا .\nوفور وصوله إلى القاعدة , حيا بوتين حليفه الأسد بحرارة , قبل أن يلقي كلمة أمام القوات الروسية .\nوصرح بوتين الذي أعيد بث كلمته بعد ساعات , بأن \" هدف مكافحة المجرمين المسلحين في سوريا , الهدف الذي تطلب تدخلا على نطاق واسع للقوات المسلحة , قد تم تحقيقه بالكامل , وبنجاح كبير \" .\nوتابع : \" لقد تم الحفاظ على سوريا كدولة مستقلة وذات سيادة \" , قبل أن يتوجه بالشكر إلى الجنود على عملهم , لكنه حذر \" إذا عاد الإرهابيون إلى الظهور , فسنضرب بقوة غير مسبوقة , ولن ننسى أبدا الموتى أو الخسائر الناجمة عن مكافحة الإرهاب في سوريا وفي بلادنا , في روسيا \" .\nماراثون دبلوماسي وبعد زيارته المفاجئة إلى حميميم , توجه بوتين إلى القاهرة , حيث سيجري محادثات مع نظيره عبد الفتاح السيسي , خصوصا حول سوريا .\nوقال بوتين للأسد \" أمامي فرصة للتحدث ( عن الملف السوري ) في القاهرة , مع الرئيس المصري , وبعدها مع الرئيس التركي \" , رجب طيب أردوغان , الذي التقاه أمس , بحسب ما أوردت وكالة \" إنترفاكس \" .\nوأكد بوتين أن \" الشروط متضافرة من أجل التوصل إلى حل سياسي للنزاع , تحت إشراف الأمم المتحدة \" , في الوقت الذي تتواصل فيه جولة ثامنة من المحادثات في جنيف حتى 14 من الشهر الجاري .\nوقالت وكالات أنباء سورية , إن بوتين أبلغ الأسد أيضا , أنه يريد العمل مع إيران وتركيا لبدء عملية سلام في سوريا .\nون قل عنه قوله للأسد , إنه يأمل أن يكون بالإمكان بدء عمل المؤتمر السوري للحوار الوطني , وإنه سيبحث الأمر خلال اجتماعاته مع رئيسي مصر وتركيا .\nمسيرة التدخل وكانت موسكو أعلنت الخميس الماضي \" التحرير التام \" للأراضي السورية من تنظيم داعش , مع أنه لا يزال يسيطر على جيوب عدة في البلاد .\nكما كانت روسيا أعلنت في 21 نوفمبر , انتهاء \" المرحلة الناشطة من العملية العسكرية \" في سوريا .\nوشك ل التدخل العسكري الروسي في سبتمبر 2015 , خصوصا عبر شن غارات جوية على مواقع تنظيم داعش .\nمنعطفا في مسار الحرب السورية , التي أوقعت حتى الآن أكثر من 330 ألف قتيل وملايين اللاجئين والنازحين منذ أكثر من ست سنوات , كما أتاح استعادة مناطق واسعة في سوريا من التنظيم المتطرف .\nونشر بين 4 و 5 آلاف جندي روسي في سوريا خلال العامين الماضيين , غالبيتهم في قاعدة حميميم في شمال غربي سوريا .\nتشير الأرقام الرسمية إلى مقتل 40 عسكريا روسيا فقط في سوريا منذ بدء التدخل العسكري في 2015 .\nمنع الأسد نشر على وسائل الإعلام , مقطع فيديو مصور للرئيس الروسي فلاديمير بوتين يدخل قاعدة حميميم منفردا , فيما ظهر ضابط روسي وهو يشير للرئيس السوري بشار الأسد , بعدم مرافقة بوتين إلى الداخل .\nوالمشاهد المصورة هي رسمية , وبثت بداية على وسائل إعلام روسية .\nوتوجه الأسد بالشكر إلى بوتين على \" مشاركة روسيا الفعالة في محاربة الإرهاب في سوريا \" , بحسب ما نقل الإعلام الرسمي السوري , مؤكدا أن \" ما قام به العسكريون الروس لن ينساه الشعب السوري \" , بحسب ما نقلت عنه وسائل الإعلام الرسمية .\nPlease enable JavaScript to view the حقق منتدى دبي الصحي , الذي اختتم فعالياته بدبي الأسبوع الماضي , نجاحا متميزا لفت انتباه أكثر من 2300 مشارك من مختلف دول العالم , قتل خمسة أشخاص على الأقل في هجوم ن ف ذ السبت ولا يزال مستمرا على فندق انتركونتيننتال بكابول وصل مسؤولون لوجستيون من كوريا الشمالية إلى كوريا الجنوبية اليوم الأحد بعد أن أدى إلغاء زيارتهم في وقت سابق إلى إثارة شكوك ضرب زلزال بقوة 6 . 3 درجة على مقياس ريختر شمالي تشيلي , وفقا لما ذكرته هيئة المسح الجيولوجي الأميركية مساء السبت .\nوقالت أكد معالي الدكتور أنور قرقاش وزير الدولة للشؤون الخارجية , أن ما قامت به رئيس هيئة متاحف قطر من تضخيم لهفوة بسيطة في قسم كشفت التحقيقات التي يجريها جهاز المخابرات بالاتحاد الفيدرالي السويسري عن صلة وثيقة بين شخصيات ومنظمات قطرية مصنفة عكست عمليات اعتراض قطر للطائرات المدنية , حالة من التخبط الذي يعاني منه نظام الدوحة , على وقع العزلة التي يعيشها , ومثلت يستخدم النظام القطري العديد من الأساليب الترهيبية لقمع معارضيه في الداخل وتمتد أياديه لأولئك الذين أفلحوا في الفرار كشفت مصادر يمنية مسؤولة عن تمويل قطر لحملة إعلامية مناهضة للتحالف العربي ودوره في محاربة الانقلابيين والتنظيمات حذر الناطق باسم مفوضية الأمم المتحدة العليا لشؤون اللاجئين في ميانمار بول فرييز من التعجل في إعادة اللاجئين الروهينغا من بنغلادش بشكل دائم . . أجرى الرئيس المصري عبدالفتاح السيسي مباحثات مع نائب الرئيس الأميركي , مايك بنس , الذي وصل إلى القاهرة أمس في مستهل جولته إلى المنطقة .\nقتل 13 شخصا , وجرح 46 آخرون في حادث اصطدام حافلة تركية , كانت تقل عائلات في طريقها إلى رحلة تزلج , بشجرة على طريق سريع , بحسب ما أعلنه مسؤولون محليون .\nأعلنت الشرطة النيجيرية أمس , تحرير الكنديين والأميركيين الذين خطفوا الأسبوع الماضي , في كمين على طريق شمالي البلاد .\nتحرص \" البيان \" على المشاركة الفاعلة في المحافل والمناسبات الوطنية , وتسهم في توثيق الإنجازات المحلية التي من شأنها تعزيز مكانة الدولة في كافة المجالات .\nأنجز الرسام الهولندي يوهانس فيرمير لوحات عديدة تعنى بالتفاصيل اليومية , والشاهد أنها كلها أثارت إعجاب النقاد منذ وفاته اكتست مناطق واسعة من الصحراء الكبرى شمال إفريقيا باللون الأبيض , إثر عاصفة ثلجية نادرة انخفضت فيها درجات الحرارة إلى ما لا بد أن تتحدى البرد أمام هذا المشهد .\nفالطقس في شلالات نياغارا بارد الآن بشكل لا يصدق , حيث يمكن أن تنخفض درجات الحرارة إلى - 5 درجة مئوية بحلول يوم غد الجمعة .\nتنقل لكم صحيفة البيان بثا مباشرا لاحتفالات رأس السنة الميلادية من قلب الحدث في منطقة برج خليفة حيث تستعد دبي وبرج خليفة لدخول موسوعة جينيس للأرقام القياسية بعرض مذهل لألعاب الليزر .\nجميع الحقوق محفوظة 2017 مؤسسة دبي للإعلام",
    "بوتين اليوم يجلس في مقعد السائق بسوريا , في حين ركزت أميركا على هزيمة تنظيم الدولة وليس الأسد \" . لن يستمر النشاط الأميركي . . مضيفا : أنه \" الآن وبعد أن تمت هزيمة تنظيم الدولة في سوريا , فإنه ليس من المرجح أن تبقى أميركا نشطة في هذه البلاد \" . وتقول ( الواشنطن تايمز ) إن مصير \" الأسد \" لا يزال يشكل , على ما يبدو , حجر عثرة أمام التوصل إلى تسوية شاملة , ولكن المؤكد أن عملية السلام في سوريا ت كسب روسيا نفوذا جديدا في الشرق الأوسط . مضيفة أن القوات الروسية وقفت مع جيش النظام السوري ; على الرغم من \" الفظاعات \" التي ارتكبها جيش النظام , وضمنها استخدام الأسلحة الكيماوية . شكوك حول نجاح مبادرة \" بوتين \" . . فيما تقيم خبيرة شؤون الشرق الأوسط , \" مورييل أسيبورغ \" , في شك كبير فرص نجاح مبادرة \" بوتين \" , موضحة أنها لا ترى نهاية للحرب الأهلية .\nفالرئيس \" بوتين \" يحاول تحويل الهيمنة العسكرية والسياسية والدبلوماسية التي حصلت عليها روسيا في سوريا إلى حل للنزاع .\nوهذا لا يعني بأن المعارك انتهت فعلا .\nوهذا يقابله الكثير من المصالح العسكرية التي يريد النظام , وكذلك بعض الفاعلين الإقليميين الآخرين فرضها . وحول إدراج \" عمليات سياسية \" , ترى أنه من ناحية هو يعني بذلك \" عملية آستانة \" .\nفهذه المبادرة أطلقها في بداية هذا العام بالإشتراك مع تركيا وإيران .\nومن هذه العملية انبثقت أربع ما يسمى \" بمناطق خفض التوتر \" .\nوفي هذه المناطق تحاول الأطراف تهدئة الوضع بين النظام والمتمردين من خلال وقف لإطلاق النار مع أمل توسيع وقف إطلاق النار ليشمل كافة البلاد .\nومن خلال عقد \" مؤتمر الشعوب السورية \" هو يريد إطلاق نوع من الحوار الوطني .\nوفي هذا الإطار ي راد الجمع بين مجموعات المعارضة والمجموعات المقربة من النظام .\nلكن يجب القول بأنه لم نسمع شيئا عن هذه المجموعات الكثيرة . تحاول الحصول على أكبر قدر من الشرعية . . مشيرة \" أسيبورغ \" إلى أنه لا يمكن التحدث عن الديمقراطية , لكن روسيا تحاول من أجل حل النزاع الحصول على أكبر قدر من الشرعية .\nوعلى هذا الأساس يجب الإلتزام ببعض الأساليب : يجب اعتماد دستور , ويجب أيضا تنظيم انتخابات .\nوهل هذه الانتخابات ستكون متطابقة مع معايير مجلس الأمن التابع للأمم المتحدة , فهذا يبقى مشكوكا فيه .\nلا أعتقد بأنه ستكون هناك انتخابات حرة وعادلة تحت مراقبة دولية ولا أن يتم إشراك السوريين في المهجر . يوجد خطر تصعيد جديد للعنف . . لافتة إلي أن \" فلاديمير بوتين \" يريد البزوغ في هذا الوضع كخادم سلام ويريد المساهمة فعلا في حل هذا النزاع وتحقيق السلام .\nلكنني أشك كثيرا في أن ينجح في ذلك .\nفالوعي لدى القوى الإقليمية بأننا وصلنا إلى المرحلة الأخيرة لهذا النزاع أدت بقوة إلى أن تحاول هذه القوى فرض مصالحها أيضا عسكريا .\nإنني أرى خطر تصعيد جديد للعنف .\nفالنظام السوري سبق وأن أعلن مثلا أنه ينوي السيطرة مجددا على \" الرقة \" ومحافظة \" إدلب \" .\nويضاف إلى ذلك خطر تصعيد إقليمي , لاسيما تركيا ستحاول تفادي أن تقوم منطقة حكم ذاتي كردية في شمال سوريا .\nوحتى إسرائيل ستحاول فرض مصالحها , ولاسيما تفادي وجود مواقع إيرانية وميليشيات تقودها إيران - مثلا \" حزب الله \" - في المنطقة الحدودية مع إسرائيل .\nالكلمات المفتاحية مواضيع مقترحةالأكثر قراءةالبحث فى الموقع الانتقال السريع النشرة البريدية صحيفة إلكترونية شاملة مستقلةتأسست في 1 / 9 / 2002 المقالات المنشورة لا تعبر بالضرورة عن رأي كتابات جمع الحقوق محفوظة ل - - كتابات 2018 تصميم و برمجة بكل في لمسات",
    "عمان 9 09 : 47 الأحد 21 كانون الثاني 2018 - 5 جمادى الأولى 1439 بوتين والأسد يلتقيان ورهان كبير على \" القمة الثلاثية \" لتحريك المفاوضاتقمة روسية تركية إيرانية بشأن سورية في ' ' سوتشي ' ' اليوم تم نشره في الأربعاء 22 تشرين الثاني / نوفمبر 2017 .\n12 : 00 صباحا الرئيس الروسي فلاديمير بوتين يلتقي نظيره السوري بشار الاسد في سوتشي اول من امس . - ( ا ف ب ) > ذات صلةسوتشي - استقبل الرئيس الروسي فلاديمير بوتين مساء أول من أمس نظيره السوري بشار الأسد في سوتشي بجنوب غرب روسيا قبل يومين من قمة ثلاثية بين روسيا وايران وتركيا تهدف الى البحث عن حل سياسي للازمة في سورية . ويستقبل بوتين اليوم نظيريه التركي رجب طيب اردوغان والايراني حسن روحاني في سوتشي ( جنوب غرب ) الذي توجه اليه الاسد في اول زيارة له الى روسيا والخارج منذ تشرين الاول / اكتوبر 2015 .\nوكانت الزيارة السابقة جاءت بعد التدخل العسكري الروسي الذي شكل منعطفا حاسما في النزاع . وعقد اللقاء بين بوتين والاسد مساء الاثنين لكن لم يعلن عنه قبل صباح امس .\nوقال الناطق باسم الكرملين ديمتري بيسكوف لوكالة الانباء الروسية ريا نوفوستي انه استغرق اربع ساعات . وحسب لقطات بثها التلفزيون , \" هنأ \" الرئيس الروسي الرئيس الاسد على النتائج التي حققها في مكافحة الارهاب القريب من هزيمة \" نهائية \" , ورأى انه يجب \" الانتقال الى العملية السياسية \" . وقال بوتين \" اريد ان اهنئكم على النتائج التي تحققت في سورية في مجال مكافحة الارهاب \" , مؤكدا ان \" هزيمة نهائية وحتمية للارهابيين \" باتت قريبة في سورية .\nلكن الرئيس السوري الذي يحكم البلاد منذ العام 2000 يبدو ي موقع قوة بعد ان استعاد الجيش الجزء الاكبر من الاراضي السورية من المعارضة المسلحة وتنظيم \" داعش \" . ورأى الخبير الروسي ازدار كورتوف ان زيارة بشار الاسد الى روسيا تدل على \" اهمية ابلاغ الكرملين بموقف السلطات السورية في ما يتعلق بالتسوية المستقبلية ( للنزاع ) في سورية وانه ( الاسد ) مهتم بالقمة المقبلة ( لبوتين ) مع الرئيسين الايراني والتركي \" . واضاف \" من غير المرجح ان يكون ذلك تعبيرا عن الدعم السياسي من قبل الكرملين للاسد , فذلك يمكن ان يتم بوسائل اخرى \" , مشيرا الى ان \" مرحلة الحرب المفتوحة في النزاع السوري ستنتهي قريبا وستصبح مسألة الحل السياسي محلة اكثر من اي وقت مضى \" . وتابع ان \" الامر يتعلق قبل كل شيء بمناقشة المواقف لا سيما ان قضايا عدة تراكمت لا يمكن حلها في العلن \" .\nمع ان هناك سلسلة من المشاكل لكن هذه المرحلة تقترب من نهايتها المنطقية \" , بحسب ما نقلت عنه وكالات انباء روسية خلال اجتماع في سوتشي ( جنوب غرب ) مع نظيريه الايراني والتركي وذلك عشية قمة بين رؤساء هذه الدول الثلاث . - ( ا ف ب ) التعليق 2018 جميع حقوق النشر محفوظة لجريدة الغد",
    "فيديو وصور . . لأول مرة منذ عامين . . بشار يلتقى بوتين فى زيارة مفاجئة لروسيا . . الأسد : مستعدون لحوار مع كل الراغبين فى حل سياسى . . الرئيس الروسى : حان الوقت لحل الأزمة . . ومشاورات مع زعماء الدول لتسوية النزاع - اليوم السابع الأحد , 21 يناير 2018 09 : 45 ص فيديو وصور . . لأول مرة منذ عامين . . بشار يلتقى بوتين فى زيارة مفاجئة لروسيا . . الأسد : مستعدون لحوار مع كل الراغبين فى حل سياسى . . الرئيس الروسى : حان الوقت لحل الأزمة . . ومشاورات مع زعماء الدول لتسوية النزاع فى زيارة مفاجئة هى الأولى منذ بدء التدخل العسكرى الروسى فى سوريا منذ اكتوبر 2015 , استقبل الرئيس الروسى نظيره السورى بشار الأسد فى سوتشى , وأجرى بوتين مع الأسد , محادثات بشأن الحاجة للانتقال من العمليات العسكرية إلى البحث عن حل سياسى للصراع السورى , وذلك قبل لقاء بوتين غدا الأربعاء مع رئيسى إيران وتركيا , حيث تحاول موسكو تحقيق توافق دولى حول اتفاق سلام فى سوريا .\nأعلن الكرملين اليوم الثلاثاء , فى بيان أن الرئيس الروسى فلاديمير بوتين أجرى محادثات مع الرئيس السورى بشار الأسد الذى توجه إلى روسيا فى زيارة عمل \" .\nونقلت وكالة الإعلام الروسية عن المتحدث باسم الكرملين ديمترى بيسكوف قوله , أن زيارة الرئيس السورى أمس الاثنين , استغرقت أربع ساعات , واتفق الزعيمان خلال المباحثات على أن تركيز الصراع السورى يتحول الآن من العمليات العسكرية إلى البحث عن حل سياسى .\nبوتين : حان الوقت لحل سياسى فى سوريا وأضاف الكرملين أن \" بوتين \" هنأ \" الأسد \" على النتائج التى حققها فى مكافحة الإرهاب القريب من هزيمة \" نهائية \" , ورأى أنه يجب \" الانتقال إلى العملية السياسية \" .\nوقال بوتين \" أريد أن أهنئكم على النتائج التى تحققت فى سوريا فى مجال مكافحة الإرهاب \" , مؤكدا أن \" هزيمة نهائية وحتمية للإرهابيين \" باتت قريبة فى سوريا .\nوأضاف \" حان الوقت للانتقال إلى العملية السياسية \" .\nوتابع \" ما زال أمامنا طريق طويل قبل أن نحقق نصرا كاملا على الإرهابيين .\nلكن بالنسبة لجهودنا المشتركة لمحاربة الإرهاب على الأرض فى سوريا فإن العملية العسكرية فى نهايتها بالفعل \" .\nوأضاف \" أعتقد أن أهم شىء الآن بالطبع هو الانتقال إلى القضايا السياسية وألاحظ برضا استعدادكم للعمل مع كل من يريدون السلام والتوصل لحل \" للصراع .\nمشاورات مع رؤساء الدول لتسوية النزاع السورى ولتحقيق التوافق الدولى حول اتفاق سلام فى سوريا , أبلغ بوتين نظيره السورى أنه يعتزم إجراء سلسلة \" مشاورات \" مع عدد من رؤساء الدول , كما سيجرى محادثات اليوم الثلاثاء , مع نظيره الأمريكى دونالد ترامب حول تسوية النزاع السورى .\nالرئيس السورى : مستعدون لحوار مع كل الراغبين فعلا فى حل سياسى من جهته , صرح الرئيس السورى \" نحن مهتمون فى دفع العملية السياسية قدما لا نريد أن ننظر إلى الوراء ونحن مستعدون لحوار مع كل الراغبين فعلا فى حل سياسى \" .\nعبر الرئيس السورى لنظيره الروسى عن \" امتنان الشعب السورى \" للمساعدة التى قدمتها روسيا فى الدفاع عن \" وحدة واستقلال \" سوريا , وقال \" سعيد للقاء بكم بعد عامين وعدة أسابيع من بدء روسيا العملية التى تجرى بنجاح باهر .\nوأضاف تحققت خلال تلك الفترة نجاحات كبيرة على أرض المعركة وعلى الساحة السياسية , مناطق كثيرة من سوريا حررت من الإرهابيين , ويمكن للسوريين العودة إلى هذه المناطق التى كانوا مجبرين على مغادرتها فى وقت سابق .\nوشارك فى لقاء الرئيس الرئيس الروسى ونظيره السورى قيادات من وزارة الدفاع والأركان العامة للقوات المسلحة الروسية .\nوكان بوتين التقى بالأسد 20 أكتوبر 2015 بموسكو بعد أسابيع قليلة من إطلاق موسكو عملية عسكرية فى سوريا ضد تنظيم داعش .\nكما يأتى اللقاء بين الأسد وبوتين قبل قمة ثلاثية روسية تركية إيرانية حول سوريا غدا الأربعاء , وستكون الأول فى سلسلة من الاجتماعات الدولية التى تهدف إلى تحريك عملية السلام فى هذا البلد .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "بوتن للأسد : حان وقت العملية السياسية | أخبار سكاي نيوز عربية بوتن للأسد : حان وقت العملية السياسية قال متحدث باسم الكرملين إن الزيارة التي قام بها الرئيس السوري بشار الأسد , الاثنين , لروسيا استغرقت أربع ساعات فقط , وهي زيارة أكد فيها بوتن للأسد وجوب البدء بالعملية السياسية .\nوقال الكرملين في بيان إن \" فلاديمير بوتن أجرى محادثات مع الرئيس السوري بشار الأسد الذي توجه إلى روسيا في زيارة عمل \" .\nوأضاف أن الرئيس الروسي \" هنأ \" الرئيس الأسد على النتائج التي حققها في مكافحة الإرهاب القريب من هزيمة \" نهائية \" , ورأى أنه \" حان الوقت للانتقال إلى العملية السياسية \" .\nويأتي قبل قمة ثلاثية روسية تركية إيرانية حول سوريا سيكون الأول في سلسلة من الاجتماعات الدولية التي تهدف إلى تحريك عملية السلام في هذا البلد .\nوتابع الرئيس الروسي أن يهدف إلى مناقشة \" التسوية السياسية والسلمية على الأمد الطويل \" في سوريا التي يفترض أن تلي هزيمة الإرهاب .\nمن جهته , عبر الرئيس السوري لنظيره الروسي عن \" امتنان الشعب السوري \" للمساعدة التي قدمتها روسيا في الدفاع عن \" وحدة واستقلال \" سوريا , حسب تصريحات ترجمت إلى الروسية .\nوهذه هي المرة الثانية , التي يزور فيها الأسد روسيا بعد زيارة سابقة جرت في أكتوبر 2015 , وتم الإعلان عنها بعد اختتامها .",
    "القائمة التحركات الدبلوماسية الروسية , التي قام بها الرئيس الروسي فلاديمير بوتين في الفترة الاخيرة من اجل تسوية الصراع السوري , اصبحت اليوم محط اهتمام اعلامي كبير , حيث اكد بعض الخبراء ان روسيا التي ساندت الاسد تحاول اليوم وبعد هزيمة تنظيم داعش الارهابي ايجاد طرق جديدة لتهيئة المرحلة المقبلة لعقد حوار موسع بين الأطراف المتنازعة من خلال مشاركة جميع اطراف الصراع والدول الداعمة , وهو امر قد لايخلوا من صعوبات وتحديات كبير ويحتاج الى تقديم تنازلات من قبل جميع الاطراف , وقد أدلى الرئيسان الروسي فلاديمير بوتين والأميركي دونالد ترمب في وقت سابق في بيان مشترك في قمة في دانانغ ( فيتنام ) , بشأن الصراع السوري , وأكدا أن التسوية السياسية هي المسار الوحيد للصراع القائم , وأكدا أيضا على احترام عملية جنيف , فضلا عن مبادئ قرار مجلس الأمن الدولي رقم 2254 .\nوفي هذا الشأن استضاف الرئيس الروسي فلاديمير بوتين نظيريه التركي والإيراني لبحث الأزمة السورية ليطلق حملة دبلوماسية كبيرة تهدف لإنهاء الحرب الأهلية التي تكاد تنتصر فيها حكومة الرئيس بشار الأسد .\nوقال بوتين , الذي استضاف الرئيس الإيراني حسن روحاني والرئيس التركي طيب إردوغان في منتجع سوتشي على البحر الأسود بعد يوم من استقباله الأسد هناك , إن الرئيسين اتفقا على دعم اقتراح روسي بعقد \" مؤتمر شعوب سوريا \" .\nوتريد روسيا عقد المؤتمر في سوتشي بهدف فتح حوار إلى جانب عملية السلام الرسمية التي ترعاها الأمم المتحدة في جنيف .\nوأودت الحرب الأهلية التي تمر بعامها السابع بحياة مئات الآلاف وسببت أسوأ أزمة للاجئين في العالم شرد فيها أكثر من 11 مليون شخص من منازلهم .\nوانهارت سريعا كل الجهود التي كانت ترمي للتوصل إلى حل دبلوماسي مع مطالبة المعارضة بأن يترك الأسد السلطة في حين تصر الحكومة على بقائه في وقت لم يكن فيه أي طرف يملك القوة اللازمة لفرض رأيه بتحقيق نصر عسكري .\nلكن منذ تدخل روسيا في 2015 لصالح حكومة الأسد تحول ميزان القوة بشكل حاسم لصالح الحكومة .\nوقبل نحو عام أجبر الجيش المعارضة المسلحة على الخروج من آخر معقل حضري كبير لها وهو الشطر الشرقي من مدينة حلب .\nوانهارت في الأسابيع القليلة الماضية الخلافة التي أعلنها تنظيم داعش .\nوتسيطر القوات الحكومية فعليا حاليا على كل سوريا باستثناء جيوب قليلة متناقصة للمعارضة المسلحة ومساحة كبيرة في الشمال تسيطر عليها قوات يهيمن عليها الأكراد وتدعمها الولايات المتحدة .\nكماعقدت جماعات المعارضة اجتماعها في فندق فاخر في الرياض بعد يوم من الاستقالة المفاجئة لرياض حجاب رئيس الهيئة العليا للمفاوضات التي مثلت المعارضة في محادثات السلام السابقة .\nوع رف حجاب بدفاعه القوي عن الموقف المطالب بضرورة ألا يكون للأسد أي دور في أي عملية انتقال سياسي في سوريا وأثارت استقالته تكهنات بأن المعارضة قد تخفف موقفها .\nويلعب بوتين الآن فيما يبدو الدور الرائد في الجهود الدولية لإنهاء الحرب بشروط الأسد .\nوتحدث الرئيس الروسي أيضا مع نظيره الأمريكي دونالد ترامب وزعماء آخرين في الشرق الأوسط .\nوالسعودية هي الداعم الرئيسي للهيئة العليا للمفاوضات .\nوالمملكة عدو لدود لإيران وتدعم منذ فترة طويلة جماعات مسلحة في سوريا كما تساند المطالب بضرورة رحيل الأسد .\nلكن بعد الزيارة التاريخية للملك سلمان إلى موسكو قبل بضعة أشهر , سلمت الرياض على ما يبدو بدور روسيا المهيمن في سوريا .\nوعلى نحو مشابه أبدت تركيا , أحد ألد خصوم الرئيس السوري , استعدادا متزايدا للعمل مع روسيا لتسوية الأزمة .\nوقال إردوغان في سوتشي \" هذه القمة تهدف إلى إحراز نتائج . . أعتقد أن قرارات حيوية ستتخذ \" .\nوحافظت الولايات المتحدة , القوة الكبرى الأخرى التي تنشر قوات في سوريا , على مسافة من العملية حتى الآن .\nوتدرب واشنطن وتسلح وتدعم بقوات خاصة قوات كردية تقاتل تنظيم داعش مما يغضب تركيا التي تقاتل تمردا كرديا على أراضيها .\nزيارة سرية من جانب اخر استقبل الرئيس الروسي فلاديمير بوتين الرئيس السوري بشار الأسد وأجريا محادثات استمرت ثلاث ساعات لإرساء أساس مسعى جديد لموسكو لإنهاء الصراع في سوريا بعد القضاء على الخلافة التي كان تنظيم داعش أعلنها على أراض سورية وعراقية .\nوتحاول روسيا بشكل فعال التوسط للتوصل إلى توافق دولي بشأن اتفاق سلام في سوريا بعد عامين من بدء موسكو تدخل عسكري رجح كفة الصراع في سوريا لصالح الأسد .\nوبعد المحادثات في روسيا , وهي أول زيارة خارجية معلنة للأسد منذ زيارته لموسكو في أكتوبر تشرين الأول عام 2015 , امتنع متحدث باسم الكرملين عن القول عما إذا كان النقاش تطرق إلى مستقبل الأسد نفسه وقال إن هذا الأمر يحدده الشعب السوري فقط .\nولم يأت بيان البيت الأبيض على ذكر مستقبل الأسد .\nويقول المسؤولون الأمريكيون إن الأسد ليس لديه مستقبل في حكم سوريا .\nوكانت زيارة الأسد إلى روسيا قصيرة ومحاطة بإجراءات أمنية مشددة .\nوقال الكرملين إنه وصل إلى هناك وأجرى محادثات مع بوتين ثم غادر بعد أربع ساعات من الوصول .\nولم يصرح المسؤولون بأي شيء عن الاجتماع حتى صباح اليوم التالي .\nوجلس الرئيسان على طرفين متقابلين لمائدة صغيرة في قاعة مؤتمرات بمقر بوتين في سوتشي جنوب روسيا .\nوقال بوتين للأسد إنه حان وقت تحويل التركيز من العمليات العسكرية إلى البحث عن حل سلمي .\nوقال بوتين للأسد في تصريحات أذاعها التلفزيون الروسي \" ما زال أمامنا طريق طويل قبل أن نحقق نصرا كاملا على الإرهابيين .\nلكن بالنسبة لجهودنا المشتركة لمحاربة الإرهاب على الأرض في سوريا فإن العملية العسكرية في نهايتها بالفعل \" .\nوأضاف \" أعتقد أن أهم شيء الآن بالطبع هو الانتقال إلى القضايا السياسية وألاحظ برضا استعدادكم للعمل مع كل من يريدون السلام والتوصل لحل \" للصراع .\nوحضر وزير الدفاع الروسي سيرجي شويجو اجتماع بوتين والأسد مرتديا الزي العسكري .\nوقال الأسد , الذي كان يرتدي سترة سوداء ويجلس مع بوتين وبينهما مائدة صغيرة , للزعيم الروسي إن المضي قدما في العملية السياسية في هذه المرحلة مهم خاصة بعد الانتصار على \" الإرهابيين \" .\nوأضاف عبر مترجم أنه يعتقد أن الوضع الميداني والسياسي يسمح حاليا بتوقع إحراز تقدم في العملية السياسية .\nوقال إنه يعتمد على دعم روسيا لضمان عدم تدخل أطراف خارجية في العملية السياسية .\nوقال الأسد إنه لا يريد النظر إلى الوراء ويرحب بكل الذين يريدون حقا التوصل لحل سياسي وعبر عن استعداده للحوار مع هؤلاء .\nوكان بوتين التقى بالأسد آخر مرة في 20 أكتوبر تشرين الأول 2015 بموسكو بعد أسابيع قليلة من إطلاق موسكو عملية عسكرية في سوريا والتي دحرت مقاتلي المعارضة المناهضين للأسد وساندت القوات الحكومية المتعثرة .\nومما يسلط الضوء على أهمية الجيش الروسي في دعم حكم الأسد قدم بوتين الأسد إلى مجموعة من كبار القادة العسكريين الذين حضروا إلى مقر بوتين في سوتشي .\nوقال الأسد للقادة العسكريين \" باسم كل الشعب في سوريا أوجه لكم التحية والشكر . . . ولكل ضابط ولكل مقاتل ولكل طيار روسي ساهم في هذه الحرب \" .\nويتهم معارضو الأسد والحكومات الغربية روسيا بقتل عدد كبير من المدنيين السوريين بضرباتها الجوية وهي مزاعم تنفيها موسكو .\nويقول بعض المطلعين على طبيعة تفكير الكرملين إنه إذا تم التوصل لاتفاق سلام لن تصر روسيا على بقاء الأسد في السلطة طالما ظلت مؤسسات الدولة السورية سليمة .\nوفي حين أن روسيا قد تعدل عن تمسكها بالأسد فإن إيران ملتزمة التزاما راسخا تجاهه .\nولعبت القوات الإيرانية وجماعة حزب الله التي تدعمها إيران دورا كبيرا في الحرب على الأرض ودعم القوات الحكومية السورية .\nوشكر الأمين العام لحزب الله حسن نصر الله المقاتلين الشيعة ومن بينهم أفغان وعراقيون لدورهم في الحرب السورية في كلمة ألقاها .\nوقال إن رئيس فيلق القدس بالحرس الثوري الإيراني الميجر جنرال قاسم سليماني قاد معركة البوكمال من الخطوط الأمامية للقتال .\nايران وتركيا من جانب اخر قال الرئيس الإيراني حسن روحاني لنظيره السوري بشار الأسد في مكالمة هاتفية إن القمة الثلاثية التي عقدت بين إيران وروسيا وتركيا في منتجع سوتشي الروسي كانت \" خطوة صحيحة في التوقيت المناسب \" للاستقرار في سوريا .\nوحصل الرئيس الروسي فلاديمير بوتين على دعم تركيا وإيران لاستضافة مؤتمر من أجل السلام في سوريا ليتولى دورا محوريا المحوري في حملة دبلوماسبة كبيرة تهدف لإنهاء الحرب التي حسمها تقريبا الأسد لصالحه .\nونقلت وكالة أنباء الجمهورية الإسلامية الإيرانية عن روحاني قوله في اتصال هاتفي مع الأسد \" قمة سوتشي . . . كانت خطوة صحيحة في التوقيت المناسب \" .\nوأضاف أن عقد مؤتمر وطني بهدف إجراء محادثات مباشرة بين الحكومة والمعارضة قد يكون \" خطوة مناسبة في سياق الاستقرار والأمن داخل سوريا \" .\nوأبرمت إيران تعاقدات اقتصادية كبيرة مع سوريا لتجني على الأرجح مكافآت مجزية عن مساعدتها للأسد في حربه ضد الفصائل المسلحة وتنظيم الدولة الإسلامية المتشدد .\nوأضاف روحاني \" طهران مستعدة للقيام بدور نشط في إعادة إعمار سوريا \" .\nوقال أيضا قائد الحرس الثوري الإيراني الذي أرسل أسلحة وآلاف الجنود إلى سوريا لدعم نظام الأسد إن قواته مستعدة للمساعدة في إعادة بناء سوريا وتحقيق \" وقف دائم لإطلاق النار \" هناك .\nوحث الزعماء الثلاثة في بيان مشترك في سوتشي الحكومة السورية والمعارضة المعتدلة على \" المشاركة بإيجابية \" في المؤتمر المزمع والذي سيعقد في سوتشي أيضا في موعد لم يتحدد بعد .\nورعت السعودية , منافس إيران اللدود في الشرق الأوسط , اجتماعا في فندق فخم في الرياض لفصائل المعارضة السورية .\nوتصاعدت حدة التوتر في الأسابيع الأخيرة بين السعودية وإيران .\nووصف ولي عهد السعودية الأمير محمد بن سلمان الزعيم الأعلى الإيراني آية الله علي خامنئي بأنه \" هتلر الشرق الأوسط الجديد \" .\nوتنظر إسرائيل أيضا إلى إيران على أنها الخطر الرئيسي في المنطقة وقال وزير إسرائيلي هذا الشهر إن بلاده أجرت اتصالات سرية مع السعودية .\nوقال روحاني للأسد في الاتصال الهاتفي \" من الغريب أن تعتبر دولة إقليمية إيران عدوتها فيما تصف الكيان الصهيوني على أنه صديق لها \" .\nوستعقد في 28 نوفمبر تشرين الثاني في جنيف الجولة المقبلة من محادثات السلام التي تدعمها الأمم المتحدة بهدف إنهاء الصراع في سوريا .\nمن جانبه قال الرئيس التركي طيب إردوغان إن تركيا وروسيا وإيران اتفقت على إجراء عملية تتسم بالشفافية من أجل التوصل إلى حل سياسي في سوريا .\nوأضاف في مؤتمر صحفي مشترك مع الرئيس الروسي فلاديمير بوتين ونظيره الإيراني حسن روحاني إن عملية التوصل إلى حل تعتمد على موقف الحكومة والمعارضة السورية مضيفا أن استبعاد \" الجماعات الإرهابية \" من العملية أولوية بالنسبة لتركيا .\nوقال الرئيس التركي أيضا إن حل \" السلبيات \" في منطقة عفرين السورية سيكون خطوة حاسمة في حل الأزمة السورية ودعا المجتمع الدولي إلى دعم الخطوات التي اتخذتها الدول الثلاث .\nاتصالات مختلفة على صعيد متصل قال الكرملين إن الرئيس الروسي فلاديمير بوتين والرئيس الأمريكي دونالد ترامب بحثا في اتصال هاتفي الحرب الأهلية في سوريا في الوقت الذي شدد فيه بوتين على أهمية إيجاد حل سياسي للأزمة بعد اجتماعه بالرئيس السوري بشار الأسد .\nوأجرى بوتين اتصالات هاتفية مع عدد من زعماء الشرق الأوسط بينهم العاهل السعودي الملك سلمان ورئيس الوزراء الإسرائيلي بنيامين نتنياهو والرئيس المصري عبد الفتاح السيسي .\nوأطلع بوتين الزعماء على زيارة الرئيس السوري بشار الأسد لروسيا وعلى جهود السلام التي تدعمها موسكو ومنها قمة روسية إيرانية تركية مزمعة ومؤتمر للسلام بشأن سوريا .\nوقال مصدر في مكتب نتنياهو إن الحديث الذي استغرق نصف ساعة مع نتنياهو تناول مساعي إيران لاكتساب موطئ قدم في سوريا واعتراض إسرائيل على مثل هذه الخطوات .\nوشدد نتنياهو على المخاوف الأمنية لبلاده .\nوفي أعقاب المحادثة بين بوتين وترامب بحث وزير الخارجية الروسي سيرجي لافروف الوضع في سوريا وأوكرانيا في اتصال هاتفي مع وزير الخارجية الأمريكي ريكس تيلرسون .\nوفي وقت سابق قال مسؤول بالبيت الأبيض إن ترامب وبوتين تحدثا هاتفيا لمدة ساعة تقريبا وناقشا عدة قضايا منها سوريا وأوكرانيا وإيران وكوريا الشمالية وأفغانستان .\nوجرت المحادثة بعدما استضاف بوتين الرئيس السوري لمدة ثلاث ساعات للإعداد لجهود روسية تهدف إلى إنهاء الصراع السوري خاصة بعد طرد تنظيم داعش من العراق وسوريا .\nوقال الكرملين إن بوتين أبلغ الرئيس الأمريكي أن \" الزعيم السوري أكد التزامه بالعملية السياسية وإجراء إصلاح دستوري وانتخابات رئاسية وبرلمانية \" .\nوقال الكرملين \" الرسالة مفادها ضرورة الحفاظ على سيادة واستقلال ووحدة أراضي سوريا والتوصل إلى تسوية سياسية تقوم على مبادئ سيجري إعدادها في عملية تفاوض شاملة في سوريا \" .\nوناقش بوتين وترامب أيضا القضية الكورية الشمالية وقال الكرملين إنهما \" أكدا أن الأفضل هو إيجاد سبل لحل عبر الوسائل الدبلوماسية \" .\nالمعارضة في الرياض من جانب اخر تمسكت المعارضة السورية الرئيسية بمطلبها بألا يكون للرئيس السوري بشار الأسد دور في فترة انتقالية بموجب أي اتفاق سلام ترعاه الأمم المتحدة رغم التكهنات بأنها قد تخفف موقفها بسبب المكاسب الميدانية التي حققتها قوات الجيش السوري مؤخرا .\nووجه اجتماع المعارضة في السعودية , الذي ضم أكثر من 140 مشاركا من مختلف أطياف تيار المعارضة الرئيسي , انتقادات حادة أيضا إلى الوجود العسكري الإيراني في سوريا ودعا إلى مغادرة الجماعات المسلحة التي تدعمها طهران البلاد .\nوقالت جماعات معارضة في بيان في نهاية الاجتماع \" أكد المجتمعون على أن ذلك ( الانتقال ) لن يحدث دون مغادرة بشار الأسد وزمرته ومنظومة القمع والاستبداد عند بدء المرحلة الانتقالية \" .\nوأضاف البيان أن الجماعات المسلحة التي تدعمها إيران زرعت الإرهاب والفتنة الطائفية بين السنة والشيعة في سوريا .\nوعقدت الجماعات المعارضة الاجتماع سعيا للتوصل إلى موقف موحد قبل محادثات السلام التي تدعمها الأمم المتحدة بعد عامين من التدخل العسكري الروسي الذي ساعد حكومة الأسد على استعادة كل المدن الكبرى في سوريا .\nوقال أحمد رمضان المتحدث باسم المعارضة \" المعارضة السورية وقوى الثورة أرسلت رسالة للمجتمع الدولي بأنها جاهزة للدخول في مفاوضات مباشرة وجدية من أجل الانتقال السياسي في سوريا ولديها صف موحد ورؤية سياسية لمستقبل سوريا \" .\nوقرر المشاركون تشكيل هيئة مفاوضات مكونة من 50 عضوا وستوضع التشكيلة النهائية للهيئة للمشاركة في الجولة القادمة من المحادثات التي ترعاها الأمم المتحدة .\nوقالت المتحدثة بسمة قضماني \" اتفقنا مع مجموعة المكونات الموجودة هنا في الرياض ومنصتي القاهرة وموسكو على تشكيل وفد واحد للمشاركة في المفاوضات المباشرة في جنيف \" .\nومن المقرر أن يزور وسيط الأمم المتحدة في محادثات السلام ستافان دي ميستورا , الذي يعد لعقد جولة جديدة من محادثات جنيف , موسكو يوم الجمعة حيث من المنتظر أن يناقش الوضع في سوريا .\nوكانت هناك تكهنات بأن المعارضة ستخفف خلال الاجتماع من مطلبها الخاص بأن يرحل الأسد عن السلطة قبل أي مرحلة انتقالية .\nواستقال رياض حجاب , الذي قاد الهيئة العليا للمفاوضات التي مثلت المعارضة في جولات سابقة من المفاوضات , بشكل مفاجئ .\nوساندت دول غربية وعربية لسنوات عدة مطلب المعارضة بضرورة تنحي الأسد .\nلكن منذ التدخل الروسي في الحرب في صف الأسد بات من الواضح أن طريق النصر العسكري أمام معارضيه أصبح مسدودا .\nودعا الرئيس الروسي فلاديمير بوتين إلى عقد مؤتمر يجمع الحكومة السورية بالمعارضة لوضع إطار عمل للهيكل المستقبلي للدولة السورية وتبني دستور جديد وإجراء انتخابات تحت إشراف الأمم المتحدة .\nلكنه قال إن أي تسوية سياسية للأزمة في سوريا ستستكمل في محادثات جنيف للسلام التي ترعاها الأمم المتحدة .\nولطالما تشككت المعارضة في المسار الدبلوماسي الموازي الذي تقوده روسيا والذي شمل قبل مؤتمر سوتشي المقترح عقد محادثات في قازاخستان وأصرت المعارضة على أن الحوار السياسي يجب أن يعقد في جنيف .\nوذكر بيان المعارضة أن المشاركين يؤيدون عملية سياسية تدعمها الأمم المتحدة ستتيح لسوريا \" تحقيق عملية انتقال سياسي جذرية \" من \" منظومة الاستبداد \" إلى نظام ديمقراطي يمكن فيه إجراء انتخابات حرة .\nوأضاف البيان أن المفاوضات يجب أن تكون مباشرة ودون شروط مسبقة ومبنية على قرارات مجلس الأمن الدولي السابقة .\nودعمت المعارضة إعادة هيكلة الجيش والأجهزة الأمنية والحفاظ على مؤسسات الدولة لكنها دعت إلى محاكمة مرتكبي جرائم الحرب .\nوألقى اجتماع المعارضة , الذي ضم مستقلين وفصائل الجيش السوري الحر , المسؤولية على حكومة الأسد في عدم تحقيق تقدم في محادثات السلام التي جرت في جنيف .\nوقالت المعارضة إن العملية السياسية \" لم تحقق الغاية المرجوة منها بسبب انتهاكات النظام المستمرة للقانون الدولي \" , وأشارت إلى قصف مناطق مدنية وحصار مناطق تحت سيطرة المعارضة واعتقال عشرات الآلاف من المعارضين .",
    "بعد هزيمة \" داعش \" في سوريا والعراق وانتهاء دور السلاح . . ما هى ملامح الحل السياسى النهائى للأزمة . . هل يضحى بوتين بالأسد مقابل تسوية القضية ? ومن سيخلفه ? . . وهكذا نجحت الدبلوماسية المصرية فى استعادة نفوذها - اليوم السابع الأحد , 21 يناير 2018 09 : 45 ص بعد هزيمة \" داعش \" في سوريا والعراق وانتهاء دور السلاح . . ما هى ملامح الحل السياسى النهائى للأزمة . . هل يضحى بوتين بالأسد مقابل تسوية القضية ? ومن سيخلفه ? . . وهكذا نجحت الدبلوماسية المصرية فى استعادة نفوذها جاء لقاء القمة بين الرئيس الروسي , فلاديمير بوتين , ونظيراه التركي , رجب طيب أردوغان , والإيراني , حسن روحاني , في سوتشي , والذي أكد على بدء العمل بإطلاق حوار سوري وطني شامل , كإعلان لانتصار روسيا وحلفائها عسكريا واستعدادهم لتسوية القضية سياسيا بشكل شامل لإنهاء أزمة استمرت لمدة ست سنوات , أثبت خلالها الرئيس الروسي نفسه كأحد كقياصرة روسيا العظام خلال تاريخها كله .\nوقال بوتين , في مؤتمر صحفي مشترك عقب القمة , الأربعاء الماضي : \" إن روسيا وإيران وتركيا تواصل العمل الوثيق على تعزيز نظام وقف الأعمال القتالية , والتطبيق المستدام لخفض التصعيد , ورفع الثقة بين أطراف الأزمة \" .\nوتابع بوتين مشددا : \" وفي هذا السياق قمنا برسم الخطوات ذات الأولوية الخاصة بتفعيل الحوار السوري الشامل بناء على قرار مجلس الأمن الدولي رقم 2254 \" .\nوأشار الرئيس الروسي \" بارتياح \" إلى أن \" كلا من رئيسي إيران وتركيا أيدا المبادرة الخاصة بعقد المؤتمر السوري العام للحوار الوطني في سوريا \" , موضحا أن المشاركين في قمة سوتشي \" اتفقوا على إجراء هذه الفعالية بالغة الأهمية على مستوى مناسب مع ضمان مشاركة ممثلين عن الشرائح الواسعة للمجتمع السوري فيها \" .\nوتابع بوتين : أكدت لرئيسي تركيا وإيران استعداد الأسد لإجراء إصلاح دستوري وانتخابات وأكد الرئيس الروسي أنه من المخطط , خلال هذا المؤتمر , \" جمع ممثلين عن مختلف الأحزاب السياسية , والمعارضة الداخلية والخارجية , والطوائف العرقية والدينية , حول طاولة المفاوضات \" .\nكما شدد بوتين على أن \" المؤتمر سينظر في القضايا المحورية للأجندة الوطنية العامة في سوريا \" , مبينا أن من بينها , بالدرجة الأولى , \" تلك التي تتعلق بوضع معايير لهيكل الدولة السورية المستقبلية , وتبني دستور جديد , وعلى أساسه إجراء انتخابات بمراقبة من قبل الأمم المتحدة \" .\nوذكر بوتين في هذا السياق أنه أبلغ كلا من روحاني وأردوغان بنتائج لقائه الرئيس السوري , بشار الأسد , في سوتشي , يوم الاثنين الماضي .\nوتابع بوتين موضحا : \" أشرنا إلى تمسك القيادة السورية , الذي تم تأكيده لنا , بمبادئ الحل السلمي للأزمة السياسية , واستعدادها لإجراء الإصلاح الدستوري , وانتخابات حرة بإشراف من قبل الأمم المتحدة \" .\nوأضاف بوتين : \" اتفقنا على فعل كل شيء لتحفيز الانضمام إلى إعادة إعمار سوريا \" .\nلقاء مفاجئ وجائت القمة بعد لقاء مفاجئ بين الرئيس الروسي فلادمير بوتين ونظيره السوري بشار الأسد , مساء الاثنين الماضي في سوتشي , قيل إن الأسد وصل إلى روسيا عبر تركيا التي دأبت على محاربته طوال سنين , مما يؤكد أن بوتين أجبر أردوغان على تغيير سياساته تجاه الأسد .\nوأشار الكرملين إلى أن الزيارة تأتي لضمان موافقة الأسد على مبادرات سلام محتملة تم التوصل إليها بين روسيا وإيران وتركيا .\nوأوضح أن بوتين أبلغ الأسد أن التسوية السياسية السلمية في سوريا , تعتبر قضية رئيسية بعد انتهاء الحرب .\nوقد تباحثا في المبادئ الأساسية لتنظيم تلك العملية ماذا بعد انتهاء دور السلاح ? ? . . مستقبل السياسة في سوريا أثبتت السلاح الروسي نفسه في المعركة , واستطاعت روسيا أن تنقذ سوريا من المصير الليبي عبر استخدام السلاح على الأرض , واستخدام السياسة على المسرح الدولي حيث كان الفيتو الروسي سدا منيعا أمام أي قرار يصدر من مجلس الأمن لتكرار السيناريو الليبي , ولقد كان حادث إسقاط الطائرة الروسية من خلال مقاتلة تركية نقطة تحول في الخريطة العسكرية الروسية , وقد تحرك الداهية بوتين بعقلانية وهدوء ونشر صواريخ إس 400 في سوريا وإنشائ قاعدة روسية ثانية في \" الحميم \" إضافة لقاعدة \" طرطوس \" ليسطر على سماء سوريا بالكامل , واستطاع تحييد طيران حلف الناتو في قاعدة \" انجريك \" التركية , ووصل النجاح الروسي لذروته في معركة حلب , واستطاع إجبار أردوغان على الدخول في تحالف معه بالشراكة مع إيران وحزب الله وتوج بوتين نجاحه العسكري بالقمة الثلاثية وع نظيريه الإيراني والتركي .\nوتعليقا على القمة الثلاثية ناقشت صحيفة التايمز الصادرة , الجمعة , المستقبل السياسي لسوريا والثمن الذي سيترتب على العالم دفعه مقابل إحلال السلام فيها .\nوتستهل الصحيفة افتتاحيتها بالقول إن الرئيس الروسي فلاديمير بوتين يدرك أنه يجب بحث مستقبل سوريا حول طاولة المفاوضات لا في ساحة المعركة .\nوتعتقد الصحيفة أن الرئيس الروسي يرى في المفاوضات امتدادا للمعارك , والهدف واحد , وهو الإبقاء على حكم الرئيس بشار الأسد .\nوتتطرق الافتتاحية إلى لقاءات بوتين في منتجع سوتشي الروسي , مع الأسد والرئيس التركي رجب طيب أردوغان والإيراني حسن روحاني \" لاقتسام الغنائم بعد هزيمة تنظيم الدولة الإسلامية على أرض سوريا \" , كما ترى الصحيفة .\nواتفق جميع الأطراف في سوتشي على عدم السماح بأي تدخل لأي قوة أجنبية في سوريا دون موافقة الأسد , وهم بذلك يقصدون الولايات المتحدة , التي قصفت قاعدة عسكرية سورية هذه السنة \" كرد على استخدام سلاح كيماوي ضد المدنيين \" حسب تعبير الصحيفة .\nوأضافت \" تمخض اللقاء في سوتشي أيضا عن تعهد من الرئيس أردوغان بأن لا ينتشر الجيش التركي في المناطق الحدودية لمهاجمة القوات الكردية إلا بتنسيق مسبق مع دمشق \" .\nوتابعت \" فلقاء سوتشي عقد بهدف تعزيز وضع نظام الأسد وإظهار أنه يسيطر على الحدود \" , كما ترى الصحيفة .\nكان تصور الغرب هو أن تكون سوريا موحدة وديمقراطية , لكنه تغير الآن , وأصبحت الأولوية سوريا موحدة حتى ولو كان الثمن بقاء نظام الأسد فترة أطول , حسب الافتتاحية .\nماذا بعد ? ? من الصعب التنبؤ بمستقبل سوريا في ظل تعقيدات السلاح والجغرافيا وخطوط التجارة , والتدخلات الأجنبية المتشعبة في سوريا , لكن بعدما حسمت روسيا المعركة العسكرية وثبتت وجود نظام الأسد ولو لفترة مؤقته , ولكن هل يمكن أن تضحي موسكو بالأسد مع الأبقاء على نظامه بما يحقق مصالحها ? ? , هل يمكنها أن تجبر الأسد على التنحي واللجوء إلي روسيا بعد تسليم السلطة لشخصية قوية من داخل النظام مع منح بعض رموز المعارضة حقائب وزارية غير سيادية ? ? . . وما هو مصير قوات \" سوريا الديموقراطية \" التى تدعمها الولايات المتحدة الأمريكية ? . . المؤكد ان الأجابة على هذا السؤال الصعب لكن تأتي من الشعب السوري ولكن ستأتي من القوى الأجنبية التي حققت نجاحات عسكرية على الأرض ستمكنها من فرض حل سياسي .\nالدور المصري في سوريا كان موقف الرئيس المصري عبد الفتاح السيسي واضحا تجاه القضية السورية , حيث أكد أن مصر لا يمكنها أن تقبل بوجود الجماعات الإرهابية مثل جبهة النصرة أو داعش , وكانت أهم تصريحات الرئيس السيسي هي أن \" مصر تدعم الجيوش الوطنية في المنطقة العربية لحل الأزمات ولحفظ الأمن والاستقرار \" , في رسالة لم يخطئها أحد بشأن حرص مصر على وحدة الأراضي السورية .\nوتوسطت مصر وبمباركة سعودية وروسية في إبرام اتفاق الهدنة في الغوطة الشرقية ثم اتفاق الهدنة شمالي حمص فيما يبدو أنه محاولات مصرية حثيثة لتوسيع دورها في التسوية السورية , بالتنسيق مع قوى إقليمية ودولية ما قد يعزز من رغبة الفاعلين في الملف السوري في تعظيم الدور المصري على حساب دور تركي أو إيراني .\nوتملك مصر من الأدوات والقوى الناعمة التى تمكنها من لعب دور فاعل في الأزمة السورية , حيث لم تتورط مصر في دعم أى جماعة مسلحة , وهذا يمنحها النزاهة والحيادية التي تمكنها من جمع كل أطراف الأزمة .\nومن مصلحة مصر أن تظل سوريا موحدة غير منقسمة , وهذه ضرورة تفرضها ظروف التاريخ والجغرافيا , منذ الآف السنين , فقد استطاعت مصر أن تقضي على الخطر الصليبي والخطر الماغولي والخطر الإسرائيلي بمساعدة سوريا , بالتالي فاستدعاء القاهرة كوسيط في الأزمة السورية يتسق مع التاريخ والجغرافيا والسياسة والأمن أيضا , وقد قامت القاهرة بهذا الدور بهدوء وحذر واحترافية سياسية مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع"
  ],
  "url": [
    "http://mubasher.aljazeera.net/news/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A%D8%A3%D9%85%D8%B1-%D8%A8%D8%A8%D8%AF%D8%A1-%D8%B3%D8%AD%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.asharqalarabi.org.uk/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A-%D8%B9%D8%A7%D8%B5%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-(%D8%AD%D9%85%D9%8A%D9%85%D9%8A%D9%85)-%D9%8A%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B6%D9%8A%D9%87-%D8%A8%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF_ad-id!414569.ks",
    "http://www.alhayat.com/m/story/25988521",
    "http://www.almasryalyoum.com/news/details/1230375",
    "http://www.emaratalyoum.com/politics/issues/syria-latest/2017-12-12-1.1051962",
    "http://theinternational.club/news/666",
    "http://www.albayan.ae/one-world/arabs/2017-12-12-1.3128427",
    "https://kitabat.com/news/%D9%82%D9%85%D8%A9-%D8%B3%D9%88%D8%AA%D8%B4%D9%8A-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84-%D9%86%D8%AC%D8%A7%D8%AD%D9%87%D8%A7-%D9%88%D9%84/",
    "http://www.alghad.com/articles/1952812-%D9%82%D9%85%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D8%A8%D8%B4%D8%A3%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%E2%80%98%E2%80%98%D8%B3%D9%88%D8%AA%D8%B4%D9%8A%E2%80%98%E2%80%98-%D8%A7%D9%84%D9%8A%D9%88%D9%85",
    "http://www.youm7.com/story/2017/11/21/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%88%D8%B5%D9%88%D8%B1-%D9%84%D8%A3%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D9%85%D9%86%D8%B0-%D8%B9%D8%A7%D9%85%D9%8A%D9%86-%D8%A8%D8%B4%D8%A7%D8%B1-%D9%8A%D9%84%D8%AA%D9%82%D9%89-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%81%D9%89/3519666",
    "https://www.skynewsarabia.com/web/article/998468/%D8%A8%D9%88%D8%AA%D9%86-%D9%84%D9%84%D8%A7%D9%94%D8%B3%D8%AF-%D8%AD%D8%A7%D9%86-%D9%88%D9%82%D8%AA-%D8%A7%D9%84%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9",
    "https://annabaa.org/arabic/analyses/13315",
    "http://www.youm7.com/story/2017/11/26/%D8%A8%D8%B9%D8%AF-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D8%AD-%D9%85%D8%A7/3527321"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "",
    "[0]",
    "",
    "[1]",
    "[13, 14]",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}