{
  "id": "R-94",
  "claim": "قال الرئيس الروسي فلاديمير بوتين يوم الاثنين إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية في محافظة اللاذقية السورية وعلى منشأة بحرية في طرطوس بشكل دائم رغم قرار ببدء سحب بعض قواتها من سوريا",
  "fact": "true",
  "article": [
    "بوتين يأمر ببدء سحب القوات الروسية من سوريا | الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation الاثنين 11 ديسمبر 2017 14 : 31\nبوتين يأمر ببدء سحب القوات الروسية من سوريا بوتين وبشار خلال لقاء سابق بينهما\nرويترز - أرشيف وصل الرئيس الروسي فلاديمير بوتين ظهر الاثنين إلى مطار القاهرة وكان في استقباله نظيره المصري عبد الفتاح السيسي , وذلك بعد زيارة مفاجئة قام بها إلى قاعدة حميميم الروسية في سوريا .\nوأعلنت الرئاسة المصرية أن بوتين والسيسي سيجريان مباحثات حول عدد من القضايا الاقليمية والدولية ودفع التعاون الثنائي في المجالات المختلفة , خاصة السياسية والتجارية والاقتصادية وفي مجال الطاقة .\nمن ناحية أخرى قام الرئيس الروسي فلاديمير بوتين بزيارة مفاجئة إلى قاعدة حميميم العسكرية الروسية , في زيارة إلى سوريا تعد الأولى من نوعها , وكان في استقباله فيها رئيس النظام السوري بشار الأسد ووزير الدفاع الروسي سيرغي شويغو وقائد مجموعة القوات الروسية في سوريا الفريق أول سيرغي سوروفكين .\nوقالت وكالات أنباء السورية إن الرئيس الروسي فلاديمير بوتين أبلغ نظيره السوري , إنه يريد العمل مع إيران وتركيا لبدء عملية سلام سورية .\nون قل عن بوتين قوله للأسد أيضا إنه يأمل أن يكون بالإمكان بدء عمل المؤتمر السوري للحوار الوطني وإنه سيبحث الأمر خلال اجتماعاته المقبلة مع رئيسي مصر وتركيا .\nوقال الرئيس الروسي فلاديمير بوتين , إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية في محافظة اللاذقية السورية وعلى منشأة بحرية في طرطوس \" بشكل دائم \" رغم قرار ببدء سحب بعض قواتها من سوريا .\nوأمر بوتين القوات الروسية في سوريا بالبدء في الانسحاب قائلا إنه بعد حملة عسكرية دامت عامين \" أنجزت موسكو ودمشق مهمة تدمير تنظيم الدولة \" .\nالمصدر الجزيرة مباشر وكالات كلمات مفتاحية اقرأ أيضا الأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية",
    "بوتين يأمر قواته بالانسحاب من سوريا ويبقي على قواعد عسكرية Erbil - | | | | | | | | سورىا روسيا تستعد للانسحاب من سوريا وتبقي على قاعدة حميميم ومنشأة عسكرية بطرطوس قوات روسية في سوريا اربيل ( كوردستان 24 ) - أمر الرئيس الروسي فلاديمير بوتين الاثنين قواته العسكرية بالانسحاب من الأراضي السورية مشيرا الى أن بلاده ستحتفظ بقاعدة جوية ومنشأة بحرية في مدينتين ساحليتين بسوريا .\nوجاء قرار بوتين خلال زيارة مفاجئة له لقاعدة حميميم الجوية الروسية صباح اليوم .\nوكان في استقبال الرئيس الروسي في القاعدة الرئيس السوري بشار الأسد ووزير الدفاع الروسي سيرغي شويغو وقائد مجموعة القوات الروسية في سوريا الفريق أول سيرغي سوروفكين .\nوأمر بوتين ببدء الاستعداد لسحب القوات الروسية من الأراضي السورية .\nوقال بوتين أمام العسكريين \" آمر وزير الدفاع ورئيس هيئة الأركان العامة ببدء سحب مجموعة القوات الروسية إلى نقاط مرابطتها الدائمة \" .\nغير أن الرئيس بوتين اشار الى أن موسكو ستحتفظ بقاعدة حميميم الجوية الروسية في محافظة اللاذقية السورية وعلى منشأة بحرية في طرطوس \" بشكل دائم \" رغم قرار ببدء سحب بعض قواتها من سوريا .\nوجاء قرار الانسحاب الروسي من سوريا بعد حملة عسكرية دامت نحو عامين أنجزت فيها موسكو ودمشق مهمة القضاء على تنظيم داعش ومحاربة جماعات سورية معارضة للاسد .",
    "قال الرئيس الروسى فلاديمير بوتين , اليوم الاثنين , إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية فى محافظة اللاذقية السورية وعلى منشأة بحرية فى طرطوس \" بشكل دائم \" رغم قرار ببدء سحب بعض قواتها من سوريا\nوقال بوتين أمام العسكريين : \" آمر وزير الدفاع ورئيس هيئة الأركان العامة ببدء سحب مجموعة القوات الروسية إلى نقاط مرابطتها الدائمة وأضاف بوتين : \" خلال أكثر من عامين قامت القوات المسلحة الروسية , مع الجيش السوري بدحر أقوى الجماعات الإرهابية الدولية .\nونظرا لذلك اتخذت قرارا بعودة جزء كبير من القوة العسكرية الروسية الموجودة في الجمهورية العربية السورية إلى روسيا وتابع الرئيس الروسي قائلا : \" في حال رفع الإرهابيون رأسهم من جديد , نحن سنوجه إليهم ضربات لم يروها من قبل \" , مضيفا : \" نحن لن ننسى أبدا الضحايا والخسائر التي تكبدناها أثناء محاربة الإرهاب هنا في سوريا وفي روسيا أيضا وأكد بوتين أنه تمت تهيئة الظروف للتسوية السياسية في سوريا .\nوقال إنه \" تم الحفاظ على سوريا كدولة مستقلة ذات سيادة .\nوتمت تهيئة الظروف للتسوية السياسية برعاية الأمم المتحدة وأضاف : \" ووفقا للاتفاقيات الدولية يواصل عمله في سوريا المركز الروسي للمصالحة .\nوتم إنشاء قاعدتين في طرطوس وهنا في حميميم , وهما ستستخدمان بشكل دائم وهنأ الرئيس بوتين العسكريين الروس بنجاح مهمة محاربة الإرهاب في سوريا وشكرهم على أداء الخدمة والجدير بالذكر أن هذه الزيارة الخاطفة لسوريا أصبحت الأولى للرئيس الروسي فلاديمير بوتين سي ان ان : بوتين يعلن بدء سحب \" جزء كبير \" للقوات الروسية من سوريا أعلن الرئيس الروسي , فلاديمير بوتين , خلال زيارته لقاعدة حميميم الجوية في سوريا , الإثنين , عودة \" جزء كبير \" من قوات بلاده المتمركزة في سوريا إلى روسيا وأضاف بوتين بقوله : \" خلال عامين تمكنت القوات المسلحة الروسية , بالتعاون مه الجيش السوري بإلحاق الهزيمة بمعظم المجموعات القاتلة المكو نة من إرهابيين دوليين , وبهذا الخصوص , قر رت عودة جزء كبير من العناصر العسكرية الروسية في الجمهورية العربية السورية إلى الوطن لروسيا , \" وفقا لما ذكرته وكالة أنباس \" تاس تحليل : كيف فتحت لا مبالاة أمريكا باب الانتصار لبشار الأسد ? وأشارت الوكالة إلى أن بوتين التقى خلال زيارته بالرئيس السوري بشار الأسد , برفقة وزير الدفاع الروسي سيرغي شويغو , ونو ه بوتين لوزارة الدفاع ببدء عملية انسحاب القوات من سوريا .\nوقال أمام العسكريين : \" آمر وزير الدفاع ورئيس هيئة الأركان العامة ببدء سحب مجموعة القوات الروسية إلى نقاط مرابطتها الدائمة \" .\nمعزوا إلينا , أو غير معزو - جميع المواد المنشورة تعبر عن رأي كاتبيها .",
    "بوتين : روسيا ستحتفظ بقاعدة حميميم الجوية وقاعدة طرطوس البحرية فى سوريا - اليوم السابع الأحد , 21 يناير 2018 09 : 44 ص بوتين : روسيا ستحتفظ بقاعدة حميميم الجوية وقاعدة طرطوس البحرية فى سوريا قال الرئيس الروسى فلاديمير بوتين , اليوم الاثنين , إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية فى محافظة اللاذقية السورية وعلى منشأة بحرية فى طرطوس \" بشكل دائم \" رغم قرار ببدء سحب بعض قواتها من سوريا وأمر بوتين اليوم القوات الروسية فى سوريا بالبدء فى الانسحاب قائلا إنه بعد حملة عسكرية دامت عامين أنجزت موسكو ودمشق مهمة تدمير تنظيم داعش .\nوأجرى الرئيس الروسى محادثات مع نظيره السورى بشار الأسد خلال زيارة لقاعدة حميميم الجوية الروسية في محافظة اللاذقية , برفقة وزير الدفاع الروسى سيرجى شويجو .\nوأبلغ الأسد رغبته فى أن يبدأ عمل المؤتمر السورى للحوار الوطني وإنه سيبحث الأمر مع رئيسى مصر وتركيا , مشيرا إلى أنه يأمل بالتعاون مع إيران وتركيا في استعادة الحياة السلمية وإنجاح العملية السياسية .\nوقال الرئيس الروسى فى تصريح مقتضب , إن القوات الروسية والسورية دمرت واحدة من أقوى الجماعات الإرهابية العالمية خلال نحو عامين فقط , وأضاف قائلا \" إذا رفع الإرهابيون رؤوسهم فى سوريا فستلاحقهم روسيا بضربات قوية \" .\nومن المقرر أن يصل الرئيس الروسى فلاديمير بوتين , بعد قليل , إلى مطار القاهرة فى مستهل زيارة يلتقى خلالها الرئيس عبدالفتاح السيسى , فيما وصل الرئيس السيسى إلى مطار القاهرة , لاستقبال نظيره الروسى .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار بوتين في القاهرة بعد زيارة مفاجئة لسوريا ولقاء الأسد وصل الرئيس الروسي فلاديمير بوتين إلى القاهرة حيث كان في استقباله نظيره المصري عبد الفتاح السيسي , وذلك بعد زيارة مفاجئة قام بها الى قاعدة حميميم الروسية في سوريا .\nكما أمر بوتين بالبدء انسحاب قوات بلاده من سوريا .\nأعلنت الرئاسة المصرية أن الرئيس المصري عبد الفتاح السيسي سيجري مع نظيره الروسي فلادمير بوتين مباحثات في القاهرة حول \" عدد من القضايا الاقليمية والدولية \" وسيبحثان \" دفع التعاون الثنائي في المجالات المختلفة , خاصة السياسية والتجارية والاقتصادية وفي مجال الطاقة \" .\nكما أفادت الصحف المصرية أنهما سيشهدان توقيع العقود النهائية بين الحكومة المصرية وشركة روساتوم الروسية لإنشاء أول محطة نووية لإنتاج الطاقة الكهربائية في مصر .\nوكان بوتين وصل اليوم ( الاثنين 11 ديسمبر / كانون الأول 2017 ) إلى القاهرة بعد زيارة لم تكن معلنة إلى سوريا .\nمختارات وأعلن الرئيس بوتين عن سحب القسم الأكبر من القوات العسكرية الروسية من سوريا وذلك خلال زيارة مفاجئة قام بها إلى قاعدة حميميم في سوريا كما أفادت وكالة الأنباء الروسية انترفاكس .\nوقال بوتين كما نقلت عنه وكالة انترفاكس \" خلال نحو عامين , قضت القوات المسلحة الروسية بالتعاون مع الجيش السوري على الإرهابيين الدوليين إلى حد كبير .\nبالتالي اتخذت قرار إعادة القسم الأكبر من الوحدات العسكرية الروسية المتواجدة في سوريا إلى روسيا \" .\nوقال بوتين إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية في محافظة اللاذقية السورية وعلى منشأة بحرية في طرطوس \" بشكل دائم \" رغم قرار ببدء سحب بعض قواتها من سوريا .\nوأمر بوتين اليوم القوات الروسية في سوريا بالبدء في الانسحاب قائلا إنه بعد حملة عسكرية دامت عامين أنجزت موسكو ودمشق مهمة تدمير تنظيم \" الدولة الإسلامية \" .\nوأوضح بوتين أنه يأمل في التعاون مع إيران وتركيا لاستعادة الحياة السلمية وإنجاح العملية السياسية .\nمن جهته , قال الرئيس السوري بشار الأسد إن الشعب السوري لن ينسى ما قام به العسكريون الروس \" بعد أن امتزجت دماء شهدائهم بدماء شهداء الجيش العربي السوري في مواجهة الإرهابيين \" .\nونقلت صفحة رئاسة الجمهورية السورية على مواقع التواصل الاجتماعي أن الأسد شكر الرئيس الروسي فلاديمير بوتين , خلال لقائهما في قاعدة حميميم صباح اليوم الاثنين , على المشاركة الروسية الفعالة في محاربة الإرهاب في سوريا .\nوكان الرئيس الروسي زار , لثلاث ساعات , قاعدة حميميم وأمر وزير الدفاع الروسي ورئيس هيئة الأركان العامة ببدء سحب مجموعة القوات الروسية إلى نقاط مرابطتها الدائمة .\nوأكد أنه \" إذا رفع الإرهابيون رأسهم مرة أخرى في سوريا سنوجه لهم ضربة لم يروها من قبل \" .\nواستعرض الرئيسان القوات العسكرية الروسية في القاعدة .\nوتتواجد قوات روسية في قاعدة حميميم في محافظة اللاذقية , إضافة إلى قاعدة بحرية في محافظة طرطوس ح . ز / ص .\nش ( د . ب . ا / أ . ف . ب / رويترز ) أهم اللاعبين في الصراع السوري - حسابات الربح والخسارة نظام الأسد يبقى اندلاع الحرب بحد ذاتها مؤشرا على خسارة كبيرة لحقت بالنظام السوري .\nاليوم تتواجد جيوش وميليشيات تابعة لأكثر من ثمان دول على التراب السوري .\nبي د أن الأسد استفاد من الدعمين الروسي والإيراني في استعادة مناطق كثيرة داخل سوريا كان قد خسرها سابقا .\nمما حدا بعدة أطراف كانت تشترط رحيله قبل الشروع بأي مفاوضات إلى البدء في تغيير مواقفها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الأكراد كسب الأكراد الكثير في السنتين المنصرمتين , وبدأ صوتهم بالارتفاع ونفوذهم بالتزايد , مقارنة بحالهم في السابق .\nإذ أنهم سيطروا على مناطق كبيرة غنية بالنفط في شمال شرق البلاد .\nوتعاظمت قوتهم العسكرية ; فهم يشك لون العصب الرئيسي ل - \" قوات سوريا الديمقراطية \" التي حر رت الرقة بدعم من \" التحالف الدولي \" .\nكما أقام الأكراد \" إدارة ذاتية \" في المناطق الخاضعة لسيطرتهم .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة المعارضة ظهرت المعارضة السورية في البداية بديلا محتملا لنظام الأسد , إذ سيطرت على مساحة شاسعة من سوريا .\nغير أنها عادت وخسرت الكثير منها .\nتعاني المعارضة من التشتت في الرؤى والمواقف , فضلا عن تعد د الداعمين وتنو ع أهدافهم .\nمما حدا بالبعض لإطلاق كلمة \" معارضات \" سورية عليها .\nكما تعرضت المعارضة لضربة كبيرة بعد دخول التنظيمات الإرهابية ك - \" داعش \" و \" النصرة \" على الخط واستيلائها على الأراضي التي كانت تحت سيطرتها .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فلاديمير بوتين قبل أكثر من سنتين بدأ التدخل الجوي الروسي في سوريا .\nاليوم يتواجد آلاف الجنود الروس في أكثر من قاعدة عسكرية في سوريا , أهمها \" قاعدة حميميم \" .\nيتحدث مراقبون عن أن الساحل السوري منطقة نفوذ روسية .\nسياسيا استطاعت موسكو فرض نفسها كلاعب سياسي أساسي في المشهد السوري ; فهي عرابة \" محادثات أستانا \" و \" مناطق خفض التصعيد \" مع كل من تركيا وإيران .\nكما تدعم تيار في المعارضة ي دعى \" منصة موسكو \" .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة الولايات المتحدة تعو دت واشنطن على تحقيق سريع لرهاناتها العسكرية في الشرق الأوسط كما حدث في العراق وأفغانستان , لكن لم يتكرر الأمر في سوريا ; فالتحالف الذي قادته ضد \" داعش \" تأخر كثيرا في تحقيق أهدافه .\nالرؤية الأمريكية لمستقبل دورها في سوريا غير واضحة وتتجاذبها أطراف عدة داخل المؤسسات الأميركية .\nبي د أن واشنطن ربحت على الأقل قواعد عسكرية لها في البلاد .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة إيران لم تتخل إيران عن حليفها الأسد في سوريا طوال سنوات الحرب , وأبدت تصميما كبيرا على بقاء النظام , موفرة دعما عسكريا وماليا وغيرها من أشكال الدعم , الذي أثر بشكل كبير في تطورات الحرب .\nويبدو أن طهران حصدت مؤخرا ثمار جهودها , فنفوذها تعاظم داخل سوريا بشكل أثار حفيظة خصومها في المنطقة , خاصة تل أبيب والسعودية , وفق ما نشرته تقارير إعلامية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة أردوغان قدم الرئيس التركي للمعارضة كل أشكال الدعم من سياسي وعسكري ولوجستي وغيرها .\nلكن تداعيات هذه الحرب أرهقت النظام التركي كثيرا , إذ لم تتحقق رهاناته في سقوط بشار الأسد , ولم يستطع الحد من تعاظم دور الأكراد في سوريا .\nكما اتخذ \" داعش \" تدخل أنقرة في سوريا ذريعة لتنفيذ هجمات إرهابية بالأراضي التركية .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة السعودية بين من يراه تخبطا وبين من يراه تغيرا تكتيكا , لم تستقر الرياض على رؤية واضحة المعالم في سوريا , خاصة مع اتجاهها نحو ما تعتبره رؤية جديدة للأزمة في سوريا لا تتوقف كثيرا عند استمرار الأسد من عدمه .\nالرياض التي دعمت واحتضنت أطرافا عديدة في المعارضة السورية , لم تكسب الكثير من الحرب السورية , بل انضافت هذه الحرب إلى ملفات خارجية أنهكت الرياض كما عليه الحال بالحرب في اليمن والأزمة مع قطر .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة حسن نصر الله قدم حزب الله دعما غير محدود للنظام السوري وشارك مبكرا في الحرب الدائرة منذ سنوات .\nأثر تدخله لصالح الأسد سلبا على صورته .\nفي المقابل , ساهم في الحفاظ على \" حليف استراتيجي \" له .\nكما كسب حزب الله نفوذا جغرافيا في سوريا , خاصة مع سيطرته على المناطق الحدودية بين سوريا ولبنان .\nأهم اللاعبين في الصراع السوري - حسابات الربح والخسارة فرنسا دخلت فرنسا في الأزمة السورية بقوة عبر تحرك ديبلوماسي ضد النظام السوري وعسكري ضد \" داعش \" , لكنها لم تحصد ثمارا كثيرة , فمواقفها ضد الأسد تبدو جد متذبذة , كما أن ضرباتها العسكرية لم تنجح , ليس فقط في إنهاء \" داعش \" , بل حتى في تجنب هجماته الإرهابية التي تعد فرنسا أكثر المتضررين منها خارج الشرق الأوسط , فضلا عن أنها لم تؤثر كثيرا في إنقاذ الوضع الإنساني داخل سوريا رغم ما تعلنه من جهود في ذلك .\nالكاتب : إسماعيل عزام مختارات تاريخ 11 . 12 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2p8no مواضيع ذات صلة تاريخ 11 . 12 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2p8no ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "روسيا تبقى على قاعدة جوية وبحرية فى سوريا بشكل دائم | السودان اليوم Sunday 21 January 2018 : : أحدث الأخبار روسيا تبقى على قاعدة جوية وبحرية فى سوريا بشكل دائم السودان اليوم قال الرئيس الروسي فلاديمير بوتين يوم الاثنين إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية في محافظة اللاذقية السورية وعلى منشأة بحرية في طرطوس \" بشكل دائم \" رغم قرار ببدء سحب بعض قواتها من سوريا .\nوأمر بوتين الاثنين القوات الروسية في سوريا بالبدء في الانسحاب قائلا إنه بعد حملة عسكرية دامت عامين أنجزت موسكو ودمشق مهمة تدمير تنظيم داعش .\nمقالات ذات صلة البحث عن : استطلاع الرأى هل تتوقع حدوث أزمة في الوقود والغاز بالبلاد عقب توقف مصفاتي الخرطوم وبورتسودان ? نعم لا جاري التحميل . . . الأكثر قراءة البحث عن : كل الحقوق محفوظة لموقع السودان اليوم",
    "الحياة - زيارة مفاجئة لبوتين إلى سورية تطبيقات دار الحياة\nزيارة مفاجئة لبوتين إلى سورية موسكو , واشنطن - أ ف ب , رويترز | 12 / 12 / 2017 05 : 14 : 26 ص\nوصل الرئيس الروسي فلاديمير بوتين أمس ( الإثنين ) إلى قاعدة حميميم الجوية الروسية في محافظة اللاذقية السورية , بحسب ما أفادت وكالة الأنباء الروسية \" تاس \" . وكان في استقباله الرئيس السوري بشار الأسد ووزير الدفاع الروسي سيرغي شويغو وقائد القوات الروسية في سورية سيرغي سوروفيكين .\nوأعلن بوتين من هناك اليوم سحب \" قسم كبير \" من القوات العسكرية الروسية من سورية , وأمر ببدء سحب القوات الروسية من سورية قائلا إنه بعد حملة عسكرية دامت عامين أنجزت موسكو ودمشق مهمتهما بتدمير تنظيم \" الدولة الإسلامية \" ( داعش ) .\nولم يعلن مسبقا عن زيارة بوتين لقاعدة حميميم حيث أجرى محادثات مع نظيره السوري وألقى كلمة أمام الجنود الروس . من جهتها , شككت وزارة الدفاع الأميركية بإعلان موسكو عن سحب \" قسم كبير \" من قواتها في سورية . وقال الناطق باسم الوزارة ادريان رانكين غالواي , إن \" تصريحات روسيا حول سحب قواتها لا يعني عادة تقليصا فعليا لعدد عسكرييها , ولا يؤثر على اولويات الولايات المتحدة في سورية \" .\nواضاف \" ان التحالف الدولي سيستمر بالعمل في سورية وتقديم الدعم للقوات المحلية ميدانيا \" . وكانت روسيا نفذت للمرة الأولى ضربات جوية في سورية في أيلول ( سبتمبر ) 2015 في أكبر تدخل لها في الشرق الأوسط منذ عقود , لتتحول الدفة في الصراع السوري لمصلحة الأسد ويزيد نفوذ موسكو بشكل كبير في المنطقة . وقال الكرملين عبر موقعه الإلكتروني إن بوتين أعطى أوامره للقوات الروسية ببدء الانسحاب إلى قواعدها الدائمة في روسيا . وقال بوتين في تصريحات أذاعها التلفزيون الروسي : \" مهمة قتال العصابات المسلحة هنا في سورية , وهي مهمة كان من الضروري إنجازها باستخدام القوة المسلحة المفرطة , تم إنجازها في شكل كبير وبطريقة مذهلة \" .\nوقال للجنود الروس في القاعدة \" أهنئكم \" .\nون قل عنه قوله أيضا إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية في اللاذقية ومنشأة بحرية في طرطوس \" بشكل دائم \" على رغم قرار بدء سحب بعض القوات .\nوقالت وكالات أنباء سورية إن بوتين أبلغ الأسد أيضا أنه يريد العمل مع إيران وتركيا لبدء عملية سلام سورية . ون قل عنه قوله للأسد إنه يأمل أن يكون بالإمكان بدء عمل المؤتمر السوري للحوار الوطني وإنه سيبحث الأمر خلال اجتماعاته المقبلة مع رئيسي مصر وتركيا .",
    "واشنطن تبقي على قواتها بسورية وتشكك بجدية انسحاب روسيا | أخبار عربية ودولية | عرب 48 واشنطن تبقي على قواتها بسورية وتشكك بجدية انسحاب روسيا تاريخ النشر : 12 / 12 / 2017 - 06 : 51 ( أ . ف . ب . )\nأرشيف عرب 48 / وكالات تحرير : محمد وتد شككت وزارة الدفاع الأميركية بإعلان روسيا عن سحب \" قسم كبير \" من قواتها في سورية , وقال متحدث باسم الوزارة إن تصريحات موسكو لا تعني عادة تقليصا فعليا لعدد قواتها , كما أنها لا تؤثر على أولويات الولايات المتحدة في سورية \" .\nوأضاف المتحدث أدريان رانكين غالواي أن \" التحالف الدولي سيستمر بالعمل في سورية وتقديم الدعم للقوات المحلية ميدانيا \" .\nكما نقلت وكالة الصحافة الفرنسية عن مسؤول أميركي طلب عدم كشف هويته أن واشنطن تعتقد أن روسيا ستجري \" انسحابا رمزيا \" من سورية يشمل بعض الطائرات .\nوأضاف أنها قد تطلب بعد حين أن تنسحب القوات الأميركية بالكامل من سوريا .\nوكان الرئيس الروسي فلاديمير بوتين , أصدر أثناء زيارة مفاجئة قام بها , الإثنين , لسورية أمرا بسحب \" قسم كبير \" من القوات الروسية من سورية , وذلك بعد أيام من إعلان موسكو \" التحرير الكامل \" لسورية من سيطرة تنظيم \" داعش \" وجاء تصريح بوتين أثناء زيارة لقاعدة حميميم التي تستخدمها القوات الروسية , حيث كان في استقباله هناك نظيره السوري بشار الأسد ووزير الدفاع الروسي سيرغي شويغو , وقائد القوات الروسية في سورية الجنرال سيرغي سوروفيكين .\nولم يوضح بوتين عدد الجنود الروس الذين سيبقون في سورية , علما بأن وكالة الصحافة الفرنسية تشير إلى أن روسيا نشرت ما بين 4000 و 5000 من قواتها في سورية في العامين الأخيرين , وتشير الأرقام الرسمية إلى أن 40 منهم لقوا مصرعهم .\nوفي أول زيارة لرئيس روسي أو سوفياتي لسورية هدد بوتين من سماهم الإرهابيين قائلا \" إذا رفع الإرهابيون رأسهم من جديد , فسنوجه إليهم ضربات لم يروها من قبل \" , وأضاف \" لن ننسى أبدا الضحايا والخسائر التي تكبدناها أثناء محاربة الإرهاب هنا في سورية وفي روسيا أيضا \" .\nوقال بوتين إن روسيا ستحتفظ بقاعدة حميميم الجوية في محافظة اللاذقية السورية وبمنشأة بحرية في طرطوس \" بشكل دائم \" , رغم قرار بدء سحب بعض القوات من سورية .\nوفي لقاء مع الأسد , أعلن بوتين أنه سيبحث التسوية السياسية في سورية مع الرئيسين التركي والمصري , وأنه يأمل أن تتمكن روسيا مع تركيا وإيران من إجراء تسوية سلمية , مضيفا أن من المهم حاليا الإعداد لمؤتمر شعوب سورية .\nجدير بالذكر أن الولايات المتحدة كانت قد أعلنت قبل أسبوع أنها ستبقى في سوريا \" طالما كان ذلك لازما لضمان ألا يعود هذا البلد ملاذا للجهاديين \" .\nمن جانبه , قال قائد القوات الروسية في سورية الجنرال سيرغي سوروفيكين إنه من المقرر أن تغادر 23 طائرة ومروحيتان روسيتان سوريا قريبا تليها وحدات من الشرطة العسكرية وخبراء نزع الألغام وأطباء ميدانيون , مشيرا إلى أن القوات الروسية قضت على أكثر من 32 ألف مقاتل عدو في سورية .\nوتنقل وكالات الأنباء عن مصادر حقوقية أن القصف السوري أدى خلال عامين إلى مقتل أكثر من 6300 مدني منهم أكثر من 1500 طفل , كما قتل نحو 4700 من مقاتلي تنظيم الدولة الإسلامية ونحو 4000 من الفصائل المقاتلة الأخرى وبينها هيئة تحرير الشام .\nاقرأ / ي أيض ا | مواد متعلقة الأكثر قراءة كي لا يفوتك جميع الحقوق محفوظة 2015 | موقع عرب 48 | تابع صفحة عرب 48 على فيسبوك الإ سم البريد الإلكتروني",
    "كما زار العسكرية في , حيث التقى رئيس النظام السوري بشار الأسد , قبل أن يصل في زيارة رسمية يلتقي خلالها الرئيس المصري عبدالفتاح السيسي .\nوكان في استقبال الرئيس الروسي في القاعدة إلى جانب الأسد , وزير الدفاع الروسي سيرغي شويغو , وقائد مجموعة القوات الروسية في سوريا الفريق أول سيرغي سوروفكين .\nونقلت الوكالة عن بوتين قوله إن روسيا ستحتفظ بقاعدة حميميم الجوية وقاعدة طرطوس البحرية في سوريا .\nبوتين يلتقي الأسد في حميمم سحب القوات الروسية من سوريا إلى ذلك , أفادت وكالة \" ريا \" الروسية , أن بوتين أمر ببدء سحب القوات الروسية إلى مركزي و وقال بوتين , بحسب الوكالة , إن القوات الروسية والسورية دمرت واحدة من أقوى الجماعات الإرهابية العالمية خلال نحو عامين فقط .\nوأضاف \" إذا رفع الإرهابيون رؤوسهم في سوريا فستلاحقهم روسيا بضربات قوية \" .\nوأوضح الكرملين على موقعه على الإنترنت أن بوتين أعطى أوامره للقوات الروسية ببدء الانسحاب إلى قواعدها الدائمة في روسيا .\nوقال بوتين في تصريحات أذاعها التلفزيون الروسي \" مهمة قتال العصابات المسلحة هنا في سوريا , وهي مهمة كان من الضروري إنجازها باستخدام القوة المسلحة المفرطة , تم إنجازها بشكل كبير وبطريقة مذهلة \" .\nوقال للجنود الروس في القاعدة \" أهنئكم \" .\nقوات روسية في مطار حميميم قاعدتان دائمتان في سوريا ون قل عنه قوله أيضا إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية في اللاذقية وعلى منشأة بحرية في طرطوس \" بشكل دائم \" رغم قرار بدء سحب بعض القوات .\nوقالت وكالات أنباء سورية إن بوتين أبلغ الأسد أيضا أنه يريد العمل مع إيران وتركيا لبدء عملية سلام سورية .\nون قل عنه قوله للأسد إنه يأمل أن يكون بالإمكان بدء عمل المؤتمر السوري للحوار الوطني وإنه سيبحث الأمر خلال اجتماعاته المقبلة مع رئيسي مصر وتركيا .\nوهذه أول زيارة يقوم بها بوتين لسوريا , وتأتي بينما استعادت قوات الأسد السيطرة على معظم أرجاء سوريا تحت غطاء جوي روسي .\nوخدمت القاعدة الجوية كموطئ قدم رئيسي للحملة الجوية التي تشنها روسيا منذ سبتمبر / أيلول 2015 دعما للأسد .\nكلمات دال ة , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "2017 / 12 / 11 الساعة 18 : 58 ( مكة المكرمة ) 1439 / 3 / 23 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 12 / 11 الساعة 18 : 58 ( مكة المكرمة ) 1439 / 3 / 23 ه - القوات الروسية تبدأ الانسحاب من سوريا بأمر بوتين 11 / 12 / 2017 حجم الخط بوتين يعلن من سوريا وبحضور الأسد الاحتفاظ بقاعدة حميميم الجوية وقاعدة طرطوس البحرية بصورة دائمة أصدر الرئيس الروسي من الجوية في اليوم أمرا بسحب جزء كبير من القوات الروسية , وهو ما قال قائد المجموعة العسكرية الروسية إنه سيبدأ اليوم .\nوقال قائد المجموعة العسكرية الروسية إن سحب القوات الروسية من سوريا سيبدأ اليوم , موضحا أن 23 طائرة ومروحيتين ومركزا لإزالة الألغام ومستشفى عسكريا سيتم سحبها من سوريا , بالإضافة إلى الشرطة العسكرية .\nوقال مدير مكتب في زاور شوج إن الانسحاب بدأ فورا , وإن طلائع القوات الروسية بدأت تعود إلى أراضيها , موضحا أن ستبقي على بعض قواتها الجوية ونظام الدفاع الجوي المتمثل في صواريخ إس 4 وإس 3 , بالإضافة إلى قوة بحرية في قاعدة التي تقوم ببنائها .\nوأشار زاور إلى أن سحب الشرطة العسكرية سيطرح سؤالا مهما , يتعلق بمن سيحفظ الأمن في مناطق نزع التوتر التي كانت تعمل فيها هذه القوات .\nوأمر بوتين صباح اليوم في مستهل زيارة خاطفة لسوريا ببدء التحضير لسحب القوات الروسية من سوريا .\nوقال أمام العسكريين في القاعدة \" آمر وزير الدفاع ورئيس هيئة الأركان العامة ببدء سحب مجموعة القوات الروسية إلى نقاط مرابطتها الدائمة \" .\nوقال بوتين في أول زيارة لرئيس روسي أو سوفياتي لسوريا إن قواته \" خلال أكثر من عامين قامت مع بدحر أقوى الجماعات الإرهابية الدولية , ونظرا لذلك اتخذت قرارا بعودة جزء كبير من القوة العسكرية الروسية الموجودة في الجمهورية العربية السورية إلى روسيا \" .\nوهدد الرئيس الروسي من سماهم الإرهابيين قائلا \" إذا رفع الإرهابيون رأسهم من جديد , سنوجه إليهم ضربات لم يروها من قبل \" , مضيفا \" نحن لن ننسى أبدا الضحايا والخسائر التي تكبدناها أثناء محاربة الإرهاب هنا في سوريا وفي روسيا أيضا \" .\nوقال بوتين إن روسيا ستحتفظ بقاعدة حميميم الجوية في محافظة السورية وبمنشأة بحرية في طرطوس \" بشكل دائم \" , رغم قرار بدء سحب بعض القوات من سوريا .\nوخلال لقاء مع الأسد , أعلن بوتين أنه سيبحث التسوية السياسية في سوريا مع الرئيسين التركي والمصري , وأنه يأمل أن تتمكن روسيا مع و من تسوية العملية السلمية , مضيفا أن من المهم حاليا الإعداد لمؤتمر شعوب سوريا .\nالمزيد من قبل 46 دقيقة قبل 46 دقيقة قبل 46 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "بوتين في القاهرة بعد زيارة مفاجئة لسوريا ولقاء الأسد | بوابة منارة استمارة البحث ابحث استطلاع الرأي هل أنت مع تطبيق غرامة 25 درهم لمن يعبر الطريق خارج ممر الراجلين ? الخيارات ن - - - - - - ع - - م لا لا أدري ن - - - - - - ع - - م 40 % ( 501 صوت ) لا 56 % ( 714 صوتا ) لا أدري 4 % ( 51 صوتا ) مجموع الأصوات : 1266 آخ - - ر الأخبار 16 : 03 10 : 12 10 : 06 10 : 00 09 : 52 بوتين في القاهرة بعد زيارة مفاجئة لسوريا ولقاء الأسد موقع دويتشه فيله 12 . 12 . 2017 08h49 بوتين في القاهرة بعد زيارة مفاجئة لسوريا ولقاء الأسد | موقع دويتشه فيله وصل الرئيس الروسي بوتين إلى القاهرة حيث كان في استقباله نظيره عبد الفتاح السيسي , وذلك بعد زيارة مفاجئة قام بها الى قاعدة حميميم الروسية في سوريا .\nكما أمر بوتين بالبدء انسحاب قوات بلاده من سوريا .\nأعلنت الرئاسة المصرية أن الرئيس المصري عبد الفتاح السيسي سيجري مع نظيره الروسي فلادمير بوتين مباحثات في القاهرة حول \" عدد من القضايا الاقليمية والدولية \" وسيبحثان \" دفع التعاون الثنائي في المجالات المختلفة , خاصة السياسية والتجارية والاقتصادية وفي مجال الطاقة \" .\nكما أفادت الصحف المصرية أنهما سيشهدان توقيع العقود النهائية بين الحكومة المصرية وشركة روساتوم الروسية لإنشاء أول محطة نووية لإنتاج الطاقة الكهربائية في مصر .\nوكان بوتين وصل اليوم ( الاثنين 11 ديسمبر 2017 ) إلى القاهرة بعد زيارة لم تكن معلنة إلى سوريا .\nوأعلن الرئيس بوتين عن سحب القسم الأكبر من القوات العسكرية الروسية من سوريا وذلك خلال زيارة مفاجئة قام بها إلى قاعدة حميميم في سوريا كما أفادت وكالة الأنباء الروسية انترفاكس .\nوقال بوتين كما نقلت عنه وكالة انترفاكس \" خلال نحو عامين , قضت القوات المسلحة الروسية بالتعاون مع الجيش السوري على الإرهابيين الدوليين إلى حد كبير .\nبالتالي اتخذت قرار إعادة القسم الأكبر من الوحدات العسكرية الروسية المتواجدة في سوريا إلى روسيا \" .\nوقال بوتين إن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية في محافظة اللاذقية السورية وعلى منشأة بحرية في طرطوس \" بشكل دائم \" رغم قرار ببدء سحب بعض قواتها من سوريا .\nوأمر بوتين اليوم القوات الروسية في سوريا بالبدء في الانسحاب قائلا إنه بعد حملة عسكرية دامت عامين أنجزت موسكو ودمشق مهمة تدمير تنظيم \" الدولة الإسلامية \" .\nوأوضح بوتين أنه يأمل في التعاون مع إيران وتركيا لاستعادة الحياة السلمية وإنجاح العملية السياسية .\nمن جهته , قال الرئيس السوري بشار الأسد إن الشعب السوري لن ينسى ما قام به العسكريون الروس \" بعد أن امتزجت دماء شهدائهم بدماء شهداء الجيش العربي السوري في مواجهة الإرهابيين \" .\nونقلت صفحة رئاسة الجمهورية السورية على مواقع التواصل الاجتماعي أن الأسد شكر الرئيس الروسي فلاديمير بوتين , خلال لقائهما في قاعدة حميميم صباح اليوم الاثنين , على المشاركة الروسية الفعالة في محاربة الإرهاب في سوريا .\nوكان الرئيس الروسي زار , لثلاث ساعات , قاعدة حميميم وأمر وزير الدفاع الروسي ورئيس هيئة الأركان العامة ببدء سحب مجموعة القوات الروسية إلى نقاط مرابطتها الدائمة .\nوأكد أنه \" إذا رفع الإرهابيون رأسهم مرة أخرى في سوريا سنوجه لهم ضربة لم يروها من قبل \" .\nواستعرض الرئيسان القوات العسكرية الروسية في القاعدة .\nوتتواجد قوات روسية في قاعدة حميميم في محافظة اللاذقية , إضافة إلى قاعدة بحرية في محافظة طرطوس منارة دائما في خدمتكم عبر مواقع التواصل الإجتماعي خدمات إعلانات",
    "بوتين يأمر بسحب القوات الروسية من سوريا - الجزائر 24 الأحد , يناير 21 2018 / / بوتين يأمر بسحب القوات الروسية من سوريا أمر الرئيس الروسي فلاديمير بوتين اليوم الاثنين , بسحب القوات الروسية من سوريا خلال زيارته قاعدة حميميم الروسية في محافظة اللاذقية غربي سوريا .\nوأفادت وكالة الأنباء الروسية تاس أن الرئيس النظام السوري بشار الأسد ووزير الدفاع الروسي سيرغي شويغو وقائد القوات الروسية في سوريا سيرغي سوروفيكين كانوا في استقبال الرئيس الروسي فلاديمير بوتين عند وصوله إلى قاعدة حميميم العسكرية الروسية .\nوأوضحت أن بوتين أجرى مع رئيس النظام السوري بشار الأسد مباحثات خلال الزيارة .\nوقال الرئيس الروسي فلاديمير بوتين أمام العسكريين اليوم : \" آمر وزير الدفاع ورئيس هيئة الأركان العامة ببدء سحب مجموعة القوات الروسية إلى نقاط مرابطتها الدائمة \" .\nوأضاف \" أن روسيا ستحتفظ بقاعدة حميميم الجوية الروسية في محافظة اللاذقية السورية وعلى منشأة بحرية في طرطوس \" بشكل دائم \" رغم قرار ببدء سحب بعض قواتها من سوريا \" .\nوأشارت الوكالة أن بوتين أبلغ الأسد أنه يأمل أن يبدأ عمل المؤتمر السوري للحوار الوطني , لافتا إلى أنه سيبحث الأمر مع رئيسي مصر وتركيا .\nوكالات مقالات ذات صلة شاهد أيضا أكثر مشاهدة RC : 00990765 B 15 \" for media الجزائر 24 \" تصدر عن : ش . ذ . م . م : أكثر مشاهدة تسجيل الدخول",
    "آخر الأخبار روسيا تبدأ سحب قواتها من سوريا . . و \" البنتاجون \" يؤكد استمرار التحالف الدولي تقارير الثلاثاء 12 - 12 - 2017 الساعة 2 : 32 م كلمات دالة بعد أن أمر الرئيس الروسي فلاديمير بوتين , بسحب \" جزء كبير \" من القوة الروسية من سوريا , قال سيرجي شويجو وزير الدفاع الروسي , \" القوات المسلحة الروسية باشرت العودة من سوريا \" .\nوقال شويجو , في تصريح صحفي نقله موقع \" روسيا اليوم \" حول الوقت المطلوب لعودة القوات الروسية من سوريا , \" يعتمد ذلك على الوضع \" , مشيرا في الوقت نفسه إلى أن العسكريين الروس \" قد بدأوا بالعودة \" .\nسحب القوات الروسية وكان بوتين , أمر بالبدء في سحب القسم الأكبر من القوات الروسية المتواجدة في سوريا إلى نقاط تمركزهم الدائمة بروسيا , وذلك بعدما أعلن يوم الأربعاء الماضي عن الهزيمة \" الكاملة \" لتنظيم \" داعش \" على ضفتي نهر الفرات في سوريا .\nوهدد الرئيس الروسي من سماهم الإرهابيين قائلا \" إذا رفع الإرهابيون رأسهم من جديد , سنوجه إليهم ضربات لم يروها من قبل \" , مضيفا \" نحن لن ننسى أبدا الضحايا والخسائر التي تكبدناها أثناء محاربة الإرهاب في سوريا وفي روسيا أيضا \" .\nوقال بوتين إن روسيا ستحتفظ بقاعدة حميميم الجوية في محافظة اللاذقية السورية وبمنشأة بحرية في طرطوس \" بشكل دائم \" , رغم قرار بدء سحب بعض القوات من سوريا .\nوقال قائد المجموعة العسكرية الروسية إن سحب القوات الروسية من سوريا قد بدأ , موضحا أن 23 طائرة ومروحيتين ومركزا لإزالة الألغام ومستشفى عسكريا سيتم سحبها من سوريا , بالإضافة إلى الشرطة العسكرية .\nوحسب معطيات دائرة العمليات العامة التابعة لهيئة الأركان العامة للقوات المسلحة الروسية , فإن القوات الجوية الفضائية الروسية قامت منذ بداية العملية بسوريا في 30 سبتمبر عام 2015 , بأكثر من 28 ألف طلعة , ووجهت نحو 90 ألف ضربة جوية , وتم القضاء على 54 ألف مسلح في سوريا منذ بدء العملية .\nوبدوره , قال المتحدث باسم الكرملين ديمتري بيسكوف , اليوم الثلاثاء إنه لم تعد هناك حاجة لنشر قوات الجيش الروسي على نطاق واسع في سوريا .\nوقال بيسكوف إن روسيا ستواصل استخدام الضربات الموجهة ضد \" الإرهابيين \" في سوريا عند الحاجة .\nالبنتاجون يشكك وبدورها , شككت وزارة الخارجية الأمريكية \" البنتاجون \" , بقرار روسيا المتعلق بسحب قواتها من الصراع في سوريا .\nجاء ذلك في مؤتمر صحفي للمتحدث باسم البنتاجون , الرائد روبرت مانينج , في مقر وزارة الدفاع الأمريكية بواشنطن .\nوقال مانينج , أن \" تعليقات الروس حول سحب قواتهم من سوريا يخالف الخفض الحقيقي للقوات \" .\nوأضاف أن \" هذا القرار لن يؤثر على أولويات الولايات المتحدة في سوريا \" .\nوأشار أن \" التحالف سيواصل العمل في سوريا , دعما للقوات المحلية على الأرض من أجل استكمال الهزيمة العسكرية لداعش وإعادة الاستقرار للمناطق المحررة , والسماح للسوريين المهجرين واللاجئين بالعودة \" .\nانطباع غير واقعي ومن جانبه , قال وزير الخارجية التركي , مولود جاويش أوغلو , إن خلق انطباع بأن روسيا تنسحب من سوريا غير واقعي .\nوأوضح جاويش أوغلو خلال مشاركته في برنامج على قناة \" إن تي في \" التركية , أن روسيا سبق أن سحبت جنودا من سوريا , لكن مع احتدام الاشتباكات أرسلت جنودا بأعداد أكبر لاحقا .\nوذكر أن روسيا والولايات المتحدة تمتلكان قواعد عسكرية في المنطقة .\nوأضاف : \" لذلك فإنه في حال خلق انطباع يوحي بالانسحاب من هناك , فإن ذلك ليس صحيحا وواقعيا \" .\nوأفاد بأن روسيا لديها بالأساس قاعدتان في سوريا , فضلا عن انتشار جنودها في مناطق عديدة هناك .\nوأصدر الرئيس الروسي فلاديمير بوتين أمس الإثنين , أوامر بسحب وحدات بلاده العسكرية من سوريا , حسب وكالة \" ريا نوفوستي \" الروسية .\nوأشارت الوكالة إلى أن بوتين زار قاعدة حميميم الجوية في اللاذقية التي تدار منها الغارات الجوية الروسية في سوريا , قبيل زيارته إلى مصر وتركيا أمس .\nالأكثر مشاهدة إشترك في نشرة البوابة اليومية لتصلك عبر الإيميل جميع الحقوق محفوظة 2018"
  ],
  "url": [
    "http://mubasher.aljazeera.net/news/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A%D8%A3%D9%85%D8%B1-%D8%A8%D8%A8%D8%AF%D8%A1-%D8%B3%D8%AD%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.kurdistan24.net/ar/news/24708262-1368-43ea-9419-14c65b03e89c",
    "http://www.asharqalarabi.org.uk/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A-%D8%B9%D8%A7%D8%B5%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-(%D8%AD%D9%85%D9%8A%D9%85%D9%8A%D9%85)-%D9%8A%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B6%D9%8A%D9%87-%D8%A8%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF_ad-id!414569.ks",
    "http://www.youm7.com/story/2017/12/11/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%B3%D8%AA%D8%AD%D8%AA%D9%81%D8%B8-%D8%A8%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%AD%D9%85%D9%8A%D9%85%D9%8A%D9%85-%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%A9-%D9%88%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%B7%D8%B1%D8%B7%D9%88%D8%B3-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D8%A9-%D9%81%D9%89/3549778",
    "http://www.dw.com/ar/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D8%A6%D8%A9-%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF/a-41741240",
    "http://alsudanalyoum.com/2017/12/12/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%A8%D9%82%D9%89-%D8%B9%D9%84%D9%89-%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%AC%D9%88%D9%8A%D8%A9-%D9%88%D8%A8%D8%AD%D8%B1%D9%8A%D8%A9-%D9%81%D9%89-%D8%B3%D9%88%D8%B1/",
    "http://www.alhayat.com/m/story/25988521",
    "https://www.arab48.com/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%AF%D9%88%D9%84%D9%8A%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9/2017/12/12/%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D8%AA%D8%A8%D9%82%D9%8A-%D8%B9%D9%84%D9%89-%D9%82%D9%88%D8%A7%D8%AA%D9%87%D8%A7-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%88%D8%AA%D8%B4%D9%83%D9%83-%D8%A8%D8%AC%D8%AF%D9%8A%D8%A9-%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/12/11/%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%8A%D8%B5%D9%84-%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%AD%D9%85%D9%8A%D9%85%D9%8A%D9%85-%D9%88%D9%8A%D8%A3%D9%85%D8%B1-%D8%A8%D8%B3%D8%AD%D8%A8-%D9%82%D9%88%D8%A7%D8%AA%D9%87-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-.html",
    "http://www.aljazeera.net/news/arabic/2017/12/11/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%AA%D8%A8%D8%AF%D8%A3-%D8%A7%D9%84%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A8%D8%A3%D9%85%D8%B1-%D8%A8%D9%88%D8%AA%D9%8A%D9%86",
    "http://www.menara.ma/ar/%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%84%D9%8A%D8%A9/2017/12/12/2326815-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D8%A6%D8%A9-%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF.html",
    "http://aljazair24.com/selection/46694.html",
    "https://www.al-sharq.com/article/12/12/2017/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%A8%D8%AF%D8%A3-%D8%B3%D8%AD%D8%A8-%D9%82%D9%88%D8%A7%D8%AA%D9%87%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%AC%D9%88%D9%86-%D9%8A%D8%A4%D9%83%D8%AF-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "unrelated",
    "agree",
    "discuss",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "agree",
    "agree"
  ],
  "rationale": [
    "[7, 8]",
    "[5]",
    "[0]",
    "",
    "[9]",
    "",
    "[3, 7]",
    "",
    "",
    "",
    "",
    "[4]",
    "[4, 5]"
  ]
}