{
  "id": "R-99",
  "claim": "نفذ الجيش الأمريكي يوم الجمعة ضربات جوية في 20 من نوفمبر تشرين الثاني في محافظة البيضاء اليمنية أسفرت عن مقتل خمسة متشددين من فرع تنظيم القاعدة هناك بينهم مجاهد العدني الذي وصفه بأنه أحد قادة التنظيم",
  "fact": "true",
  "article": [
    "ولم تكن الشهيدة حسيبة بن بوعلي ترى أمامها في زنزانة النساء بنفس السجن الشهير , تتوقع خروجها منه أو حتى ستكون صفحة هامة من تاريخ بلدها وتوقع اسمها في شوارعه وفي جامعاته أيضا .\nتاريخ مؤلم . . لكنه مفخرة الجديد هو ما قررته الحكومة الجزائرية بشأن تحويل \" سجن سركاجي \" إلى متحف يكون شاهدا على ممارسات وفصول من التعذيب خلال الاستعمار الفرنسي في حق مجاهدي ثورة نوفمبر , ليصبح مزارا يؤرخ لفترة هامة من تاريخ الجزائر .\nوهي خطوة إيجابية أن تفتح كتاب سجن \" سركاجي \" ليقرأه الجزائريون ويصبح متحفا يضم الكثير من الصفحات التي تروي قصصا لمن جاهدوا من أجل أن تتحرر الجزائر , حيث أعلن وزير العدل الجزائري , الطيب لوح , بأن الدراسات التقنية والقانونية المتعلقة بتحويل سجن سركاجي إلى متحف \" جارية حاليا \" .\nووضعت وزارة العدل مخططا لتحويل السجن إلى متحف موازاة مع الحفاظ على مخطط حماية مدينة \" القصبة العتيقة \" , حيث كلفت الحكومة الجزائرية لجنة وزارية مشتركة بين وزارتي العدل والثقافة , مكلفة بالدراسات المتعلقة بتحويل هذا السجن إلى متحف لإعادة الاعتبار لهذا المكان , قبل فتحه للجمهور \" .\nالمقصلة التي قتلت الشهيد أحمد زبانة بربروس . . اللحية البيضاء بقلب القصبة سركاجي . . قصة حقيقية لصرخات مجاهدين ومجاهدات وراءها حكايات , ووراء جدران سجن \" سركاجي \" أو سجن \" بربروس \" بقلب العاصمة الجزائرية , تعمقت جراح الآلاف من الجزائريين إبان الثورة التحريرية الجزائرية .\nفالسجن حمل ألف صورة وألف صرخة لأولئك المجاهدين من الملتفين حول جيش جبهة التحرير الوطني , زجت بهم قوات الاحتلال الفرنسي وراء أسواره العالية في قلب منطقة \" باب الجديد بالعاصمة الجزائرية , وكانت تسمع آهاتهم من بعيد آهات التعذيب , بكل الوسائل والطرق , ليبقى سجن \" سركاجي \" مذكورا في الكثير من صفحات التاريخ , ومحفورا في ذاكرة أولئك الذين مازالوا على قيد الحياة وبين قلوب أولئك الذين استشهدوا لتحيا الجزائر , وتحافظ زواياه على ذاكرة الشعب الجزائري .\nويرجع بناؤه إلى العهد العثماني وبالضبط إلى سنة 1565 ميلادي من طرف القائد البحري \" خير الدين \" التركي ( بربروس ) , وذلك بعد التدخل العثماني لرد العدوان الإسباني على شواطئ الجزائر , حيث تولى خير الدين الإمارة بعد مقتل أخيه \" عروج \" وموت عدد من أتباعهم , فتأثر خير الدين كثيرا بالأحداث المؤلمة التي حلت بالجزائر , خصوصا بعدما توفي أخوه الثالث إلياس , ثم عزم على مغادرة الجزائر ولكن بدعوة من السلطان العثماني سليمان القانوني صمم على أخذ الثأر لأخيه , وواصل عمله في محاربة العدو , وتنظيم الحكم بالجزائر , وترتيب الإدارة في القطر كله .\n\" قسما \" . . هنا طلع النشيد وقال الباحث في تاريخ الحركة الوطنية والثورة الجزائرية , الأستاذ منتصر أوبترون , أن خير الدين يسمى \" باربروسة \" ومعناها \" اللحية الشقراء \" , التي كانت تميز خير الدين , لذلك سمي الحي الذي يربط القصبة من الأعلى نحو السجن الذي أطلق عليه سجن بربروس , لأن خير الدين كان يزج فيه جميع أعدائه .\nوبالتالي كان سجنا منذ عهد الأتراك , وسمي \" سركاجي \" , وهو اسم اختلفت عليه معاني اللغة التركية , وتعني الرجل الصارم والحارس الشديد .\nورغم ما حمله السجن من آلام لمجاهدي الثورة الجزائرية فإنه أخذ وسام شرف زنزانة كتب فيها شاعر الثورة الجزائرية مفدي زكريا نشيد \" قسما \" , لتبقى الذاكرة ويبقى \" قسما \" رغم ذكرياته المؤلمة , فكم من شهيد عرف جسده جدران \" سركاجي \" , وكم من وجوه حفظها التاريخ عرفت صدأ قضبانه وبرودة ورطوبة زنزاناته الضيقة جدا .\nوقبع في هذا السجن الذي ارتبط اسمه بالقمع الاستعماري , الآلاف من المناضلين السياسيين للقضية الوطنية قبل اندلاع الثورة التحريرية سنة 1954 .\nمشاهير كانوا سجناء واشتهر السجن خلال الثورة التحريرية بعمليات الإعدام ال - 58 , من بينها 48 بالمقصلة , وأشهرهم أحمد زبانة الذي يعد أول من نفذ في حقه الإعدام بالمقصلة في 19 يونيو 1956 أو فرناند ايفتون , الذي يعد المناضل الوحيد من أصول أوروبية ينفذ في حقه الحكم بالإعدام ( 13 فبراير 1957 ) .\nوعلاوة عن أحمد زبانة ومفدي زكريا , قبع في هذا السجن العديد من رموز الحركة الوطنية على غرار عبدالرحمن طالب وعبان رمضان وهنري علاق وآني شتينر وزهرة ظريف وجميلة بوحيرد وجميلة بوباشة ورابح بيطاط وبن يوسف بن خدة .\nوأغلق سجن سركاجي غداة استقلال الجزائر , ثم صنف موقعا تاريخيا ليعاد فتحه سنة 1965 , ثم أغلق من جديد , حيث تم تحويل المساجين كلهم منه في نوفمبر 2014 \" .\nكلمات دال ة , , , , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "مقتل خمسة من عناصر القاعدة في اليمن في غارات جوية أميركية العدد 6044 الجمعة 8 ديسمبر 2017 آخر تحديث GMT 23 : 30 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 18 : 58 2017 الجمعة 8 ديسمبر GMT 19 : 00 2017 الجمعة 8 ديسمبر مقتل خمسة من عناصر القاعدة في اليمن في غارات جوية أميركية أ .\n/ مواضيع ذات صلة : أعلن مسؤولون عسكريون أميركيون الجمعة أن غارات جوية أميركية قتلت خمسة من عناصر تنظيم القاعدة من بينهم قائد محلي في وسط اليمن نهاية تشرين الثاني / نوفمبر الفائت .\nوذكرت القيادة العسكرية المركزية الأميركية في بيان أن الغارات وقعت في 20 تشرين الثاني / نوفمبر الفائت في محافظة البيضاء في وسط اليمن وأن من بين القتلى مجاهد العدني , القيادي في تنظيم القاعدة في شبه جزيرة العرب والآتي من محافظة شبوة المجاورة .\nوالعدني المعروف أيضا باسم محمد شكري \" شغل منصب قائد تنظيم القاعدة في جزيرة العرب في عدن وظل مسؤولا عن التخطيط وتنفيذ الهجمات الارهابية ضد القوات اليمنية وقوات التحالف \" .\nوتعتبر واشنطن فرع القاعدة في اليمن - \" قاعدة الجهاد في شبه جزيرة العرب \" - اخطر فروع تنظيم القاعدة في العالم .\nوكثفت الولايات المتحدة من غاراتها باستخدام الطائرات المسيرة منذ تولي الرئيس الاميركي دونالد ترامب منصبه مطلع العام الجاري .\nواستغل تنظيم القاعدة الحرب بين الحكومة التي تدعمها السعودية والمتمردين الشيعة لتعزيز نفوذه في مناطق عديدة في شرق وجنوب اليمن .\nوقتل أكثر من 8700 شخص اغلبهم مدنيون منذ تدخل تحالف عسكري تقوده السعودية في الأزمة في اذار / مارس 2015 .\nكما نفذ تنظيم الدولة الإسلامية الغريم الجهادي للقاعدة عدة اعتداءات دامية في اليمن , أفقر دول شبه الجزيرة العربية .",
    "أخبار دولية وعربية مقتل مسؤول \" القاعدة \" الإعلامي في مأرب مقتل مسؤول \" القاعدة \" الإعلامي في مأرب مقتل مسؤول \" القاعدة \" الإعلامي في مأرب الجمعة - 4 شهر ربيع الثاني 1439 ه - - 22 ديسمبر 2017 م - رقم العدد [ 14269 ] تعز : \" الشرق الأوسط \" قتل المسؤول عن الدعاية الإعلامية لتنظيم \" القاعدة في جزيرة العرب \" في غارة نفذتها طائرة أميركية من دون طيار في مأرب شرق صنعاء , حسبما أفادت مصادر قبلية .\nونقلت وكالة الصحافة الفرنسية عن مصادر أن أبو هاجر المكي , وهو سعودي الجنسية , كان من بين أربعة مسلحين قتلوا مساء الأربعاء في الغارة التي استهدفت سيارة رباعية الدفع في مديرية وادي عبيدة في مأرب .\nكما قتل في المنطقة ذاتها عنصران آخران في التنظيم الإرهابي بضربة جوية ثانية شنتها أيضا طائرة من دون طيار واستهدفت سيارة كانت تقلهما .\nوينتشر مسلحو تنظيم القاعدة في اليمن منذ عقدين , واغتنموا الفوضى الناجمة عن انقلاب الحوثيين على الشرعية في العام 2014 .\nلتعزيز مواقعهم خلال السنوات الأخيرة خصوصا في جنوب البلاد .\nبيد أن تحالف دعم الشرعية في اليمن ساهم في دعم الحكومة اليمنية بتحرير مناطق بمحافظات حضرموت وأبين وشبوة والضالع كان يسيطر عليها التنظيم الإرهابي , فضلا عن إعداده قوات أمنية لاحقت العناصر الإرهابية وخفضت بشكل لافت من عمليات التنظيم التي كانت متزايدة بالتزامن مع الانقلاب .\nوتعتبر واشنطن تنظيم القاعدة في جزيرة العرب أخطر فروع تنظيم القاعدة في العالم , وتبدي قلقها إزاء تعزيز التنظيم نفوذه مستفيدا من الفوضى الناجمة عن النزاع المسلح في اليمن , وتخشى من هجمات لتنظيم القاعدة على الأراضي الأميركية .\nوفي العام 2017 , شنت القوات الأميركية أكثر من 120 غارة جوية ضد عناصر التنظيمات الإرهابية في اليمن في إطار حملة تعززت مع وصول دونالد ترمب إلى سدة الرئاسة الأميركية , بحسب ما أعلن مسؤولون أول من أمس ( الأربعاء ) .\nوقال المسؤولون إن غالبية الغارات الجوية استهدفت تنظيم القاعدة الذي تقول الولايات المتحدة إنه يخطط لتنفيذ اعتداءات على أراضيها .\nكذلك نفذ البنتاغون ضربات ضد الفرع اليمني لتنظيم داعش .\nوبالإضافة إلى الغارات , التي يرجح أن تكون بغالبيتها نفذت بواسطة طائرات مسي رة ( من دون طيار ) , شنت القوات الأميركية سلسلة من العمليات الميدانية .\nوقال الكولونيل إيرل براون المتحدث باسم القيادة العسكرية المركزية الأميركية \" لقد ساعدت هذه العمليات في القضاء على شبكات إرهابية , وجعلت جمع المعلومات الاستخبارية , والاستهداف اللاحق ومتابعة العمليات أكثر إنتاجية وفاعلية \" .\nوأعلنت القيادة العسكرية المركزية الأميركية أن غارات أميركية على محافظة البيضاء في وسط اليمن أدت في 20 نوفمبر ( تشرين الثاني ) الماضي إلى مقتل مجاهد العدني , القيادي في تنظيم القاعدة والآتي من محافظة شبوة المجاورة .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "أنت هنا الغلاة يقتلون المجاهدين 3 محرم 1435 أحمد عبد العزيز القايدي يدعي الغلاة أنهم أنصار المجاهدين , وبهم قام الجهاد , وهم جذوته وحملة رايته في هذا الزمان , ولسان حال بعضهم وممارسته أن لا مجاهد إلا هم . . . هذه الدعوى تتهاوى أمام كثير من أقوال وأفعال الغلاة , أشهر هذه الأمور هي قتل المجاهدين , هنا نرحل في التاريخ والحاضر , ونتنقل بين البلدان , لنكشف جناية الغلاة على المجاهدين , ولنتوصل إلى نظرية : الغلاة خطر على مشروع الجهاد .\nالجزائر هناك حيث الصورة قاتمة جدا واتفق الجميع على أنهم سبب رئيس في سقوط التجربة , وتشويه اسم الجهاد , وتشظي ضررها على من لم يشارك فيها تظلم وشهادة المقتول ( المجاهدين ) ينقل أبو مصعب السوري في كتابه التجربة الجزائرية شهادة بعض الأشخاص المشاركين في القتال داخل الجزائر فيقول ( لقد قتلت قيادة الجماعة المسلحة وعصابة أبو عبد الرحمن أمين الشيخ محمد السعيد غيلة , لا محاكمة ولاهم يحزنون , مع عشرات من مرافقيه لأنه جاء يناقشهم في مصائبهم وضلالهم , كما قتلوا من قدروا عليه من المجاهدين الأفغان العرب وغيرهم بدعوى البدعة وتبني الفكر وعدم صحة العقيدة السلفية !\nوزعمت أنهم كانوا بصدد إنقلاب واتصالات بالحكومة للعودة إلى المسار الديمقراطي , وتهم أخرى في المنهج والبدع ) التجربة الجزائرية 34 ويقول أيضا ( خصوصا منذ العدد الذي تبنت فيه الجماعة جريمة قتل محمد السعيد ( العدد 130 فيما أذكر ) , وإلى ( العدد 152 ) و أظنه الأخير تقريبا و ما حملته من أنباء قتل الأبرياء , تحت ذريعة معاونة الطاغوت !\nوقتل المجاهدين من جماعة جبل الأربعاء , وهم تلاميذ محمد السعيد تحت مسمى المبتدعة !\nوقتل غيرهم من المجاهدين في غرب الجزائر بدعوى خروجهم عن طاعة الأمير !\nوغير ذلك من الفظائع , ونقل نشرة الأنصار كل ذلك , وبكل المباهاة والتبجح ) المصدر السابق 37 العراق العراق هو مسرح قتل عريض , حيث قتل فيه الغلاة أشخاص من كل أو أكثر فصائل المجاهدين في العراق حتى أولئك الذين تحالفوا معهم أو احتفظوا بعلاقة طيبة معهم أو اختاروا الحياد والبعد عن النزاع معهم بل حتى أولئك الذين استقبلوهم في بداية الحرب .\nتنظيم دولة العراق الإسلامية هو المتهم بالقتل هنا , ولأن أول بداياته كانت في العراق , ولم يكن يعرفه الناس فيها إلا أنه نتاج القاعدة , ولعدم تسليمهم له باسمه الجديد , فقد كانوا يطلقون عليه اسم القاعدة أحيانا .\nجماعة أنصار الإسلام العراقية تعد أقوى حليف لتنظيم \" دولة العراق الإسلامية \" , وقد اصطفت معها في حرب التنظيم على بقية الفصائل الجهادية في العراق , واستمر هذا الأمر لسنوات حتى انقلب الأمر على الجماعة وبدأت تشتكي مما كان يشتكي منه الآخرون سابقا - عندما نصرة الدولة عليهم - واتهمت الدولة بقتل عناصرها , فجاء في بيان لها ( وأنتم على علم أن جماعة دولة العراق الإسلامية وفي كثير من الأحيان تنفلت زمامات التصعيد عندهم نتيجة تعدد مصادر القرار لديهم . . . . . . وان استهدافهم الطاقات والعقول والكفاءات في جماعة أنصار الإسلام والفاعلة على الساحة الجهادية والمؤثرة في المسيرة السياسية للجماعة خاصة ولأهل السنة في العراق عامة استهدافا بالقتل الممنهج المخطط له مسبقا .\nوإننا في هذا المقام نحمل المسؤولية الكاملة للإخوة في تنظيم القاعدة على هذه الجريمة الشنعاء وندعوهم إلى اتخاذ الموقف الشرعي الصحيح بتسليم القتلة المجرمين إلى المحكمة الشرعية في جبهة الجهاد والإصلاح عاجلا غير آجل , ونذكرهم بالله أن لا يحدثوا فتنة الرابح الأكبر فيها المحتل وأعوانه , ونذكرهم بقول الله تعالى \" ولكم في القصاص حياة يا أولي الألباب \" . )\nبيان / بخصوص جريمة الدورة جبهة الجهاد والإصلاح 25 ربيع الثاني لعام 1428 ه - 12 / 5 / 2007 م نشر على منتدى البراق وغيره و في بيان آخر أصدره جيش المجاهدين إلى العشائر كرر فيه شهادته على تنظيم \" دولة العراق الإسلامية \" بقتل عدد من المجاهدين , وجاء فيه ( معاذ الله أن نريد بهذه الكلمات الدفاع عن أخطاء تنظيم القاعدة فلا يمكن أن نصطف في صف م ن استباح دماء الأبرياء بشبهة الخيانة , فأهرق على يديه من دماء الأبرياء الكثير الكثير .\nولا يمكن أن نقف في صف من شو ه الجهاد العراقي أبلغ تشويه في الخارج , وتمكن من تشويه صورة المجاهدين الحقيقيين في عيون أهل العراق أنفسهم . . . حتى قطع الأهل الأمداد عن أبنائهم المجاهدين , بل أصبحوا أعداءهم ومرمى سهامهم بعدما كانوا نعم العون والمدد لهم . )\nبيان بعنوان من يغسل العار عن العشيرة . . ? نشر في 14 / 10 / 2007 على منتدى البراق وغيره جماعة أنصار السنة أرسلت رسالة إلى أمير تنظيم \" دولة العراق الإسلامية \" تطلب منه النظر في قتل بعض عناصره لأفرادها , وعندما لم يجيب على رسالتها قررت نشرها في منتدى خاص ومغلق ثم عندما لم تتلقى جواب مرة أخرى قررت نشرها علانية , وقد جاء فيها ( إلى أمير تنظيم القاعدة في العراق المحترم / السلام عليكم ورحمة الله وبركاته .\nقال تعالى ( محمد رسول الله والذين معه أشداء على الكفار رحماء بينهم ) الفتح 29 .\nلقد تم تنبيهكم من قبل إلى تصرفات بعض أفرادكم الذين بلغ بهم سوء الظن مبلغا عجيبا من تكفير المسلم المخالف لكم واستحلال دمه , بمعنى أن المخالف لكم مباح الدم ومن لا يدخل في إمرة إمامكم وجماعتكم هو كذلك .\nالجيش الإسلامي في العراق كرر اتهام تنظيم \" دولة العراق الإسلامية \" بقتل بعض عناصره , وشهادته بقتل التنظيم للمجاهدين , في بيان جاء فيه ( ففي جريمة جديدة تضاف إلى سلسلة الجرائم التي ترتكبها عصابات القاعدة ضد كل الأبرياء في العراق عموما والمجاهدين الصادقين خصوصا . . . ومن هذه الجرائم جريمة قتل الأخ المجاهد ( أبي أيمن ) من قيادات قاطع التاجي في الجيش الإسلامي في العراق وأخيه , والمعروف ي ن بدينهما وتقواهما وشجاعتهما ضد الاحتلال , وإنا لله وإنا إليه راجعون .\nأما نحن فإن أول تصادم لنا معهم كان قبل أكثر من سنتين وفي قاطع الرمادي فبعد أن توسعوا في الأرض وازدادوا عديدا بدؤوا يمنعون الفصائل الأخرى من العمل إلا بإذنهم ثم بدءوا يطالبونهم بالبيعة واخذوا يقيمون الحدود والقصاص على الناس وأعضاء الفصائل الأخرى من غير بينة ولا اعتبار أن هؤلاء أعضاء في فصائل مسلحة مجاهدة فقتلوا الأخ عكاب المرعاوي وآخرين من المجاهدين .\nوقد يقول البعض أن ما حصل هناك بينكم وبينهم إنما هو بسبب الحزب الإسلامي أو من هم من أنصاره داخل الكتائب التي كنا نحمل اسمها آنذاك لكننا نقول ان موقف الكتائب كان معروفا من الحزب الإسلامي منذ البداية و أهل الرمادي يعرفون أن مسئول الكتائب هناك وبشكل خاص كان له موقف متشدد جدا من الحزب ومع ذلك اصطدموا به واخذوا يرسلون له التهديد بالموت وقتلوا بعض أصحابه ورجاله ووصل بهم الأمر أن طلبوا من كتائب ثورة العشرين أن تخلي بينهم وبين جامعة الأنبار وممتلكاتها والتي كانت في تلك الفترة تحت حماية الكتائب فرفض الإخوة هناك هذا المطلب وكانت هذه الحادثة نهاية المطاف في التوصل معهم الى حل فرفعوا السلاح في وجوهنا حيث لم يكن لنا بد من الدفاع عن أنفسنا ورد الصائل كل هذا ولم يكن في الرمادي بعد لا صحوة ولا مجلس إنقاذ للأنبار .\nثم انتقل الصراع إلى الفلوجة وعامرية الفلوجة فقتلوا الأخ الشيخ عمر سعيد حوران والشيخ القائد عمر محمود الفلاحي والأخ القائد أبو أيوب الشجلاوي والذي غدروا به وهو سائر إليهم في صلح وعمل خير كل هذا بعد أن خاضوا في دماء كثير من العلماء والفضلاء من أهل المدينة الصابرة المجاهدة . )\nكلمة ألقاها الدكتور عبدالعزيز السعدون عن حماس العراق الثلاثاء 20 رمضان 1428 ه - الموافق 2 - 10 - 2007 م نشر طرف منها على قناة الجزيرة ونشرت كاملة على منتدى شبكة البراق وغيره .\nنشرت بعنوان \" نعم هناك مشاكل \" في 8 من جماد الآخر 1434 ويقول هو نفسه في موضع أخر ( لا يزال أمير حركة شباب المجاهدين يخالف قرارات المحكمة الشرعية لفصل المنازعات الداخلية معه ; لم يتوقف الأمير من التعذيب في السجون و القتل بدون محاكمة في الولايات الإسلامية , وآخر هذه المخالفات محاولة اغتيال الأخ أبي منصور الأمريكي ثم شن الهجوم عليه وعلى رفاقه خطاب المصري وأسامة البريطاني في ولاية باي وبكول الإسلامية .\nوللعلم فإن الأمير أبا الزبير ذكر عن حكومة الردة في آخر خطاب له قبل أيام أنها أنشأت سلسلة سجون منتشرة في كل المناطق التي يحكمونها خاصة مقديشو وكسمايو وبيدوا وتعذب المسلمين في تلك السجون ثم يتم اقتيادهم ثم إعدامهم وإلقاء جثثهم في طرقات المدينة .\nوالكل هنا يعرف أن الأمير أبا الزبير متهم بارتكاب مثل تلك الجرائم , ونحن نناشده بالله أن يوقف هذه الجرائم التي تخالف تعاليم الشريعة الإسلامية السمحة ورغم تكرار فتاوى شرعية صدرت من العلماء كتابة أو صوتا في عدم جواز سفك دماء هؤلاء الإخوة يستمر الأمير أبو الزير في التخطيط لقتلهم بدون محاكمة ولا توضيح لحكمهم للمسلمين . )\n28 - 5 - 2013 وكالة شهادة الصومالية في مؤتمر صحفي عقده عبد العزيز أبو مصعب المتحدث باسم حركة الشباب أعلن فيه عن قتل القياديين إبراهيم الأفغاني \" أبو بكر الزيلعي \" والشيخ معلم برهان .\nنقل عنه هذا الإعلان الجزيرة نت , ووكالة شهادة الصومالية , وشبكة المرصد الإخبارية بتاريخ 30 / 06 / 2013 م أبو بكر الزيلعي هذا رفيق عبدالله عزام وأسامة بن لادن أيمن الظواهري وأبو مصعب السوري وشارك في حرب الأفغان للأمريكان , ووضعت أمريكا خمسة ملايين دولار مكافأة لقتله أو من يدل عليه , وهو أحد مؤسسي حركة شباب المجاهدين في الصومال .\nفي كل هذه البلدان كانت تسبق تصريحات الاعتراف نفي القتل أو حالة صمت أو حديث عن إحالة الأمر إلى محكمة تنعقد مرة أو لا تنعقد , ويصاحب ذلك اتهام الغلاة من يدعي عليهم بقتله أنه يريد الفتنة , ويسعى لتشويه اسم المجاهدين !\nثم يأتي اعتراف الغلاة بالقتل وتبريره واستباحته بعد كل ذلك بأشهر .\nهذه النماذج التي تم استعراضها ليست حالات شاذة أو غلط فردي أو أفعال لا تمثل تيارا أو تنظيم أو شيء تم تفاديه وتجاوزه بمجرد النصح أو الامتناع عن المواجهة , ليست حالة قتل واحدة في قضية تفصيلة وقعت مع فصيل واحد بل هي حالة ممنهج كانت مع شرائح مختلفة مع المجاهدين بل إن القتل بلغ أشخاص يتقاطعون مع الغلاة في أفكار ومشروعات كثيرة جدا إنها حالة تكررت على ما يزيد عن 20 سنة وفي بلدان مختلفة جغرافيا ومناخيا واجتماعيا وثقافيا واقتصاديا مختلفة من حيث نوع العدو الذي يحارب المجاهدين أيضا مختلفة من حيث شرائح المجاهدين وأدبياتهم مختلفة في كل شيء تقريبا إلا من وجود الغلاة .\nلم يكن هناك من ينفخ في نار الفتنة في هذه البلدان , ولم تكن هناك حالة من خارج هذه البلدان تتحدث علانية وباهتمام عن نار القتل هذه أو تطالب جهارا بمحاسبة المتهمين أو تسجل أي موقف علني يهتم به أحد بل كان هناك صراخ من الداخل أحيانا وصمت من الخارج غالبا , بمعنى أنه لا يوجد شيء يستحق الذكر مما يطلق عليه البعض - غلطا - سعي في الفتنة ومع ذلك استمر القتل .\nإن أبشع نماذج القتل التي حصلت كانت في زمن لم تولد فيه ثورة الاتصالات وكانت في بلد \" الجزائر \" متخلف جدا حينها في هذا الجانب ولم يكن أهل الجهاد هناك يستطيعون الاتصال بالخارج , أو من في الخارج يستطيع الاتصال بهم , بمعنى أن الحديث عن هذه القضايا علانية لم يكن سببا في إشعالها على العكس تماما , فقد كان الصمت وانعدام التغطية الإعلامية والاحتساب على الغلاة سبب في إيغالهم في القتل والبطش بصورة لا مثيل لها في النزاع الجهادي ربما , ثم مع انتقال الزمن وثورة الاتصالات نجدها تتكرر بصورة تقتل أصحابها في مكان واحد فقط في مكان لا يتحدث عنه أحد ولا يمتلك شبكة اتصالات تنقل الخبر أو الاحتساب \" الصومال \" .\nالمقصود : أن الصمت عن الغلو يشجعه على القتل والاحتساب على الغلو يحجزه عن القتل .\nإن حالة القتل هذه وفقا للمعطيات السابقة ليست ممارسة شاذة بل هي حالة متجذرة متكررة متشابهة مشرعة ممنهجة يغذيها الغلو والغلو وحده فقط , وبقية الأسباب لم تكن لتصنع هذه الحالات وحدها بهذه الصورة في هذه البلدان لو لم يكن هناك غلو .\nفي كل ساحتنا الجهادية اليوم تعددت الفصائل ووقع بينها خلاف ونزاع وخصام وملاسنة , ومع هذا فقد بقيت تلك الساحات متماسكة نوعا ما حتى وقعت قطرة الدم عندما وقعت تلك القطرة اشتعلت النار وأحرقت معها الجهاد .\nإنها دعوى لأخذ الوقاية من أسباب تلك النار بمواجهة الغلو بكل صراحة ووضوح دون مجاملة تسمح له بالاتساع أو صمت يعطيه المشروعية الزمانية !\nدعوى لمنع اشتعال النار وليس إطفائها بعد اشتعالها لأنها إذا اشتعلت لن يقترب منها أحد ولن تسمح لأحد بالاقتراب منها , فقد سوف تستمر في الاشتعال حتى تحرق كل شيء .\nعامر الهوشان أديب فايز الضمور خالد مصطفى أمير سعيد د .\nزياد الشامي منذر الأسعد أمير سعيد منذر الأسعد أمير سعيد محمود عثمان د .\nكمال إبراهيم علاونة روابط سريعة مركز الدراسات متابعات تربوي علمي سياسي جميع الحقوق محفوظة لموقع المسلم 1439 ه -",
    "الصليب الأحمر : مليون حالة يشتبه باصابتها بالكوليرا في اليمنتم نشره في الجمعة 22 كانون الأول / ديسمبر 2017 .\n12 : 00 صباحا صنعاء - واشنطن - ارتفع عدد الحالات المشتبه باصابتها بالكوليرا في اليمن الى مليون حالة , بحسب ما أعلنت أمس الخميس اللجنة الدولية للصليب الاحمر , محذرة من ان النزاع في البلد الفقير يحرم 80 بالمئة من الشعب اليمني من الرعاية الصحية . وقالت في تغريدة في حسابها بتويتر \" الحالات المشتبه باصابتها بالكوليرا في اليمن وصلت الى مليون , ما يزيد المعاناة في بلد غارق في حرب دامية \" .\nوأضافت \" اكثر من 80 بالمئة من الشعب اليمني يفتقدون للغذاء والوقود والمياه النظيفة والرعاية الصحية \" . وفي تشرين الثاني الماضي , أعلنت منظمة الصحة العالمية ان الوباء تسبب في أكثر من 2200 حالة وفاة منذ بداية انتشاره في نيسان الماضي .\nوتسبب النزاع بمقتل أكثر من 8750 شخصا منذ اذار 2015 واصابة عشرات الاف المدنيين والمقاتلين بجروح ونزوح مئات الالاف , بينما غرق البلد الفقير بأزمة غذائية وصحية كبرى . في سياق آخر , شنت القوات الاميركية اكثر من 120 غارة جوية في اليمن هذا العام في اطار حملة مستمرة منذ زمن تكثفت مع وصول دونالد ترامب الى سدة الرئاسة الاميركية , بحسب ما أعلن مسؤولون . واعلن المسؤولون ان غالبية الغارات الجوية استهدفت تنظيم القاعدة في شبه جزيرة العرب , الذي تقول الولايات المتحدة انه يخطط لتنفيذ اعتداءات على اراضيها .\nكذلك نفذ البنتاغون ضربات ضد الفرع اليمني لتنظيم داعش الذي تقول وزارة الدفاع الاميركية انه تضاعف حجما على مدى العام الماضي . وبالاضافة الى الغارات , التي يرجح ان تكون بغالبيتها نفذت بواسطة طائرات مسي رة ( من دون طيار ) , شنت القوات الاميركية سلسلة من العمليات الميدانية .\nوقال اللفتانانت كولونيل ايرل براون المتحدث باسم القيادة العسكرية المركزية الأميركية \" لقد ساعدت هذه العمليات في القضاء على شبكات ارهابية , وجعلت جمع المعلومات الاستخبارية , والاستهداف اللاحق ومتابعة العمليات اكثر انتاجية وفاعلية \" . وأعلنت القيادة العسكرية المركزية الأميركية أن غارات اميركية على محافظة البيضاء في وسط اليمن ادت في 20 تشرين الثاني الى مقتل مجاهد العدني , القيادي في تنظيم القاعدة في شبه جزيرة العرب والآتي من محافظة شبوة المجاورة .\nوتعتبر واشنطن فرع القاعدة في اليمن - \" قاعدة الجهاد في شبه جزيرة العرب \" - اخطر فروع تنظيم القاعدة في العالم .\n( وكالات ) رئيس مجلس الادارة : محمد داودية - رئيس التحرير المسؤول : محمد حسن التل مواقع التواصل الإجتماعي 2018 جميع حقوق النشر محفوظة لجريدة الدستور",
    "قاعدة اليمن . . . بين خسائر الضربات الأميركية ومكاسب الحرب - نشوان نيوز إخباري مستقل - أخبار وقضايا اليمن والمنطقة والعالم نشوان نيوز - العربي الجديد على هامش الحرب الدائرة في اليمن منذ أكثر من عامين ونصف العام , خسر تنظيم \" القاعدة \" , المعروف كأحد أقوى فروع التنظيم الإرهابي في العالم , العشرات من قياداته وعناصره البارزة , بغارات جوية أميركية , ليبدو التنظيم في مرحلة لم يعهدها , يدفع فيها ثمن التوسع والمرحلة الذهبية التي عاشها بالسيطرة على العديد من المدن .\nفي هذا الوقت , بدأ نجم تنظيم \" داعش \" يتصاعد في مناطق نفوذ \" القاعدة \" التقليدية , في جنوب وشرق اليمن , وهو يبدو أقل تضررا من الضربات الجوية الأميركية .\nوفي أحدث التطورات , أعلنت مصادر محلية وأخرى متخصصة بمتابعة ملف الحرب على الإرهاب , أمس الثلاثاء , مقتل قيادي بارز في \" القاعدة \" , وصفته بأنه \" أمير \" التنظيم في محافظة شبوة , ي دعى \" مجاهد العدني \" , إلى جانب اثنين من مرافقيه , هما \" حذيفة العولقي \" و \" أبو الليث الصنعاني \" , قضى ثلاثتهم بغارة نفذتها طائرة أميركية من دون طيار , فجر الثلاثاء .\nووقعت الغارة في مديرية ولد ربيع بمحافظة البيضاء , وتحديدا في منطقة يكلا , التي نفذ فيها الجيش الأميركي عملية إنزال جويفي يناير / كانون الثاني الماضي , وهي أول وأوسع عملية جرت بعد تسلم الرئيس الأميركي , دونالد ترامب , السلطة , في يناير / كانون الثاني , وقتل على إثرها نحو 15 من المدنيين ومن المسلحين المشتبه بأنهم ينتمون إلى التنظيم .\nوتعد محافظة شبوة , التي قتل جراء الغارة \" أميرها \" في التنظيم \" مجاهد العدني \" , بين ثلاث محافظات , يتمتع فيها \" القاعدة \" , بنفوذ متفاوت منذ سنوات طويلة .\nوأفادت مصادر محلية في شبوة , أن العديد من مسلحي وقيادات التنظيم , غادرت المحافظة في الأشهر الأخيرة , باتجاه محافظة البيضاء , بالتزامن مع انتشار قوات ما يعرف ب - \" النخبة الشبوانية \" , التي دربتها دولة الإمارات , وبدأت بالانتشار منذ مطلع أغسطس / آب الماضي .\nيذكر أن قياديا في تنظيم \" القاعدة \" قتل مع خمسة عناصر آخرين في ضربة جوية لطائرة من دون طيار يرجح أنها أميركية في محافظة أبين الجنوبية في 20 أكتوبر / تشرين الأول الماضي .\nوتعتبر واشنطن \" قاعدة الجهاد في جزيرة العرب \" أخطر فروع تنظيم \" القاعدة \" في العالم , وتبدي قلقها إزاء تعزيز التنظيم نفوذه مستفيدا من الفوضى الناجمة عن الحرب في اليمن , وتخشى من هجمات لتنظيم \" القاعدة \" على الأراضي الأميركية .\nوعلى مدى شهور , بين أواخر العام 2015 ومطلع العام 2016 , كان تنظيم \" القاعدة \" يعيش فترة ذهبية , بالاستفادة من الحرب الدائرة في البلاد , بين قوات الشرعية , المدعومة من السعودية والإمارات من جهة , وبين مسلحي جماعة أنصار الله ( الحوثيين ) وحلفائهم من القوات الموالية للرئيس المخلوع , علي عبدالله صالح من جهة أخرى , فيما استولى تنظيم \" القاعدة \" , على أسلحة من معسكرات الجيش اليمني وشارك بعض عناصره إلى جانب قوات الشرعية ضد الحوثيين .\nوسيطر على مدن عدة , أبرزها مدينة المكلا , مركز محافظة حضرموت , ومناطق متفرقة في أبين ولحج وشبوة وصولا إلى محافظة البيضاء .\nلكن في المقابل , يبدو أن التنظيم , وعلى الرغم من التوسع الأفقي ومكاسبه على صعيد التسليح والجانب التنظيمي , خسر على المستوى الرأسي , إذ قتلت تقريبا أغلب قياداته من الصف الأول والصف الثاني , بغارات أميركية , بما في ذلك مؤسس فرع التنظيم , ناصر الوحيشي , الذي قضى في العام 2015 , وقيادات أخرى , أبرزها جلال بلعيدي , والعديد من القيادات .\nومنذ مطلع العام الحالي , نفذت إدارة ترامب عشرات الضربات الجوية , التي تستهدف بالغالب قيادات وعناصر من \" القاعدة \" أثناء تنقلها في مركبات في محافظات البيضاء وأبين وشبوة وصولا إلى مأرب .\nولا يعلن التنظيم عن خسائره جراء تلك الضربات , إلا أنه من الواضح أنها أثرت على خياراته .\nفبعد التوسع الكبير , الذي انتهج خلاله التنظيم سياسة محلية في مناطق سيطرته , عاد خطوة إلى الوراء , ليجد نفسه ملاحقا من الضربات الجوية , التي ألحقت به خسائر على المستوى القيادي في الغالب .\nمن زاوية أخرى , وفي محافظة البيضاء , التي باتت المعقل الأهم لتنظيم \" القاعدة \" في المرحلة الحالية , يصعد تنظيم \" داعش \" , عبر استراتيجية واضحة تتمحور حول العنف والتفجيرات الإرهابية , كما حصل في عدن , خلال الأسابيع الماضية , إذ نفذ \" داعش \" هجومين , أحدهما بمشاركة عدد من الانتحاريين والمسلحين \" الانغماسيين \" , استهدف مقر البحث الجنائي .\nوأعلنت واشنطن أخيرا , مقتل العشرات من مسلحي تنظيم \" داعش \" , بغارات جوية شنتها بطائرات من دون طيار في البيضاء .\nكما وضعت أسماء عدد من قيادات التنظيم في قائمة العقوبات التابعة لوزارة الخزانة الأميركية , غير أن خسائر \" داعش \" لا تبدو واضحة , كما هو الحال بالنسبة لتنظيم \" القاعدة \" الأقوى , والأكثر تكبدا للخسائر جراء الضربات الأميركية وعمليات القوات الحكومية في الشهور الأخيرة .\nوإزاء استمرار خسائر \" القاعدة \" على المستوى القيادي , لا يستبعد متابعون لملف الإرهاب في اليمن , أن يستفيد من ذلك تنظيم \" داعش \" , الذي ينتشر في مناطق نفوذ \" القاعدة \" في الغالب , ويبدو كما لو أنه يستقطب الجناح الأكثر تطرفا في \" القاعدة \" , بالاستفادة من حالة التشتت التي يعيشها الأخير , على إثر التوسع الكبير ( عام 2015 وحتى منتصف 2016 ) , ثم الانكماش المتسارع بعد ذلك , وما رافقه من خسائر تعرض لها التنظيم , على الرغم من أن المكاسب التي حققها من الحرب , على مستوى التجنيد والتوسع اقتصاديا وتسليحيا , أكبر من الخسائر , باستثناء ما يتعلق بالقيادات التي فقدها .",
    "عمليات مستمرة للدولة الإسلامية في مناطق متفرقة ومقتل وإصابة العشرات من مشركي الشيعة | وكالة الأنباء الإسلامية - حق / / عمليات مستمرة للدولة الإسلامية في مناطق متفرقة ومقتل وإصابة العشرات من مشركي الشيعة عمليات مستمرة للدولة الإسلامية في مناطق متفرقة ومقتل وإصابة العشرات من مشركي الشيعة استمرت عمليات الدولة الإسلامية في مناطق متفرقة حيث قتل وأصيب العشرات من مشركي الشيعة .\nقتل 5 عناصر من الجيش الشيعي قنصا في أطراف منطقة العركوب شمال الموصل , كما تم استهداف تجمعات الجيش الشيعي وميليشياته ب - 41 قذيفة هاون 120 ملم وقذيفة مدفع في أحياء الكفاءات والبلديات والسكر والمثنى ومنطقة باطنايا وكانت أغلب الإصابات محققة .\nكما تم استهداف تجمعات الجيش الشيعي وميليشياته ب - 71 قذيفة هاون عيار 120 ملم و 32 قذيفة عيار 82 ملم في حيي البلديات والمالية .\nسقط عشرات القتلى والجرحى من الجيش والحشد الشيعي وتم تدمير آلية لهم بتفجير منزلين مفخخين و 7 عبوات ناسفة في قرية حجف جنوبي بلدة تل عبطة , كما تم تدمير آلية رباعية الدفع ومقتل 6 عناصر من pkk إثر عبوة ناسفة قرب قرية أم الذيبان غربي سنجار .\nوتم استهداف مواقع الحشد الشيعي ب - 82 قذيفة هاون بمختلف العيارات في قرى عين حصان الجنوبية و والثكنات على طريق الشرائع الجنوبية وتل الطلاوي ومزرعة المطار وكانت أغلب الإصابات محققة .\nكما تم تفجير عبوة ناسفة على عربة همر للحشد قرب بلدة تل عبطة جنوب تلعفر مما أدى إلى تدميرها وهلاك من كان فيها , وسقط قتلى وجرحى من الحشد الشيعي إثر دخولهم في حقل ألغام قرب بلدة تل عبطة جنوبي تلعفر .\nقامت سرية الإسناد بدك تجمعات الصحوات والجيش الشيعي في منطقة الحقلانية التابعة لقضاءحديثة ب - 4 صواريخ غراد وكانت الإصابات مدمره ومسددة .\nقام الجنود المسلمون بدك ثكنات الحشد الشيعي ب - 28 قذيفة هاون من عيار 120 ملم في قرى العريج والخبيرات والعذبة وتلالها وكانت الإصابات محققة .\nكما قصف جنود الدولة ثكنات الحشد الشيعي ب - 13 قذيفة هاون عيار 120 ملم في مناطق عين البيضة ومفرق الزوية , وكانت الإصابات محققة .\nقصف جنود الدولة الإسلامية ثكنات الحشد الشيعي ب - 15 قذيفة هاون من عيار 120 ملم في قرى الشيخ علي والدبس ومحمد الموسى والطريق الرابط بين بيجي وحديثة , وكانت أغلب الإصابات مباشرة .\nوتم تدمير عجلة رباعية الدفع للحشد الشيعي إثر استهدافها بعبوة ناسفة في منطقة الجلام شمال شرقي سامراء , ما أدى لهلاك 5 عناصر كانوا يستقلونها .\nهاجم الاستشهادي أبو دجانة العراقي بحزامه الناسف تجمعات الشيعة المشركين في منطقة # البلديات شرقي بغداد .\nنفذ أبو زيد الأنصاري عملية استشهادية على المشركين الشيعة قرب قضاء الخالص شمالي مدينة بعقوبة .\nاللهم اني استودعتك الدولة الاسلامية عدها وعتادها ورزقها وثباتها ورشادها وبقاؤها وتمددها وعزها ونصرها وبسط نفوذها وجنودها والراعي والرعية والارض والحرث والنسل امانة عندك بحق اسمك الاعظم الذي اذا دعيت به اجبت يارب عدد خلقك ورضاء نفسك ومداد كلماتك وزنة عرشك آمين اللهم آمين وآخر دعوانا أن الحمد لله رب العالمين لن يتم نشر البريد الإلكتروني .\nالحقول المطلوبة مشار لها ب - * التعليق الإسم *",
    "سوريا : هجمات كيميائية منسقة على حلب | Human Rights Watch بحث فبراير 13 , 2017 10 : 57 صباحا EST اللغات متوفر ب - سوريا : هجمات كيميائية منسقة على حلب على مجلس الأمن فرض عقوبات ( نيويورك ) - قالت \" هيومن رايتس ووتش \" اليوم إن قوات الحكومة السورية نفذت هجمات كيميائية منسقة في مناطق تسيطر عليها المعارضة في حلب خلال الشهر الأخير من معركة استعادة السيطرة على المدينة .\nوثقت هيومن رايتس ووتش , من خلال مقابلات مع شهود , بشكل مباشر أو عبر الهاتف , وتحليل مقاطع فيديو وصور ومنشورات على وسائل التواصل الاجتماعي , القاء مروحيات حكومية للكلور على مناطق سكنية في 8 مناسبات على الأقل بين 17 نوفمبر / تشرين الثاني و 13 ديسمبر / كانون الأول 2016 .\nأسفرت الهجمات , التي استخدمت بعضها ذخائر متعددة , عن مقتل 9 مدنيين على الأقل , منهم 4 أطفال , وجرح حوالي 200 آخرين .\nقالت هيومن رايتس ووتش إن الهجمات وقعت في مناطق خططت القوات الحكومية للتقدم فيها , بدءا من الشرق وسيرا نحو الغرب , وفق تغي ر خطوط المواجهة .\nقال , نائب مدير قسم الطوارئ في هيومن رايتس ووتش : \" نمط هجمات الكلور يظهر أنها كانت منسقة وفي إطار استراتيجية عسكرية شاملة لاستعادة حلب , وليست مجر د أعمال ارتكبتها بعض العناصر المارقة .\nعلى مجلس الأمن ألا يسمح للسلطات السورية أو أي طرف آخر استخدم الأسلحة الكيميائية أن ي فلت من تبعات أفعاله \" .\nلم يتخذ مجلس الأمن أي إجراءات منذ أن آلية التحقيق التي عينتها الأمم المتحدة , المعروفة باسم \" آلية التحقيق المشتركة \" , وحدات عسكرية مسؤولة عن هجمات سابقة باستخدام الكلور في .\nقالت هيومن رايتس ووتش إن على مجلس الأمن فرض عقوبات على القادة الكبار في سلسلة القيادة .\nدعت هيومن رايتس ووتش الحكومة السورية إلى الكف فورا عن استخدام المواد الكيميائية كأسلحة , والتعاون بشكل كامل مع آلية التحقيق الأممية .\nقالت هيومن رايتس ووتش إن على الدول ال - 192 الأطراف في \" اتفاقية الأسلحة الكيميائية \" أن تتخذ خطوات لمعالجة انتهاك سوريا المستمر لأحكام الحظر الأساسية في المعاهدة , وضمان امتثالها لتعزيز القاعدة الدولية ضد الحرب الكيميائية .\nألقت مروحيات الحكومة السورية الكلور على مناطق كانت تسيطر عليها المعارضة على الأقل منذ أبريل / نيسان 2014 .\nيستخدم الكلور في عديد المجالات المدنية , لكن اتفاقية الأسلحة الكيميائية لعام 1993 , التي انضمت إليها سوريا في أكتوبر / تشرين الأول , تحظر استخدام الخصائص السامة لأي مادة كيميائية كسلاح .\nوثقت هيومن رايتس ووتش أيضا استخدام القوات الحكومية السورية غاز سارين في هجمات في , واستخدام تنظيم \" الدولة الإسلامية \" ( \" داعش \" ) غاز الخردل حتى .\nوقعت أحدث هجمات بالكلور خلال الهجوم النهائي لقوات الحكومة السورية وحلفائها لانتزاع السيطرة على شرق حلب من جماعات المعارضة المسلحة .\nبعد فترة من الهدوء النسبي , جددت قوات الحكومة السورية وحلفائها في حلب يوم 17 نوفمبر / تشرين الثاني , بدءا بقصف جوي مكثف .\nاستمرت المعركة حتى 13 ديسمبر / كانون الأول عندما , وتم إجلاء العديد من المقاتلين والمدنيين من شرق حلب .\nقالت هيومن رايتس ووتش إن العدد الفعلي للهجمات الكيميائية على حلب بين 17 نوفمبر / تشرين الثاني و 13 ديسمبر / كانون الأول قد يكون أعلى من ال - هجمات الثماني الموثقة في هذا التقرير .\nذكر صحفيون ومسعفون وموظفون طبيون وآخرون على وسائل التواصل الاجتماعي حصول ما لا يقل عن 12 هجمة في تلك الفترة .\nضمت هيومن رايتس ووتش في هذا التقرير فقط الهجمات التي تأكدت منها من خلال متابعة التقارير الحية على وسائل التواصل الاجتماعي ومقابلات مع شاهد واحد على الأقل .\nالتأكد من المادة الكيميائية المستخدمة في الهجمات دون فحص مختبري أمر صعب , لكن الرائحة والعلامات والأعراض التي ذكرها الضحايا والطاقم الطبي تشير إلى أن القوات الحكومية استخدمت الكلور .\nذكر سكان محليون كانوا بالقرب من الموقع المستهدف والطاقم الطبي أن رائحة الكلور القوية , مشابهة لتلك التي تصدر عن مواد التطهير المنزلي .\nقال مسعف كان حاضرا في عدة هجمات : \" تعر ض المصابون لمشاكل في التنفس , وكانوا يسعلون بشد ة , ويعانون من الغثيان , وبعضهم أغمي عليهم , وبعضهم الآخر خرجت رغوة من أفواههم .\nتؤثر المواد الكيميائية على الأطفال بشكل أكبر . . . يستنشقون هذه الروائح ويختنقون في نهاية المطاف \" .\nوصف أحد السكان المحليين الرائحة التي استنشقها , وقال إنها أقوى من مواد التطهير : كانت الرائحة أقوى من الاحتمال .\nبمجرد أن يستنشقها الفرد , يشعر بحرارة في الحلق , وكأن بداخله قضيب حديدي , حتى يعجز عن الابتلاع والتنفس , ويشعر برقبته تغلي , ويأخذه الغثيان .\nيشعر أيضا بحرارة في العينين , ويفقد السيطرة عن دموعه , وفي الأخير يفقد القدرة على التنفس .\nالأمر مختلف عن مجرد انسداد الأنف والفم , كل الجسم يرفض دخول الهواء إليه .\nالتعر ض لمستويات مرتفعة من الكلور قد يؤدي إلى الاختناق لأن الإصابات الكيميائية الناجمة عن تحلل الكلور في الأغشية المخاطية داخل الرئتين يتسبب في تراكم شديد للسوائل فيهما .\nالأطفال والمسن ون أكثر عرضة لتأثيرات غاز الكلور .\nقال شهود عيان أيضا إنهم لاحظوا دخانا أصفرا أو أصفر يميل إلى الاخضرار قرب مواقع است هدفت بأربع هجمات على الأقل .\nصور صحفيون الدخان الذي خلفته هجمتين على شريط فيديو .\nلون الكلور في شكله الغازي أصفر يميل إلى الاخضرار .\nبما أن الكلور أثقل من الهواء , فهوى يسري نحو الأسفل , ما يجعل الطوابق السفلية , حيث لجأ الناس هربا من الهجمات بأسلحة متفجرة , ضحايا محتملين لفخ قاتل .\nقال صحفي قرر ترك الحي الذي يقطنه بعد هجوم بالكلور : \" اعتدنا على القصف والتفجير .\nلكن مع الكلور , لا توجد وسيلة لحماية نفسك .\nراجعت هيومن رايتس ووتش صورا أو مقاطع فيديو لبقايا ذخائر مرتجلة مليئة بالمواد الكيميائية في 5 هجمات كيميائية نشرت على الإنترنت أو تمت مشاركتها مباشرة مع هيومن رايتس ووتش .\nفي بعض الأحيان , وصف شهود عيان الذخائر ببراميل أو قنابل .\nفي الحوادث الخمسة , تظهر مقاطع الفيديو نفس نوع أسطوانة الغاز الصفراء .\nيظهر على لاصقة واضحة على بقايا هجوم تحذيرا بأن الاسطوانة تحتوي على غاز .\nذكرت جماعات تابعة للمعارضة ومسعفون وناشطون وصحفيون أن القوات الحكومية شنت هجمات كيميائية أيضا على مواقع أخرى في سوريا خلال نفس الفترة .\nبينما لا يوجد دليل على أن روسيا , الطرف الوحيد الآخر الذي نفذ غارات جوية على شرق حلب خلال هذه الفترة , متورطة في الهجمات الكيميائية بشكل مباشر , فإن الطائرات الروسية لعبت دورا حاسما في الهجوم العسكري ضد مقاتلي المعارضة في شرق حلب .\nوكحليف عسكري لدمشق , فقد استفادت من استخدام الأسلحة الكيميائية من قبل القوات السورية .\nإضافة إلى ذلك , وجدت آلية التحقيق المشتركة التي عينتها الأمم المتحدة أن المروحيات التي سبق أن ألقت الكلور كانت تنطلق من قاعدة حميميم الجوية , التي تقع تحت السيطرة الروسية .\nقالت هيومن رايتس ووتش إن بالنظر لهذه التقارير وغيرها حول الاستخدام المتكرر للكلور كسلاح في الماضي , فإن على السلطات العسكرية الروسية اتخاذ خطوات للتأكد من أن هذه الأسلحة لم تستخدم في هجوم عسكري مشترك .\nمجلس الأمن الدولي , بما في ذلك روسيا , استخدام أي مواد كيميائية سامة مثل الكلور كسلاح في سوريا , وشدد على محاسبة الذين يستخدمون هذه الأسلحة .\nفي 7 أغسطس / آب 2015 , اعتمد مجلس الأمن بالإجماع الذي أنشأ آلية التحقيق التي \" تتولى إلى أقصى حد ممكن تحديد الأشخاص أو الكيانات أو الجماعات أو الحكومات التي قامت باستخدام المواد الكيميائية \" .\nقالت روسيا في ذلك الوقت إن التحقيق سيسد الفجوة في تحديد المسؤولين عن استخدام الكلور كسلاح في سوريا .\nأكدت الولايات المتحدة أن \" ذكر المتورطين بالأسماء أمر مهم \" .\nفي 21 ديسمبر / كانون الأول 2016 , اعتمدت الجمعية العامة للأمم المتحدة بإنشاء للمساعدة في التحقيق في الجرائم الخطيرة التي ارتكبت في سوريا منذ عام 2011 .\nطلبت الجمعية العامة من منظومة الأمم المتحدة ككل أن , وتستجيب فورا لأي طلب للحصول على معلومات .\nمن المقرر استئناف محادثات السلام بين الأطراف السورية المتحاربة في جنيف في 20 فبراير / شباط .\nقال سولفانغ : \" يؤكد التاريخ أن أي اتفاقات سلام دون محاسبة على انتهاكات الماضي تكون في الغالب هشة .\nالمحاسبة على الهجمات الكيميائية في سوريا ي مكن أن تكون نقطة انطلاق جيدة \" .\nتحظر اتفاقية الأسلحة الكيميائية استخدام الخصائص السامة للمواد الكيميائية الشائعة , مثل الكلور , للقتل أو الإصابة بجروح .\nومن بين عد ة التزامات أخرى , يجب أن توافق كل دولة عضو على أن تمتنع عن \" مساعدة أو تشجيع أو حث أي كان بأي طريقة على القيام بأنشطة محظورة على الدول الأطراف بموجب هذه الاتفاقية \" .\nتحظر قوانين الحرب التي تنطبق على سوريا استخدام الأسلحة الكيميائية .\nاستخدام أسلحة محرمة بقصد جنائي , عمدا أو بلا مبالاة , يعتبر جريمة حرب .\nاتفاقية الأسلحة الكيميائية , بأعضائها ال - 192 , هي واحدة من أهم المعاهدات الدولية الخاصة بالأسلحة .\nفقط 4 دول من أعضاء الأمم المتحدة ليست طرفا في الاتفاقية , هي مصر وإسرائيل - التي وقعت على الاتفاقية ولم تصدق عليها - وكوريا الشمالية وجنوب السودان .\nقال سولفانغ : \" العالم بأكمله تقريبا وافق على أن الحرب الكيميائية عمل مشين يجب حظره تماما .\nالسماح للحكومة السورية بالتباهي بتجاوز هذا الحظر , دون عقاب , ينطوي على خطر التغاضي الضمني عن الهجمات الكيميائية السورية , ويقو ض حظر الأسلحة الأكثر إجماعا في العالم , وربما يسهل على بلدان أخرى القيام بنفس الشيء \" .\nهجمات الكلور في سوريا نشرت هيومن رايتس ووتش تقارير عن استخدام الحكومة السورية للكلور في , و , و , و .\nخلصت آلية التحقيق المشتركة بين الأمم المتحدة و \" منظمة حظر الأسلحة الكيميائية \" , في , إلى أن قوات الحكومة السورية استخدمت الكلور كسلاح في 3 حوادث بين 2014 و 2016 .\nوأكد التحقيق أن مروحيات من \" اللواء 63 حوامات \" في سوريا , الذي يعمل انطلاقا من قواعد حماة وحميميم الجوية , نفذ الهجمات .\nوجد التحقيق أيضا أن تنظيم الدولة الإسلامية مسؤول عن استخدام خردل الكبريت , وهو نوع من العوامل المنفطة .\nالهجمات الكيميائية على حلب في نوفمبر / تشرين الثاني وديسمبر / كانون الأول قابلت هيومن رايتس ووتش بشكل مباشر أو عبر الهاتف 22 شخصا لهم معرفة مباشرة بهجمات كيميائية في شرق حلب بين 17 نوفمبر / تشرين الثاني و 13 ديسمبر / كانون الأول 2016 .\nكان الشهود مسعفين أو موظفين طبيين أشخاصا يعيشون في الأحياء المتضررة .\nقارنت هيومن رايتس ووتش روايات هؤلاء الشهود مع صور ومقاطع فيديو ومعلومات حية نشرت على وسائل التواصل الاجتماعي .\nكما ساعدت عدة منظمات , مثل \" الدفاع المدني السوري \" و \" المعهد السوري للعدالة \" و \" الجمعية الطبية الأمريكية السورية \" في تحديد الشهود الرئيسيين .\nقامت مجموعة التحقيق مفتوحة المصدر \" بيلينغكات \" في البداية العديد من أشرطة الفيديو وصور للهجمات الكيميائية , وبعدها مباشرة .\nالقصف المكثف في نهاية معركة استرجاع حلب جعل التوثيق المستفيض لهذه الهجمات صعبا .\nواجه بعض الشهود صعوبات في تذكر التواريخ والتمييز بين الهجمات المختلفة .\nقال مسعفون وموظفون طبيون ل - هيومن رايتس ووتش إن قوات الحكومة السورية صادرت الهواتف وأجهزة الكمبيوتر المحمولة التي تحمل معلومات أساسية أثناء عملية الإخلاء , وأنه كان على طاقم المستشفى ترك السجلات وراءهم أثناء إخلاء المستشفيات .\nالجدول أدناه هو ملخص للمعلومات المتاحة حاليا .\nالدليل على كل هجوم وتحليله مقدم في الأجزاء اللاحقة من هذا التقرير .\nقال أبو تيم الحلبي , مصور لدى مركز حلب الإعلامي , ل - هيومن رايتس ووتش عبر الهاتف إن 3 مروحيات حلقت فوق مساكن هنانو , حيث كان يعيش , حوالي الساعة 8 أو 9 صباح يوم 18 نوفمبر / تشرين الثاني .\nرأى الحلبي عن بعد مروحيتين تسقطان 4 أشياء , لكن لم يكن هناك أي انفجار , ما جعله يعتقد أنها ذخائر محملة بالكلور .\nبعد نحو 5 دقائق , أسقطت مروحية ثالثة شيئا بالقرب من الحلبي , على الحدود بين مساكن هنانو وأرض الحمرا .\nقال : \" بعد بضع دقائق , لاحظت رائحة الكلور , لذلك هرعت إلى المنزل لأنصح أسرتي بالبقاء في الداخل والتنفس من خلال قطعة قماش مبللة \" .\nقال الحلبي , إنه ذهب بعد حوالي ساعة من الهجوم إلى الموقع المستهدف مع كاميرته : سقط البرميل وسط الشارع .\nكانت الرائحة لا تزال قوية جدا , لذلك كان من الصعب البقاء بالقرب منه .\nأصبح من الصعب التنفس , وبدأت عيناي تدمع وأنفي يسيل .\nكانت الآثار أكثر سوءا بالنسبة للأطفال .\nقدم علاء أبو علي , موظف في \" سوريا الخيرية \" , منظمة مساعدات مقرها باريس , رواية مماثلة عبر الهاتف .\nقال إنه رأى من منزله , في صباح 18 نوفمبر / تشرين الثاني مروحيات ت سقط 5 أشياء , ولم ينفجر أي منها .\nويعتقد أن 4 منها سقطت على مساكن هنانو , وواحدة على حي الشيخ نجار المجاور , الذي كان خط المواجهة .\nوأضاف أنه ذهب إلى الموقع المستهدف بالبرميل الذي سقط على الحد الفاصل بين مساكن هنانو وأرض الحمرا .\nقدم أبو علي شهادات مصورة من الموقع على \" \" و \" \" و .\nنشرت سوريا الخيرية في وقت لاحق لأبو علي بقناع الأكسجين .\nوكالة سمارت للأنباء عن أبو علي وموظف في الدفاع المدني قولهما إن 12 شخصا أصيبوا بجروح في الهجوم .\nوقال الحلبي إن نحو 20 شخصا أصيبوا بجروح , من بينهم امرأة عجوز و 5 أطفال .\nقال الحلبي وأبو علي إن بعض المصابين نقلوا إلى مستشفيات في حي الشعار القريب .\nأضاف الحلبي أنه نقل 3 مدنيين إلى مستشفى الدقاق في حي الشعار .\nقال أبو علي إنه نقل امرأة وطفلا إلى نفس المستشفى .\nسوريا الخيرية على صفحتها على فيسبوك فيديو من مستشفى الأطفال , في حي الشعار أيضا , يظهر فيه صبي يرتدي قناع أكسجين .\nقال الطفل , وهو يسعل , إن طائرة أسقطت قنبلة بالقرب منه في أرض الحمرا , وأنه كان هناك دخان أصفر , وأن شخصا أخذه إلى المستشفى .\nكما نشرت \" أورينت نيوز \" مقطع فيديو بدا أنه لنفس الطفل .",
    "جرائم الإرهابيين لشهر أبريل 2013 - السكينة \" \" \" المستحدث هذا الشهر في العمليات الإرهابية , أنها ضربت الولايات المتحدة وعلى الأخص ( بوسطن ) مستهدفة الماراثون السنوي , وتم الاشتباه بأخوان شيشانيان .\nفي باكستان أيضا كثفت \" حركة طالبان \" هجماتها قبل الانتخابات العامة , مستهدفة أحزاب علمانية ومرشحين مستقلين , حيث تعارض الحركة إجراء هذه الانتخابات التشريعية .\nوفي العراق تم استهداف مراكز اقتراع الانتخابات المحلية , في ظل تواصل المظاهرات المناوئة لحكومة نوري المالكي .\nفي أفغانستان , أعلنت \" حركة طالبان \" انطلاق حملتها الربيعية التي تستهدف حكومة كابول ومؤيديها الغربيين وتهدد بشن هجمات انتحارية و \" هجمات خاصة \" على القواعد والمنشآت الدبلوماسية الغربية .\nفي ليبيا , تم استهداف السفارة الفرنسية في طرابلس بسيارة مفخخة , وصرح الرئيس الفرنسي فرنسوا هولاند أن \" هذا العمل يستهدف , من خلال فرنسا , كل دول الأسرة الدولية التي تخوض حملة لمكافحة الإرهاب \" .\n1 أبريل 2013 قتل سبعة أشخاص , وأصيب 11 آخرين بجروح في هجوم انتحاري بصهريج مفخخ استهدف مقر مديرية شرطة مدينة تكريت , شمال العاصمة العراقية بغداد , من جهة أخرى , أصيب 2 من عناصر الشرطة الاتحادية العراقية بجروح في انفجار عبوة ناسفة غرب الموصل .\nوفي أفغانستان , قتل 3 عناصر من الشرطة الأفغانية في انفجار عبوة ناسفة إلى جانب طريق في ولاية باكتيا جنوب شرق البلاد , من جهته , أعلن المتحدث باسم حركة طالبان ذبيح الله مجاهد مسؤولية الحركة عن التفجير .\n2 أبريل 2013 قتل سبعة أشخاص واختطف خمسة آخرون في هجوم لعشرات المسلحين على محطة للكهرباء في مدينة بيشاور الباكستانية .\nوفي فلسطين , أصيب 12 فلسطينيا بجروح , فيما أصيب العشرات بحالات اختناق , خلال مواجهات مع الجيش الإسرائيلي في الخليل في الضفة الغربية , إثر اندلاع احتجاجات أعقبت وفاة الأسير ميسرة أبو حمدية .\nوفي العراق , هاجم مسلحين جزءا من حقل غاز عكاس الذي تطوره شركة الغاز الكورية الجنوبية \" كوجاس \" في محافظة الأنبار وقتلوا 4 عمال محليين وخطفوا اثنين آخرين .\nوفي تايلاند , عثر على جندي يعمل في أقصى جنوب البلاد مقتولا بعد خطفه انتقاما لمقتل عدد كبير من المتمردين في هجوم على قاعدة عسكرية .\n3 أبريل 2013 أسفر هجوم مسلح وتفجير انتحاري استهدف محكمة في غربي أفغانستان عن مقتل أكثر من 30 شخصا وإصابة نحو 90 , معظمهم من المدنيين , وأعلنت حركة طالبان مسؤوليتها عن الهجوم .\nوفي باكستان , لقي 3 عسكريين حتفهم وأصيب 5 آخرون بجروح عندما ألقى متشددون قنبلة يدوية على شاحنة كانت تقل عددا من أفراد من الشرطة في مدينة كراتشي بجنوب البلاد .\n4 أبريل 2013 لقي فتى فلسطينيا عمره 16 عاما حتفه وجرح ثلاثة آخرون في مواجهات مع أفراد الجيش الإسرائيلي في طولكرم , شمالي الضفة الغربية .\nوفي العراق , لقي ضابط برتبة رائد مصرعه وأصيب اثنان من الشرطة في انفجار عبوة ناسفة جنوب الموصل مركز محافظة نينوى شمال العاصمة بغداد .\n5 أبريل 2013 قتل متمردون في جنوب تايلاند نائب حاكم إقليمي ومسؤولا حكوميا آخر عندما فجروا قنبلة على الطريق .\nوفي باكستان , قتل شخصان وجرح 4 عناصر من الشرطة الباكستانية بإطلاق نار على شاحنة تابعة للشرطة تنقل مساجين في إقليم البنجاب شمال شرق البلاد .\nوفي العراق , قتل 5 أشخاص على الأقل وأصيب نحو 15 آخرين بجروح في انفجار 3 عبوات ناسفة استهدفت مناطق متفرقة في البلاد .\nوفي أفغانستان , قتل شرطي وأصيب 3 مدنيين في إقليم الينغار المضطرب في ولاية لغمان شرق البلاد في انفجار قنبلة ثبتت على ظهر حمار .\nوفي اليمن , نجا وحيد رشيد محافظ عدن بجنوب البلاد من محاولة اغتيال على يد مسلحين أسفرت عن إصابة أحد مرافقيه بطلق ناري .\n6 أبريل 2013 مقتل 22 شخصا وإصابة 60 آخرين في هجوم وتفجير انتحاري بحزام ناسف استهدف تجمعا انتخابيا لأحد المرشحين في انتخابات مجالس المحافظات وسط مدينة بعقوبة الواقعة على بعد نحو 60 كلم شمال شرق العاصمة العراقية بغداد .\nوفي أفغانستان , قتل ثلاثة جنود أجانب ومدنيين يعملان لحساب التحالف الدولي في انفجار عبوة ناسفة في جنوبي البلاد .\n8 أبريل 2013 سقط تسعة قتلى و 22 جريحا , بانفجار قنبلة يدوية الصنع أسفل حافلة في ولاية وردك شرقي أفغانستان .\nوفي باكستان , أصيب 4 باكستانيين بجروح لدى إلقاء مجهولين قنبلة على مكتب سلطة التسجيل وقاعدة البيانات \" نادرا \" في منطقة خاران بإقليم بلوشستان جنوب غرب البلاد .\n9 أبريل 2013 قتل خمسة وأصيب خمسة آخرين عندما انفجرت عبوة ناسفة بدائية الصنع مزروعة على جانب الطريق بمنطقة \" مارجاه \" بإقليم هلمند جنوبي أفغانستان .\n10 أبريل 2013 قتل عنصران من استخبارات الجيش العراقي بهجوم بأسلحة كاتمة للصوت في غرب الموصل .\nوفي باكستان , لقي شرطي حتفه وأصيب آخر بجروح في هجوم شنه مسلحان مجهولان بينما كانا يرافقان فريقا للتطعيم ضد شلل الأطفال في مدينة ماردان بإقليم خيبر بختون خوا شمال غربي البلاد .\nكما رمى مسلحين مجهولين قنبلة يدوية على منزل بباسني في مقاطعة جوادر , ما أدى إلى مقتل طفلين , وإصابة والدهما بجروح خطيرة .\nوفي تايلاند , قتل جنديين وأصيب 7 آخرين في هجوم لمسلحين على مركز اجتماعي في مدينة باناري جنوب البلاد .\n11 أبريل 2013 قتل مدني في الحي الصناعي بمنطقة البياع جنوب غرب العاصمة العراقية بغداد بنيران مسلحين , من جهة أخرى قتل أحد عناصر قوات الصحوة الموالية للحكومة في انفجار عبوة ناسفة لاصقة بسيارته شمال تكريت مركز محافظة صلاح الدين شمال بغداد .\nوفي أفغانستان , قتل أربعة أشخاص وأصيب اثنين آخرين إثر انفجار قنبلتين مزروعتين على جوانب الطريق جنوب البلاد .\nوفي باكستان , لقي 3 أشخاص مصرعهم وأصيب أكثر من 20 آخرين نتيجة انفجار في وقع في معسكر للاجئين بولاية خيبر - باختونهوا شمال غرب البلاد .\n12 أبريل 2013 مقتل 7 أشخاص وجرح 25 آخرين في انفجار عبوة ناسفة في مسجد محافظة ديالى شمال شرق العاصمة العراقية .\nوفي أفغانستان , قتل متمردو طالبان 13 جنديا أفغانيا في مواجهة عنيفة بعد أن نفذوا هجوما على حاجز للجيش في شرق البلاد قرب الحدود الباكستانية .\n13 أبريل 2013 قتل 7 أشخاص وأصيب عدد آخر في انفجار بمدينة بيشاور شمال غرب باكستان .\nوفي العراق , أصيب ضابط في وزارة الداخلية بجروح خطيرة , في هجوم بأسلحة كاتمة للصوت شنه مسلحون مجهولون على سيارته الخاصة بشرق بغداد . كما أطلق مسلحين مجهولين النار على حاتم محمد الدليمي مرشح جبهة الإنصاف ما أسفر عن مقتله .\nوفي اليمن , قتل ضابط صف في الشرطة برصاص مسلحين , وذلك في بلدة الشحر في محافظة حضرموت جنوب شرق البلاد .\n14 أبريل 2013 انفجرت عبوة ناسفة برئيس القائمة العراقية العربية في محافظة ديالى نجم الحربي , ما أسفر عن مقتله واثنين من أشقائه وأحد أفراد حمايته , , كما قتل ضابط وأصيب آخر بجروح , بانفجار عبوة ناسفة لاصقة بسيارتهما في تكريت شمال بغداد .\nوفي أفغانستان , قتل اثنين من عناصر الشرطة واختطف ستة آخرين بعدما هاجم مسلحين مخفر شرطة محليا في منطقة دارزاب شمال البلاد .\nوفي باكستان , انفجرت قنبلة زرعت على جانب الطريق في شمال غرب البلاد ما أدى إلى مقتل مكرم شاه , الزعيم المحلي لحزب عوامي القومي , كما أصيب مرش ح آخر عن الحزب نفسه و 3 أشخاص بانفجار ثان , بالقرب من تجم ع انتخابي في إقليم خيبر بختونخوا شمال غرب باكستان , وقد تبن ت حركة \" تحريكي طالبان \" الإنفجارين .\n15 أبريل 2013 هزت سلسلة تفجيرات عددا من المدن العراقية , مما أدى إلى مقتل 20 شخصا على الأقل , وإصابة نحو 182 آخرين بجروح .\nوفي باكستان , قتل شخصان , وأصيب 3 آخرون , بإطلاق نار وقع خلال تجم ع انتخابي نظ مه أبدور رحيم في منطقة إسلام بور .\n16 أبريل 2013 قتل مدنيا وأصيب خمسة آخرون بجروح بينهم ثلاثة من الشرطة في تفجير سيارة مفخخة استهدف دورية للشرطة في بلدة الطارمية شمالي العاصمة العراقية بغداد .\nوفي باكستان , قتل أربعة أشخاص من محيط مسؤول كبير في المعارضة في اعتداء بالمتفجرات استهدف موكبه عند مروره في ولاية بلوشستان في جنوب غرب البلاد .\nقتل ما لا يقل عن 15 شخصا في عملية انتحارية نفذت أثناء مسيرة نظمها حزب \" عوامي \" في مدينة بيشاور في شمال غرب البلاد وأعلنت \" طالبان باكستان \" مسؤوليتها .\n17 أبريل 2013 قتل ثلاثة عراقيين وأصيب ثمانية عشر آخرون على الأقل في سلسلة تفجيرات وقعت بمناطق متفرقة من العاصمة بغداد .\nوفي أفغانستان , لقي سبعة أشخاص على الأقل حتفهم وأصيب ثلاثة آخرون بجروح في انفجار عبوة ناسفة في بلدة شنداد الواقعة بإقليم هيرات غربي البلاد .\nوفي الهند , أصيب 13 شخص ا من بينهم ثمانية رجال شرطة إثر انفجار عبوة ناسفة أمام مقر حزبي في مدينة بنجالور جنوب البلاد .\nوفي باكستان , استهدف تفجير زعيم حزب عوامي الوطني فاروق خان , خلال توجهه للمشاركة في تجمع انتخابي , ما أدى إلى إصابته بجروح طفيفة .\nوفي فلسطين , أصيب فلسطيني بجروح جراء إطلاق نار من الجيش شرق مخيم البريج وسط قطاع غزة .\n18 ابريل 2013 قتل أربعة جنود وأصيب خمسة آخرون في انفجار سيارة مفخخة كانت متوقفة بالقرب من منطقة بوابة الشام الواقعة غربي الموصل بالعراق .\nكما قتل مدنيين وأصيب 4 آخرين بجروح , بانفجار سيارة مفخخة بقضاء الدور شرق تكريت , مركز محافظة صلاح الدين .\n19 ابريل 2013 قتل ثمانية أشخاص وأصيب 27 آخرون بجروح في هجومين استهدفا مسجدا سنيا في بعقوبة ( 60 كلم شمال شرق بغداد ) وحسينية في كركوك ( 240 كلم شمال بغداد ) .\nوفي أفغانستان , لقي 13 شرطيا مصرعهم عندما شنت حركة طالبان هجوما على نقطة تفتيش في مركز أندار بمقاطعة غزنى في شرق البلاد .\nوفي اليمن , لقي ضابط في المخابرات مصرعه برصاص إرهابي يستقل دراجة نارية في محافظة حضرموت شرق البلاد .\n20 ابريل 2013 أصيب في انفجارات ثلاثة ناخبين وشرطي , في مدرسة أعدت مركزا للانتخاب في اللطيفية , جنوبي العاصمة العراقية بغداد , كما قتل عسكري وأصيب 14 بينهم 3 ضباط في حادثين أمنيين في الموصل .\nوفي باكستان , قتل 4 أشخاص وأصيب 4 آخرون بانفجار قنبلة أمام مستشفى في خار , عاصمة إقليم باجور شمال غرب البلاد .\nوفي أفغانستان , أصيب 7 أشخاص هم مدنيان و 5 من عناصر الشرطة بجروح في تفجير انتحاري استهدف موكبا للقوات الأفغانية وقوات التحالف , في ولاية هلمند جنوب البلاد .\n21 ابريل 2013 لقي أربعة جنود يمنيين مصرعهم , وأصيب 12 آخرين بينهم مواطن , في هجوم نفذه مسلحون مجهولون على نقطة عسكرية تابعة للواء الثالث مشاة جبلي ( حرس سابقا ) عند المدخل الشمالي لمدينة مأرب شمال شرق اليمن والتي تبعد 173 كيلو مترا عن العاصمة صنعاء .\nوفي أفغانستان , لقي ستة من رجال الشرطة مصرعهم وأصيب سابع , في هجوم على مركز للشرطة في ولاية غزنة بجنوب البلاد .\nوفي باكستان , قتل ثلاثة جنود بانفجار عندما كانوا في طريقهم من بلدة بانو إلى ميراشاه بوزيرستان الشمالية .\n22 أبريل 2013 اختطفت حركة طالبان في أفغانستان سبعة أتراك , وروسيين اثنين وأفغانيا كانوا على متن طائرة مروحية مدنية , واحتجزتهم شرقي البلاد .\nوفي باكستان , لقي ثلاثة أطفال مصرعهم وأصيب اثنان آخران بجروح جراء انفجار وقع في منطقة لاركانا بإقليم السند جنوب البلاد .\nوفي العراق , أصيب ثلاثة مدنيين في انفجار عبوة ناسفة بحي جميلة في مدينة الصدر شرقي العاصمة بغداد .\nكما انفجرت قنبلة بمطعم في مدينة الفلوجة في محافظة الأنبار , ما أسفر عن مقتل 3 أشخاص وإصابة 16 .\n23 ابريل 2013 قتل أربعة أشخاص على الأقل وأصيب 13 آخرون بجروح في انفجار عبوتين ناسفتين استهدفت مصلين عند مسجد في العاصمة العراقية بغداد .\nوفي باكستان , لقي 6 أشخاص حتفهم وأصيب 40 آخرون في 4 انفجارات متعاقبة وقعت في مدينة كويتا عاصمة إقليم بلوشستان الجنوبي الغربي .\n24 ابريل 2013 قتل ثلاثة أشخاص بينهم شرطيان وأصيب ثمانية أشخاص آخرين هم شرطي وسبعة مدنيين في انفجار سيارة ملغومة كانت مركونة على جانب الطريق في ناحية الطارمية إلى الشمال من العاصمة العراقية بغداد .\nكما قتل 7 أشخاص وأصيب 20 آخرون بجراح نتيجة تفجير انتحاري قرب السوق في حي الحسينية ببغداد .\nوفي أفغانستان , قتل أربعة أطفال وأصيب آخر جراء انفجار قنبلة بإقليم \" قندهار \" بجنوبي البلاد .\nوفي باكستان , أصيب 13 شخصا بينهم طفلان في انفجار وقع قرب مستشفى بكويتا .\n25 ابريل 2013 قتل شخص وأصيب 7 آخرون بانفجار سيارة مفخخة ضرب وسط البلدة القديمة في النجف بالعراق .\nوفي باكستان , لقي خمسة أشخاص حتفهم وأصيب \" 13 \" آخرون جراء انفجار سيارة بمنطقة \" نصرت بوتو كولونى \" في بلدية \" شمالي ناظم آباد \" بمدينة \" كراتشي \" الساحلية جنوبي البلاد .\n26 ابريل 2013 انفجرت عبوة داخل جامع الكبيسي في حي الشرطة الرابعة جنوب غربي بغداد مما أسفر عن مقتل 4 مصلين وإصابة 36 بجروح , كما انفجرت عبوة أخرى بالقرب من جامع مالك الأشتر في حي الشعب شمالي العاصمة مما أسفر عن إصابة ستة أشخاص بجروح , وفي ناحية الراشدية إلى الشمال من بغداد , انفجرت عبوة ناسفة بالقرب من جامع الرزاق مما أسفر عن إصابة ستة أشخاص بجروح .\nوفي باكستان , قتل عشرة أشخاص وجرح 17 آخرون بانفجار قنبلة كانت مخبأة في سيارة صغيرة عند مدخل مكتب حزب علماني في مدينة كراتشي جنوبي البلاد .\nوأعلن المتحدث باسم حركة طالبان الباكستانية مسؤولية الحركة عن الحادث .\n27 ابريل 2013 قتل مسلحون خمسة جنود يمنيين في هجوم شنوه على حاجز للتفتيش يقع في منطقة رداع الى الجنوب الشرقي من العاصمة صنعاء , كما اغتال مسلحون العميد أحمد عبد الرزاق , مدير فرع الاستخبارات العسكرية في حضرموت شمال شرقي البلاد .\nوفي باكستان , قتل ثلاثة أشخاص على الأقل وإصابة أكثر من 10 آخرين نتيجة تفجير مزدوج في كراتشي , ثاني اكبر مدن البلاد بعد العاصمة .\n28 ابريل 2013 قتل 5 أشخاص وجرح 22 آخرون في تفجير استهدف مقر مرشح مستقل في مدينة كوهات , المحاذية لمنطقة القبائل المضطربة على الحدود مع أفغانستان .\nولقي ثلاثة أشخاص حتفهم , وجرح 13 آخرون في تفجير آخر نفذ قرب مقر مرشح مستقل آخر في بيشاور , أكبر مدينة في الشمال الغربي لباكستان .\nوفي أفغانستان , قتل ثلاثة ضباط شرطة وأصيب اثنان آخران بانفجار قنبلة مزروعة على جانب الطريق جنوب البلاد .\n29 ابريل 2013 قتل 26 شخصا وأصيب العشرات في سلسة من التفجيرات التي ضربت محافظات ميسان والقادسية وكربلاء بالعراق .\nوفي باكستان , قتل ثمانية أشخاص وجرح 45 آخرون حين صدم انتحاري دراجته النارية المفخخة بحافلة في مدينة بيشاور شمال غربي البلاد .\nوفي الفلبين , لقي جنديان في كمين نصبته جماعة ( أبوسياف ) في منطقة باسيلان بجنوب البلاد .\n30 ابريل 2013 قتل أحد عناصر جماعة ( مجلس شورى المجاهدين في أكناف بيت المقدس ) جراء غارة إسرائيلية استهدفته بينما كان يستقل دراجة نارية قرب موقع تدريب يتبع لكتائب القسام الجناح العسكري لحركة حماس غربي مدينة غزة .\nوفي أفغانستان , قتل ثلاثة مدنيين واثنين من رجال الشرطة في حين أصيب 12 آخرون جراء تفجيرين منفصلين , كما قتل ثلاثة جنود تابعين لحلف شمال الأطلسي بتفجير استهدفهم جنوب البلاد .\nوفي اليمن , فجر مسلحين خط أنابيب نفط في وادي عبيدة بمحافظة مأرب وسط البلاد .\nوفي العراق , قتل 3 مدنيين وأصيب 7 آخرون بينهم رجال شرطة بانفجار سيارة مفخخة يقودها انتحاري في ناحية سليمان بيك بمحافظة صلاح الدين .\n2 أبريل 2013 لقي جنديان كينيان مصرعهما وأصيب آخر بجروح في هجوم نفذه مسلحون مجهولون في مدينة جاريسا الواقعة بشمال شرق كينيا .\nوفي الصومال , استهدف انفجار مقر شركة ذهب شيل لتحويل الأموال في العاصمة مقديشو ما أسفر عن إصابة ما لا يقل عن شخصين .\nوفي ليبيا , وقع انفجار في خط الغاز الممتد من حقل ( 103 ) , الذي يقع غرب مدينة اجدابيا بحوالي ( 12 ) كيلو مترا , إلى شركة الزويتينة .\n3 أبريل 2013 أصيب أربعة عناصر من الجيش الوطني الشعبي الجزائري , بجروح متفاوتة الخطورة , إثر انفجار قنبلة تقليدية الصنع بغابات ميزرانة ( على بعد 30 كلم شمال مدينة تيزي وزو ) 4 أبريل 2013 قتل 21 جنديا أفريقيا وأصيب العشرات جراء هجمات مسلحة متفرقة شنتها قوات حركة الشباب المجاهدين الصومالية على ثكنات عسكرية تابعة لقوات حفظ السلام الأفريقية بولاية شبيلى السفلى .\n5 أبريل 2013 وقع هجوم جنوبي نيجيريا وأسفر عن مقتل 12 من رجال الشرطة , بعد أن هاجم مسلحون زورقا لهم في احد جداول دلتا نهر النيجر , و قال مسلحو حركة تحرير دلتا النيجر إنهم مسؤولون عن الهجوم .\n7 أبريل 2013 قتل 11 شخصا في هجوم شنه مسلحون على قرية ميدلو شرقي نيجيريا استهدف نائب حاكم ولاية اداماوا .\n10 أبريل 2013 قتل تسعة أشخاص في هجوم على مركز شرطة في مايدغوري شمال نيجيريا .\n12 أبريل 2013 لقي ثلاثة جنود تشاديين مصرعهم فيما أصيب أربعة آخرون بإصابات مختلفة إثر هجوم انتحاري في كيدال شمال شرق مالي .\n14 ابريل 2013 قتل عشرون شخصا على الأقل في سلسلة هجمات بالقنابل وإطلاق النار في العاصمة الصومالية مقديشو , وأعلنت جماعة الشباب الإسلامية المسلحة مسؤوليتها عن الهجوم .\n16 أبريل 2013 قتل ضابط شرطة وأصيب أمين شرطة بشمال سيناء في هجوم شنه مسلحون على سيارتين للشرطة بمنطقة نخل بالقطاع الأوسط من سيناء .\n21 ابريل 2013 أصيب ثلاثة من عناصر قوات الدرك التابع للجيش الجزائر إثر انفجار قنبلة بولاية تيسمسيلت الواقعة على بعد 370 كيلومترا غرب العاصمة .\nوفي الصومال , قتل ( محمد إبراهيم راجح ) صحفيا يعمل في الإذاعة الحكومية رميا بالرصاص أمام منزله في العاصمة مقديشو .",
    "جرائم الإرهابيين لشهر مايو 2015 - السكينة \" \" \" اعتدنا في هذا الملف عرض ملخصا للعلميات الإرهابية التي تعلن عنها الجهات الرسمية وتبثها وسائل الإعلام الرسمية , وهدفنا من تكرار هذه الملفات , إتاحة الفرصة للباحثين والمختصين لدراسة الأسباب التي تؤدي إلى إرتكاب مثل هذه العمليات البشعة في حق المدنيين ورجال الأمن .\nبالمقارنة بين الملفات , لم نلاحظ جديدا على أحداث هذا الشهر , سوى وقوع تفجيرين انتحاريين في جمعتين على التوالي استهدفا مسجدين للشيعة شرق السعودية , تبناهما تنظيم داعش متخذا له فرع تحت اسم ( ولاية نجد ) .\n1 مايو 2015 قتل 16 من أفراد الشرطة الاتحادية , وجرح 11 في تفجير عربتين عسكريتين يقودهما انتحاريان من تنظيم الدولة الإسلامية استهدفا مقرا أمنيا قرب البوابة الجنوبية لمصفاة بيجي .\n2 مايو 2015 مقتل 16 شخصا في انفجار سيارة مفخخة قرب مطعم ومحطة بنزين في حي الكرادة , الذي تقطنه أغلبية شيعية , وسط العاصمة العراقية بغداد .\n3 مايو 2015 فجر انتحاري نفسه بجانب حافلة تقل موظفين في مكتب المدعي العام في وسط العاصمة الأفغانية كابول ما أدى إلى مدني واحد وإصابة 15 آخرين .\n4 مايو 2015 قتل 4 مدنيين على الأقل في انفجار سيارة مفخخة قرب مقر إحدى الميليشيات الشيعية التي تحارب تنظيم \" الدولة الإسلامية \" ( داعش ) .\nالحركة الناشطة اخرى الجرحى القتلى الدولة داعش 22 اختطاف 2165 1133 العراق داعش المئات سوريا بوكوحرام 7 اختطاف 71 108 نيجيريا الشباب المجاهدين 29 69 الصومال طالبان 53 58 باكستان طالبان + داعش 27 اختطاف 155 59 افغانستان داعش 100 أكثرمن 26 السعودية داعش 15 25 مصر 16 13 مالي داعش 18 9 ليبيا 4 الجزائر بوكوحرام 4 تشاد 13 2 الكونغو 2 2 الكاميرون 2 كينيا الإحتلال الإسرائيلي 10 1 فلسطين 7 1 تايلاند 1 بنغلاديش 1 امريكا كما قتل نحو 13 أمنيا أفغانيا نتيجة هجوم لعناصر طالبان على مراكز أمنية في مناطق جبلية نائية في شمال شرق أفغانستان .\n8 مايو 2015 قتل 17 مدنيا على الأقل , بينهم آمر فوج في قوات الأمن العراقية , وأصيب 37 آخرون بتفجير مزدوج بسيارتين مفخختين في مدينة بلدروز .\nكما قتل جندي سعودي عندما تعرضت دورية أمنية لإطلاق نار من مسلحين مجهولين جنوب العاصمة السعودية الرياض .\n10 مايو 2015 مقتل 22 شخصا وإصابة 26 آخرين و اختطاف ثمانية واعتقال 30 من الضباط والشرطة المكلفين بحماية سجن الخالص في حوادث عنف متفرقة شهدتها مدينة بعقوبة ( 57 كم شمال شرقي بغداد ) .\nكما قتل ثلاثة أشخاص وأصيب 16 آخرون في هجوم انتحاري استهدف حافلة تقل موظفين في النيابة العامة في كابول .\n11 مايو 2015 لقي 6 أشخاص على الأقل مصرعهم , بينهم زعيم قبلي موال للحكومة الباكستانية إثر انفجار وقع في بلدة \" بركمار \" التابعة لمحافظة \" باجور \" شمال غرب باكستان .\n12 مايو 2015 مقتل مدون ملحد ع رف بكتاباته المناهضة للإسلام إثر مهاجمته من قبل مسلحين ملثمين شمال بنغلاديش .\nكما قتل أربعة أشخاص في هجوم لمسلحين على عناصر بالجيش جنوب غرب باكستان أيضا خمسة مدنيين لقوا حتفهم وأصيب ثلاثة آخرون عندما تعرضت مركبتهم لانفجار قنبلة على جانب الطريق جنوبى أفغانستان .\n13 مايو 2015 أعلن تنظيم \" الدولة الإسلامية \" ( داعش ) مسؤوليته عن الهجوم الذي تعرضت له حافلة تقل أفرادا من طائفة الإسماعيلية الشيعية في مدينة كراتشي الباكستانية , والذي راح ضحيته 43 شخصا .\nكما أطلق مسلحون النار على تجمع لرجال دين مسلمين في إقليم هلمند , جنوبي أفغانستان , مما أسفر عن مقتل سبعة أشخاص .\n14 مايو 2015 ق تل 14 شخصا على الأقل في هجوم على فندق في العاصمة الأفغانية كابول كان يغص بأجانب في انتظار حضور حفل موسيقي .\n16 مايو 2015 أعلنت مصادر أمنية عراقية مقتل 18 مدنيا وإصابة 21 آخرين واختطاف 14 , في سلسلة حوادث عنف متفرقة في بعقوبة .\n17 مايو 2015 لقي ثلاثة أشخاص على الأقل , بينهم مواطن بريطاني , مصرعهم وأصيب 18 أخرون جراء تفجير سيارة مفخخة ضمن قافلة كانت تقل جنودا أجانب في العاصمة الأفغانية كابول .\n19 مايو 2015 قتل 4 أشخاص على الأقل بتفجير انتحاري عنيف وقع على مقربة من مبان حكومية في قلب العاصمة الأفغانية كابول .\nوتبنت حركة طالبان مسؤولية الهجوم من خلال تصريح بعث به الناطق باسمها ذبيح الله مجاهد الذي قال إن حركته مصممة على قتل المزيد من القضاة والمدعين \" العبيد \" على حد تعبيره .\n22 مايو 2015 فجر انتحاري نفسه في مسجد للشيعة أثناء صلاة الجمعة في بلدة القديح بمحافظة القطيف شرقي السعودية مما أسفر عن سقوط 21 قتيلا .\nوجرح نحو عشرة أشخاص في انفجار استهدف مسجدا بالعاصمة اليمنية صنعاء .\n24 مايو 2015 ق تل 10 على الأقل من ضباط الشرطة الأفغان في هجوم تشنه الآن حركة طالبان في جنوب أفغانستان .\n25 مايو 2015 لقي 3 أشخاص على الأقل مصرعهم وأصيب 15 آخرون بتفجير استهدف سلمان مأمون نجل الرئيس الباكستاني مأمون حسين .\nكما أصيب 40 شخصا بجروح في هجوم انتحاري بسيارة مفخخة استهدف مجمعا حكوميا في جنوب أفغانستان .\n27 مايو 2015 نفذ مسلحو تنظيم \" الدولة الإسلامية \" سلسلة هجمات انتحارية استهدفت قوات الجيش في محافظة الأنبار الغربية , وقتلت على الأقل 17 جنديا .\n28 مايو 2015 انفجرت سيارتين ملغومتين انفجرتا في ساحتي انتظار السيارات لفندقين شديدي التحصين وسط العاصمة العراقية , ما أسفر عن مقتل عشرة أشخاص على الأقل .\n29 مايو 2015 فجر انتحاري نفسه قرب بوابة مسجد للشيعة بالدمام في المنطقة الشرقية في السعودية ما أسفر عن مقتل ثلاثة أشخاص .\nوأعلن تنظيم \" الدولة الإسلامية \" مسؤوليته عن التفجير .\n5 مايو 2015 قتل جنديين تنزانيين من قوات حفظ السلام التابعة للمنظمة الدولية في جمهورية الكونجو الديمقراطية وأصيب 13 آخرون وفقد أربعة عندما تعرضت دوريتهم لكمين نصبه متمردون إسلاميون أوغنديون مشتبه بهم .\n7 مايو 2015 قتل شرطيين اثنين في هجوم مسلح على معسكر لقوات الأمن بمدينة رفح شمال سيناء .\n9 مايو 2015 بمقتل أثنين من أفراد الشرطة المصرية وإصابة ثالث بعد هجوم مسلحين عليهم في مدينة العريش في محافظة شمال سيناء .\nكما قتل نائب في برلمان إدارة بونتلاند في شمال مدينة جالكعيو الذي تديره إدارة بونتلاند . في هجوم تبنته حركة الشباب المسلمين .\n11 مايو 2015 قتل 8 عناصر من الجيش الحكومي المالي وأصيب 11 آخرون بجروح , نتيجة هجوم مسلح شنه متمردون انفصاليون شمال البلاد .\nوقتل جنديان كاميرونيان , وأصيب اثنان آخران على الأقل بجروح , في هجوم نسب إلى مسلحي جماعة بوكو حرام المتطرفة .\n12 مايو 2015 قامت مجموعة مسلحة بإطلاق النار على عدد من عناصر قوات الدفاع الذاتي شرقي الجزائر مما أسفر عن مقتل 4 من أفراد المجموعة الأمنية .\n13 مايو 2015 لقي 4 جنود مصريين و 3 مدنيين مصرعهم في هجومين بالقنابل في شبه جزيرة سينا المضطربة .\n14 مايو 2015 قتل ثلاثة جنود وستة عناصر ميليشيا في مدينة مايدوغوري بشمال شرق نيجيريا أثناء هجوم لجماعة بوكو حرام تمكن الجيش من صده .\n15 مايو 2015 فجرت انتحارية نفسها في داماتورو عاصمة ولاية يوبي بشمال نيجيريا فقتلت سبعة أشخاص وأصابت 27 آخرين .\n16 مايو 2015 قتل ثلاثة قضاة في هجوم شنه مسلحون على حافلة كانوا يستقلونها في مدينة العريش بمحافظة شمال سيناء .\n18 مايو 2015 قتل شرطي مصري بالرصاص عندما هاجمه مسلحون على دراجة نارية في بلدة بلبيس بمحافظة الشرقية على بعد ستين كلم شمال شرق القاهرة 19 مايو 2015 لقي شخص على الأقل مصرعه واصيب 7 اخرون في تفجير سيارة مفخخة في مدينة قبة شرق ليبيا .\nوقتل ضابط كبير بالجيش الصومالي على يد مسلحي حركة \" الشباب المجاهدين \" المتطرفة في مدينة \" بلدوين \" مركز محافظة هيران , وسط البلاد .\nقتل ثمانية أشخاص عندما فجر انتحاري نفسه أمام سوق للماشية في شمال شرق نيجيريا .\n21 مايو 2015 فجر انتحاريا سيارة مفخخة عند نقطة تفتيش قرب مدينة مصراتة الليبية ما أسفر عن مقتل اثنين من الحرس .\n25 مايو 2015 قتل جندي بالجيش المصري وأصيب ضابط , في اشتباكات مع مسلحين في محافظة شمال سيناء .\nوقتل 20 شرطيا كينيا , في قرية بمقاطعة غارسيا شرقي البلاد في كمين نصبه مسلحون , يشتبه في انتمائهم لحركة الشباب الصومالية .\nكما قتل عنصرا من بعثة الأمم المتحدة وأصيب آخر بجروح خطيرة , في هجوم مسلح من قبل مجهولين في العاصمة المالية بامكو .\n27 مايو 2015 انفجرت عبوة ناسفة في مدرعة تابعة للشرطة المصرية , بحي الصفا جنوب العريش , ما أسفر عن إصابة شرطيين اثنين بجروح .\n28 مايو 2015 لقي عميد شرطة مصرعه وأصيب خمسة آخرون في عملية تفجير آلية تابعة لقوات الأمن بالقرب من مدينة العريش بشمال سيناء .\n29 مايو 2015 أعلن الجيش التشادي مقتل اربعة من جنوده في اعتداء لجماعة \" بوكو حرام \" الارهابية على جزيرة في بحيرة تشاد .\n30 مايو 2015 مقتل 11 شخصا على الأقل في هجوم نفذه عناصر من جماعة \" بوكو حرام \" على أطراف مدينة \" مايدوغوري \" شمال شرق نيجيريا .\n31 مايو 2015 سفر تفجير انتحاري قرب نقطة تفتيش في ضواحي مدينة مصراتة الليبية عن مقتل خمسة أشخاص على الأقل , وأعلن تنظيم \" الدولة الإسلامية \" مسؤوليته عن الهجوم .\nللإطلاع على الملف الكامل لجرائم الإرهابيين , زيارة الرابط التالي : الوسوم : مقالات مختارة القائمة البريدية إشترك في قائمتنا البريدية ليصلك جديد الموقع .\nاستفتاء هل ستزول داعش ? المشاركات والتعليقات المنشورة بأسماء أصحابها أو بأسماء مستعارة لا تمثل الرأي الرسمي لموقع السكينة بل تمثل وجهة نظر كاتبها",
    "الأعراف والعادات القبلية المخالفة للشريعة الإسلامية ( WORD ) | عدد الصفحات : 131 عدد المجلدات : 1 تاريخ الإضافة : ( انقر الرابط بالزر الأيمن للفأرة واختر \" حفظ الهدف باسم \" أو \" Save Target As \" ) إن الحمد لل ه , نحمده , ونستعينه , ونستغفره , ونعوذ بالل ه من شرور أنفسنا , وسيئات أعمالنا , من يهده الل ه فلا مضل له , ومن يضلل فلا هادي له , وأشهد أن لا إله إلا الل ه وحده لا شريك له , وأشهد ان محمد ا عبد ه ورسوله , صل ى الل ه عليه , وعلى آله , وأصحابه , وسل م تسليما كثيرا , أما بعد : فهذه رسالة مختصرة في \" \" , بي نت فيها العادات , والأعراف التي تضاد الشريعة السمحة , وبي نت حكمها بالأدلة , وذكرت أقوال العلماء المحققين في ذلك ; وذلك في خمسة مباحث على النحو الآتي : العادات والأعراف القبلية المخالة للشريعة الإسلامية .\nالأدلة على تحريم الحكم بالعادات المخالفة للشرع .\nأقوال العلماء الراسخين في العلم في العادات القبلية .\nحكم من حكم بالعادات , والأعراف القبلية الجاهلية .\nالفتاوى المحققة في تحريم الأعراف , والعادات الجاهلية القبلية .\nوالل ه تعالى أسأل أن يجعل هذا العمل خالصا لوجهه الكريم , وأن يجعله مباركا نافعا , وأن ينفعني به في حياتي , وبعد مماتي , وأن ينفع به كل من انتهى إليه ; فإنه سبحانه خير مسؤول , وأكرم مأمول , وهو حسبنا ونعم الوكيل , ولا حول ولا قوة إلا بالل ه العلي العظيم , وصل ى الل ه وسل م وبارك على نبينا محمد , وعلى آله , وأصحابه , وأتباعه بإحسان إلى يوم الدين .\nأبو عبد الرحمن سعيد بن علي بن وهف القحطاني حرر في يوم الجمعة 18 / 7 / 1433 - 18 / 7 / 1433 تختلف العادات والأعراف الجاهلية القبلية وغيرها المخالفة للشريعة الإسلامية على حسب المجتمعات , والأزمان , والقبائل , والعشائر , ولكن مما عرفت , وذكر لي من هذه العادات , والأعراف المخالفة للشريعة الإسلامية : الأعراف والعادات الجاهلية الآتية : أولا : التحاكم من بعض القبائل إلى من يسمونهم ( مقاطع الحق , أو ( ) , أو ( ) , أو ( ) , أو ( ) , أو ( ) , أو ( ) , أو ( ) على اختلاف تعبيراتهم .\nومقاطع الحق مثل القضاة القانونيين يلزمون الناس بحكمهم , فإذا حضر عند ذلك المقطع الأخصام ; فإنه يأخذ عليهم قبل الحكم عهودا وضمانات على أن يقبلوا بحكمه في تلك القضية , فيأخذ على ذلك كفلاء , أو يرهن بنادق الأخصام عنده , ثم يسمع منهم , ويحلفهم الأيمان , ويسمع شهادات الشهود - إن وجدوا - , ثم يحكم بعد ذلك , وإن لم يقبل حكمه أصبح خصما لمن لم يقبل حكمه الذي حكم به , يحاكمه عند \" \" آخر أعلى درجة منه .\nوهؤلاء الذين يعرفون ( ) - كما تقدم - ورثوا هذا الحكم كابرا عن كابر , وهم يحكمون في القضية بمال , أو دم يهراق من الخصم , أو أيمان . . أو غير ذلك , وعندهم قوانين معينة تعارفوا عليها عن آبائهم , وأجدادهم , أو عن آباء وأجداد قبائل أخرى , وعندهم قوانين معينة لا يخرجون عنها في أكثر القضايا .\nوهذا الذي قد نصب نفسه لهذا الحكم بالأعراف القبلية قد حكم بغير ما أنزل الل ه على رسوله , واتصف باسم الطاغوت ; لأن من رؤوس الطواغيت من حكم بغير ما أنزل الل ه كما تقدم .\nومن تحاكم إليه فقد تحاكم إلى الطاغوت الذي أ مر بأن يكفر به , وسيأتي التفصيل في بيان حكم من حكم بذلك , أو احتكم إلى ذلك .\nيقول بعضهم : \" إنه متمسك بعادات آبائه , وأجداده , وإن دخل جهنم \" .\nيقول بعضهم : \" لا أتخل ى عن سلوم ربعي حلال كانت أم حرام \" .\nويقول آخر : \" الفرع أحسن من الشرع \" , ويقصد بالفرع القبائل وقوانينهم .\nويقول بعضهم : \" الشرع لا يعرف عاداتنا وتقاليدنا \" .\nوبعضهم يقول : \" حكم أعوج , ولا شريعة سمحة \" .\nوغير ذلك من الكلمات الخبيثة , الكفرية , والعياذ بالل ه تعالى , فلا يجوز لمسلم يشهد أن لا إله إلا الل ه , وأن محمدا عبده ورسوله أن يقول هذه الكلمات , أو يرضى بها , أو يقر ها ; لأنها من القوادح في العقيدة , نسأل الل ه العفو والعافية .\nولشدة المطالبة به , والاندفاع الشديد في أخذه , والإصرار عليه , فأشبه فعل الثائر ثوران النار , والمتفجرات , والثأر هو : أخذ الرجل , وقرابته بالثأر , لقريبه , أو جاره , أو خويه , أو ضيفه , أو جيرته \" وجهه \" , أو قبالته , أو غير ذلك , والثأر يكون بسفك الدم , أو أخذ مقابل مال يدفع للمعتدى عليه , ولا يدخل في أرش الجناية , وإنما هذه عقوبة عاجلة , والمراد بالعاني : القريب من جهة الأم : كالخال وأبنائه , وأبناء الخالات , وصورة مثار العاني هي مثلا : إذا كنت من قبيلة , وخالي من قبيلة أخرى , واعتدى أحد من قبيلتي على خالي , فلا بد أن أقوم بأخذ المثار لخالي .\nوالمثار عبارة عن دم ي نثر نصرة لخالي , أو مبلغ مالي , أقوم بأخذه من الجاني , أو قبيلته , وأعطيه لخالي كرد اعتبار له , فإذا فعلت ذلك قال بيض الل ه وجهك , علما بأن هذا المبلغ , أو هذا الدم المسفوك لا علاقة له بأرش الجناية , ولا يعد صلحا في القضية , بل للمجنى عليه بعد هذا المثار أن يصلح مع الجاني , أو يقتص منه , وإذا لم يقم بالمثار , فيعتبر أسود وجه , وتكتب عبارة سو د الل ه وجه فلان أوآل فلان في الأماكن العامة والطرقات .\nوصورته مثلا : لو اعتدى أحد على جاري ولم أتمكن من نصرته بيدي بسفك الدم , فلا بد أن آخذ مبلغ مالي من الجاني أو أقاربه وأعطيه لجاري كرد اعتبار له ثم بعد ذلك له أن يصلح من الجاني أو يرفض .\nوصورته مثلا : لو كنت مسافرا أو راكبا مع شخص , واعتدى أحد عليه , ولم أتمكن من نصرته بسفك الدم , فلا بد أن أدخل في الموضوع , وأطالب الجاني , وأقاربه بدفع مبلغ مالي لخويي , كرد اعتبار له , ثم بعد ذلك له أن يصلح من الجاني , أو يرفض .\nأو \" \" : وهو مثلا لو استجارت قبيلة الجاني عند قبيلة أخرى من قبيلة المجني عليه , واعتدى المجني عليه , أو أحد أفراد قبيلته على قبيلة الجاني ; فإن القبيلة المجيرة تقوم بأخذ المثار من هذه القبيلة التي اعتدت \" على القبيلة المستجيرة عندهم \" , ومن لم يأخذ بثأره فيعي ر , ومن لم يأخذ بثأره ; فإنه عندهم ناقص الرجولة , وي قصر عنه النجال !\nوالمثار هو سفك دم , أو غرامة مالية مغلظة , ويسمون هذا الاعتداء الذي حصل على القبيلة المستجيرة \" بغضب العمد \" , ويعتبرونه وصمة عار على القبيلة المجيرة , غضب العمد لا ترضى بصلحه غضب العمد يدخل في البخوت وهو إذا أ نهيت قضية سواء بصلح , أو بأحكام جاهلية اشترطت قبيلة الجاني على قبيلة المجني عليه أن يخرجوا لهم قبيلا يضمن انتهاء القضية , وليت الأمر يتوقف عند هذا , ولكن هذا القبيل يعطونه قبيلة الجاني مبلغ مالي يسمى \" بثوب القبالة \" ; فإذا اعتدى أحد من قبيلته على هذه القبيلة التي أعطته مبلغا ; فإنه يصبح أسود وجه حتى يثور : إما بسفك دم , أو غرامة مالية يأخذها من قبيلته , ويعطيها للقبيلة التي ضمن لهم انتهاء القضية .\nوهو إذا اعت دي على الضيف , فيؤخذ له الثأر بسفك الدم من الجاني , أو أحد قرابته , أو يؤخذ له ثأر من المال من قبيلة الجاني , ويدفع لقبيلة المجني عليه .\nوهو إذا وقع المثار بإراقة دم الجاني , أو أحد قرابته , فيسمونه بمثار الدم .\n( أو مثار الغضب ) , وهو إذا وقع المثار بعد استجارة الجاني , وقرابته بقبيلة مجاورة , أو بعد تحديد القبيل في الحكم القبلي , فيسمونه بالمثار الأسود .\nوهو : إذا وقع المثار , وأخذ به بالدم قبل استجارة الجاني وقرابته بقبيلة مجاورة , فيسمونه بالمثار الأبيض , سواء كان بالضرب , أو بإراقة الدم من الجاني نفسه , أو قرابته . . وهو : إذا تم المثار بقبول مال من قبيلة الجاني , وإعطائه للمجني عليه بواسطة حكم قبلي , يقال عندهم ( المثار الدسم ) .\nوهذه العادات عادات محرمة , يجب منعها , والإنكار على من يعملها , أو يعمل بمقتضاها ; لأن قتل غير القاتل , أو الاعتداء عليه , وإراقة دمه فيما دون النفس , وإن كان من أقرب أقربائه من عادات الجاهلية , ومن أشد أنواع الاعتداء ; لقول الل ه تعالى : ; ولقول النبي - صلى الله عليه وسلم - : \" إ ن أ ع ت ى الن اس ع ل ى الل ه - عز وجل - م ن ق ت ل ف ي ح ر م الله , أ و ق ت ل غ ي ر ق ات ل ه , أ و ق ت ل ب ذ ح ول ال ج اه ل ي ة \" .\nومعنى قوله : \" أو قتل غير قاتله \" : أي : قتل غير قاتل قريبه , ومعنى قوله : \" أو قتل بذحول الجاهلية \" , أي : قتل بجنايات الجاهلية \" .\nرابعا : الحكم بأيمان مغلظة : دين الخمسة , أو العشرة , أو الخمسة والعشرين , أو دين الأربعين , أو غير ذلك , فهذه أيمان يحكم بها الطواغيت من مقاطع الحق , كما يقولون وغيرهم , وقد يخط ون دوائر في الأرض , ويكلفون من حكموا عليه باليمين أن يدخل في هذه الدوائر , ولهم في ذلك صيغ كثيرة تختلف من مجتمع إلى مجتمع .\nوإذا حكم مقطع الحق بدين الخمسة على قبيلة , ولم يوجد إلا واحد من هذه القبيلة ; فإن مقطع الحق يكرر عليه اليمين خمس مرات , وقل مثل ذلك في دين العشرة , والخمسة والعشرين . . . . ومن الأيمان كذلك التي يحكمون بها دين \" خط ها والمثل \" , ويسمى بدين الوسية , وصورته : \" أن يحلف المعتدي وأقاربه أنهم لو كانوا مكان المعتدى عليهم أن يصلحوا كما يحبون من المعتدى عليهم أن يصلحوا , ولهم في ذلك صيغ , منها : \" والل ه لو كنت بالمثل مثلك أن أخلص كما أريد منك أن تخلص .\nوصيغة ثانية : \" والل ه لو ك ن ا بالمثل مثلكم أن نبلع مبلعكم ونجزع مجزعكم \" .\nومنها أنهم يحلفون : أنهم ما أهروا , ولا أغروا , ولا تمالوا , ولا رضوا بهذه الجناية , وهذا الفعل حكم عرفي جاهلي .\nوهي توفير الأمن والحماية من القبيلة المجو رة للجاني , وقرابته من خلال تهديد وتوبيخ المجني عليه وقرابته , فتقوم قرابة الجاني بطلب الجيرة , والمنع من قبيلة أخرى تربطها بقبيلة الجاني , وبقبيلة المجني عليه قرابة محددة في هذا القانون , [ فتذهب قبيلة الجاني , أو مجموعة منهم إلى قبيلة أخرى , فإذا وصلوا إلى هذه القبيلة , قالوا : \" ترانا راد ين فيكم الشأن من آل فلان ] , فتقوم القبيلة المجو رة بحمل السلاح , ومنع الجاني وقرابته , وتهديد المجني عليه وقرابته بعدم المساس بالجاني , أو بأي أحد من قرابته [ وتقول هذه القبيلة المجو رة لقبيلة المجني عليه , أو جماعة منهم : \" تراكم مقروعين قرعي الرجال للرجال عن آل فلان \" ] , وتكون لهذه الجيرة مدة محددة حسب الجناية , فتكون الجيرة سنة في جناية القتل , وستة أشهر في جناية الجروح والكسور , وثلاثة أشهر في جناية الضرب فقط , وإذا اعتدت قرابة المجني عليه على أحد من قرابة الجاني ; فإن القبيلة المجو رة تقوم بأخذ الثأر من قرابة المجني عليه , ومن أي فرد من أفرادها ! !\nلاعتدائها على وجهها وجيرتها , ثم تطلب حكما قب لي ا يرد اعتبارها . . . وهذا ما ي عرف عندهم بمثار الجيرة أو الوجه .\nومن أنواع هذه الجيرة ما يسمونه جيرة الغضب , أو جيرة الأسود .\nوإذا لم يتجو ر الجاني وقرابته . . . فإن المجني عليه , وقرابته يرون ذلك إهانة لهم , وتقليلا من شأنهم , فيطلبون التحاكم إلى مقطع حق لإنصافهم ورد اعتبارهم ! !\nوبعضهم يقول : الجيرة ردع للمطلق , وناموس للفسل , عبارة مشهورة يرددونها , حول الجيرة ومكانتها , فعلى هذا فالجيرة عندهم مظهر افتخار وكبرياء , فيرضى بها القوي الظالم , وينتفخ بها الضعيف العاجز عن الظلم .\nوالجيرة فيها عدوان , وإيواء للمحدث , وقد ثبت في الحديث عن النبي - صلى الله عليه وسلم - قوله : \" ل ع ن الل ه م ن آو ى م ح د ث ا \" .\nقال العلامة بكر أبو زيد - رحمه الله - : \" إيواء الجاني وحمايته , سواء كان ذلك مطلقا أم لمدة محدودة , فبعض القبائل تعمد إلى إيواء الجاني , والدفاع عنه إذا دخل في حماها , ولاذ بها , وهذا منكر لا يجوز فعله , فيحرم إيواء الجاني , أو التستر عليه , بل الواجب الإبلاغ عنه , وتسليمه إلى السلطات المسؤولة \" .\nهو تحديد الحقوق , وتقدير الشجاج وفض النزاع بين الخصوم وفق العادات , والسلوم , والقوانين القب لي ة , وعلى أيدي قضاتها القب لي ين الذين ع رفوا , وأتقنوا مواد القانون القب لي , وع رفوا بمسمى : الحق , أو مقطع الحق , أو الع ر اف .\nوتبدأ المشاورات , وتحديد مشايخ القبائل العارفين بالسلوم , والقوانين القب لي ة , الذين سيحكمون في القضية , في الموعد المحدد , يحضر مشايخ وأعيان القبائل , ومعهم قبيلة الجاني , ويكون الجميع في موقف خضوع وتذل ل , وفي وضع امتهان خاص .\nوتبدأ المداولات . . . وتدلي قبيلة المجني عليه بتظلمها , ومطالبتها برد اعتبارها , وإملاء مطالبها , وطلبها أيمان قرابة الجاني .\nثم يبدأ بعدها مشايخ القبائل بمداولات الحكم , والمشاورات الخاصة بينهم , ثم يحكمون بأحكام , وأيمان ومبالغ مالية , وفق سلومهم , وما فيها من تقديرات , وأحكام قب لي ة سابقة .\nوليس للخصوم إلا القبول بالحكم . . . وإذا لم يقبل أحد منهم بالحكم القب لي , فإن قضاة الحكم القب لي , يتحاكمون وإياه عند مقطع حق أعلى درجة منهم في هذا القانون .\nوهذا من أخبث العادات الجاهلية , ومن التحاكم إلى الطاغوت الذي أ مر الناس أن يكفروا به , والذين يحكمون بهذا الحكم هم من رؤوس الطواغيت الذين يحكمون بغير ما أنزل الل ه تعالى .\nهي اختيار قبيلة الجاني لرجل من قرابة المجني عليه , يضمن التزام قرابته بالحكم , وتنفيذ بنوده , وتبقى هذه القبالة في ورثته من بعده , فتختار قبيلة الجاني قبيلا من قرابة المجني عليه , يضمن التزام قرابته بالحكم القب لي , ويعطونه مالا يسمى ثوب القبالة , وسلاحا يرمز إلى القوة , وتعلن قرابة المجني عليه قبول قبالة قريبهم عليهم .\nثم تنتقل الجيرة من القبيلة المجو رة إلى القبيل , تحت مسمى القبالة , وتبقى هذه القبالة في ورثته من بعده .\nويقولون في قانونهم : ( ) تعبيرا عن سرعة مبادرته إلى إراقة الدماء , في حالة عدم التزام قرابته بمقتضى قبالته .\nوإذا اعتدت قرابة المجني عليه على أحد من قرابة الجاني بعد تعيين القبيل وقبول قبالته , فإن القبيل يأخذ الثأر لقبالته من قرابة المجني عليه الذين هم قرابته , ومن أي فرد منهم , والثأر كما تقدم بسفك الدم , أو أخذ مال كثير طائل ي عطى لمن هم تحت قبالته , وتبقى الجناية لا علاقة لها بهذا الثأر .\nوهذا عمل جاهلي قبيح , ومن أعمال الجاهلية المحرمة التي يجب على كل مسلم دفنها , والتوبة إلى الل ه منها إن سبق وفعلها , وحكم بها , أو تحاكم إليها .\nوهو حلف إلزام بين القرابة أو القبيلة , بالالتزام بحمل ما يترتب على القرابة , أو القبيلة من المثارات أو الديات , سواء بسبب حوادث , أو القتل الخطأ , أو الشجاج , أو قتل العمد , أو معونات القبائل .\nفتقوم قبيلة الجاني بحمل مبالغ الأحكام القب لي ة , حيث ي جمع المبلغ من أفراد القبيلة , ثم ي دفع للمجني عليه وقرابته , ولا يستطيع أحد من أفراد قبيلة الجاني عدم الدفع , ومن يفكر في ذلك يتعرض للأذى الحس ي والمعنوي , والتهديد بالقطع من القبيلة , وعدم الدفع معه في حوادثه بما فيها جنايات الخطأ , ويدخل في دفع هذا المال كل من بلغ وأخذ إثبات هوية , ولو كان طالبا يدرس , أو فقيرا , أو مصابا .\nوتقام المغارم في أماكن عامة للاستعانة بالقبائل الأخرى , في حالة عجز القبيلة عن دفع المبالغ المقررة في الحكم القب لي , ويعتبرون ذلك بمثابة الد ين بين هذه القبائل , فإذا حصل للقبائل مثل ما حصل لهم , فيلزم أن تقوم بالدفع , وإجبار قبائلهم على ذلك .\nوهذا ظلم وعدوان , ومعصية لل ه ورسوله , وأكل لأموال الناس بالباطل , وإلزام لهم بما لم يوجب الل ه عليهم , ولا رسوله - صلى الله عليه وسلم - .\nفكل من حمل الهوية الوطنية يجبر على دفع ما يحدد عليه في المغارم , أو يجبر ولي أمره , وسواء كان حامل الهوية صغيرا يدرس , أو كبيرا , أو فقيرا , فإن امتنع ه د د بالمقاطعة , أو ولي أمره , وعدم الدفع معه إذا حصل له كارثة : سواء كانت عمدا , أو خطأ .\nوهذا من الجرائم , والذنوب , وإلزام الناس بما لم يشرعه الل ه تعالى , وأكل أموال الناس بالباطل , وقد قال النبي - صلى الله عليه وسلم - : \" لا ي ح ل م ال ام ر ئ م س ل م إ لا ب ط يب ن ف س م ن ه \" .\nوهذا يدخل في الحكم بغير ما أنزل الل ه , وإلزام الناس بما لم يلزمهم الل ه , وإيجاب هذه الأموال عليهم , ولم يوجبها الل ه .\nوقد أفتى الإمام محمد بن إبراهيم آل الشيخ مفتي الديار السعودية , ورئيس قضاتها في عهده - رحمه الله - في بيانه حكم ما تناصرت عليه القبائل , وتكاتفت , وتعاونت في دفع الديات , وأرش جنايات العمد , فأفتى بأن : \" . . . ذلك لا يجوز شرعا ; لمخالفته المقتضيات الشرعية ; ولما فيه من مساعدة المعتدي , وتشجيعه على الاعتداء ما دامت قبيلته تساعده , وتناصره , وتعينه في دفع ما يترتب عليه \" .\nوالضغط عليهم بقوة لطلب العفو في قتل العمد تقوم القبيلة التي منهم الجاني بطلب الأمراء , والوجهاء بالذهاب إلى قبيلة المجني عليه , ويحد دون يوما يجتمعون فيه ; ليقابلوهم , ويسألوهم العفو عن قتيلهم , فيأتي هؤلاء الذين منهم الجاني , ويقفون في الشمس , وبعضهم ربما زحف على وجهه , يحبو كالبهيمة , وبعضهم ربما يربط رجله بعقال كالجمل , وخاصة إذا كان بينه وبين المجني عليهم نسب أو قرابة , حتى إنه قد بلغني أن بعض الناس يسجد على وجهه , وي مع ر وجهه بالتراب , ويتقدم يزحف على وجهه إلى قبيلة المقتول , فقال بعض أهل الفطرة السليمة من الحضور : لا تسجد السجود لل ه , فقال بعض مشايخ القبائل الذين حضروا : هذا سجود لل ه , وبعض القبائل يحسرون عن رؤوسهم العمائم , والغتر , تذللا , وخضوعا لغير الل ه تعالى , وغير ذلك من الأعمال الشركية , نسأل الل ه العافية , ومقصدهم من ذلك استعطاف أهل المجني عليه حتى يرحموهم , فيعفوا عن قتيلهم .\nوهذه الأعمال فيها معصية لل ه بالتذلل لغيره ; لأن الذل , والحب , والخضوع لل ه وحده , وهو معنى العبادة ; لأن العبادة : كمال الحب مع كمال الذل , فلا يصرف التذلل والخضوع إلا لل ه وحده , ومن صرفه لغير الل ه فقد أشرك .\nوبعض هذه الأعمال ردة عن دين الإسلام , فمن سجد لغير الل ه , أو أقر السجود لغير الل ه وهو يعلم , فقد كفر بالل ه - عز وجل .\nوهو ما ي عرف بقانون \" تثليث الدم \" , وصورته : أنه إذا ضرب إنسان , وقد ر دمه بعشرة آلاف مثلا ; فإن صاحب هذا الدم لا يحصل إلا على ثلاثة آلاف فقط , وفقا لقانون \" تثليث الدم \" , حيث يخصم منه ثلث لما يسمى ب - ( الفراش عند بعضهم ) , وهي الوليمة التي يجتمعون عليها , والثلث الثاني يهدر , والثلث الباقي يسلم لصاحب الدم , وهذا من الظلم والعدوان , وأكل أموال الناس بالباطل , ومن الحكم بغير ما أنزل الل ه تعالى .\nفيحكمون على الجاني بأن ي ضرب رأسه بالجنبية حتى يسيل الدم , ويستمر في الضرب والدم يسيل حتى يقول خصمه كلمة ( أبيض ) .\nفيقولون نحكم بثمنها , ولا داعي للاعتراض , ولا للضرب بها , فتقدر الجنبية مثلا بألف ريال , أو أكثر , أو أقل .\nوهي أن يشرع لكل حادثة حكم , مثل : عليك يا فلان خمس من الغنم , أو ست جنابي , أو ث م ن ها في حادثة من الحوادث , وغدا تقبل مني مثل هذا الحكم المذكور .\nوصورتها : إذا اعتدى شخص على آخر في نفسه , أو ماله ; فإن المعتدي , أو ولي ه , يحلف أنه لو كان محل المصاب , أو المعتدى على ماله أنه لا يطالبه بشيء .\nوهذا إلزام بحكم لم يوجبه الل ه , ولا رسوله - صلى الله عليه وسلم - , فهو باطل شرعا .\nعند حصول خصومة بين طرفين في طلب حق , فإن الذي عليه الحق يستليذ بشخص آخر , فيقوم المستلاذ به بردع صاحب الحق , ويطلب منه ترك المطالبة بحقه , فإن عاد إلى المطالبة بحقه , فإن الملاذ به يثور باثني عشر رأسا من الغنم , يسلمها للائذ به , ثم يذهب إلى نائب القبيلة , فيلزم صاحب الحق بتسليم اثني عشر رأسا من الغنم , فيضيع حقه , ويغرم الغنم , وهذا ظلم مضاعف , وهو من أقبح الأعراف الفاسدة , وأشدها ظلما , وتحريما , نعوذ بالل ه من الجهل .\nالسابع عشر : اتفاق بعض القبائل بينهم على عدم التبليغ والسكوت على منكرات بعضهم , ومقاطعة ومجازاة من يفعل ذلك .\nولا يخفى ما في هذا العمل من الشر العظيم , إذ فيه التواصي بالسكوت عن المنكر , وهذا يجر بلاء وبيلا على الأمة , وفيه إهمال لقاعدة عظيمة من قواعد هذا الدين , وهي الأمر بالمعروف , والنهي عن المنكر , قال الل ه تعالى : و ل ت ك ن م ن ك م أ م ة ي د ع ون إ ل ى ال خ ي ر و ي أ م ر ون ب ال م ع ر وف و ي ن ه و ن ع ن ال م ن ك ر و أ ول ئ ك ه م ال م ف ل ح ون .\nوقال تعالى : ك ن ت م خ ي ر أ م ة أ خ ر ج ت ل لن اس ت أ م ر ون ب ال م ع ر وف و ت ن ه و ن ع ن ال م ن ك ر و ت ؤ م ن ون ب الل ه .\nوقبل هذه الآية جاء ذكر ضدهم , فقال تعالى : ال م ن اف ق ون و ال م ن اف ق ات ب ع ض ه م م ن ب ع ض ي أ م ر ون ب ال م ن ك ر و ي ن ه و ن ع ن ال م ع ر وف .\nوقال النبي - صلى الله عليه وسلم - : \" م ن ر أ ى م ن ك م م ن ك ر ا ف ل ي غ ي ر ه ب ي د ه ف إ ن ل م ي س ت ط ع ف ب ل س ان ه , ف إ ن ل م ي س ت ط ع ف ب ق ل ب ه , و ذ ل ك أ ض ع ف الإ يم ان \" \" .\nالثامن عشر : ( الخاتمة ) , أو ( الخاتمة العمياء ) , أو ( الكبارة ) , أو ( العتامة ) , أن بعض القبائل تقوم بالحكم على المخطئ بمبلغ من المال , يعرف بأحد هذه الأسماء , يتم دفعه للمعتدى عليه , وهذا من التحاكم بغير ما أنزل الل ه , فلا يجوز التحاكم به .\nوهي ذبيحة , أو أكثر , ت ف ر ض على المخطئ , وي ذ ه ب بها إلى بيت المخطى عليه .\nوهي أن يفرض على صاحب الخطأ الأكبر ذبيحتان , أو أكثر , وعلى صاحب الخطأ الأقل ذبيحة واحدة , بالإضافة إلى بعض الأشياء , ويقوم كل واحد بذبح ما وجب عليه , ويحضر أكلها الجماعة , ومن حكم في القضية .\nفي حال طعن شخص بسكين , أو إطلاق نار عليه , يجلس الطرفان عند نائب القبيلة , فيحكم بفض النزاع , بعد أن يمسح الطرفان على لحاهم بقبول حكمه , فيصدر حكمه على الجاني بما يراه من الغ ن م من عشرة رؤوس إلى خمسمائة رأس , فيكون مقبولا عندهما , وينفذ حكمه بينهما , وهذا حكم جاهلي , لا يجوز الحكم به , ولا الرضا به .\nسواء كان ذلك مطلقا , أم لمدة محدودة , فبعض القبائل تعمد إلى إيواء الجاني , والدفاع عنه إذا دخل في حماها , ولاذ بها .\nوهذا منكر لا يجوز فعله , فيحرم إيواء الجاني , أو التستر عليه , بل الواجب الإبلاغ عنه , وتسليمه إلى السلطات المسؤولة .\nوقد ثبت في صحيح مسلم وغيره , أن النبي - صلى الله عليه وسلم - قال : \" ل ع ن الل ه م ن آو ى م ح د ث ا \" .\nالثالث والعشرون : أخذ القبيلة ثلث دية المتوفى بالقتل العمد أو الخطأ بحجة أنه حق للقبيلة عليه , وبعضهم يجعلها في ما يسمى ب - ( ) .\nوهذا العمل من أكل أموال الناس بالباطل , فيحرم أخذ هذا المبلغ من الورثة , وما ذكر من الاحتجاج بحق القبيلة باطل لا أساس له في الشرع المطهر .\nوقد ت ع م د القبيلة إلى التفاوض في أمر القتيل مع الجاني , أو قبيلته , وإنهاء الأمر بالمطالبة بالقصاص , أو الدية , أو العفو مطلقا دون اعتبار لرأي الورثة , وهذا خطأ , وظلم , واعتداء على حقوق الناس ; فإن الشأن , والأمر لهم وحدهم , اللهم إلا أن يكلوا ذلك إلى غيرهم , كشيخ القبيلة , أو غيره , ويرضوا بذلك .\nأو القبيلة ذات الحلف إذا كان عددها كثيرا بتحمل دية الخطأ عن ذات العدد القليل .\nوالمشروع أن عاقلة الجاني هي التي تتحمل عنه دية الخطأ , وهم : ذكور عصبته نسبا وولاء : قريبهم , وبعيدهم ; حاضرهم , وغائبهم حتى عمودي نسبه , فهؤلاء هم الذين يتحملون عنه دية الخطأ , وليس غيرهم , فالزوج - مثلا - والإخوة لأم , وسائر ذوي الأرحام لا يتحملون من الدية شيئا شرعا .\nوالحكمة في إيجاب دية الخطأ على العاقلة , لا على الجاني , هو أن القتل خطأ يكثر , فإيجاب الدية على القاتل يجحف به ; ولأن العصبة يشدون أزر قريبهم , وينصرونه حتى استوى بذلك : قريبهم , وبعيدهم في العقل .\nالخامس والعشرون : تعزير المعتدي , أو المخطئ بقدر ما ارتكبه من الاعتداء أو الخطأ ; تأديبا له , وتطييبا لخاطر المعتدى عليهم , بذبح شاة , أو شاتين للقبيلة , وهذا تأديب ممن لا يملكه شرعا , ثم هو قدر زائد على العقوبات التعزيرية التي مردها إلى القضاء , لا الأعراف القبلية , فلا يجوز فعل ذلك .\nالسادس والعشرون : عقر الإبل , أو الغنم في عادات بعض القبائل , وصورتها : إذا حصل منازعات بين قبيلتين أو أكثر , يذهب بعض المصلحين كما يزعمون إلى القبيلة المظلومة , أو إلى الجميع , ويحملون معهم رأسا من الإبل أو أكثر , أو من البقر , أو الغنم ; فإذا وصلوا إلى الخصوم عقروها عندهم , تطييبا لخواطرهم , وهذا من الإثم والعدوان , ومن عادات الجاهلية , الذين يعقرون هذا العقر , وقد قال النبي - صلى الله عليه وسلم - : \" لا ع ق ر ف ي الإ س لا م \" , وذلك لإبطال أمر الجاهلية .\nالسابع والعشرون : ( الملفى ) على المعتدى عليه من عادات بعض القبائل : أنه إذا حصل مضاربة بين اثنين أو أكثر , وفيه دم , فيقوم شيخ القبيلة وأعيان القبيلة بما يسمى ( الملفى ) , وهو عبارة عن ذبيحة , أو ذبيحتين لتقديمها للمصاب وجماعته , ومعها بعض من النقود , فهذا العمل إذا كان من باب الإيجاب , والإلزام للمعتدي , وإن لم يرض ع د ذلك خرقا للعادات القبلية , فهذا أمر منكر , وإيجاب لشيء لم يوجبه الل ه على عباده .\nإذا أقيم على القاتل القصاص , ولم يعفوا عنه , فيحضرون ساحة إقامة القصاص , ويغشاهم التذلل لقبيلة المقتول , وربما بركوا على الر كب , وحسروا رؤوسهم , وسألوا أهل المجني عليه , فإذا لم يحصل العفو , ون ف ذ القصاص , فإنهم يتلقون هذا القصاص بعدم الرضا بالحكم , وتسمع من بعضهم الكلمات التي تدل على سخطهم , فيقول بعضهم : \" سو د الل ه وجوهكم يا آل فلان \" , ويهجرونهم , ويقاطعونهم , مقاطعة دائمة , ويعتبرون جميع القبيلة من أعدائهم , ولا يزوجونهم , ولا يتزوجون منهم في الغالب .\nوهذا فيه اعتراض على حكم الل ه بالقصاص إذا لم يعف ورثة المقتول , أو يقبلوا الدية , وقد قال الل ه تعالى : ف ل ا و ر ب ك ل ا ي ؤ م ن ون ح ت ى ي ح ك م وك ف يم ا ش ج ر ب ي ن ه م ث م ل ا ي ج د وا ف ي أ ن ف س ه م ح ر ج ا م م ا ق ض ي ت و ي س ل م وا ت س ل يم ا .\nالتاسع والعشرون : العادات والأعراف القبلية برواية فضيلة الشيخ : أحمد بن سعد بن متعب القحطاني : أخبرني الشيخ أحمد , وهو عندي من الثقات بكثير من العادات القبلية الجاهلية المخالفة للشريعة الإسلامية , فقال في سلوم القبائل : \" هذه السلوم تطبق في كثير من قبائل المنطقة الجنوبية , ومن حولها , وقد يكون بينها اختلاف , وكلما قرب المكان توافقت السلوم .\nحقيقة هذه السلوم قوانين محفوظة ومعروفة , والذي يتحاكمون إليه , ويحكم بها عند النزاع يسمى : حق .",
    "Search this site : \" \" \" البنتاغون : أكثر من 120 غارة جوية أمريكية على اليمن في 2017 المزيد من - البنتاغون : أكثر من 120 غارة جوية أمريكية على اليمن في 2017 البنتاغون : أكثر من 120 غارة جوية أمريكية على اليمن في 2017 نشر 21 كانون الأول / ديسمبر 2017 - 05 : 45 بتوقيت جرينتش شارك بتقييم المحتوى : البنتاغون : أكثر من 120 غارة جوية أمريكية على اليمن في 2017 شنت القوات الامريكية اكثر من 120 غارة جوية ضد جهاديين في اليمن هذا العام , في اطار حملة تعززت مع وصول دونالد ترامب الى سدة الرئاسة الامريكية , بحسب ما اعلن مسؤولون الاربعاء . واعلن المسؤولون ان غالبية الغارات الجوية استهدفت تنظيم القاعدة في شبه جزيرة العرب , الذي تقول الولايات المتحدة انه يخطط لتنفيذ اعتداءات على اراضيها . كذلك نفذ البنتاغون ضربات ضد الفرع اليمني لتنظيم الدولة الاسلامية الذي تقول وزارة الدفاع الامريكية انه تضاعف حجما على مدى العام الماضي .\nوبالاضافة الى الغارات , التي يرجح ان تكون بغالبيتها نفذت بواسطة طائرات مسي رة ( من دون طيار ) , شنت القوات الامريكية سلسلة من العمليات الميدانية .\nوقال اللفتانانت كولونيل ايرل براون المتحدث باسم القيادة العسكرية المركزية الأمريكية \" لقد ساعدت هذه العمليات في القضاء على شبكات ارهابية , وجعلت جمع المعلومات الاستخبارية , والاستهداف اللاحق ومتابعة العمليات اكثر انتاجية وفاعلية \" .\nوأعلنت القيادة العسكرية المركزية الأمريكية أن غارات امريكية على محافظة البيضاء في وسط اليمن أدت في 20 تشرين الثاني / نوفمبر الى مقتل مجاهد العدني , القيادي في تنظيم القاعدة في شبه جزيرة العرب والآتي من محافظة شبوة المجاورة . وتعتبر واشنطن فرع القاعدة في اليمن - \" قاعدة الجهاد في شبه جزيرة العرب \" - أخطر فروع تنظيم القاعدة في العالم . ويشهد اليمن منذ اكثر من سنتين حربا اهلية مدمرة بين الحكومة المدعومة من السعودية والمتمردين الحوثيين المدعومين من ايران الذين يسيطرون على العاصمة صنعاء .\nواستغل تنظيم القاعدة في شبه جزيرة العرب الحرب للتمدد جنوبا وشرقا . وبعيد وصوله الى الرئاسة في كانون الثاني / يناير , منح ترامب القادة العسكريين الأمريكيين حرية اوسع في شن غارات وضربات في اليمن .\nوقتل أكثر من 8700 شخص اغلبهم مدنيون منذ تدخل تحالف عسكري تقوده السعودية في الأزمة في آذار / مارس 2015 .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة",
    "طلال سلمان | في عهد \" الامير الطائش \" | السفير العربي من غز ة إلى حيفا . . عبد الرحمن قطناني : من مخيم صبرا إلى عواصم عالمية عهد ونور وفوزي . . جيل نسغ الحياة حلم 278 حلم 277 أمجد غن ام حسان حج اج رشا عقاب ليلى شو ا خدمة RSS اتصل بنا الاسم الكامل البريد الالكتروني جهة الاتصال عنوان الرسالة نص الرسالة أدخل الرقم الظاهر في الخانة شروط استخدام وتصفح الموقع والتعليق ورفع المسؤولية VPN إذا كنت تتصفح هذا الموقع ( www . assafir . com ) من خلال شبكة خاصة افتراضية ( virtual private network أو VPN ) , قد تظهر على صفحتك محتويات تتضمن إعلانات تختلف عن الإعلانات المنشورة فعليا على موقع جريدة \" السفير \" .\nإن جريدة \" السفير \" لا تتحمل أي مسؤولية عن محتوى هذه الإعلانات المنشورة دون معرفتها وموافقتها , ولا تتبنى مضمونها , وتحذر القراء من احتمال أن تتضمن هذه الاعلانات محتويات بذيئة ومسيئة للأخلاق العامة أو قد تعر ض القارئ لعمليات احتيال وغش .\nننصح قراءنا بتصفح موقع جريدة \" السفير \" على الإنترنت من خارج الشبكات الخاصة الافتراضية ( VPN ) .\nالمشاركة / التعليق على المواضيع المنشورة تتم مراجعة المشاركات التي يتقدم بها القراء , وتنشر بعد التأكد من أنها لا تتضمن أية كلمات تخالف شروط النشر التالية , حيث لا يسمح : - أن تتضمن المشاركات ( بمختلف أنواعها ) أي شكل من أشكال التهديد أو الحض على الجريمة , أو الترويج لكراهية أو ازدراء أفراد أو مجموعات بسبب العرق , أو الدين , أو المعتقد , أو الجنس , أو الجنسية , أو الاثنية , أو الانحراف الشخصي , الخ - باستخدام الشتائم أو القدح والذم , أو التشهير أو التجريح الشخصي , بالكاتب أو بغيره من الأشخاص .\nبإرسال مشاركات تتضمن كلمات بذيئة أو مهينة - باستخدام أسماء مستعارة غير لائقة أو تتضمن كلمات بذيئة أو مهينة . . - بنشر مشاركات تخالف قوانين حق النشر أو حقوق أخرى عائدة للملكية الفكرية لأي جهة كانت كما يعتبر القارئ موافقا على النشر في الموقع من دون مقابل مادي , كما يوافق على شروط النشر كافة .\nيحق لجريدة \" السفير \" إلغاء أي مشاركة تخالف قواعد النشر وشروطه , كما يحق لأي قارئ التبليغ عن وجود أي مخالفة لشروط النشر .\nتعبر المشاركات عن وجهة نظر كاتبيها ولا تعكس بأي شكل من الأشكال وجهة نظر جريدة \" السفير \" كما لا ترتب عليها أي مسؤولية مباشرة أو غير مباشرة .\nالإعلانات على الموقع نظهر إعلانات ترتبط باهتماماتك : نبيع مساحات على الموقع الالكتروني إلى المعلنين .\nوغالبا ما تحتوي الإعلانات الناتجة على ملفات تعريف الارتباط .\nيستخدم المعلنون معلومات الاستعراض المجمعة من ملفات تعريف الارتباط هذه للمساعدة على عرض إعلانات أخرى قد تعنيك فيما تتصفح مواقعنا على الإنترنت .\nغالبا ما ي شار إلى ذلك بعبارة الإعلان السلوكي .\nي عد الإعلان السلوكي طريقة لاستخدام المعلومات المتعلقة بنشاطك في استعراض الإنترنت , يتم جمعها باستخدام ملفات تعريف الارتباط بهدف وضعك مع مستخدمين آخرين ضمن مجموعات تتشارك اهتمام معين وعرض عليك إعلانات بالاستناد إلى تلك الاهتمامات .\nمع أن بيانات الإعلان السلوكي التي يتم جمعها تستخدم نشاط الاستعراض لفهم اهتماماتك , تظل البيانات مجهولة الهوية ولا ترتبط بك كشخص حتى إن قمت بتسجيل الدخول إلى موقعنا على الإنترنت .\nإن شركتنا , كما الشركات التي تعرض الإعلانات على مواقعنا , لا تبيع البيانات المجموعة من ملفات تعريف الارتباط إلى أي شركات أخرى .\nفي عهد \" الامير الطائش \" ارتكبت المملكة العربية السعودية , بشخص ولي عهدها الامير محمد بن سلمان , واحدة من جرائم العصر , باحتجاز رئيس حكومة دولة أخرى - - هي لبنان - - من دون سابق انذار أو تبرير لاحق .\nكان طبيعيا أن يغضب اللبنانيون لهذه الاهانة الجارحة التي تمس كرامتهم الوطنية , بغض النظر عن موقفهم من الرئيس سعد الحريري وادائه الحكومي .\nوهكذا جمعهم الموقف , رئيسا وحكومة وتيارات سياسية , في ما عدا \" القوات اللبنانية \" , استنكارا لهذا التصرف الارعن , ودفاعا عن الكرامة الوطنية .\nلم يكن ثمة حاجة إلى أدلة ليتبين اللبنانيون أن الرئيس سعد الحريري قد اقتيد لإجراء المقابلة التلفزيونية الأولى مرغما . . بل انه كان استدعي لمرافقة ولي العهد الامير محمد بن سلمان في رحلة صيد , ولذا فهو قد ذهب إلى القصر بثياب الرياضة .\nوهنالك احتجز وحيدا في غرفة استقبال , بينما احتجز مرافقوه لبعض الوقت , ثم أطلقوا بعد التنبيه عليهم بعدم فتح أفواههم بكلمة واحدة .\nوقبيل منتصف الليل , ط لب إلى سعد الحريري أن يستعد لتلاوة بيان مكتوب , بعدما جيء اليه ببدلة وقميص وربطة عنق .\nلم يكن من حقه أن يتدخل في النص فيعدل في هذه الجملة او تلك .\nكان عليه أن يقرأه فقط , وبلهجة أقرب ما تكون إلى نبرته الطبيعية .\nبعدها اقتيد إلى فندق كارلتون , ليظل بعيدا عن الامراء المحتجزين في فندق ريتز , منقطع النظير في فخامته الملكية .\nوبقية تفاصيل التدخل , الفرنسي بشخص الرئيس ماكرون , والعربي متعدد الصوت وان ظلت الاسماء مكتومة , باتت معروفة . . خصوصا غضبة الرئيس الفرنسي وهو يحاول التدخل لاستنقاذ العائلة الرهينة , وقوله لولي العهد السعودي : تذكر انك تخاطب رئيس فرنسا !\nكذلك مهزلة محاولة استبدال سعد بشقيقه بهاء , وقبول هذا الم ضار ب في البورصة العرض , وتكليفه من يسعى في بيروت , لدى بعض الزعماء السياسيين , بشخص وليد جنبلاط , للموافقة على الدخول في \" حكومته \" . . وطبيعي أن الجميع قد رفضوا . . * * * المهم أن عملية القرصنة هذه قد تمت مع احتجاز الامير محمد بن سلمان لمجموعة من ابناء أعمامه النافذين , ورجال المال والاعمال المعروفين , لإجبارهم على دفع \" الجزية \" , ثمنا للإفراج عنهم . . ولقد قال في تصريح له لجريدة \" نيويورك تايمز \" بشخص توماس فريدمان , انه قد أجبر كلا منهم على دفع 90 في المئة من ثروته لصالح خزينة المملكة . . الأحاديث تدور الآن حول النتائج العملية للتصرفات الخرقاء لهذا الامير الاحمق .\nيقول العارفون بأحوال مملكة الذهب الاسود والصمت الابيض , أن ما بعد الصحوة من هجوم ولي العهد المستقوي بمكانة ابيه الملك سلمان , لن يكون على صورة ما كان قبلها . . فلا الذين اعتقلوا واضطروا إلى دفع \" الفدية \" سينسون . . ولا \" الامراء الكبار \" الذين منع التهيب الامير محمد من التعرض لهم , سيسكتون عن هذه الفضيحة المخزية التي لطخت صورة \" العهد الجديد \" بالعار , من قبل أن يتولى الامير محمد بن سلمان الحكم وقيادة المملكة في أسوأ الظروف التي تواجهها , والتي تكاد تذهب بمعظم ما تد خره , والسبب الاول والاخطر : حربها على اليمن , التي يتولى ولي العهد قيادتها بالشراكة مع ولي العهد في دولة الامارات الشيخ محمد بن زايد .\nيضيف العارفون : أن هيبة الملك سلمان , وهو آخر الكبار في المملكة , تحمي الآن الامير الشاب , الذي تجاوز كل اصحاب الحق بولاية العهد , بدءا بأعمامه , مرورا بأبنائهم , وآخر النماذج هو \" الرجل القوي \" محمد بن نايف .\nاقرأ أيضا : ويقولون : أن ولي العهد الشاب نفذ خلال السنتين الماضيتين خطة بمراحل للسيطرة على مفاصل الدولة . . ولقد قضت خطته بتعديل في وظيفة الحرس الوطني الذي يقوده متعب بن عبد الله , وهو القوة العسكرية المؤثرة الثانية بعد الجيش .\nفقد تم توزيع فصائل هذا الحرس بعد تزويدها بالدبابات والحوامات , في مختلف انحاء البلاد . . وبالتالي فهي لم تعد تشكل خطرا على \" العهد الجديد \" , وصار الامير متعب اضعف من أن يفكر بانقلاب . . خصوصا وانه غادر سن الشباب ومشغول ب \" البزنس \" , ومن علاماته فندق \" السمرلاند \" في بيروت .\nكذلك فلقد أجرى الامير محمد بواسطة ابيه الملك تعديلات جذرية على أجهزة وزارة الداخلية , وألحق بعضها بالديوان الملكي , مما أضعف قدرات الامير محمد بن نايف على التحرك .\nبالمقابل تم الامساك بالديوان الملكي , وخ لع \" الرجل القوي \" خالد التويجري , وهو نجل الشيخ عبد العزيز التويجري الذي كان لسان الامير ثم الملك عبد الله وقائد جيشه القوي : الحرس الوطني . . في حين كان الجيش الملكي أضعف منه وأقل تسليحا .\nلقد قام الامير محمد بن سلمان بانقلاب فعلي داخل الاسرة , عبر القصر محتميا بهيبة الملك سلمان .\nلكنه لا يفتأ يزيد خصومه , داخل الاسرة وخارجها , باستهدافه رجال الاعمال الكبار : بن لادن , صالح كامل , و . . . الأهم أن هذه التدابير والاجراءات البوليسية قد اقلقت رجال الاعمال , وم ن لم تمسهم , حتى اللحظة , من الامراء ابناء العائلة الحاكمة , والذين كانوا بعيدي النظر ومنهم من احتفظ بثرواتهم , أو معظمها , في الخارج , تحسبا لأي اجراء همايوني يشابه الانقلاب .\nويخشى العارفون على المملكة من طيش ولي العهد المتستر الآن بنفوذ ابيه الذي كان يحظى بنفوذ واسع , داخل العائلة , وخارجها . . أما ما بعد سلمان فمفتوح على الاحتمالات كافة . . اقرأ أيضا - - - - - - - - - - - - 2018 جميع الحقوق محفوظة"
  ],
  "url": [
    "http://www.alarabiya.net/ar/north-africa/algeria/2015/03/20/%D8%B3%D8%AC%D9%86-%D8%B3%D8%B1%D9%83%D8%A7%D8%AC%D9%8A-%D8%A7%D9%84%D8%B4%D9%87%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A6%D8%B1%D9%8A%D9%88%D9%86-%D9%8A%D8%B9%D9%88%D8%AF%D9%88%D9%86-.html",
    "http://elaph.com/Web/News/2017/12/1180614.html",
    "https://aawsat.com/home/article/1120181/%D9%85%D9%82%D8%AA%D9%84-%D9%85%D8%B3%D8%A4%D9%88%D9%84-%C2%AB%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9%C2%BB-%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D9%85%D8%A3%D8%B1%D8%A8",
    "http://almoslim.net/node/191924",
    "https://addustour.com/articles/990114-%D8%A7%D9%84%D8%B5%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D8%A3%D8%AD%D9%85%D8%B1-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AD%D8%A7%D9%84%D8%A9-%D9%8A%D8%B4%D8%AA%D8%A8%D9%87-%D8%A8%D8%A7%D8%B5%D8%A7%D8%A8%D8%AA%D9%87%D8%A7-%D8%A8%D8%A7%D9%84%D9%83%D9%88%D9%84%D9%8A%D8%B1%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%85%D9%86",
    "https://nashwannews.com/101398",
    "https://dawaalhaq.com/post/61653",
    "https://www.hrw.org/ar/news/2017/02/13/299928",
    "https://www.assakina.com/news/news2/24513.html",
    "https://www.assakina.com/news/news2/71155.html",
    "http://www.alukah.net/library/0/52011/",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D9%86%D8%AA%D8%A7%D8%BA%D9%88%D9%86-%D8%A3%D9%83%D8%AB%D8%B1-%D9%85%D9%86-120-%D8%BA%D8%A7%D8%B1%D8%A9-%D8%AC%D9%88%D9%8A%D8%A9-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%81%D9%8A-2017-1064362",
    "http://arabi.assafir.com/Article/10477"
  ],
  "stance": [
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "",
    "[0]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "[3]",
    ""
  ]
}