{
  "id": "V-11",
  "claim": "قوات النظام تعبر نهر الفرات في دير الزور على على جسر حربي",
  "fact": "false",
  "article": [
    "طلائع الجيش السوري في دير الزور تجتاز نهر الفرات وتتمركز في مواقع شرقه | | | | Sputnik أفادت شبكة الإعلام الحربي السوري باجتياز طلائع الجيش العربي السوري نهر الفرات في دير الزور واتخاذها مواقع في الضفة الشرقية للنهر , بالاتجاه الذي تتقدم منه قوات سوريا الديمقراطية .\nإقرأ المزيد وفي هذا السياق نقلت وكالة \" ا ف ب \" عن ممثلين عن العشائر المتحدرة من دير الزور الإعلان عن بدء مساع تدعمها قوات سوريا الديمقراطية , لتشكيل مجلس مدني يتولى إدارة شؤون المدينة بعد طرد \" داعش \" منها . وأوضحت الوكالة أن مجموعة من شيوخ ووجهاء عشائر دير الزور , أعلنت وفق بيان نشرته قوات سوريا الديمقراطية اليوم الاثنين , \" تأسيس لجنة تحضيرية تناقش أسس ومنطلقات تأسيس مجلس دير الزور المدني أسوة بالمجالس المدنية لمختلف المدن التي تحررت من قبضة الإرهاب \" . وجاء في البيان الموقع باسم \" اللجنة التحضيرية لمجلس دير الزور المدني \" أنها مكلفة بمواصلة المشاورات \" للوصول إلى صيغة نهائية تعبر عن تطلعات كل أهلنا في دير الزور ويتمخض عنه بناء مجلس مدني لدير الزور يكون معنيا بإدارة المدينة فور تحريرها \" .\nوأكدت اللجنة دعمها لحملة قوات سوريا الديمقراطية في محافظة دير الزور ضد المتطرفين . المصدر : وكالاتأوكسانا شفانديوك العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "جسور \" دير الزور \" السورية السبعة , شرايين الحياة المقطوعة | نون بوست القائمة استمارة البحث ابحث جسور \" دير الزور \" السورية السبعة , شرايين الحياة المقطوعة 04 سبتمبر 2014 لا ي حزن \" محمد \" المقاتل في صفوف الجيش الحر بالأحياء الخارجة عن سيطرة النظام بمدينة دير الزور شرقي سوريا , أنه لن يقيم حفل زفاف في ليلة عرسه قريبا يضم أهله ومحبيه , بسبب الظروف الأمنية والمادية الصعبة التي تمر بها المدينة والحصار المفروض عليها منذ عامين من قبل قوات النظام .\nلكن محمد حزين لأنه لن يتسنى له اتباع عادة المرور مع عروسه في تلك الليلة على الجسور السبعة المقامة على نهر الفرات الذي يمر بالمدينة ويشطرها إلى نصفين , بعد تدمير معظم تلك الجسور وتضرر بعضها الآخر بشكل كبير .\nويقول محمد الذي يبلغ 26 عاما أن الوضع المادي والنفسي لديه ولدى أهالي المدينة عموما لا يسمح بأن يقيم حفل زفاف أو حتى أن يتزوج خاصة مع استشهاد عدد من أقربائه في قصف شن ه الطيران الحربي التابع للنظام على منزلهم بأحد أحياء المدينة قبل أيام , إلا أنه سيتزوج كون الزواج \" سن ة الحياة وإكمال لنصف الدين \" .\nوأشار إلى أنه كان سابقا يحلم بأن تكون ليلة زفافه \" استثنائية \" يجتمع فيها أهله وأقاربه وجيرانه ليشاركوه الفرح , إلا أن معظم هؤلاء نزحوا وبعضهم قتلوا بسبب المعارك والقصف المستمرين من قبل قوات النظام على المدينة منذ عامين , كما أنه كان يحلم أيضا بأن يمر موكب الزف ة على جميع جسور المدينة وهو التقليد الذي يقوم به سكان المدينة في ليلة الزفاف إلا أن أيا من أحلامه لن يتحقق .\nوأضاف بالقول \" لم يعد هنالك جسور كي نمر عليها , فجميعها دمرت أو أصبحت غير صالحة \" .\nويوجد في مدينة دير الزور 5 جسور رئيسية مقامة على نهر الفرات بعضها تاريخي مثل \" الجسر المعلق \" الذي أنشأه الفرنسيون في عشرينيات القرن الماضي , واثنان صغيران أقل شهرة وحجما , وجميع تلك الجسور دمرت أو أصيبت بأضرار كبيرة نتيجة قصف قوات النظام .\nويعد تقليد المرور على الجسور أحد أهم طقوس الزفاف في عدد من المدن العربية ومنها دير الزور , حيث يقوم العريسان والمشاركين في ليلة الزفاف بالعبور بموكب من السيارات فوقها أو مشيا , وذلك كنوع من العادات والتقاليد , اعتقادا منهم أن هذه العادة تطرد الحسد عن العريسين وتقيم علاقة حب بينهما طول العمر بمباركة نهر الفرات .\nأبو سراج أحد المقاتلين الذين حملوا السلاح منذ بداية المظاهرات السلمية التي خرجت ضد النظام السوري في دير الزور لحمايتها من هجمات قوات الأمن , وتابع بهذا المجال عقب \" عسكرة \" الثورة بعد اندلاعها بعدة أشهر ليصبح قائدا لأحد الألوية العسكرية المقاتلة لقوات النظام في المدينة , جلس يتأمل بحزن صورة له تجمعه بعدد من أصدقائه التقطت لهم قبل عدة سنوات أي قبل اندلاع الثورة في البلاد مارس 2011 , على \" الجسر المعلق \" أشهر معالم المدينة والذي دمره بشكل كامل قصف متكرر من قبل قوات النظام قبل نحو عام ونصف العام .\nويقول أبو سراج ( 34 عاما ) إنه حزين لفقدان عدد من زملائه الذين كانوا معه في الصورة بين \" شهيد \" ونازح ولاجئ , وهو شعوره أيضا تجاه نحو 5 آلاف شخص قتلوا في المدينة منذ بداية الثورة , بالتوازي مع حزنه على المدينة التي دمر أكثر من نصفها بالقصف خلال سنوات الصراع , إلا أن حزنه على دمار المدينة \" لا يوازي حزنه على الجسر المعلق \" .\nوأوضح بالقول \" كل ما دمر من مبان وبنى تحتية يمكن تعويضه وبناؤه من جديد , ولكن خسارة الجسر المعلق التاريخي أحد رموز المدينة هو الذي لا يمكن أن يعوض , حيث أدى دماره إلى أثر عميق في نفوس جميع سكان المدينة ومحب يها ومن قام بزيارتها أو المرور على هذا الجسر ولو لمرة واحدة \" .\nوأشار إلى أن سكان المدينة عندما سقط الجسر المعلق أطلقوا وقتها حملات على مواقع التواصل الاجتماعي عبروا فيها عن حزنهم وسخطهم من هذا الفعل , لافتا إلى أن هذه الحملات مفادها أنه \" ليس على الأكبال المعدنية كان الجسر التاريخي معلقا منذ نحو 100 عام وإنما هو معلق بنياط قلوبهم أيضا \" .\nويرجع بناء الجسر المعلق بدير الزور إلى عشرينيات القرن الماضي , حيث أنشأه الفرنسيون في فترة احتلالهم لسوريا , ويبلغ طوله 450 مترا وعرضه ثلاثة أمتار , ويستند على ركائز وقواعد حجرية ترتفع فوقها أربعة أبراج , ويقوم على الكابلات المعدنية التي تربط أجزاءه وتعلقها بالأبراج , ويعتبر ثاني جسر في العالم مبني بهذا الطراز بعد جسر مماثل في جنوب فرنسا وطبعا هذا كله قبل أن تطاله قذائف قوات النظام وتهدمه .\nمن جهته قال الباحث التاريخي \" محمد الفراتي \" أن نهر الفرات يمر لمسافة تتجاوز 130 كلم في محافظة دير الزور اعتبارا من ناحية التبني غربها , مرورا بمعظم المدن والبلدات القائمة على جانبيه في المحافظة وصولا إلى مدينة البوكمال شرقي المحافظة التي يودع بها الأراضي السورية ليدخل العراق , مشيرا إلى أن عددا من الجسور أقيمت على طول هذا النهر في عدد من المناطق للربط بين ضفتيه , أشهرها يقع في مدينة دير الزور مركز المحافظة .\nوأوضح أن أشهر الجسور في المحافظة هو الجسر المعلق ومعظم أهالي محافظة دير الزور وحتى السوريين أو الأجانب ممن زاروا المحافظة يحملون ذكريات جميلة بمشاهدته أو المرور عليه أو التصور فوقه , كونه الجسر المعلق الوحيد في سوريا ومبني على الطراز الأوروبي , وتحيط به بيئة طبيعية فريدة تضم نهر الفرات والأشجار والجزر النهرية .\nولفت إلى أنه يوجد في دير الزور عدا الجسر المعلق 6 جسور أخرى , أكبرها جسر \" السياسية \" الذي سمي بهذا الاسم كون فرع الأمن السياسي بدير الزور كان مطلا عليه , وتم تغيير اسمه إلى جسر الشهيد \" اسماعيل علوش \" بعد سيطرة الجيش الحر على المنطقة الواقع فيها قبل أشهر .\nوعلوش هو قائد إحدى الكتائب الإسلامية المعارضة في مدينة دير الزور وقتل في اشتباكات مع قوات النظام نهاية عام 2012 .\nوأضاف أن هذا الجسر ( السياسية ) هو الأهم وظيفيا حيث يصل مدينة دير الزور بريفها الشمالي الذي يصلها مع محافظة الحسكة , ويعد الممر الوحيد لتمرير المواد الغذائية والطبية إلى المدينة التي تحاصرها قوات النظام من جميع الجهات منذ عامين .\nوأشار الباحث إلى أن هذا الجسر تعرض لقصف مدفعي وبالطيران الحربي وقذائف الهاون لعشرات المرات وتضرر جسمه في عدة مواقع إلا أنه لا يزال صالحا لمرور بعض السيارات التي تحمل المواد الإغاثية أو الحافلات التي تقل الركاب , وهو مهدد بالانهيار في أي لحظة .\nولفت إلى أنه جسر \" كنامات \" الذي يعد ثالث أكبر الجسور في المحافظة قامت قوات النظام بقصفه وتدمير الثلث الاخير منه وذلك لتعطيل استخدام مقاتلي المعارضة له للمرور بين شطري المدينة التي يوصل بينها الجسر , في حين أن جسر \" البعث \" فإن أضرارا محدودة لحقت به نتيجة القصف من قبل قوات النظام ووقوعه تحت سطوة القناصين التابعين للنظام والمتمركزين على جبل \" بورسعيد \" المطل على المدينة والأبراج العالية في الجزء الواقع تحت سيطرة قوات النظام في المدينة .\nوحول وضع باقي الجسور , بين الفراتي أنه يوجد جسر متوسط الحجم اسمه جسر \" الجورة \" يقع في القسم الذي ما يزال النظام يسيطر عليه في المدينة , إضافة إلى وجود جسرين معدنيين صغيرين مخصصين للمشاة الأول يحمل اسم الطفل الفلسطيني \" الشهيد محمد الدرة \" وهو واقع بحي الحويقة وتم تدميره بشكل شبه كامل بقصف لقوات النظام , في حين أن جسر الطفلة الفلسطينية الطفلة \" ايمان حجو \" القريب منه فقد تم تدميره بشكل كامل قبل نحو عامين بنفس الوسيلة أيضا .\nوأشار إلى أن من وصفهم ب - \" الثوار \" , ينتظرون أي هدنة أو توقف الاشتباكات للعمل على ترميم الجسور المدمرة أو إعادة بنائها بالرغم من إدراكهم لصعوبة ذلك , إلا أن إصرارهم على ذلك ينبع من مكانة تلك الجسور في قلوبهم , إضافة إلى أهميتها الاستراتيجية ك - \" شرايين حياة \" تجم ع أوصال المدينة .\nوسيطرت قوات المعارضة المكونة من الجيش الحر وبعض الفصائل الإسلامية على معظم أحياء مدينة دير الزور إضافة إلى معظم مساحة ريفها قبل عامين بعد طرد قوات النظام وأجهزته الأمنية منها , ولم يتبق بيد قوات النظام بدير الزور سوى المطار العسكري , وعدد من الأحياء في مدينة دير الزور ومعسكر الطلائع واللواء 137 القريبة منها .\nفيما فرض تنظيم \" الدولة الإسلامية \" المعروف إعلاميا باسم \" داعش \" , مطلع يوليو الماضي , سيطرته على معظم مناطق الريف الشرقي لمحافظة دير الزور والممتد على مسافة 130 كم حتى الحدود العراقية , بعد مبايعة سكانه وبعض فصائل المعارضة التابعة للجيش الحر وجبهة النصرة والجبهة الإسلامية فيه للتنظيم وإعلان توبتهم عن قتاله , ليسيطر التنظيم بذلك على معظم مساحة المحافظة بعد سيطرته مؤخرا على مدينة دير الزور مركز المحافظة والريف الغربي فيها .\nولمحافظة دير الزور الغنية بالنفط مكانة استراتيجية لدى \" داعش \" , وذلك كونها صلة الوصل بين المناطق التي سيطر عليها مع قوى سنية أخرى شمالي وغربي العراق يونيو الماضي , وبين معقل التنظيم الأساسي في سوريا وهي محافظة الرقة ( شمال ) , وذلك في سبيل تجسيد حلم \" دولة الخلافة \" التي أعلنها التنظيم قبل نحو شهرين على الأراضي الواقعة تحت سيطرته في كل من سوريا .\nالمواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "المدن - ديرالزور : الفرات يفصل بين \" قسد \" والنظام ? a l m o d o n o n l i n e ديرالزور : الفرات يفصل بين \" قسد \" والنظام ? 16 / 09 / 2017 0 تعرضت \" قوات سوريا الديموقراطية \" , فجر السبت , لقصف من طيران النظام , بالقرب من منطقة المدينة الصناعية على ضفة نهر الفرات الشرقية , شمالي مدينة دير الزور .\nوأكدت مصادر ميدانية أن القصف تسبب بجرح 6 مقاتلين من \" قسد \" . وتستمر الاشتباكات بين تنظيم \" الدولة الإسلامية \" من طرف , وقوات النظام و \" قوات سوريا الديموقراطية \" من طرف آخر , جنوبي وشمالي ديرالزور , حيث يسعى الطرفان المهاجمان للتقدم والسيطرة على أكبر قدر ممكن من الأراضي الخاضعة لسيطرة التنظيم , ضمن الحدود المرسومة لكل طرف بموجب تفاهم حليفي الجانبين ; الروسي والأميركي . قوات النظام تهاجم من محورين ; الأول جنوب شرقي مدينة ديرالزور , يستهدف جبل الثردة وحويجة المريعية ونقاط في محيط المطار العسكري في محاولة لطرد تنظيم \" الدولة \" وتأمين محيط المطار .\nمليشيات النظام تسعى لإعادة تفعيل المطار أمام حركة الطيران الحربي والمدني , بعدما توقفت منذ حصار التنظيم له قبل شهور , وشل حركة الطيران لوجود مدرجات المطار تحت نطاق الرمايات المدفعية والصاروخية للتنظيم . المحور الثاني لهجوم مليشيات النظام يستهدف غربي ديرالزور , وتمكنت المليشيات , ليل الجمعة / السبت , من السيطرة على حي البغيلية غربي المدينة بعد اشتباكات عنيفة مع تنظيم \" الدولة \" .\nوتهدف مليشيات النظام من تحركاتها إلى التقدم غربا باتجاه معسكر الصاعقة ومستودعات عياش وتل الحجيف الاستراتيجي , بهدف تأمين معسكر الطلائع والخاصرة الشمالية ل - \" اللواء 137 \" , والتحضير لاحقا للتقدم إلى قرى ناحية التبني التي تشكل الريف الغربي للمحافظة . وخسرت مليشيات النظام أكثر من 21 عنصرا على الأقل في تلك المعارك بينهم أربعة ضباط , كما تكبد التنظيم خسائر تجاوزت 30 عنصرا , وتشهد مناطق الاشتباكات عشرات الغارات الجوية من طائرات حربية روسية وأخرى سورية بشكل يومي . المعارك جنوبي مدينة ديرالزور , تتزامن مع معارك شمالها بين تنظيم \" الدولة \" ومقاتلي \" مجلس ديرالزور العسكري \" , التابع ل - \" قسد \" .\nوتمكن \" المجلس \" , بدعم جوي من طيران \" التحالف الدولي \" , من التقدم والسيطرة على المدينة الصناعية ومحلج الأقطان وأجزاء من \" اللواء 113 \" شمالي ديرالزور , وما تزال المعارك مستمرة بالقرب من منطقة المعامل والمطحنة .\n\" مجلس ديرالزور العسكري \" يسعى من خلال تحركاته , للسيطرة على منطقتي ال - \" 7 كيلومترات \" والصالحية , المجاورتين لضفة نهر الفرات الشرقية , وبات يفصل قواته ما يقارب 3 كيلومترات قبل الوصول إلى ضفة نهر الفرات , التي تفصله عن مناطق سيطرة مليشيات النظام في مدينة ديرالزور .\n\" التحالف الدولي \" عبر المتحدث باسمه ريان ديلون , كان قد أكد في مؤتمر صحافي , الخميس , أن \" قوات التحالف الدولي اتفقت , عبر وساطة روسية , على خط فصل لمنع حدوث تصادم بين قوات النظام وقوات سوريا الديموقراطية \" , ويعتبر النهر الفرات هو خط الفصل المتفق عليه بين الطرفيين , بحسب مصادر مطلعة . الاتفاق بين مليشيات النظام و \" قسد \" , عبر داعميهما الدوليين , تتجاوز قضية إيجاد خطوط فصل لمنع التصادم , بل وصلت إلى مرحلة تنسيق العمليات , وتزامنها , بحيث تخدم الطرفين من الناحية العسكرية .\nفتقدم \" قسد \" وسعيها للوصول إلى منطقة الصالحية والتزامها بنهر الفرات كخط فصل لمنع التصادم سيسهل لمليشيات النظام عملية السيطرة على أحياء مدينة ديرالزور الخاضعة لسيطرة تنظيم \" الدولة \" .\nدخول \" قسد \" منطقة الصالحية يعني قطع \" جسر السياسية \" , خط الإمداد الوحيد لعناصر التنظيم المتواجدين داخل أحياء المدينة . عمليات التنسيق بين مليشيات النظام و \" قسد \" , كانت قد بدأت قبل انطلاق معارك ديرالزور , منذ في 20 حزيران / يونيو 2017 , القاضي بتسليم \" قسد \" ريف الرقة الجنوبي والشرقي لمليشيات النظام .\nالأمر الذي تسبب بنفور القوى المحلية الديرية , المتمثلة بالفصائل العسكرية والكتل المدنية والسياسية , ورفضها العمل تحت راية \" قسد \" في عملية طرد تنظيم \" الدولة \" من محافظة ديرالزور . مصد خاص أكد ل - \" المدن \" , أن القوى العسكرية الديرية التي تشارك في عملية \" عاصفة الجزيرة \" , والمتمثلة ب - \" مجلس ديرالزور العسكري \" , كانت قد وق عت على تعهدات بعدم القيام بعمليات عسكرية ضد قوات النظام , حتى في مرحلة ما بعد طرد تنظيم \" الدولة \" من محافظة ديرالزور , والالتزام التام بخطوط الفصل التي حددت من خلال الاتفاق الأميركي - الروسي . قصف طيران النظام ل - \" قسد \" شمالي ديرالزور , يبدو متناقضا مع بقية الأحداث على الأرض , والتي تؤكد وجود تنسيق بين الطرفين , أو على الأقل بين روسيا وأميركا .\nإلا أن النظام , قام أكثر من مرة , بتجاوز التفاهمات الروسية - الأميركية , ما يشير إلى وجود تضارب في أجندات الطرفين وأهدافهما . ما بين معارك التحرير المزعومة والتفاهمات الدولية والمحلية , يعيش أبناء محافظة ديرالزور أياما عصيبة , وتشهد المحافظة مجازر شبه يومية نتيجة عمليات القصف الجوي والصاروخي من طيران النظام والطيران الروسي و \" التحالف الدولي \" , والتي تحصد معظم ضحاياها من المدنيين الأبرياء . المدير التنفيذي ل - \" شبكة ديرالزور 24 \" الإعلامية عمر أبو ليلى , قال ل - \" المدن \" , إن 158 مدنيا قتلوا نتيجة قصف طائرات روسية وأخرى سورية , بالاضافة لطيران التحالف الدولي , على محافظة ديرالزور , خلال الأيام السبعة الماضية , 120 منهم بطائرات تابعة للنظام وروسيا , و 38 في قصف لطائرات التحالف .\nوتركزت المجازر في قرى البوليل والحوايج وخشام والميادين وبقرص والشهابات وزغير شامية . وأضاف أبو ليلى , أن القصف يستهدف المدنيين بشكل مباشر خاصة المتواجدين بالقرب من المعابر النهرية المنتشرة في ريف المحافظة , ومخيمات النازحين المقامة على ضفاف نهر الفرات . وتشهد محافظة ديرالزور حالات نزوح كبيرة للمدنيين نتيجة العمليات العسكرية والقصف الجوي , باتجاه المناطق الأكثر أمنا والأقل تعرضا للقصف في ريف ديرالزور الشرقي وقرى خط الكسرة غربي المدينة .\nكما يتوجه قسم كبير منهم إلى مناطق سيطرة \" قسد \" عبر عمليات التهريب بسبب منع تنظيم \" الدولة \" المدنيين من الخروج من مناطق سيطرته .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "نزوح جماعي من دير الزور وسقوط عشرات الضحايا . . . و \" نفي سيطرة النظام على مخيم الحدلات في البادية \" افتتاح \" أستانة - 6 \" حول مناطق خفض التوتر في سوريا عبد الرزاق النبهان ووكالات | القدس العربي Alquds Newspaper نزوح جماعي من دير الزور وسقوط عشرات الضحايا . . . و \" نفي سيطرة النظام على مخيم الحدلات في البادية \" افتتاح \" أستانة - 6 \" حول مناطق خفض التوتر في سورياعبد الرزاق النبهان ووكالات حلب - أستانة - \" القدس العربي \" : تشهد مناطق عدة في مدينة دير الزور وريفها شرقي البلاد , حالة نزوح جماعي للسكان بسبب القصف المكثف للطيران الروسي والسوري الذي تسبب في وقوع أكثر من 100 قتيل خلال ال - 72 الماضية حسب نشطاء .\nبينما افتتحت جولة جديدة من المحادثات بين النظام السوري والفصائل السورية المعارضة في أستانة تهدف إلى إحراز تقدم في موضوع إقامة مناطق خفض التوتر في سوريا التي تعمل على إنشائها موسكو لتهدئة الوضع . وأشارت وزارة الخارجية الكازاخستانية إلى أن محادثات \" على مستوى الخبراء \" عقدت أمس الأربعاء بين ممثلي الدول الثلاث الراعية للمفاوضات , وهي روسيا وايران وتركيا , لوضع أسس المحادثات المباشرة بين النظام السوري والمعارضين التي ستجري يومي الخميس والجمعة .\nوتتناول هذه الجولة من المفاوضات , وهي السادسة في العاصمة الكازاخستانية منذ بداية العام , ترسيم حدود مناطق خفض التوتر في إدلب ( شمال غرب ) وحمص ( وسط ) والغوطة الشرقية قرب دمشق . ونشرت روسيا قوات من شرطتها العسكرية في جنوب البلاد وفي الغوطة الشرقية وفي بعض المناطق القريبة من حمص في إطار إنشاء مناطق خفض التوتر , للتوصل إلى وقف دائم لاطلاق النار في سوريا .\nوأثير موضوع إنشاء منطقة خفض توتر رابعة في جنوب سوريا خلال المحادثات الأخيرة في أستانة في تموز / يوليو . وتدعم روسيا وايران الحكومة السورية , بينما تساند تركيا المعارضة , وتتركز محادثات أستانة على المسائل العسكرية والتقنية وتجري على خط مواز مع جولات من المفاوضات السياسية متقطعة في جنيف .\nويأمل مبعوث الأمم المتحدة الخاص إلى سوريا ستافان دي ميستورا إطلاق محادثات سلام \" حقيقية ومهمة \" في تشرين الأول / أكتوبر بين النظام والمعارضة في جنيف .\nمعارك دير الزور في هذا الوقت وبعد فكه الحصار عن مدينة دير الزور يسعى جيش النظام السوري لتطويق تنظيم الدولة من ثلاث جهات تمهيدا لاطلاق الهجوم الاخير لمحاولة طرده من الاحياء الشرقية .\nوقال مدير شبكة ديري نيوز عامر الهويدي ل - \" القدس العربي \" : إن معظم أرياف وقرى دير الزور الشرقية أصبحت خاوية من المدنيين الذين أجبروا على النزوح من ضفة نهر الفرات إلى الجهة المقابلة بعد ارتفاع حصيلة الضحايا لأكثر من 100 قتيل .\nوأكد الهويدي أن حركة النزوح الجماعي للأهالي جاءت بعد الحملة غير المسبوقة للطائرات الحربية الروسية التي استهدفت قرى وبلدات ريف دير الزور الشرقي منها \" حطلة , مراط , مظلوم , خشام , طابية , جديد عكيدات \" , بأكثر من 70 غارة بالذخائر العنقودية , حيث لا تزال النيران مشتعلة حتى اللحظة في بعض المناطق .\nوأشار الهويدي إلى أن عائلات عدة من أبناء محافظة دير الزور وصلت إلى مخيم عين عيسى الذي يفتقر للرعاية الصحية , حيث تعيش العائلات أوضاع ا إنسانية مزرية بعدما ما اضطروا إلى افتراش الأرض لعدم توافر الخيم .\nجيش النظام وتعمل وحدات جيش النظام على \" توسيع طوق الامان في محيط المطار العسكري والتقدم في محيط تلال الثردة ( جنوبا ) وقرية الجفرة \" الواقعة على ضفاف الفرات شرق المدينة .\nويمهد توسيع العمليات هذا \" لطرد داعش من المدينة وريفها بشكل نهائي \" .\nوكان مدير المرصد السوري لحقوق الإنسان رامي عبد الرحمن أوضح ان \" قوات النظام في غرب وجنوب المدينة تحاول التقدم من المطار باتجاه قرية الجفرة \" وفي حال سيطرت القوات الحكومية على الجفرة , فانها ستتمكن , وفق المرصد , من \" تطويق دير الزور من ثلاث جهات \" .\nولا يصبح امام تنظيم الدولة الإسلامية اي منفذ سوى نهر الفرات \" الواقع تحت مرمى مدفعية النظام والطيران الحربي الروسي \" .\n\" قسد \" في المقابل ذكرت مصادر إعلامية مقربة من قوات سوريا الديمقراطية المكونة أساسا من وحدات الحماية الكردية تقدم مقاتلي قوات قسد مسافة 60 كم من محور أبو فاس و 40 كم من محور أبو خشب بالتزامن مع السيطرة على مواقع عدة من تنظيم الدولة .\nودخلت حملة عاصفة الجزيرة التي أطلقها مجلس دير الزور العسكري المنضوي ضمن قوات سوريا الديمقراطية يومها الخامس وسط تواصل الاشتباكات بين التنظيم وقسد . وحسب المصادر فإن قوات سويا الديمقراطية تقدمت حتى الآن مسافة 60 كم من محور قرية أبو فاس في ريف دير الزور , وسيطروا على مفرق المحلج من تنظيم الدولة شمال شرقي المدينة .\nوأضافت أن قوات سوريا الديمقراطية سيطرت من محور أبو خشب في شمال دير الزور على جسر أبو خشب , اللواء 113 , كتيبة النيران , تلة الجحيف وحجيف .\nجنوب سوريا أما في جنوب سوريا فقد نفت مصادر خاصة , ل - \" القدس العربي \" , سيطرة قوات النظام والميليشيات الموالية لها على مخيم الحدلات الواقع في منطقة البادية على الحدود السورية الأردنية , وذلك بعيد إخلاء فصائل المعارضة السورية المسلحة للمخيم بشكل كامل بسبب تعرضه لقصف جوي عنيفة من الطيران الحربي الروسي والسوري .\nوأكدت المصادر على أن قوات النظام لم تتمكن حتى الآن من السيطرة على مخيم الحدلات , حيث لا تزال الاشتباكات بين قوات النظام مدعومة بميليشيات أجنبية وفصائل المعارضة السورية لا تزال مستمرة .\nوأشارت المصادر إلى أن قوات النظام تحاول التقدم نحو مخيم الحدلات في منطقة البادية من الجهة الغربية , بالتزامن مع قصف جوي ومدفعي متواصل .\nوكانت مصادر إعلامية عدة كشفت قبل أيام عن تسريبات , بأن غرفة الموك طالبت فصائل المعارضة في البادية السورية بالتوقف عن قتال النظام والميليشيات الموالية له وتسليم السلاح , حيث عرض عليهم خيارات عدة منها الانتقال إلى شمال ديرالزور وقتال تنظيم الدولة فقط , أو الدخول إلى الأردن .\nوفي الرقة ذكرت مصادر ميدانية ل - \" القدس العربي \" , إن قوات سوريا الديمقراطية تمكنت من صد هجوم لتنظيم الدولة الإسلامية بعربة مفخخة استهدفت مواقع لها بجانب المشفى الوطني وحديقة الرشيد في مدينة الرقة , كانت قوات قسد قد سيطرت عليهما قبل أسابيع .\nوأضافت المصادر , ان مقاتلي قوات سوريا الديمقراطية قتلوا 33 عنصرا من تنظيم الدولة , في حين كشفت وحدات الحماية الكردية هوية سبعة قتلى لعناصرها خلال الاشتباكات التي لا تزال مستمرة بمحيط المشفى الوطني وحديقة الرشيد الواقعين في حي الأمين في مركز مدينة الرقة . وأكدت المصادر إفشال مقاتلي قسد خلال الاشتباكات هجوما بعربة مفخخة , حيث تم تفجيرها قبل الوصول إلى وجهتها , كما أفشلوا هجوما انتحاريا قبل وصوله إلى نقاط المقاتلين .\nوأشارت المصادر إلى أن قوات سوريا الديمقراطية عثرت خلال عملية تمشيط الأحياء التي سيطرت عليها من تنظيم الدولة على ثلاثة مستودعات فيها كميات من الأسلحة والذخائر بحي المنصور شرقي الرقة .\nوأضافت أن المستودعات تحتوي على قذائف هاون وصواريخ بالإضافة إلى عدد كبير من ذخائر أسلحة الدوشكا والأسلحة الثقيلة وسط مواصلة مقاتلي قسد التقدم في حي المنصور , حيث تجري اشتباكات في شوارعه الأخيرة في ظل تراجع لعناصر التنظيم نحو أحياء وسط الرقة .\nمعارك حماة أما في حماة فقد سيطرت قوات النظام مدعومة بميليشيات أجنبية على قرى عدة من تنظيم الدولة الإسلامية في ريف حماة الشرقي بعد معارك عنيفة جرت بينهما في المنطقة . وقال الإعلام الحربي الموالي للنظام إن قوات النظام والميليشيات المساندة سيطرت على قرى درويشية , غنيمان , زغروتية , أم صاج , لويبدة , في ريف حماة الشرقي , حيث تهدف قوات النظام من التقدم للسيطرة على آخر معاقل سيطرة تنظيم الدولة في ريف مدينة حماة , في حين أعلنت وكالة \" أعماق \" التابعة لتنظيم الدولة عبر موقعها , قتل ستة عناصر من قوات النظام وتدمير دبابتين شمال قرية حماده عمر في ناحية عقيربات شرقي حماة .\nنزوح جماعي من دير الزور وسقوط عشرات الضحايا . . . و \" نفي سيطرة النظام على مخيم الحدلات في البادية \" افتتاح \" أستانة - 6 \" حول مناطق خفض التوتر في سورياعبد الرزاق النبهان ووكالات صحيفة القدس العربي Send to Email Address",
    "2017 / 9 / 26 الساعة 19 : 02 ( مكة المكرمة ) 1439 / 1 / 6 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2017 / 9 / 26 الساعة 19 : 02 ( مكة المكرمة ) 1439 / 1 / 6 ه - النظام يرتكب مجزرة بنازحي حماة وغارات مستمرة بإدلب 26 / 9 / 2017 حجم الخط صورة أرشيفية بثتها شبكة شام لقافلة من النازحين من عقيربات بريف حماة الشرقي أفادت مصادر محلية سورية للجزيرة وناشطون أن قوات النظام ارتكبت مجزرة باستهداف قافلة عائلات كانت تحاول النزوح من ريف الشرقي باتجاه مناطق سيطرة المعارضة في ريفي حماة و ما أسفر عن سقوط أكثر من سبعين قتيلا وعشرات الجرحى .\nوبينما واصل الطيران الحربي استهداف ريفي إدلب وحلب تحدثت مصادر محلية عن إعدام قوات النظام مدنيين بريف شرق البلاد .\nوأوضحت المصادر أن المجزرة ارتكبت عندما قصفت مدفعية النظام بالصواريخ والرشاشات الثقيلة فجر اليوم قافلة لعشرات المدنيين الفارين من مناطق سيطرة بمنطقة وادي العذيب بناحية عقيربات بريف حماة الشرقي ( وسط ) .\nونقلت شبكة شام عن ناشطين وشهود عيان أن القصف استهدف المدنيين خلال محاولتهم العبور تجاه إدلب عبر طريق إثريا ما أوقع نحو ثمانين قتيلا غالبيتهم من النساء والأطفال .\nفي حين أشارت وكالة مسار برس إلى مقتل 77 شخصا وإصابة أربعين آخرين من النازحين ونفوق العشرات من رؤوس الماشية كانت برفقة النازحين بقصف جوي , وسط توقعات بارتفاع عدد الضحايا لانعدام وسائل الإسعاف والأدوية .\nوتروي عائلات نجت بحياتها واستطاعت الوصول لمناطق سيطرة المعارضة بإدلب - لشبكة شام - قصصا وعذابات مريرة مرت بها خلال نزوحها , وما تعرضت له من قصف وقتل يومي وجوع وعطش .\nي ذكر أن النظام يحاصر منطقة عقيربات الخاضعة لسيطرة تنظيم الدولة في ريف حماة الشرقي , ويمنع المدنيين - الذين يعيشون ظروفا صعبة نتيجة القصف الجوي المستمر ونقص المواد الغذائية والأدوية - من الخروج من المنطقة .\n5587431110001 abcc50b7 - 4346 - 45d0 - 9af4 - 39f9a0457996 d490a120 - ada4 - 42d6 - b59a - 737d051dfee1 video في غضون ذلك , واصل الطيران الحربي الروسي والتابع للنظام حملة القصف المكثف والمستمر منذ أيام على أرياف إدلب وحلب وحماة , في خرق ل - التي تم التوصل إليه بالعاصمة الكزاخية .\nورغم نفي وزارة الدفاع الروسية ما تردد عن أن طائراتها قتلت مدنيين بمحافظة إدلب , وتأكيدها أن القصف على مدى الأيام الماضية يستهدف مواقع ( حاليا ) فإن شهودا وناشطين أكدوا استهداف مناطق مدنية ومراكز طبية ومستشفيات وأخرى للدفاع المدني .\nوفي أحدث الغارات , نفذ الطيران الحربي الروسي غارات على كل من محيط مدينة إدلب و وبلدات في ريف إدلب , أسفرت مقتل طفلة وإصابة عدة مدنيين وألحقت دمارا كبيرا بالممتلكات وفق \" مسار برس \" .\nوقال مراسل الجزيرة إن الطيران الروسي استهدف فجر اليوم بصواريخ ذات قدرة تدميرية عالية مشفى شام المركزي على أطراف مدينة كفرنبل بإدلب .\nكما قتل خمسة أشخاص بينهم ثلاثة أطفال بقصف جوي على ريف حماة اليوم الثلاثاء .\nوقالت مصادر بالمعارضة لوكالة الأنباء الألمانية إن \" طائرات حربية روسية شنت أكثر من 22 غارة على قرى تابعة لناحية السعن في ريف حماة الشرقي \" .\nوأشارت شبكة شام إلى مقتل خمسة مدنيين وجرح آخرين اليوم بقصف جوي استهدف بلدة حوير العيس بريف , وسط قصف جوي عنيف وم ركز على بلدات ريف حلب من ق بل الطيران الروسي .\nأحد عناصر النظام نشر على حسابه الشخصي بفيسبوك صورا لتنفيذه إعداما ميدانيا بحق أربعة مدنيين من ريف دير الزور على صعيد متصل , قالت مصادر محلية في دير الزور إن عناصر من النظام السوري أعدموا ميدانيا سيدة وحفيدها , وشابا آخر في ريف دير الزور , بعد أن سيطرت قوات النظام على عدد من القرى بعد معارك مع تنظيم الدولة .\nوقال ناشطون إن أحد عناصر النظام يدعى \" مياس جركس \" نشر على حسابه الشخصي في فيسبوك صورا لتنفيذه إعداما ميدانيا بحق أربعة مدنيين من ريف دير الزور , انتقاما - وفق ما قال - لبلدته القرداحة .\nوتأتي هذه الحادثة بعد أيام من تصريح العميد في قوات النظام عصام زهر الدين الذي توعد فيه الخارجين من بأنه هو ومن معه \" لن ينسوا ولن يسامحوا \" .\nوتزامنت هذه التطورات مع إعلان وزارة الدفاع الروسية أن قواتها أقامت جسرا عائما على نهر الفرات في دير الزور شرق سوريا , لعبور القوات الروسية إلى الضفة الشرقية .\nوأضافت أن طول الجسر 210 أمتار , ويمكن أن ينقل ثمانية آلاف آلية يوميا , وأنه يتحمل أوزان العربات المدرعة الثقيلة وأنظمة إطلاق الصواريخ .\nالمزيد من قبل 21 دقيقة قبل 21 دقيقة قبل 21 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "شبكة بلدي الإعلامية | روسيا تعلن عبور النظام إلى شرق الفرات ومصادر تنفي مواضيع مميزة روسيا تعلن عبور النظام إلى شرق الفرات ومصادر تنفي الاثنين 18 أيلول 2017 | 4 : 49 مساء بتوقيت دمشق بلدي نيوز - ديرالزور ( عبدالعزيز الخليفة ) تصدى تنظيم \" الدولة \" , اليوم الاثنين , لمحاولة قوات النظام والميليشيات الطائفية الداعمة له عبور نهر الفرات من الغرب ( الشامية ) , بعد نجاحه بهجوم معاكس من استعادة مواقعه شرق النهر ( الجزيرة ) , إلا أن النظام استمر بالتقدم وسيطر على عدد من القرى في ريف ديرالزور الغربي .\nوأعلنت وزارة الدفاع الروسية , اليوم , أن قوات النظام عبرت نهر الفرات عند مدينة دير الزور , بدعم من القوات الجوية الفضائية الروسية , وأن القوات الحكومية , طردت مقاتلي تنظيم \" الدولة \" من عدد من القرى شرق المدينة , وتواصل تقدمها باتجاه الشرق . بدوره , قال الناشط في شبكة \" فرات بوست \" , أحمد العسكر , إن قوات النظام والميليشيات الداعمة لها , عبرت صباح اليوم نهر الفرات من منطقة الجفرة في الشامية إلى مراط في الجزيرة , إلا أن تنظيم \" الدولة \" أجبر النظام على الانسحاب بهجوم معاكس مباشرة , ولم ينجح النظام في تثبيت مواقعه بالمنطقة .\nوأضاف \" العسكر \" في حديثه لبلدي نيوز , أن تنظيم \" الدولة \" استعاد السيطرة على منطقة حويجة صكر المحاذية لمدينة ديرالزور من الجهة الشرقية بهجوم معاكس صباح اليوم بعد سيطرة النظام عليها ليل أمس , كما أجبر النظام على الانسحاب من قرية البوعمر إلى قرية المريعة قرب مطار ديرالزور .\nوأشار إلى أن قوات النظام تقدمت غربي ديرالزور , وسيطرت على قرى عياش وحوايج الذياب والخريطة وزغير شامية , موضحا أن القرى تقع غربي دير الزور في الجزء المعروف بالشامية من المحافظة . بالمقابل , قال بيان وزارة الدفاع الروسية , إن \" وحدات القوات الحكومية السورية , مدعومة بفرقة الدبابات الرابعة وبدعم القوات الجوية الفضائية الروسية , عبرت نهر الفرات في منطقة دير الزور , بواسطة جسر عائم أعدته الوحدات الهندسية .\nوطردت وحدات الهجوم بالجيش السوري مقاتلي \" داعش \" من عدد من القرى على الضفة الشرقية للفرات وتواصل التقدم باتجاه الشرق , موسعة \" رأس الجسر \" المستولى عليه \" . في السياق , قالت خلية الصقور الاستخباراتية العراقية , إن طائرات عراقية نفذت ضربات داخل العمق السوري , مستهدفة ستة مواقع لتنظيم الدولة الإسلامية في منطقة الميادين , ق تل فيها عشرات من أفراده , وأضافت أن الضربات تمت بالتنسيق مع اللجنة الرباعية التي تضم العراق وإيران وسوريا وروسيا . بدوره , أسقط تنظيم \" الدولة \" طائرة مروحية لقوات النظام , في بلدة ( الشميطية ) بريف دير الزور الشرقي , ظهر اليوم الاثنين .\nوأفادت مصادر إعلامية محلية , أن عناصر تنظيم \" الدولة \" أسقطوا طائرة مروحية لقوات النظام , بواسطة المضادات الأرضية , في أجواء بلدة ( الشميطية ) بريف دير الزور الشرقي .\nوفي سياق متصل , شن عناصر تنظيم \" الدولة \" هجوما عنيفا على مواقع قوات النظام في مناطق ( الجبيلة , والبوعمرو , ومظلوم , ومراط , والمقطوعة ) بالريف الشرقي لدير الزور , واستعادوا جميع النقاط التي تقدمت عليها قوات النظام في تلك المناطق فجر اليوم .\nوأكدت المصادر المحلية , أن غارات جوية عنيفة تشنها الطائرات الروسية على مناطق ريف دير الزور الشرقي , لفسح المجال أمام قوات النظام لانسحاب من المنطقة .\nوتدور اشتباكات عنيفة ومعارك كر وفر منذ يوم أمس , بين تنظيم \" الدولة \" وقوات النظام في محيط مدينة دير الزور , بالتزامن مع قصف جوي مكثف للطائرات الروسية الداعمة لقوات النظام . وتشهد محافظة ديرالزور في الوقت الحالي , هجومين منفصلين ضد تنظيم \" الدولة \" فيها , حيث تحاول قوات النظام وميليشيات مدعومة من إيران بدعم من موسكو السيطرة على ( الشامية ) بشكل كامل والتقدم إلى شرق الفرات لتوسع بمنطقة ( الجزيرة ) , فيما تقاتل ميليشيات قوات سوريا الديموقراطية ( قسد ) بإسناد من التحالف الدولي الذي تقوده واشنطن شرق النهر , وقد تعرضت لقصف جوي روسي مؤخرا .\nمقالات متعلقة تقارير تقارير تقارير التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير"
  ],
  "url": [
    "https://arabic.rt.com/middle_east/898355-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D8%AA%D8%AC%D8%AA%D8%A7%D8%B2-%D9%86%D9%87%D8%B1-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA-%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D8%B4%D8%B1%D9%82%D9%87/",
    "https://www.noonpost.org/content/3632",
    "http://www.almodon.com/arabworld/2017/9/16/%D8%AF%D9%8A%D8%B1%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D9%87%D9%84-%D9%8A%D9%81%D8%B5%D9%84-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D9%82%D8%B3%D8%AF-%D9%88%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85",
    "http://www.alquds.co.uk/?p=789656",
    "http://www.aljazeera.net/news/arabic/2017/9/26/%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D8%B1%D8%AA%D9%83%D8%A8-%D9%85%D8%AC%D8%B2%D8%B1%D8%A9-%D8%A8%D9%86%D8%A7%D8%B2%D8%AD%D9%8A-%D8%AD%D9%85%D8%A7%D8%A9-%D9%88%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D8%A8%D8%A5%D8%AF%D9%84%D8%A8",
    "https://www.baladi-news.com/ar/news/details/23376/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7_%D8%AA%D8%B9%D9%84%D9%86_%D8%B9%D8%A8%D9%88%D8%B1_%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85_%D8%A5%D9%84%D9%89_%D8%B4%D8%B1%D9%82_%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA_%D9%88%D9%85%D8%B5%D8%A7%D8%AF%D8%B1_%D8%AA%D9%86%D9%81%D9%8A"
  ],
  "stance": [
    "discuss",
    "unrelated",
    "disagree",
    "discuss",
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    "",
    "[6]",
    "",
    "",
    ""
  ]
}