{
  "id": "V-128",
  "claim": "تهديد منسوب لزعيم عشائر البقارة في سوريا نواف البشير لفصيل أسود الشرقية في حال تعرض الطيار الذي أسقطت طائرته أول أمس وتم أسره من قبل الفصيل المعارض لأي أذى",
  "fact": "false",
  "article": [
    "\" صحيفة مكة الآن بترخيص من وزارة الثقافة والإعلام > > فقط . . . للسعوديين الأحرار . . . !\n, 01 / 07 / 2017 01 / 07 / 2017 إخواني أخواتي أحبتي أجمعين . . . حسب ماتداوله الكثيرون وتحققت منه وأضفت عليه واقتطفت من هنا وهناك . . . ووجهته لك أخي الحبيب أيه السعودي الحر . . . فلقد كتبنا ونصحنا في بداية هذه الأزمة وفي أكثر من مقال للتهدئة والخروج من هذه الأزمة بسلام خوفا من الفتنة والدخول في متاهات لانعرف مداها ومنتهاها نحن جميعا كمسلمين في غ نى عنها ولكن مازال المتغطرسون يتمادون في غطرستهم وظلمهم وبهتانهم والحقيقة واضحة كعين الشمس في كبد السماء في وضح النهار . . . ولكن . . . . . ! ! !\nوهي الدولة الأولى التي س مع فيها سب السعودية وولاة امرها علنا وبوقاحة وقلة أدب دون وجه حق منذو عام 1416 هجري ومازالوا من تحت الطاولة يتأمرون علينا ويضحكون والله بهم خبير عليم .\nأخي السعودي الحبيب المتحسس من الأزمة مع قطر . . والذي تدعو لرأب الصدع واعتزال الفتنة ونحن معك ولكن . . . ! قطر وبكل قوة كانت مصدرا لإثارة الفتن والقلاقل والدعوة للثورات باعترافهم هم وإقرارالأمير حمد والقرضاوي فأين أنت عن نصحهم والإنكار عليهم . . . ? ! !\n! أكاديمية التغيير والنهضة وقطعان عزمي بشارة واعوانه من اليهود وزبانية إيران وحزب الشيطان الذين وجدوا المال والمأوى ورتعوا فيهما ووجهوا نحوالسعودية سهامهم المسمومة وهم ينبحون ليل نهار . . . ! ! !\nفإن كنت ناسيا أذكرك : فقطر هي التي سوقت للرافضة ونصراللات . . والحوثي . . والقاعدة . . والجولاني . . والنصرة وكل خارجي ظهر علنا في قناتها الظواهري . . والمقدسي والجولاني . . فهل جهلت ذلك . . . !\nوتذكرت الآن حق الجيرة ومجلس التعاون ووو . . . الخ . . !\nهل تذكر برنامج سوداء اليمامة الذي شتموا فيه الأمير سلطان رحمة الله عليه علنا وأسرته من قبل حثالة الدروز والبعثيين وطاقم الإخونجيين المرتزقة في قناة الجزيرة . . . . ? ? ? ! !\n! فأين هذه الأصوات التي أزعجتنا في عدم التدخل بشؤون الغير . . . ? ! !\nوكانت تصف ق لمثل هذه البرامج المسيئةلنا ! !\nأخي السعودي الحبيب الذي تظن أن السعودية فعلت هذه الأزمة لأجل أن أمريكا تريد ذلك فحسب . . . !\nفاعلم أخي الحبيب : ان السعودية هي الدولة الوحيدة التي طردت السفير الأمريكي يوم ان أراد التدخل بشؤونها الداخلية دون تردد . . . !\nاعلم يارعاك الله : السعودية لم تسترضي أمريكا في إسقاط مرسي عندما أراد التآمر عليها وعلى دولة الإمارات الشقيقة والتخطيط لجعل هناك إمارة إسلامية بثرواتها . . . مع وقوف أوباما وكلنتون مع حكومة مرسي في ذلك الوقت . . . . !\nاعلم ياحماك الله : ان السعودية لم تشاور أمريكا في طرد الرافضة من البحرين ووقفت معها قلبا وقالبا من باب الدين والدم والاخوة والجيرة . . . واعلم ياحفظك الله : انها لم تستأذن منها في طرد الحوثيين من اليمن اللذين هددوا امننا الوطني في حدنا الجنوبي بإيعاز من إيران وحزب الشيطان . . . واعلم يانصرك الله : انها لم تأخذ منها موافقة في نصرة المستضعفين في مشارق الارض ومغاربها بحسب طاقتها . . . ومع أن أكبر قاعدة أمريكية بقطر فهاهي السعودية تتخذ موقفا حازما من حكومة قطر لأجل الإساءات المتكررة ! !\nأخي السعودي الحبيب : يامن نشأت في هذه البلاد الطيبة الحبيبة على قلوبنا جميعا واستنشقت هواءها وتعلمت فيها وترعرعت في سهولها وصحرائها وجبالها فوق أرضها تحت سماءها . . لايحملن ك حب الدنيا وزخرفها على كراهية وطنك والوقوف ضده لأي سبب مهماكان . . فالوطن كالأب الطيب الحنون لاتستطيع التخلي عنه مهما حصل وكان . . . !\nبل تقف معه في أزماته وضد أعدائه , وتساهم في إصلاحه من الفاسدين المفسدين اللذين ينوون دميره وتخريبه من الداخل بسرقة أمواله وتعطيل تقدمه وحضاراته . . . وقطع اليد التي تحاول المساس والعبث به . . فشرف الرجل وعزته وكرامته يعرف بالوفاء لوطنه والحنين إليه والتمسك به . . . أما أولئك الشرذمة الحاقدة الذين لا أوطان لهم وسبق لهم بيعها وإفسادها . . . إصفعهم على وجوههم بالحق . . . وأخرس ألسنتهم إذا تطاولواعلى وطنك وشتموه . . . ! ثم أتبعها بقولك : ( حسبنا الله ونعم الوكيل عليه توكلنا وإليه أنبنا وهو رب العرش العظيم ) . . . أخي السعودي الحبيب : الصورة النمطية للإخوان في ذهنك . . بكونهم دعاة للإسلام طردهم جمال عبدالناصر فهي لهم صورة سطحية لامجال للتفكير فيها البته . . !\nفهم تنظيم حزبي هرمي م تسلط يحاول قلب نظام الحكم هنا وهناك وقفت معهم السعودية في أزمتهم كمسلمين فقط بعيدا عن الحزبية والطائفية والطبقية وخلافه . . . واستضافتهم وأحسنت إليهم . . !\nفردوا . . . بإنشاء التنظيم سرا وجمع الكوادر للدمار والخراب والسعي لتغيير السلطة . . . ونقض البيعة ووقفوا ضدنا إعلاميا وماديا في : حادثة الحرم وغزوالكويت وأحداث 11 سبتمبر وعاصفة الحزم ونصرة إخواننا الفلسطينين وغيرها .\nثم : قد تأتي أخي الحبيب بقصد او بغير قصد تبرر لهم وتدافع عنهم . . . ! ! !\nلايرضى بالذل وتبعاته : إلا الحاقد الفاسد ! !\nوالوتد و ( الحزبي ) والشيطان التابع لمصلحة او حزب . . . فلا تلم الأحرار إذا انتصروا لأوطانهم بالحق ودافعوا عنها . . . ( ألا . . . لا يجهلن أحدا علينا فنجهل فوق جهل الجاهلينا متى ننقل إلى قوم رحانا يكونوا في اللقاء لها طحينا وإن البغض بعد البغض يربوا عليك ويخرج الداء الدفينا ) . . . أخي السعودي الحبيب : لايغر ك صمت بعض الدعاة فهم حددوا مواقفهم قبل !\nوليست هذه بأول إسقاطاتهم , فهم قبضوا ويستحون من الدافع لهم وكفيلهم في الخفاء . . . !\nلكن اللوم عليك أنت أخي الحبيب : الذي خد روك باسم رأب الصدع وهم أول من شقه وتلاعب بكلماته وألحانه لإخراج اغنية تتماشى مع ميولهم وكذبهم ونفاقهم وخياناتهم . . . !\nوبحق الجيرة وهم أول من طعن فيه وشكك بها . . . !\nوبعدم التدخل بشؤوننا وهم أول من تدخ ل فيها . . . !\nبل حاولوا في اكثر من موقف قلب النظام بالقوة ! !\nوإذا كنت نسيت فأقول لك اخي الحبيب : ( وللأوطان في دم كل حر يد سل فت ودين مستحق ) أما رقيق الحزب وعبدته الدخلاء . . . وهمجية الفقيه وحمقى المسعري وأدعياء الحقوقيين وعبدة هيومن رايتس ووتش فهم في غيهم يعمهون وفي ضلالهم على شواطئ غيرهم تائهون عارية أجسادهم يسبحون . . . !\nإذا كنت تردد في نفسك أن كل من يدافع عن وطنه : م طب ل فهذا شأنك ويعود عليك والله حسيبك . . !\n! فماذا تسمي إذن جنودنا المرابطون البواسل على الحدود وهم عن حق مشروع يدافعون !\n! وماذا تسمي مواقف . . . الشيخ / إبن باز . . . والشيخ / العثيمين رحمهما الله التي نصروا بها هذه الدولة مع مناصحتهم الدائمة إياها بكل صدق وامانة وإخلاص . . وولاة أمرنا لهم منصتون م نفذون بما يرضي الله وجاء بكتابه وسنة نبيه . . . ! !\nفهل أنت تستهوي الدفاع عن قطر والإخوان وبأي حق . . ? ! !\nفي الوقت الذي تملقت فيه وعن من يدافع عن بلد التوحيد والسنة والجماعة . . . !\nفأقول لك كما قال الشاعر : ( بلادي وإن جارت علي عزيزة وأهلي وإن ضنوا علي كرام بلادي وأن هانت عل - ى عزيزة ولو أننى أعرى بها وأج - وع ولي كف ضرغام أصول ببطشها وأشرى بها بين ال - ورى وأبيع تظل ملوك الأرض تلثم ظهرها وفى بطنها للمجدبين ربيع أأجعلها تحت الثرى ثم أبتغى خلاصا له - - ا ? أني اذن لوضيع وما أنا إلا المسك ف - - ي كل بلدة أض - وع وأما عندكم فأضيع ) .\nوأخيرا تغريدتي : سيفرح الأبطال بالنصر القريب إن شاءالله وبعونه وتوفيقه لنا أما أنت أخي الحبيب : هل ستنتظر عدوا جديدا للسعودية لتقف معه وتبرر عداوته لنا ? وأكرر إما بقصد او بغير قصد . . !\nلا أظن بك إلا خيرا وغيرتك على التوحيد واهله وبلد التوحيد لاتحتاج لشهادة وتبرير . . . فكن مع وطنك واهلك والله معنا جميعا يعلم خائنة الأعين وماتخفي الصدور .\nورحم الله الشيخ / إبن باز القائل ( العداوة لهذا البلد عداوة للتوحيد وأهله ) . . . لما لا ومنها نبعت الرسالة وانطلقت لمشارق الأرض ومغاربها فعمت العالم بأسره بالسلام والحب والصفاء والنقاء . . . !\nفساهم أخي الحبيب في الدفاع عن دينك ووطنك ومالك وأهلك من هؤلاء اللذين لايخافون الله ويسعون للخراب والدمار والإرهاب والترهيب في بلاد المسلمين عامة وبلاد الحرمين الشريفين خاصة . . . ولم يراعوا حق الله في الدين والدم والأخوة والجيرة . . . وباعوا أنفسهم للأسف الشديد للشيطان الرجيم ولأجندات خارجية شيعية يهودية غربيه . . فالنتحد أخي الحبيب ونكن يد واحدة للحفاظ على هذه الأرض الطيبة المباركة المقدسة بلاد الحرمين الشريفين واهلها الأنقياء الأتقياء الطيبين الطاهرين الشرفاء . . . من الحاسدين والحاقدين وكيد الكائدين اللذين لايخافون الله في سر ولاعلن . . . وفوق كل هذا وذاك نقول : هداهم الله واصلحهم لما فيه نصر وعز الإسلام والمسلمين وأعاد لهم رشدهم وهو الهادي لسواء السبيل .\n[ لاتقف ع ندك . . ياحفظك الله ورعاك وسدد على دروب الخير دائما خطاك ] 192 التعليقات خيارات القراء اللقاءات والحواراتمنذ نعومة أظافرها استهواها الفن فأخذت ترسم على كراسات الرسم بتلاوينها الخشبية المتواضعة إلا أنه قبل خمسة عشر عاما بدأت في أخذ سلك طريقا آخر ليغير مسار حياتها ويصبح مصدرا . . . الثقافيةنظرا لما حققه البرنامج التلفزيوني المباشر في \" رحاب طيبه \" والذي ي عد أول برنامج على الهواء مباشرة تم بثه من ساحات المسجد النبوي الشريف في المدينة المنورة في موسم . . . أخبار المجتمعوسط حضور مميز من الاهل والاقارب والاصدقاء والزملاء ورجال الاعمال وعدد من الشخصيات الاجتماعية احتفل هاشم بن علي رجب الزهراني بعقد قران كريمته الى الشاب محمد بخيت الزهراني مساء امس . . . الملفات الساخنةنفذت بلدية الشوقية الفرعية بمكة المكرمة حملة جديدة لإزالة عدد من التعديات شملت إزالة مخططا عشوائيا به أحواش وغرف شعبية ومستودع وعمارة ومباني مسلحة وشعبية متعدية , وبمساحات كبيرة .\nوأوضح رئيس . . . ناشد سكان مخطط ولي العهد من خلال منبر مكة الآن أمين العاصمة المقدسة في تلبية احتياجات المخطط من صيانة للطرق وتحسين مداخل ومخارج المخطط حيث إن جميع المداخل غير مسفلتة مما ي لح ق الضرر . . . بات نادي الرائد قريبا من التعاقد مع المهاجم البرازيلي تراباي إديسون , مهاجم نادي الباطن السابق , في فترة انتقالات يناير الحالية .\nوذكر الحساب الرسمي لدوري بلس , عبر تويتر , أن الرائد يهدف إلى تعزيز صفوفه . . . جد دت وزارة الصحة دعوتها للمواطنين والمقيمين , بضرورة الالتزام بطرق الوقاية من الغبار وتجن ب التعر ض له إلا للضرورة القصوى حرصا على سلامتهم وحفاظا على صحتهم .\nوتزامنا مع التقلبات الجوية التي تشهدها المملكة حاليا ; نشرت . . . قد مت شركة أبل لعملائها , اعتذار ا رسمي ا على موقعها الرسمي بعد رفع بعضهم دعاوى ضد الشركة لبطء هواتفهم القديمة , بسبب تحديثاتها المتتالية , الأمر الذي يعر ض البطاريات إلى التلف .\nوكنوع من الاعتذار , بادرت أبل بخفض . . . خيارات القراء المتواجدون الآن حاصلة على ترخيص وزارة الثقافة والإعلام Copyright makkah - now . com - All rights reserved"
  ],
  "url": [
    "http://www.makkah-now.com/331058.html"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}