{
  "id": "V-133",
  "claim": "حصل شاب سوري يدعى عمر الزعبي على جائزة المركز الأول في المسابقة الدولية لحفظ القرآن الكريم التي أقيمت في مركز المؤتمرات في القصر الرئاسي بالعاصمة أنقرة في تركيا",
  "fact": "false",
  "article": [
    "التقرير السنوي لعام 2010 | Feeds : \" \" التقرير السنوي لعام 2010 March 18 , 2011 by أصدر مركز الدفاع عن الحريات الاعلامية والثقافية \" سكايز \" ( عيون سمير قصير ) , تقريره السنوي الذي يرصد القضايا المرتبطة بحرية الاعلام والثقافة في لبنان وسوريا وفلسطين والاردن في العام 2010 .\nوارتكز التقرير على الاخبار والملفات التي أصدرها المركز في العام 2010 , استنادا الى المعلومات التي جمعها , سواء من مراسليه الصحافيين في البلدان الأربعة التي يغطيها نطاق عمله حاليا , أو من مصادر صحافية وحقوقية معتمدة .\n: تنقسم الانتهاكات والتهديدات خلال عام 2010 الى عناوين رئيسية , تتمثل ب - : - الاعتداء على الصحافيين ومنعهم من تأدية عملهم , وسجلت في هذا الاطار 13 حالة اعتداء على الصحافيين خلال عام 2010 , ن ف ذت بقصد منعهم من التعبير عن آرائهم , وتتفاوت أساليبها بين التهديد , والعنف اللفظي او الفعلي , أو عبر توجيه رسائل تحذيرية مختلفة الطابع .\n- تجاوز عدد القضايا التي ر فعت بحق الصحافيين ال 50 قضية , معظمها بحجة القدح والذم والتحريض على الطائفية .\n- اضافة الى الرقابة على وسائل الإعلام والثقافة والانترنت عبر منع افلام وكتب وبرامج تلفزيونية وتوقيف مدونين وقرصنة مواقع الكترونية .\nشك لت قضايا \" القدح والذم \" النسبة الاكبر من القضايا المرفوعة بحق الصحافيين وأصحاب الرأي , نظرا لارتفاع حدة التراشق الكلامي بين الأقطاب السياسيين , فيما تعلقت القضايا الخمسة الأخرى المتبقية , بمواضيع نقابة المحررين , والقرار القضائي بتجميد انتخاب نقيب للمحررين بدلا من النقيب المتوفي ملحم كرم .\nكما صدرت أحكام بسجن عدد من الصحافيين , رغم اعتراض الجسم الصحافي عليها باعتبارها تخالف الاعراف اللبنانية المتبعة , ولم يجر تنفيذ هذه الاحكام حتى صدور التقرير .\nورغم هذا الواقع , حل لبنان في المرتبة 78 في التصنيف السنوي لترتيب الدول بحسب حرية الصحافة للعام 2010 , الذي أصدرته منظمة \" مراسلون بلا حدود \" والذي غطى واقع حرية الصحافة في 175 دولة .\nوأشار التقرير الى انه \" اذا كانت الصحافة اللبنانية لا تزال تتمتع بحرية \" قل نظيرها في المنطقة \" , فان الضغوط السياسية كفيلة باضعافها \" معتبرا انه \" من شأن مباشرة المحكمة الخاصة من أجل لبنان أعمالها منذ آذار 2009 , محاكمة مرتكبي الاعتداءات الارهابية الموجهة ضد رئيس الحكومة الاسبق رفيق الحريري وشخصيات لبنانية , إجلاء ظروف مقتل الصحافيين سمير قصير وجبران تويني \" .\nفي الملف السوري , شهرا بعد شهر وسنة بعد سنة , ومنذ اعلان حالة الطوارئ في البلاد عام 1963 , كل ما يحصل ( وما لا يجب ان يحصل ) يؤكد ان الشاذ أصبح قاعدة , والقاعدة تحولت الى أمر شاذ !\nفالوضع الطبيعي في سوريا هو , وتعدادا لما قد ي فصح عنه من قبل من يريد تغيير \" قاعدة الشواذ \" تلك حتى ولو على حساب عائلته كما وحياته , كالآتي : إعتقالات تعسفية , إخفاء قسري وأحكام قضائية جائرة , مرورا بالمحاكم الصورية والادعاءات الملف قة والسجن الافرادي والتعذيب الجسدي والنفسي في حق من ينشط إنسانيا وحقوقيا دفاعا عن حرية التعبير , وفي حق قياديين في الاحزاب الكردية والشيوعية منها , كما والمواطنين الداعمين للمواقف الكردية والرافضين لسيطرة الاجهزة الامنية على حياتهم اليومية , وتهديد يومي بحجج مختلفة , وصولا الى قمع ممنهج ومتواصل للثقافة الكردية في كافة أشكالها .\nكل تلك الاعمال اليومية , وشبه اليومية , تأتي \" مقوننة \" بتهم مختلفة , مثيرة وفريدة من نوعها مثل : \" نشر أنباء كاذبة من شأنها وهن نفسية الأمة \" , \" الانتساب إلى جمعية سورية بقصد تغيير كيان الدولة الاقتصادي والاجتماعي \" , \" سوري حاول بأعمال أو خطب أو كتابات أو بغير ذلك أن يقتطع جزءا من الأرض السورية ليضمه إلى دولة أجنبية أو أن يملكها حقا امتيازا خاصا بالدولة السورية \" , \" خرق التدابير التي اتخذتها الدولة للمحافظة على حيادها في الحرب \" , \" الإقدام على أعمال أو كتابات أو خطب لم تجزها الحكومة . . . \" , \" النيل من هيبة الدولة , والاشتراك بجمعية تقصد تغيير كيان الدولة \" , \" دعوات ترمي إلى إضعاف الشعور القومي وإيقاظ النعرات العنصرية والمذهبية \" . . . الى ما هنالك من تعابير تعلنها السلطة السورية - الممثلة إما بالقضاء السوري أو الاجهزة الامنية وعلى رأسها جهاز أمن الدولة - وتد عي من خلالها على كل من يخالفها الرأي أو المعتقد أو يعبر عن شعوره وآرائه .\nعلما ان الدستور السوري في مادته الخامسة والعشرين ( 25 ) , ين ص على أن \" الحرية حق مقدس وتكفل الدولة للمواطنين حريتهم الشخصية وتحافظ على كرامتهم وأمنهم \" , وكذلك ما تنص عليه المادة الثامنة والثلاثون ( 38 ) على أن \" لكل مواطن الحق في أن يعرب عن رأيه بحرية وعلنية بالقول والكتابة وكافة وسائل التعبير الأخرى وأن يسهم في الرقابة والنقد البناء بما يضمن سلامة البناء الوطني والقومي ويدعم النظام الاشتراكي وتكفل الدولة حرية الصحافة والطباعة والنشر وفقا للقانون \" .\nلم يستطع الهدوء الملحوظ الذي س جل خلال الشهرين الأخيرين من العام , أن يمحو خطورة ومرارة ما شهدته الساحة الاعلامية والثقافية في المملكة الاردنية الهاشمية على صعيد الانتهاكات خلال الاشهر الاخرى , التي شهد كل منها تطورات مهمة وخطيرة بحد ذاتها , كادت تودي بالحياة الاعلامية إلى الهاوية , لا سيما مع تفاقم المشكلة بين الصحف الاردنية اليومية الأربعة في المملكة والمواقع الالكترونية والتي بلغت ذروتها في آذار / مارس 2010 وتخطت حدود اللياقات في بعض الاحيان , إلى الإسفاف في التعابير والالفاظ والاتهامات الخطيرة .\nوازداد الأمر استعارا مع دخول الحكومة على الخط وانتقادها المواقع الالكترونية متهمة بعضها ب - \" التطاول والاغتيال الشخصي في ما يتعلق بحرية الإعلام \" , وانقسام الوسط الصحافي الأردني على نفسه بشدة , إلى حد مطالبة عدد من أعضاء الهيئة العامة لنقابة الصحافيين بحل مجلس النقابة .\nوظل الجمر هامدا تحت رماد التسويات والمعالجات التي لم تحسم الامور نهائيا , حتى استعرت من جديد خلال آب / أغسطس 2010 مع إقرار الحكومة الأردنية \" قانون جرائم أنظمة المعلومات \" وبروز ردود فعل قوية مستنكرة ومطالبة بالرجوع عنه وما رافقها من تداعيات خطيرة , في وقت قرر عدد من اصحاب المواقع الاحتجاب التدريجي احتجاجا على قرار الحكومة حجب المواقع عن الموظفين العامين خلال ساعات الدوام , واعتبروا رئيس الوزراء السابق سمير الرفاعي \" عدوا للحريات \" .\nوقد تو جت حملة الاستنكارات المتصاعدة التي امتدت حتى نهاية آب بتعديل الحكومة للقانون وإصداره معد لا ( ملحق رقم 1 خاص بالقانون ) .\nأما على صعيد الانتهاكات المباشرة , فقد تواصلت على مدى أيام العام عمليات الاستدعاء والتوقيف والاحتجاز للصحافيين والكت اب , وكذلك التهديد والمضايقات على اختلاف أنواعها , إضافة طبعا إلى استمرار سلسلة المحاكمات وإصدار الاحكام بحقهم , إلا أن الذي طغى على كل ما عداه والأكثر خطورة في هذا المجال تمثل باستدعاء الصحافيين وإحالتهم على محكمة أمن الدولة والتحقيق معهم وتوقيفهم وإطلاق بعضهم بكفالة باهظة والذي لاقى موجة استنكار عارمة , فضلا عن استمرار دور الرقابة الذي تمثل بمنع نشر بعض الكتب أو منع إدخالها إلى المملكة , وكذلك منع كتا ب وصحافيين من مزاولة عملهم ومنعهم أيضا من تغطية بعض القضايا أو التطرق إليها , وصولا إلى نشر \" تعليمات \" لتنظيم عمل مقاهي الانترنت تقي د حرية عملها .\nولكن , في خضم ذلك كل ه , فاجأت محكمة الاستئناف الاوساط كلها بإصدارها قرارا اعت بر الاول من نوعه في المملكة , قضى بعدم مسؤولية جريدة ورئيس تحريرها وكاتب فيها , في جرم مخالفة أحكام المواد 5 و 7 من قانون المطبوعات والنشر , مؤكدا حق الصحافي في نقل الأخبار .\nيشير التقرير في مناطق الضفة الغربية الخاضعة للسلطة الوطنية الفلسطينية الى إحتجاز اكثر من 20 صحافيا على يد الاجهزة الامنية الفلسطينية ولمدد متفاوتة ومرات عدة , من دون توجيه تهم محددة ذات مسوغات قانونية واضحة , عدا صفة الانتماء الى الوسائل الاعلامية التابعة لحركة \" حماس \" .\nوشكلت هذه الاعتقالات انعكاسا للخلاف الفلسطيني الحاد بين حركتي \" فتح \" و \" حماس \" , وصلت الى حد الحكم بسجن مراسل فضائية \" الأقصى \" التابعة ل - \" حماس \" طارق ابو زيد , بموجب قرار صدر عن المحكمة العسكرية في الضفة الغربية .\nويعتبر الحكم على صحافي فلسطيني من قبل محكمة عسكرية سابقة اولى من نوعها منذ استلام السلطة الوطنية الحكم في الضفة الغربية .\nويبرز من الانتهاكات التي طالت الساحة الاعلامية عام 2010 قرار السلطة الوطنية بإغلاق 18 إذاعة ومحطة تلفزة محلية بحجة \" عدم استيفاء الشروط الفنية أو المهنية \" .\nمن جهة أخرى , تعرض اكثر من 70 صحافيا فلسطينيا لإطلاق النار عمدا او الاستهداف المباشر بالقنابل المسيلة للدموع او الرصاص المطاطي والاعتقال من قبل القوات الاسرائيلية , حدثت في معظمها خلال تغطية المسيرات الاسبوعية ضد بناء جدار الفصل في كل من \" بلعين \" و \" بيت امر \" , حيث تعرض فيها الجسم الاعلامي كما المتظاهرين العز ل لهذه الاعتداءات بشكل مباشر ومن مسافات قريبة , بغية ردعهم عن تغطية الاحداث ونقل واقع الاعتداءات المستمرة على الارض والشعب .\nومن أشد الانتهاكات الاسرائيلية بحق الصحافيين , استخدام المصورين الصحافيين كدروع بشرية واحتجازهم في نقطة وسط بين الجنود والمعتصمين , ما عرضهم للاصابة بالرصاص وقنابل الغاز من القوات الاسرائيلية والحجارة من قبل المتظاهرين .\nبالاضافة الى شن اسرائيل حربا \" ثقافية \" و \" تعليمية \" ضد المعتقلين الفلسطينين داخل السجون بمصادرتها الكتب في معتقل عسقلان , واستمرار منع الأسرى من تأدية إمتحان الثانوية العامة في المعتقلات منذ ثلاثة أعوام .\nدخلت القوات الاسرائيلية على خط الاعتداءات المتكررة على الصحافيين والمراسلين والمصورين الفلسطينيين في قطاع غزة من الباب الواسع , من خلال استهدافهم المباشر والمتعمد بالرصاص الحي وقذائف الدبابات , وصولا الى الانقضاض الوحشي على سفن \" أسطول الحرية \" المحم لة إمدادات طبية وإنسانية إلى القطاع في المياه الدولية قبالة السواحل الفلسطينية ( 13 ايار / مايو 2010 ) والذي أدى إلى سقوط تسع قتلى من الجنسية التركية وعشرات الجرحى من الصحافيين والمتضامنين والناشطين المدنيين العز ل .\nوالى جانب االضربات الاسرائيلية المتتالية والخطيرة , جاءت انتهاكات عناصر الامن والشرطة التابعة لحكومة \" حماس \" المقالة في القطاع لتزيد من معاناة الكت اب والمثقفين والفن انين .\nورغم إصدار القائد العام للشرطة قرارا في بداية العام ( 26 / 1 / 2010 ) , ي لزم الضباط والأفراد \" بعدم الإساءة إلى الصحافيين والتعامل معهم بصورة حسنة وتسهيل مهامهم \" , وتشديده على أن القيادة \" لن تسمح بمخالفة القرار وسيتم محاسبة المخالفين \" , تواصلت الانتهاكات بحقهم على مدار السنة بالاعتداء المباشر بالضرب والاحتجاز والتوقيف بحجج واهية ومنها \" السلوك غير المقبول \" .\nوقد فاجأت \" حماس \" الجميع في القطاع وخارجه بقرار احتجاز الصحافي البريطاني بول مارتن وتمديد توقيفه ووج هت إليه تهمة التعامل مع إسرائيل ( وهو أول صحافي أجنبي تحتجزه \" حماس \" منذ سيطرتها على غزة في 14 حزيران 2006 ) , مرورا بسلسلة تكاد لا تنتهي من الاستدعاءات والتي كانت تتكرر بشكل ملفت , وصولا الى اقتحام المنازل والمكاتب وإغلاق بعضها بطريقة \" كاريكاتورية \" مثلما حصل مع القرار الشفوي لأمن \" حماس \" بإغلاق مقر نقابة الصحافيين في غزة ثم العودة عنه بعد ساعات باتصال هاتفي , وموجة من التهديد والقمع وبما يشبه الحملة شبه المنظمة على فرق الرقص الغربي في القطاع , وعمليات المنع المتعدد الأوجه ومنها منع التغطية والعمل والنشر والبث والسفر . . . تو جت بمنع إدخال الصحف إلى القطاع , وترافق ذلك كله مع حملة واسعة على المؤسسات الحقوقية والاهلية والفنادق والمطاعم والتضييق عليها ومنعها من إقامة الحفلات والاحتفالات وإقفال بعضها بحجج مختل .\nلولا فداحة التصعيد في وتيرة الاعتداءات الذي اتبعته القوات الاسرائيلية بحق الصحافيين والمراسلين والمصورين الفلسطينيين في القدس وأراضي ال - 48 على مدار العام 2010 , لكانت سلسلة اقتراحات القوانين العنصرية التي اتخذتها السلطات الاسرائيلية بحق الأقلية العربية سيطرت على واجهة الاحداث فيها , وحجبت أزيز الرصاص المطاطي ودخان قنابل الغاز المستخدمة في الاعتداءات .\nفقد أطلقت السلطات الاسرائيلية يد عناصر الشرطة وجنود الجيش والوحدات الخاصة , إضافة إلى المستوطنين اليهود المتطرفين , في الاعتداء على المراسلين والمصورين الصحافيين والناشطين الحقوقيين الفلسطينيين والاجانب والاسرائيليين على السواء , من خلال استهدافهم بقنابل الغاز والدخان والرصاص المطاطي في شكل متعمد , سواء خلال تغطيتهم المواجهات في القدس وفي باحات المسجد الاقصى والطرق المؤدية إليه , أو خلال التظاهرات الاسبوعية السلمية المناهضة لجدار الفصل العنصري , ما أدى إلى إصابة العشرات منهم بجروح وحروق ورضوض وحالات اختناق شديد استدعت دخول بعضهم المستشفى للمعالجة , وإبعادهم قسرا عن ساحة الاحداث ومنعهم من أداء عملهم , حتى أن بعضهم كان يتعرض للاعتداء أكثر من مرة في اليوم نفسه , كما س جل إصابة 13 منهم في يومين متتاليين وفي المكان نفسه .\nإضافة إلى تعرضهم للاصابة بحجارة المتظاهرين الفلسطينيين بعدما نجحت \" الخديعة \" الاسرائيلية في زرع بذور الشك بينهم وبين المصورين والمراسلين من خلال تغلغل عناصر وحدات المستعربين في صفوف المتظاهرين بلباس مصورين صحافيين وتعرضهم للشبان بالضرب والاعتقال أكثر من مرة .\nولا ننسى طبعا التعرض للصحافيين بالضرب المبر ح , وبالهراوات في بعض الأحيان , ومن ثم الاعتقال والاستجواب والتحقيق وما يتبعه من قهر نفسي وترهيب بغية سحب اعترافات مخت ل ق ة منهم , أو إجبارهم على توقيع تعهدات بالإبعاد القسري , وعدم العودة إلى مكان الاحداث ولا سيما في الاقصى المبارك , زد على ذلك الاحكام بالغرامات المرتفعة التي كانت تصدر بحقهم والتي لا طائل لهم على دفعها .\nولم يتوقف مسلسل الاعتداءات عند هذا الحد , بل استمرت المضايقات على أشد ها طوال العام , وفي طليعتها عمليات الاستدعاء , والتفتيش المذل , والتوقيف والاعتقال للصحافيين والكت اب والمثقفين والناشطين الحقوقيين على السواء , وتمديد الاعتقال من دون مسو غ قانوني , وتقديم لوائح اتهام خطيرة بحق بعضهم ب - \" التجسس والارهاب \" ما يعرضهم لعقوبات قصوى تصل الى السجن المؤبد وسحب الجنسية منهم , ما يضطرهم في أغلب الاحيان الى الدخول في تسويات جانبية لتخفيف الحكم .\nولم تغب مشاهد منع السفر والتحريض العنصري عن مسرح الحياة شبه اليومية للصحافيين والفنانين , وكذلك عمليات الدهم والاقتحام للمنازل والمكاتب وفرض الإقامة الجبرية .\nأما القرارات والقوانين واقتراحات القوانين العنصرية بحق الاقلية العربية , فقد مي زت العام 2010 وطبعته بطابعها الخاص , وسنركز عليها فيمع التقرير , إلا أن أهمها وأخطرها على الاطلاق كان مصادقة الكنيست على \" قانون الشفافية \" لتخويف منظمات المجتمع المدني , ومصادقة الحكومة الاسرائيلية على القانون العنصري الأبرز الذي يفرض \" يهودية الدولة \" على الأقل ية الفلسطينية , في ظل استمرار سياسة فرض القيم الصهيونية في المدارس العربية وانتهاك الحقوق الثقافية العربية , والعمل الحثيث لتهويد القدس .\nالمشهد الاعلامي والثقافي في لبنان عام 2010 مضايقات واعتداءات ودعاوى و . . . بداية رقابة الكترونية مسار انتهاكات الحريات الاعلامية والثقافية في عام 2010 , ت ذك ر كثر بالمشاكل التي تطال الاعلام والثقافة ومؤسساتهما .\nمشاكل عالقة ما زالت تتوالى منذ سنوات , إلا انه لا بد من الإشارة الى بعض الخطوات الايجابية والعملية , التي كانت ناجعة في كثير من الاحيان , في ايجاد بعض الحلول , لعقبات واجهت الحريات الاعلامية والثقافية .\nفالحملة التي قام بها مركز \" سكايز \" مثلا , بالتعاون مع \" مركز الدوحة للاعلام \" ق بيل الانتخابات النيابية الأخيرة عام 2009 , سمحت بعد تجاوب الاطراف السياسية والاعلامية اللبنانية معها , بتوعية الرأي العام الى ضرورة عدم التعر ض للصحافيين .\nورغم الاحتقان السياسي الذي كان قائما , فان هذا الأمر لم ينعكس باعتداءات على الصحافيين وحريتهم في تأدية مهنتهم , ولم ي سج ل إلا اعتداء واحد على الجسم الصحافي آنذاك .\nكما ان تجاوب المعنيين في وزارة الداخلية مع المطالبة بالحريات الاعلامية والثقافية , أدى في بعض الأحيان , الى السماح بعرض مسرحيات كانت قد م نعت مثل عرض \" oublie la voiture انسي السيارة \" وغيرها .\nهذا بالاضافة الى ان تجاوب الجهات المعنية في الأمن العام مع المطالبة بالحريات الاعلامية والثقافية أحيانا , سمح بدخول مثقفين عرب مثلا , كانوا قد م نعوا من دخول لبنان على خلفية آرائهم الفكرية والسياسية .\nبعض من ايجابيات , وايجاد لبعض الحلول , إلا ان ذلك لا يسمح للمتابع باغفال الواقع التالي : فكما شهد العام 2009 استمرارا لانعكاس التوترات السياسية , خطرا على سلامة الصحافيين الشخصية وتهديدات متكر رة لهم , وعقبات أمام تأدية واجبهم في نقل الخبر , كذلك فان العام 2010 حفل بعدد من هذه الحالات .\nوالمقارنة السريعة بين حال الحريات الاعلامية في العامين 2009 و 2010 , تحيلنا الى الاشارة الى تراجع حالات الصرف الجماعي للاعلاميين التي شهدها العام الماضي , إلا ان ظاهرة صرف الصحافيين نتيجة ضغوطات تلقوها على خلفية ميولهم السياسية , وليس نتيجة لعدم كفاءتهم المهنية , ظاهرة نراها هذا العام , كما رأيناها في العام السابق .\nكما تجدر الاشارة , الى ان بعث رسائل الترهيب للصحافيين , وتحميل الرأي العام لهؤلاء , وزر الخط السياسي للمؤسسة الاعلامية التي يعملون بها , كلها وقائع شهدها واقعنا الصحافي هذا العام , كما العام الذي سبقه .\nواذا كان منع بعض الكتب , ومنع عرض أفلام سينمائية , ومقتطفات من بعض المسرحيات , عقبات تواجدت في العامين 2009 و 2010 , الا ان جديدا طرأ في مجال آخر , وتمث ل بوضع ملف نقابة المحر رين على بساط البحث بشكل واسع .\nوفي هذا المجال , يضع مركز \" سكايز \" وعدد كبير من الاعلاميين والقانونيين , مثلا , اللمسات القانونية الأخيرة على نظام داخلي للنقابة , سيصل سريعا الى الجهات المعنية به , وذلك ايمانا منه بضرورة ايجاد حلول ناجعة لمشاكل اعلامية ظلت عالقة لسنوات خلت .\nقد مت الاعلامية شذا عمر استقالتها من محطة ال - \" ال بي سي \" ( 13 / 2 ) , رافضة التوقيع على \" عقد المقاولة \" كما وصفته الذي ع رض عليها للعمل بعد توقيف برنامجها \" الحدث \" من دون اعلامها بذلك أو تبرير الاسباب .\nوتعرضت سيارة الصحافي في جريدة الاخبار عفيف دياب ( 1 / 4 ) للتكسير والتخريب للضغط على دياب وترهيبه ومنعه كتابة مقالاته الاجتماعية - السياسية .\nومنع المصور ين الصحافي ين في قناة ال - \" أو . تي .\nفي \" علي الغريب وجاك مصبنجي , من تصوير أثار انفجار في منطقة قناطر زبيدة ( 9 / 4 ) على يد عناصر من الشرطة البلدية .\nوتعر ض المصور محمد كلاكش والمراسلة الصحافية دارين دعبوس من محطة \" الجديد \" التلفزيونية , للضرب وتكسير الكاميرا ( 23 / 5 ) من قبل عناصر من \" حركة أمل \" و \" حزب الله \" في منطقة حومين الفوقا في قضاء النبطية , اثناء تغطية وقائع عملية الانتخابات البلدية في محافظة جنوب لبنان .\nوتحو ل خلاف قانوني حول إخلاء شقة في بلدة سعد نايل في البقاع ( 24 / 6 ) الى اعتداء من القوى الامنية التي تواجدت هناك , على عدد من الصحافيين والمراسلين وهم دانيال خياط من صحيفة \" النهار \" ونايف درويش من محطة \" ال .\nسي \" وحسن الجراح من تلفزيون \" الجديد \" .\nوم نعت القوى الأمنية مصورو المحطات التلفزيونية , من تصوير أحداث وتبعات إشكال أمني وقع في منطقة الفنار - في المتن الشمالي ( 23 / 6 ) , وأشار المصورون في حديث مع \" سكايز \" الى انهم \" م نعوا من التصوير , وقام أحد أفراد القوى الامنية بكسر شريط التصوير , بعد ان اكتشف محاولتهم للتصوير بطريقة سرية \" .\nونشرت صحيفة \" الاخبار \" ( 20 / 7 ) , ان اعلاميين تلقوا تهديدا صريحا بالقتل و \" نصائح \" مسؤول أمني لم تحدد اسمه بعدم نشر ما يتسر ب إليهم من معطيات تتعلق بالتحقيق الدولي في جريمة اغتيال رئيس وزراء لبنان الاسبق رفيق الحريري , ولا سيما تلك التي تشير الى احتمال تورط عناصر من حزب الله .\nوتم الاعتداء على فريق محطة ال - \" ال .\nسي \" التلفزيونية أثناء اعداده تقريرا عن المرامل والكسارات ( 27 / 8 ) في منطقة بقعتوتة اللبنانية .\nوفصلت نقابة المحررين الصحافيين يوسف الحويك وفاطمة حوحو من عضوية النقابة على خلفية دعاوى قدمها الصحافيان ضد مجلس النقابة وعشرة من اعضاء مجلسها .\nوتعرض موقع \" بيروت أوبزرفر \" ( 25 / 10 ) ل - \" هجمة إعلامية \" طالت القيمين على الموقع وفريق عمله على خلفية مقالات سياسية نشرها , وصلت \" الى حد التهديد غير المباشر , وتشويه سمعته العاملين في الموقع , ونشر مقالات مزورة باسمائهم , ونشر عناوين سكنهم , وارقام هواتفهم , واتهامهم بالعمالة \" على حد تعبير ادارة الموقع .\nفي \" التلفزيونية جورج عيد ( 8 / 10 ) , تهديدات هاتفية والكترونية مجهولة المصدر , بسبب إعداده تقريرا , عن شراء \" حزب الله \" آلاف الامتار المربعة من الاراضي بين \" الجديدة \" و \" الفنار \" , في منطقة ساحل المتن الشمالي .\nواست دعي الصحافي حسن عليق ( 11 / 8 ) , من قبل مديرية المخابرات في الجيش اللبناني , على خلفية مقال نشره عن العميل غسان الجد .\nوأقفلت المنظمة الفلسطينية لحقوق الإنسان \" \" حقوق \" مركز \" البارد \" ( 27 / 11 ) , بعد استدعاء مخابرات الجيش منسق اعمالها في الشمال حاتم مقدادي , واحتجازه على ذمة التحقيق .\nواستجوبت الاعلامية سلمى الحاج في مفرزة الضاحية الجنوبية في الاوزاعي ( 19 / 11 ) , على خلفية تقرير تلفزيوني عن الرشوة في قوى الامن الداخلي .\nكما منع الامن العام اللبناني توزيع كتاب \" لائحة الحريري \" \" La Liste Hariri \" للكاتب الفرنسي جيرار دوفيليه ( 20 / 1 ) , بسبب تضمنه بعض المقاطع التي قد تشير بشكل غير مباشر الى تورط عناصر من \" حزب الله \" في اغتيال الحريري .\nوتراجعت قناة \" الجديد \" عن عرض الفيلم السينمائي \" طيارة من ورق \" للمخرجة الراحلة رندة الشهال ( 30 / 3 ) بناء على حساسيات ذات طابع ديني .\nولاقى كتاب الأكاديمي الفلسطيني المحاضر في الجامعة الاميركية في بيروت ساري حنفي , \" سلطة الإقصاء الشامل : تشريح الحكم الإسرائيلي في الأراضي الفلسطينية المحتلة \" , اعتراضات واسعة ( 8 / 3 ) , بعد ان ورد اسمه على غلاف الكتاب الى جانب اسمي كاتبين اسرائيليين معاديين للصهيونية .\nوأثار الكتاب جدلا واسعا , سواء في الأوساط الإسرائيلية التي دانته باعتباره \" مطبوعة تهدف الى نزع الشرعية عن دولة إسرائيل \" , أو داخل الوسط الأكاديمي \" اليساري \" , وتحديدا في الجامعة الأميركية في بيروت حيث يدر س حنفي , وفي الوسط الثقافي اللبناني , حيث اعتبره البعض متعارضا مع قوانين المقاطعة لاسرائيل التي يلتزم بها لبنان .\nوتأجل عرض حفل موسيقي للمؤلف وعازف العود والبزق الفلسطيني خالد جبران , لمدة خمسة أيام ( 8 / 5 ) , بعد تأخير دخوله الى لبنان لأنه من فلسطينيي 1948 .\nواقتحم حوالي 15 عنصرا من الامن العام ببذلات عسكرية ورشاشات , \" مسرح المدينة \" في بيروت ( 17 / 6 ) , لمنع عرض مسرحية \" إنسي السي ارة \" , وبعد توالي الاتصالات المكثفة بين المسؤولين عن المسرح والسلطات المعنية , تم السماح بعرضه في اليوم التالي .\nوأوقف عرض مسلسل السيد المسيح على شاشتي \" أن . بي . أن \" و \" المنار \" ( 13 / 8 ) , بعد لغط اعلامي كثيف وحملات شنتها جهات دينية , اعتبرت ان عرض المسلسل يمس بمقدساتها .\nومنعت الرقابة اللبنانية عرض فيلم \" شو صار \" للمخرج ديغول عيد , للمرة الثانية ( 9 / 9 ) , في مهرجان أيام بيروت السينمائية , بسبب إظهاره جهات حزبية لبنانية وأسماء أشخاص محددين , على أنهم شاركوا في ارتكاب مجازر أثناء الحرب الأهلية اللبنانية , وتبل غ عيد قرار المنع بطريقة شفهية عبر اتصال تلق اه من الامن العام , وكان الفيلم نفسه قد م نع من العرض في مهرجان \" و لد في بيروت \" في آب / اغسطس الماضي .\nومنع الأمن العام \" اسكتشا \" عن السيد حسن نصر الله في مسرحية \" بكف ي \" ( 29 / 10 ) , بحجة \" الحفاظ على السلم الأهلي والأمن القومي \" .\nومنعت الرقابة عرض الفيلم الايراني \" الايام الخضراء \" ( 10 / 10 ) , عشية وصول الرئيس الايراني أحمدي نجاد الى بيروت خلال مهرجان بيروت الدولي للسينما ( 10 / 10 و 13 / 10 ) , ويتناول الفيلم الانتفاضة التي انطلقت الصيف الماضي في شوارع طهران عقب الانتخابات الرئاسي ة الإيراني ة .\nوألغي بث حلقة تلفزيونية مع الكاتبة السعودية والناشطة في مجال حقوق الانسان وجيهة الحويدر , على المحطة اللبنانية للارسال \" ال .\nسي \" الاخبارية العالمية عرض فيلم وثائقي من ثلاثة اجزاء بعنوان \" اغتيال في بيروت \" ( 20 / 11 ) , يتناول قضية اغتيال الحريري .\nغر مت محكمة المطبوعات ( 11 / 1 ) , مقد مة برامج \" الفساد \" غادة عيد ومديرة الاخبار مريم البسام ورئيس مجلس ادارة محطة \" الجديد \" محمد تحسين خياط بمبلغ 7 ملايين ليرة لبنانية في جرم القدح والذم والتشهير , بدع - - وى مدير مكتب وزير الداخلية والبلديات المقدم عماد عثمان .\nورد القضاء اللبناني طلب القضاء السوري في ( 8 / 3 ) بشأن استنابات اللواء جميل السيد ضد مسؤولين سياسيين وأمنيين وإعلاميين لبنانيين في دمشق , بتهمة التعاون مع \" شهود الزور \" في قضية اغتيال الحريري وحجز حري ة السيد على خلفي ة توقيفه في القضي ة .\nي ذكر ان من بين المطلوبين للتحقيق في دعوى السيد عدد من الصحافيين هم : عمر حرقوص وفارس خشان وهاني حمود ونديم الملا وايمن شروف وعبد السلام موسى وزهرة بدران .\nورد ت \" المطبوعات \" الدفوع الشكلية المقدمة من تلفزيون \" المنار \" في دعوى حزب \" القوات اللبنانية \" ( 16 / 3 ) .\nواستجوبت ( 17 / 3 ) الكاتب والشاعر بول شاوول في دعوى النائب ميشال عون ضده , وضد رئيس تحرير صحيفة \" المستقبل \" هاني حمود والصحافي فارس خشان , والمدير المسؤول في الصحيفة توفيق خطاب , بجرم القدح والذم , بعدما قررت محاكمة حمود وخشان غيابيا .\nونظرت المطبوعات في دعوى الحق العام ضد خشان وخطاب ( 17 / 3 ) , بجرم القدح والذم برئيس الجمهورية اللبناني السابق إميل لحود في حلقة تلفزيونية , وحكمت غيابيا بحبس خشان مدة شهر بجرم القدح والذم , ووجاهيا بتغريم خطاب مبلغ خمسين مليون ليرة .\nوأسقط النائب طلال أرسلان ( 17 / 3 ) الدعاوى القضائية التي أقامها ضد خطاب وخشان بجرم القدح والذم , وطلب وكيل خطاب إسقاط الحق العام تبعا للإسقاط الشخصي واستطرادا لعدم توافر العناصر الجرمية .\nوتقرر رفع الجلسة الى ( 26 / 4 ) حيث غر مت المحكمة خطاب و خشان , مبلغ مليون ليرة لكل منهما , بجرم القدح والذم .\nوأبطلت \" المطبوعات \" التعقبات بحق حمود وخطاب والصحافي في \" المستقبل \" نصير الأسعد ( 22 / 3 ) , في دعوى الوزير جبران باسيل ضدهم , في جرائم نشر اخبار كاذبة وقدح وذم وتشهير وتشويه سمعة .\nوغر مت \" المطبوعات \" خطاب والصحافي ايمن شروف بمبلغ 10 ملايين ليرة عن كل منهما ( 22 / 3 ) , في شكوى النائب نبيل نقولا , كتعويض عن العطل والضرر الذي لحق به جراء نشر الصحيفة مقالا في التاسع من شباط عام 2009 , اعتبره نقولا يشكل جرائم تحريض على القتل والقدح والذم والتحقير .\nورد ت \" المطبوعات \" دعوى الحق العام ضد \" المسيرة \" ( 29 / 3 ) بجرم مخالفتها قانون الإعلام والإعلان الانتخابي .\nغر مت صحيفة \" اللواء \" مبلغ 50 مليون ليرة ( 29 / 3 ) , بجرم القدح والذم بحق رئيس الجمهورية السابق إميل لحود , على خلفية مقال نشر في الصحيفة عام 2003 .\nوقاضى رئيس الهيئة التنفيذية في \" القوات اللبنانية \" سمير جعجع , الشركة اللبنانية للاعلام \" او تي في \" , أمام النيابة العامة التمييزية ( 30 / 3 ) .\nومنع بث حلقة تلفزيزنية من برنامج \" اوفريرا \" الساخر الذي تبثة القناة عينها , تحت طائلة غرامة إكراهية تبلغ 50 مليون ليرة لبنانية ( 33 ألف دولار تقريبا ) ( 5 / 3 ) .\nوغر مت \" المطبوعات \" \" المستقبل \" ( 26 / 4 ) في شكوى النائب طلال ارسلان بجرم القدح والذم , على خلفية مقالات نشرت في الصحيفة خلال العام 2004 ."
  ],
  "url": [
    "https://skeyes.wordpress.com/2011/03/18/321321321321/"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}