{
  "id": "V-136",
  "claim": "أنباء عن استلام لواء المعتصم التابع للمعارضة السورية المسلحة لعدد من القرى الخاضعة لسيطرة قوات سوريا الديمقراطية وأولها قرية شيخ عيسى التابعة لناحية تل رفعت في ريف حلب الشمالي وذلك بموجب قرار من التحالف الدولي",
  "fact": "false",
  "article": [
    "لواء المعتصم يستلم أول قرية من قوات سوريا الديمقراطية - الاتحاد برس لواء المعتصم يستلم أول قرية من قوات سوريا الديمقراطية الاتحاد برس : وردت أنباء مساء اليوم الأحد عن استلام لواء المعتصم لعدد من القرى الخاضعة لسيطرة قوات سوريا الديمقراطية و أولها قرية شيخ عيسى التابعة لناحية تل رفعت في ريف حلب الشمالي وذلك بموجب قرار من التحالف الدولي .\nوكانت قد أظهرت صورة نشرها فصيل \" لواء المعتصم \" المدعوم تركيا ومن التحالف الدولي والتابع لقوات المعارضة على معرفاته الرسمية في مواقع التواصل الاجتماعي , ما وصفه ب - ( تفويض رسمي ) من التحالف الدولي بإدارة المناطق التي سيطرت عليها قوات سوريا الديمقراطية بريف حلب الشمالي اواخر العام 2015 بدعم الطيران الروسي .\nوبحسب الصورة , فإن اللواء المذكور تلقى تفويضا من التحالف الدولي , لإدارة مدن وبلدات ( تل رفعت , عين دقنة , منغ , مريمين , المالكية , شواغرة , مرعناز , الشيخ عيسى , حربل , كفرناصح , ديرجمال ) الخاضعة لسيطرة القوات الكردية حاليا , على أن ينحصر حمل السلاح بيد عناصر \" لواء المعتصم \" فقط فيما ستتكفل قوات سوريا الديمقراطية لواء المعتصم العامل في مناطق درع الفرات شمال حلب يقول إنه استلم تفويضا من التحالف الدولي لإدارة كل من قرى ( منغ - عين دقنة - تل رفعت - مريمين - المالكية - شواغرة - مرعناز - الشيخ عيسى - حربل - كفر ناصح - دير جمال ) على أن ينحصر حمل السلاح بيد عناصر اللواء , ويتكفل التحالف الدولي بإخراج قوات سوريا الديمقراطية من تلك القرى .\nونص التفويض على إعادة جميع المقاتلين ومدنيي تلك القرى الفارين منها إليها , ولكن شريطة عدم حمل أي عنصر خارج اللواء للسلاح , إضافة للسماح للعائلات الكردية القاطنة في تلك المدن بالعودة إليها وإتاحة حرية التنقل فيها .\nفيما نفت مصادر إعلامية تابعة لقوات سوريا الديمقراطية صحة القرار و الصورة المنشورة .\nالوسوم تعليق واحد الشبكات الإجتماعية الأخبار لحظة بلحظة مقالات الطقس 15 س Aleppo few clouds الرطوبة : 100 % الرياح : 3 كيلومتر / ساعة غ . ج . غ العظمى 15 الصغرى 15 أحدث المقالات حول الموقع جميع الحقوق محفوظة الاتحاد برس 2014 - 2017",
    "أمن الخليج العربي Gulfsecurity : سبتمبر 2009 Gulf security أمن الخليج العربي د . ظافر محمد العجمي - المدير التنفيذي لمجموعة مراقبة الخليج بين الحلم والواقع تجولت كمواطن خليجي في مقر الهيئة الاستشارية للمجلس الأعلى لمجلس التعاون لدول الخليج العربية , ففر من أمامي كل من واجهته خوفا من شرر كل تلك الأسئلة الحادة المتطايرة من ثنايا حيرتي كمواطن خليجي عن العشر سنوات الماضية من عمر الهيئة .\nتعتبر الهيئة الجهاز الرقابي والاستشاري في مجلس التعاون , وتمتلك الكثير من الصلاحيات التشريعية , حيث تراقب عمل الأمانة العامة لمجلس التعاون , وتوافق على أعضائها , وتشارك بوضع القوانين , وتصادق على الاتفاقات الدولية وعلى انضمام أعضاء جدد , كما تملك صلاحيات واسعة فيما يتعلق بالميزانية المشتركة لمجلس التعاون لدول الخليج العربية .\nويقع مقرها في مسقط بتراضي جمع الأطراف على النقيض من ( البرلمان الأوروبي ) الذي له مقر في ستراسبورغ لكنه يعمل أيضا في بروكسل ولوكسمبورغ , دون الإشارة إلى الخلافات الرسمية المريرة بينهم بشأن مقر البنك المركزي الأوروبي , والخلافات الشعبية على رئاسة المجلس الأولمبي الأوروبي .\nآثامنا الاستراتيجية كما يقال تكمن في استعارة القوالب الغربية على عواهنها , لكن الاستعارة الواعية لأحدث النظم السياسية في العالم الحديث هي المطبقة في هذه الهيئة التي تتكون بموجب قرار المجلس الأعلى 1997 م من 30 مقعدا موزعة على الدول الأعضاء بشكل يتناسب مع عدد سكانها .\nويقوم مواطنو كل دولة من الدول الأعضاء باختيار ممثليهم في الهيئة عن طريق انتخابات حرة ومباشرة تتم كل 5 سنوات .\nويفرض عدد المقاعد المحدد لكل دولة على النواب من الدول المختلفة ضمن تيارات حسب انتماءاتهم السياسية .\nويتم التصويت وفق مبدأ الأغلبية , مخالفة بذلك ( البرلمان الأوروبي ) الذي لا يتم انتخاب أعضائه بل يتم تعيينهم من قبل حكوماتهم فتكون رؤيته نسخة من رؤية حكوماتهم .\nإن الهيئة الاستشارية للمجلس الأعلى لمجلس التعاون هي المؤسسة الوحيدة التابعة لمجلس التعاون التي تجتمع وتجري مناقشاتها علنيا .\nولا يجلس النواب في قاعة البرلمان وفقا لتقسيم وفود الدول وإنما في مجموعات , مقسمين وفقا لانتماءاتهم السياسية الحزبية كما أشرنا أعلاه .\nوتوجد الآن عدة هيئات برلمانية وبعض الأعضاء المستقلين .\nوللهيئة رئيس يتولى شأنها , أما المجلس الرئاسي فهو الجهاز الإداري لها وهو مسؤول عن القضايا المتعلقة بالميزانية والعاملين بها وكذلك القضايا التنظيمية .\nولأن الشيء يعرف من نقيضه نعيد استعارة التجربة الأوروبية ونقول إن البرلمان الأوروبي لم يحظ بمثل دور الهيئة الاستشارية وعلاقتها بالمجلس الأعلى إلا مرة واحدة عندما قام الاتحاد الأوروبي في خطوة جريئة بدعوى تدعيم دور البرلمان الأوروبي في المساهمة بفاعلية في تعزيز ( مسيرة العمل المشترك ) , وقرر دعوة رئيس البرلمان الأوروبي لحضور اجتماعات الاتحاد للرد على ما قد يكون لدى الاتحاد من استفسارات حول مرئيات البرلمان بشأن المواضيع المحالة إليه من قبل الاتحاد , حيث إن من نقاط ضعف ( البرلمان الأوروبي ) أنه لا يناقش من الأمور إلا ما يحال إليه من قبل ( الاتحاد الأوروبي ) فقط .\nللخروج من تهمة التبعية وسيف الإغراءات المالية يتقاضى كل عضو في الهيئة الاستشارية للمجلس الأعلى لمجلس التعاون لدول الخليج العربية راتبا شهريا قدره 4 آلاف دينار بحريني أو 3 آلاف دينار كويتي , علاوة على 430 دولارا عن كل يوم يشارك فيه في اجتماعات الجلسات العامة أو اللجان .\nويحق للعضو إذا أراد التقاعد بعد بلوغه سن الأربعين - حيث لا تضم الهيئة الاستشارية إلا منهم أصغر من 40 عاما - أن يتقاضى معاشا عن مدة انتخابه بحد أقصى % 70 من راتبه السنوي عن كل عام أمضاه في الهيئة .\nوتترجم أعمال الهيئة ووثائقها إلى لغات عدة تنشر في كل دول المجلس وفي الدول المحيطة لبناء جسور الثقة ولتنوير الجاليات .\nوفيما سبق نرى الشفافية التي لا تتوفر في عمل ( البرلمان الأوروبي ) مثلا , والذي لا يعلم أحد عن مخصصات أعضائه من باب إن المواطن الأوروبي لا يدفع ضرائب فلا يحق لهم والحالة هذه أن يطالبوا بمعرفة المصاريف أو بالتمثيل من باب القاعدة الفقهية السياسية الأوروبية ( No Representation without Taxation ) .\nواقتناعا بضرورة توسيع قاعدة التشاور وتكثيف الاتصالات بين الدول الأعضاء فقد تم تكليف الهيئة الاستشارية للمجلس الأعلى لمجلس التعاون لدول الخليج العربية بدراسة العديد من مشاريع التعاون , وتزخر قائمة قرارات التكليف والإنجازات لدى الهيئة بنجاحات عدة لصالح ( مسيرة العمل المشترك ) .\nوفي الوقت نفسه نجد أن الهيئة قد أقامت العديد من قنوات التواصل ليس مع الفئات الفاعلة في المجتمع الخليجي فحسب بل مع المواطن العادي لكونها ممثلة له من خلال أدوات الرصد والقياس والتحليل والاستبيانات .\nلقد تجاوزت الهيئة العديد من هياكل التعاون الشعبية التي أقيمت بين دول عدة , وإذا عدنا لمثال ( البرلمان الأوروبي ) نجد دورانه في حلقة مفرغة حيال قضايا نخبوية مثل دور القطاع الخاص في تعزيز التواصل بين أبناء الاتحاد الأوروبي وخلق المواطنة الاقتصادية حيث نجد قرار الاستعجال في إنجاز مواطنة التجار أولا على أن يتم تحقيق مواطنة الإنسان الأوروبي العادي في غضون ال - 45 سنة القادمة .\nكما جعل البرلمان الأوروبي جل اهتمامه نحو قضية الإرهاب بإيحاءات وضغوط أميركية بدل تركها لمؤسسات الأمن المختصة , حتى أصبح الأوروبيون في حالة هلع ويعملون كشركات حراسة للمصالح الأميركية .\nكما أن من اهتماماته وضع الأطر القانونية لتبذير أموال الطفرة النفطية الثالثة هناك .\nكما عرج البرلمان الأوروبي على دراسة قضايا الطاقة , مهدرا وقته على الاستخدام السلمي للطاقة النووية بإيحاءات من شركات نووية فرنسية متجنبا تناول موضوع النفط الذي هو عصب الحياة لديهم .\nأما قضية إصلاح الاختلال في التركيبة السكانية بما يحقق التجانس السكاني فقد بدأ ( البرلمان الأوروبي ) في مناقشتها منذ الدورة ال - 23 للاتحاد الأوروبي في ديسمبر 2002 وما زالت دون أن تتقدم قدر أنملة .\nوفي دورة الاتحاد الأوروبي ال - 22 2001 , تم تكليف ( البرلمان الأوروبي ) بإعطاء الأولوية القصوى لدراسة القضايا الإعلامية الواردة في الاستراتيجية الموحدة ومنها العتب على القنوات الفضائية المارقة التي رفعت سقف الحرية بدرجة أعلى من أعمدة الخيمة الأوروبية المحافظة .\nوما أوصل ( الاتحاد الأوروبي ) وذراعه الشعبي المسمى ( البرلمان الأوروبي ) إلى هذه الحالة التي جعلت جهوده تذهب أدراج الرياح إلا عدم الاهتمام بهاتين المؤسستين من قبل مواطنيهم , وعدم نقل جلساته تلفزيونيا للشعب الأوروبي كما هي الحال لدينا , وإدخالهما في هالة قدسية بعيدة عن النقد والتقويم .\nإلا أن هناك من يذهب إلى القول بأن جهل المواطن الأوروبي العادي بدور الاتحاد نفسه - إلا باحتفاليات انعقاد قممه - هي السبب , ويذهب آخرون إلى أن السبب هو إحساس المثقف الأوروبي المتابع بعدم الجدوى من انتقاد وتقويم مؤسسات ( الاتحاد الأوروبي ) بدءا من حلف الناتو إلى السوق المشتركة إلى الاتحاد الجمركي .\nإن مآلات الأمور كما نستشرفها تقول إن الهيئة الاستشارية للمجلس الأعلى لمجلس التعاون لدول الخليج العربية , ومقرها في مسقط - كما أعتقد - ستبقى لعشر سنوات قادمة كما كانت بالضبط حافلة بالإنجازات لدعم ( مسيرة العمل المشترك ) كالسنوات العشر الماضية .\nفي الفيلم الشائق ( The International ) إنتاج 2009 يدور حوار بين بطل الفيلم عميل الإنتربول Clive Owen وأحد السياسيين حول بنك اسمه ( IBBC ) ودوره في تمويل العمليات الإرهابية والقتل وإشعال الحروب , حيث يقول السياسي موضحا دور البنك : إن هدف البنك ليس تحقيق الأرباح من بيع الأسلحة .\nعميل الإنتربول : هل تعني أن من يسيطر على تدفق الأسلحة يسيطر على الصراع ? ويكمل السياسي : بل يسيطر على الد ين ( Debt ) الذي ينتج عن الصراع , فالقيمة الحقيقية لأي صراع تكمن في الد ين الذي ينشأ عنه , ومن يسيطر على الدين يسيطر على كل شيء .\nوليس بعيدا عن ذلك تعمل الولايات المتحدة بفعل العولمة كمؤسسة تجارية , لتنفيذ أجندتها الخاصة بالعمل على إدخال دول مجلس التعاون في الد ين ( Debt ) , خلال عملية تسويق تجارية بحتة تشبه كرنفال مهرجان التسوق في دبي , فقد نجحت وفق صيغة ( 26 + 1 ) في دفع دول عدة أعضاء في مجلس التعاون الخليجي بصورة منفردة للدخول في مبادرة اسطنبول ( Istanbul Cooperation Initiative ) التي ط رحت أمام قمة الناتو في اسطنبول عام 2004 بدعوى تعزيز التعاون في القضايا الأمنية , وفي الوقت نفسه رفضت انضمام مجلس التعاون ككتلة واحدة إلى هذه المبادرة للحيلولة دون قيام كيان خليجي أمني جماعي , وقد تكفل هذا الشق من مهرجان التسوق المسمى ( 26 + 1 ) بعمليات بيع السلاح الأوروبي , وكان من نتائجه بيع مقاتلات شركة ( بي . إيه . آي . سيستمز ) يوروفايتر تايفون للسعودية وإقامة القاعدة الفرنسية في أبوظبي , وعرض طائرات الرافال على الكويت وصفقات أوروبية عديدة أخرى .\nوفي مايو 2006 دعا الرئيس الأميركي جورج بوش إلى تأسيس ما يسمى بالحوار الأمني الخليجي - الأميركي ( Gulf Security Cooperation Dialogue ) وهو كرنفال تسويق آخر كان من نتائجه تسلح الإمارات العربية المتحدة بنظام الدفاع الصاروخي المتقدم \" ثاد \" ( THAAD ) الذي تصنعه شركة لوكهيد مارتن وتسلح الكويت والسعودية بطائرات الآباتشي وطائرة سي - 17 غلوب ماستر 3 لقطر وغيرها الكثير , أما حملة مهرجان التسوق الجديدة فيقودها وزير الدفاع الأميركي روبرت غيتس الذي دعا في الثامن من سبتمبر الجاري دول مجلس التعاون إلى تعزيز قدراتها العسكرية لدفع إيران إلى التنازل عن طموحها النووي , حيث قال موضحا : \" بقدر ما يعزز أصدقاؤنا العرب وحلفاؤنا قدراتهم الأمنية , وبقدر ما يعززون التعاون بين بعضهم البعض ومعنا , فإنهم يوجهون إشارة إلى الإيرانيين مفادها أن الطريق الذي يسلكونه لن يدعم أمنهم بل قد يضعفه \" , أو بكلمات أخرى \" اشتروا أسلحتنا حتى تشعر إيران بثقل تكلفة طموحها النووي \" , متجاوزا عدة حقائق تحكم الميزان العسكري مع جمهورية إيران الإسلامية .\nوقد كشفت دراسة للكونغرس الأميركي عن كون الإمارات والسعودية تصدرتا قائمة الدول في شراء الأسلحة من الولايات المتحدة خلال عام 2008 , رغم تراجع مبيعات السلاح العالمية لأدنى مستوى لها منذ ثلاثة أعوام , وقال التقرير إن الإمارات هي أكبر مشتر للسلاح في العالم النامي , حيث بلغت مشترياتها من السلاح 9 . 7 مليارات دولار في 2008 , ووجدت الدراسة أن أكبر صفقات الأسلحة التي وقعتها أميركا مع الدول النامية في العام الماضي كانت اتفاقية بقيمة 6 . 5 مليارات دولار لبيع نظام الدفاع الجوي ( ثاد THAAD ) للإمارات , من جانب آخر تضمنت الدراسة معلومات عن صفقة سعودية بريطانية لشراء 48 طائرة مقاتلة من نوع يوروفايتر تايفون , طلبت السعودية زيادتها إلى 72 طائرة ثم زادتها إلى 100 طائرة , وقد بدأت الإمارات والسعودية في استلام دفعات من هذه الأسلحة .\nمن نوعية الأسلحة التي نشتريها في الخليج يتضح للمراقبين أن إيران ليست هي سبب تسلحنا المكثف , ولم تعد إسرائيل بفضل جهود ( المطبعين ) من أبناء الخليج عدونا الأول , حيث يرجع المراقبون سبب التسلح إلى ضغوط الدول الغربية لنسهم في إنعاش اقتصادها عبر صفقات السلاح الضخمة , ومما يثير الدهشة قبولنا في خضوع مشين لاستمرار عمليات التسويق واستمرارنا في الشراء , رغم تأثر الاقتصاد الخليجي بشكل بالغ من جراء الأزمة الاقتصادية التي رافقها تراجع حاد في أسعار النفط , وتراجع القدرة الشرائية لدول الخليج كلها .\nومما يثير الدهشة أيضا العروض الاستغلالية التي نراها في مهرجانات تسويق الأسلحة الأوروبية والأميركية على حد السواء , فإذا أردت شراء الميراج أو الرافال ( Rafal ) فعليك شراء الإيرباص , أما إذا أردت شراء \" F18 \" فعليك المرور بعربة تبض عك على رف طائرات بوينغ لأن شركة بوينغ لم تشتر شركة طائرات ماكدونالد دوغلاس عبثا , ولا لأسباب فنية بحتة بل لأسباب استراتيجية تشمل تسويق البضاعتين معا .\nوعلى من يشكك في ذلك أن ينظر إلى نوعية طائرات سلاح الجو في أية دولة خليجية وإلى أسطول طائرات الناقل الوطني لديها .\nلقد صار تكامل المنظومات الدفاعية والانتشار الأمني الخليجي موضع تساؤل حاد , بل إن التكامل العسكري الخليجي انقلب إلى النقيض وأخذ منحى سباق التسلح الخليجي - الخليجي بشكل جديد تمثل في فتح فروع للمؤسسات العسكرية الأميركية والفرنسية والبريطانية على شاكلة متاجر \" مارك آند سبنسر \" و \" جيان هايبر ماركت \" , فهنا معسكر أميركي لتسويق السلاح الأميركي وهناك قاعدة فرنسية للقيام بنفس النشاط , ولن يكون بعيدا فتح فرع لشركة المقاتلين المرتزقة بلاك ووتر ( Black Water ) في إحدى دول الخليج ومن ثم تكليفها باستعادة المنطقة المتنازع عليها مع دولة خليجية شقيقة .\nوما رسالة روبرت غيتس إلا إعلانا مدفوع الثمن من قبل شركات السلاح , وهي حملة دعائية كسابقتيها مبادرة اسطنبول ( 26 + 1 ) والحوار الأمني الخليجي - الأميركي , وليس أمامنا إلا دخول نفق التسلح قسرا حيث تزداد العتمة وتقل الرؤية ويزيد ثقل الديون فتغيب إنجازات مجلس التعاون الذي حظي فيه التعاون العسكري باهتمام القادة وشعوب الخليجي العربي في الثمانينيات والتسعينيات .\nلقد شاهدت - وشاركت عن قرب - ثلاثة عقود من التعاون العسكري الخليجي في \" درع الجزيرة \" ومعركة \" الخفجي \" وفي تمارين \" حسم العقبان \" و \" الحسم النهائي \" , وكان التعاون حينها قويا وحيويا رغم صغر سنه ورمزيته , وفي السنوات الثلاث الأخيرة دخلنا نفق سباق التسلح مدفوعين بوهج الدعاية الغربية على وقع طبول حرب لن تقع , وفي غمرة فرحتنا بزيادة تراكم براميل البارود التي نشتريها , لم نقدر أن الشرر قد يأتي من داخل مخزن البارود نفسه , ومع ظهور التوتر بين دول الخليج فجأة كنبت شيطاني لا جذور قوية له , نحاول تجاهله بدلا من الحيلولة دون انتشاره , ومع ظهور تلك التوترات أشعر كخليجي أن قلبي سوف يتمزق لو أسقط صاروخ ( ثاد ) إماراتي طائرة ( يوروفايتر تايفون ) سعودية فوق خور العديد , أو لو دمرت الطائرة تلك البطارية .\nد . ظافر محمد العجمي - المدير التنفيذي لمجموعة مراقبة الخليج - سان فرانسيسكو يقال انك تشعر بالامن دون ان تراه , وفي مطار جون كينيدي في نيويورك وقبل ان نستقل طائرتنا الى سان فرانسيسكو شاهدنا من الاجراءات الامنية وطوابير الذل مايفوق نقاط التفتيش على معبر ايريز الاسرائيلي شمال قطاع غزة , بل ويفوق بكراهيته نقاط سيطرة القوات العراقية ايام احتلالها البغيض للكويت . فقد طلبوا من الجميع نزع حزام البنطلون ونزع الخواتم والساعات , وما كدت اقترب من البوابة الالكترونية حتى نظرت الي الشرطية المدججة بالسلاح شزرا ثم امرتني بالعودة ونزع حذائي .\nلقد أرعب الاميركان سكان الكرة الارضية منذ الحرب العالمية الثانية بطائراتهم وبوارجهم وعاشوا آمنين في قارتهم حتى جاء ارهابي من تورا بورا فنزع عنهم الامن ورفاهية الاطمئنان للابد , فقاموا تحت مظلة سياسة القوة الصلبة HARD POWER التي نشرها جورج بوش بتصنع الامن القوى القبيح , فكان التخطيط لانشاء مشروع لنشر الصواريخ في اوروبا الشرقية في حركة تشبه النفخ في رماد الحرب الباردة التي انهاها والده قبل عشر سنوات من وصوله هو للسلطة , بحجة حماية اوربا ليس من الروس فقط بل ومن الصواريخ الايرانية ايضا , وقد قابلته موسكو بالاعلان عن مشروع نشر صواريخ إسكندر في كالينينغراد , الجيب الروسي الواقع بين بولندا وليتوانيا .\nكما قام الاميركان في مرحلة القوة الصلبة بإنشاء وزارة الداخلية الاميركية التي لم توجد من قبل وكان عدم وجودها مجال فخر امريكي , لكنها قامت وبشكل لاتختلف فيه عن نظيراتها في دول التخلف الاخرى حتى ولو سموها Home Land security .\nولم تجد سياسة القوة الصلبة نفعا لا في الداخل ولا في الخارج , ففي الداخل تحولت تلك السياسة لمظاهرأمنية قاسية يمكن مشاهدتها في المطارات , والى وبال على الطلبة العرب خاصةحيث تبلغ جامعاتهم مجبرة وكالة الامن الحديثة تلك عن غيابهم عن المحاضرات اذا تعدت خمسة ايام فتطاردهم الشرطة ثم يتم تسفيرهم مخفورين الى بلدانهم , أما في السياسة الخارجية فقد تحولت نزهة بوش العراقية الى كابوس دام ومازال مستمرا منذ 2003 م , ولعل اكبر دليل على دموية هذه الفترة تسربها الى العقل الباطن الاميركي من خلال توثيق التجربة العراقية بالافلام السينمائية الكثيرة بشكل لم يسبق له مثيل منذ حرب فيتنام .\nعلى صعيد أخر تحولت التجربة الافغانية الى تناقضات يصعب تصديقها , وتراوحت بين تغييبر الكثير من الجنرالات الميدانيين بتهمة التقصير , الى جدل مرير مع حلفائهم الاوربيين في قوات التحالف مراوحا ذلك الجدل بين قلة جنود حلف الاطلسي الى قلة الطائرات , لتصل التناقضات الى اقصى مداها في جلوس الاميركان مع فصائل من قوات طالبان , بل وتغلغل فصائل طالبانية اخرى الى داخل باكستان .\nلقدانقضت فترة سياسة القوة الصلبة بانقضاء فترة رئاسة جور بوش , وجاء الى البيت الابيض براك أوباما , فلوح لنا بعهد جديد يتم التعامل من خلاله مع العالم بسياسة القوة الناعمة Soft power والدبلوماسية القادرة على تحريك اكبرالمعاضل , فحيا المسلمين ومد يده للايرانيين وانحنى امام الملك عبدالله بن عبد العزيز , بل انه التفت مكشرا عن انيابه في وجه الاسرائيليين قائلا ( لامزيد من المستوطنات الجديدة ) . واكتشف سيد الابيض ان ما يقوم به لازال عمل من اعمال الحملات الانتخابية , وهي مرحلة لم يستطع الخروج منها حتى الان فما زال يبتسم ويحيي الجماهير ويخطب في السياسة الخارجية بنفس الاسلوب وهو اسلوب الوعود بدل التنفيذ , وهذا ما شجع الرئيس الايراني محمود احمدي نجاد على وصفه بالرئيس الضعيف , سواء قال ذلك لتحقيره ام لتحفيزه للقيام بشئ مغاير لسلفه .\nردة فعل إدارة اوباما كانت في ضرورة تبني سياسة جديدة ثالثة بعد فشل الصلبة والناعمة وقد سمتها وزيرة خارجيته هيلاري كلنتون بالقوة الذكية Smart Power وإن كان هناك من يعتبرها أمتداد للسياسة الناعمة .\nوقد ترجمت واشنطن تلك السياسة بإعلان الولايات المتحدة التخلي عن مشروع الدرع الصاروخية في أوروبا , و عزمها كبديل عنه على نشر صواريخ من طراز ( ايغيس ) مضادة للصواريخ المتوسطة والقصيرة المدى في بولندا والجمهورية التشيكية .\nوفي معرض تبريرها لقرار وقف خطط جورج بوش قال الأمريكيون إن تقييما جديدا للمخابرات بأن إيران لن تنتج أسلحة نووية قبل فترة تتراوح بين أربعة وخمسة أعوام دعم قرار الرئيس باراك أوباما بوقف نظام الدرع الصاروخية في أوروبا .\nالقوة الذكية المتبعة حاليا تشير الى صفقة بين موسكو وواشنطن تقوم الأخيرة بموجبها بالتخلي عن مشروع الصواريخ نظير التخلي عن دعم إيران في مجلس الأمن الذي من المقرر أن يفرض حزمة جديدة من العقوبات على طهران إذا لم تستجب للمطالب والحوافز الغربية الجديدة .\nلكن ماذا لو تمسك رجل ايران القوى بعناده , خصوصا انه يذهب الى نيويورك وهو مدعوم بنصره في سحق صبية المعارض حسين موسوي في شوارع طهران ? الجواب هو في ( نفق الامة ) الاسرائيلي الذي يتم حفره أسفل تلال القدس الغربية , وهو عبارة عن شبكة تحت الارض ليحتمي فيها الزعماء الاسرائيليون في حالة نشوب حرب نووية . فقد تخلت اسرائيل مجبرةعن استراتيجية حرمان أعدائها من امتلاك قنبلة نووية بأي ثمن لانها لم تعد قادرة على حفظ اليمين الذي اقسمته لشعبها .\nبيع روسيا لحليفتها جمهورية ايران الاسلامية بثمن الصواريخ الاميركية في اوروبا الشرقية يدعونا للتساؤل حول جدوى الاحلاف الاستراتيجية في زمن تقلبات السياسة الاميركية التي قيل انها قد تتغير حيال الجميع إلا اسرائيل , فمالذي دفع الصهاينة الى حفر جحورهم غير عدم الثقة بسيد البيت الابيض الجديد . وهي قلة الثقة التي جعلتني انزع حذائي في مطار نيويورك على متوجسا أن يطلب مني نزع مابقى من ملابسي في زمن القوة الذكية .\nفي سجله المتداول عمل وزير الدفاع الإيراني الجديد أحمد وحيدي لفترة طويلة في الحرس الثوري , وكان رئيسا لمؤسسة الصناعات الجوية الإيرانية إلى جانب توليه المسؤولية عن تطوير منظومة الصواريخ , وشغل أيضا منصب نائب وزير الدفاع خلال فترة الرئاسة الأولى لأحمدي نجاد . أما تحت اسمه الحركي ( شريفي ) فقد أفاد الموقع الاستخباري الإسرائيلي \" ملفات ديبكا \" ( Debka Files ) أنه إرهابي مطلوب للإنتربول , لتورطه في العديد من عمليات الإرهابية عدة , وقد تفنن الصهاينة في نشر الغسيل غير الشريف لشريفي , حيث كان قائدا لكتيبة لبنان بالحرس الثوري الإيراني كما يقولون , ومن منصبه هذا في الثمانينيات جند عناصر من حزب الله وكان على صلة بعماد مغنية , حيث نجحا معا في دخول المجد من أوسع أبوابه بخطف وليم باكلي ( William Buckley ) رجل المخابرات الأميركية ( CIA ) في لبنان عام 1984 , وإدارة عملية ( إيران - كونترا ) حين كانت حكومة رونالد ريغان تعتزم في تناقض صارخ مع السياسة الأميركية المعلنة بيع ( صواريخ تاو ) المضادة للدروع لعدوتها إيران التي كانت تحارب العراق عام 1985 م , واستعمال أموال بيع السلاح لتمويل أنشطة ( الكونترا ) المناوئة للنظام الشيوعي في نيكاراغوا .\nلكن الفصيل الشيعي الذي كان محتجزا وليم باكلي قام بإعدامه , كما فضحت العملية مجلة الشراع اللبنانية فتفجرت قضية ( إيران - كونترا ) فانهارت الصفقة بعد أن أوصلت طائرات النقل الأميركية 96 صاروخا فقط لطهران .\nوعند توليه قيادة الحرس الثوري سابقا جعله أكثر ثورية , لكن عملية بيونس آيريس 1994 م التي أسفرت عن مقتل 85 شخصا وجرح أكثر من 300 فرد وكانت ضد مركز يهودي أو وكر تجسس إسرائيلي - لا فرق - هي التي أوصلته إلى قائمة المطلوبين للإنتربول كمشتبه به .\nوقد أدانت الأرجنتين التي تضم أكبر جالية يهودية بين دول أميركا الجنوبية خطوة ترشيحه كوزير , ووصفت ذلك بأنها إهانة لضحايا التفجير الذي وقع قبل 15 عاما .\nلقد جاء التصويت في البرلمان الإيراني لتوزير أحمد وحيدي وفاز فيه ب - 227 صوتا من 286 شاركوا في التصويت متزامنا مع استدعاء وزارة الخارجية الإيرانية القائم بالأعمال الأرجنتيني في طهران وتقديم احتجاج على مواقف حكومته بشأن اختيار وحيدي لتولي هذا المنصب .\nهذا الرد من نواب البرلمان الإيراني باختلاف توجهاتهم السياسية يشير إلى وحدة الموقف الإيراني تجاه الكيان الصهيوني , فلم يحدث أن حصل وزير على هذا العدد من الأصوات كما في حالة وحيدي . ورغم أنه من المعتاد أن يكون خطاب رئيس الحكومة فقط عند توليه منصبه هو محط اهتمام المراقبين , فإن اهتمامنا بقضايا أمن الخليج العربي , وما أحاط بتولية الجنرال وحيدي من جدل جعلنا نتمعن في الخطاب الذي ألقاه أمام البرلمان الإيراني .\nفقد كان وحيدي واعيا لنظرة العالم لبلاده حين قال \" نظرا لموقع بلادنا الجيوسياسي والاستراتيجي تحتل إيران مكانة خاصة في المنطقة وتواجه تحديات كبيرة في الشرق الأوسط \" , وأكد أنه \" نظرا للأوضاع السائدة على الصعيد الأمني الإقليمي والدولي فإننا بحاجة إلى استمرار التطور والنهوض بالقدرات والإمكانيات المتاحة وابتكار معدات وأجهزة جديدة لزيادة السرعة والمباغتة لدى القوات المسلحة وتحقيق القدرة لاختيار استراتيجيات عملية مناسبة \" .\nوأكد على \" ضرورة الاستمرار في تطوير المنتجات الدفاعية بهدف رفع قوة الردع في مجالات الدفاع الجوي والاتصالات والصواريخ والعمليات القتالية والبرية والجوية والبحرية والرقابة المعلوماتية \" .\nوقال \" إن إيران ستتخطى بشكل جيد جميع التحديات الكبيرة خاصة في منطقة الشرق الأوسط والكيان الصهيوني الذي يعد الكيان الأكثر مقتا في العالم \" , ليسهب بعد ذلك في الوعظية العاطفية التي حققت ما يريد حين تحدث عن العدو الإسرائيلي واستعداد إيران للرد القاسي على مخططاته مما جعل البرلمان يهتف بصوت واحد \" الموت لإسرائيل \" . لقد حاولنا أن نتفاعل مع محتويات خطاب الجنرال وحيدي , لكن المتمعن في محتويات هذا الخطاب يجد أنه لم يأت بجديد بل هو امتداد لسياسة أحمدي نجاد الص دامية مع الغرب والصهيونية , أما الإشارات التي كان لها دلالات خاصة فحديثه عن تطوير المنتجات الدفاعية ورفع قوة الردع في مجالات الدفاع الجوي , وكانت أهم تلك الإشارات حول الاتصالات والرقابة المعلوماتية , حيث إن رقابة المعلومات في الشبكة العالمية لأغراض الأمن الوطني علم جديد في المجال العسكري يدل على مواكبة هذا الرجل لما يجري في مجال عمله خصوصا أنه كان رئيسا لمؤسسة الصناعات الجوية الإيرانية إلى جانب توليه المسؤولية عن تطوير منظومة الصواريخ الإيرانية , مما يقطع الشك حيال استمرار إيران في برامجها الرامية إلى استخدام الفضاء , والمضي قدما في صنع الصواريخ القادرة على حمل الأقمار الصناعية .\nلقد كان خطاب وحيدي بيانا عاما في الشق العسكري للمرحلة الإيرانية المقبلة , ومن الصعب الجزم بما إذا كانت ستتحقق أو تبقى مجرد طموحات وآمال , أو أنها حرب نفسية لا يكل جيراننا الإيرانيون عن ترديدها .\nلكننا لا نتفق مع وحيدي في أن أكبر تحد يواجه إيران يتمثل في ( خيار التآمر الاستراتيجي للصهيونية الدولية ) , بل نرى أن أكبر تحد يواجه جارتنا العزيزة هو في عجزها عن بناء جسور الثقة مع جيرانها العرب بدل التلويح بصناعة طائرة تجسس بدون طيار وصاروخ يغطي الجزيرة العربية كلها وغواصة من طراز ( غدير ) قادرة على الوصول إلى بحر العرب .\nوبدل الخطب التي يعتقد أن صداها سيهز صهاينة كريات شمونة في الجليل الأعلى , أو سيرعب فتية طهران المرفهين المدججين بكاميرات هواتفهم النقالة فقط , والذين أنزلهم حسين موسوي للشوارع ولا يزال بعضهم في انتظار جولة جديدة مع القرويين من مجندي الباسيج .\nإن ما يجعلنا في حذر من أحمد وحيدي هو أنه من جيل الثورة وقد تربى في أحضانها .\nوحسبما نشر عنه مؤخرا فهو عسكري بامتياز , وقد تولى قيادة \" قوات القدس \" لسبع سنوات , وكان من إنجازاته تدريب العشرات من الثوريين الأكراد ومن مسلمي الفلبين بل وحتى من المتمردين الخليجيين .\nولطالما تحدث منتقدو نجاد بحسد عن قدرته على الإفلات باستمرار من الأخطاء التي وقع فيها , بل إنه من السهل علينا دائما وصف اختيارات الرئيس الإيراني محمود أحمدي نجاد بغير الموفقة , فها هو يهدم بمعول الجنرال وحيدي العلاقات الإيرانية مع دول أميركا اللاتينية التي سعى نجاد لتوثيقها يوما بعد آخر منذ توليه الحكم , وكلفه ذلك رحلات طويلة لاحتضان وتقبيل هوغو شافيز في فنزويلا .\nلكنه من جهة أخرى أجبرنا على ملاحظة أن أقوى لبنة استخدمها بنجاح في ترميم شروخ وتصدعات الوحدة الوطنية الإيرانية هي اختيار العميد أحمد وحيدي كوزير للدفاع في الحكومة الإيرانية الجديدة , فحصوله على ثقة البرلمان بالغالبية الساحقة من النواب يعكس النزعة المعادية للصهيونية التي وجدت دعايتها بالعملية الأرجنتينية صدى معاكسا في مجلس الشورى الإيراني .\nولا شك أن هناك توجسا في دول الخليج العربي القريبة من العراق من مشكلة فراغ القوة الذي سيصاحب انسحاب القوات الأميركية بشكل كامل من العراق في نهاية العام 2011 م , هذا الفراغ سيصاحبه تسابق من عدة جهات ذات مصالح في العراق , كما لا أستبعد أن تحاول الحكومة العراقية في حينه القيام بمغامرة غير محسوبة في محاولة لإظهار القوة , متمنيا ألا تكون موجهة لأحد من جيران العراق .\nوهنا نشير إلى ضعف الخطاب الخليجي حيال قضية الانسحاب الأميركي من العراق ; حيث لم تقدم واشنطن شيئا من الضمانات لدول مجلس التعاون بسبب ضعف المطالبة الخليجية أصلا , ولعل المدخل لهذه القضية هو في المطالبة بتقييد جشع الشركات الأميركية التي تسعى لبيع العراق كل ما يمكن بيعه من سلاح , كما يمكن لواشنطن أن تربط بغداد بتفاهم حول نوع السلاح المسموح له بامتلاكه في خطوة مشابهة لما تم لدول مر ت بعقود من النزعة العدوانية تجاه جيرانها حتى يتم خلق فجوة إيجابية بين جيل ج بل على الحروب غير المبررة وجيل يجنح إلى السلم وبناء عراق مسالم متحضرماذا تريد أميركا من الحوار مع إيران ? وكيف سيؤثر ذلك على بلدان الخليج ? هل نحن مقبلون على صفقةلقد ورد في الأخبار أن إنشاء جبهة سياسية مطروح على جدول أعمال المرشح المهزوم في الانتخابات الرئاسية الإيرانية مير حسين موسوي .\nوقد سبق أن تساءلنا لمن سيصوت الخليجيون في الانتخابات الإيرانية ? حيث إن أشد ما يخيفنا من موسوي هو أنه قد تقمص مع زوجته زهرة دور باراك وميشيل أوباما , كمن يقول إننا أمة عظيمة مثل أميركا فل م لا نجعل انتخاباتنا مثل الانتخابات الأميركية ? ولماذا لا نعود للحياة الأميركية التي عشناها في عصر الشاه ? كما أنه قد صرح ( بأن سياستنا الخارجية متطرفة ) ما يعني قبول العرض الأميركي الذي طال بقاؤه على الطاولة , وفيه رجوع للوفاق الإيراني - الأميركي بشرط التغاضي عن الطموح الإسرائيلي في الشرق الأوسط نظير التغاضي عن الطموح الإيراني في الخليج العربي بما يعنيه ذلك من هيمنة ومشروع نووي .\nلقد كادت الصفقة تتم , لكن حزم المرشد وجنود الباسيج حال دون ذلك , وما الجبهة التي سيقيمها موسوي إلا حصان طروادة الغربيكيف سيؤثر بناء فرنسا لقاعدة عسكرية بأبو ظبي على توازنات القوة في منطقة الخليج ? التقرب الفرنسي للخليج العربي يتم حاليا بأسلوب فرنسي بعيد كليا عن الذوق الفرنسي , فقد لمحت فجاجة لم نعهدها في السياسة الخارجية الفرنسية سابقا .\nلقد حو ل تلهف ساركوزي لكسب رضا الشركات الفرنسية عملية التعاون الاستراتيجي إلى عملية فتح أفرع لدكان بيع أسلحة فرنسية من طائرات رافال للكويت والإمارات إلى المفاعلات النووية , ما يجعلنا نتساءل عن جدية فرنسا في التفريق بين أمور الدفاع والتعاون الاستراتيجي وأمور التسويق التي لها محاذيرها طالما كانت عملية العرض والطلب هي المتحكمة في الأمر .\nفهل مصالح فرنسا تنحصر فيما يضمه دكان العرض الذي افتتحته مؤخرا أم هي مصالح دائمة تتعلق بإمدادات النفط وفرض السلم البحري وجعل منطقة الخليج خالية من أسلحة الدمار الشامل ومنع هيمنة إيران على المنطقة ? عرضت إيران من قبل بناء منظومة أمنية لمنطقة الخليج , هل يمكن أن تضمن دول الخليج أمنها من دون تشكيل منظومة أمنية مع إيران ? العرض الإيراني قابل للنقاش , لكن المعوقات التي تعترض قيام المنظومة تعود إلى جذور موغلة في الزمن يعود بعضها إلى زمن خروج بريطانيا من شرق السويس 1968 حين عرض الشاه المنظومة نفسها , وتكرر العرض من ق ب ل الجمهورية الإسلامية حال انهيار نظام الشاه , وهاهو يعود مجددا , وسبب صعوبة تحقيق العرض هو أن المشروع الحضاري الإيراني يتعارض في جوانب عدة مع المشروع الحضاري لدول مجلس التعاون في قضايا عقائدية وأنظمة حكم وطموح إيراني في الهيمنة وفرض الثقافة والعمالة بل وحتى اسم المنطقة .\nإن المدخل الاقتصادي للتعاون مع إيران قد يكون هو الخيار الأفضل بدل المنظومة الأمنية , ودول الخليج تملك مجلس التعاون كمنظمة أمن جماعي يشكل الدائرة الأولى تليها دائرة الأمن العربي ثم الاتفاقيات الأمنية مع الدول الحليفة والصديقة , ولا بأس أن تدخل إيران في الدائرة الثالثة , لكن طهران تعمل على إلغاء الدائرتين الثانية والثالثة فقد حاربت الناصرية والقومية العربية , كما ما زالت تحارب البعد العربي في قضية أمن الخليج وكانت سببا في انهيار محور ( دول إعلان دمشق ) رغم صداقتها مع سوريايمنح موقع إيران الجغرافي روسيا فرصة الإشراف على منطقتي الخليج العربي والقوقاز , أي المنطقة الممتدة من المحيط الهندي حتى البحر الأسود , حيث تتواجد قوات الناتو التي كشفت عن أنيابها خلال الأزمة الروسية - الجورجية .\nوهنا يجب أن نتذكر أن روسيا لم تتوقف طوال تاريخها عن التودد لفارس للوصول إلى مياه الخليج العربي الدافئة , وما ذكر مؤخرا هو سعي الروس لإنشاء قناة بين بحر قزوين والبحر الأسود كما قيل إن إيران تسعى لإنشاء قناة تربط بين بحر قزوين والخليج العربي بمساندة روسية .\nوقد توافق إيران على إقامة قواعد عسكرية روسية في أراضيها ضمن اتفاقية استراتيجية شاملة .\nوحسب التقارير الروسية , فإن جزيرة ( قشم ) بالخليج العربي ستكون القاعدة المقترحة لروسيا لكي تراقب جميع التحركات الأميركية في الخليج وبحر العرب .\nولن تتوقف عملية تكديس الأسلحة طالما كانت هناك اتفاقيات يتم تجديدها كل 10 سنوات , وهي الفترة الزمنية التي تحتاجها الدول لشراء سلاح جديد .\nولأن دول مجلس التعاون بمواردها المالية الضخمة لا تعاني ترتيب أولوية شراء الخبز أو السلاح فسوف يستمر تزايد النفقات العسكرية من دون ظهور مؤشرات خطرة , لكن الخطورة تكمن في الدخول في سباق تسلح أهوج مع بعضها البعض أو مع دول الجوار سوق واقف في الكويت بسوق الحريم , وفي البحرين يسمى سوق الخضار والفواكه بسوق واجف , كما يوجد سوق واقف في دولة الإمارات العربية المتحدة , بالإضافة إلى سوق واقف في قطر .\nوللأسواق القديمة قدرة على أن تترك وشما حادا في الذاكرة مداده رائحة البهارات والأقمشة والأخشاب , ومهرجان ألوان بين غترة , ووزار وبرقع , وشيلة , وأصوات الباعة يتخللها ذكر الله تضرعا وطلبا للرزق أو قسما لإقناع مشتر متردد .\nهذه الصورة ثلاثية الأبعاد بالرائحة والصوت واللون هي صفحة من ذاكرة الخليج العربي النقية , ولا ينقصها كما يرى ( بنيامين نتنياهو ) إلا أن تعرض في واجهة الدكاكين النسخة العربية من جريدة يديعوت أحرونوت الصهيونية التي لن تتردد في نشر مواقيت الصلاة وحالة الطقس وأسعار صرف العملات الخليجية مقارنة بالشيكل .\nالتطبيع مع دول الخليج العربي , هو الثمن الذي يريده بنيامين نتنياهو لوقف الضغط الأميركي الرهيب عليه لوقف مصادرة الأراضي وبناء المستوطنات .\nفقد ذكرت ( يديعوت أحرونوت ) في منتصف أغسطس 2009 م أن كلا من دولة قطر وسلطنة ع مان يتعرض لضغوط أميركية بهدف القيام بمبادرات تطبيعية , في مقابل تجميد البناء في المستوطنات .\nوبعد أسبوع من ذلك التاريخ ذكرت الجريدة نفسها أن نتنياهو ينوي أن يطلب أن تمارس الولايات المتحدة ضغوطا على السعودية لتوافق على تنفيذ خطوات تطبيع علاقات مع إسرائيل قبل موافقة الأخيرة على التوصل إلى اتفاق بشأن تجميد أعمال البناء في المستوطنات .\nوتشمل هذه الخطوات فتح السعودية للقنوات الدبلوماسية مع إسرائيل , وفتح مجالها الجوي للطائرات الإسرائيلية المتوجهة إلى الشرق الأقصى . من منظور براغماتي صرف وبعيدا عن الوعظية العاطفية وبعد تحررنا من قيود الأيديولوجية والقومية بل والعقيدة إن أرادوا , لا نجد مبررا للتطبيع مع إسرائيل إلا ما تعدنا به الولايات المتحدة من ضمان لكياناتنا الصغيرة أمام خطر الدول الإقليمية الكبرى .\nوتلك في حد ذاتها وصمة عار ودليل على فشل مؤسسة الحكم في كل بلد خليجي على حدة وفضح لقصورها في القدرة على ضمان أمن بلادها , كما أنها فشل لمجلس التعاون كمن"
  ],
  "url": [
    "http://aletihadpress.com/2017/05/15/%D9%84%D9%88%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D8%B5%D9%85-%D9%8A%D8%B3%D8%AA%D9%84%D9%85-%D8%A3%D9%88%D9%84-%D9%82%D8%B1%D9%8A%D8%A9-%D9%85%D9%86-%D9%82%D9%88%D8%A7%D8%AA-%D8%B3%D9%88%D8%B1/",
    "http://gulfsecurity.blogspot.com/2009/09/"
  ],
  "stance": [
    "agree",
    "unrelated"
  ],
  "rationale": [
    "[0]",
    ""
  ]
}