{
  "id": "V-149",
  "claim": "مقتل امرأتين وجرح آخرين نتيجة سقوط قذائف هاون مصدرها جبهة فتح الشام مساء أمس على مخيم عائشة المخصص للأرامل خلال محاولتهم السيطرة على مقرات جيش الإسلام في منطقة بابسقا قرب الحدود التركية بريف إدلب",
  "fact": "false",
  "article": [
    "من أخبار حقوق الإنسان في سورية 25 - 2 - 2016 اخر تحديثالسبت - 20 / 01 / 2018 \\ \\ من أخبار حقوق الإنسان في سورية 25 - 2 - 2016 من أخبار حقوق الإنسان في سورية 25 - 2 - 2016 التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 23 - 2 - 2016 بلغ مجموع الضحايا في سوريا ( 38 ) شخصا يوم الثلاثاء 23 - 2 - 2016 , بينهم : في محافظة حلب قضى ( 12 ) شخصا , منهم ( 10 ) جراء سقوط قذائف هاون على حيي الزهراء والشيخ مقصود في مدينة حلب , و ( 2 ) في الاشتباكات مع الميليشيات الكردية .\nوفي محافظة ريف دمشق قضى ( 9 ) أشخاص , بينهم ( 6 ) بسبب الاشتباكات ضد قوات النظام , و ( 1 ) في الاشتباكات مع تنظيم داعش , و ( 2 ) جراء القصف .\nأما في محافظة درعا فقضى ( 5 ) أشخاص , بينهم ( 2 ) جراء القصف , و ( 2 ) تم اغتيالهم على يد مجهولين , و ( 1 ) قضى تحت التعذيب في سجون النظام .\nوقضى في محافظة ديرالزور ( 6 ) أشخاص , بينهم ( 4 ) جراء قصف تنظيم داعش لحي الجورة الواقع تحت سيطرة النظام , و ( 2 ) جراء القصف على قريتي السينية وحطيلة .\nكما قضى ( 2 ) جراء قصف طيران التحالف الدولي لسيارة مدنية في قرية البحصة غرب الشدادي في محافظة الحسكة .\nبالإضافة إلى ( 1 ) تم إعدامه على يد تنظيم داعش بتهمة الكفر في محافظة الرقة .\nوتم توثيق ( 1 ) قضى بسبب القصف في محافظة حمص و ( 1 ) وجدت جثته ولم يعرف سبب موته في منطقة الدانة في محافظة إدلب .\nكما تم توثيق ( 1 ) قضى في الاشتباكات ضد قوات النظام في محافظة اللاذقية .\n19 - نصر خالد يوسف محاميد / درعا - درعا البلد / جراء القصف المدفعي الذي استهدف أحياء درعا البل .\n33 - مصطفى شاهرلي / اللاذقية / في الاشتباكات ضد قوات النظام التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 22 - 2 - 2016 بلغ مجموع الضحايا في سوريا ( 80 ) شخصا يوم الإثنين 22 - 2 - 2016 , بينهم : في محافظة حمص قضى ( 44 ) شخصا , بينهم ( 42 ) جراء التفجيرات في حي الزهراء في مدينة حمص بتاريخ 21 - 2 - 2016 .\nو ( 2 ) جراء القصف على مدينة تدمر .\nوفي محافظة حلب قضى ( 13 ) شخصا , بينهم ( 5 ) جراء سقوط قذائف هاون في الأححياء الخاضعة لسيطرة النظام , و ( 4 ) في الاشتباكات ضد قوات النظام , و ( 3 ) جراءالقصف على كل من الباب و الشيخ عيسى , و ( 1 ) في الاشتباكات ضد الميليشات الكردية .\nأما في محافظة ريف دمشق فقضى ( 8 ) أشخاص , ( 4 ) أطفال قضوا تسمما جراء شربهم لعصير مجهول المصدر , و ( 3 ) قضوا جراء نقص الغذاء والدواء الناجمين عن الحصار , و ( 1 ) بر صاص تنظيم داعش .\nوفي محافظة إدلب قضى ( 4 ) أشخاص , ( 3 ) منهم في الاشتباكات ضد قوات النظام , و ( 1 ) قضى جراء قصف سابق .\nوقضى في محافظة الحسكة ( 4 ) أشخاص إعداما على يد الميليشيات الكردية من بينهم طفلة .\nكما قضى ( 3 ) أشخاص في محافظة دير الزور ( 2 ) جراء القصف و ( 1 ) إعداما على يد تنظيم داعش بتهمة الزنا .\nوتم توثيق ( 2 ) قضيا في محافظة درعا أحدهما جراء القصف والآخر بإطلاق نار عشوائي .\nكما تم توثيق ( 2 ) قضيا في محافظة حماة أحدهما في الاشتباكات ضد قوات النظام والآخر في الاشتباكات ضد الميليشيات الكردية .\nوفي محافظة ريف دمشق قضى ( 12 ) شخصا بينهم ( 5 ) بسبب نقص الدواء والغذاء الناجم عن الحصار , و ( 5 ) في الاشتباكات ضد قوات النظام , و ( و ( 1 ) جراء القصف , و ( 1 ) وجد مذبوحا في أحد مقرات تنظيم داعش .\nأما في محافظة دير الزور فقضى ( 3 ) أشخاص , ( 1 ) في قصف بقذائف الهاون من قبل تنظيم داعش , و ( 1 ) تم إعدامه على يد التنظيم , و ( 1 ) قضى بسبب القصف .\nوقضى في محافظة الرقة ( 2 ) برصاص حرس الحدود التركي إثر محاولتهما التسلل للأراضي التركية .\nكما قضى ( 2 ) في محافظة حماة أحدهما بسبب القصف والآخر في الاشتباكات ضد قوات النظام .\nوتم توثيق ( 2 ) قضيا في محافظة درعا أحدهما في الاشتباكات ضد قوات النظام والآخر تحت التعذيب في سجون النظام .\nكما تم توثيق ( 2 ) قضيا في الاشتباكات ضد قوات النظام أحدهما من محافظة إدلب والآخر من محافظة حمص .\n1 - أجود عبده الحريري / درعا - الصورة / بالاشتباكات ضد قوات النظام على أطراف بلدة خربة غزالة 2 - علاء محمد الحاج علي / درعا - جاسم / تحت التعذيب في سجون قوات النظام بعد اعتقال دام ثلاثة أعوام تقريبا 3 - سعد صلاح دبسون / حمص / متأثرا بجراح اصيب بها قبل عدة ايام في الاشتباكات ضد قوات النظام 4 - نواف حسن الدرغلي / ريف حماة - الحمراء / نتيجة القصف بالطيران الحربي الروسي على بلدة سراقب بريف إدلب 5 - أحمد محمد القصرين | ريف حماة - حلفايا | نتيجة الاشتباكات مع الميليشيات الكردية في الأشرفية بحلب 6 - محمد خالد عليان الناصر / إدلب - تل سلمو / في الاشتباكات ضد قوات النظام 7 - الطفلة أنغام العبدون / دير الزور / متأثرة بجراحها في حي القصور أثر قذيفة أطلقها تنظيم داعش قبل يومين .\nأحمد عواد حسين تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة اعزاز - ريف حلب , بتاريخ 17 \\ 1 \\ 2016 , ومازالت مجهولة المصير .\nآية ملحم - فطيم البكري - زكريا محمد الحامد - محمد زكريا الحامد , تعرضوا للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في منطقة تادف : ريف الباب - ريف حلب , بتاريخ 16 \\ 1 \\ 2016 , ومازالت مجهولة المصير .\nعبير اعزازي , تعرضت للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في حلب , بتاريخ 17 \\ 1 \\ 2016 , ومازالت مجهولة المصير .\nمحمد عبيد الدبوس , , تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في مدينة راس العين : الشوكة - ريف الحسكة , بتاريخ 7 \\ 1 \\ 2016 , ومازال مجهول المصير .\nفرح الجراف , , تعرض للاختطاف والاختفاء القسري من قبل مسلحين مجهولين , في مدينة راس العين : المدان - ريف الحسكة , بتاريخ 7 \\ 1 \\ 2016 , ومازال مجهول المصير .\nعصام أحمد قنبر , تعرض للاختطاف وللاختفاء القسري من قبل مسلحين مجهولين , فيخربة غزالة - ريف درعا , بتاريخ 17 \\ 1 \\ 2016 , ومازال مصيره مجهولا .\nإننا في المنظمات المدافعة عن حقوق الإنسان في سورية , إذ نعلن عن تضامننا الكامل مع أسر الضحايا , نتوجه بالتعازي القلبية والحارة لجميع من قضوا من المواطنين السوريين من المدنيين والشرطة والجيش , متمنين لجميع الجرحى الشفاء العاجل , ومسجلين إدانتنا واستنكارنا لجميع ممارسات العنف والقتل والاغتيال والاختفاء القسري أيا كانت مصادرها ومبرراتها .\nكما نناشد جميع الأطراف المعنية الإقليمية والدولية بتحمل مسؤولياتها تجاه شعب سوريا ومستقبل المنطقة ككل , ونطالبها بالعمل الجدي والسريع للتوصل لحل سياسي سلمي للازمة السورية وإيقاف نزيف الدم والتدمير .\nإننا ندعو جميع الأطراف الحكومية وغير الحكومية للعمل على : 1 .\nالوقف الفوري لجميع أعمال العنف والقتل ونزيف الدم في الشوارع السورية عموما , وفي المناطق الكردية خصوصا , آيا كانت مصادر هذا العنف وتشريعاته وآيا كانت أشكاله دعمه ومبرراته .\nالوقف الفوري لكافة الممارسات العنصرية والقمعية التي تعتمد أساليب التطهير العرقي بحق الأكراد السوريين .\nإطلاق سراح كافة المعتقلين السياسيين , وجميع من تم اعتقالهم بسبب مشاركاتهم بالتجمعات السلمية التي قامت في مختلف المدن السورية , ما لم توجه إليهم تهمة جنائية معترف بها ويقدموا على وجه السرعة لمحاكمة تتوفر فيها معايير المحاكمة العادلة .\nالعمل السريع من اجل إطلاق سراح كافة المختطفين أيا تكن الجهات الخاطفة .\n, بعد اتساع ظواهر الاختفاء القسري , مما أدى الى نشوء ملفا واسعا جدا يخص المفقودين السوريين 6 .\nتشكيل لجنة تحقيق قضائية مستقلة ومحايدة ونزيهة وشفافة بمشاركة ممثلين عن المنظمات المدافعة عن حقوق الإنسان في سورية , تقوم بالكشف عن المسببين للعنف والممارسين له , وعن المسئولين عن وقوع ضحايا , سواء أكانوا حكوميين أم غير حكوميين , وأحالتهم إلى القضاء ومحاسبتهم .\nالسعي لتحقيق العدالة الانتقالية بضمان العدالة والإنصاف لكل ضحايا الأحداث في سورية وإعلاء مبدأ المساءلة وعدم الإفلات من العقاب , كسبل أساسية تفتح الطرق السليمة لتحقيق المصالحة الوطنية من أجل سورية المستقبل الموحدة والتعددية والديمقراطية .\nالأمر الذي يتطلب متابعة وملاحقة جميع مرتكبي الانتهاكات , سواء أكانوا حكوميين أم غير حكوميين , كون بعض هذه الانتهاكات ترتقي لمستوى الجرائم ضد الإنسانية وتستدعي إحالة ملف المرتكبين للمحاكم الوطنية والدولية .\nدعم الخطط والمشاريع التي تهدف الى إدارة المرحلة الانتقالية في سوريا وتخصيص موارد لدعم مشاريع إعادة الأعمار والتنمية والتكثيف من مشاريع ورشات التدريب التي تهدف الى تدريب القادة السياسيين السورين على العملية الديمقراطية وممارستها ومساعدتهم في إدراج مفاهيم ومبادئ العدالة الانتقالية والمصالحة الوطنية في الحياة السياسية في سوريا المستقبل على أساس الوحدة الوطنية وعدم التمييز بين السوريين لأسباب دينية او طائفية او قومية او بسبب الجنس واللون او لاي سبب اخر وبالتالي ضمان حقوق المكونات وإلغاء كافة السياسات التميزية بحقها وإزالة أثارها ونتائجها وضمان مشاركتها السياسية بشكل متساو 9 .\nوكون القضية الكردية في سوريا هي قضية وطنية وديمقراطية بامتياز , ينبغي دعم الجهود الرامية من أجل إيجاد حل ديمقراطي وعادل على أساس الاعتراف الدستوري بالحقوق القومية المشروعة للشعب الكردي , ورفع الظلم عن كاهله , وإلغاء كافة السياسات التمييزية ونتائجها , والتعويض على المتضررين ضمن إطار وحدة سوريا أرضا وشعبا , بما يسري بالضرورة على جميع المكونات السورية والتي عانت من سياسيات تمييزية متفاوتة 10 .\nتلبية الحاجات الحياتية والاقتصادية والإنسانية للمدن المنكوبة وللمهجرين داخل البلاد وخارجه وإغاثتهم بكافة المستلزمات الضرورية .\nقيام المنظمات والهيئات المعنية بالدفاع عن قيم المواطنة وحقوق الإنسان في سورية , باجتراح السبل الآمنة وابتداع الطرق السليمة التي تساهم بنشر وتثبيت قيم المواطنة والتسامح بين السوريين على اختلاف انتماءاتهم ومشاربهم , على أن تكون بمثابة الضمانات الحقيقية لصيانة وحدة المجتمع السوري وضمان مستقبل ديمقراطي آمن لجميع أبنائه بالتساوي دون أي استثناء .\n7 ) لجان الدفاع عن الحريات الديمقراطية وحقوق الإنسان في سورية ( ل . د . ح ) .\nالتقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 20 - 2 - 2016 بلغ مجموع الضحايا في سوريا ( 32 ) شخصا يوم السبت 20 - 2 - 2016 , بينهم في محافظة ريف دمشق قضى ( 13 ) شخصا بينهم ( 4 ) برصاص حرس الحدود التركي أثناء محاولتهم العبور إلى الأراضي التركية , و ( 4 ) في الاشتباكات ضد قوات النظام , و ( 4 ) جراء القصف على بلدة أوتايا بتاريخ 19 - 2 - 2016 .\nوفي محافظة درعا قضى ( 6 ) أشخاص , ( 3 ) في الاشتباكات ضد قوات النظام , و ( 2 ) تم اغتيالهما على يد مجهولين , و ( 1 ) جراء القصف .\nوقضى في محافظة حلب ( 3 ) أشخاص أحدهم برصاص الميليشيات الكردية على طريق الكاستيلو و ( 1 ) جراء القصف و ( 1 ) في الاشتباكات ضد قوات النظام .\nكما قضى ( 3 ) في محافظة إدلب , ( 2 ) منهم في الاشتباكات ضد قوات النظام , و ( 1 ) تحت التعذيب في سجون النظام .\nوتم توثيق ( 4 ) أشخاص قضوا في محافظة دير الزور , ( 2 ) منهما جراء قصف لطيران التحالف استهدق محطة للوقود وسجنا لتنظيم داعش , و ( 1 ) جراء سقوط قذائف هاون على حي الحميدية , و ( 1 ) تم إعدامه على يد تنظيم داعش ووجدت جثته على ضفاف نهر الفرات .\nكما تم توثيق ( 1 ) تم إعدامه على يد الميليشيات الكردية وهو من محافظة الحسكة , و ( 1 ) تم إعدامه على يد تنظيم داعش بتهمة الكفر وهو من محافظة الرقة .\nبالإضافة إلى ( 1 ) قضى في الاشتباكات ضد قوات النظام وهو من محافظة حماة .\n1 - الطفلةعزيزة محمد العيد 15 سنة / ريف حلب - قرية البطرانة / متأثرة بجراحها التي اصيبت بها ببلدة ابوظهور جراء الغارات الروسية .\n2 - عمر حسين مرعي / ريف حلب - مارع / متأثرا بجراحه التي أصيب بها خلال الاشتباكات مع قوات النظام في ريف حلب الشمالي .\n3 - محمود مضحي الحمد / دير الزور - بلدة الزباري / عثر على جثته على ضفاف نهر الفرات بعد اعدامه من قبل تنظيم داعش 4 - بشار خالد العلاوي / دير الزور - بلدة الجنينة / باستهداف طيران التحالف الدولي لمحطة وقود في ريف ديرالزور 5 - محمد تركي الخليفة / دير الزور - بقرص / قضى في سجون تنظيم داعش جراء الغارات الجوية على سجن مدينة الشدادي 6 - محمد حسن الخضير / دير الزور - الشحيل / في قصف الطيران الروسي لمخبز في مدينة الشدادي قبل عدة ايام 7 - عمار سمير الحواش / دير الزور - حي الحميدية / نتيجة سقوط قذيفة هاون على حي الحميدية .\n8 - محمد مشعل / ريف دمشق - دير العصافير / في الاشتباكات ضد قوات النظام 9 - نور القندولي / ريف دمشق - دير العصافير / في الاشتباكات ضد قوات النظام 10 - علاء غبور / ريف دمشق - عقربا / جراء انفجار لغم زرعه تنظيم داعش في حي الزين جنوب دمشق .\n11 - محمد عبدو عساف / ريف دمشق / في الاشتباكات ضد الميليشيات الكردية في ريف حلب 12 - مرام مروان محمد / مخيم الذيابية في دمشق / برصاص حرس الحدود التركي أثناء تسللها للجانب التركي 13 - عماد ابراهيم عزوز / مخيم اليرموك / برصاص حرس الحدود التركي أثناء تسلله للجانب التركي 14 - آمنة خالد صالح / مخيم اليرموك / برصاص حرس الحدود التركي أثناء تسللها للجانب التركي 15 - محمد طارق حامدي / ادلب - بنش / تحت التعذيب في سجون النظام 16 - تركي السويد / ادلب - كفرنبل / في الاشتباكات ضد قوات النظام 17 - محمد علي الرشيد / إدلب - كفرباسين / في الاشتباكات ضد قوات النظام 18 - أحمد خالد السجناوي / ريف حماة - اللطامنة | نتيجة الاشتباكات في ريف حلب الغربي 19 - أمين محمد غوجان / درعا / جراء إطلاق النار عليه من قبل مجهولين ملثمين في مدينة إنخل .\n20 - عبد الودود عبد الحكيم الصلخدي / درعا / جراء إطلاق النار عليه من قبل مجهولين ملثمين في مدينة إنخل 21 - عاهد نور الدين الحلقي / درعا - جاسم / بالاشتباكات ضد قوات النظام في ريف القنيطرة 22 - رعد محمد خير صدفة / درعا - كفر ناسج / بالاشتباكات ضد قوات النظام في ريف القنيطرة 23 - باسل محمد الصعيدي / درعا - النعيمة / متأثرا بجراحه في مشافي الأردن بعد اصابته بغارة للطيران الحربي على البلدة 24 - عبد الرحيم صلاح منصور المقداد / درعا - بصرى الشام / بالاشتباكات ضد قوات النظام في بلدة مرج السلطان في الغوطة الشرقية بريف دمشق التقرير اليومي عن انتهاكات حقوق الإنسان في سورية ليوم 19 - 2 - 2016 بلغ مجموع الضحايا في سوريا ( 84 ) شخصا يوم الجمعة 19 - 2 - 2016 , بينهم : في محافظة حلب قضى ( 24 ) شخصا , بينهم ( 11 ) جراء القصف على كل من بلدات الشيخ عيسى ومسكنة وعفرين وقرية بياعية , كما قضى ( 11 ) جراء سقوط قذائف هاون على أحياء الشهداء وحلب الجديدة والأعظمية وسيف الدول الخاضعة لسيطرة النظام .\nو ( 3 ) في الاشتباكات ضد قوات النظام .\nوفي محافظة حمص قضى ( 17 ) شخصا , بينهم ( 11 ) جراء القصف على مجن تجمر وتلبيسة وبلدة الحلموز , و ( 5 ) في الاشتباكات ضد قوات النظام , و ( 1 ) قضى في كمين أثناء محاولته الذهاب إلى تركيا .\nأما في محافظة ريف دمشق فقضى ( 17 ) شخصا , بينهم ( 13 ) جراء القصف بينهم ( 8 ) في بلدة أوتايا جراء القصف الروسي .\nو ( 1 ) وهو إعلامي قضى بقذيفة دبابة أثناء تغطيته للاشتباكات الدائرة في مدينة داريا , و ( 1 ) برصاص مجهولين , و ( 1 ) قضت جراء نقص المواد الطبية والدواء بسبب الحصار في مدينة جسرين , و ( 1 ) في الاشتباكات ضد قوات النظام .\nوقضى في محافظة إدلب ( 14 ) شخصا , بينهم ( 12 ) في الاشتباكات ضد قوات النظام و ( 1 ) تم اغتياله بالرصاص من قبل مجهولين , و ( 1 ) قضى جراء القصف في مدينة سراقب .\nكما قضى ( 1 ) جراء القصف وهو منمحافظة حماة .\nوتم توثيق ( 11 ) شخصا قضوا في محافظة درعا , ( 6 ) منهم جراء القصف على بلدات الحارة وعلما وحي درعا البلد , و ( 5 ) في لاشتباكات ضد قوات النظام ."
  ],
  "url": [
    "http://www.asharqalarabi.org.uk/%D9%85%D9%86-%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-25-2-2016_ad-id!343151.ks"
  ],
  "stance": [
    "discuss"
  ],
  "rationale": [
    ""
  ]
}