{
  "id": "V-143",
  "claim": "مجزرة في حي الحميدية بمدينة دير الزور نتيجة قصف صاروخي نفذته قوات الأسد على الحي المذكور",
  "fact": "false",
  "article": [
    "وكان المرصد أفاد في وقت سابق عن مقتل 34 مدنيا بينهم 15 طفلا في \" القصف الروسي الذي استهدف أبنية سكنية في قرية الشعفة \" التي تقع بمحاذاة الضفة الشرقية لنهر الفرات أبواب رئيسة مرصد المركز الثورة السورية تواصل معنا من حق الزائر الكريم أن ينقل وأن ينشر كل ما يعجبه من موقعنا .\nمعزوا إلينا , أو غير معزو - جميع المواد المنشورة تعبر عن رأي كاتبيها .",
    "تمكنت مليشيات النظام , خلال الساعات ال - 48 الماضية , من السيطرة على معظم أحياء مدينة ديرالزور , باستثناء قسم صغير من حيي الرشدية والحويقة شمالي للمدينة , حيث ما زال عناصر \" الدولة الإسلامية \" يتمركزون فيهما .\nسيطرة مليشيات النظام جاءت بعد معارك عنيفة مع التنظيم , استمرت لأيام , رافقها قصف جوي مكثف من طائرات حربية روسية , مهدت للمليشيات الدخول إلى تلك الأحياء . وقام عناصر التنظيم المتواجدين داخل المدينة , بعمليات انسحاب متتالية على مدى الأيام الماضية , من أحياء المدينة الداخلية إلى حيي الرشدية والحويقة , وحويجة كاطع المجاورة لنهر الفرات .\nوتسببت المعارك بين الطرفين , بمقتل وجرح أكثر من 50 عنصرا من مليشيات النظام , بينما خسر التنظيم أكثر من 40 عنصرا بين قتيل وجريح , معظمهم من العناصر المحلية , وما تزال المعارك مستمرة في حيي الحويقة والرشدية , آخر معاقل \" الدولة الإسلامية \" في المدينة .\nمدير \" شبكة ديرالزور 24 \" الإعلامية عمر أبو ليلى , قال ل - \" المدن \" , إن مليشيات النظام , قامت بعد دخولها إلى حيي الحميدية والعرضي , بتنفيذ عمليات إعدام ميدانية بحق مجموعة من المدنيين الذين لم يتمكنوا من المغادرة نتيجة القصف المكثف , ومنهم ثلاثة أشخاص من ذوي الاحتياجات الخاصة , من عائلة واحدة .\nوأضاف أبو ليلى , أن مليشيات النظام قامت باعتقال عدد من العائلات في تلك الأحياء , وتم سوقها إلى جهات مجهولة , فيما لا يزال مصير كثيرين من المدنيين مجهولا حتى اللحظة , بينهم جرحى تحت أنقاض المباني المدمرة نتيجة القصف .\nوتهدف مليشيات النظام من تحركاتها العسكرية , إلى طرد التنظيم مما تبقى من أحياء المدينة , لتتفرغ بشكل كلي لمعركة السيطرة على مدينة البوكمال , وقرى ريف ديرالزور الشرقي .\nويترافق تقدم مليشيات النظام , مع مفاوضات بين تنظيم \" الدولة الإسلامية \" و \" قوات سوريا الديموقراطية \" , بغرض السماح للمدنيين وعناصر التنظيم العالقين في الجزء المتبقي من ديرالزور , بالخروج إلى مناطق سيطرة \" قسد \" في بلدة الحسينية في ريف ديرالزور الغربي . ووافقت \" قسد \" على عملية الخروج إلى مناطق سيطرتها , مقابل تسليم عناصر \" داعش \" أنفسهم لها , شريطة الحفاظ على حياتهم , وعرضهم على محاكم قضائية لبحث مصيرهم , الأمر الذي يرفضه عناصر التنظيم حتى اللحظة .\nويفاوض \" داعش \" مع \" قسد \" كي تفتح طريقا لعناصره بعد خروجهم من أحياء ديرالزور إلى مناطق سيطرته في البوكمال وقرى ريف ديرالزور الشرقي , الأمر الذي رفضته \" قسد \" بشكل مطلق , ما تسبب بعرقة خروج المدنيين الذين يتجمعون في حويجة قاطع , ويقدر عددهم بقرابة 500 شخص , معظمهم من النساء والأطفال وبينهم عدد من الجرحى .\nويعاني المدنيون العالقون في ما تبقى من أحياء مدينة ديرالزور , من ظروف صعبة للغاية , نتيجة نفاذ الطعام الذي كان بحوزتهم , بالإضافة إلى استمرار استهدافهم من قبل مليشيات النظام بقذائف المدفعية والهاون , ما تسبب بسقوط عدد من الجرحى .\nويتزامن تقدم مليشيات النظام في مدينة ديرالزور , مع معارك تخوضها ضد تنظيم \" الدولة \" في الجهة الجنوبية من مدينة البوكمال , بهدف التقدم والسيطرة على المدينة الاستراتيجية الواقعة على الحدود السورية العراقية . وتشن الطائرات الحربية الروسية عشرات الغارات يوميا على مناطق الاشتباكات , ومدينة البوكمال والقرى المحيطة بها , بالإضافة لاستهداف البوكمال بصواريخ باليستية من بوارج روسية متمركزة في البحر الأبيض المتوسط .\nالقصف الجوي والصاروخي الروسي تسبب بسقوط أكثر من 15 قتيلا مدنيا في قرى السويعية والمراشدة من ريف البوكمال , وجرح ما لا يقل عن 20 آخرين , خلال الساعات ال - 24 الماضية , بالإضافة إلى تدمير عشرات المنازل .\nفي الجهة الشمالية لنهر الفرات , تستمر \" قسد \" و \" مجلس ديرالزور العسكري \" , بدعم جوي من طيران \" التحالف الدولي \" , بالتقدم على حساب \" داعش \" في قرى ريف ديرالزور الشمالي والشرقي . وتمكنت \" قسد \" ليل الجمعة / السبت , من السيطرة على قرية جديد بكارة وأجزاء من قرية الصبحة في ريف ديرالزور الشرقي , وما تزال المعارك مستمرة بين الطرفين في الجهة الشرقية من قرية الصبحة وأطراف قرية الدحلة .\nوتهدف \" قسد \" من تحركاتها العسكرية , إلى التقدم شرقا للسيطرة على مدينة البصيرة , كبرى مدن ريف ديرالزور الشرقي شمالي نهر الفرات , والسير بمحاذاة النهر لطرد التنظيم , ومنع أية عمليات هجومية تستهدف خطوط إمدادها المارة من البادية الشمالية لتلك القرى , والواصلة إلى حقلي العمر والتنك النفطيين .\nالمعارك الأخيرة في ديرالزور كشفت انهيارا غير مسبوق ل - \" الدولة الإسلامية \" , الذي يقوم بعمليات انسحاب متتالية من مناطق سيطرته في المحافظة , تاركا وراءه مستودعات مليئة بالأسلحة والمعدات للقوى التي تهاجمه , كما حدث في مدينة الميادين وأحياء مدينة ديرالزور .\nويرى البعض أن هروب عناصر التنظيم المحلية والأجنبية , وسياسة الأرض المحروقة التي تتبعها القوى المهاجمة من قصف جوي وصاروخي , وغياب تكافؤ القوى , هي أسباب في خسائر التنظيم المتتالية في ديرالزور , فيما يرى أخرون أن التنظيم أتم مهمته التي خلق من أجلها في سوريا , بانتظار رؤيته في أماكن أخرى .\nويشهد التنظيم منذ شهور عمليات فرار كبيرة لعناصره , إلى مناطق سيطرة \" قسد \" , خاصة العناصر المحلية , بسبب تهاون \" قسد \" معهم وغياب أي لوائح إسمية لمقاتلي التنظيم , ما يجعل من فرص تهربهم من أي ملاحقة قانونية وقضائية , كبيرة .",
    "Search this site : \" \" \" تقرير مركز دمشق : يوم على التهدئة المزيد من - تقرير مركز دمشق : يوم على التهدئة نشر 29 شباط / فبراير 2016 - 18 : 04 بتوقيت جرينتش شارك بتقييم المحتوى : سجل إقلاع طيران حربي \" رشاش \" تابع للنظام من مطار النيرب إلى وجهة غير محددة .\nكما شمل الهدوء كامل محافظة طرطوس في مدينتها وريفها , وهي محافظة باردة لم تشهد منذ مدى بعيد أي أعمال مواجهة مسلحة أو أحداث تتصل بالحراك الشعبي الدائر . بالمقابل , شهد مطار حميميم العسكري , الواقع على بعد حوالي 10 كيلومتر من مدينة القرداحة , و 3 كيلومترات من مدينة جبلة , والداخل بالكامل تحت سيطرة القوات الروسية من مشاة وسلاح جو , هدوءا نسبيا تمثل في انخفاض كبير في حركة الطيران الحربي والمروحي , بينما رصدت دخول تعزيزات أخرى للمطار المذكور , ولمواقع أخرى قريبة في محطيه القريب . أسفر هجوم نفذته قوات من جيش النظام وميليشيات ما يعرف ب - \" الدفاع الوطني \" على موقع \" تلة البيضاء \" في منطقة جبل الأكراد بريف اللاذقية فجر اليوم عن مقتل أربعة شهداء من فصيل \" الساحلية الثانية \" , اثر اشتباكهم مع القوات التي حاولت التقدم تحت غطاء مدفعي .\n( القتلى : مروان ابلق , أكرم كوجاك وعمار عشتيك ) . سجل إلقاء طيران مروحي عدة براميل متفجرة على قرى كفرنجة وكندة في جبل الأكراد . سجل قصف عنيف لقوات النظام رافقه محاولات تقدم ميداني عبر طريق ما يسمى \" وادي عين العشرة \" باتجاه قرية الحور في ريف اللاذقية . سجل تحليق لطيران نفاث فوق سماء ريف اللاذقية . هدوء عام نسبي سجل في محافظات الرقة ودير الزور والحسكة شرق سوريا , على مستوى المناطق الواقعة تحت سيطرة النظام السوري والأخرى المتواجد فيها تنظيمات مسلحة كالتنظيمات الكردية وداعش , باستثناء الريف الشمالي لكل منهما الذي سجلت فيه أحداث عدة , مع معلومات عن عمليات نزوح للمدنيين في شمال الرقة ومناطق من دير الزور . سجل تنفيذ هجوم لتنظيم داعش عبر عملية تسلل , طال مواقع في مدينة تل أبيض شمال الرقة , استهدف محاور تقع تحت سيطرت ما تعرف ب - \" قوات سوريا الديمقراطية \" , تخلله اشتباكات عنيفة , وسجل قصف مدفعي من قبل الجيش التركي طال الطرفين المتصارعين .\nينسق مركز دمشق ويتواصل مع عدة مؤسسات لحقوق الإنسان لتسليط الضوء على الحالة الإنسانية المتدهورة في سوريا .\nقام المركز مؤخرا بفتح عدة مكاتب في سوريا لتوثيق انتهاكات حقوق الإنسان وجمعها ومراقبتها ميدانيا , وبعد انطلاق الثورة السورية زاد نشاط المركز من خلال العمل مع العديد من الأعضاء والنشطاء والتنسيق معهم , وبذلك بدأ المركز في توثيق الانتهاكات المرتكبة يوميا والمصنفة ضمن جرائم ضد الإنسانية وجرائم حرب , وتتضمن هذه الانتهاكات : القتل خارج نطاق القضاء , والمجازر , والاعتقال التعسفي , والاختفاء القسري , والاغتصاب , والتعذيب داخل السجون .\nيقوم مركز دمشق لحقوق الإنسان بإرسال هذه التقارير للعديد من منظمات حقوق الإنسان الإقليمية والدولية بالإضافة إلى التواصل بهذه التقارير مع اللجنة الدولية المستقلة لتقصي الحقائق في الجمهورية العربية السورية لمزيد من المعلومات الرجاء زيارة موقع مركز دمشق لدراسات حقوق الإنسان .\nوسينطبق وقف الأعمال العدائية على أطراف الصراع السوري التي تعلن التزامها وقبولها بشروطه .\nالعمليات العسكرية , بما في ذلك الضربات الجوية من قبل القوات المسلحة التابعة للجمهورية العربية السورية , والقوات المسلحة الروسية , والتحالف الذي تقوده الولايات المتحدة ضد تنظيم داعش ستستمر ضد تنظيم داعش وجبهة النصرة وأي منظمات إرهابية أخرى يحددها مجلس الأمن .\nكما أن الولايات المتحدة وروسيا الاتحادية ستعملان معا , ومع الأعضاء الآخرين في مجموعة عمل وقف إطلاق النار , حسب الاقتضاء ووفقا لقرار المجموعة الدولية لدعم سوريا الصادر في ال - 11 من فبراير , 2016 , لتحديد الأراضي الواقعة تحت سيطرة \" داعش \" و \" جبهة النصرة \" وأي منظمات إرهابية أخرى يحددها مجلس الأمن , والتي هي مستثناة من وقف الأعمال العدائية . من أجل تعزيز التنفيذ الفعال لوقف الأعمال العدائية , تم تشكيل مجموعة عمل وقف إطلاق النار , التي تشترك في رئاستها الولايات المتحدة وروسيا , تحت إشراف الأمم المتحدة , والتي تضم مسؤولين سياسيين وعسكريين من الرئيسين المشاركين والأعضاء الآخرين في مجموعة العمل ; ويتولى مكتب مبعوث الأمم المتحدة الخاص ( OSE ) مهمة السكرتارية العامة .\nالمهام الأساسية لمجموعة العمل , كما ورد في بيان المجموعة الدولية لدعم سوريا في ال - 11 من فبراير , هي : أ ) تحديد الأراضي الواقعة تحت سيطرة \" تنظيم داعش \" و \" جبهة النصرة \" وأي منظمات إرهابية أخرى يحددها مجلس الأمن الدولي ; ب ) ضمان التواصل بين جميع الأطراف لتعزيز الامتثال ونزع فتيل التوترات على وجه السرعة ; ج ) حل المزاعم المتعلقة بعدم الامتثال ; و د ) إحالة السلوك غير الممتثل على نحو مستمر من قبل أي من الأطراف إلى وزراء المجموعة الدولية لدعم سوريا , أو من يعينهم الوزراء , لتحديد الإجراء المناسب , بما في ذلك استثناء هذه الأطراف من ترتيبات الهدنة وما توفره لهم من حماية . إن الولايات المتحدة وروسيا , بصفتهما الرئيسين المشاركين لمجموعة عمل وقف إطلاق النار وبالتنسيق مع بقية أعضاء مجموعة عمل وقف إطلاق النار التابعة للمجموعة الدولية لدعم سوريا , على استعداد لوضع آليات فعالة لتعزيز ومراقبة الامتثال لوقف إطلاق النار من قبل كل من القوات الحكومية للجمهورية العربية السورية والقوى الأخرى الداعمة لها , ومجموعات المعارضة المسلحة .\nولتحقيق هذا الهدف وتعزيز وقف فعال ومستدام للأعمال العدائية , ستقوم روسيا الاتحادية والولايات المتحدة بإنشاء خط اتصالات ساخن وحسب الضرورة والاقتضاء , فريق عمل لتبادل المعلومات ذات الصلة بعد أن تكون الهدنة قد دخلت حيز التنفيذ . وعند معالجة حالات عدم الامتثال , يجب القيام بكافة الجهود الممكنة لتعزيز التواصل بين جميع الأطراف بغية استعادة الامتثال ونزع فتيل التوترات على وجه السرعة , ويجب استنفاد الوسائل غير القسرية كلما أمكن ذلك قبل اللجوء الى استخدام القوة .\nوستقوم الولايات المتحدة وروسيا بصفتهما رئيسين مشاركين لمجموعة عمل وقف إطلاق النار التابعة للمجموعة الدولية لدعم سوريا بصياغة هذه الآليات الإضافية والإجراءات التنفيذية المعيارية التي قد تكون ضرورية لتنفيذ هذه المهام . إن الولايات المتحدة وروسيا الاتحادية تدعوان معا جميع الأطراف السورية , والدول الاقليمية والآخرين في المجتمع الدولي إلى دعم الوقف الفوري للعنف وإراقة الدماء في سوريا وللمساهمة بتنفيذ سريع وفعال وناجح لعملية الانتقال السياسي التي تيسرها الأمم المتحدة طبقا لقرار مجلس الأمن الدولي ذي الرقم 2254 , وبيان المجموعة الدولية لدعم سوريا الصادر في ال - 11 من فبراير , وتصريحات فيينا الصادرة عن المجموعة الدولية لدعم سوريا في عام 2015 , وبيان جنيف لعام 2012 \" .\n[ 2 ] من مجمل ما نص عليه الاتفاق المذكور على الالتزام باحترام استقلال الأراضي السورية وسيادتها , ودعم جهود الأمين العام للأمم المتحدة والمبعوث الأممي إلى سوريا في جهودهما لإحلال السلام واستئناف المفاوضات من أجل انتقال سياسي . كما ينص على دعم جهود موسكو وواشنطن بشأن دعوة الأطراف كافة للسماح بإدخال المساعدات إلى المناطق المحاصرة في سوريا . ويجدد القرار الأميركي الروسي الدعوة إلى توفير وصول حر وآمن وسريع للمساعدات الإنسانية في سوريا , وخصوصا إلى نحو 4 . 6 ملايين سوري عالقين في مناطق محاصرة أو يصعب الوصول إليها . كما يشدد على ضرورة تدشين عملية تفاوض تؤدي إلى انتقال سياسي , ويطلب من مبعوث الأمم المتحدة الخاص بسوريا ستفان دي ميستورا أن يدعو بأسرع ما يمكن إلى جولة مفاوضات جديدة بين الحكومة السورية والمعارضة بعدما تم تعليقها منذ بداية فبراير / شباط الحالي .\nأهم العناوين أحدث المقالات عناوين ذات صلة الأكثر مشاهدة فيديوهات ذات صلة مواضيع ممكن أن تعجبك اسمك : بريدك الالكتروني : الموضوع : الرسالة : User login قم بتسجيل الدخول على البوابة حتى تستطيع التفاعل في اقسام الموقع المختلفة"
  ],
  "url": [
    "http://www.asharqalarabi.org.uk/%D8%A7%D9%84%D8%AD%D9%84-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A-%D9%8A-%D8%B8%D9%84-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%82%D8%B5_ad-id!414377.ks",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-04-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-2017/",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D9%85%D8%B1%D9%83%D8%B2-%D8%AF%D9%85%D8%B4%D9%82-%D9%8A%D9%88%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D8%A6%D8%A9-811492?quicktabs_accordionar=2"
  ],
  "stance": [
    "discuss",
    "agree",
    "discuss"
  ],
  "rationale": [
    "",
    "[3]",
    ""
  ]
}