{
  "id": "V-14",
  "claim": "قوات الجيش تمكنت من فك الحصار الذي يفرضه تنظيم داعش على مدينة دير الزور",
  "fact": "false",
  "article": [
    "قوات سورية الديموقراطية تبدأ عملية جديدة ضد داعش في دير الزور Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى قوات سورية الديموقراطية تبدأ عملية جديدة ضد داعش في دير الزور تقدم تحالف قوات سورية الديموقراطية والجيش السوري في حملتين منفصلتين بدير الزور السبت مما يضيق الخناق على المساحة التي يسيطر عليها تنظيم داعش في المحافظة .\nوشنت قوات سورية الديمقراطية , وهي تحالف مدعوم من الولايات المتحدة يضم في معظمه مقاتلين عربا وأكرادا , عملية جديدة على تنظيم داعش شمالي محافظة دير الزور بهدف السيطرة على مناطق إلى الشمال والشرق من نهر الفرات .\nوتمكن الجيش السوري السبت من فك حصار يفرضه تنظيم داعش منذ نحو ثلاث سنوات على مطار دير الزور العسكري بعد أيام من كسر حصار للمدينة , وفق ما أفاد به الإعلام الرسمي السوري .\nويسيطر التنظيم منذ صيف العام 2014 على أجزاء واسعة من محافظة دير الزور الحدودية مع العراق والغنية بالنفط وعلى 60 في المئة من مدينة دير الزور .\nوفي مطلع العام 2015 , فرض التنظيم حصارا على الأحياء الواقعة تحت سيطرة الجيش .\nوقال مدير المرصد السوري لحقوق الإنسان رامي عبد الرحمن : \" بكسر الحصار عن المطار العسكري , تمكنت قوات النظام من إعادة وصل المناطق الواقعة تحت سيطرتها في غرب مدينة دير الزور \" .\nتحديث ( 15 : 35 ) : قوات سورية الديموقراطية تعلن إطلاق عملية شرق دير الزور أعلنت قوات سورية الديموقراطية المدعومة من الولايات المتحدة السبت بدء هجوم لطرد داعش من ريف محافظة دير الزور الشرقي , في وقت أعلن التلفزيون الرسمي السوري أن القوات النظامية وحلفاءها انتزعوا السبت من التنظيم المتطرف السيطرة على حقل نفطي قرب مدينة دير الزور .\nوجاء إعلان قوات سورية الديموقراطية في بيان باسم \" مجلس دير الزور العسكري \" , وهو أحد مكونات هذه القوات , وكانت معلومات قد أفادت بأن عمليات هذه القوات في دير الزور سيجري تنفيذها باسم هذا المجلس .\nوذكر التلفزيون الرسمي أن الجيش السوري وحلفاءه أحكموا سيطرتهم على حقل التيم النفطي في الصحراء الواقعة جنوب دير الزور .\nعملية لقوات سورية الديموقراطية وكان \" مسؤول كبير \" في قوات سورية الديموقراطية قد قال لوكالة رويترز إنه سيجري الإعلان السبت عن عملية ضد داعش في محافظة دير الزور .\nوقال المسؤول إن العملية تهدف إلى دفع التنظيم المتطرف إلى التقهقر من المناطق الشمالية لدير الزور .\nوأضاف أن القوات ستطلق الهجوم من جنوب الحسكة الخاضع لسيطرتها , في إطار هجوم أوسع لطرد داعش من مدينة الرقة .\nوتقاتل قوات سورية الديموقراطية , وهي تحالف من قوات كردية وعربية , لطرد داعش من مدينة الرقة , مدعومة بغطاء جوي ودعم قوات خاصة من التحالف الذي تقوده الولايات المتحدة .\nوتمكنت هذه القوات من انتزاع 65 في المئة من مدينة الرقة من سيطرة داعش .\nاقتراب محتمل من القوات النظامية ومن المرجح أن تجعل العملية قوات سورية الديموقراطية قريبة من القوات النظامية السورية والقوات المتحالفة معها والتي حققت تقدما في مدينة دير الزور .\nوقبل أيام كسرت القوات النظامية السورية حصارا كان يفرضه داعش , منذ ثلاث سنوات , على قسم من مدينة دير الزور يخضع لسيطرتها .\nوبدأت القوات النظامية الجمعة هجوما جديدا لفك الحصار الذي يفرضه داعش على مطار دير الزور العسكري وأحياء مجاورة , في إطار عمليتها الهادفة إلى طرد التنظيم من المدينة , وفق ما أفاد به مصدر عسكري لوكالة الصحافة الفرنسية .\nوتسعى هذه القوات إلى إعادة وصل مناطق سيطرتها في غرب المدينة , بعدما تمكن داعش مطلع العام الحالي من فصلها إلى قسم شمالي تم كسر الحصار عنه الثلاثاء , وآخر جنوبي يضم المطار العسكري والأحياء المجاورة المحاصرة .\nويسيطر التنظيم المتطرف منذ صيف عام 2014 على أجزاء واسعة من محافظة دير الزور الحدودية مع العراق وعلى 60 في المئة من مدينة دير الزور .\nومنذ مطلع عام 2015 , فرض التنظيم حصارا مطبقا على الأحياء الواقعة تحت سيطرة القوات النظامية .\nآخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "January 21 2018 - 09 : 25 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الجيش السوري والحلفاء يكسرون الحصار عن مدينة دير الزور - تمكن الجيش السوري بالتعاون مع الحلفاء من كسر الحصار عن مدينة دير الزور الذي كان يفرضه تنظيم داعش منذ أكثر من 3 سنوات وذلك عقب التقاء قوات الجيش المتقدمة من ريف دير الزور الجنوبي الغربي بالقوات المتواجدة في الفوج 137 غرب مدينة دير الزور .\nعملية الالتقاء تمت بدخول عدد من الآليات العسكرية الى الفوج 137 عبر ثغرة احدثها الجيش السوري وحلفاؤه . رئاسة الجمهورية العربية السورية هنأت الجيش السوري وحلفاءه بالانجاز العسكري في دير الزور .\nواشارت ان الجيش العربي السوري والقوات الرديفة والحلفاء كسروا الطوق المفروض منذ أكثر من 3 سنوات على مدينة دير الزور والتقوا بأبطال الحرس الجمهوري والفرقة 17 الذين صمدوا ودافعوا عن المدينة في وجه الإرهابيين طوال فترة الحصار .",
    "البرامج الحلقات البرامج الحلقات انسحابات بالجملة لداعش وقوات الأسد تعلن \" فك حصار \" دير الزور عملية فك الحصار عن قوات الأسد المتواجدة في مدينة الزور سبقتها انسحابات ب - \" الجملة \" نفذها تنظيم \" داعش \" تاريخ النشر : حجم الخط كلمات مفتاحية أعلنت وسائل إعلام إيرانية , اليوم الثلاثاء , أن قوات الأسد وميليشيات إيران تمكنت من كسر الحصار الذي يفرضه تنظيم \" الدولة \" ( داعش ) على أحياء مدينة دير الزور منذ نحو 3 سنوات .\nوقالت قناة \" الميادين \" الإيرانية إن \" الجيش السوري وبالتعاون مع الحلفاء فك الحصار عن مدينة دير الزور الذي كان يفرضه تنظيم داعش منذ أكثر من ثلاث سنوات , بعد التقاء القوات المتقدمة من ريف دير الزور الجنوبي الغربي بالقوات المتواجدة في الفوج 137 غرب المدينة \" .\nوأوضحت أن قوات الأسد المرابطة داخل المدينة , فتحت ثغرة بطول كيلومتر واحد , وقامت بإزالة الألغام التي زرعت لأغراض دفاعية بمحيط الفوج 137 ولفتح الطريق لآليات قواتها المتقدمة باتجاه المدينة .\nعملية فك الحصار عن قوات الأسد المتواجدة في مدينة الزور , سبقتها انسحابات ب - \" الجملة \" نفذها تنظيم \" داعش \" أمام تقدم ميليشيات إيران باتجاه محيط الفوج 137 , ولا سيما بعد استيلاء تلك الميليشيات على حقل الخراطة \" الاستراتيجي \" , ومنطقة كباجب وعقدة الشولا , في ريف دير الزور الغربي .\nوتأتي هذه التطورات , بعد أن بدأت قوات الأسد وميليشيات إيران حملة عسكرية بدعم من القوات الروسية , رافقتها عمليات قصف جوي مركزة , ما أدى إلى وقوع عدد كبير من الضحايا المدنيين , وحالة نزوح من بلدات وقرى هذه المنطقة إلى الأراضي الزراعية أو إلى أطراف نهر الفرات .\nومع اقتراب استيلاء ما تسمى \" قوات سوريا الديمقراطية \" على مدينة الرقة , التي تعتبر عاصمة تنظيم \" داعش \" في سوريا , نقل التنظيم معظم قياداته وكوادره العسكرية والأمنية والشرعية , إلى محافظة دير الزور التي باتت آخر أكبر معاقل التنظيم في البلاد .\nهذا ويسيطر تنظيم \" داعش \" على معظم محافظة دير الزور باستثناء أجزاء من أحياء المدينة , التي ما زالت خاضعة لسيطرة قوات الأسد .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "حركة نزوح كثيفة من دير الزور وبوتين وبشار الأسد وشمخاني يتبادلون التهاني بالسيطرة على بعض أجزائها | Radio Alkul حركة نزوح كثيفة من دير الزور وبوتين وبشار الأسد وشمخاني يتبادلون التهاني بالسيطرة على بعض أجزائها تبادلت روسيا وإيران وقوات النظام التهاني بكسر الحصار عن دير الزور التي شهدت حركة نزوح كبيرة للأهالي بسبب القصف الصاروخي وغارات الطيران الحربي الروسي وتقدم مليشيات حزب الله ووحدات تابعة لقوات النظام .\nأعلن المتحدث الرئاسي الروسي \" ديمتري بيسكوف \" أن الرئيس الروسي فلاديمير بوتين هنأ قيادة مجموعة القوات الروسية في سوريا بفك الحصار عن دير الزور المستمر منذ نحو ثلاث سنوات .\nوقال بيسكوف في تصريحات نقلتها قناة \" آر تي \" الروسية أن وزير الدفاع الروسي سيرغي شويغو أبلغ الرئيس بوتين بصفته القائد الأعلى للقوات المسلحة , بإتمام عملية فك الحصار المفروض على دير الزور منذ نحو ثلاث سنوات .\nوأضاف أن \" شويغو تحدث خلال اللقاء مع بوتين حول عمليات القوات الجوية والفضائية الروسية والضربة الصاروخية التي نفذتها فرقاطة روسية موجودة في المتوسط على مواقع في دير الزور , إذ سمحت نتائج هذه الضربات لقوات النظام باختراق خطوط الدفاع لتنظيم داعش وفك الحصار . \" وبعث الرئيس بوتين رسالة مماثلة إلى بشار الأسد امتدح فيها خطوة فك الحصار عن دير الزور .\nوكانت قوات النظام تقدمت تحت غطاء جوي روسي نحو ريف دير الزور الجنوبي الغربي والتقت مع القوات المحاصرة بالفوج 137 غربي المدينة .\nوبدأت قوات النظام ومليشيات إيران حملة عسكرية بدعم من القوات الروسية , رافقتها عمليات قصف جوي مركزة , ما أدى إلى وقوع عدد كبير من الضحايا المدنيين , وحالة نزوح من بلدات وقرى هذه المنطقة إلى الأراضي الزراعية أو إلى أطراف نهر الفرات .\nوقالت قناة \" الميادين \" الإيرانية : \" إن قوات النظام وبالتعاون مع الحلفاء تمكنت من فك الحصار عن مدينة دير الزور الذي كان يفرضه تنظيم داعش منذ أكثر من ثلاث سنوات , بعد التقاء القوات المتقدمة من ريف دير الزور الجنوبي الغربي بالقوات الموجودة غربي المدينة \" .\nويأتي هذا التقدم بعد أن سيطرت قوات النظام على مدينة السخنة مطلع الشهر الماضي , في إطار حملتها المدعومة من قوات إيرانية ومليشيات تابعة لها من أجل فك الحصار عن مدينة دير الزور .\nوسيطر تنظيم \" داعش \" على مناطق واسعة من دير الزور منذ العام 2014 , ويواجه حملة لطرده من المدينة , حيث تشن طائرات التحالف الدولي بقيادة واشنطن ضربات جوية على مواقعه في المدينة , إضافة لضربات الطيران الحربي الروسي .\nوبعث أمين مجلس الأمن القومي الإيراني علي شمخاني , رسالة إلى اللواء علي مملوك قال فيها : \" إن التعاون الفعال الحقيقي والقريب بين نظام الأسد وإيران والعراق وروسيا إلى جانب حزب الله حقق نتائج كبيرة في محاربة \" داعش \" والإرهاب , وأفشل المؤامرات الخارجية ضد دول المنطقة الهادفة إلى زعزعة أمنها واستقرارها \" , بحسب وكالة الجمهورية الإسلامية للأنباء \" إرنا \" .\nوأضاف أن ما أسماه تحرير مدن حلب ودير الزور والموصل وتلعفر \" يسجل نهاية داعش , ويبشر أنه لم يتبق طريق طويل لإلحاق الهزيمة الكاملة بهذا التنظيم وتحرير باقي المدن والقرى , وذلك بفضل دماء الشهداء والمجاهدين \" .\nوقال : إن إيران ستواصل نهجها في تقديم المشاورات الميدانية والمساعدة لإعادة إعمار المدن المتضررة بسبب الحرب .\nويتزامن هجوم قوات النظام ومليشيات إيران بدعم جوي روسي على دير الزور ومع اقتراب استيلاء ما تسمى \" قوات سوريا الديمقراطية \" على مدينة الرقة , التي تعد عاصمة تنظيم \" داعش \" في سوريا , حيث نقل التنظيم معظم قياداته وفرقه العسكرية والأمنية والشرعية , إلى محافظة دير الزور التي باتت آخر أكبر معاقل التنظيم في البلاد .\nجميع الحقوق محفوظة لراديو الكل | Copyright 2017 Radio AlKul",
    "الجيش السوري يتقدم لفك حصار دير الزور | | أعلنت وزارة الدفاع الروسية أن وحدات من الجيش السوري تتقدم باتجاه دير الزور لفك الحصار الذي يفرضه مسلحو داعش على المدينة .\nوذكرت الوزارة في بيان أن القوات السورية , مدعومة بسلاح الجو الروسي , تمكنت من قتل عدد كبير من مسلحي التنظيم وتدمير عتاد لهم .\nاقرأ أيضا روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "قوات الأسد تعلن \" فك الحصار \" عن مناطق النظام بدير الزور . . وروسيا تقصف \" تنظيم الدولة \" من البحر | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - قوات الأسد تعلن \" فك الحصار \" عن مناطق النظام بدير الزور . . وروسيا تقصف \" تنظيم الدولة \" من البحر قوات النظام تتقدم في معاركها ضد تنظيم الدولة في دير الزورأعلنت قوات نظام بشار الأسد , اليوم الثلاثاء , عن فك \" الحصار \" الذي يفرضه مقاتلون من تنظيم \" الدولة الإسلامية \" عن دير الزور , وذلك بعد وصول تلك القوات والميليشيات الأجنبية المساندة لها إلى الفوج 137 بعد تقدمها من الريف الغربي .\nوذكرت وكالة أنباء النظام \" سانا \" أن عناصر من قوات الأسد التقوا \" مع عناصر حامية الفوج 137 ظهر اليوم , وبالتالي فك حصار إرهابيي داعش المفروض على المدينة منذ أكثر من 3 سنوات \" على حد قول الوكالة .\nوأضافت أن مواجهات عنيفة تدور بين قوات النظام والميليشيات الداعمة لها من جهة , ومقاتلين من \" تنظيم الدولة \" من جهة ثانية عند محور الفوج 137 , ومحور كباجب بالريف الجنوبي الغربي لدير الزور .\nويأتي ذلك فيما أعلنت وزارة الدفاع الروسية , اليوم الثلاثاء , أن الفرقاطة الروسية الأميرال \" إيسن \" , أطلقت صواريخ كروز على مواقع ل - \" تنظيم الدولة \" قرب دير الزور شرق سوريا , لدعم الهجوم الذي تشنه قوات الأسد وميليشيات أجنبية مساندة لها على المنطقة .\nوادعت الوزارة أن الضربة التي وجهت من البحر المتوسط دمرت مواقع قيادة واتصالات , بالإضافة إلى مستودعات ذخيرة ومنشأة لإصلاح المركبات المدرعة , وزعمت أنها قتلت مجموعة كبيرة من مقاتلي \" تنظيم الدولة \" .\nوأشارت الوزارة إلى أن المقاتلين الم ستهد فين هم من روسيا , وجمهوريات الاتحاد السوفيتي سابقا .\nمضيفة أن الضربة الصاروخية ضمنت استمرار تقدم قوات الأسد إلى عمق ريف دير الزور , وأحبطت جهود \" تنظيم الدولة \" لإعادة نشر قواته وتحصين مواقعه في محيط دير الزور .\nمواجهات مستمرة ووصلت قوات الأسد والميليشيات المساندة لها أمس الإثنين إلى مشارف مدينة دير الزور .\nوفي وقت سابق من اليوم الثلاثاء , نقلت وكالة الأنباء الفرنسية عن مصدر عسكري موال للنظام في دير الزور قوله أن \" تنظيم الدولة \" \" استقدم تعزيزات من المقاتلين غالبيتهم من الأجانب لمحاولة منع الجيش ( قوات الأسد ) من الالتحام مع القوات المتواجدة في اللواء \" .\nوأشار إلى أن \" الجيش استخدم قوة نارية عنيفة من طيران حربي وسلاح مدفعي وراجمات \" , مؤكدا \" وجود تنسيق عال بين القوات المتقدمة والقوات المحاصرة \" .\nوبدأت قوات الأسد منذ أسابيع عدة عملية عسكرية واسعة باتجاه محافظة دير الزور , وتمكنت من دخولها من ثلاثة محاور رئيسية , هي جنوب محافظة الرقة , والبادية جنوبا من محور مدينة السخنة في ريف حمص الشرقي , فضلا عن المنطقة الحدودية مع العراق من الجهة الجنوبية الغربية .\nوتدور اشتباكات أيضا على المحور الجنوبي الغربي , حيث تسعى قوات النظام المتقدمة من جبهة السخنة , إلى التقدم باتجاه المطار العسكري التي تبعد عنه حاليا أكثر من 12 كيلومترا .\nويسيطر التنظيم منذ صيف 2014 على أجزاء واسعة من المحافظة , ونحو ستين في المئة من مساحة مدينة دير الزور .\nويحاصر منذ مطلع العام 2015 أحياء عدة في المدينة ومطارها العسكري لتصبح المدينة الوحيدة التي يحاصر فيها التنظيم قوات الأسد .\nاقرأ أيضا : المصدر : وكالات - السورية نتكلمات دلالية : روابط ذات صلة آخر الأخبار أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "أخبار دولية وعربية النظام يدخل حدود دير الزور . . . وموسكو تعلن إنهاء أقوى مجموعة ل - \" داعش \" النظام يدخل حدود دير الزور . . . وموسكو تعلن إنهاء أقوى مجموعة ل - \" داعش \" النظام يدخل حدود دير الزور . . . وموسكو تعلن إنهاء أقوى مجموعة ل - \" داعش \" \" سوريا الديمقراطية \" تتقدم وسط الرقة وهجوم انتحاري ضدها في الحسكة الاثنين - 6 ذو الحجة 1438 ه - - 28 أغسطس 2017 م - رقم العدد [ 14153 ] عناصر من \" مجلس دير الزور العسكري \" المكون من عشائر عربية تحارب \" داعش \" تحت راية \" سوريا الديمقراطية \" قرب بلدة الشدادي الجمعة الماضي ( أ . ف . ب ) بيروت : كارولين عاكوم دخلت قوات النظام السوري يوم أمس حدود محافظة دير الزور من محور مدينة السخنة حيث بات يفصلها عن المدينة ما لا يزيد على 65 كيلومترا .\nوفي وقت استمرت فيه قوات سوريا الديمقراطية بالتقدم في وسط مدينة الرقة بينما كانت مراكزها هدفا لهجوم عنيف لانتحاريين من عناصر \" داعش \" في جنوب الحسكة حيث سج ل سقوط عدد من القتلى والجرحى . وأعلنت وزارة الدفاع الروسية \" إن مجموعة من قوات النظام بقيادة الجنرال سهيل الحسن تتقدم نحو دير الزور لفك الحصار عن المدينة , مشيرة في بيان لها , إلى \" أن وحدات القوات الحكومية السورية تمكنت من القضاء على أقوى مجموعة لتنظيم داعش بمنطقة غانم علي بوادي نهر الفرات , في ريف الرقة الشرقي , وذلك بدعم من سلاح الجو الروسي \" .\nوأوضح \" إن هذا التقدم تحقق عقب اشتباكات مع تنظيم داعش ترافقت مع قصف مكثف من قبل قوات النظام والطائرات الحربية على محاور القتال \" , مشيرا إلى تسجيل تقدم على مسافة نحو 25 كلم , شمال شرقي مناطق تمركز التنظيم على بعد نحو 36 كلم من مدينة السخنة في بادية حمص الشرقية , وذلك تمهيدا لاستعادة المناطق التي يسيطر عليها \" داعش \" في المحافظة حيث يفرض التنظيم سيطرته على غالبيتها باستثناء مناطق في مدينة دير الزور ومحيطها .\nإذ تسيطر قوات النظام من جهة محطة \" تي تو \" ومن جهة السخنة ومن جهة ريف الرقة الشرقي في حين تسيطر \" قوات سوريا الديمقراطية \" على مناطق في الريف الشمالي الغربي للرقة . وفي جنوب الحسكة , هزت انفجارات ناجمة عن هجوم من قبل عناصر \" داعش \" مدينة الشدادي التي تسيطر عليها قوات سوريا الديمقراطية , وأشار المرصد إلى أن اشتباكات عنيفة دارت بين المهاجمين ومقاتلي قوات سوريا الديمقراطية , ترافقت مع تفجير أكثر من 6 عناصر من \" داعش \" لأنفسهم بأحزمة ناسفة , مستهدفين مواقع \" سوريا الديمقراطية \" , حيث سجلت خسائر بشرية فيما استمرت عمليات التمشيط في أطراف المدينة , للتأكد من عدم وجود عناصر متوارين من التنظيم , كما قتل عدد من عناصر من المهاجمين قبيل تمكنهم من تفجير أنفسهم , ولفت المرصد إلى أن العناصر المهاجمين عمدوا إلى ارتداء زي عسكري مشابه لزي قوات سوريا الديمقراطية لتسهيل عملية التسلل . في موازاة ذلك , استمرت الاشتباكات بشكل عنيف بين قوات سوريا الديمقراطية وعناصر \" داعش \" على محاور في أحياء مدينة الرقة القديمة وفي وسطها .\nوقال المرصد : \" بدأت سوريا الديمقراطية هجوما جديدا , تهدف من خلاله لتحقيق المزيد من التقدم لتقليص نطاق منطقة التنظيم الذي بات يسيطر على نحو 39 في المائة من مساحة مدينة الرقة \" .\nوأكد \" المرصد \" أمس , أن \" سوريا الديمقراطية \" تقدمت في جنوب حي نزلة شحادة وسيطرت على القسم الجنوبي من حي المرور \" الحرامية \" , في وسط المدينة , فيما ترافقت الاشتباكات العنيفة مع قصف مكثف من قبل قوات عملية \" غضب الفرات \" ومن طائرات التحالف الدولي على مناطق في المدينة , مشيرا إلى مقتل وإصابة العشرات من الطرفين في هذه الاشتباكات العنيفة . وكان المرصد السوري أعلن قبل ثلاثة أيام أنه ومنذ انطلاقة معركة الرقة الكبرى في 6 يونيو ( حزيران ) الماضي وحتى 23 أغسطس ( آب ) , من السيطرة على مساحة تقدر ب - 60 . 1 في المائة من مدينة الرقة والتي تقدر ب - 17 . 6 كلم مربع من مساحة المدينة , فيما تبقى للتنظيم مساحة تقدر بنحو 39 . 9 في المائة من مساحة المدينة , والمقدرة بنحو 11 . 7 كلم مربع .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "الحياة - القوات النظامية تدخل دير الزور من جهة البادية للمرة الأولى Search for : القوات النظامية تدخل دير الزور من جهة البادية للمرة الأولى اسم المرسل أعلنت وزارة الدفاع الروسية أمس إن القوات النظامية تتقدم نحو محافظة دير الزور , شرق البلاد , لفك الحصار عن المناطق التي تسيطر عليها الحكومة السورية , موضحة أن الجيش السوري , مدعوما بسلاح الجو الروسي , تمكن أمس من القضاء على مجموعة كبيرة من مسلحي تنظيم \" داعش \" قرب قرية غانم علي في ريف الرقة الشرقي علي ضفاف نهر الفرات .\nفي موازاة ذلك , أفاد \" المرصد السوري لحقوق الإنسان \" بأن القوات النظامية تقدمت في معركتها نحو دير الزور , وتمكنت من التوغل فيها من جهة البادية .\nوقال مدير \" المرصد السوري \" رامي عبد الرحمن : \" تقدمت قوات النظام عشرات الكيلومترات من محور مدينة السخنة وسط البادية السورية , وتمكنت من التوغل مسافة 13 كيلومترا في ريف دير الزور الجنوبي الغربي \" .\nوهذه هي المرة الاولى , على قوله , التي تدخل القوات النظامية محافظة دير الزور من جهة البادية وسط البلاد .\nوتسعى دمشق لاستعادة المحافظة عبر 3 محاور هي جنوب محافظة الرقة , وسط البادية , فضلا عن المنطقة الحدودية مع العراق من الجهة الجنوبية الشرقية لمحافظة دير الزور . وأفادت وزارة الدفاع الروسية في بيانها بأنه \" تمت تصفية أكثر من 800 إرهابي , بالإضافة إلى إعطاب 13 دبابة , و 39 سيارة دفع رباعي مزودة برشاشات ثقيلة , وتسع وحدات من وحدات المدفعية الثقيلة وقذائف الهاون \" . وأكدت أن هذه العملية توجت بتدمير أقوى مجموعة ل - \" داعش \" في المنطقة , لا سيما من حيث التسليح , مضيفة أن القوات السورية , بقيادة العميد سهيل حسن , تواصل بوتائر عالية تقدمها على طول ضفة نهر الفرات الشرقية لرفع الحصار عن مدينة دير الزور .\nوكانت وزارة الدفاع الروسية قد شددت أكثر من مرة على أهمية معركة دير الزور , موضحة أن تحرير المحافظة سوف يعني دحر تنظيم \" داعش \" في سورية .\nتجدر الإشارة إلى أن محافظة دير الزور تبقى أكبر معاقل تنظيم \" داعش \" في سورية .\nوأطلقت القوات النظامية حملة لاستعادتها , بعد تحقيق القوات النظامية نجاحات كبيرة في محافظتي حمص والرقة , ولا سيما استعادة مدينة السخنة الاستراتيجية في البادية , آخر معاقل \" داعش \" في محافظة حمص . تزامنا , علم \" المرصد السوري \" من عدد من المصادر الموثوقة , أن القوات النظامية تمكنت من تحقيق تقدم جديد في البادية السورية , عقب اشتباكات مع \" داعش \" , ترافقت مع قصف مكثف من قبل قوات النظام والطائرات الحربية على محاور القتال والتقدم .\nوأكدت مصادر للمرصد , أن قوات النظام تمكنت من التقدم لمسافة نحو 25 كلم شمال شرقي مناطق تمركزه على بعد نحو 36 كلم من مدينة السخنة بالبادية الحمصية الشرقية , ضمن عمليات توغل قوات النظام داخل الحدود الإدارية لمحافظة دير الزور , تمهيدا لاستعادة المناطق التي يسيطر عليها \" تنظيم داعش \" في محافظة دير الزور , حيث يفرض التنظيم سيطرته على غالبية المحافظة باستثناء مناطق في مدينة دير الزور ومحيطها تسيطر عليها قوات النظام , ومناطق توغل النظام من جهة محطة ال - \" تي تو \" ومن جهة السخنة ومن جهة ريف الرقة الشرقي , ومناطق في الريف الشمالي الغربي لمدينة الرقة تسيطر عليها \" قوات سورية الديموقراطية \" , وبذلك فإن قوات النظام , باتت تبعد من هذا المحور الذي يوصل إلى كباجب والشولا , نحو 65 كلم عن مدينة دير الزور التي تشهد مناطق سيطرة النظام فيها حصارا يفرضه \" داعش \" منذ مطلع العام 2015 , وتمكن بعدها من فرض حصار ثان , داخل الحصار الأول وذلك في مطلع العام الجاري 2017 . إلى ذلك , هزت انفجارات عنيفة منطقة الشدادي في الريف الجنوبي لمدينة الحسكة شرق سورية .\nوعلم \" المرصد \" أن الانفجارات ناجمة عن هجوم من عناصر من \" داعش \" على المدينة التي تسيطر عليها \" قوات سورية الديموقراطية \" .\nوأكدت المصادر للمرصد السوري أن اشتباكات عنيفة دارت بين المهاجمين وعناصر \" قوات سورية الديموقراطية \" , ترافقت مع تفجير أكثر من 6 عناصر من \" داعش \" لأنفسهم بأحزمة ناسفة , مستهدفين مواقع ومقرا رئيسيا ل - \" قوات سورية الديموقراطية \" , ومعلومات مؤكدة عن خسائر بشرية في صفوف الأخير . ولا تزال عملية التمشيط في أطراف المدينة مستمرة , للتأكد من عدم وجود عناصر متوارين من \" داعش \" .\nكما قتل عدة عناصر من المهاجمين قبيل تمكنهم من تفجير أنفسهم .\nوعلم \" المرصد السوري لحقوق الإنسان \" أن العناصر المهاجمة عمدت إلى ارتداء زي عسكري مشابه لزي \" سورية الديموقراطية \" لتسهيل عملية التسلل هذه .",
    "\" قوات سوريا الديمقراطية \" المدعومة من واشنطن تسيطر على \" الجزيرة السورية \" شرق نهر الفرات مقابل سيطرة قوات النظام السوري و \" حزب الله \" المدعومين من موسكو على مدينة دير الزور ومطارها الصورة لم تنته .\nلا يزال كل طرف ي حمل جنوده قوارب وجسورا مائية للتلويح بالعبور إلى الضفة الأخرى من نهر الفرات .\nوالجديد , هو سعي رئيس \" الهيئة التفاوضية العليا \" رياض حجاب للحصول على دعم أميركي - إقليمي لدعم مقاتلين من \" الجيش الحر \" لتثبيت موطئ قدم للمعارضة في مدينتي الميادين والبوكمال على الحدود السورية - العراقية , باعتبار أن القادة العسكريين يعرفون أن المعركة الكبرى لم تحصل بعد , وهي \" معركة وادي الفرات \" الممتدة بين سوريا والعراق في التفاصيل , إن سرعة تقدم قوات النظام و \" حزب الله \" بغطاء جوي روسي , فاجأت قادة في وزارة الدفاع الأميركية ( البنتاغون ) و \" قوات سوريا الديمقراطية \" المدعومة من نحو 1700 من الوحدات الخاصة في التحالف الدولي ضد \" داعش \" بقيادة أميركا .\nمسؤول غربي رفيع المستوى يقول ل - \" الشرق الأوسط \" إن التفسير هو واحد من اثنين ; الأول , تجميع قوات النظام وحداتها القتالية الخاصة من غوطة دمشق ووسط سوريا وجنوبها وشمالها بعد تثبيت اتفاقات \" خفض التصعيد \" برعاية روسية والتوغل من 4 جبهات إلى دير الزور شرق البلاد تحت غطاء من صواريخ \" كالبير \" التي أطلقتها البحرية الروسية من البحر المتوسط والقاذفات الروسية .\nالثاني , صفقة مريبة بين قوات النظام وتنظيم داعش استكمال للصفقة التي أنجزت في القلمون الغربي قرب حدود لبنان وتضمنت نقل مئات من عناصر التنظيم إلى البوكمال , بحيث إن التنظيم الذي فقد \" قادته المتشددين قصفا \" توقف عن القتال في دير الزور التي كان يسيطر على معظمها .\nهذا يفسر قصف التحالف قافلة \" دواعش القلمون \" وقتل روسيا قياديين من \" داعش تقدم قوات النظام وحلفائها أرضا وجوا والوصول إلى مطار دير الزور بعد فك الحصار عن المدينة المستمر من 3 سنوات , استدعى اجتماعات عاجلة بين قوات التحالف الدولي بقيادة أميركا و \" قوات سوريا الديمقراطية \" .\nوبحسب أحد المسؤولين المشاركين في الاجتماع , فإن الجانب الأميركي لم يكن متحمسا لبدء معركة ريف دير الزور , باعتبار أن موقف إدارة دونالد ترمب يقوم على أن لا مانع من قيام أي طرف بهزيمة \" داعش \" بما في ذلك قوات النظام , وأن الأولوية هي لمعركة الرقة لطرد التنظيم من معقله والمتوقع إنجازها نهاية الشهر المقبل بالنسبة إلى قادة \" وحدات حماية الشعب \" الكردية , المكون الرئيسي في \" قوات سوريا الديمقراطية \" , فإن \" التفاهم \" هو أن تكون قوات النظام موجودة \" في الشام , أي غرب نهر الفرات \" و \" قوات سوريا الديمقراطية \" التي تشكل \" الوحدات \" كتلة رئيسية فيها موجودة في \" الجزيرة السورية \" , أي شرق نهر الفرات .\nولدى تلويح قادة \" وحدات حماية الشعب \" الكردية بأن ترك النظام يعبر نهر الفرات سيؤثر على معركة الرقة ( حرر 70 في المائة منها ) وصدام مع قوات النظام , أسفرا عن صدور قرار أميركي بدعم معركة \" عاصفة الجزيرة \" لتحرير الضفة الشرقية لنهر الفرات والوصول إلى تخوم دير الزور .\nونقل أحد المسؤولين ل - \" الشرق الأوسط \" عن مسؤول أميركي قوله : \" لن نسمح للنظام بعبور نهر الفرات وجرت في الشدادي في ريف الحسكة , اجتماعات عدة بين قادة التحالف و \" قوات سوريا الديمقراطية \" أسفرت عن وضع الخطة العسكرية بتوفير نحو 10 آلاف مقاتل بدور رئيسي للعشائر العربية و \" مجلس دير الزور العسكري \" لفتح جبهتين من الشدادي وأبو الخشب بغطاء من التحالف ودعم الوحدات الخاصة , الأمر الذي أدى إلى نتائج سريعة تجلت بالسيطرة على 50 كيلومترا في العمق نحو دير الزور .\nوالخطة , هي \" تحرير الضفة الشرقية خلال أسبوع \" , لكن بشرط عدم عبور النهر بحيث تكون آخر نقطة ل - \" قوات سوريا الديمقراطية \" , هي معمل السكر على الطرف الشمالي لدير الزور وبين تقدم قوات النظام وحلفائها من جهة و \" قوات سوريا الديمقراطية \" وشركائها من جهة ثانية , اقترح حجاب أن تقدم أميركا دعما لفصائل في \" الجيش الحر \" بينها \" مغاوير الثورة \" , كان طلب منها التوقف عن قتال النظام في البادية السورية قرب حدود الأردن , كي تذهب لقتال \" داعش \" شمال شرقي البلاد .\nوتضمن الاقتراح توفير ألفي مقاتل مع احتمال رفع العدد إلى 5 آلاف للسيطرة على الميادين والبوكمال العقدة , بحسب مسؤول غربي , نقل المقاتلين , حيث إن \" قوات سوريا الديمقراطية \" ترفض أي دور لفصائل \" الجيش الحر \" في شكل منفصل , وإنه لا بد أن تكون تحت \" لواء سوريا الديمقراطية \" , الأمر الذي ترفضه هذه الفصائل وتركيا .\nهنا , طرح خيار آخر بانطلاق فصائل \" الجيش الحر \" من قاعدة التنف الأميركية قرب حدود العراق إلى البوكمال , لكن هذا يتطلب انخراطا عسكريا أكبر والاستعداد لتحدي قوات النظام وميليشيات إيرانية في الطريق إلى البوكمال وريف الزور .\nالقادة العسكريون الميدانيون يقولون إن الهدف هو قتال \" داعش \" .\nلكن السياسيين يشيرون إلى أن المعركة في أحد أبعادها هي على النفوذ الإيراني شرق سوريا وقطع طريق طهران - بغداد - دمشق - بيروت , الأمر الذي تحشد إيران لبقائه وتسعى روسيا إلى \" تحديده وليس القضاء عليه \" , بحسب المسؤول .\nوقال في مؤتمر صحفي بقرية أبوفأس التابعة لناحية الشدادي جنوب الحسكة شمال شرق سوريا أمس \" نزف بشرى البدء بحملة عاصفة الجزيرة التي تستهدف تحرير ما تبقى من أراضي الجزيرة السورية وشرق الفرات من رجس الإرهابيين وتطهير ما تبقى من ريف دير الزور الشرقي وحضر المؤتمر قياديون من مجلس دير الزور العسكري وقوات سوريا الديمقراطية المعروفة باسم \" قسد وناشد القيادي أحمد أبوخولة رئيس مجلس دير الزور العسكري أهالي المنطقة بالانخراط ضمن صفوف قواتهم لدحر مرتزقة داعش , وأكد أنهم سيبذلون قصارى جهدهم من أجل ألا \" يتضرر المدنيون العزل والعمل على نقلهم إلى مناطق الآمنة وشكر القائد العسكري باسم المجلس \" قوات التحالف الدولي بما تقدمه من دعم لقواتهم أرضا وجوا وتشهد دير الزور معارك عنيفة بين القوات الحكومية السورية والمسلحين الموالين لها على جبهات عدة بمدينة دير الزور , حيث وصلت تلك القوات لمشارف المدينة بعد سيطرتها على حقل التيم .\nوكان المئات من قوات النخبة التابعة لتيار الغد الذي يرأسه رئيس الائتلاف السوري السابق أحمد الجربا انشقوا عن التيار وانضموا لقسد من جهة أخرى , أفاد المرصد السوري لحقوق الإنسان بأن الجيش السوري انتزع حقلا نفطيا قرب مدينة دير الزور شرق سوريا من داعش أمس ليحقق تقدما جديدا أمام التنظيم المتشدد وذكر المرصد أن القوات الحكومية سيطرت أيضا على جزء من طريق سريع رئيس يمتد من دير الزور لمدينة الميادين التي تقهقر إليها كثير من مقاتلي التنظيم وقال المرصد السوري إن الجيش السوري وحلفاءه أحكموا سيطرتهم أمس على حقل التيم النفطي في الصحراء الواقعة جنوب دير الزور , وعلى جزء من الطريق الرئيس بين دير الزور والميادين إلى الشرق من التيم وإلى الجنوب من القاعدة الجوية , بمحاذاة نهر الفرات وأقرب بعض الشيء إلى الحدود مع العراق .\nوشددت الوزارة على أن هذا الانتصار يتجاوز في أهميته وحجمه كل الانتصارات السابقة على مدى السنوات الثلاث الأخيرة ونوهت الوزارة بأن القوات الحكومية السورية تحت قيادة الجنرال سهيل الحسن , جنبا إلى جنب مع الوحدات التي كانت محاصرة في مطار دير الزور العسكري , تمكنت من فك الحصار عن القاعدة المذكورة وهي تواصل تحرير الأحياء القريبة منها القدس العربي : تنظيم \" الدولة الإسلامية \" ينسحب إلى وادي الفرات استعدادا لمعركة دير الزور الكبرى القدس العربي \" - منهل باريش : كسرت قوات النظام والميليشيات الرديفة لها الحصار عن مدينة دير الزور , في معارك استمرت أقل من أسبوع في عمق البادية السورية .\nوقال وزير الكهرباء في حكومة الأسد , المهندس محمد زهير خربطلي : \" باشرنا بتأهيل خط 400 كيلو فولط المغذي لدير الزور , ونكثف الجهود لتأمين التغذية الرئيسية من محطة جندر لدير الزور وسيتم لاحقا تأهيل المنظومة في المدينة وضمن حملة \" الانتصار \" التي يروج لها النظام سياسيا وإعلاميا , زار وزير دفاع حكومة النظام , العماد فهد جاسم الفريج , مدينة دير الزور يوم الخميس , والتقى القيادات العسكرية والأمنية وقادة ميليشيا الدفاع الوطني وشيوخ العشائر المنتسبين إلى الميليشيات الرديفة لقوات النظام وقالت وزارة الدفاع الروسية أنها قتلت \" الإرهابي غولمورود حاليموف , وزير الحرب في تنظيم داعش الإرهابي , مع 4 من المتزعمين الكبار , باستهداف المقاتلات الروسية تجمعا لقياداتهم في دير الزور \" .\nولم يعلق تنظيم \" الدولة \" على خبر مقتل وزير حربه الملقب ب - \" الطاجيكي \" وهو ضابط سابق قاد وحدة للقوات الخاصة في طاجكستان , وظهر بعد أقل من شهر على هربه من بلاده في فيديو بثته وكالة \" أعماق \" المقربة من التنظيم , يقول فيه إنه انضم إلى \" دولة الخلافة \" وتولى منصب وزير الحرب فيه اثر مقتل أبو عمر الشيشاني في غارة أمريكية على الشرقاط , في تموز ( يوليو ) 2016 .\nاللافت هو ارسال تعزيزات عسكرية روسية ضمت زوارق بحرية صغيرة , إضافة إلى عربات ناقلة للجسور المكيانيكية المتحركة , حسب صور نشرتها مواقع مقربة من جيش النظام وميليشيات الدفاع الوطني .\nوهذا قد يعني رغبة روسيا بتوسيع مناطق عملياتها على ضفة نهر الفرات اليسرى ( الجزيرة ) إلا إذا كان استقدام الجسور والقوارب ستقتصر مهمته على مناطق الحوايح ( جزر صغيرة في مجرى النهر ) أو تسهيل الحركة في تشعب النهر الذي يعزل أحياء الفيلات الشرقية والحويقة , إضافة إلى أكبر حوايج الدير , وهما حويجة كاطع وصكر , بالإضافة إلى عشرات الحوايج الصغرة شرق المدينة سرعة العمليات العسكرية وخسائر التنظيم وعدم مقاومته خصوصا في جبال البلعاس وشاعر وبشري , تؤكد أنه قرر الانسحاب من منطقة الجبال في البادية , والتي تعبر الجبال الاستراتيجية وكانت لمدة ثلاث سنوات مستودعا كبيرا للسلاح والذخيرة والمحروقات .\nويعزز فرضية الانسحاب خلو كل المستودعات في الجبال المذكورة أعلاه من السلاح والذخيرة , حتى أن مقر قيادة ولاية حمص الذي سيطرت عليه قوات النظام كان خاليا إلا من بعض الأوراق والكتب والوثائق المدنية وسجلات الولادات والصحة فقط الانسحابات المتكررة في عمق الصحراء تعني أن التنظيم قد اتخذ قرار الانسحاب بشكل نهائي إلى منطقة وادي الفرات وخوض المعركة في المناطق المأهولة , وهذا ما سيخفف من خسارة مقاتليه .\nفعوضا عن خوض معارك الصحراء وانكشاف عناصره أمام الطيران الروسي , سيحتمي في المدن الكبرى كما فعل في مدينة الرقة , حيث قتل طيران التحالف ما يزيد عن 1200 مدني حتى اللحظة , بسبب القصف العشوائي وتحصن مقاتلي التنظيم في مناطق المدنيين عمان - الغد - تحت",
    "الجيش السوري يكسر حصار \" داعش \" لمطار دير الزور العسكري العدد 5955 الأحد 10 سبتمبر 2017 آخر تحديث GMT 19 : 21 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 15 : 20 2017 السبت 9 سبتمبر GMT 18 : 10 2017 السبت 9 سبتمبر حصار مستمر منذ 3 سنوات الجيش السوري يكسر حصار \" داعش \" لمطار دير الزور العسكري إيلاف - متابعة قوات تابعة للنظام السوري على جبهة دير الزور / مواضيع ذات صلة : تمكن الجيش السوري السبت من كسر حصار يفرضه تنظيم الدولة الاسلامية ( داعش ) منذ نحو ثلاث سنوات على مطار دير الزور العسكري بعد ايام من كسر حصار للمدينة , وفق ما افاد الاعلام الرسمي السوري .\nونقلت وكالة الانباء السورية الرسمية ( سانا ) ان \" وحدات من الجيش العربي السوري بالتعاون مع القوات الرديفة والحليفة تفك الحصار عن مطار دير الزور العسكري \" , وذلك \" عقب التقاء القوات المتقدمة من منطقة المقابر جنوب غرب مدينة دير الزور بحامية المطار \" التي كانت محاصرة داخله .\nويسيطر التنظيم منذ صيف العام 2014 على اجزاء واسعة من محافظة دير الزور الحدودية مع العراق والغنية بالنفط وعلى ستين في المئة من مدينة دير الزور .\nوفي مطلع العام 2015 , فرض التنظيم حصارا مطبقا على الاحياء الواقعة تحت سيطرة الجيش .\nوضيق تنظيم الدولة الاسلامية بداية العام الحالي حصاره للمدينة وتمكن من فصل الاحياء الواقعة تحت سيطرة الجيش السوري في غربها الى قسم شمالي , تم كسر الحصار عن الثلاثاء , وآخر جنوبي يضم المطار وحيي الطحطوح وهرابش وأجزاء واسعة من حي الرصافة .\nوجاء كسر الحصار عن المطار العسكري والاحياء المجاورة له بعد معارك عنيفة رافقها قصف جوي ومدفعي فتح الطريق امام تقدم القوات من قاعدة اللواء 137 في شمال غرب المدينة باتجاهه , وفق المرصد السوري لحقوق الانسان .\nوقال مدير المرصد رامي عبد الرحمن انه \" بكسر الحصار عن المطار العسكري , تمكنت قوات النظام من اعادة وصل المناطق الواقعة تحت سيطرته في غرب مدينة دير الزور \" ."
  ],
  "url": [
    "https://www.alhurra.com/a/sdf-syria-deir-al-zor/390900.html",
    "http://www.almanar.com.lb/2564824",
    "http://orient-news.net/ar/news_show/140340/0/%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D9%84%D8%A9-%D9%84%D8%AF%D8%A7%D8%B9%D8%B4-%D9%88%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%AA%D8%B9%D9%84%D9%86-%D9%81%D9%83-%D8%AD%D8%B5%D8%A7%D8%B1-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "https://www.radioalkul.com/p135441/",
    "https://arabic.rt.com/features/895995-%D8%AC%D9%8A%D8%B4-%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%83-%D8%AD%D8%B5%D8%A7%D8%B1-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1/",
    "https://www.alsouria.net/content/%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%AA%D8%B9%D9%84%D9%86-%D9%81%D9%83-%D8%A7%D9%84%D8%AD%D8%B5%D8%A7%D8%B1-%D8%B9%D9%86-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A8%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D9%82%D8%B5%D9%81-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1",
    "https://aawsat.com/home/article/1010221/%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D8%AF%D8%AE%D9%84-%D8%AD%D8%AF%D9%88%D8%AF-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D9%88%D9%85%D9%88%D8%B3%D9%83%D9%88-%D8%AA%D8%B9%D9%84%D9%86-%D8%A5%D9%86%D9%87%D8%A7%D8%A1-%D8%A3%D9%82%D9%88%D9%89-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%84%D9%80%C2%AB%D8%AF%D8%A7%D8%B9%D8%B4%C2%BB",
    "http://www.alhayat.com/Articles/23708698/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85%D9%8A%D8%A9-%D8%AA%D8%AF%D8%AE%D9%84-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D9%85%D9%86-%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%89",
    "http://www.asharqalarabi.org.uk/%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D8%A8%D9%8A%D9%86-%D9%82%D8%B3%D8%AF-%D9%88%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%88%D8%A7%D9%84%D8%AA%D8%A7%D9%87%D9%85-%D9%88%D8%A7%D9%84%D8%AA%D9%82%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A_ad-id!413287.ks",
    "http://elaph.com/Web/News/2017/9/1166678.html"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "agree",
    "disagree",
    "agree",
    "discuss",
    "agree",
    "discuss",
    "agree"
  ],
  "rationale": [
    "[0, 15]",
    "[0, 1, 2]",
    "[0]",
    "[0, 3]",
    "[0]",
    "[0]",
    "",
    "[0, 2, 4, 5, 6, 7]",
    "",
    "[0]"
  ]
}