{
  "id": "V-150",
  "claim": "وقعت اشتباكات بين جبهة فتح الشام وحركة أحرار الشام في منطقة الزعينية مشيرا إلى حصوله على معلومات مؤكدة عن خسائر بشرية على خلفية الاشتباكات وسط حالة من الفوضى تشهدها المنطقة",
  "fact": "false",
  "article": [
    "اشتباكات تحرير الشام وفتح الشام تعطل امتحانات جامعة إدلب المستعرض لا يدعم تشغيل الفيديو { { # permalink } } { { / permalink } } { { ^ permalink } } { { title } } { { / permalink } } عاجل المستعرض لا يدعم تشغيل الفيديو اشتباكات تحرير الشام وفتح الشام تعطل امتحانات جامعة إدلب أخبار الآن | إدلب - سوريا ( مراسلنا ) أصدرت جامعة قرارا بتأجيل الامتحانات إثر الاشتباكات الدائرة بين هيئة تحرير الشام ( فتح الشام ) النصرة سابقا وأحرار الشام .\nوجاء في بيان الجامعة أنه و نتيجة للظروف الأمنية في محافظة ادلب وحرصا على سلامة الطلاب قررت جامعة ادلب تأجيل الامتحان في كليات ومعاهد ادلب اليوم الأربعاء 2017 / 7 / 19 إلى موعد آخر يحد د لاحقا .\nهذا و تشهد العديد من المناطق في مدينة إدلب وريفها , توترا كبيرا , يرافقه استنفار في صفوف كبرى الفصائل العاملة في المحافظة , وبحسب المرصد السوري لحقوق الإنسان فإن التوتر جاء على خلفية إطلاق نار على مظاهرة رفعت راية الثورة السورية في ساحة الساحة بمدينة إدلب ما تسبب بإصابة 3 أشخاص على الأقل بجراح , واتهم المتظاهرون وأهالي من المنطقة مقاتلين من هيئة تحرير الشام بإطلاق النار على المظاهرة , بعد يوم من رفع مجهولين لرايات سوداء كتب عليها \" لا إله إلا الله محمد رسول الله \" , في مدينة إدلب , حيث أكدت مصادر أهلية أن الرايات رفعت في الساحات العامة , واتهم البعض هيئة تحرير الشام برفع الرايات ك - \" رد على رفع رايات الثورة السورية في المدينة \" .\nهذا التوتر تبعه اندلاع اشتباكات عنيفة بين هيئة تحرير الشام وجماعة أحرار الشام الإسلامية في مناطق إبلين واحسم وحزارين وكفرومة ومعراتة وكفرومة وامتدت الاشتباكات إلى منطقة الهبيط ومناطق أخرى من محافظة إدلب , إثر هجمات لهيئة تحرير الشام في معظم المناطق وهجمات معاكسة من قبل أحرار الشام على مواقع تواجد مقاتلين من هيئة تحرير الشام , وترافقت الاشتباكات مع استهدافات متبادلة , ومعلومات مؤكدة عن خسائر بشرية في صفوف طرفي القتال\nإقرأ أيضا تابعوا كذلك بثنا المباشر عبر \" يوتيوب \" لمزيد من البرامج والنشرات معنا من دمشق فجر الشامي عضو اتحاد طلبة سوريا الاحرار نشأ عدد من المعلمين الأحرار في ريف إدلب مديرية للتربية والمعارف / , في إطار النهوض مرة أخرى بقطاع التعليم يبدو ان محاولة أبو محمد الجولاني لاعادة تصنيف النصرة والسيطرة على الجبهة الجهادية الواسعة باءت بالفشل , على العكس من ذلك , الجولاني الآن يجد نفسه في موقف أضعف من ذي قبل . . أبناء الإمارات قدموا نموذجا مميزا في مجال العمل التطوعي والعطاء الإنساني يحتذى به محليا وعالميا .\nمقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية قبل الاتحاد الإنجليزي لكرة القدم طعنا تقدم به وست هام يونايتد المنافس في الدوري الممتاز ضد ايقاف لاعب الوسط سفيان فيغولي ثلاث مباريات أعلن الناطق باسم وزارة الداخلية الافغانية نجيب دانيش صباح الاحد ان الهجوم على فندق في كابول \" انتهى \" بعد اكثر من 12 ساعة على بدئه هل ثمة حياة ممكنة على كوكب المريخ ? هو السؤال الذي أرق علماء الفضاء , وجعلهم يدركون منذ وقت طويل أن هناك احتمالا واردا للوصول الى هذا المبتغى !\nحافظ مانشستر سيتي على صدارة الدوري الإنجليزي الممتاز بعد فوزه على ضيفه نيوكاسل بثلاثة اهداف مقابل هدف في المباراة التي جمعت بينهما أمس السبت للأعلى عن تلفزيون الآن الآن قناة تلفزيونية فضائية تبث للوطن العربي من مقرها في دبي . تتطلع لتكون قناة \" دبي للإعلام العربي \" وتلبي احتياجات جمهورها من خلال الديناميكية والشمولية والابتكار .\nحول لا يسمح بنسخ أو استعمال مواد هذا الموقع بأي شكل كان إلا بإذن خطي مسبق من alaan . tv",
    "تقرير عن الأسبوع الأول من شهر تشرين الأول / أكتوبر 2016 - مركز حرمون للدراسات المعاصرة اتصل بنا الاسم البريد الالكتروني الموضوع نص الرسالة تقرير عن الأسبوع الأول من شهر تشرين الأول / أكتوبر 2016 السبت 1 / 10 / 2016 الأحد 2 / 10 / 2016 الإثنين 3 / 10 / 2016 الثلاثاء 4 / 10 / 2016 الأربعاء 5 / 10 / 2016 الخميس 6 / 10 / 2016 الجمعة 7 / 10 / 2016 2016 - 10 - 01 السبت 1 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية أعلن دبلوماسيون أن القوى الخمس الكبرى في مجلس الأمن الدولي , أجرت الجمعة مناقشة أولى لمشروع قرار فرنسي حول سورية , موضحين أن المناقشات ستتواصل على مستوى الخبراء .\nدي ميستورا يرى أنه \" من الصعب استئناف المفاوضات حين تتساقط القذائف في كل مكان \" في سورية , في وقت أبدت فيه أنقرة استعدادها للتعاون مع موسكو لوقف النار في سورية .\nقال وزير الخارجية التركي مولود جاوش أوغلو : \" يجب أن نبذل المزيد من الجهد من أجل التوصل إلى وقف النار وحل سياسي .\nإذا كانت روسيا مستعدة للتعاون معنا في مجالي وقف إطلاق النار والمساعدات الإنسانية , فإننا على أتم الاستعداد . \" دعت مجموعة الحزب الشعبي الأوروبي , أكبر المجموعات في البرلمان الأوروبي , إلى تنظيم نقاش عاجل حول سورية , تمهيد ا لتمرير قرار يحدد موقف الجهاز التشريعي الأوروبي من آخر تطورات هذا الملف , ومن المنتظر التصويت عليه يوم الخميس المقبل .\nقال ستيفان دوغريك , المتحدث الرسمي باسم الأمين العام للأمم المتحدة , إن \" المنظمة الدولية ما زالت تتلقى تقارير عن وقوع قصف جوي شرقي مدينة حلب السورية , وأماكن أخرى بالمحافظة \" , داعي ا كافة الأطراف المعنية إلى وقف القصف العشوائي .\nقرر الأمين العام للأمم المتحدة تشكيل لجنة تحقيق دولية بشأن الهجوم الذي تعرضت له قافلة إنسانية تابعة للأمم المتحدة والهلال الأحمر السوري في مدينة حلب , يوم 19 سبتمبر / أيلول .\nأعلن المتحدث باسم وزارة الخارجية الأميركية , مارك تونر , أنه من الصعب مواصلة الاعتقاد بجدوى عملية دبلوماسية لإنهاء الحرب في سورية في ضوء هجوم النظام السوري بدعم روسي على حلب .\nقال وزير الخارجية الروسي سيرغي لافروف إن الولايات المتحدة تحاول أن تحمي الجماعات الجهادية , حتى يمكنها استخدامها إذا أرادات في زعزعة نظام الرئيس بشار الأسد .\nقال مسؤول تركي كبير لرويترز , إن حملة لاستعادة مدينة الرقة السورية من قبضة تنظيم \" الدولة الإسلامية \" ( \" داعش \" ) , بالاستعانة بمقاتلي \" وحدات حماية الشعب \" الكردية , قد تفجر صراع ا عرقي ا هناك , منبه ا إلى أنه يجب أن نتفادى المزيد من الانقسامات وأضاف أن هذه الوحدات لم تنسحب بالكامل حتى الآن من مدينة منبج السورية غرب نهر الفرات , على الرغم من الوعود بانسحابها .\nقال عبد الرزاق مقري , رئيس حركة مجتمع السلم في الجزائر إن \" هناك تواطؤ ا رسمي ا دوليا تجاه ما يجري من جرائم في حلب \" .\nقالت رئاسة الأركان العامة للجيش التركي إن القوات المسلحة المتمركزة في المناطق الحدودية مع سورية قصفت 99 هدف ا لتنظيم \" داعش \" بالمدفعية الثقيلة وراجمات الصواريخ , على خط \" أعزاز - الراعي \" شدد أليكسي ميشكوف نائب وزير الخارجية الروسي على ضرورة دراسة موسكو أي خطوات تركية تنشد الحلول المشتركة بما يخدم التسوية في سورية ولا سيما بعد الخلافات تجاه سبل التسوية هناك .\nروسيا تنتقد وتصوت ضد قرار حول سورية في مجلس حقوق الإنسان ووصف ممثل الوفد الروسي أليكسي غولتيايف الوثيقة بأنها متحاملة ومتحيزة ومشبعة بالتقييمات العديمة الأساس .\nقال نائب وزير الخارجية الروسي ميخائيل بوجدانوف , إن احتمال تسليم أنظمة دفاع جوي محمولة على الكتف للمعارضة السورية سيكون \" غير بناء بالمرة \" .\nأكد وزير الخارجية الروسي , سيرغي لافروف في اتصال هاتفي مع نظيره الأميركي جون كيري , أن موسكو لا تزال منفتحة على الحوار مع واشنطن حول جميع القضايا الرئيسة للتسوية في سورية .\nأعلن المساعد الخاص لرئيس مجلس الشورى الإيراني للشؤون الدولية حسين أمير عبد اللهيان أن التدخلات الأميركية في شؤون بلدان المنطقة تعيق إيجاد حلول سياسية للأزمتين في سورية واليمن .\nقال السفير الروسي بدمشق إن موسكو لا تعمل من أجل بديل للاتفاق الروسي الأميركي بشأن سورية وليس على جدول أعمالها .\nأعلن الناطق باسم الكرملين ديمتري بيسكوف عن تعزيز موسكو لوجودها العسكري المفتوح زمني ا في سورية وإرسال المزيد من طائراتها الحربية في الذكرى السنوية الأولى للتدخل المباشر .\nأصدرت الخارجية البريطانية تقرير ا عن حصيلة التدخل الروسي خلال عام .\nدمر التحالف الدولي ثلاثة جسور على الأقل هذا الأسبوع في محافظة دير الزور بهدف شل حركة \" داعش \" .\nفاعليات المجتمع المدني السوري والإقليمي والدولي قال منسق الإغاثة في حالات الطوارئ بالأمم المتحدة ستيفن أوبراين , لرويترز يوم الجمعة إن على القوى الكبرى أن تتحد لوقف المذابح في سورية لأن انهيار جهد السلام أميركالأميركي - الروسي سيعطل عمليات الأمم المتحدة التي تهدف لإنقاذ الأرواح .\nوقالت منظمة الصحة العالمية يوم الجمعة إن 338 شخص ا قتلوا في الأسابيع القليلة الماضية في شرقي حلب بينهم 106 أطفال فيما أصيب 846 منهم 261 طفل ا .\nعبر المفوض الأوروبي المكلف شؤون المساعدات الإنسانية وإدارة الأزمات , كريستوس ستايليانيدز , عن غضبه بسبب \" الهجمات غير المسبوقة \" , التي استهدفت المدنيين والبنى التحتية في حلب .\nوأوضح أن وصول المساعدات الإنسانية لهذه المدينة أصبح أكثر إلحاح ا أكثر من أي وقت مضى , ف - \" لا شيء يبرر استهداف المدنيين وهي إهانة واضحة للبشرية \" .\nدعت منظمة اطباء بلا حدود الجمعة الى \" وقف حمام الدم \" في حلب .\nوقال مدير العمليات في المنظمة خيسكو فيلالونغا , إن \" كل حلب تحولت الى هدف ضخم \" , داعيا \" الحكومة السورية وحلفاءها الى وضع حد لأعمال القصف التي تغرق المدنيين في حمام من الدم \" .\nحراك \" المعارضة السورية \" , السياسية والعسكرية التقى الناطق السابق باسم وزارة الخارجية السورية جهاد مقدسي والفنان جمال سليمان في العاصمة المصرية الأربعاء وزير الخارجية المصري سامح شكري .\nودعا مقدسي إلى أن تستخدم مصر \" وزنها الديبلوماسي في المحافل الدولية وعلاقاتها الجيدة مع الطرفين الأقوى \" , الولايات المتحدة وروسيا \" للدفع في اتجاه طاولة المحادثات السياسية \" .\nخرجت يوم الجمعة مظاهرات عدة تنديد ا بالعدوان الروسي والقصف المستمر وشملت مناطق حلب المحاصرة وريف حلب وإدلب وريف حمص وريف دمشق ودرعا وريفها .\nمئات الأكراد يتظاهرون في \" القامشلي \" ضد ممارسات حزب \" ب ي د \" في وقفة احتجاجية نظمها \" المجلس الوطني الكردي \" المعارض , وقد اعتقلت قوات \" ب ي د \" عددا من المشاركين في الوقفة , واقتادتهم إلى جهة مجهولة .\nقراءة سريعة في الصحف والإعلام - نشرت صحيفة \" نيويورك تايمز \" تسريب ا لوزير الخارجية الأميركي جون كيري , ويشير إلى استياء كيري من الفريق الذي يدير الأزمة السورية وشكواه حول رفض الإدارة التلويح بالحل العسكري بصفته وسيلة للضغط السياسي .\nواقترح الوزير خلال اللقاء مشاركة المعارضة في انتخابات تشمل الأسد .\n2016 - 10 - 02 الأحد 2 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية طالبت دول مجلس التعاون الخليجي يوم السبت الأمم المتحدة بالتدخل في سورية لوقف القصف الجوي الذي تتعرض له حلب .\nوقال مسؤولون أميركيون يوم الإثنين إن انهيار وقف إطلاق النار زاد من احتمال أن تسلح دول خليجية من بينها السعودية وقطر \" المعارضة السورية \" بصواريخ يمكن حملها على الكتف للدفاع عن نفسها في مواجهة الطائرات السورية والروسية .\nدعا بيان صادر عن الخارجية الكويتية الجامعة العربية والتعاون الإسلامي إلى عقد جلسة فورية حول حلب الجامعة العربية , تدعو المجتمع الدولي لتحرك عاجل إلى وقف \" الإبادة \" في حلب وزير الخارجية التركي يبحث أوضاع سورية مع أمين عام منظمة التعاون الإسلامي , ودان بيان صادر عن الخارجية الفرنسية , الهجوم الذي تعرض له مستشفى ميداني في حي \" الصاخور \" المحاصر من جانب قوات النظام في حلب اليوم .\nكما أعربت وزيرة الخارجية السويدية , مارغوت فالستروم , عن تنديدها بالهجوم , مشيرة أن \" النظام وروسيا ابتعدا عن السلام في البلاد \" .\nبسبب عمليات القصف التي تشنها في سورية والتي تطال موظفي الإغاثة , وزير خارجية بريطانيا يحذر من أن روسيا يمكن ان تصبح دولة \" منبوذة \" .\nأجرى ممثلو الدول دائمة العضوية في مجلس الأمن الدولي مناقشة أولى لمشروع قرار فرنسي بشأن سورية , وتأمل باريس تقديم المشروع الذي يركز على الوضع المأسوي في حلب في يوم الإثنين .\nقال المتحدث باسم وزارة الخارجية الأميركية , مارك تونر , مساء أمس الجمعة , إن بلاده \" لم تغلق الباب نهائيا \" بخصوص وقف إطلاق النار داخل سورية , وذلك في تبرير لتراجع واشنطن عن تهديدها بوقف التعاون مع موسكو بهذا الملف .\nأعلن الرئيس الأميركي باراك أوباما خلال اجتماع مع رئيسة وزراء بريطانيا تيريزا ماي على هامش قمة مجموعة العشرين المنعقدة حاليا في الصين , يوم الأحد , أن المفاوضين الأميركيين والروس يعملون \" على مدار الساعة \" في مسعى للتوصل إلى اتفاق يقلل وتيرة العنف في سورية , لكنه قال \" إننا لم نصل إلى تلك النقطة بعد \" .\nجدد البرلمان التركي , مساء السبت , تفويضه للحكومة , بإرسال قوات مسلحة خارج البلاد , للقيام بعمليات عسكرية في سورية والعراق عند الضرورة , من أجل التصدي لأي هجمات محتملة قد تتعرض لها الدولة من أي تنظيمات إرهابية .\nنشرت وكالة الأناضول حديث ا لمسؤول تركي رفيع المستوى , عبر فيه عن رغبة بلاده بتشكيل إدارة مشتركة في منبج شرقي حلب , بين الجيش السوري الحر والعناصر العربية في \" قوات سوريا الديمقراطية \" .\nقالت ماريا زاخاروفا , المتحدثة باسم وزارة الخارجية الروسية يوم السبت إن \" العدوان المباشر \" الأميركي على الحكومة والجيش السوريين سيؤدي إلى \" تغيرات مخيفة ومزلزلة \" في الشرق الأوسط .\nوعد لافروف أن تصريحات الخارجية الأميركية بشأن العواقب المحتملة لعمليات موسكو , تهديد غير مقبول .\nوطالب الجهات التي تتهم موسكو بقصف المدنيين في سورية بتقديم أدلة على ذلك .\nأرسلت موسكو المزيد من المقاتلات من طراز \" سوخوي 24 ' ' و \" سوخوي 34 \" إلى سورية لتعزيز غاراتها , بينما اتهم وزير الخارجية الروسي سيرغي لافروف أميركا بدعم ما سم اها الجماعات الإرهابية في سورية .\nفاعليات المجتمع المدني السوري والإقليمي والدولي أعلنت الجمعية الطبية السورية الأميركية عن تعرض أكبر مستشفى في حلب الشرقية للقصف للمرة الثانية خلال أيام .\nقالت الشبكة السورية لحقوق الإنسان إنها وثقت مقتل 1176 مدني ا في سورية خلال سبتمبر / أيلول .\nوأشارت الشبكة في تقريرها إلى أن قوات النظام قتلت 602 مدني بينهم 192 طفل ا , إضافة إلى 57 شخص ا قضوا تحت التعذيب .\nوأن 191 مدني ا قتلوا على يد القوات الروسية , بينهم 104 أطفال .\nوذكر التقرير أن عدد القتلى على يد \" تنظيم الدولة \" بلغ 99 مدني ا , بينهم 17 طفل ا .\nوإن فصائل المعارضة المسلحة قتلت الشهر الماضي 38 مدني ا , بينهم 19 طفل ا .\nبينما قتلت جبهة فتح الشام ( النصرة سابق ا ) مدني ا واحد ا تحت التعذيب .\nاحتجاج ا على الهجمات الجوية التي كثفتها قوات النظام وروسيا مظاهرة \" أنقذوا حلب \" تجوب شوارع برلين .\nكما تجمع عشرات من السوريين والألمان أمام الكاتدرائية الأثرية في مدينة كولونيا .\nلقيت السباحة ميراي هندريان بطلة سورية في المسافات القصيرة مصرعها نتيجة القذائف التي تساقطت على الأحياء الغربية في مدينة حلب يوم الجمعة .\nحذرت منظمة أطباء بلا حدود - في بيان لها - من أن حلب كلها تحولت إلى هدف ضخم , داعية إلى وقف \" حمام الدم \" وأعمال القصف المنظمة .\nكما أكدت منظمة \" أنقذوا الأطفال \" أن الأطفال في حلب وريفها لم يعودوا بأمان حتى تحت الأرض بسبب استخدام \" قنابل خارقة للتحصينات \" في القصف , وأن أكثر من ثلاثمئة طفل سقطوا بين قتيل وجريح في الأحياء الشرقية من حلب خلال الأيام الخمسة الماضية .\nحراك \" المعارضة السورية \" , السياسية والعسكرية أعلن اليوم أن المنسق العام للهيئة العليا للمفاوضات لقوى الثورة و \" المعارضة السورية \" , الدكتور رياض حجاب , بحث مع وزير الخارجية الأميركي جون كيري هاتفي ا العدوان الأخير الذي يشنه نظام الأسد والاحتلالين الروسي والإيراني على مدينة حلب وباقي المناطق في سورية .\nكشف المتحدث باسم الهيئة العليا للمفاوضات السورية , منذر ماخوس , أن الخيار الوحيد المطروح أمام \" المعارضة السورية \" الآن هو الصمود حتى تنتهي ولاية أوباما , مشير ا إلى أن الإدارة الأميركية الجديدة ستحمل معها معادلات جديدة .\nأوضاع وأعمال \" النظام السوري \" وميليشياته كشف ماجد الحميدان , المدير العام للمؤسسة العامة للحبوب , لصحيفة \" الوطن \" السورية أن المؤسسة تسعى إلى استيراد نحو مليون طن من القمح الروسي الطري المعد للطحن وأن ما يميز هذا العقد توريده عن طريق شركات روسية حصر ا لتعزيز وتفعيل العلاقات الاقتصادية والتبادلية مع الجانب الروسي .\nكشفت الغارديان البريطانية أن نحو 5 آلاف مقاتل من الميليشيات العراقية والأفغانية و \" حزب الله \" , إلى جانب قوات النظام , تجم عوا في ضواحي حلب استعداد ا لما يبدو تقدم ا سريع ا وحاسم ا يستهدف أحياء السكري والشيخ سعيد والعامرية , موضحة أن الهدف الأساس يكمن حالي ا بالنسبة للقوات الموالية للنظام في تأمين طريق الراموسة لتطويق الأحياء الباقية من حلب الشرقية .\nأصدر \" المجلس البلدي لبلدية الشعب \" في مدينة عامودا بريف الحسكة , قرار ا ينص على كتابة اللوحات التعريفية للمحال التجاري باللغة الكردية أول ا , ومن ثم باللغة التي يختارها صاحب المحل .\nقراءة سريعة في الصحف والإعلام نشرت نيوزويك مقال ا للكاتب فردريك هوف أشار فيه إلى القصف المتواصل الذي تشنه القاذفات والمقاتلات الروسية والسورية , وقال إن لا مبالاة أوباما إزاء مذابح حلب أصبحت أمر ا لا يطاق .\nوأضاف أنه ينبغي لأوباما أن ينظر إلى ذبح المدنيين في سورية على أنه أمر غير مقبول .\nقالت كارولين غليك الكاتبة الإسرائيلية في صحيفة معاريف إن فقدان السيطرة الأميركية على الوضع في سورية قد يسبب مخاطر حقيقية على \" إسرائيل \" , لأنه يعني سيطرة تدريجية لسلاح الجو الروسي فوق أجواء \" إسرائيل \" .\nوأشارت إلى أنه طالما أن روسيا تقيم تحالفات مع أطراف قوية , فإن \" إسرائيل \" مطالبة بإبداء أكبر قدر من القوة والصرامة والاستقلال التدريجي عن الأميركيين , الذين بدؤوا يتراجعون رويد ا رويد ا في المنطقة .\n2016 - 10 - 03 الإثنين 3 / 10 / 2016 الوضع الدولي والإقليمي الخاص بسورية أعلنت رئاسة الأركان التركية سيطرة الجيش السوري الحر , على 960 كلم من مناطق شمالي حلب بينها 111 منطقة مأهولة بالسكان , وأكدت الأركان التركية مواصلة العملية العسكرية في إطار القوانين الدولية التي تضمن لبلادها حق الدفاع عن نفسها وحدودها , وقرارات الأمم المتحدة في محاربة التنظيمات الإرهابية .\nقال وزير الدفاع التركي فكري إيشق لقناة \" سي إن إن تورك \" التركية يوم الأحد إن بلاده ستقدم الدعم في إطار التحالف الدولي لعملية تحرير الرقة والموصل من قبضة تنظيم \" داعش \" الإرهابي , حال استبعاد عناصر تنظيم \" بي كا كا \" وذراعها السوري \" ب ي د \" وجناح الأخير المسلح \" ي ب ك \" من العملية .\nقال الرئيس التركي , رجب طيب أردوغان , إن بلاده تهدف إلى تطهير خمسة آلاف كم مربع , شمالي سورية , من الإرهاب ; لتكون منطقة آمنة ي حظر فيها الطيران .\nوإنه سيجري اتصالات بنظيره الروسي فلاديمير بوتين والأميركي باراك أوباما لبحث إمكانية تطبيق هدنة جديدة في سورية .\nوشدد في الوقت نفسه على ضرورة رحيل رئيس النظام السوري , بشار الأسد .\nأعلن مكتب محافظ منطقة كيليس أن شرطي ا تركيا قتل الأحد وأصيب جنديان بجروح بينما كانا يحاولان التخلص من قذائف لم تنفجر أطلقت من مناطق في سورية خاضعة لسيطرة تنظيم الدولة الإسلامية , وسقطت في مدينة كيليس المجاورة للحدود مع سورية .\nوأعلن الجيش التركي أنه رد على إطلاق النار بإطلاق قذائف مدفعية في اتجاه مواقع للتنظيم المتطرف داخل الاراضي السورية .\nوصف وزير خارجية بريطانيا بوريس جونسون , يوم الأحد القصف الجوي للمستشفيات في سورية بأنه جريمة حرب وإنه يجعل من المستحيل استئناف محادثات السلام في الحرب الأهلية التي تشهدها البلاد .\nوانتقد جونسون وحشية الرئيس السوري بشار الأسد وتواطؤ روسيا .\nمن المقرر أن يعقد مجلس الأمن الدولي جلسة مغلقة الساعة الثالثة بعد ظهر الإثنين لمناقشة مشروع القرار الفرنسي حول سورية وخاصة الوضع الإنساني المتدهور شرقي مدينة حلب .\nدعا وزير الخارجية النمسوي سيبستيان كورز , الاتحاد الاوروبي الى التخلي عن خطته \" غير الواقعية \" لتوزيع اللاجئين على دول الاتحاد , فيما يتوقع أن يرفض الناخبون في المجر المجاورة الخطة في استفتاء يجري الأحد .\nقالت وزارة الخارجية الروسية يوم الأحد إن وزير الخارجية سيرغي لافروف , ونظيره الأميركي جون كيري , ناقشا في محادثة هاتفية تطبيع الوضع في مدينة حلب السورية .\nأكد علي أكبر ولايتي , مستشار المرشد الأعلى الإيراني أن الغزو العسكري الأميركي لسورية إن حصل سيكون بمثابة انتحار للولايات المتحدة .\nفاعليات المجتمع المدني السوري والإقليمي والدولي وجه المجلس المحلي لقرية \" الفان الشمالي \" بريف حماة الشرقي , اليوم الأحد , نداء إلى كل من الحكومة الموقتة السورية و \" مديرية التربية والتعليم الحرة \" في إدلب وحماة , لتأمين المتطلبات التعليمية اللازمة بعد توقف عمل المدارس في المنطقة منذ أكثر من ثلاث سنوات , وانقطاع أطفال المخيمات فيها عن الدراسة .\nحذرت منظمة تسمى \" سوريون مسيحيون من أجل السلام \" مما عد ته عملية \" تهجير ممنهج \" للمسيحيين في سورية , ودانت في بيان أصدرته : \" التجاهل المتعمد لقيم وأخلاقيات المناطق ذات الأغلبية السكانية المسيحية في دمشق , وبالأخص في منطقة باب توما \" .\nقال المرصد السوري لحقوق الإنسان الأحد إن القوات الحكومية السورية والميليشيات المتحالفة معها تقدمت شمالي حلب من مخيم حندرات للاجئين إلى منطقة الشقيف الصناعية بعد أن استهدفت عشرات الضربات الجوية القطاع الشرقي المحاصر .\nأطلق ناشطون حملة \" لا للتهجر القسري \" , بهدف فضح ممارسات النظام في طرد السكان وتهجيرهم قسري ا وصول ا إلى وضع آخرين موالين له أو لأحد حلفاءه , إضافة إلى تضمن الحملة مطالبة المجتمع الدولي باستعمال سلطته وفق قرارات الامم المتحدة بمنع عمليات التغيير الديمغرافي في سورية .\nأظهرت دراسة أعدتها وكالات الأمم المتحدة أن 70 في المئة من اللاجئين السوريين الموجودين في لبنان يعيشون تحت خط الفقر , مؤكدة أن تحسن ا طفيف ا حدث هذا العام بفضل المساعدات التي تم تقديمها .\nنددت منظمة أطباء بلا حدود ب - \" الاستهداف غير المسبوق \" للمستشفيات التي تديرها في سورية واليمن وذلك بعد عام على الغارة الدامية على مستشفى تابع لها في أفغانستان والتي أسفرت عن مقتل 42 شخص ا .\nقال رئيس مكتب الشؤون الإنسانية في الأمم المتحدة ستيفن أوبريان , إن المدنيين الذين يتعرضون للقصف في مناطق شرقي حلب التي تسيطر عليها المعارضة يواجهون مستوى من الوحشية يجب ألا يتعرض له أي انسان .\nوأصدر أوبريان , نداء جديد ا لتخفيف معاناة نحو 250 ألف شخص يتعرضون لهجوم من القوات الحكومية السورية ومن روسيا بهدف السيطرة على المدينة .\nوذكرت الأمم المتحدة أن إمدادات المياه والغذاء في شرق حلب تتناقص بشكل خطير , بينما توقفت جهود إدخال قوافل مساعدات عبر الحدود التركية إلى حلب بسبب العمليات القتالية .\nفي بيان حول الوضع الإنساني شرقي مدينة حلب , صدر بشكل مشترك عن الممثل الأعلى لسياسة الأمن والشؤون الخارجية في الاتحاد الأوروبي , السيدة فيديريكا موغيريني , ومفوض الاتحاد الأوروبي للمساعدات الإنسانية وإدارة الأزمات , كريستوس ستايليانيدس .\nوجه الاتحاد الأوروبي , يوم الأحد , \" نداء \" يناشد كل الأطراف في حلب من أجل السماح بعبور المساعدات الإنسانية إليها , وإجلاء الجرحى منها .\nحراك \" المعارضة السورية \" , السياسية والعسكرية قبل \" الثوار \" في بلدتي الهامة وقدسيا شمال غربي العاصمة دمشق بالخروج , ولكن بشروط , وذلك حفاظ ا على أرواح المدنيين بعد أن هدد النظام بقصفهم بأعتى أنواع الأسلحة .\nما يزيد على عشرين برميلا متفجر ا بريف دمشق الغربي على مزارع مخيم خان الشيح الشرقية والديرخبية والوادي بالمقيليبة إضافة إلى ست غارات على الأقل من الطيران الحربي , إضافة إلى قصف الديرخبية بصاروخي فيل , ولغمين بحريين على مزارع خان الشيح .\nتعليق الدوام في مدارس مدينة دوما بريف دمشق يومي الإثنين والثلاثاء نتيجة القصف المكثف الذي تتعرض له المدينة .\nاشتداد المعارك على عدة جبهات في مدينة حلب , ولاسيما في أحياء بستان الباشا وسليمان الحلبي والشيخ سعيد والشيخ خضر والصاخور وأيضا معامل الشقيف ومشفى الكندي .\nاستهدف طيران التحالف الدولي آبار نفط في بادية البقعان بمنطقة البوكمال بدير الزور .\nقصفت قوات الأسد بالبراميل المتفجرة بلدة الهامة واستهدفت بلدتي الهامة وقدسيا بقذائف الهاون والرشاشات بشكل عنيف , وسط حركة نزوح من الهامة إلى قدسيا .\nأوضاع وأعمال \" النظام السوري \" وميليشياته أعلنت القيادة العامة للجيش والقوات المسلحة السورية أنها تدعو جميع المسلحين في الأحياء الشرقية لمدينة حلب إلى مغادرة هذه الأحياء وترك السكان المدنيين يعيشون حياتهم الطبيعية .\nوأضافت \" تضمن قيادتا الجيشين السوري والروسي للمسلحين الخروج الآمن وتقديم المساعدات اللازمة . \" بمناسبة مرور عام على تدخل القوات الروسية في سورية , قال مصدر رسمي في وزارة الخارجية السورية , إن \" العمليات التي قامت بها القوات الجوية الروسية , بالتعاون مع سلاح الجو العربي السوري , أدت إلى مكافحة فعالة للمجموعات الإرهابية , المتمثلة بتنظيم الدولة وجبهة النصرة , وغيرهما من المجموعات التي تنهل من الفكر التكفيري , كما أنها أثبتت جدية وصدقية روسيا الاتحادية في مكافحة الإرهاب وخاصة لجهة الدعوة إلى التنسيق مع الحكومة السورية التي تكافح الإرهاب على أراضيها \" .\nخلص الاجتماع المطول بين وفد نظام الأسد ولجنة المصالحة التابعة لمنطقتي الهامة وقدسيا بريف دمشق الغربي , للتوصل إلى اتفاق يقضي بموافقة فصائل \" الثوار \" في المنطقتين على المبادرة التي طرحها النظام لخروج المقاتلين من المنطقة , بشروط منها إعطاء مهلة أكبر لاستكمال تسجيل أسماء الراغبين بالخروج من عوائل ومسلحين , وخروجهم بسلاحهم الفردي , مع تحديد المنطقة التي سيتم خروجهم إليها .\nووجود مرافقة أممية لحماية الراغبين بالخروج من جهة أي هيئة دولية أو أممية ."
  ],
  "url": [
    "http://www.akhbaralaan.net/news/arab-world/2017/7/19/%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D9%88%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%AA%D8%B9%D8%B7%D9%84-%D8%A7%D9%85%D8%AA%D8%AD%D8%A7%D9%86%D8%A7%D8%AA-%D8%AC%D8%A7%D9%85%D8%B9%D8%A9-%D8%A5%D8%AF%D9%84%D8%A8",
    "https://harmoon.org/archives/2561"
  ],
  "stance": [
    "agree",
    "unrelated"
  ],
  "rationale": [
    "[3]",
    ""
  ]
}