{
  "id": "V-159",
  "claim": "قال الدكتور عزيز دويك رئيس المجلس التشريعي الفلسطيني والقيادي البارز في حركة حماس الفلسطينية في مقابلة مع المرصد السوري لحقوق الإنسان أن البرلمان الفلسطيني لديه أولوية دعم المعارضة السورية في معركتها لوقف إراقة الدماء على أي انشغال آخر بما في ذلك الجهاد في فلسطين باعتباره أولوية مستعجلة",
  "fact": "false",
  "article": [
    "تسجيل الدخولأفضل ما في ساسة بوست بين يديك الآن بضغطة واحدة . احتفظ بالمقالات التي أعجبتك ; ولا تدع موضوعاتك المفضلة تفوتك . اختر حسابك الاجتماعي المفضل لتبدأ الرحلة معنا .\n\" أنا في انتظار الموت \" . . رسائل من قلب حلب وسط القصف والدمار \" أنا في انتظار الموت \" . . رسائل من قلب حلب وسط القصف والدمار أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقال \" أنا في انتظار الموت \" . . رسائل من قلب حلب وسط القصف والدمار أضف هذا المقال إلى المفضلةإحذف هذا المقال من المفضلة شارك بتعليق على هذا المقال 5 5 منذ سنة واحدة , 13 ديسمبر , 2016120 ألف إنسان , ما بين رجال ونساء وأطفال , محاصرون في منطقة حلب الشرقية , من قبل قوات النظام السوري , وذلك بعد أن رك ز النظام جهوده لاستعادة سيطرته على المدينة .\nوأعلن جيش النظام السوري , صباح الأحد الماضي , سيطرته على أكثر من 90 % من المدينة , بينما تتركز قوات المعارضة في ست مناطق فقط , بحسب إعلانه , ليغلق المدينة بالكامل , محاصر ا إياها من أجل استعادة ما تبقى منها , في انتظار أن يخرج بش ار الأسد في وقت قريب للاحتفال باستعادة المدينة بأكملها مرة أخرى , والتي فقدها منذ عام 2012 .\nويبدو أن معركة استعادة حلب قد انتهت بانتصار نظام بش ار الأسد , وذلك بعد انسحاب وفرار الجماعات المسلحة المعارضة , من المناطق التي كانت ت سيطر عليها , بسبب شدة القصف الجوي , وضغط الحصار عليهم مع قلة الموارد , إذ استطاع جيش النظام السوري , مدعوم ا بميليشيا غير نظامية , استعادة السيطرة على مناطق الشيخ سعيد , والشحادين , ومنطقة الإسكان , وكرم الأفندي , وكرم الدعدع , والصالحين , وبذلك تزداد نسبة المناطق التي أوقعها تحت سيطرته إلى 98 % , خلال أقل من يوم واحد , إذ كانت وزارة الدفاع الروسية , قد أعلنت , أمس الاثنين , أن حوالي 728 شخص ا من فصائل المعارضة المتواجدة في شرق حلب , سلموا أسلحتهم وانتقلوا إلى غرب المدينة .\nهذا وكان قد صر ح , رامي عبد الرحمن , مدير المرصد السوري لحقوق الإنسان , لصحيفة الإندبندنت البريطانية , قائل ا إن \" مدينة حلب تنهار بأكملها , إنها مسألة وقت فقط \" .\nوعلى ما يبدو كان ذلك واضح ا لقائد العمليات العسكرية في حلب , اللواء زيد صالح , الذي قال لوكالة أنباء رويترز , في وقت سابق , إنه \" ينبغي أن تنتهي المعركة في أسرع وقت ; فالمتمردون ليس لديهم الكثير من الوقت , فإم ا يستسلمون وإما يموتون \" .\nحصار للمدينة , وقصف جوي نظامي مكثف بمباركة روسية , دفع الآلاف من المتواجدين في منطقة حلب الشرقية للفرار من ملجأ إلى آخر ; فليس ثم ة مكان آمن , أو سالم , يصلح ملجأ لأي فرد , لأي طفل , لأي امرأة , لأي عجوز .\nوكما العادة , يدفع المدنيون الثمن غالي ا , وسط معارك المسلحين , فلم يكتف القصف الجوي والحصار أن يزيد من معاناة المدنيين السوريين في منطقة حلب الشرقية , وإنما تحالفت الطبيعة هذه المرة مع هذا القصف , لت ضاع ف الأمطار والأجواء الباردة من معاناة السوريين , في ظل صعوبة إيجاد ملاجئ آمنة لهم , وفي حالة و جد بعضها , فإنها ما زالت تؤذيهم في أجسادهم من شدة البرد , مع انهيار البنية التحتية بأكملها للمدينة .\nالمعاناة التي يتعرض لها المدنيون في حلب وصلت إلى أعلى مراحلها في المنطقة الشرقية ; فالمدينة التي شهدت أعنف وأشرس المعارك على مدار السنوات الست الماضية , والتي ربما تكون أكثر مدينة تحمل عدد ا من ضحايا النظام السوري .\nالمدنيون والصحفيون في حلب الشرقية بلا أمل , بلا طعام , أو مأوى , أو أمن , وبالإضافة إلى كل ذلك فإنهم تحت القصف الجوي للنظام السوري , والأهم أنهم بلا مساعدة , فقط , يجلسون في انتظار الموت .\nمفتاح معاناة المدنيين في معركة نظام بش ار الأسد لاسترداد مدينة حلب بكاملها تتمثل في منشوراتهم وتغريداتهم على مواقع التواصل الاجتماعي المختلفة في ليل الاثنين , والتي ارتبطت في معظم الأحوال باحتمالية كونها \" الرسالة الأخيرة \" لهم .\nفبين م ودع لأمه , ومود ع لأصدقائه , وطالب ا للمساعدة , وطالب ا للدعاء , يقبع المدنيون في حلب الشرقية في أسوأ الأوضاع الإنسانية , تحت القصف الجوي المكثف والحصار .\nالقصص الإنسانية وراء هذه الرسائل برغم قلة عددها , واقتضابها الشديد بسبب الأوضاع في المدينة , إلا أنها تحمل معاني ومشاعر قد ي حكى عنها في كتب .\nحلب اليوم ( المصدر : تويتر ) \" أنا في انتظار الموت أو الأسر من قبل نظام الأسد \" , هكذا عب ر المصور الصحافي أمين الحلبي , على صفحته الشخصية بموقع التواصل الاجتماعي , فيسبوك , مشير ا إلى أنه قد تكون هذه هي رسالته الأخيرة قبل الرحيل , إما عن الحياة , أو عن الحرية , في \" يوم القيامة بحلب \" .\nطالب ا من متابعيه مسامحته والدعاء له , وذكره بالخير بعد رحيله . الصحافي الأمريكي بلال عبد الكريم نشر أيض ا \" رسالته الأخيرة \" من حلب , والتي جاءت في صورة فيديو بثه على حسابه الشخصي بموقع التدوينات القصير , تويتر , التي أراد بها توديع أصدقائه ومتابعيه , موجه ا الشكر لسكان حلب الشجعان والكرماء , الذين ساعدوه كثير ا أثناء تغطيته للأحداث هناك . كما وج ه عبد الكريم رسائل إلى دول مثل تركيا , وقطر , والمملكة العربية السعودية , حم لهم فيها مسؤولية إضاعة فرصة إنقاذ أهالي حلب من الموت .\n- Bilal Abdul Kareem ( @ BilalKareem ) من جانبهما دعا الصحافي هادي العبد الله , والناشط معاذ الشامي , عناصر الفصائل المختلفة إلى التمرد على قادتهم والتوجه إلى حلب , لمد يد العون لأهلها المحاصرين , وذلك في مقطع فيديو مصور , بثه الأو ل عبر صفحته الشخصية على فيسبوك .\nوقال الاثنان , إن نداءهما هذا بمثابة النداء الأخير , قبل تنفيذ المجزرة رسمي ا بحق المحاصرين في حلب .\nكذلك وج هت الناشطة السورية لينا الشامي رسالتها الأخيرة و \" نداءها الأخير \" , لحكومات العالم , مطالبة إياهم بسرعة التحرك لإنقاذ المدنيين المحاصرين .\nكما فعلت والدة الناشطة بن ا العابد , السيدة فاطمة , عندما نشرت على تويتر رسالتها الأخيرة , التي قالت فيها إنها لا تصدق أنها ما زالت على قيد الحياة حتى الآن . To everyone who can hear me !\n- Fatemah - Bana Alabed ( @ AlabedBana ) هذا بخلاف عدد كبير آخر من رسائل مجهولة , تلاقاها صحافيون , وصحف أجنبية , كالتي تلقاها كريم شاهين , م راسل صحيفة الجارديان البريطانية , من أحد سكان حلب , ك - \" رسالة وداع \" , قال فيها : \" تذكروا أنه كانت هناك مدينة ت سمى حلب , ولكن العالم قام بمحوها وإزالتها من الخريطة والتاريخ \" .\nthis is a call from a father . - @ Mr . Alhamdo ( @ Mr-Alhamdo ) كما تلقى شاهين رسائل أ خرى لمحاصرين , طالبوا بنشر قصصهم , ليفتخر بها أبناؤهم , في إشارة إلى صمودهم لآخر لحظة .\nوفيما يخص أعداد الضحايا , فقالت هيئة الدفاع المدني السوري , إن العدد غير معلوم بعدما حدث أمس بسبب القصف المكثف , إلا أن الأشلاء والجثث تملأ الشوارع .\nIt ' s hell . - The White Helmets ( @ SyriaCivilDef ) White Helmets : 90 + bodies under rubble we can ' t dig out , we hear women & children under rubble we cant rescue due to intense bombing - Sami ( @ Paradoxy13 ) هكذا قال المطرب المصري , أمير عيد , م علق ا على الأحداث السياسية في مصر , عقب ثورة 2011 , ضمن كلمات إحدى أ غنياته , لكن وفيما يبدو فإن تلك الكلمات تنطبق على ما يحدث في حلب الآن , وعلى الواقع من حولها , الراقص على ج ثث وأشلاء ضحاياها .\nواختلفت ردود الأفعال فيما يخص ما يحدث في حلب , فثمة ردود الفعل المرحبة , من قبل النظام السوري ومؤيديه , كما الحال مع فارس شهابي , رجل الأعمال وعضو البرلمان السوري عن مدينة حلب , الذي أعرب عن سعادته باستعادة النظام السيطرة على مدينة حلب , قائل ا في تغريدة له على تويتر : \" نحتفل مع أصدقائنا الأوروبيين بالانتصار في حلب على قوى الظلام , العلمانية تفوز في سوريا \" .\n- Fares Shehabi ( @ ShehabiFares ) كما بث التليفزيون السوري الحكومي , مساء أمس الاثنين , عدد ا من اللقطات التي أ شير إليها على أنها احتفالات للسوريين في شوارع حلب , بعد استعادة المدنية مرة أخرى منذ 2012 , مرددين هتاف \" بالروح بالدم . . نفديك يا بش ار \" .\nفي المقابل , جاءت ردود الأفعال الم دينة والمستنكرة , من أرجاء مختلفة في العالم , إذ شهدت مدن وعواصم أ وروبية , مثل لندن وبرلين , خروج تظاهرات منددة بما يحدث في حلب , والصمت الدولي عن ذلك .\nوكانت معظم التظاهرات أمام سفارات روسيا في تلك العواصم .\nوكان لبان كي مون , الأمين العام للأمم المتحدة , حظ ونصيب من الشعور بالقلق الذي اعتاده لعشر سنوات تقريب ا , لكن هذه المرة , اكتشف بان كي مون على حين غر ة من الزمن , وبعد ست سنوات من الحرب في سوريا , أن هناك \" أعمال ا وحشية \" و \" فظائع \" يرتكبها النظام السوري ضد المدنيين , م عرب ا أيض ا عن قلقه تجاه ذلك .\nومن جانبه , , الأمين العام للمجلس النرويجي للاجئين , الحكومتين السورية والروسية , مسؤولية \" الفظائع والأعمال الوحشية \" المرتكبة ضد المدنيين في حلب .\nمقالات ذات صلةمنذ شهر واحدمنذ 8 شهورمنذ 10 شهور أفكار حرة تقرأ العالم والأحداث عبر عيون الإنسان العربي"
  ],
  "url": [
    "https://www.sasapost.com/the-battle-of-eastern-aleppo-2016/"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}