{
  "id": "V-161",
  "claim": "تحدثت مصادر في فتح الشام عن كلمة مرتقبة لأبي محمد الجولاني قائد فصيل فتح الشام موجهة لأهل حلب ومن المتوقع أن يعلن فيها بداية ملحمة حلب الكبرى",
  "fact": "false",
  "article": [
    "2017 / 3 / 20 الساعة 12 : 18 ( مكة المكرمة ) 1438 / 6 / 22 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2017 / 3 / 20 الساعة 12 : 18 ( مكة المكرمة ) 1438 / 6 / 22 ه - \" اتفاق الوعر \" . . استكمال للتغيير الديمغرافي بسوريا مواضيع و قضايا كاتب وباحث سوري متعلقات رغم أن الحراك الدبلوماسي يشهد مفاوضات ومشاورات على مساري كل من لإيجاد حل سياسي للكارثة السورية ; فإن الوقائع على الأرض تشير إلى أن النظام السوري مستمر في اتباع سياسة بالعديد من المناطق السورية , وذلك بإسناد ودعم حليفيه الروسي والإيراني , الأمر الذي يكشف زيف توجهه نحو الحل السياسي .\nوجاء اتفاق التهجير القسري في حي الوعر الحمصي كي يعلن دخول الروس بقوة على خط استكمال نهج التغيير الديمغرافي , الذي يستهدف كل من لا يعتبره النظام السوري جزءا من \" المفيدة \" , وذلك برعاية الروس وضمانتهم هذه المرة أيضا .\nغير أن اتفاق التهجير القسري في حي الوعر يثير أسئلة وتساؤلات عن أوجه التشابه والاختلاف بينه وبين اتفاقات التهجير القسري الأخرى , التي ن فذت في كل من القديمة وقدسيا وداريا ومعضمية الشام وحلب الشرقية , وعما إذا كانت رعاية ووجود شرطتها العسكرية سيشكل ضمانة لأمن من يبقى من السكان الذين يختارون البقاء في حيهم , ويمنع تهجيرهم مستقبلا كما حصل في قدسيا والهامة ومناطق .\nيهدف الاتفاق الذي و قع بين لجنة أهالي حي الوعر والطرف الروسي والنظام إلى تهجير أهالي الحي , الذين يرفضون إجراء تسوية مع نظام مقابل فك الحصار المفروض عليه , ويتضمن عدة بنود ستنفذ على مراحل زمنية تمتد حتى ستة أشهر , تبدأ بالتهجير وتنتهي بدخول قوات الأسد إلى حي الوعر .\n\" جاء اتفاق التهجير القسري في حي الوعر الحمصي كي يعلن دخول الروس بقوة على خط استكمال نهج التغيير الديمغرافي , الذي يستهدف كل من لا يعتبره النظام السوري جزءا من \" سوريا المفيدة \" , وذلك برعاية الروس وضمانتهم هذه المرة أيضا \" ويقضي الاتفاق ب - \" خروج أول دفعة من المقاتلين بعد مرور أسبوع من توقيع هذا الاتفاق , نحو مناطق ريف حمص الشمالي أو , أو نحو بريف الشمالي , حيث سيتم تنسيق خروج المقاتلين عن طريق \" الهيئة المدنية \" التي ستشكل لجنة لتحديد أسماء الخارجين , ثم فتح المعابر وإدخال الموظفين الحكوميين لإدارة مؤسسات الدولة بعد خروج أول دفعة من الأهالي .\nومن غير المتوقع أن يتم تنفيذ الاتفاق كما ن ص عليه , ولعل ما حدث في قدسيا والتل وحلب الشرقية - بعد اتفاقيات التهجير السابقة - يقدم أكثر من دليل على عدم احترام كل من النظام وشبيحه ونظام الملالي الإيراني ومليشياته كل الاتفاقات والتفاهمات .\nحيث قامت قوات النظام وأجهزته الأمنية والمليشيات الإيرانية المتحالفة معه التي دخلت تلك المناطق - فور خروج المقاتلين - بشن حملات اعتقال وتجنيد واسعة في صوف المدنيين , وفرضت سيطرتها عليها مما أدى إلى عمليات تهجير لاحقة , خوفا من انتقام أجهزة النظام ومليشيات نظام الملالي .\nوتعكس الرعاية الروسية لهذا الاتفاق وإبعاد عنه موازين القوى على الأرض السورية , التي باتت تميل بشكل كبير لصالح المحتل الروسي .\nأما الإبقاء على 300 عنصر من مقاتلي في الحي لحماية سكانه الباقين فيه , فالمراد منه تسويق وتلطيف الاتفاق على الطريقة الروسية , إذ لن يكون بمقدور هؤلاء المقاتلين الباقين حماية الحي أصل ا .\nويبدو أن الأهمية الإستراتيجية لحي الوعر الحمصي جلعت الطرف الروسي يصر على عقد اتفاق التهجير , حيث وضع الطرف الروسي المسدس على جبين المفاوضين من الأهالي والمقاتلين , وخي رهم بين الخروج أو التسوية أو القتل وإبادة الحي في حال رفض الاتفاق .\nوما كان من الأهالي والمقاتلين سوى التوقيع عليه , لأن التسوية تعني العودة تحت نير نظام الأسد , أي أن يبقى من يسوي وضعه عرضة للاعتقال أو التجنيد ضمن مليشيات النظام والقتال دفاعا عنه , في حين يمثل الخروج أو بالأحرى \" التهجير القسري \" أهون الشرين بالنسبة لهم .\nيشير واقع الحال إلى أن أوجه التشابه كثيرة بين ما حصل في حي الوعر وما حدث في باقي المناطق التي شهدت اتفاقات مماثلة , حيث اتبع نظام الأسد وحلفاؤه إستراتيجية الج ز ر المعزولة في حمص وريفها , فقام بقصفها وحاصرها واستفرد بكل منطقة على حدة .\nولا شك في أن اتفاق التهجير القسري من حي الوعر الحمصي يأتي استكمالا لما شهدته المدينة من تبعات نهج التغيير الديمغرافي بسوريا , حيث تعرضت أحياء حمص القديمة - منذ بدايات - لقصف وحشي من قوات النظام ومليشيا , أدى إلى تدميرها ودفع معظم أهلها للجوء والنزوح .\nف رض حصار على المدينة دام أكثر من عامين , وانتهى بعقد اتفاق بين النظام ومعارضيه برعاية أممية وحضور إيراني في 4 أبريل / نيسان 2014 , قضى بإخراج المقاتلين والمدنيين منها وتهجيرهم إلى ريفها الشمالي ومحافظة إدلب .\nوأدى ذلك إلى تفريغ المدينة القديمة من معارضي النظام وتوطين موالين بدلا عنهم فيها , حيث انخفض عدد سكان مدينة حمص من مليون ونصف نسمة - قبل بداية الثورة السورية - إلى قرابة 400 ألف نسمة حاليا , مما يعني أنه تم تهجير قرابة 65 % من سكان المدينة الأصليين .\n\" يشير واقع الحال إلى أن أوجه التشابه كثيرة بين ما حصل في حي الوعر وما حدث في باقي المناطق التي شهدت اتفاقات مماثلة , حيث اتبع نظام الأسد وحلفاؤه إستراتيجية الج ز ر المعزولة في حمص وريفها , فقام بقصفها وحاصرها واستفرد بكل منطقة على حدة \" أما اتفاق فقد جاء بعد أربع سنوات من الحصار والقصف , حيث أجب ر من بقي من سكان داريا على التفاوض مع النظام في أغسطس / آب 2016 , والقبول بالتهجير القسري الذي فرضه عليهم أو إبادتهم , لتتحول المدينة - التي كانت تضم 250 ألف نسمة قبل الثورة - إلى مدينة فارغة من سكانها .\nوالأمر نفسه حصل في التي أجب رت على اتفاق تهجير قسري في 6 أكتوبر / تشرين الأول 2016 , بعد سنوات من الحصار القاسي والتجويع , وعمليات القصف المستمر , وه ج ر مئات المقاتلين مع عائلاتهم نحو إدلب شمالي سوريا .\nوحصل الأمر نفسه من قبل في الزبداني التي كانت من بين أكثر المناطق المستهدفة بالتهجير والتغيير السكاني , حيث قامت مليشيات حزب الله اللبناني والمليشيات الإيرانية بعمليات تهجير قسري لسكانها , ضمن مسلسل تهجير ممنهج نفذه حزب الله في كل مناطق سهل الزبداني بتسهيل من قوات النظام .\nولعل ما شهدته حلب الشرقية مؤخرا قد م مثالا صارخا لعمليات التهجير القسري التي كان الروس أبطالها , بعد أن قادوا حربا وحشية ضد سكانها وبناها التحتية وأحجارها , ثم رعوا اتفاق تهجير قسري - في ديسمبر / كانون الأول 2016 - أدى إلى تهجير أغلب سكانها .\nولم يمنع انتشار الشرطة العسكرية الروسية في حلب الشرقية وضمانها ضبط سلوك قوات النظام والمليشيات المذهبية الإيرانية , من تنفيذ حملات إعدام ميدانية فور بسط سيطرتها على أحيائها ; حيث أفادت تقارير موثقة إقدامها على إعدام الكادر الطبي لمشفى الحياة في حي الكلاسة بعد اقتحامه .\nوأعدمت كذلك 34 شخصا وأحرقت حتى الموت تسعة أطفال في حي الفردوس , كما نفذت إعدامات ميدانية في أحياء الكلاسة والفردوس والصالحين ووبستان القصر , الأمر الذي دفع من آثر البقاء في حلب الشرقية إلى الفرار خوفا من الانتقام والتنكيل .\nيؤكد اتفاق التهجير القسري في حي الوعر مشاركة نظام بوتين ليس فقط في الحرب القذرة التي ت شن على غالبية السوريين منذ عدة سنوات , وإنما أيضا مشاركته القذرة في عملية التهجير القسري التي شملت مناطق عديدة في وريفها وحمص وحلب .\nوليس الروس - كما يصورون أنفسهم - رعاة سلام تدخلوا في الحرب السورية كي يرعوا \" المصالحات الوطنية \" , ويعقدوا \" الهدن \" ويثبتوا \" اتفاق إطلاق النار \" , ويطلقوا الحوار السياسي في المحافل الدبلوماسية .\n\" بعد إتمام عملية التهجير القسري في حي الوعر , ربما سيأتي الأسد إلى الحي الخاوي على عروشه والمفر غ من أهله وأبنائه , كي يهذي بكلام مشابه لما قاله في داريا بعد تهجير سكانها , ويتحدث مرة أخرى عن أن \" التغيير الديمغرافي يتغير عبر الأجيال بسبب مصالح الناس \" \" في حين أنهم جاؤوا - في حقيقة الأمر - كي يضمنوا مصالح نظامهم البوتيني , عبر تحويل سوريا إلى منطقة نفوذ كبرى ودائمة لهم في منطقة الشرق الأوسط , وكي يشرفوا على تهجير سكان من الغالبية السورية التي باتت في نظر نظام بوتين مجرد غرباء يجب تشريدهم وإبعادهم عن وطنهم المحتل .\nإذن ; كيف يمكن للروس أن يكونوا طرفا ضامنا لاتفاق حي الوعر وبشكل لا يتحول معه إلى اتفاق تهجير قسري لجميع سكان الحي ? لا أحد يضمن ذلك .\nفهناك أولا تناقضات الحسابات بين الروس والإيرانيين والنظام , وهناك أهمية مدينة حمص لكل طرف وحي الوعر بشكل خاص المجاور لكليات وقواعد عسكرية عديدة , وهناك مصفاة حمص للبترول ذات الأهمية الإستراتيجية , الأمر الذي لا يسمح لأي طرف بأن يكون ضامنا إلا في حدود معينة .\nوبالتالي لن يجدي نفعا نشر كتيبة روسية مكو نة من 60 - 100 عنصر لتراقب مراحل الاتفاق بدقة , وتضمن التزام الأطراف به وتعالج الخروقات , وتشرف على عودة الأهالي والمهجرين إلى الحي .\nفقد نشر الروس كتيبة مماثلة في أحياء حلب الشرقية , لكنها لم تقم بمهمة منع عمليات القتل والانتقام والتهجير القسري لمن بقي من أهلها بعد خروج مقاتلي المعارضة .\nوبعد إتمام عملية التهجير القسري في حي الوعر , ربما سيأتي الأسد إلى الحي الخاوي على عروشه والمفر غ من أهله وأبنائه , كي يهذي بكلام مشابه لما قاله في داريا بعد تهجير سكانها , ويتحدث مرة أخرى عن أن \" التغيير الديمغرافي يتغير عبر الأجيال بسبب مصالح الناس الاقتصادية والحالة الاجتماعية والظروف السياسية \" .\nإلا أن الأسد لن يقوى على الحديث عن الأم التي هجرها أبناؤها , أو عن الأسرة التي أجبرت على ترك منزلها , والطفل الذي ابتعد عن حيه ومدرسته , ولا عن أن الروس باتوا محتلين بعدما شاركوه - إلى جانب الإيرانيين - في تدمير الحي .\nلكن ذلك كله لن يشك ل الفصل الأخير من حكاية أبناء \" عاصمة الثورة \" وأحيائها وحواريها , فأناشيدهم ما زلت حي ة , وصدى ما صدحت به حناجرهم تردده الحجارة والشوارع , وتحمله نسائم الهواء .\nالمصدر : الجزيرة متعلقات أحدث الأخبار قبل ساعتين أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل ساعة تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nقبل 55 دقيقة أكد مراسل الجزيرة انتهاء الهجوم على فندق إنتركونتيننتال في العاصمة الأفغانية كابل صباح اليوم بمقتل ثلاثة مهاجمين وخمسة مدنيين , وقال إن مسؤولا حكوميا كان ضمن ضحايا الهجوم .\nشبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "خروج 2500 من المسلحين وعائلاتهم من حي الوعر في حمص - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : خروج 2500 من المسلحين وعائلاتهم من حي الوعر في حمص Sputnik .\nMORAD SAEED12 : 36 20 . 05 . 2017 قال مصدر بمحافظة حمص , اليوم السبت 20 مايو / أيار , إن عملية إخلاء الدفعة الأخيرة من مسلحي حي الوعر مستمرة , ومن المتوقع خروج 2500 مسلحا مع عائلاتهم باتجاه جرابلس بريف حلب الشمالي الشرقي .\nNour Melhemدمشق - سبوتنيك وأ ضاف المصدر لمراسل \" سبوتنيك \" من المتوقع أن يعلن مساء اليوم حي الوعر , وهو الحي الأخير في مدينة حمص الذي يتواجد فيه مسلحون , خاليا من السلاح والمسلحين , وفقا لاتفاق المصالحة \" .\nوغادرت حافلة واحدة على الأقل تقل مقاتلي المعارضة وأفراد عائلاتهم حي الوعر في وقت مبكر من صباح اليوم , ومن المتوقع أن يليهم مئات آخرين .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :"
  ],
  "url": [
    "http://www.aljazeera.net/knowledgegate/opinions/2017/3/20/%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D9%88%D8%B9%D8%B1-%D8%A7%D8%B3%D8%AA%D9%83%D9%85%D8%A7%D9%84-%D9%84%D9%84%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D8%BA%D8%B1%D8%A7%D9%81%D9%8A-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://arabic.sputniknews.com/arab_world/201705201024119743-%D8%AE%D8%B1%D9%88%D8%AC-2500-%D9%85%D8%B3%D9%84%D8%AD-%D9%88%D8%B9%D8%A7%D8%A6%D9%84%D8%A7%D8%AA%D9%87%D9%85-%D9%85%D9%86-%D8%AD%D9%8A-%D8%A7%D9%84%D9%88%D8%B9%D8%B1-%D9%81%D9%8A-%D8%AD%D9%85%D8%B5/"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}