{
  "id": "V-167",
  "claim": "تنوي السلطات التركية إلغاء تأشيرة الدخول إلى الأراضي التركية المفروضة على المواطنين السوريين",
  "fact": "false",
  "article": [
    "التقدم للحصول على تأشيرة سفر للولايات المتحدة | الأسئلة المتداولة - الأردن ( Arabic ) Change Language : التقدم للحصول على تأشيرة سفر للولايات المتحدة في الأردن أنت هنا : / الأسئلة المتداولة الأسئلة المتداولة الأسئلة المتداولة - معلومات التأشيرة العامة س 1 : ما طول المدة التي يكون فيها جواز السفر ساريا من أجل التقدم لتأشيرة الولايات المتحدة ? يجب عليك حيازة جواز سفر صالح للسفر إلى الولايات المتحدة خلال تاريخ صلاحية لا يقل عن ستة شهور بعد الفترة المتوقعة للإقامة في الولايات المتحدة ( إذا لم تعرض استثناءات .\nس 2 : هل أنا مؤهل لبرنامج الإعفاء من التأشيرة ? تكون مؤهلا لبرنامج الإعفاء من التأشيرة إذا كنت مواطن ا في إحدى دول وتمتلك جواز سفر إلكترونيا وتسافر لأعمال مؤقتة أو في زيارة أقل من 90 يوم ا وتستوفي متطلبات البرنامج الأخرى بالإضافة إلى حصولك على تفويض من خلال .\nيجب أن تكون مواطن ا في دولة مؤهلة لبرنامج الإعفاء من التأشيرة حتى تستخدم هذا البرنامج .\nعلما بأن المقيمين الدائمين في دولة مؤهلة لبرنامج الإعفاء من التأشيرة لا يكونون مؤهلين إذا لم يكونوا أيضا مواطنين في دولة مؤهلة لبرنامج الإعفاء من التأشيرة .\nننصحك بزيارة لبرنامج الإعفاء من التأشيرة قبل القيام بأي سفر إلى الولايات المتحدة الأمريكية لتحديد ما إذا كنت مؤهلا لبرنامج الإعفاء من التأشيرة .\nس 3 ما رسوم النظام الإلكتروني لتصاريح السفر ومن يتعين عليه دفعها ? ضروريا لجميع المسافرين إلى الولايات المتحدة بموجب .\nوهناك رسم بمبلغ 14 دولارا أمريكيا مقابل التسجيل في النظام الإلكتروني لتصاريح السفر .\nويمكن دفع الرسوم عبر الإنترنت باستخدام بطاقة خصم أو أي من بطاقات الائتمان التالية : Visa أو MasterCard أو American Express أو Discover .\nيمكن أن يدفع طرف ثالث ( وكلاء السفر وأفراد العائلة وخلافه ) رسم النظام الإلكتروني لتصاريح السفر الخاص بك بدلا عنك إذا لم يكن لديك النوع المناسب من بطاقات الائتمان .\nعلى أنه في حالة رفض التسجيل في النظام الإلكتروني لتصاريح السفر , سيكون الرسم 4 دولارات أمريكية فقط .\nس 4 إذا سافرت إلى الولايات المتحدة بدون النظام الإلكتروني لتصاريح السفر , ماذا يحدث ? يجب أن يتوقع المسافرون بموجب برنامج الإعفاء من السفر الذين لم يحصلوا على موافقة من خلال النظام الإلكتروني لتصاريح السفر رفض صعودهم إلى أي طائرة تذهب إلى الولايات المتحدة .\nوحتى لو سمح لك بالصعود إلى الطائرة , يمكنك توقع مواجهة تأخيرات كبيرة وربما رفض دخولك إلى الولايات المتحدة في ميناء الدخول ( بما يعني مطار الوصول ) .\nعلم ا بأن التسجيل في النظام الإلكتروني لتصاريح السفر لا يستغرق عادة أكثر من بضع دقائق , وعادة ما يصل التقرير في ثوان معدودة , على أن يكون ساري ا لمدة سنتين إذا لم تنته صلاحية جواز سفر المسافر خلال فترة السنتين تلك .\nوفي هذه الحالات , تقتصر صلاحية تفويض النظام الإلكتروني لتصاريح السفر على صلاحية جواز السفر .\nس 5 إذا كنت مواطن ا أحمل جنسية بلد ثالث أعيش في الأردن هل يمكنني التقدم للحصول على تأشيرة لغير المهاجرين في الأردن ? ي نصح المتقدمون بشكل عام بالتقدم في دولة الجنسية أو الإقامة الخاصة بهم .\nويجوز لأي شخص موجود في الأردن التقدم للحصول على تأشيرة في الأردن .\nورغم ذلك , يجب على المتقدمين اتخاذ قرار بالمكان الذي يتقدمون فيه على أساس أكثر من مجرد السهولة أو التأخير في الحصول على موعد في منطقتهم الأم .\nعلى سبيل المثال , يجب مراعاة أي منطقة قنصلية يمكن أن يكون للمتقدم فيها روابط أقوى .\nلا يوجد ضمان على أن التأشيرة سيتم إصدارها , ولا على وقت المعالجة .\nوفي حالة الرفض , لن يتم استرداد رسم الطلب .\nيجوز لأي سوري التقدم للحصول على تأشيرة في الأردن بغض النظر عن حالته القانونية أو طول إقامته بالأردن .\nس 6 هل يتعين على جميع المتقدمين للحصول على تأشيرات لغير المهاجرين الذهاب إلى سفارة الولايات المتحدة أو قنصليتها لإجراء مقابلة ? يجب على معظم المتقدمين الحضور لإجراء مقابلة , إذ يوجد عدد قليل فقط من الاستثناءات فيما يتعلق بمتطلب المقابلة .\nفالمتقدمون التالون بشكل عام لا يجب عليهم الحضور شخصي ا : المتقدمون لتأشيرات A - 1 وA - 2 ( المسافرون الرسميون في أعمال الحكومة المركزية ) أو C - 2 وC - 3 ( المسؤولون في الحكومة المركزية المسافرون بالعبور في أعمال الحكومة المركزية ) G - 1 وG - 2 وG - 3 وG - 4 ( المسؤولون في الحكومة المركزية المسافرون فيما يتعلق بأي مؤسسة دولية أو الموظفون في أي مؤسسة دولية ) الأطفال تحت سن 14 عاما إذا كان لدى والديهم تأشيرة صالحة لغير المهاجرين باستثناء حاملي الجنسية السورية .\nلدي تأشيرة لغير المهاجرين وستنتهي صلاحيتها قريب ا وأرغب في تجديدها .\nهل أحتاج لإجراء عملية التقدم للحصول على تأشيرة بالكامل مرة أخرى ? كل طلب تأشيرة لغير المهاجرين هو عملية منفصلة .\nيجوز لك تجديد تأشيرك عبر البريد الإلكتروني إذا كنت مؤهلا لتجديدها وفق ا لخدمة تجديد التأشيرة .\nوعدا ذلك يجب عليك الخضوع لإجراء مقابلة مرة أخرى .\nس 8 : انتهت صلاحية جواز السفر الخاص بي , لكن التأشيرة إلى الولايات المتحدة مازالت سارية .\nهل أحتاج للتقدم للحصول على تأشيرة جديدة ? لا , إذا كانت تأشيرتك لا زالت سارية , فيمكنك السفر إلى الولايات المتحدة بجوازي سفرك ( القديم والجديد ) طالما أن التأشيرة سارية وليست تالفة وأنها النوع المناسب من التأشيرة المطلوبة للغرض الأساسي من السفر .\n( على سبيل المثال : تأشيرة سياحة إذا كان الغرض الأساسي من السفر هو السياحة ) .\nكما أن الاسم والبيانات الشخصية الأخرى يجب أن تكون متطابقة في كلا جوازي السفر .\nبالإضافة إلى ذلك , يجب أن تكون جنسيتك , على النحو الموضح في جواز السفر الجديد , نفس الجنسية الموجودة في جواز السفر الذي يحمل التأشيرة .\nأي جواز سفر ينبغي أن أستخدمه للسفر للولايات المتحدة الأمريكية ? إذا كانت إحدى الجنسيتين هي جنسية غير أمريكية , فيمكنك التقدم باستخدام الجنسية التي تفضلها من الجنسيتين , لكن يجب الإفصاح عن جميع الجنسيات إلى سفارة الولايات المتحدة في نموذج الطلب الخاص بك .\nبينما يجب على المواطنين الأمريكيين , حتى مزدوجي الجنسية , الدخول والخروج من الولايات المتحدة باستخدام جواز السفر الأمريكي .\nس 10 : كيف يمكنني تمديد تأشيرتي ? لا يمكن تمديد صلاحية التأشيرة بغض النظر عن نوعها .\nبل يجب عليك التقدم للحصول على تأشيرة جديدة .\nس 11 : هل يجب أن أقدم نموذج طلب التأشيرة الخاص بي إلكتروني ا ? نعم , يجب عليك أن تقدم النموذج وأن تحضر معك نسخة مطبوعة من صفحة تأكيد النموذج DS - 160 عند ذهابك إلى المقابلة في سفارة الولايات المتحدة .\nس 12 : ما هي \" الإجراءات الإدارية \" ? تتطلب بعض طلبات الحصول على التأشيرات معالجة إدارية إضافية , وهو ما يستغرق وقتا إضافيا بعد مقابلتك مع المسؤول القنصلي .\nوسيتم إعلامك بهذه الاحتمالية أثناء إجراء المقابلة معك .\nلكن معظم المعالجات الإدارية يتم حلها خلال 120 يوم ا من مقابلة التأشيرة الخاصة بك .\nتوجد في من موقع الويب الخاص بالشؤون القنصلية مزيد من المعلومات حول المعالجة الإدارية .\nس 13 : كيف يمكنني قراءة التأشيرة الخاصة بي وفهمها ? بمجرد استلامك للتأشيرة الخاصة بك , افحصها للتأكد من صحة جميع المعلومات الشخصية الخاصة بك المطبوعة على التأشيرة .\nوإذا كانت أي من المعلومات في تأشيرتك لا تتوافق مع المعلومات الموجودة في جواز سفرك أو أن المعلومات غير صحيحة , فرجاء الاتصال بالجهة المصدرة ( بما يعني - - ) على الفور .\nويعد تاريخ انتهاء صلاحية تأشيرتك هو آخر يوم يمكنك فيه استخدام التأشيرة لدخول الولايات المتحدة .\nعلما بأنه لا يشير إلى طول المدة التي يمكنك فيها البقاء في الولايات المتحدة الأمريكية .\nحيث يتم تحديد إقامتك من قبل وزارة الأمن الداخلي في ميناء الدخول .\nوطالما أنك تمتثل لقرار وزارة الأمن الداخلي فيما يتعلق بشروط إقامتك , فلن تواجه أي مشكلة .\nيمكنك العثور على المزيد من المعلومات حول تفسير تأشيرتك في الخاص بالشؤون القنصلية في وزارة الخارجية الأمريكية .\nس 14 : ستنتهي صلاحية تأشيرتي بينما أنا في الولايات المتحدة .\nهل توجد مشكلة في ذلك ? لا . يمكنك البقاء في الولايات المتحدة للفترة وبالشروط التي يصرح بها مسؤول وزارة الأمن الداخلي عند وصولك إلى الولايات المتحدة الأمريكية , والتي سيتم تدوينها في النموذج I - 94 , حتى إذا انتهت صلاحية تأشيرتك خلال مدة إقامتك .\nيمكنك العثور على المزيد من المعلومات .\nس 15 : ماذا سيحدث إذا دخلت الولايات المتحدة ? يجب أن تقدم لك شركة الخطوط الجوية التي تسافر عليها نموذج الإقرار الجمركي 6059B ; بينما يكون هناك إقرار جمركي واحد مطلوب لكل أسرة تسافر معا .\nلا تضمن التأشيرة الدخول إلى الولايات المتحدة الأمريكية , لكنها تسمح لأي مواطن أجنبي قادم من الخارج بالسفر إلى أي ميناء أمريكي وطلب تصريح بدخول الولايات المتحدة الأمريكية .\nيكون لمسؤولي الجمارك وحماية الحدود الأمريكية ووزارة الأمن الداخلي في الولايات المتحدة الأمريكية سلطة التصريح بالدخول إلى الولايات المتحدة أو الرفض وتحديد مدة الإقامة المسموح بها للمسافر .\nفي ميناء الدخول , وعقب التصريح بالدخول إلى الولايات المتحدة , سيحدد مسؤول الجمارك وحماية الحدود مدة الإقامة المصرح بها .\nويتسلم المسافرون ورقة 1 - 94 ( سجل الدخول ) بها هذه المعلومات .\nيقد م للمسافر طابع دخول خاص بالجمارك وحماية الحدود , في وثيقة السفر , يوضح تاريخ الدخول وطريقته وتاريخ انتهاءه .\nتعرف على المزيد عبر موقع ويب الجمارك وحماية الحدود .\nوإذا كان المسافر بحاجة إلى نسخة من للتحقق من التسجيل الخارجي أو حالة الهجرة أو تصريح التوظيف , فيمكنه الحصول على ذلك من ; كما يمكنك مراجعة المعلومات ذات الصلة بالدخول على موقع ويب الجمارك وحماية الحدود .\nس 16 : لم أقم بإرجاع نموذج I - 94 الخاص بي عندما غادرت الولايات المتحدة .\nماذا ينبغي علي أن أفعل ? إذا استلمت النموذج الورقي I - 94 أو I - 94W ولم تتمكن من إرجاع النموذج الورقي الخاص بك ( سجل الوصول / المغادرة ) إلى شركة الخطوط الجوية التجارية أو الجمارك وحماية الحدود عند مغادرتك , فراجع موقع ويب الجمارك وحماية الحدود لمعرفة التعليمات .\nلا ترسل النموذج الورقي أو I - 94W إلى سفارة الولايات المتحدة أو قنصليتها العامة .\nعند منحك تصريح بالدخول , طابع دخول في جواز سفرك بدلا من النموذج الورقي I - 94 , فسيتم إنشاء سجل I - 94 تلقائي ا ومن ثم تقديم نسخة ورقية إليك .\nكما ستسجل الجمارك وحماية الحدود مغادرتك من الولايات المتحدة تلقائي ا .\nتعرف على المزيد عبر موقع ويب الجمارك وحماية الحدود .\nس 17 : لدي أسئلة حول تقديم النموذج DS - 160 الخاص بي وطباعة صفحة التأكيد .\nأين يمكنني الحصول على المعلومات ? لا يستطيع مركز الاتصال تقديم المساعدة فيما يتعلق بنموذج الطلب .\nيمكن إرسال أي استفسارات حول إكمال نموذج DS - 160 إلى التالي .\nس 18 : قمت بتغيير إسمي , هل مازالت تأشيرتي التي تحمل إسمي القديم صالحة ? إذا قمت بتغيير إسمك قانونيا بعد زواج أو طلاق أو بحكم محكمة , يجب عليكم الحصول على جواز سفر جديد .\nبعد حصولك على جواز جديد , تنصح وزارة الخارجية الأمريكية بطلب تأشيرة جديدة لتسهيل دخولكم و خروجكم من الولايات المتحدة .\nالأسئلة المتداولة - رفض التأشيرة الولايات المتحدة هي مجتمع مفتوح .\nوبخلاف العديد من الدول الأخرى , لا تفرض الولايات المتحدة ضوابط داخلية على معظم الزائرين , مثل التسجيل لدى السلطات المحلية .\nعلى أن قانون الهجرة لدينا يلزم المسؤول القنصلي بالنظر إلى كل طلب تأشيرة على أنه طلب هجرة متوقعة حتى يثبت مقدم الطلب خلاف ذلك .\nوللتمتع بميزة السفر غير المرهق إلى الولايات المتحدة , يتعين عليك تحمل مسؤولية إثبات أنك تنتوي العودة إلى الخارج قبل إصدار تأشيرة الزيارة أو الدراسة .\nس 1 : ما القسم 214 ( ب ) ? القسم 214 ( ب ) هو جزء من قانون الهجرة والجنسية ينص على ما يلي : يعتبر كل شخص أجنبي بمثابة مهاجر حتى يثبت أنه حاصل على حالة تأشيرة لغير المهاجرين إلى الحد الذي يرضي المسؤول القنصلي في وقت التقدم للقبول .\nويواجه المسؤولين القنصليين مهمة صعبة , حيث يتعين عليهم اتخاذ قرار في وقت قصير جد ا إذا كان شخص ما مؤهلا للحصول على تأشيرة مؤقتة .\nويتم اتخاذ قرار في معظم الحالات بعد مقابلة قصيرة ومراجعة أي دليل بالروابط يقدمه مقدم طلب .\nوللتأهل للحصول على تأشيرة زيارة أو دراسة , يجب أن يلبي أي مقدم طلب متطلبات الأقسام 101 ( أ ) أو ( 15 ) ( ب ) أو ( و ) على التوالي من قانون الهجرة والجنسية .\nوسيؤدي الفشل في القيام بذلك إلى رفض التأشيرة بموجب قانون الهجرة والجنسية القسم 214 ( ب ) .\nالسبب الأكثر تكرارا لمثل هذا الرفض يتعلق بالمتطلب الخاص بأن الزائر أو الطالب المحتمل يمتلك سكن ا بالخارج ليس لديه نية في التخلي عنه .\nويثبت مقدمو الطلبات وجود مثل هذا السكن من خلال إظهار أنهم لديهم روابط خارج البلاد تدفعهم لمغادرة الولايات المتحدة عند انتهاء فترة إقامتهم المؤقتة .\nيضع القانون عبء إثبات هذا على مقدم الطلب .\nس 2 : كيف يمكن لمقدم الطلب إثبات \" الروابط القوية \" ? تختلف الروابط القوية من دولة إلى أخرى ومن مدينة إلى أخرى ومن فرد إلى آخر .\nومن أمثلة هذه الروابط الوظيفة والمنزل والعائلة والحساب البنكي .\nو \" الروابط \" هي الجوانب المتعددة من حياتك التي تربطك بدولتك التي تقيم بها ; ممتلكاتك ووظيفتك وعلاقاتك الاجتماعية والأسرية .\nتخيل روابطك الخاصة في الدولة التي تعيش فيها .\nهل يرى أي موظف قنصلي لدولة أخرى أن لديك منزلا لا تنوي تركه ? من المحتمل أن تكون الإجابة بنعم , إذا كانت لديك وظيفة وأسرة وإذا كنت تمتلك أو تستأجر منزلا أو شقة أو إذا كان لديك أي التزامات قد تتطلب عودتك إلى دولتك في نهاية أي زيارة للخارج .\nوالمسؤولون القنصليون للولايات المتحدة على علم بهذا التنوع .\nأثناء مقابلة التأشيرة , ينظرون في كل طلب بشكل مستقل ويراعون العوامل الاجتماعية والثقافية والعوامل الأخرى .\nوفي حالات المتقدمين الشباب الذين قد لا تكون لديهم فرصة لتكوين العديد من الروابط , قد ينظر المسؤولون القنصليون في نوايا مقدمي الطلب والمواقف الأسرية والخطط والطموحات الطويلة الأمد داخل دولة الإقامة الخاصة بهم .\nبالإضافة إلى ذلك , يتم فحص كل حالة بشكل مستقل وملاءمتها مع أي اعتبار بموجب القانون .\nس 3 : هل الرفض بموجب القسم 214 ( ب ) دائم ? لا , سوف يعيد المسؤول القنصلي النظر في أي حالة إذا استطاع مقدم الطلب إظهار دليل آخر مقنع بالروابط خارج الولايات المتحدة .\nلكن لسوء الحظ , لن يتم تأهيل بعض المتقدمين لتأشيرة غير المهاجرين بغض النظر عن عدد مرات إعادة التقديم حتى يتم تغيير ظروفهم الشخصية والمهنية والمالية بشكل معتبر .\nعلى أن أي متقدم يتم رفضه بموجب القسم 214 ( ب ) يجب أن يراجع بحرص موقفه ويقيم روابطه بشكل واقعي .\nفقد يقومون بالتدوين على الورق ماهية الروابط المؤهلة التي يعتقدون أنها قد لا يتم تقييمها في وقت مقابلتهم مع المسؤول القنصلي .\nوأيضا , إذا تم رفضهم , فيجب عليهم مراجعة المستندات المقدمة إلى القنصل للنظر فيها .\nكما يجوز أن يقوم المتقدمون الذين تم رفض تأشيرتهم بموجب القسم 214 ( ب ) بإعادة التقدم للحصول على تأشيرة ."
  ],
  "url": [
    "http://www.ustraveldocs.com/jo_ar/jo-gen-faq.asp"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}