{
  "id": "V-16",
  "claim": "ممثل أفلام الأكشن الصيني جاكي شان يرتدي قميصا عليه صورة لرأس النظام السوري بشار الأسد وخلفه عدة صور أخرى للأخير معلقة على الحائط",
  "fact": "false",
  "article": [
    "خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح كيف يمكن لمن حمل الورود وأغصان الزيتون في مواجهة دبابات النظام السوري أن ينعته القاصي والداني من أمم العالم بالمتطرف الذي خرج لبناء دولة طائفية . . كنت في السابع عشر من العمر عندما داهمت عناصر الأمن منزلي في مدينة منبج في الحادي عشر من حزيران 2011 , تم اقتيادي لمركز الأمن الجنائي ليتم تعذيبي فور وصولي لمركز الأمن بشتى الطرق التي ابتكرها النظام السوري وجنده , لم أكن إلا ثائرا ولم أحمل إلا بخاخة كتبت فيها على جدران المدينة ما أتمناه لبلدي من حق وحرية في العيش , لم أكن محزبا ولا منظما تحت أي تكتل .\nتم تحويلي إلى فرع الأمن السياسي في حلب ثم الجنائي ثم عرضت على المحكمة التي وجهت لي تهمة مخالفة قانون التظاهر والنيل من هيبة الدولة وتحقير رئيس الجمهورية , والانتساب لجمعية محظورة , علما أنني قاصر , وأنني ما كنت أعرف شرح المصطلحات التي قي د تها المحكمة وجر متني بها .\nبدأت الحكاية السادس عشر من حزيران تم تحويلي إلى السجن المركزي في حلب الساعة الخامسة عصرا , وصلنا محملين في سيارة عادة ما يتم نقل لحوم الدواب فيها , وكان عددنا يتجاوز الخمسين , مقي دين في سلسلة طويلة , وبمجرد دخولنا باحة السجن كان العميد بسام علولو قصير القامة كبير الكرش يرتدي بيجامة رياضية , تفاصيل وجهه عم عليها شيء من الحقد والكراهية وكثير من الشعور بالقو ة , كأنه حاكم العالم , وكأننا العبيد في زمن جاهلي يكمن داخل أسوار هذا المنتجع الخاص بسيادة العميد .\nتم تقسيمنا إلى حلقات دائرية وتخصيص لكل حلقة حلاق . \"\nصدمت ألف صدمة واكتملت الصدمة عندما عرفت أن هؤلاء السجناء المتطرفين يتم إخلاء سبيلهم بينما تمتلئ الزنزانات بمعتقلي الكلمة أصحاب الثورة \" وبعد أكثر من ساعتين وانتهاء كل الإجرات , وقبيل تحويلنا إلى أماكن المبيت تفاجأت بمنظر غريب للغاية , رجل طويل القامة قد رخى لحيته وحف شاربه يرتدي القندهارية زي باكستاني يشير في الغالب إلى تنظيم القاعدة , يتقدم تجاهنا بخطى ثابتة وواثقة وقال ( شو تهمتكن يا شباب ? ) نهضت من وسط الجمع وقلت له تظاهر , ابتسم وقال حي يت م يا رجال , في هذه الأثناء تقدم رجل على الغالب رتبته مساعد توقف أمام الرجل وقال له لو سمحت أبا العدل يمنع التحدث معهم . وهنا صدمة جديدة لي ; يصرخ أبو العدل في وجه المساعد ويقول ( أنا ما عندي شي ممنوع هون ) ثواني قليلة ليصل فيها العميد بسام علولو محاولا عبثا تهدئة أبو العدل .\nأما أنا ومن معي في صدمة عارمة , ما الذي يجري هنا , مدير السجن يحاول تهدئة سجين معتقل بتهمة تنظيم القاعدة قادما من سجن صيدنايا إلى سجن مدني يحمل جوالا , وكل أبواب السجن له مفتوحة متجولا في كل السجن ويبايعه كل معتقلي تنظيم القاعدة هنا , حلم هذا أم علم ? تم تحويلنا ( للمختلفة 2 ) في ملحق السجن المركزي لنعلم فيما بعد أنه يرقد هنا من هم الأكثر تطرفا في السجن , على سبيل المثال تجد شاب كان يقاتل مع تنظيم القاعدة في العراق اعتقل عندما عاد , ولكنه لم يعد مع التنظيم , فقد كف ر الجميع , ويعتقد أنه المسلم الوحيد في هذا الكون , فلا يصلي مع المصلين لأن الإمام كافر ولا تقبل الصلاة فيصلي وحيدا , على مخدعه الكثير من الكتب التي لن تجدها خارج السجن إنها ممنوعة ومحرمة تحريم التفوه بكلمة على صاحب مزرعة الأسد المسماة سوريا , تجد من كان مع حزب التحرير والذي يقول الآن الأمة الإسلامية تحتاج جهادا وكفى , دعوة لأمة بالأساس مسلمة .\nخرج من السجن كل المتهمين في تنظيم القاعدة في سوريا والعراق , وأفرغ سجن صيدنايا من المتطرفين وامتلأ بمعتقلي الرأي وأصحاب الكلمة . . أصحاب الثورة وإرادة الشعب وهكذا هم الأشخاص الذين وجدناهم في ملحق السجن وضعوا من حمل غصن الزيتون مع من يحلم بخروجه كل ثانية ليواجه الأسد بالسلاح والمدافع والمفخخات .\nفي الليلة الثانية من رقودي في هذا الجناح بقيت حتى الفجر واعيا أتسامر مع ثلة من الأصدقاء الثوار وننسق للتواصل لو خرجنا من السجن لنجمع الثوار مع بعضهم , وحينها قام أحدهم ورفع الأذان وأقيمت الصلاة , وتقدم الشيخ محمود منغاني للإمامة , بدأ بقراءة آيات من القرآن الكريم وفي الركعة الثانية رفع يديه للسماء وخلفه كل المصلين وقال : اللهم أسقط طائرات نظام بشار الأسد الكافر المجرم وفجر دباباته .\nهذه الجملتين ترس خوا في عقلي وحفظتهم كما حفظت في صغري اسمي , وأنا أنظر للسجان الذي يسمع دعاء محمود منغاني ويضحك عليه كما أنه يقول نكتة .\nما كانت هذه الثورة إلا ثورة شعب نحو الحرية والعدالة والمساواة .\nوبقي الحال كما كان , خرج محمود منغاني من السجن والتحق بتنظيم القاعدة الجناح السوري , وقتل في المظاهرة عمر الحاوي الشاب الحلبي الذي كانت كل مطالبه الشعب السوري ما بينذل , خرج من السجون كل المتهمين في تنظيم القاعدة في سوريا والعراق , وأفرغ سجن صيدنايا من المتطرفين وامتلأ بمعتقلي الرأي وأصحاب الكلمة أصحاب الثورة أصحاب إرادة هذا الشعب .\nالشيخ الذي قضى أكثر من نصف عمره بالسجون , والآن بعد 45 عام ا على التحاقه بالثورة الفلسطينية يدخل السجن مجد د ا , وفي مسامات جلده , وتضاعيف وجهه ; حكاياتنا كلها , يحملها معه . . إن ه نحن .\nفي ذلك الكوكب البائس يجتمع الكثيرين تحت مسمى واحد , يوزعون على غرف ليستقروا بها إلى أجل غير معلوم , فتأكل تلك الغرف زهرة الشباب وتذبل فيها وردة الصبى يبقى الذي نعيشه في غز ة أكبر من أن نلخصه في تدوينة , فبشكل يومي تقفز أخبار الانفراجات على الشاشات دون أن نلمس شيئ ا على أرض الواقع , , وحال مليوني إنسان يتجه للأسوأ .\nالتعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها"
  ],
  "url": [
    "http://blogs.aljazeera.net/blogs/2017/9/16/%D9%81%D9%8A-%D9%85%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D8%AA%D8%B7%D8%B1%D9%81"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}