{
  "id": "V-171",
  "claim": "دريد لحام يطالب الأسد بمخاطبة أهالي حلب للنزول إلى الشارع وصد الإرهابيين",
  "fact": "false",
  "article": [
    "دريد لحام عن مقتل السفير الروسى : كيف أصبح الغدر بطولة لدى العرب - اليوم السابع الأحد , 21 يناير 2018 09 : 25 ص دريد لحام عن مقتل السفير الروسى : كيف أصبح الغدر بطولة لدى العرب وجه الفنان السورى دريد لحام , رسالة انتقاد واستهجان لكل من اعتبر أن الضابط التركى الذى قتل السفير الروسى , فى أنقرة ليلة أمس بطلا , مشيرا إلى أن القتل غدرا ليس من سمات الأبطال .\nوكتب لحام عبر حسابه على \" تويتر \" قائلا : \" لا فرق بين من فجر فى سوق أو مسجد أو كنيسة أو من قام باغتيال سفير . . كلهم يضعون تحت خانة الإرهابيين الجبناء \" .\nوأضاف لحام قائلا : \" هل \" الله أكبر \" أصبح عنوان لقتل الآمنين , هل \" الغدر \" من شيم المسلمين , فى الجاهلية الأولى والثانية والألف كان من العار كل العار أن تقتل أحدا على حين غفلة , فكيف أصبح ذلك بطولة لدى العرب ? \" .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "مثقفون وفنانون سوريون ضد الثورة . . أولهم \" دريد \" الثلاثاء 07 جمادى الأولى 1434 ه - - 19 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية > آخر تحديث : الإثنين 23 جمادى الثانية 1433 ه - - 14 مايو 2012 م KSA 21 : 45 - GMT 18 : 45 مثقفون وفنانون سوريون ضد الثورة . . أولهم \" دريد \" موقف \" لحام \" متناقض مع كونه أكثر المنتقدين للاستبداد خلال مشواره الفني الإثنين 23 جمادى الثانية 1433 ه - - 14 مايو 2012 م في واحد من أقسى المشاهد في مسرحية \" ضيعة تشرين \" الشهيرة لدريد لحام , وفي مشهد التحقيق الذي يجريه أحد فروع المخابرات السورية يصرخ غوار : \" أنا لا شيء . . أنا المواطن لا شيء \" , وليتآمر صوت لحام مع صوت الكف الذي ينزل على وجهه مجبرين دموع أي متفرج على الانسياب بحرقة .\nفي أداء أسطوري حفر في مخيلة أجيال عربية لعقود متتالية , يصرخ دريد لحام في مسرحية \" كاسك يا وطن \" عندما تسأله روح أبيه من السماء عن حال العرب , فيقول \" نحن بخير يا أبي . . ما ناقصنا غير شوية كرامة ! \" . .\nاليوم ومع بدء الحراك الثوري في سوريا الذي يهتف : \" الشعب السوري ما بينزل \" , أعلن دريد لحام في أداء أسطوري آخر أنه ضد \" ثورة الكرامة \" مع أنه أكثر من انتقد الاستبداد العربي في مشواره الفني الطويل , ومع أنه يعلم بمدى ديكتاتورية النظام السوري مقارنة بمعظم النظم العربية الأخرى , إلا أنه وجه رصاصه الفني إلى صدور الشعب بدلا من الأنظمة .\nولحام واحد من كثيرين من مثقفي وفناني سوريا الذين تغنوا بثورات الربيع العربي ونظموا لها قصائد المديح , وما إن بدأت الثورة في بلادهم حتى اختفوا وتماهوا في جلباب السلطة والنظام السوري .\nأما الصحافي المنشق إياد عيسى والروائي والسيناريست خالد خليفة الذي أعلن في وقت مبك ر موقفه الداعم للثورة فيجهرون برأيهم في هؤلاء وفي النخب السورية فيما يخص ثورة بلادهم .\nالنجومية لا تجب العبودية وحول رأيهم في وقف مثقفي سوريا , خصوصا دريد لحام وحنا مينا وعزة البحرة وعلي فرزات وهيثم حقي وأسامة محمد وبسام كوسا وجمال سليمان . . وصف إياد عيسى موقف دريد لحام ب - \" النجومية لا تجب العبودية \" , وقال عن الروائي السوري حنا مينا : \" من شب على شيء شاب عليه \" .\nوفي المقابل اعتبر أن الممثلة عزة البحرة \" حرة بالفطرة والممارسة \" , وأن علي فرزات \" متصالح مع نفسه وفي لفنه \" , أما هيثم حقي المخرج الأشهر سوريا فهو \" قيمة أخلاقية عالية \" , والمخرج السينمائي أسامة محمد فهو \" ميكانيزم الحرية والكرامة مرتفع عنده \" .\nوربما كان موقف بسام كوسا المعارض لثورة شباب سوريا من المواقف التي فاجأت الشارع السوري , ومن جهته فإن عيسى قال عن كوسا : \" رجل الأعمال محدث النعمة هزم أخلاقيات الفنان في داخله \" , ويبقى جمال سليمان \" صاحب رأي أحترمه \" .\nويتحدث الروائي خالد خليفة عن أن التركيز على موقف المثقفين والممثلين كأنهم منفصلون عن الواقع مبالغ فيه , ويتابع : \" نحن كأي كتلة مختلفين حول ثورة شعبنا , وهذا طبيعي , لا تستطيع أن تطلب ممن تربى في أحضان النظام أن يغير موقفه ببساطة , لكن هناك أسماء وقفت منذ اللحظة الأولى مع ثورة شعبهم ودافعوا عنها بكل ما يمتلكون من أدوات وقوة , والشيء المؤكد أن الموقف المشرف لهيثم حقي وأسامة محمد وعلي فرزات وعزة البحرة والكثيرين من الكتاب والفنانين هو نتيجة طبيعية لهؤلاء الأشخاص \" .\nهل سقطت النخب في سوريا ? ولماذا ? ويقول خالد خليفة : \" يصبح سؤالك صحيحا إن قلت سقوط جزء من النخب , لأن القسم الأكبر والأكثر موهبة وقف مع الثورة رغم الأثمان الكبيرة التي كان من الممكن أن تدفعها هذه النخب .\nوسقوط جزء منها شيء طبيعي ويجب ألا ننسى المصالح الخفية لها , في سوريا ثورة كبيرة ضد العالم وليس ضد نظام , وانتزاع الحرية وسط كل هذا التواطؤ الدولي والعربي يشبه الحفر في الصخر الأصم \" .\nويقرر إياد عيسى أن النخب سقطت فعلا , ويعتقد أن مرد ذلك إلى أنها ليست حقيقية أي وهمية , وغالبيتها مصنعة في مطابخ النظام , والمعيار الذي اعتمد هو الولاء للنظام في السياسة والدفاع والاقتصاد والخارجية , والفن والصحافة والثقافة , وكافة مناحي الحياة بينما غ يبت الموهبة والكفاءة , وبهذه العقلية المافيوية الأمنية , تمت عملية معقدة لربط هؤلاء بشبكة من الفساد والمصالح والرعب , وهو ما يفسر إلى حد كبير محدودية الانشقاقات في صفوف النظام بعد أكثر من عام على الثورة .\nالانشقاقات مرح ب بها دائما ويرحب عيسى بكل حالات الانشقاق عن النظام في أي وقت , ويقول : \" لا يمكن الحكم على نوايا الناس بالطبع دون معطيات ودلائل , ولا شك أن انتهازيين ك ثر ركبوا موجة الثورة , وهذه ظاهرة مألوفة في كل الثورات والمجتمعات , وإذا كانت النسبة مرتفعة وأحيانا نافرة ومضحكة في حالة الثورة السورية , فمرد ذلك إلى طول الفترة الزمنية , واتساع دائرة التأييد للثورة , وإصرار الثوار على الانتصار \" .\nويتابع : \" في كل الأحوال ثمة من يرى أن كثرة الانتهازيين الذين يحاولون ركوب موجة الثورة هو دليل على قوتها ; لأن لهؤلاء قرون استشعار حساسة لمصالحهم الشخصية ونادرا ما تخطئ \" .\nالسقوط الشعبي لا يحتاج إلى محاكم وحول إمكانية عمل \" محاكم أدبية \" لكل مثقف وأديب وفنان ونجم وشاعر وقف ضد الثورة وضد الشعب , وإصدار حكم من الشعب مفاده \" أنت ساقط شعبيا \" , قال خالد خليفة : \" طبعا أنا شخصيا ضد محاكم التفتيش , وأميل إلى التسامح , في النهاية الشعب بحس ه \" .\nوأضاف أن \" الفطري والعظيم سيسقط هؤلاء النجوم , ويجب أن تقوم المحاكم بدور وحيد هو القصاص للدم السوري وللشهداء لمن قتل وحرض على القتل وساهم فيه , وليس لمن قال كلاما \" .\nبينما يعتبر عيسى أن السقوط الشعبي لا يحتاج إلى محاكم , وعادة ما تصدر الشعوب أحكامها بالسقوط الأخلاقي بحق شخص ما دون جلسات أو أحكام معلنة .\nلا أوسمة وطنية غير أوسمة الشعب وعن سحب الأوسمة الرسمية التي تم منحها للفنانين عبر عيسى عن رأيه بجرأة قائلا : \" حين يمنح السفاح وساما لأي كان , فهو كمن يوشم هذا الشخص بوشم العار أو العبودية , وعلى حامل الوسام إيجاد طريقة للتخلص من عاره بنفسه \" .\nويقول خليفة إن \" الأوسمة شيء من الماضي , هناك أبطال في كل عصر ويجب ألا نلتفت إلى ثقل الماضي بل يجب علينا أن ننظر إلى المستقبل بكل ما يحمله هذا المستقبل من أمل \" .\nجميع الحقوق محفوظة لقناة العربية 2013",
    "تعرف على عقوبات إدارة أوباما لنظام الأسد 2017 / 1 / 16 الساعة 13 : 10 ( مكة المكرمة ) 1438 / 4 / 18 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2017 / 1 / 16 الساعة 13 : 10 ( مكة المكرمة ) 1438 / 4 / 18 ه - أقسام أخرى تعرف على عقوبات إدارة أوباما لنظام الأسد الدولة : سوريا , ولايات متحدة أميركية الرئيس بشار الأسد ( يمين ) ونظيره الأميركي باراك أوباما ( غيتي ) الدولة : سوريا , ولايات متحدة أميركية القسم : المناطق : اتخذت الإدارة الأميركية في عهد الرئيس الديمقراطي عدة إجراءات عقابية ضد نظام في , شملت مسؤولين سياسيين وعسكريين وكيانات تدعم هذا النظام , وذلك بهدف الضغط على الأسد , ومحاولة وقف الجرائم المرتكبة ضد المدنيين السوريين , بالإضافة إلى مؤسسات اقتصادية سورية .\nوفي ما يلي رصد للإجراءات التي اتخذتها إدارة أوباما ضد نظام الأسد : 29 أبريل / نيسان : تفرض عقوبات على جهازي المخابرات السوري وتحظر التعاملات التجارية مع سوريا , وتجمد أصولا , في خطوة تستهدف ضمن ما تستهدف شقيق الرئيس الذي يتولى قيادة الفرقة الرابعة من الدبابات .\nوانضافت هذه الإجراءات إلى عقوبات أوسع تفرضها الولايات المتحدة على سوريا منذ عام 2004 .\n18 مايو / أيار : تضم إلى قائمة عقوبات سوريا الرئيس بشار الأسد وستة من أركان نظامه , هم : نائب الرئيس , ورئيس الوزراء , ووزيرا الدفاع والداخلية , ومدير المخابرات العسكرية , ومدير فرع الأمن السياسي .\n10 أغسطس / آب : وزارة الخزانة الأميركية تضيف المصرف التجاري السوري المملوك للدولة والمصرف التجاري السوري اللبناني التابع له في إلى قائمة سوداء تضم شركات جمدت أصولها إلى جانب شركة سيريتل للهاتف المحمول .\n18 أغسطس / آب : أوباما يطالب الأسد بالاستقالة , والولايات المتحدة تفرض عقوبات جديدة تشمل تجميد كافة الأصول السورية الحكومية , وتحظر على الأميركيين القيام باستثمارات جديدة , وتمنع التصدير إلى تلك الدولة واستيراد النفط منها , وتضيف شركات أخرى إلى القائمة السوداء , منها شركة تسويق النفط السورية ( سيترول ) والشركة السورية للنفط .\nالأول من ديسمبر / كانون الأول : وزارة الخزانة الأميركية تدرج اسم محمد مخلوف خال الرئيس الأسد , وأوس أصلان , الذي تصفه بأنه لواء في , في القائمة السوداء وكذلك مؤسسة الإسكان العسكرية بوصفها شركة تسيطر عليها الحكومة السورية وتمول النظام , وكذلك المصرف العقاري الذي تقول الوزارة إنه يدير عمليات اقتراض للحكومة .\n6 فبراير / شباط : الولايات المتحدة تغلق سفارتها في سوريا وتسحب كل العاملين فيها .\nوأعلنت وزارة الخزانة أيضا أنها أدرجت على لائحتها السوداء أيضا \" \" واللجان الشعبية , وهما مجموعتان مسلحتان تعملان لحساب نظام الأسد .\nمايو / أيار : وزارة الخزانة الأميركية تدرج أسماء أربعة من كبار المسؤولين في حكومة النظام السوري وكيانين مرتبطين به على \" لائحتها السوداء \" .\nويتعلق الأمر بوزير الدفاع فهد جاسم الفريج , ووزير الصحة سعد عبد السلام النايف , ووزير الصناعة عدنان عبدو السخني , ووزير العدل نجم حمد الحمد , والكيانان المرتبطان بالنظام السوري هما الخطوط الجوية العربية السورية وتلفزيون \" الدنيا \" .\n26 نوفمبر / تشرين الأول : وزارة الخزانة الأميركية تفرض عقوبات جديدة على عشرة كيانات ورجال أعمال روس وسوريين - بينهم مسؤولون حكوميون - بسبب دعمهم للأسد , وتسهيل عمليات شراء النفط من تنظيم الدولة الإسلامية لصالح النظام السوري .\nوتضمنت قائمة العقوبات حاكم البنك المركزي السوري أديب ميالة , بالإضافة إلى رجال أعمال سوريين وروس وآخرين , بينهم رجل الأعمال السوري جورج حسواني , والشركة التي يعمل لصالحها , بسبب \" دعمه المادي والتصرف نيابة عن الحكومة السورية \" , حيث أوضح البيان أن \" حسواني يعمل وسيطا لشراء النفط من تنظيم الدولة لصالح النظام السوري \" .\nكما شملت القائمة مدلل خوري وخمسا من شركاته , حيث \" ارتبط بعلاقة طويلة الأمد مع نظام الأسد , ويمثل مصالح النظام التجارية والاقتصادية مع روسيا \" , إضافة إلى شريكه الروسي الرئيس السابق للاتحاد الدولي للشطرنج كيرسان إليومزينوف .\nوبموجب هذا القرار , يتم تجميد جميع أرصدة هؤلاء الأشخاص والشركات في الولايات المتحدة , كما ي منع على أي شركة أميركية أو مواطن أميركي أو مقيم على الأراضي الأميركية التعامل معهم .\nنوفمبر / تشرين الأول : أقر مشروع قانون يفرض عقوبات جديدة على النظام السوري وداعميه , ومن بينهم و , لارتكابها جرائم حرب و .\nويهدف الإجراء - حسب بيان - إلى وقف المذبحة التي يتعرض لها الشعب السوري .\n5135431323001 37370f1f - 2d42 - 4a00 - a561 - c23c3f8cca04 103e77de - b682 - 4469 - a3a6 - 21693a8976c9 video 23 ديسمبر / كانون الأول : وزارة الخزانة الأميركية تدرج ستة وزراء سوريين ومسؤولين في مصرف روسي على لائحتها الاقتصادية السوداء , وذلك على خلفية دورهم في \" أعمال العنف \" التي ارتكبها نظام الرئيس بشار الأسد .\nواستهدفت الوزارة ستة وزراء بحكومة النظام السوري , وعلى رأسهم وزير المالية مأمون حمدان ووزير النفط علي غانم , إضافة إلى حاكم مصرف سوريا المركزي دريد درغام , مما يعني تجميد أصولهم في الولايات المتحدة وعزلهم ماليا .\nوشملت العقوبات أيضا شركة \" أجنحة الشام للطيران \" , وكذلك شركتان يملكهما ابن خالة الأسد , الذي أدرج سابقا على القائمة الأميركية السوداء .\n12 يناير / كانون الثاني : واشنطن تفرض عقوبات على 18 مسؤولا عسكريا وسياسيا في النظام السوري بعد تحقيقات أجرتها عام 2016 منظمة حظر , التي أكدت استعمال الأسلحة الكيميائية عامي 2014 و 2015 .\nوشملت العقوبات مسؤولين كبارا في المخابرات السورية وقيادات عسكرية , من بينهم العقيد سهيل الحسن , والعقيد محمد نافع بلال , ورئيس مديرية الأمن العام محمد خالد رحمون , ومدير الاستخبارات العسكرية العميد ياسين أحمد ضاحي , واللواء محمد محمود المحلة .\nكما شملت العقوبات قائد القوات الجوية وقوات الدفاع الجوي اللواء أحمد بلول , واللواء ساجي جميل درويش , والعميد الركن بديع المعلا , وهو من كبار مسؤولي القوات الجوية , فضلا عن قائد الحرس الجمهوري طلال شفيق مخلوف , والعميد الركن محمد إبراهيم , وهو ضابط في القوات الجوية .\nوعاقبت واشنطن أيضا مسؤولين في مركز الدراسات والبحوث العلمية , ومن بينهم العميد غسان عباس , والعميد علي وناس وغيرهما .\nالمصدر : الجزيرة , مواقع إلكترونية التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق مفاهيم ومصطلحات منظمات وهياكل شبكة الجزيرة وثائق وأحداث جيوش و حروب طب وصحة حركات وأحزاب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف"
  ],
  "url": [
    "http://www.youm7.com/story/2016/12/20/%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%AD%D8%A7%D9%85-%D8%B9%D9%86-%D9%85%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D8%B3%D9%81%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%89-%D9%83%D9%8A%D9%81-%D8%A3%D8%B5%D8%A8%D8%AD-%D8%A7%D9%84%D8%BA%D8%AF%D8%B1-%D8%A8%D8%B7%D9%88%D9%84%D8%A9/3018516",
    "https://www.alarabiya.net/articles/2012/05/14/214117.html",
    "http://www.aljazeera.net/encyclopedia/events/2017/1/16/%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%84%D9%89-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%A5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A3%D9%88%D8%A8%D8%A7%D9%85%D8%A7-%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}