{
  "id": "V-170",
  "claim": "أنباء تفيد بأن حريقا نشب في مبنى المحكمة في مدينة منبج بريف حلب أدى إلى حرق جميع الوثائق وسجلات الملكيات التي تخص العقارات في منطقتي منبج والباب والقرى التابعة لهما",
  "fact": "false",
  "article": [
    "إبعث برسالتك إلي الأستديو الإسم * : البريد الإلكتروني * : الهاتف : الرسالة * : السيطرة على حريق نشب في أحد مستودعات سوق الجملة ببئر القصعة تمك نت وحدات الحماية المدنية ببن عروس , عشية اليوم الثلاثاء , من اخماد حريق نشب في أحد المستودعات الجانبية لسوق الجملة في بئر القصعة ( ولاية بن عروس ) و الموضوع للكراء على ذمة الخواص .\nوأفاد والي الجهة , عبد اللطيف الميساوي بأن الحريق الذي لم تعرف أسبابه تسبب في أضرار مادية لحقت بنصف المستودع الذي يحتوي على صناديق بلاستيكية فارغة , مشيرا الى أن وحدات الحماية المدنية تمكنت من عزل النيران حتى لا تمتد إلى مساحات أكبر وإخماده .\nيشار الى أن الجهات المختصة فتحت بحثا تحقيقيا للوقوف على ملابسات الحريق .\nمقالات أخرى التسجيلات الصوتية جوهرة سبور الساعة العاشرة ليلا ليوم السبت 20 جانفي 2018 أسامة الحدادي هداف مع ديجون الفرنسي نشرة أخبار السابعة مساء ليوم السبت 20 جانفي 2018 اسناد بطاقات علاج مجاني للعاطلين عن العمل جوهرة سبور الساعة السادسة مساء ليوم السبت 20 جانفي 2018 الرابطة الثانية : الهلال الشابي يقترب من كوكبة الطليعة جوهرة سبور الساعة الثانية زوالا ليوم السبت 20 جانفي 2018 تحضيرات المونديال : المنتخب التونسي يواجه كوستا ريكا وديا بزنس نيوز ليوم السبت 20 جانفي 2018 رئيس الحكومة يزور مراكش نهاية جانفي الجاري إشري تربح ليوم السبت 20 جانفي 2018 منزل للبيع 233 متر مربع ببن عيسى القلعة الكبرى كاريكاتور اليوم 21 / 01 / 2018 21 / 01 / 2018 21 / 01 / 2018 أخبار رياضة راديو معرض تسجيلات الحياة أسهل 2017 جميع الحقوق المحفوظة جوهرة أف آم تونس | تسجيل في النشرة الإخبارية"
  ],
  "url": [
    "http://www.jawharafm.net/ar/article/%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D8%AD%D8%B1%D9%8A%D9%82-%D9%86%D8%B4%D8%A8-%D9%81%D9%8A-%D8%A3%D8%AD%D8%AF-%D9%85%D8%B3%D8%AA%D9%88%D8%AF%D8%B9%D8%A7%D8%AA-%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%AC%D9%85%D9%84%D8%A9-%D8%A8%D8%A8%D8%A6%D8%B1-%D8%A7%D9%84%D9%82%D8%B5%D8%B9%D8%A9/105/93708"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}