{
  "id": "V-184",
  "claim": "سيطرت المعارضة السورية على بلدة كلجبرين بريف حلب الشمالي",
  "fact": "false",
  "article": [
    "21 شباط 2017 - مكتب أخبار سوريا أرشيف يوم : مكتب أخبار سوريا - دير الزور لقي عشرة مدنيين مصرعهم وأصيب أكثر من 30 آخرين , ليل اليوم , جراء استهداف الطيران الحربي الروسي بأربع غارات , ساحة سوق الثلاثاء عند مدخل بلدة الصور الجنوبي الخاضعة لسيطرة تنظيم الدولة الإسلامية بريف دير الزور الشمالي .\nمكتب أخبار سوريا - إدلب أخمد عناصر الدفاع المدني المعارض , اليوم , حريق اندلع في المناطق الحراجية قرب مخميات الزوف للنازحين بريف إدلب الغربي على الشريط الحدودي مع تركيا .\nوقال حسن درويشو , إعلامي الدفاع المدني في مديرية الساحل , ل - \" مكتب أخبار سوريا \" , إن عشرة عناصر من الدفاع أخمدوا الحريق بعد عمل استمر حوالي خمس ساعات , كما عملوا على تبريده بالماء عبر سيارات الإطفاء و \" الصهريج \" التابعة لهم , لافتا إلى أنه أسفر عن احتراق مساحة واسعة من الغابات الحراجية .\nمكتب أخبار سوريا - حلب استهدفت قوات سوريا الديمقراطية \" قسد \" المتمركزة في قرية الشيخ عيسى بأكثر من عشر قذائف هاون , عصر اليوم , قرية كلجبرين الخاضعة لسيطرة المعارضة بريف حلب الشمالي , ما أدى إلى مقتل تسعة مدنيين , بينهم خمسة أطفال , وإصابة آخرين .\nمكتب أخبار سوريا - إدلب لقي خمسة مدنيين مصرعهم وأصيب 20 آخرون , مساء اليوم , جراء استهداف الطيران الحربي الروسي بغارتين بالصواريخ الفراغية , بلدة معرة مصرين الخاضعة لسيطرة المعارضة بريف إدلب الشمالي .\nمكتب أخبار سوريا - حلب نظم المجلس المحلي في بلدة عنجارة الخاضعة لسيطرة المعارضة بريف حلب الغربي , اليوم , وقفة للتأكيد على مدنيته وعدم تبعيته لأي فصيل عسكري .\nوقال الأستاذ جمعة طالب , رئيس المجلس المحلي للبلدة , ل - \" مكتب أخبار سوريا \" , إن الوقفة شارك فيها الموظفون والعمال في المجلس المحلي وبعض أهالي عنجارة , لافتا إلى أن المشاركين حملوا لافتات كتب فيها عبارات تؤكد على مدنية المجلس وعدم تبعيته لأي فصيل عسكري .\nمكتب أخبار سوريا - درعا استعادت فصائل المعارضة , اليوم , السيطرة على تل عشترة العسكري بريف درعا الغربي , بعد يوم من انتزاعه من قبل جيش خالد بن الوليد , المتهم بالارتباط بتنظيم الدولة الإسلامية , في حين تستمر المواجهات بين الطرفين , في محاولة من المعارضة لاستعادة السيطرة على تل جموع العسكري المجاور لمدينة نوى الخاضعة لسيطرتها .\nمكتب أخبار سوريا - اللاذقية شيعت القوات النظامية , اليوم , عنصرين في صفوفها بمدينة اللاذقية الخاضعة لسيطرتها , كانا قتلا أمس في ريف المدينة الشمالي , جراء استهداف فصائل المعارضة مواقع تابعة للنظام بقذائف الدبابة .\nمكتب أخبار سوريا - الرقة واصلت قوات سوريا الديمقراطية \" قسد \" , ظهر اليوم , تقدمها بريف الرقة الشرقي , إذ سيطرت على ثلاث قرى جديدة , بعد انسحاب تنظيم الدولة الإسلامية منها باتجاه بلدة العبارة وقريتي تل شعير وبير قورات التي تشهد مواجهات عنيفة ما تزال مستمرة لليوم الثاني على التوالي , في محاولة من \" قسد \" لانتزاعها أيضا .\nآخر التقارير إشترك في نشرة مكتب أخبار سوريا اشترك الآن للحصول على آخر التقارير والتغطيات فورا على بريدك الالكتروني أدخل بريدك الالكتروني هنا الأرشيف الأرشيف شباط 2017 ن ث ع خ ج س د Copyright 2018 Syria Newsdesk , All Rights Reserved .\nIn partnership with جميع الحقوق محفوظة لمكتب أخبار سوريا",
    "SMART News Agency - وكالة سمارت للأنباء - جرحى ل - \" قسد \" بقصف ل - \" الحر \" على مطار منغ شمال حلب جرحى ل - \" قسد \" بقصف ل - \" الحر \" على مطار منغ شمال حلبتم النشر بتاريخ : 18 تشرين الثاني , 2017 21 : 52 : 47 سوريا , الغندورة : مقاتلون من الجيش الحر , أحدهم يرفع علم الثورة السورية , في اللحظات الأولى لاقتحامهم بلدة الغندورة بريف حلب , شمالي البلاد , يوم 4 أيلول 2016 , إذ سيطرت الفصائل على كامل الشريط الحدودي بين مدينتي جرابلس وإعزاز شمال حلب بعد مواجهات مع تنظيم \" الدولة الإسلامية \" ضمن عملية \" درع الفرات \" , التي يدعمها الجيش التركي .\nوسيطر الجيش الحر بالتوازي على بلدة الغندورة وقرى سويدة شمالي , غنمة , مزار غنمة , عرب حسن صغير , وباب ليمون , وسلسلة , وطويران , والخليلية , وتل عصد , حج والي , تل ميزاب , بعد اشتباكات مع التنظيم في المنطقة الحدودية مع تركيا .\nسمارت - حلبجرح أربعة عناصر من \" قوات سوريا الديمقراطية \" ( قسد ) السبت , بقصف مدفعي للجيش السوري الحر على مواقع الأولى في مطار منغ العسكري شمال مدينة حلب شمالي سوريا . وقال القائد العسكري في غرفة عمليات \" أهل الديار \" يلقب نفسه النقيب \" أبو ابراهيم \" في تصريح إنهم قصفوا مواقع \" قسد \" بقذائف الهاون ردا على استهداف الأخيرة بالرشاشات الثقيلة لمواقع \" الحر \" في قرية كلجبرين ( 37 كم شمال مدينة حلب ) .\nوسبق أن صد الجيش السوري الحر ل - \" قسد \" إلى قرية الحردانة التابعة لمدينة جرابلس ( 104 كم شمال شرق مدينة حلب ) . وتشهد خطوط التماس بين \" قسد \" وفصائل الجيش الحر شمال وشرق مدينة , ما يسفر غالبا عن سقوط قتلى وجرحى في صفوف الطرفين . الاخبار المتعلقةتم النشر بتاريخ : 18 تشرين الثاني , 2017 21 : 52 : 47 العلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "January 21 2018 - 09 : 28 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } الموجز السوري ليوم الاحد في 30 - 7 - 2017 - فيما يلي أبرز التطورات الميدانية في سوريا ليوم الاحد في 30 - 7 - 2017 . - انتهت المرحلة الأولى من تنفيذ الاتفاق بين حزب الله ومسلحي \" جبهة النصرة \" برعاية الأمن العام اللبناني , وذلك بعد استلام الهيئة الصحية الإسلامية رفاة شهداء المقاومة الخمسة وتسليم جثث قتلى \" النصرة \" وعددها 9 للأمن العام اللبناني , وستبدأ المرحلة الثانية من عملية التبادل صباح غد الاثنين بخروج مسلحي \" النصرة \" وعائلاتهم الذين يقدر عددهم ب - 9000 آلاف مقابل الافراج عن أسرى المقاومة لدى \" النصرة \" .\n- عثر مجاهدو المقاومة الإسلامية على الملالة العسكرية التابعة للجيش اللبناني من نوع M 113 والتي أخذتها \" النصرة \" في معركة عرسال 2014 , كما ر فع المجاهدون لافتة \" تحية للعقيد في الجيش اللبناني نور الدين الجمل \" الذي استشهد في معركة عرسال ضد \" جبهة النصرة \" . دمشق وريفها : - سقطت قذيفتان صاروخيتان على حي \" القصاع \" شرق مدينة دمشق مصدرهما المجموعات المسل حة .\nأرسل الهلال الأحمر العربي السوري بالتعاون مع مكاتب الأمم المتحدة قافلة مساعدات إنسانية مكونة من 17 شاحنة إلى بلدة النشابية في غوطة دمشق الشرقية .\nأعدم \" جيش الاسلام \" شابا في مدينة دوما في غوطة دمشق الشرقية بتهمة التعامل مع تنظيم داعش .\nرفضت \" الهيئة العامة \" في مدينة عربين في غوطة دمشق الشرقية التابعة للمجموعات المسلحة , تواجد \" هيئة تحرير الشام \" في الغوطة الشرقية , ورأت أن بقاءها سيزيد من نزف الدماء والاقتتال بين الفصائل المسلحة في الغوطة , ووضعت \" الهيئة العامة \" 3 خيارات أمام \" الهيئة \" , أو لها هو أن ت حل نفسها علنا , والثاني الخروج الآمن من الغوطة لمن أراد وضمان أمن الأفراد الذين يرغبون بالبقاء , وأخيرا الإنضمام لأحد الفصائل المسلحة في المنطقة .\n- انشق عدد من مسل حي كتيبة ال - \" م . د \" التابعة ل - \" حركة أحرار الشام \" مع أسلحتهم عن \" الحركة \" , وانضموا إلى \" فيلق الرحمن \" في غوطة دمشق الشرقية , وقال الناطق الرسمي باسم \" الحركة \" إن \" الكتيبة \" لم تنشق بالكامل بل انشق قسم منها , مؤكدا انضمام المنشقين إلى \" الفيلق \" . درعا وريفها : - أعلن \" لواء توحيد الجنوب - الجيش الحر \" المتواجد في درعا وريفها , تعيين المدعو \" أبو شريف المحاميد \" مسؤولا عاما ل - \" لواء توحيد الجنوب \" , وذلك بعد استقالة المسؤول السابق ل - \" اللواء \" المدعو \" أبو حسن عياش \" . دير الزور وريفها : - استهدف طيران \" التحالف الدولي \" مشفى عائشة والنادي ودوار الشهداء بمدينة البوكمال في ريف دير الزور الجنوبي الشرقي ما تسبب باستشهاد ستة مدنيين بينهم نساء وأطفال وإصابة عشرة آخرين وأضرار مادية بالبنى التحتية .\n- ق تل ثلاثة مدنيين وا صيب آخرون جراء قصف طائرات \" التحالف الدولي \" على مدينة البوكمال في ريف دير الزور الجنوبي الشرقي . الرقة وريفها : - واصل الجيش السوري عملياته في ريف الرقة الجنوبي الشرقي ووصل لمشارف الحدود الادارية لمحافظة دير الزور من الجهة الشمالية الغربية بعد احكام سيطرته على عدد من النقاط والتلال والمرتفعات الحاكمة شرق قرية \" رجم السليمان \" وشمال منطقة \" الخرازة \" وجنوب قرية \" السلام عليكم \" , وأوقع قتلى وجرحى في صفوف تنظيم داعش .\n- سيطرت \" قوات سوريا الديمقراطية \" على عدة شوارع ونقاط في حيي \" الروضة والنهضة \" ومساكن الادخار في مدينة الرقة , بعد اشتباكات مع تنظيم داعش أسفرت عن مقتل وجرح عدد من مسلحي التنظيم , كما تقدمت \" القوات \" في حي \" نزلة شحادة \" جنوب مدينة الرقة , و وصلت إلى محيط مدرسة الصادق وسط الحي بعد اشتباكات مع التنظيم .\n- ق تل 8 مسلحين من \" قوات سوريا الديمقراطية \" إثر تفجير التنظيم عربة مفخخة بتجمع ل - \" القوات \" قرب حي \" نزلة شحادة \" جنوب مدينة الرقة .\n- ق تل أحد مسل حي \" قوات سوريا الديمقراطية \" وا صيب ثلاثة آخرون إثر استهدافهم برصاص القنص من قبل التنظيم قرب \" دوار الفروسية \" وفي حي \" نزلة شحادة \" بمدينة الرقة .\n- أعدم تنظيم داعش 9 من مسل حيه من الجنسية السورية في حي \" الدرعية \" غرب مدينة الرقة , بتهمة التعامل مع \" قوات سوريا الديمقراطية \" , كما أعدم التنظيم مدنيا بتهمة التعامل مع \" التحالف الدولي \" في حي \" المنصور \" في مدينة الرقة . حلب وريفها : - ق تل 4 مسلحين وأ صيب آخرون إثر تفجير انتحاري حزامه الناسف قرب اجتماع ضم مسؤولين من \" هيئة تحرير الشام \" و \" حركة أحرار الشام \" مع وجهاء عدة عشائر في قرية \" النجار \" في منطقة جبل الحص في ريف حلب الجنوبي الشرقي .\n- ق تل مدني وطفلة وأ صيب آخرون إثر قصف مدفعي ل - \" قو ات سوريا الديمقراطية \" على بلدة مارع وقرية \" كلجبرين \" بريف حلب الشمالي , كما قصف الجيش التركي وفصائل \" الجيش الحر \" مواقع \" قوات سوريا الديمقراطية \" في قرية عين دقنة في الريف ذاته .\n- دارت اشتباكات بين \" الجبهة الشامية - الجيش الحر \" و \" درع الشرقية - الجيش الحر \" , لأسباب مجهولة , في مدينة جرابلس في ريف حلب الشمالي الشرقي . إدلب وريفها : - أقام أهالي بلدتي الفوعة وكفريا في ريف إدلب الشمالي , وقفة احتجاجية لليوم السابع عشر على التوالي , طالبوا فيها بالإسراع في فك الحصار المفروض عليهم منذ أكثر من سنتين وتطبيق الاتفاق الم برم وإعادة مفقودي تفجير الراشدين وإدخال مساعدات إنسانية عاجلة إلى البلدتين حيث لم تدخل مساعدات منذ أكثر من 5 أشهر وسط حالة مذريه جدا يعيشها اهالي البلدتين على الصعيد الانساني والطبي .\nخرجت تظاهرة لأهالي مدينة معرة النعمان في ريف إدلب الجنوبي ضد \" هيئة تحرير الشام \" , أنزل خلالها المتظاهرون رايات \" الهيئة \" في ساحة المدينة ورفعوا أعلام الانتداب الفرنسي .\n- استدعت \" هيئة تحرير الشام \" عددا من النساء لمراجعة \" محكمة \" بلدة \" مرعيان \" التابعة لمسل حي \" الهيئة \" , في ريف إدلب الجنوبي بتهمة خروجهم بتظاهرة ضد \" الهيئة \" . حماه وريفها : - ا ستهدف سلاح الجو في الجيش السوري تجمعات مسلحي تنظيم داعش في \" عكش , وادي العظام والزاعجة \" في ريف السليمة الشرقي بريف حماه الشرقي , ما أدى لمقتل 18 مسلحا وإصابة العشرات منهم , إضافة لتدمير عربتين مزودتين برشاشين ثقيلين وتدمير صهريج وقود للمسلحين , وعرف من القتلى ما ي سمى \" القاضي الشرعي \" الملقب ب - \" الحربي \" .\nأعلنت كل من \" كتيبة الزعفرانة , مركزية الزعفرانة ومركز عمليات الزعفرانة \" في بيان مصور انضمامهم إلى \" جيش التوحيد - الجيش الحر \" المتواجد في ريفي حمص الشمالي وريف حماه الجنوبي .\n- قامت \" هيئة تحرير الشام \" بحل \" مجلس أعيان بلدة كفرنبودة \" المعي ن من قبل أهل البلدة في ريف حماه الشمالي الغربي و تعيين أشخاص من قبلها تحت مسمى \" مجلس شورى \" . حمص وريفها : - تابع الجيش السوري وحلفاؤه عملياتهم على محور \" الهيل - السخنة \" وسيطروا على مرتفع \" رجم الصابون \" جنوب مدينة السخنة في ريف حمص الشرقي وأوقعوا قتلى وجرحى في صفوف تنظيم داعش .\n- أ فشل الجيش السوري محاولة تسلل مجموعة من تنظيم داعش انطلاقا من مواقعها في قرية \" أم صهريج \" باتجاه نقاطه في محيط قرية \" جب الجراح \" في ريف حمص الشرقي وحقق إصابات مؤكدة في صفوفها .\n- ا ست شهد م راسل قناة روسيا اليوم , خالد الخطيب , بنيران مسلحي تنظيم داعش خلال تغطيته عمليات الجيش السوري في منطقة \" البغيلية \" في ريف حمص الشرقي .",
    "قصف على عين ترما وابو الظهور . . سوريا الديمقراطية تسيطر على تل رفعت بحلب . . سانا : السيطرة على عدة قرى بريف حلب و ريف اللاذقية الشمالي | شام تايمز الأثنين , 15 شباط , 2016 - قصف على عين ترما وابو الظهور . . سوريا الديمقراطية تسيطر على تل رفعت بحلب . . سانا : السيطرة على عدة قرى بريف حلب و ريف اللاذقية الشمالي سقط قتلى وجرحى , يوم الاثنين , جراء قصف استهدف بلدة عين ترما بريف دمشق وابو الظهور بريف ادلب , في وقت حققت قوات \" سوريا الديمقراطية \" تقدما باتجاه ريف حلب الشمالي , حيث سيطرت على بلدة تل رفعت , بعد معارك مع فصائل معارضة , حيث تبعد البلدة مسافة 20 كلم عن الحدود التركية .\nوذكرت مصادر معارضة , بحسب صفحاتها على مواقع التواصل الاجتماعي , ان \" 4 اشخاص قتلوا واصيب عدد اخر بجروح جراء قصف جوي ومدفعي على بلدة عين ترما في الغوطة الشرقية بريف دمشق \" .\nواضافت المصادر ان \" مدينة داريا بريف دمشق تعرضت لقصف باكثر من 40 \" برميل متفجر \" , وسط معارك بين الجيش النظامي وفصائل معارضة من الجهة الجنوبية للمدينة \" .\nوتتعرض عدة مناطق في ريف دمشق , والخاضعة لسيطرة المعارضة لقصف , ما يؤدي إلى سقوط قتلى وجرحى تقول مصادر معارضة ان جلهم من المدنيين .\nالى ذلك , قالت معلومات متطابقة من مصادر عدة ان عددا من الجرحى سقطوا جراء سقوط قذائف في الكباس و محيط الدويلعة بدمشق \" .\nوشهدت مناطق بدمشق وريفها في الاونة الاخيرة هدوءا نسبيا من استهدافها بقذائف الهاون , التي يقول النظام إن مصدرها مدينة دوما وغيرها من المناطق في الغوطة الشرقية لخاضعة لسيطرة فصائل معارضة .\nمن ناحية اخرى , اشارت مصادر معارضة الى ان \" 7 اشخاص قتلوا واصيب اخرين بجروح جراء قصف من الطيران الروسي بلدة أبو الظهور بريف ادلب الشرقي \" .\nوفي ريف حلب , اوضحت مصادر معارضة ان \" قتلى وجرحى قضوا نتيجة قصف استهدف قرية كلجبرين قرب اعزاز ومدينة الباب وبلدتي قباسين و بزاعة بالريف الشرقي \" .\nواردفت المصادر ان \" قوات \" سوريا الديمقراطية \" سيطرت على تل رفعت بريف حلب الشمالي , بغطاء جوي من طيران التحالف السوري الروسي , عد معارك مع فصائل تابعة \" لحركة أحرار الشام \" و \" لواء الفتح \" و \" الجبهة الشامية \" وفصائل مقاتلة أخرى .\nوتعد مدينة تل رفعت احدى اهم معاقل الفصائل المقاتلة في ريف حلب الشمالي , حيث سيطرت عليها منذ عام 2012 , وتبعد مسافة 20 كلم عن الحدود التركية وكانت قوات \" سوريا الديمقراطية \" تمكنت خلال ال - 24 ساعة الفائتة من السيطرة على قرية عين دقنة , قاطعة بذلك الطريق الرئيس الواصل بين مدينة اعزاز وبلدة تل رفعت , مقتربة من مناطق سيطرة تنظيم \" الدولة الإسلامية \" بريف حلب الشمالي , كما حاولت التقدم نحو منطقة كلجبرين , الواقعة إلى الشرق من عين دقنة .\nوياتي ذلك في وقت استهدفت القوات التركية مواقع لمقاتلين أكراد في سوريا لليوم الثالث على التوالي , ردا على قالت تركيا إنه هجوم على موقع أمني حدودي صباح .\nبدورها , ذكرت وكالة ( سانا ) ان الجيش سيطر بالتعاون مع مجموعات الدفاع الشعبية على قرية مسقان في ريف حلب الشمالي , كما سيطر على قرية الطيبة ومزارعها في الريف الشرقي \" .\nويأتي التقدم في اطار عملية عسكرية واسعة بدأها الجيش النظامي مؤخرا في ريف حلب الشمالي واستعاد خلالها السيطرة على قرى وبلدات عدة , كما كسر الحصار المفروض على بلدتي نبل والزهراء , كما تمكن ايضا من قطع طريق امدادات رئيسية للفصائل المقاتلة بين الاحياء الشرقية التي تسيطر عليها في مدينة حلب وتركيا .\nوفي سياق اخر , قالت ( سانا ) ان \" الجيش سيطر بالتعاون مع مجموعات الدفاع الشعبية على رويسة الجلطة وأرض القرم وظهرة الكروم والنقطة 665 في الريف الشمالي للاذقية \" .\nوكان الجيش النظامي سيطر , السبت الماضي , على قرية آره والنقطة 515 في ريف الشمالي , بحسب سانا .\nوتوصلت القوى الكبرى خلال اجتماعها الخميس في ميونخ الألمانية , الى اتفاقات حول سوريا , اهمها ادخال المساعدات الانسانية للمناطق , ووقف العمليات العدائية خلال اسبوع , بالتزامن مع تصاعد أعمال العنف داخل البلاد , وخاصة مع تقدم القوات النظامية بريفي حلب واللاذقية بتغطية جوية روسية , مع نزوح عشرات الالاف إلى الحدود التركية , وسط ضغوطات دولية على روسيا من اجل وقف قصفها على ريف حلب .\nبدورها , ذكرت وكالة ( سانا ) ان : الجيش يعيد الأمن والاستقرار إلى قرى الطيبة ومسقان وأحرض بريف حلب وإلى رويسة الجلطة وأرض القرم وظهرة الكروم والنقطة 665 بريف اللاذقية الشمالي أعادت وحدات من الجيش والقوات المسلحة بالتعاون مع القوى المؤازرة الأمن والاستقرار إلى قرى الطيبة ومسقان وأحرص بريف حلب وإلى رويسة الجلطة وأرض القرم وظهرة الكروم والنقطة 665 بريف اللاذقية الشمالي , ونفذ سلاح الجو السوري الليلة الماضية وفجر اليوم سلسلة ضربات على مقرات وآليات لإرهابيي \" داعش \" والمجموعات التكفيرية المنضوية تحت زعامة تنظيم \" جبهة النصرة \" بريف حمص , وواصل غاراته الجوية ضد تجمعات ونقاط تحصن لإرهابيي \" جيش الفتح \" وتنظيم \" داعش \" بريفي حماة وإدلب , وتم كبيد إرهابيي تنظيم \" داعش \" خسائر بالأفراد والعتاد في غارات لسلاح الجو على أوكارهم بريف دير الزور , وتدمير بؤر وتحصينات للتنظيمات الإرهابية في بلدة كنسبا بريف اللاذقية الشمالي الشرقي .\nوفي التفاصيل . . . وسعت وحدات من الجيش والقوات المسلحة بالتعاون مع مجموعات الدفاع الشعبية نطاق سيطرتها بريف حلب الشمالي والشرقي خلال عملياتها على تجمعات وتحصينات التنظيمات الإرهابية التكفيرية .\nففي الريف الشرقي أفاد مصدر عسكري في تصريح ل - سانا بأن وحدات من الجيش \" أعادت الأمن والاستقرار إلى قرية الطيبة ومزارعها في ناحية كويرس شرقي بعد القضاء على آخر تجمعات إرهابيي تنظيم داعش فيها \" .\nوبين المصدر أن وحدات الهندسة عملت على \" تمشيط القرية ومزارعها لتفكيك العبوات الناسفة والألغام التي زرعها الارهابيون بهدف إعاقة تقدم الجيش قبل وقوع عدد منهم قتلى وفرار من تبقى منهم إلى المناطق المجاورة \" .\nإلى ذلك أكدت مصادر ميدانية لمراسل سانا أن وحدات من الجيش نفذت عمليات دقيقة على محاور تحرك إرهابيي \" داعش \" ونقاط تحصنهم في محيط المحطة الحرارية في قرية الطيبة أسفرت عن \" تدمير 12 آلية مزودة برشاشات ثقيلة \" .\nوأكد المصدر العسكري \" إعادة الأمن والاستقرار إلى قرية كفر نايا \" الواقعة على بعد نحو 25 كم شمال مدينة حلب .\nوأشار مصدر ميداني في تصريح لمراسل سانا في وقت لاحق مساء اليوم الى أن وحدات من الجيش بالتعاون مع القوى المؤازرة أعادت الأمن والاستقرار إلى قريتي مسقان وأحرص شمال شرق معرستة الخان في الريف الشمالي .\nوأكدت المصادر \" تكبد التنظيمات الإرهابية خسائر كبيرة بالأفراد والعتاد وفرار العديد من أفرادها أمام ضربات الجيش \" .\nوأعادت وحدات من الجيش أمس الأول الأمن والاستقرار إلى قريتي جب الكلب والطامورة الواقعة جنوب غرب الزهراء والمشرفة على كامل بلدة حيان والأجزاء الشمالية الغربية لبلدة عندان .\nوكان المصدر أفاد في وقت سابق اليوم بأن وحدات من الجيش \" قضت بضربات مركزة على تجمعات للتنظيمات الإرهابية في أحياء باب النيرب وكرم القاطرجي والشيخ خضر والأنصاري \" .\nوبين المصدر أن الضربات أسفرت عن \" تدمير بؤر وأسلحة وذخائر ومقتل عدد من الإرهابيين \" .\nوكانت وحدات من الجيش قضت أمس على تجمعات لإرهابيي \" جبهة النصرة \" والمجموعات المنضوية تحت زعامته خلال عمليات دقيقة للجيش في أحياء الراشدين 4 وبنى زيد وكرم الطراب ودوار الجندول والجلوم إضافة إلى تدمير مدفع ثقيل للإرهابيين في حي الميسر .\nوتنتشر في عدد من أحياء مدينة حلب تنظيمات إرهابية مرتبطة بنظامي آل سعود وأردوغان وتنفذ أجندات معادية للسوريين ودولتهم منها \" جبهة النصرة \" و \" لواء التوحيد \" و \" لواء الفتح \" و \" حركة أحرار الشام الإسلامية \" و \" جبهة الأنصار \" وهي تستهدف أحياء المدينة الآمنة بالقذائف المتنوعة التي يروح ضحيتها العشرات من المواطنين جلهم من النساء والأطفال .\nسلاح الجو يدمر مقرات وآليات لإرهابيي \" داعش \" والتنظيمات التكفيرية في ريف حمص ونفذ سلاح الجو في الجيش العربي السوري الليلة الماضية وفجر اليوم سلسلة ضربات على مقرات وآليات لإرهابيي \" داعش \" والمجموعات التكفيرية المنضوية تحت زعامة تنظيم \" جبهة النصرة \" بريف حمص .\nوقال مصدر عسكري في تصريح ل - سانا . . إن الطيران الحربي السوري \" دمر تجمعات وآليات لتنظيم \" داعش \" المدرج على قائمة الإرهاب الدولية في قرى الرك وأبو طراحة وعنق الهوى \" وذلك بعد أن دمرت وحدة من الجيش أمس منصة إطلاق صواريخ وعربة مصفحة في قرية عنق الهوى بناحية جب الجراح شرق حمص بنحو 73 كم .\nوأشار المصدر إلى \" تكبيد إرهابيي \" داعش \" خسائر بالأفراد والعتاد في غارات لسلاح الجو على بؤرهم ومحاور تحرك آلياتهم في مدينة تدمر ومنطقة الكسارات ومدينة القريتين \" بالريف الشرقي والجنوبي الشرقي .\nوسيطرت وحدات من الجيش والقوات المسلحة بالتعاون مع مجموعات الدفاع الشعبية أمس على عدد من التلال الحاكمة شمال شرق قرية محسة على اتجاه مدينة القريتين جنوب شرق مدينة حمص بنحو 85 كم .\nوفي الريف الشمالي تأكد وفقا للمصدر العسكري \" تدمير الطيران الحربي السوري مقرات وآليات لإرهابيي \" داعش \" في رمايات نارية مكثفة على تحصيناتهم وتجمعاتهم في شرق قرية الغنطو وقرية أم الريش \" .\nودمر سلاح الجو في الجيش العربي السوري أمس 6 مقرات في بلدتي تيرمعلة وتلبيسة ومنطقة الرستن واليات بعضها مزود برشاشات ومنصة لإطلاق الصواريخ في قرية عين حسين .\nتدمير تجمعات وتحصينات لإرهابيي \" جيش الفتح \" و \" داعش \" في حماة وإدلب كما واصل الطيران الحربي السوري غاراته الجوية ضد تجمعات ونقاط تحصن لإرهابيي \" جيش الفتح \" وتنظيم \" داعش \" المدرج على لائحة الإرهاب الدولية بريفي حماة وإدلب .\nوأفاد مصدر عسكري في تصريح ل - سانا بأن سلاح الجو في الجيش العربي السوري كثف من طلعاته على تجمعات لإرهابيي تنظيم \" داعش \" التكفيري في عدد من قرى ريف حماة الشرقي وكبدهم خسائر في الأفراد والعتاد الحربي .\nوأشار المصدر إلى أن الطلعات أسفرت عن \" تدمير تجمعات ومقرات لتنظيم \" داعش \" الإرهابي وآليات مزودة برشاشات في قرى جنى العلباوي وأبو حبيلات وأبو الحنايا وصلبا وبلدة عقيربات \" .\nوفي ريف إدلب بين المصدر العسكري أن الطيران الحربي السوري وجه رمايات على تجمعات لإرهابيي \" جبهة النصرة \" والتنظيمات الإرهابية في بلدة أبو الضهور جنوب شرق مدينة إدلب بنحو 50 كم أسفرت عن \" تدميرها مع آليات مزودة برشاشات متنوعة \" .\nولفت المصدر إلى \" تدمير اليات محملة بالأسلحة ومزودة برشاشات لإرهابيي \" جيش الفتح \" الذي يضم المئات من المرتزقة في ضربات جوية على أوكارهم وتجمعاتهم في قرية كفرعويد \" في الريف الجنوبي الغربي .\nوفي وقت لاحق اليوم أكد المصدر \" سقوط 20 قتيلا على الأقل وإصابة العشرات من إرهابيي جبهة النصرة وجيش الفتح وتجمع العزة خلال غارات جوية على أوكارهم في قرى وبلدات اللطامنة وأبو الضهور والحامدية .\nوتنتشر في ريفي حماة وادلب مجموعات إرهابية تكفيرية تنضوي تحت مسمى جيش الفتح المرتبط بنظامي أردوغان وآل سعود اللذين يمدانه بمختلف أنواع الأسلحة المتطورة لارتكاب جرائمه بحق السوريين .\nتكبيد إرهابيي تنظيم \" داعش \" خسائر بالأفراد والعتاد في غارات لسلاح الجو على أوكارهم بريف دير الزور في هذه الأثناء أكد مصدر عسكري تكبيد إرهابيي تنظيم \" داعش \" خسائر بالأفراد والعتاد خلال غارات لسلاح الجو في الجيش العربي السوري على أوكارهم وتجمعاتهم بريف دير الزور في الساعات ال - 24 الماضية .\nوذكر المصدر في تصريح ل - سانا أن الغارات تركزت على بؤر وأوكار لإرهابيي التنظيم التكفيري المدرج على لائحة الارهاب الدولية في قرية البغيلية غربي مدينة دير الزور بنحو 6 كم وأسفرت عن \" تدمير عدد من الآليات المزودة برشاشات ثقيلة \" .\nوتسلل إرهابيون من \" داعش \" إلى قرية البغيلية في 16 الشهر الماضي وارتكبوا مجزرة مروعة بحق الأهالي راح ضحيتها نحو 300 مواطن أغلبهم من الشيوخ والنساء والاطفال واختطفوا العشرات إلى جهة مجهولة .\nوفي الريف الشرقي \" كثف الطيران الحربي السوري طلعاته الجوية على تجمعات وآليات إرهابيي \" داعش \" في قرية المريعية وغرب مطار دير الزور العسكري ما أدى إلى تدميرها \" وفقا للمصدر العسكري .\nوأسفرت عمليات الجيش خلال ال - 48 ساعة الماضية عن مقتل ما لا يقل عن 100 إرهابيي من تنظيم \" داعش \" وتدمير رشاش مضاد طيران وسيارات محملة برشاشات أرضية ومزودة برشاش ومستودع ذخيرة في عدة مناطق من دير الزور .\nوحدات من الجيش تعيد الاستقرار إلى مناطق استراتيجية بريف اللاذقية . . والطيران الحربي يدمر بؤرا للتنظيمات الارهابية في كنسبا وأعلن مصدر عسكري مساء اليوم إعادة الأمن والاستقرار إلى عدد من المناطق والنقاط الاستراتيجية في ريف اللاذقية الشمالي بعد تكبيد التنظيمات الإرهابية المرتبطة بنظام أردوغان السفاح خسائر بالأفراد والعتاد .\nوقال مصدر عسكري إن وحدات من الجيش بالتعاون مع مجموعات الدفاع الشعبية \" أعادت الأمن والاستقرار الى رويسة الجلطة وأرض القرم وظهرة الكروم والنقطة 665 \" في الريف الشمالي للاذقية .\nوأضاف المصدر أن وحدات من الجيش \" واصلت تقدمها ودمرت آخر بؤر وتجمعات التنظيمات الإرهابية في المناطق التي أعادت الاستقرار إليها قبل أن يفر العديد من أفرادها باتجاه الحدود السورية التركية \" .\nوبين المصدر أن \" وحدات الهندسة في الجيش العربي السوري قامت بتفكيك العبوات الناسفة والألغام التي زرعها الإرهابيون قبل فرارهم لإعاقة تقدم وحدات الجيش \" .\nوكان مصدر عسكري ذكر في تصريح ل - سانا في وقت سابق اليوم أن الطيران الحربي السوري \" دمر أوكارا وتحصينات وآليات بعضها مزود برشاشات للتنظيمات الإرهابية وقضى على عدد من أفرادها في غارات على تجمعاتهم في بلدة كنسبا وضاحيتها وقرى عين القنطرة وقلعة الطويال والشيخ يوسف ورويسة المقنص \" .\nوكانت وحدات من الجيش والقوات المسلحة بإسناد سلاح الجو وبالتعاون مع مجموعات الدفاع الشعبية أعادت امس الأمن والاستقرار إلى قرى بروما ومزين ورويسة حميروش ومجدل كيخيا وجبال الشيخ مصطفى والشيخ أيوب وعين الغزال بريف اللاذقية الشمالي .\nوتنتشر في ريف اللاذقية الشمالي والشمالي الشرقي تنظيمات إرهابية تكفيرية بينها \" جبهة النصرة \" وما يسمى \" لواء أحرار الساحل \" و \" لواء السلطان عبد الحميد \" و \" حركة أحرار الشام الإسلامية \" وغيرها من التنظيمات التي تضم في صفوفها ارهابيين أجانب يتسللون عبر الحدود التركية بدعم وتمويل من أنظمة أردوغان وآل سعود وآل ثاني المعاديين للسوريين .\nشام تايمز لتبقوا على تواصل دائم معنا والاطلاع على أهم الأخبار تابعونا على الفيس بوك عبر الضغط على الرابط التالي : أهم الأخبار بدون تعليق فيديو القائمة البريدية إشترك في قائمتنا البريدية ليصلك جديد الموقع .\nتابعنا على فيسبوك حالة الطقس أسعار العملات حركة المطارات Attracta 2007 - 2018 Powered By :",
    "40 قتيلا بقصف جديد للتحالف الدولي على الرقة الثلاثاء 22 / 08 / 2017 م ( آخر تحديث ) الساعة 10 : 17 بتوقيت القدس 07 : 17 ( غرينتش ) اختر المدينة اختر المدينة 40 قتيلا بقصف جديد للتحالف الدولي على الرقة 22 أغسطس 2017 الأكثر مشاهدة ارتكب طيران , فجر اليوم الثلاثاء , مجزرة جديدة بحق عشرات المدنيين في شمال , في حين واصلت قوات خرق اتفاق خفض الأعمال القتالية مع المعارضة المسلحة في ريف حمص الشمالي وسط البلاد .\nوقالت حملة \" الرقة ت ذبح بصمت \" إن طيران التحالف الدولي \" ضد الإرهاب \" قتل اثنين وثلاثين مدنيا بغارة على حارة السخاني , في مدينة الرقة , بينما ق تل ثمانية مدنيين من عائلة واحدة , جراء غارة على منازل بالقرب من الحديقة البيضاء , شمال غرب مركز المدينة .\nوفي سياق متصل , ذكرت تنسيقية مدينة تدمر أنها وث قت مقتل ثمانية مدنيين من عائلة واحدة أمس الإثنين , وهم من مدينة تدمر كانوا قد نزحوا في وقت سابق إلى مدينة الرقة .\nوكان قصف التحالف الدولي قد أسفر عن مقتل ثمانية وسبعين مدنيا , وجرح العشرات في المدينة خلال يومي الأحد والإثنين الماضيين .\nويأتي ذلك في ظل استمرار المعارك بين مليشيات \" قوات سورية الديمقراطية \" وتنظيم \" داعش \" الإرهابي , في جبهات عدة بالمدينة المحاصرة , في حين ما زال آلاف المدنيين عالقين جراء المعارك . \"\nقصف التحالف الدولي قد أسفر عن مقتل ثمانية وسبعين مدنيا خلال اليومين الماضيين \" وفي حلب , صد ت المعارضة السورية المسلحة اليوم محاولة تقدم من قوات النظام السوري في محور جمعية الزهراء , شمال غرب المدينة .\nوأعلن \" فيلق الشام \" المعارض للنظام السوري عن صد محاولة تقدم من قوات الأخير في محور جبهة جمعية الزهراء بريف حلب الشمالي الغربي , وتكبيدها خسائر بالعتاد والأرواح .\nوفي حمص , خرقت قوات النظام السوري مجددا , صباح اليوم , اتفاق خفض الأعمال القتالية مع المعارضة شمال المحافظة , وقصفت بالمدفعية الثقيلة الأحياء السكنية في مدينة تلبيسة وبلدة الغنطو موقعة أضرارا مادية جسيمة , بحسب ما أفاد به مركز حمص الإعلامي .\nإلى ذلك , أفاد المركز الإعلامي بمقتل مدني نتيجة إطلاق نار من قبل قوات النظام السوري في محيط مدينة الرستن بريف حمص الشمالي , في حين وقع جرحى جراء قصف مدفعي متجدد من قوات النظام على بلدة الغنطو . قصف تجمع للنازحينوقع قتلى وجرحى جراء قصف من طيران حربي روسي اليوم الثلاثاء على تجمع للنازحين في قرية الرويضة بناحية عقيربات في ريف حماة الشرقي .\nوذكرت مصادر محلية أن الطيران الروسي استهدف بقنابل عنقودية تجمعا للنازحين في قرية الرويضة في ناحية عقيربات بريف حماة الشرقي , ما أسفر عن وقوع قتلى وجرحى , لم تتبي ن حصيلتهم نتيجة صعوبة الاتصال مع المنطقة الخاضعة لسيطرة تنظيم \" داعش \" . \"\nالطيران الروسي استهدف بقنابل عنقودية تجم عا للنازحين في قرية الرويضة \" وجاءت الغارة في ظل معارك عنيفة تدور بين تنظيم \" داعش \" وقوات النظام المدعومة بمليشيات أجنبية ومحلية في الجبهات الغربية لناحية عقيربات على خط البترول في شرق ناحية السلمية .\nوفي سياق متصل , سيطرت قوات النظام على قرية العابدي ة جنوب غرب منطقة حويسيس في ريف حمص الشرقي , وسج لت تقدما باتجاه حقول أبو ظهور النفطية جنوب شرق ناحية عقيربات .\nكذلك , قصفت قوات النظام السوري بأكثر من ثلاثين صاروخ أرض أرض الأحياء السكنية في مدينة عين ترما بالغوطة الشرقية في ريف دمشق , كذلك طاول القصف حي جوبر شرق مدينة دمشق , وأسفر عن أضرار مادية , بحسب ما أفاد به مركز الغوطة الإعلامي والدفاع المدني في ريف دمشق .\nمن جهة أخرى , واصلت قوات النظام تقد مها في محيط مدينة السخنة بريف حمص الشمالي الشرقي , في المحور المؤدي إلى منطقة الكوم وسيطرت على مجموعة من التلال شمال غرب المدينة في سعي لحصار تنظيم \" داعش \" في ناحية عقيربات بريف حماة الشرقي .\nوفي الس ياق , أك دت مصادر محلية معارضة سيطرة قوات النظام على قرى الكوير واللاطون وضهر المقلع والقوير في ناحية الطيبة , شمال مدينة السلمية , بعد معارك مع تنظيم \" داعش \" أسفرت عن وقوع قتلى وجرحى من الطرفين .\nوفي جنوب البلاد , ق تل قيادي في \" الجيش السوري الحر \" وج رح آخرون فجر اليوم , نتيجة انفجار عبوة ناسفة زرعها مجهولون على طريق بلدة النعيمة في ريف درعا , وأوضحت مصادر أن القيادي ي دعى رامي عطوان محاميد .\nوفي دير الزور , تحد ثت مصادر محلية عن قيام تنظيم \" داعش \" بإعدام الناشط الإعلامي يوسف الراضي في بادية الميادين شرق المحافظة , بعد إلقاء القبض عليه في صالة للإنترنت , وأوضحت المصادر أن الناشط يدير صفحة \" الميادين اليوم \" التي تعمل على توثيق انتهاكات تنظيم \" داعش \" في المدينة .\nوفي شأن متصل , ذكرت شبكة \" فرات بوست \" أن مجموعة مجهولة قامت بتحرير قرابة خمسين أسيرا من أحد سجون تنظيم \" داعش \" السرية في قرية غرانيج بريف دير الزور الشرقي , ونقلتهم إلى خارج مناطق سيطرة التنظيم , فيما قام \" داعش \" بنصب الحواجز على الطرقات للبحث عنهم , كما قام التنظيم باعتقال ستة شباب في مدينة العشارة بهدف التجنيد الإجباري للقتال في صفوفه .\nمن جهة أخرى ق تل شخص وأصيب ثلاثة آخرون بجروح , جراء قصف مدفعي من مليشيا \" وحدات حماية الشعب \" الكردية , على بلدة كلجبرين في ريف حلب الشمالي .\nاق - - رأ أيضا جلال بكور 40 قتيلا بقصف جديد للتحالف الدولي على الرقة 22 أغسطس 2017 ارتكب طيران , فجر اليوم الثلاثاء , مجزرة جديدة بحق عشرات المدنيين في شمال , في حين واصلت قوات خرق اتفاق خفض الأعمال القتالية مع المعارضة المسلحة في ريف حمص الشمالي وسط البلاد .\nوقالت حملة \" الرقة ت ذبح بصمت \" إن طيران التحالف الدولي \" ضد الإرهاب \" قتل اثنين وثلاثين مدنيا بغارة على حارة السخاني , في مدينة الرقة , بينما ق تل ثمانية مدنيين من عائلة واحدة , جراء غارة على منازل بالقرب من الحديقة البيضاء , شمال غرب مركز المدينة .\nوفي سياق متصل , ذكرت تنسيقية مدينة تدمر أنها وث قت مقتل ثمانية مدنيين من عائلة واحدة أمس الإثنين , وهم من مدينة تدمر كانوا قد نزحوا في وقت سابق إلى مدينة الرقة .\nوكان قصف التحالف الدولي قد أسفر عن مقتل ثمانية وسبعين مدنيا , وجرح العشرات في المدينة خلال يومي الأحد والإثنين الماضيين .\nويأتي ذلك في ظل استمرار المعارك بين مليشيات \" قوات سورية الديمقراطية \" وتنظيم \" داعش \" الإرهابي , في جبهات عدة بالمدينة المحاصرة , في حين ما زال آلاف المدنيين عالقين جراء المعارك . \"\nقصف التحالف الدولي قد أسفر عن مقتل ثمانية وسبعين مدنيا خلال اليومين الماضيين \" وفي حلب , صد ت المعارضة السورية المسلحة اليوم محاولة تقدم من قوات النظام السوري في محور جمعية الزهراء , شمال غرب المدينة .\nوأعلن \" فيلق الشام \" المعارض للنظام السوري عن صد محاولة تقدم من قوات الأخير في محور جبهة جمعية الزهراء بريف حلب الشمالي الغربي , وتكبيدها خسائر بالعتاد والأرواح .\nوفي حمص , خرقت قوات النظام السوري مجددا , صباح اليوم , اتفاق خفض الأعمال القتالية مع المعارضة شمال المحافظة , وقصفت بالمدفعية الثقيلة الأحياء السكنية في مدينة تلبيسة وبلدة الغنطو موقعة أضرارا مادية جسيمة , بحسب ما أفاد به مركز حمص الإعلامي .\nإلى ذلك , أفاد المركز الإعلامي بمقتل مدني نتيجة إطلاق نار من قبل قوات النظام السوري في محيط مدينة الرستن بريف حمص الشمالي , في حين وقع جرحى جراء قصف مدفعي متجدد من قوات النظام على بلدة الغنطو . قصف تجمع للنازحينوقع قتلى وجرحى جراء قصف من طيران حربي روسي اليوم الثلاثاء على تجمع للنازحين في قرية الرويضة بناحية عقيربات في ريف حماة الشرقي .\nوذكرت مصادر محلية أن الطيران الروسي استهدف بقنابل عنقودية تجمعا للنازحين في قرية الرويضة في ناحية عقيربات بريف حماة الشرقي , ما أسفر عن وقوع قتلى وجرحى , لم تتبي ن حصيلتهم نتيجة صعوبة الاتصال مع المنطقة الخاضعة لسيطرة تنظيم \" داعش \" . \"\nالطيران الروسي استهدف بقنابل عنقودية تجم عا للنازحين في قرية الرويضة \" وجاءت الغارة في ظل معارك عنيفة تدور بين تنظيم \" داعش \" وقوات النظام المدعومة بمليشيات أجنبية ومحلية في الجبهات الغربية لناحية عقيربات على خط البترول في شرق ناحية السلمية .\nوفي سياق متصل , سيطرت قوات النظام على قرية العابدي ة جنوب غرب منطقة حويسيس في ريف حمص الشرقي , وسج لت تقدما باتجاه حقول أبو ظهور النفطية جنوب شرق ناحية عقيربات .\nكذلك , قصفت قوات النظام السوري بأكثر من ثلاثين صاروخ أرض أرض الأحياء السكنية في مدينة عين ترما بالغوطة الشرقية في ريف دمشق , كذلك طاول القصف حي جوبر شرق مدينة دمشق , وأسفر عن أضرار مادية , بحسب ما أفاد به مركز الغوطة الإعلامي والدفاع المدني في ريف دمشق .\nمن جهة أخرى , واصلت قوات النظام تقد مها في محيط مدينة السخنة بريف حمص الشمالي الشرقي , في المحور المؤدي إلى منطقة الكوم وسيطرت على مجموعة من التلال شمال غرب المدينة في سعي لحصار تنظيم \" داعش \" في ناحية عقيربات بريف حماة الشرقي .\nوفي الس ياق , أك دت مصادر محلية معارضة سيطرة قوات النظام على قرى الكوير واللاطون وضهر المقلع والقوير في ناحية الطيبة , شمال مدينة السلمية , بعد معارك مع تنظيم \" داعش \" أسفرت عن وقوع قتلى وجرحى من الطرفين .\nوفي جنوب البلاد , ق تل قيادي في \" الجيش السوري الحر \" وج رح آخرون فجر اليوم , نتيجة انفجار عبوة ناسفة زرعها مجهولون على طريق بلدة النعيمة في ريف درعا , وأوضحت مصادر أن القيادي ي دعى رامي عطوان محاميد .\nوفي دير الزور , تحد ثت مصادر محلية عن قيام تنظيم \" داعش \" بإعدام الناشط الإعلامي يوسف الراضي في بادية الميادين شرق المحافظة , بعد إلقاء القبض عليه في صالة للإنترنت , وأوضحت المصادر أن الناشط يدير صفحة \" الميادين اليوم \" التي تعمل على توثيق انتهاكات تنظيم \" داعش \" في المدينة .\nوفي شأن متصل , ذكرت شبكة \" فرات بوست \" أن مجموعة مجهولة قامت بتحرير قرابة خمسين أسيرا من أحد سجون تنظيم \" داعش \" السرية في قرية غرانيج بريف دير الزور الشرقي , ونقلتهم إلى خارج مناطق سيطرة التنظيم , فيما قام \" داعش \" بنصب الحواجز على الطرقات للبحث عنهم , كما قام التنظيم باعتقال ستة شباب في مدينة العشارة بهدف التجنيد الإجباري للقتال في صفوفه .\nمن جهة أخرى ق تل شخص وأصيب ثلاثة آخرون بجروح , جراء قصف مدفعي من مليشيا \" وحدات حماية الشعب \" الكردية , على بلدة كلجبرين في ريف حلب الشمالي .\nاق - - رأ أيضا الأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك"
  ],
  "url": [
    "http://syrianewsdesk.org/2017/02/21/",
    "https://smartnews-agency.com/ar/wires/247532/%D8%AC%D8%B1%D8%AD%D9%89-%D9%84%D9%80-%D9%82%D8%B3%D8%AF-%D8%A8%D9%82%D8%B5%D9%81-%D9%84%D9%80-%D8%A7%D9%84%D8%AD%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D8%B7%D8%A7%D8%B1-%D9%85%D9%86%D8%BA-%D8%B4%D9%85%D8%A7%D9%84",
    "http://www.almanar.com.lb/2385051",
    "http://www.chamtimes.com/?p=358672",
    "https://www.alaraby.co.uk/politics/6b866c31-c6f9-4fd4-9838-ecc2042259b2"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}