{
  "id": "V-189",
  "claim": "مقتل عدة نازحين في مدينة طرطوس ينتمون إلى الطائفة السنية برصاص شبان من الطائفة العلوية كرد فعل انتقامي بعد التفجيرات التي تعرضت لها مدينتا طرطوس وجبلة وراح ضحيتها أكثر من 150 شخصا",
  "fact": "false",
  "article": [
    "هل ينقلب العلويون على الأسد بعد تفجيرات جبلة وطرطوس ? - مركز رفيق الحريري للشرق الأوسط أودت تفجيرات يوم 23 مايو في مدينتي جبلة وطرطوس , وقد فاجأت هذه التفجيرات المعارضة والنظام على حد سواء , فقد اعتادت المعارضة على إطلاق هجمات صاروخية خلال السنوات الثلاث الماضية , دون أن تنجح في إحداث اضرار جسيمة , واستهداف مطار طرطوس قبل أن تحوله روسيا إلى قاعدة عسكرية .\nولكن هذه التفجيرات كانت الأكثر دموية من بين ما شهدته مناطق جبلة وطرطوس , الواقعتين في غرب سوريا على الساحل , وتبعدان عن العاصمة دمشق 250 كيلومتر من قبل , كانت غالبية الضحايا من المدنيين وطلاب الجامعات .\nومن بين الانتحاريين العشرة الذين تحد ث عنهم تنظيم داعش , ستة من أبناء الساحل , وكانوا ينتمون كلهم إلى الطائفة السنية , التي تقطن في مدن الساحلية .\nالأمر الذي مكنهم من معرفة أن محطة الحافلات في المدن المذكورة هي التجمع الأكبر للمدنيين خلال ساعات الصباح الباكر , مما أدى الى خسائر كبيرة .\nسرعان ما تبنى تنظيم داعش هذه التفجيرات , وفي نفس السياق قام النظام السوري باتهام حركة أحرار الشام الإسلامية .\nيحاول كل طرف منهما استثمار هذه التفجيرات لصالحه , فتنظيم داعش يحاول كسب تعاطف المزيد من السنة والمتشددين , حيث تم نشر تسجيل صوتي قبل وقوع هذه التفجيرات للمتحدث الرسمي للتنظيم , ويدعى \" العدناني , \" أكد فيه أن التنظيم سيضرب \" شرقا وغربا . \" أما اعلام النظام السوري فتحدث عقب التفجيرات لساعات طويلة عن اتهام أحرار الشام بالقيام بهذه التفجيرات , وباعتبارها المسؤولة الوحيدة عما حدث .\nفأصدرت قيادة الحركة بيانا رسميا فيه تماما مسئوليتها عن الأحداث , ويأتي اتهام النظام للحركة كونها أحد الفصائل الأشد فعالية في الحرب ضد النظام , وأحد الأطراف الرسميين في المفاوضات الحالية التي عقدت جولاتها الأخيرة في فيينا , حيث يحاول النظام السوري دعم موقف روسيا , بعد فشلها في تمرير قرار أممي يصن ف الحركة ضمن لوائح الإرهاب .\nتتجلى النتائج السلبية لهذه التفجيرات في زيادة حالة الاحتقان الطائفي والمذهبي في مدن الساحل السوري , وهناك خشية من تعرض السنة إلى ما يشبه التطهير العرقي في كل من بانياس وطرطوس وجبلة واللاذقية , وهى المدن الرئيسية التي يتواجد فيها السنة , ويعانون من سطوة الأمن , الذي يسيطر عليه العلويين منذ عقود ( وليس مع بداية الثورة السورية في العام 2011 ) , هناك بعض الأعمال العدائية التي حدثت في العديد من أحياء مدن الساحل , إلا أن شبان علويين منعوا العديد من هذه الاعمال , خصوصا في طرطوس .\nلكن الأمر الأخطر هو عدم تدخل قوات الأمن لمنع مثل هذه الأعمال , الأمر الذي يعطي العديد من ذوي الضحايا فرصة للانتقام , ويفتح الأبواب على مصرعيها لأن يقتل مسلحون علويون أهل السنة , بحجة حماية الناس والمدن .\nلازالت مدينة جبلة تشهد حظرا للتجوال خلال ساعات الليل وصولا إلى ساعات الفجر , وتم تشكيل لجان شعبية في طرطوس تمنع الدخول لوسط المدينة وتفتش بشكل عشوائي , وتعتدي بالضرب على من يعتبرونه تهديدا , مثل فتيات محجبات وكبار السن , حتى أن نسبة كبيرة ممن تعرضوا لهذه الاعتداءات هم من النازحين .\nتم تشييع عدد كبير من الضحايا بعد ساعات من التفجير , وسط حزن وتعاطف كبير حتى من المعارضين , ويدرك الجميع صعوبة الوصول إلى هذه المدن , خصوصا وأن أماكن التفجيرات يمنع الدخول إليها إلا بعد التفتيش الدقيق , ولا يسمح لأي سيارة مغلقة بالدخول إلى محطة الحافلات , حيث الرقم الأكبر من الضحايا سقط هناك .\nبسبب ذلك , هناك اتهامات عديدة لحواجز تفتيش النظام بتلقي رشوة , مقابل السماح لأي فرد بإدخال ما يشاء , وهناك مطالبات من أبناء الطائفة العلوية بالتحقيق مع المسؤولين الأمنيين في المدن المذكورة , بعد نشر التنظيم روايته التي تؤكد أن هناك اختراقا أمنيا كبيرا , ساعد الانتحاريين على الوصول بأحزمة ناسفة الى أماكن حساسة وتعج بالمدنيين .\nنشرت صفحة فيسبوك المعارضة لها تدعي فيه أن النظام والمليشيات المساندة لهم وراء هذه التفجيرات , فتقول القصة , \" اجتمع الناس في تمام الساعة الرابعة من عصر اليوم التالي عقب التفجيرات , عند منزل شهيد تفجيرات أمس في جبلة , الشهيد وائل حمود الحجة , ووصل التابوت المفترض أنه يضم جثمانه , وأصر أهله على فتح التابوت وإلقاء نظرة على شهيدهم , فكان الحدث : التابوت ليس فيه جثمان مي تهم ! \" واتهمت حركة \" أحرار العلويين \" في بيان لها النظام السوري بوقوفه وراء التفجيرات الأخيرة , وأكد أن هناك حواجز أمنية لقوات النظام انسحبت قبيل التفجيرات , الأمر الذي سهل وصول الانتحاريين , ونب ه البيان إلى قرب انتفاضة كبيرة لأبناء الساحل العلوي , نتيجة لارتفاع أعداد القتلى في الآونة الأخيرة , وازدياد الأوضاع المعيشية سوءا , بسبب انهيار العملة السورية امام الدولار .\nما تم ذكره في بيان العلويين الأحرار عن قرب حدوث انتفاضة كبيرة يعبر عن جزء من الواقع الحقيقي , الذي يعيشه العلويين في أرياف الساحل , حيث عمد رأس النظام السوري خلال السنوات الخمس الماضية إلى تجنيد الشبان في مليشيات مسلحة , قاتلت المعارضة وعادت إلى قراها في توابيت , في حين أن الأسد ونظامه لم يقدم لهم سوى ساعة ناطقة للمصابين , وكارت باص مجاني وبضعة أكياس صغيرة من السكر والأرز لا تتجاوز 5 كيلو جرام .\nنشر الدكتور فيصل القاسم الإعلامي المعروف على صفحته الشخصية الرواية التي تبناها البيان العلوي المعارض , كما اتهم النظام بالوقوف وراء التفجيرات , ووصفها بمحاولة لإجبار العلويين على العودة الى بيت الطاعة , يغض النظام الطرف عن أية اعمال عدائية ضد الآخرين , في حين أنه يحاول وبكل الوسائل الممكنة منع أي نشاط أو حركة تطالب برحيله , العديد من الناشطين المعارضين يؤكدون أن كل من يقطن في مناطق النظام يؤيده , وربما يبحث عن أمان له ولأطفاله , وفي ظل انعدام الخيارات , لم يجد بديلا عن مناطق النظام , خصوصا بعد اغلاق الاتحاد الأوربي أبوابه أمام اللاجئين السوريين .\nوتتالى التحذيرات من الخطر المحدق الذي سببته هذه التفجيرات , ومخاوف كبيرة من تكرارها في مدن أخرى كبانياس , التي شهدت مجازر وحشية منتصف العام 2013 على أيدي مليشيا علوية , في حين أن النظام السوري يحاول الاستفادة منها في الترويج لنفسه وتقديم نفسه على أنه ضحية لاعتداءات التنظيمات المتشددة .\nالوسوم سليم العمر صحفي سوري مستقل يكتب للجزيرة والقدس العربي والعربية وعربي 21 .\nمقالات مشابهة اختيار المحررين تابعنا على تويتر كلمات دلالية مركز رفيق الحريري للشرق الأوسط يسعى مركز رفيق الحريري للشرق الأوسط التابع للمجلس الأطلنطي في العاصمة الأمريكية واشنطن إلى أن يكون ساحة تجمع خبراء من أمريكا الشمالية وأوروبا مع نظرائهم من الشرق الأوسط , من أجل تعزيز الحوار المرتبط بالسياسات تجاه مستقبل الشرق الأوسط , في ظل عملية التغيير السياسية الجذرية التي يشهدها الإقليم .\nيقدم مركز الحريري تحليلات آنية ومعمقة للتطورات التي تحدث في الدول محل اهتمام المركز , بالإضافة إلى تقديم توصيات مرتبطة بالسياسات تجاه التحديات السياسية والاقتصادية والاجتماعية في الإقليم , كما يسعى المركز إلى خلق مجموعات رأي مؤثرة حول القضايا الحيوية في الإقليم .\nابحث في الموقع Atlantic Council جميع الحقوق محفوظة , مركز رفيق الحريري للشرق الأوسط 2016 .",
    "ضابطان رفيعان قتلهما تنظيم \" الدولة \" في دير الزور - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 ضابطان رفيعان قتلهما تنظيم \" الدولة \" في دير الزور العقيد حبيب حبيب على يسار العميد عمران عمران , قتلا في دير الزور , الأربعاء 20 كانون الثاني , المصدر : فيسبوك .\n, ع ع ع كشفت مواقع وصفحات موالية عن مقتل ضابطين من قوات الأسد في معارك محافظة دير الزور , في مواجهة تنظيم \" الدولة الإسلامية \" .\nوكشفت صفحة \" أخبار مصياف \" الموالية , الأربعاء 20 كانون الثاني , مقتل العميد عمران عمران , وهو من قرية بيرة الجرد في منطقة مصياف التابعة لمحافظة حماة , وذلك خلال المواجهات التي تشهدها محافظة دير الزور .\nأيض ا , أعلنت صفحة \" شهداء طرطوس \" , الموالية والمختصة بإحصاء قتلى قوات الأسد والميليشيات الرديفة , مقتل العقيد حبيب علي حبيب , من قرية بستان الحمام في منطقة بانياس التابعة لمحافظة طرطوس , في إطار معارك دير الزور أيض ا .\n\" شهداء طرطوس \" أكدت أيض ا مقتل نحو 10 جنود من المحافظة خلال 72 ساعة , في معارك دير الزور , التي أحرز فيها تنظيم \" الدولة \" تقدم ا لافت ا .\nواستطاع التنظيم فرض سيطرته على عدة مناطق في المدينة ومحيطها , أبرزها بلدة البغيلية وجزء من مستودعات \" عياش \" العسكرية , ومناطق أخرى .\nوتواردت أنباء عن إصابة العميد عصام زهر الدين , قائد عمليات النظام في المحافظة , خلال المعارك المستمرة منذ ثلاثة أيام , لكن قناة سما المقربة من النظام السوري نشرت مساء أمس تسجيل ا مصور ا أوضح أن زهر الدين بصحة جيدة , ونفت خبر إصابته .\nمعظم القتلى الذين تداولت الصفحات الموالية أسماءهم ينتمون إلى الطائفة العلوية , في صورة واضحة لاستمرار النظام السوري بالزج بأبناء هذه الطائفة في أتون حرب مستمرة منذ نحو 5 أعوام .\n2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى ."
  ],
  "url": [
    "http://www.achariricenter.org/jabla-and-tartous-bombings-ar/",
    "https://www.enabbaladi.net/archives/61415"
  ],
  "stance": [
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}