{
  "id": "V-185",
  "claim": "المعارضة تستعيد قرى استراتيجية من قبضة تنظيم الدولة حيث تمكنت قوات المعارضة السورية من استعادة السيطرة على قرى كفركلبين صندف وجبرين وطرد تنظيم الدولة الإسلامية من قرية نيارة في ريف حلب الشمالي عقب اشتباكات عنيفة خلفت قتلى وجرحى في صفوف الطرفين",
  "fact": "false",
  "article": [
    "اتحاد الديمقراطيين السوريين التقرير الميداني ليوم الثلاثاء 26 / 9 / 2017 | اتحاد الديمقراطيين السوريين تمكن فيلق الرحمن من تدمير دبابة وعطب أخرى وعطب وجرافة عسكرية لقوات الأسد على جبهات بلدة عين ترما , حيث شنت قوات الأسد هجوما على جبهات عين ترما وحي جوبر في خرق جديد للهدنة , فيما استهدفت قوات الأسد مواقع جيش الإسلام في أوتوستراد \" دمشق - حمص \" الدولي بالمدافع الثقيلة دون تسجيل أي إصابات .\nتعرضت مدن وبلدات الغوطة الشرقية لغارات جوية وقصف مدفعي عنيف جدا وبصواريخ الفيل المدمرة استهدفت دوما وكفربطنا وحرستا وعين ترما وسقبا ومديرا , ما أدى لسقوط 3 شهداء في دوما وشهيد طفل في مديرا وعشرات الجرحى في باقي النقاط المستهدفة , والجدير ذكره أن الطيران الحربي أغار على الغوطة لأول مرة منذ توقيع اتفاق خفض التصعيد .\nسقطت عدة قذائف هاون على حي عش الورور وضاحية الأسد , ما أدى لسقوط عدد من الجرحى .\nشن الطيران الحربي غارات جوية استهدفت بلدتي \" مزرعة بيت جن \" و \" مغر المير \" بالريف الغربي دون ورود أنباء عن سقوط أي إصابات , \" راجع قسم القنيطرة \" .\nحلب تواصل الطائرات الروسية والأسدية حملتها على المدنيين , حيث شنت غارات جوية على بلدة كفركرمين بالريف الغربي ترافقت مع سقوط صاروخي \" أرض - أرض \" , ما أدى لسقوط شهيدين وعدد من الجرحى , كما تسببت الغارات بسقوط شهيدين في منطقة ريف المهندسين , وأغارت الطائرات أيضا على مدن وبلدات الأتارب وأورم الكبرى وكفرناها والقاسمية وخان العسل تسببت بوقوع أضرار مادية فقط , وفي الريف الجنوبي أغارت الطائرات على بلدة حوير العيس تسببت بسقوط 6 شهداء والعديد من الجرحى بين المدنيين , وتعرضت أيضا قرى وبلدات القناطر والحاجب وتل الضمان والزربة لغارات مماثلة .\nتواصل الطائرات الروسية والأسدية الحربية والمروحية لليوم الثامن على التوالي شن عشرات الغارات الجوية , حيث استهدفت إحدى الغارات مشفى شام المركزي على أطراف مدينة كفرنبل بالريف الجنوبي متسببة بدمار كبير في المشفى وخروجه عن الخدمة وذلك جراء صاروخ اخترق طوابق المشفى كلها متسببا بدمار كبير في المعدات الطبية وسيارات الإسعاف .\nكما أغارت الطائرات على بلدات ترمانين والدانا بالريف الشمالي وترافقت الغارات مع قصف بصاروخين بالستيين على بلدة ترمانين , وأغارت الطائرات على مدينة جسر الشغور وبلدات بداما والناجية والغسانية والجانودية وعين السودة وكنيسة نخلة ومشمشان وقيقون بالريف الغربي , وعلى بلدة سنجار بالريف الشرقي , وبلدات جوباس ومعرطبعي وسنجار وحاس بالريف الجنوبي , , وقد أدت الغارات والقصف العشوائي لسقوط شهداء والعديد من الجرحى في صفوف المدنيين .\nقالت هيئة تحرير الشام أن عناصرها تمكنوا من التصدي لمحاولات تقدم قوات الأسد على نقاط \" تل زعتر \" و \" مدجنة النداف \" و \" بيوت المختار \" شمال قرية معان بالريف الشمالي , حيث دارت اشتباكات عنيفة دامت لعدة ساعات قتل وجرح خلالها عدد من عناصر الأسد , واغتنمت الهيئة أسلحة خفيفة وذخائر .\nتواصل الطائرات الروسية والأسدية لليوم الثامن على التوالي قصفها للمدنيين في مدن كفرزيتا واللطامنة بالريف الشمالي وسط قصف مدفعي وصاروخي عنيف جدا , وفي الريف الشرقي تعرضت بلدات وقرى الرهجان وسروج وطوال دباغين والمويلح الشمالي وقصر ابن وردان لغارات جوية عنيف , وفي الريف الغربي تعرضت قرية التوينة ومدينة قلعة المضيق لقصف مدفعي وصاروخي .\nاستهدفت قوات الأسد قافلة للمدنيين المحاصرين في منطقة وادي العذيب بريف حماة الشرقي , خلال محاولتهم العبور باتجاه محافظة إدلب عبر طريق أثريا , خلفت مجزرة مروعة جدا راح ضحيتها أكثر من 80 شهيدا وعشرات الجرحى من المدنيين غالبيتهم من النساء والأطفال , حيث حاولت مئات العائلات فجر اليوم الخروج من منطقة وادي العذيب في منطقة عقيربات , للوصول للمناطق المحررة شمالا .\nاستهدف الثوار بصواريخ الغراد معاقل قوات الأسد في مدينتي \" سلحب والسقيلبية \" والمحطة الحرارية في مدينة \" محردة \" بالريف الغربي محققين إصابات مباشرة أدت لسقوط جرحى .\nتمكن تنظيم داعش من صد هجوم قوات الأسد على المحطة الثانية \" تي 2 \" شرقي مدينة تدمر بالريف الشرقي , وأوقع العديد من القتلى والجرحى .\nأعلنت قوات الأسد عن تمكنها من السيطرة على قرى أم الصوص والخرافيش ورسم الأرنب والغزيلة والرك وأم حويش وصفية الواقعات شمال شرق جب الجراح بالريف الشرقي , وفي المقابل تمكن التنظيم من إعطاب دبابتين لقوات الأسد في محيط قرية خزيلية .\nتعرضت بلدة الغنطو بالريف الشمالي لقصف بقذائف الدبابات من قبل قوات الأسد .\nاستشهد 6 عناصر من لواء الأبابيل التابع للجيش الحر جراء انفجار عبوة ناسفة بسيارة تقلهم على الطريق الواصل بين مدينة الحارة وبلدة زمرين بالريف الشمالي .\nتعرضت مدينة بصرى الشام بالريف الشرقي لقصف مدفعي .\nشن طيران حربي غارات جوية استهدفت وسط مدينة الميادين بالريف الشرقي الجنوبي أدت لسقوط عدد من الشهداء والجرحى في صفوف المدنيين .\nأكد ناشطون قيام قوات الأسد باعتقال أكثر من 30 امرأة و 20 رجل في بلدة الظريف بالريف الغربي الشمالي .\nوصلت المعارك بين عناصر تنظيم داعش وقوات سوريا الديمقراطية لمدخل بلدة الصور شمال ديرالزور , حيث أعلنت \" قسد \" عن تدمير مفخخة للتنظيم حاولت منع عناصرها من التقدم , في حين شن الطيران الحربي التابع للتحالف الدولي غارات جوية بالفسفور الأبيض على أطراف البلدة , وقال ناشطون أنها تسببت بسقوط عدد من الشهداء والجرحى في صفوف المدنيين , فيما نزح غالبية المدنيين من القرى الواقعة غربي نهر الخابور شمال ديرالزور جراء اقتراب المعارك العنيفة بين تنظيم داعش وقوات سوريا الديمقراطية من المنطقة .\nشن تنظيم داعش هجوما عنيفا على مواقع قوات سوريا الديمقراطية في حيي المشلب والصناعة بمدينة الرقة وقرية السمرا شرقها , ب - الانغماسيين والانتحاريين , وتسببت الهجمات بسقوط العديد من القتلى والجرحى في صفوف الطرفين , وسقط شهيد مدني جراء الهجمات , ومن ثم قامت طائرات التحالف الدولي بقصف الرقة السمرا ما أدى لسقوط عدد من الشهداء والجرحى بين المدنيين , ودارت اشتباكات بين الطرفين في محيط دوار الدلة بمدينة الرقة أيضا .\nاستهدف الثوار لليوم الثالث على التوالي بصواريخ الغراد معاقل شبيحة الأسد في مدينة القرداحة , وذلك ردا على مواصلة قصف المدنيين في حماة وحلب وإدلب , كما استهدف الثوار كافة تجمعات قوات الأسد في جبل زاهية والبيضاء وقرية الكبير وعين عيسى وقرية سلمى بجبل التركمان بالعديد من الأسلحة المدفعية والصاروخية .\nقامت طائرة تابعة لنظام الأسد أثناء قصفها بلدتي \" مزرعة بيت جن \" و \" مغر المير \" بريف دمشق الغربي باستهداف اللواء 90 الخاضع لسيطرة قوات الأسد عن طريق الخطأ , دون ورود معلومات عن سقوط أي إصابات في صفوف العناصر , بينما قالت وسائل إعلامية تابعة للنظام أنها ربما تكون غارة إسرائيلية , دون وضوح الصورة بشكل كامل .\nلن يتم نشر عنوان بريدك الإلكتروني .\nالحقول الإلزامية مشار إليها ب - *"
  ],
  "url": [
    "http://sdusyria.org/?p=65735"
  ],
  "stance": [
    "discuss"
  ],
  "rationale": [
    ""
  ]
}