{
  "id": "V-182",
  "claim": "نفذت طائرات حربية 4 غارات على الأقل على أماكن في بلدة إبلين ومحيطها وأطرافها إحدى الضربات استهدفت معسكرا لتنظيم جند الأقصى عند أطراف البلدة الواقعة بجبل الزاوية بريف إدلب أدت إلى مقتل ما لايقل عن 18 عنصرا من التنظيم وإصابات أخرى في صفوفهم",
  "fact": "false",
  "article": [
    "2017 / 6 / 28 الساعة 14 : 57 ( مكة المكرمة ) 1438 / 10 / 4 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2017 / 6 / 28 الساعة 14 : 57 ( مكة المكرمة ) 1438 / 10 / 4 ه - القوات الكردية تتقدم بالرقة ومجزرة بدير الزور 28 / 6 / 2017 حجم الخط مقاتلون من قوات سوريا الديمقراطية خلال اشتباك مع مقاتلي تنظيم الدولة بالرقة ( ناشطون ) اقتربت قوات الديمقراطية بدعم من من حصار شمال شرقي سوريا من كل الجهات , في حين قتل عشرات المدنيين بقصف جوي جديد في ريف شرقي البلاد .\nفقد قالت مصادر إن القوات - التي تعد الكردية المكون الرئيس لها - سيطرت على مواقع بالجهة الجنوبية من مدينة الرقة بعد معارك مع مسلحي لتقترب من حصار المدينة من كل الجهات .\nوأضافت المصادر للجزيرة أن قتلى وجرحى من المدنيين سقطوا فجر اليوم الأربعاء جراء قصف جوي ومدفعي من والتحالف الدولي على أحياء سكنية داخل الرقة , وأشارت إلى أن القصف جاء متزامنا مع معارك في الجهة الغربية للرقة .\nوبدأت الوحدات الكردية قبل أيام عمليات بالجهة الجنوبية في محاولة لغلق المنفذ المتبقي لتنظيم الدولة بعد تطويق المدينة من الغرب والشرق والشمال .\nوسيطرت تلك القوات مؤخرا على حيي المشلب والصناعة بالشرق , والسباهية والرومانية بالغرب والشمال الغربي , وتحاول اقتحام الأحياء القديمة في الرقة .\nوغير بعيد عن الرقة , قالت مصادر للجزيرة إن خمسين قتيلا بينهم أطفال ونساء وعشرات الجرحى سقطوا جراء غارات جوية ب - نفذتها طائرات لم ت عرف هويتها مستهدفة الأحياء السكنية في بلدة دبلان التي يسيطر عليها تنظيم الدولة , وتبعد عشرين كيلومترا عن مدينة الميادين في ريف دير الزور الشرقي .\nوأضافت المصادر أن الطائرات نفذت غارات متتالية على معظم المناطق السكنية في البلدة , وأن أعداد القتلى مرشح للارتفاع جراء خطورة بعض الإصابات .\nبدورها ذكرت شبكة شان الإخبارية السورية أن معظم الضحايا من النساء والأطفال .\nوفي نفس الوقت تقريبا , نفذت طائرات حربية سورية غارات على حي خاضع لتنظيم الدولة في مدينة دير الزور , مما أسفر عن تدمير بنايتين سكنيتين .\nويأتي هذا القصف بعد غارات للتحالف الدولي أسفرت عن مقتل 51 شخصا كانوا معتقلين في سجن لتنظيم الدولة في مدينة الميادين بريف دير الزور الشرقي .\nفي تطورات أخرى , قال ناشطون إن الطيران الحربي السوري قصف اليوم شرقي , وتواصل تدعمها مليشيات محاولة اقتحام الحي في إطار حملة عسكرية مستمرة منذ أشهر طويلة .\nكما قصفت طائرات النظام اليوم منطقة زملكا في الغوطة الشرقية في , وقال ناشطون إن ذلك تزامن مع اشتباكات بين قوات النظام والمعارضة في محيط بلدة حوش الظواهرة , وقرب إدارة المركبات في محيط مدينة عربين .\nوفي جنوبي سوريا , قصف طيران النظام مدينة طفس وبلدة المزيريب بالريف الغربي , وتتعرض الأحياء الخاضعة للمعارضة في درعا البلد لقصف جوي ومدفعي .\nوفي القنيطرة المتاخمة للجزء المحتل من السوري , قتل خمسة أشخاص في غارات سورية , وفق ناشطين .\nوكانت المعارضة أطلقت قبل أيام معركة في منطقة القنيطرة واستولت على مواقع داخل مدينة البعث .\nالمزيد من قبل 27 دقيقة قبل 27 دقيقة قبل 27 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "الحياة - غارات جوية على مواقع في حماة وإدلب Search for : غارات جوية على مواقع في حماة وإدلب اسم المرسل واصلت الطائرات الحربية الروسية والسورية غاراتها على محافظتي إدلب وحماة لليوم السابع على التوالي , الأمر الذي تسبب في مقتل عشرات المدنيين وسقوط مئات الجرحى , وفق ما نقلت مواقع إخبارية مرتبطة بفصائل معارضة .\nوطالت الغارات الجوية في الأيام الماضية مقرات فصائل \" الجيش الحر \" , فقتل السبت أكثر من 40 عنصرا من فصيل \" فيلق الشام \" , وسبق ذلك استهداف لمقرات \" جيش إدلب الحر \" و \" حركة أحرار الشام \" .\nكما قصفت الطائرات الحربية مناطق في أطراف ومحيط مدينة إدلب , ما تسبب بأضرار مادية .\nولم ترد معلومات عن خسائر بشرية .\nريف حماةمن جهة اخرى , نفذت طائرات حربية عدة غارات على أماكن في بلدة اللطامنة في ريف حماة الشمالي , وسط استمرار القصف الصاروخي المكثف على أماكن في البلدة وأماكن أخرى بريف حماة الشمالي .\nوسقطت قذائف أطلقتها الفصائل المعارضة على أماكن في بلدة محردة ومحطة محردة الخاضعة لسيطرة القوات النظامية في ريف حماة الشمالي الغربي , فيما أصيب عدة أشخاص نتيجة قصف جوي وصاروخي تعرضت له أماكن في قريتي سوحا والخالدية بريف حماة الشرقي . وفي ريف حلب الجنوبي نفذت طائرات حربية عدة غارات على أماكن في تل الضمان وقرية البها , ولم ترد معلومات عن خسائر بشرية .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار سوريا - غارات في ريف حماة وتركيا تعزز قواتها على الحدود شنت مقاتلات سورية هجمات في ريف حماة أسفرت عن مقتل نحو عشرين شخصا ومن المتوقع ارتفاع العدد .\nبينما واصلت تركيا تعزيزاتها العسكرية على حدودها مع سوريا , وبدأت جهات تركية في إيصال مساعدات إغاثة لبلدة جرابلس السورية .\nاستهدفت غارات جوية مكثفة مناطق في محافظة حماة السورية , كان مقاتلو المعارضة قد انتزعوا السيطرة عليها من القوات الحكومية في الأيام القليلة الماضية , مع شن قوات النظام لهجوم مضاد اليوم الخميس .\nوأفاد المرصد السوري لحقوق الإنسان اليوم الخميس ( الأول من سبتمبر / أيلول 2016 ) بمقتل 17 مدنيا في قصف طائرات حربية لمناطق في ريف حماة .\nمختارات وقال المرصد في بيان تلقت وكالة الإنباء الألمانية ( د .\nأ ) نسخة منه اليوم إن عدد القتلى مرشح للارتفاع لوجود جرحى في حالات حرجة , مشيرا إلى أن طائرات حربية نفذت منذ صباح اليوم ما لا يقل عن 20 غارة على الطريق الواصل بين بلدة صوران وأطراف بلدة مورك الشمالية في ريف حماة الشمالي .\nوحسب المرصد , لا تزال الاشتباكات العنيفة مستمرة بين قوات النظام والمسلحين الموالين لها من جهة , والفصائل الإسلامية والمقاتلة وتنظيم جند الأقصى من جهة أخرى , في عدة محاور بريف حماة الشمالي الغربي , والشمالي .\nمن جهة أخرى أفادت تقارير إخبارية اليوم الخميس بأن تركيا مستمرة في إرسال المزيد من التعزيزات العسكرية إلى حدودها مع سوريا , في ظل استمرار العملية العسكرية التي بدأتها شمالي سوريا مع فصائل معارضة موالية لأنقرة .\nوذكرت وكالة \" الأناضول \" التركية للأنباء أن الجيش واصل إرسال دبابات وعربات مصفحة إلى المنطقة الحدودية المتاخمة لمدينة جرابلس التابعة لمحافظة حلب شمالي سوريا .\nوأضافت أن خبراء تفكيك الألغام في الجيش التركي , يواصلون إبطال مفعول ألغام زرعها عناصر من داعش في جرابلس قبل انسحابهم من المدينة .\nكما ذكرت وكالة إدارة الكوارث الخميس أنها بدأت العمل لإيصال مساعدات إلى بلدة جرابلس حيث أجبر مقاتلون سوريون بدعم من دبابات وقوات خاصة تركية مقاتلي تنظيم \" الدولة الإسلامية \" على الانسحاب الأسبوع الماضي .\nوهناك نقص في الخبز ومياه الشرب في البلدة وقال سكان لرويترز أمس الأربعاء إن مقاتلي الدولة الإسلامية أخذوا كل شيء معهم وهم يفرون من البلدة ومن بين ذلك فرن المخبز الرئيسي .\nص . ش / ح . ع . ح ( د ب أ , رويترز ) تنظيم \" الدولة الإسلامية \" . . مسار هزائم متواصلة في كانون الثاني / يناير 2015 ألحقت قوات برية كردية بدعم جوي أمريكي ودول التحالف , هزائم كبيرة بالتنظيم الإرهابي في كوباني ( عين العرب ) السورية , وتمكنت القوات الكردية من استعادة المدنية .\nتنظيم \" الدولة الإسلامية \" . . مسار هزائم متواصلة أعلنت القوات العراقية في آذار / مارس 2015 تحرير جميع مناطق تكريت بعد عملية دامت أكثر من شهر .\nوكشف البنتاغون أن التحالف الدولي لم يشارك في العملية العسكرية العراقية لاستعادة المدينة .\nتنظيم \" الدولة الإسلامية \" . . مسار هزائم متواصلة أطلقت قوات البيشمركة في الثاني عشر من نوفمبر / تشرين الثاني 2015 عملية لتحرير مدينة سنجار العراقية والمناطق التابعة لها من تنظيم \" الدولة الإسلامية \" .\nوشنت القوات الكردية هجمات من عدة محاور وألحقت هزائم كبيرة بالتنظيم .\nتنظيم \" الدولة الإسلامية \" . . مسار هزائم متواصلة في شهر تشرين الثاني / نوفمبر 2015 قصفت الولايات المتحدة لأول مرة تنظيم \" الدولة الاسلامية \" في معقله بدرنة شرق ليبيا ما أسفر عن مقتل أبو نبيل العراقي , القيادي في التنظيم الإرهابي في ليبيا , والمعروف أيضا باسم وسام نجم عبد زيد الزبيدي .\nوي عتقد أن أبو نبيل , قد يكون هو نفسه المتحدث في الفيديو الذي نشره \" داعش \" لدى إعدام رهائن مصريين في فبراير 2015 .\nتنظيم \" الدولة الإسلامية \" . . مسار هزائم متواصلة نفذ الجيش العراقي مدعوما بقوات الحشد الشعبي في كانون الأول / ديسمبر 2015 هجوما على \" داعش \" بمدينة الرمادي , كبرى مدن محافظة الأنبار , ونجحت القوات العراقية في استعادة السيطرة بشكل كامل على المدينة , بدعم من طيران التحالف الدولي .\nتنظيم \" الدولة الإسلامية \" . . مسار هزائم متواصلة في شهر أيار / مايو 2016 قتل أبو وهيب المعروف باسم \" أسد الصحراء \" , القيادي البارز في تنظيم \" الدولة الإسلامية \" في ضربة جوية لقوات التحالف في العراق .\nوكان أبو وهيب \" الآمر العسكري \" لمحافظة الأنبار .\nتنظيم \" الدولة الإسلامية \" . . مسار هزائم متواصلة نفذت القوات الأمريكية في يوليو / تموز 2016 غارة جوية لقتل عمر الشيشاني أحد أبرز قادة التنظيم في العراق .\nوتقبلت عائلته التعازي في مسقط رأسه في منطقة بيركياني الجورجية , ما يعتبر تأكيدا لمقتله .\nتنظيم \" الدولة الإسلامية \" . . مسار هزائم متواصلة دخلت القوات الموالية لحكومة الوفاق الوطني اليبية في التاسع من حزيران / يونيو 2016 إلى مدينة سرت شرق طرابلس , ونجحت في تطويق الجهاديين في وسط المدينة .\nوتكبد التنظيم في الأيام الأخيرة خسائر كبيرة في هذه المدينة .\nتنظيم \" الدولة الإسلامية \" . . مسار هزائم متواصلة في 27 آذار / مارس 2016 أ علن بأن الجيش السوري تمكن من السيطرة على مدينة تدمر التاريخية بالكامل , وذلك بعد معارك استمرت ثلاثة أسابيع .\nوأقامت روسيا التي دعمت قواتها الجيش السوري , حفلة موسيقية للاحتفاء بتحرير المدينة الأثرية .\nتنظيم \" الدولة الإسلامية \" . . مسار هزائم متواصلة في السادس من أغسطس / آب 2016 سيطرت قوات تحالف سوريا الديمقراطية ( تحالف كردي عربي ) على معظم مناطق مدينة منبج , أحد أهم معاقل تنظيم \" الدولة الإسلامية \" في محافظة حلب في شمال سوريا .\nواحتفل الرجال بالتحرر من سلطىة \" داعش \" , عبر حلق اللحى والنساء عبر نزع النقاب .\nالكاتب : عبد الرحمان عمار ( وكالات ) مختارات تاريخ 01 . 09 . 2016 مواضيع , , , , , كلمات مفتاحية , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 1JtUq مواضيع ذات صلة تاريخ 01 . 09 . 2016 مواضيع , , , , , كلمات مفتاحية , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 1JtUq ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "طائرات الأسد تواصل مجازرها في الغوطة الشرقية و \" غارة خاطئة \" تسفر عن قتلى لقوات النظام | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - طائرات الأسد تواصل مجازرها في الغوطة الشرقية و \" غارة خاطئة \" تسفر عن قتلى لقوات النظام قصف جوي على أحياء عربين بالغوطة الشرقيةسقط عشرات الشهداء والجرحى اليوم الأحد , في تصعيد متواصل لطائرات نظام الأسد على مدن وبلدات في الغوطة الشرقية لدمشق , حيث حملت المعارضة القوى الدولية والدول الضامنة لمناطق \" خفض التصعيد \" , مسؤولية استمرار مجازر النظام في الغوطة .\nوتشهد مدن وبلدات الغوطة منذ عدة أيام تصعيد عسكري للنظام مخلفا مئات الشهداء والمصابين إضافة إلى أضرار مادية كبيرة في الأحياء السكنية .\nوأفاد مركز الدفاع المدني السوري بريف دمشق , أن غاراتين من طائرات النظام استهدفت مدينة حمورية ما أسفر عن سقوط 13 شهيدا بينهم أطفال في حين استهدفت غارات مماثلة مدن وبلدات حرستا وعربين ومسرابا وبيت سوى في الغوطة الشرقية .\nووثق المركز ارتقاء شهيدين أطفال كحصيلة أولية في مدينة عربين وإصابة العديد من المدنيين بينهم نساء وأطفال جراء غارة جوية بأكثر من 4 صواريخ استهدفت الأحياء السكنية في المدينة .\nوأشار \" المرصد السوري لحقوق الإنسان \" أن طائرات حربية استهدفت بثلاث غارات مناطق في بلدة بيت سوى ما أسفر عن استشهاد مواطنة وإصابة 8 أشخاص على الأقل بجراح , في حين نفذت الطائرات 9 غارات استهدفت مناطق في مدينة حرستا , ما أدى لأضرار مادية , دون معلومات عن إصابات .\nوفي سياق متصل , طالب المجلس المحلي بمدينة عربين , المجتمع الدولي والدول الضامنة لاتفاق \" خفض التصعيد \" مسؤولية خرق قوات الأسد وداعميها لاتفاق الغوطة .\nوأشار في بيان له , عبر صفحته الرسمية على \" فيسبوك \" إلى أن \" الهجمة العسكرية التي تنفذها قوات الأسد والميليشيات التابعة لها على الغوطة الشرقية , تستهدف المدنيين والفرق الطبية والمؤسسات المحلية والاغاثية , بعيد ا عن أي وجود عسكري لفصائل المعارضة داخل المدن \" .\nمن جهتها أكدت غرفة عمليات معركة \" بأنهم ظلموا \" والتي أعلنت عنها المعارضة في 15 من الشهر الماضي بهدف السيطرة على ثكنة إدارة المركبات , سقوط قتلى للنظام في غارة خاطئة على مدينة حرستا .\nونوهت أن \" الغارة استهدفت بالخطأ مواقع ميليشيات الأسد داخل رحبة الدبابات في مدينة حرستا في مؤكدة وقوع قتلى وجرحى في صفوف الميليشيات \" .\nغارة جوية من الطيران الحربي تستهدف بالخطأ مواقع ميليشيات الأسد داخل رحبة الدبابات في مدينة في , ووقوع قتلى وجرحى في صفوف الميليشيات .\n- معركة بأنهم ظلموا ( @ harastaa ) وت عتبر إدارة المركبات أحد أهم القطع العسكرية التابعة لنظام الأسد في ريف دمشق , وتمتد من حرستا حتى عربين , وكان لها دور كبير في عمليات القصف العنيف الذي تعرضت له مدن وبلدات الغوطة الشرقية , وفيها أسلحة ثقيلة من دبابات وعربات عسكرية , بالإضافة إلى وجود كميات كبيرة من الأسلحة فيها , بحسب ما تؤكده المعارضة السورية .\nوتعاني الغوطة الشرقية من حصار قوات النظام منذ أكثر من 5 سنوات , تسبب بانقطاع في الطاقة الكهربائية ومياه الشرب ; حيث لجأ القاطنون هناك إلى تأمين الكهرباء عبر مولدات طاقة تعمل بالوقود , فيما يستخرجون المياه من الآبار التي حفروها في المنطقة .\nوشهدت الفترة الأخيرة وفاة أطفال بسبب سوء التغذية , بعد أن ضي ق النظام حصاره المفروض على الغوطة الشرقية , عبر إحكام قبضته على طريق تهريب المواد الغذائية , ومنع بعض الوسطاء المحليين من إدخال أي أغذية إلى المنطقة التي يقطنها نحو 400 ألف مدني .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "كبد داعش خسائر في دير الزور . . والحربي كثف ضرباته على مسلحي درعا . . و 40 شهيدا في الميادين بقصف ل - \" التحالف الغربي \" . . . الجيش يتوغل في عين ترما ويواصل التقدم بريف تدمر - ال - - وط - - ن كبد داعش خسائر في دير الزور . . والحربي كثف ضرباته على مسلحي درعا . . و 40 شهيدا في الميادين بقصف ل - \" التحالف الغربي \" . . . الجيش يتوغل في عين ترما ويواصل التقدم بريف تدمر | الوطن واصل الجيش العربي السوري عملياته العسكرية في حي جوبر الدمشقي وفي أطراف غوطة دمشق الشرقية , وتقدم في بلدة عين ترما , وأحكم سيطرته على عدد من النقاط شرق آراك في ريف تدمر الشرقي , في حين كبد تنظيم داعش الإرهابي خسائر في دير الزور , بالترافق مع تكثيف الطيران الحربي ضرباته على معاقله في ريف حماه واستهدافه للميليشيات المسلحة بريف درعا .\nوعلمت \" الوطن \" , أن الجيش سيطر أمس على 18 نقطة ومنزل قرب كازية سنبل بعين ترما وتمكن من قتل عدد كبير من المسلحين هناك , في حين أفاد \" المرصد السوري لحقوق الإنسان \" المعارض , أن الطائرات الحربية استهدفت أمس أماكن \" النصرة \" والميليشيات الموالية لها في عين ترما , بالتزامن مع اشتباكات بين قوات الجيش والقوات الرديفة من جهة ومقاتلي ميليشيا \" فيلق الرحمن \" من جهة أخرى , على محاور قرب عين ترما , حيث تسعى الميليشيات لاستعادة السيطرة على المواقع التي خسرتها في منطقة وادي عين ترما وقربها , في حين تسعى قوات الجيش إلى تحقيق توغل جديد باتجاه البلدة , والمنطقة الفاصلة بينها وبين حي جوبر .\nفي الأثناء , استهدف سلاح الجو التابع للجيش , الخطوط الخلفية ل - \" النصرة \" في حي جوبر بضربتين جويتين , حسبما ذكرت صفحات على موقع التواصل الاجتماعي \" فيسبوك \" , في حين ذكر \" المرصد \" أن الطائرات الحربية نفذت عدة غارات على مناطق تمركز \" النصرة \" و \" فيلق الرحمن \" في الحي .\nوأظهرت لقطات فيديو تم تصويرها من طائرة من دون طيار لحظة قصف قوات الجيش السوري لمواقع \" النصرة \" في عين ترما وفق مواقع الكترونية .\nفي المقابل سجل أمس سقوط قذيفة هاون في منطقة كشكول بريف دمشق , أطلقتها التنظيمات الإرهابية من الغوطة الشرقية .\nوفي محافظة درعا , نفذت طائرات حربية فجر أمس 3 غارات على الأقل استهدفت خلالها أماكن تمركز \" النصرة \" وحليفاتها من ميليشيات المسلحة في بلدة طفس بريف درعا الغربي , على حين قصفت الطائرات الحربية مناطق تجمع هؤلاء في بلدة المزيريب بريف درعا , كما استهدف الطيران المروحي بعد منتصف ليل الثلاثاء - الأربعاء الإرهابيين في منطقة درعا البلد , بالترافق مع سقوط عدة صواريخ يعتقد أنها من نوع أرض - أرض على المناطق والتمركزات ذاتها وفق المرصد .\nوفي وسط البلاد , فقد أفاد مصدر عسكري في تصريح نقلته وكالة \" سانا \" للأنباء , أن وحدات من الجيش بالتعاون مع الحلفاء واصلت عملياتها العسكرية ضد تنظيم داعش الإرهابي بريف تدمر الشرقي وأحكمت سيطرتها على عدد من النقاط المهمة شرق آراك ب - 10 كم على محور طريق عام آراك حقل الهيل .\nولفت المصدر إلى أن العمليات أسفرت عن \" القضاء على أعداد من إرهابيي داعش وتدمير أسلحة ومعدات لهم \" .\nأما ريف حماة , ذكرت صفحات على \" فيسبوك \" أن الطيران الحربي السوري استهدف بعدة غارات جوية أمس , مواقع مقاتلي داعش بقريتي أبو حنايا وقليب الثور بريف السلمية الشرقي شرق حماة , على حين استهدفت مدفعية الجيش مواقع للميليشيات المسلحة في كفرزيتا ومورك بريف حماة الشمالي بعدة ضربات .\nفي المقابل , علمت \" الوطن \" أن الميليشيات المسلحة استهدفت أمس , محطة توليد محردة , ما أدى إلى خروجها عن الخدمة , وبالتالي عودة ساعات التقنين القسري إلى بعض المناطق بعد أن كانت قد ألغيت تماما في الفترة السابقة .\nوإلى شرق البلاد , وحسبما ذكرت وكالة \" سانا \" , فقد اشتبكت وحدات من الجيش , مع مجموعات من تنظيم داعش في محيط اللواء 137 ومحيط تلة بروك والبانوراما جنوب مدينة دير الزور وجنوبها الغربي , حيث تزامنت الاشتباكات مع غارات لسلاح الجو على تحركات وتحصينات مسلحي التنظيم في الرشدية والحويقة وحويجة صكر والمطار القديم والجفرة والصناعة والعرفي وعياش والحجيف والبوليل وإصلاح البوليل ومحيط المطار , وأسفرت العمليات عن تدمير أسلحة وآليات وأوكار للتنظيم ومقتل وإصابة عدد من مقاتليه .\nبموازاة ذلك , نقلت \" سانا \" عن مصادر أهلية وإعلامية متطابقة , أمس , أن طائرات تابعة \" للتحالف الدولي \" بقيادة واشنطن نفذت غارات جوية على منازل المدنيين في قرية الدبلان في ناحية العشارة بمنطقة الميادين , أسفرت عن استشهاد أكثر من 40 مدنيا معظمهم من الأطفال والنساء , ناهيك عن عشرات الجرحى ووقوع دمار كبير في منازل الأهالي وممتلكاتهم \" .\nولفتت المصادر إلى أن القرية شهدت نزوحا جماعيا صباح أمس في جو من الخوف والذعر باتجاه البادية هربا من ضربات طيران \" التحالف \" تاركين منازلهم ومواشيهم وأرزاقهم .\nالوطن PDF آخر العناوين صفحات الصحيفة أرشيف الصحيفة أرشيف الصحيفة جميع الحقوق محفوظة ل - صحيفة الوطن 2018",
    "وكان المرصد أفاد في وقت سابق عن مقتل 34 مدنيا بينهم 15 طفلا في \" القصف الروسي الذي استهدف أبنية سكنية في قرية الشعفة \" التي تقع بمحاذاة الضفة الشرقية لنهر الفرات أبواب رئيسة مرصد المركز الثورة السورية تواصل معنا من حق الزائر الكريم أن ينقل وأن ينشر كل ما يعجبه من موقعنا .\nمعزوا إلينا , أو غير معزو - جميع المواد المنشورة تعبر عن رأي كاتبيها .",
    "عشرات القتلى في قصف جوي على مدينة الأتارب السورية - موقع شوف X إغلاق X إغلاق الأخبار أوقات الصلاة العملات اخر الفيديوهات الاكثر قراءة عشرات القتلى في قصف جوي على مدينة الأتارب السورية الكاتب : موقع شوف | 13 - 11 - 2017 - 20 : 08 | التعليقات : 0 شنت طائرات حربية غارات متتالية على مدينة الأتارب بريف حلب الغربي في سوريا .\nوذكرت وسائل إعلام تابع للمعارضة السورية أن طائرات روسية نفذت أربع غارات وقصفت السوق الشعبي في مدينة الأتارب بالصواريخ الفراغية , مما أسفر عن عشرات القتلى والجرحى .\nوأفادت قناة الجزيرة أن عدد ضحايا القصف على المدينة بلغ حوالي 43 قتيلا .\nولم يصدر أي تعقيب من الجهات الرسمية على القصف , سواء التابعة للنظام السوري أو الجيش الروسي .\nمقالات ذات صلة شوفTV اخبار حو اء والأسره روابط مهمة اشترك في قائمتنا البريدية للحصول على اخر الاخبار المتعلقة في موقعنا الاسم البريد الالكتروني سجل جميع الحقوق محفوظة لدى موقع شوف 2016 . . للتواصل هاتف 049111178 . . البريد الالكتروني info @ shof . co . il"
  ],
  "url": [
    "http://www.aljazeera.net/news/arabic/2017/6/28/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D9%8A%D8%A9-%D8%AA%D8%AA%D9%82%D8%AF%D9%85-%D8%A8%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D9%88%D9%85%D8%AC%D8%B2%D8%B1%D8%A9-%D8%A8%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "http://www.alhayat.com/Articles/24294593/%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AC%D9%88%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D9%81%D9%8A-%D8%AD%D9%85%D8%A7%D8%A9-%D9%88%D8%A5%D8%AF%D9%84%D8%A8",
    "http://www.dw.com/ar/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%B1%D9%8A%D9%81-%D8%AD%D9%85%D8%A7%D8%A9-%D9%88%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AA%D8%B9%D8%B2%D8%B2-%D9%82%D9%88%D8%A7%D8%AA%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF/a-19517900",
    "https://www.alsouria.net/content/%D8%B7%D8%A7%D8%A6%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D8%AC%D8%A7%D8%B2%D8%B1%D9%87%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D9%88%D8%BA%D8%A7%D8%B1%D8%A9-%D8%AE%D8%A7%D8%B7%D8%A6%D8%A9-%D8%AA%D8%B3%D9%81%D8%B1-%D8%B9%D9%86-%D9%82%D8%AA%D9%84%D9%89-%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85",
    "http://alwatan.sy/archives/109175",
    "http://www.asharqalarabi.org.uk/%D8%A7%D9%84%D8%AD%D9%84-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A-%D9%8A-%D8%B8%D9%84-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%82%D8%B5_ad-id!414377.ks",
    "http://shof.co.il/?mod=articles&ID=52370"
  ],
  "stance": [
    "unrelated",
    "disagree",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "[1, 2, 4, 5]",
    "",
    "",
    "",
    "",
    ""
  ]
}