{
  "id": "V-206",
  "claim": "اغتيال الشيخ زاهر الشرقاط رميا بالرصاص مشيرة إلى أن شرقاط الذي يعمل كمعد و ومقدم في قناة حلب اليوم استشهد اليوم الأحد إثر عملية اغتيال نفذها مجهولون في أحد شوارع مدينة غازي عنتاب التركية جنوب البلاد",
  "fact": "false",
  "article": [
    "مقتل 21 صحفيا خلال عام والعراق مايزال البيئة الأخطر على العمل الصحفي - المرصد العراقي للحريات الصحفية مقتل 21 صحفيا خلال عام والعراق مايزال البيئة الأخطر على العمل الصحفي مقتل 21 صحفيا خلال عام والعراق مايزال البيئة الأخطر على العمل الصحفي التعليقات على مقتل 21 صحفيا خلال عام والعراق مايزال البيئة الأخطر على العمل الصحفي مغلقة مقالات مشابهة مقتل 21 صحفيا خلال عام والعراق مايزال البيئة الأخطر على العمل الصحفي 3 - 5 - 2017 سجل المرصد العراقي للحريات الصحفية من 3 - 5 - 2016 إلى 3 - 5 - 2017 مقتل عدد من الصحفيين الذي يزيد على عدد م ن قضى منهم العام الماضي ما ي شير إلى أن العراق يبقى البيئة الأكثر خطرا على الصحفيين برغم الدعوات إلى إجراءات أكثر حماية لهم , وما أ ق ر من قوانين حيث تعر ض مراسلون ومصورون وتنفيذيون إلى العنف والإحتجاز , وواجه آخرون دعوات قضائية من مسؤولين حكوميين وبرلمانيين وأعضاء في مجالس المحافظات .\nفي 6 - 5 - 2016 مقد م البرام ج ( مصطفى الربيعي ) , نجا من محاولة اغتيال بعبوة ناسفة وضعت في سيارته , عندما كان يعمل في قناة البغدادية الفضائية هيئة الإعلام والإتصالات تصدر قرارا يقضي بإيقاف برنامجي \" كلام وجيه \" , و \" البشير شو \" التلفزيونيين 19 - 5 - 2016 القوات الإمنية في محافظة الديوانية تمنع عددا من القنوات الفضائية من تغطية المظاهرات هناك وتتذرع بهيئة الإعلام والإتصالات في 20 - 5 حماية مستشفى الشيخ زايد في بغداد اعتدت على مصور قناة صوت العرب \" فاروق فؤاد , عندما كان يغطي مظاهرة .\nفي 21 - 5 مقتل الصحفي \" علاء قاسم موحان \" الذي يعمل محررا في قناة العهد الفضائية بعد تعرضه لإصابة بالغة في تفجيرات بغداد .\nفي 22 - 5 القوات الأمنية منعت صحفيين من تغطية تظاهرات البصرة جنوب العراق في 23 - 5 مقتل المراسل الحربي تحسين علي عباس الساعدي الذي كان يشارك في تغطية معارك تحرير الفلوجة .\nفي 24 - 5 إصابة فريق قناة الولاء الفضائية \" محمد ال بشارة وحسين المياحي \" , في عمليات تحرير الفلوجة في 25 - 5 قناصة داعش تستهدف سيارات البث الخارجي لقناة العهد الفضائية في الفلوجة .\nفي 26 - 5 اصابة الاعلامي وسام عباس العامري الذي يعمل لحساب قناة العهد الفضائية في قاطع عمليات الكرمة .\nفي 27 - 5 تنظيم داعش يذبح الصحفي ( طلال أبو إيمان ) بعد اختطافه القوات الامنية اعتدت على مراسل قناة المدى الفضائية \" ياسر الحطاب \" واحتجزته لعدة ساعات بسبب تغطيته للمظاهرات في 28 - 5 اصابة ضياء الدين الناصري و محمد مرتضى المحنة ضمن معركة تحرير الفلوجة .\nفي 31 - 5 مقتل المصور التلفزيوني \" عبد الله عريان عودة \" , برصاص داعش في عمليات تحرير الفلوجة .\nفي 4 - 6 القوات الامنية اعتدت على كادر قناة الفرات الفضائية في جسر بزيبز في 7 - 6 محكمة النشر في بغداد تصدر حكما بحبس مالك قناة البغدادية عون الخشلوك ومقدم البرامج \" انور الحمداني \" لمدة عامين .\n12 - 6 - 2016 غرق ( كرار الدبياني ) , الذي يعمل في قناة الاشراق الفضائية في نهر دجلة لاسباب مجهولة .\nفي 14 - 6 موظفون في وزارة الكهرباء يعتدون بالضرب على محمد الجابري مراسل قناة المدى الفضائية وعلي عبادي مراسل راديو الدار المحلي في البصرة بسبب فضح ضعف الأداء في المحافظة .\nفي 15 - 6 مقتل المصور التلفزيوني \" فاضل عباس الكرعاوي \" في معارك وسط الفلوجة .\nفي 17 - 6 إصابة المصور التلفزيوني \" عباس طه العلوي \" , أثناء تغطيته عملية إقتحام الفلوجة .\nفي 18 - 6 إصابة مراسل قناة بلادي الفضائية \" صباح حكيم \" , في معارك الفلوجة .\nفي 19 - 6 إصابة محمد جبار عبد العسكري ضمن عمليات تحرير الفلوجة في 20 - 6 مقتل \" أحمد محمد حميدي \" بعد ثلاثة أيام من اختطافه قرب كركوك .\nفي 23 - 6 رئيس الوزراء حيدر العبادي يمنع 150 صحفيا في النجف من تغطية مؤتمر نقل الصلاحيات .\nفي 25 - 6 مبنى إذاعة محلية في أربيل تعرض الى هجوم إرهابي تسبب بجرح خمسة من العاملين فيها وتدمير سيارتين .\nفي 1 - 7 إصابة المصورة الصحفية \" أروى عبد الكريم التميمي ) عند الشروع بالاستعدادات لمعركة تحرير الموصل في 13 - 7 مقتل المصور الحربي \" علي محمود \" في القيارة جنوب الموصل , 13 - 7 إصابة علي جواد , وعلي عبد مفتن بجروح بالغة جنوب الموصل في 16 - 7 مسؤول حكومي يقاضي ( ياسر الاعرجي ) بسبب نشره اخبارا في المؤسسة التي يترأسها في 17 - 7 مقربون من وزير الكهرباء يعتدون على بلال سعيد في محافظة الانبار .\nفي 18 - 7 مجلس محافظة بغداد يطلب من قناة فضائية استبدال مراسلها بسبب تقرير اخباري في 20 - 7 موظفون في استعلامات مستشفى محافظة الديوانية يعتدون على الصحفية نور الحلي بسبب تغطيتها لمظاهرة في 21 - 7 مجلس محافظة الديوانية يحظر عددا من الصحفيين والمدونين من دخول المجلس في 22 - 7 إصابة صفاء عبد العزيز الخفاجي ضمن معركة تحرير جزيرة سامراء في 3 - 8 إدارة مستشفى الواسطي في بغداد منعت فريق قناة الإشراق الفضائية الزميل \" ليث جوامير \" , من تغطية مؤتمر صحفي في 6 - 8 عناصر عشائريين يضربون عددا من مراسلي القنوات الفضائية حتى سالت دماء بعضهم في فندق المنصور ببغداد في 13 - 8 مقتل الصحفي والمدون وداد حسين في منطقة قريبة من دهوك على يد مسلحين مجهولين .\nفي 14 - 8 مقتل المصور مصطفى سعيد في معارك تحرير الموصل في 14 - 8 إصابة هيمن نانكلي في محور قتال محاذ لمحافظة الموصل نجاة فريق شبكة روداو الاعلامية من كمين نصبه عناصر من داعش في محور الخازر بالموصل .\nفي 14 - 8 فشل اغتيال الصحفي والأكاديمي العراقي المعروف د . رحيم مزيد الكعبي شمال كركوك .\nفي 20 - 8 السلطات الحكومية تهدد الصحفي ( منتظر ناصر ) وتبعده عن عمله بسبب مشاركته في تقرير بنما الاستقصائي في 25 - 9 اعتدى النائب \" مشعان الجبوري ونجله على المراسل الحربي \" عمر العزاوي \" , في قضاء الشرقاط .\nفي 26 - 9 اعتقال محمد الدليمي من قبل قوات الاسايش الكردية في 28 - 9 السلطات الأمنية في محافظتي السليمانية وأربيل تعتديان على الصحفيين والمراسلين والمصورين الذين كانوا يغطون إحتجاجات وتظاهرات في 29 - 9 مجهولون يقتحمون مقر منظمة شعوب الثقافية التي تنشط في مجال مكافحة الفساد في بغداد ويسرقون محتويات المنظمة التي تتضمن البيانات .\nفي 4 - 10 حماية وزيرة الصحة \" عديلة حمود \" , اعتدوا بالضرب على مراسل قناة سامراء الفضائية \" سجاد الخفاجي \" , ومراسل احدى الاذاعات الدولية في محافظة بابل عند زيارة الوزيرة هناك لافتتاح مشاريع تخص الوزارة .\nفي 5 - 10 تعرض زهير الفتلاوي الذي يعمل في مجال التحقيقات الإستقصائية الى تهديدات من مسؤولين في 9 - 10 تعرض منزل \" محمد عزيز \" , في بغداد الى هجوم بإطلاق نار تكرر لمرتين دون وقوع ضحايا .\nفي 20 - 10 إصابة , احمد الزيدي أثناء مرافقته للقوات العسكرية العراقية في ناحية برطلة شرق مدينة الموصل .\nفي 21 - 10 إصابة ( اري جلال ) , و ( ياسر عبد الرحمن ) و ( هجر البرواري ) , و ( بشتيوان حسين ) , اثناء تغطية معارك الموصل في 22 - 10 مقتل المصور علي ريسان الذي كان يعمل في قناة السومرية الفضائية برصاصة قناص خلال معارك الموصل .\nفي 29 - 10 نائب الرئيس العراقي اياد علاوي يطرد مراسل قناة العراقية الفضائية \" سجاد الموسوي من مكتبه عند عقده مؤتمرا صحفيا .\nفي 31 - 10 إصابة ( ميثم العامري ) , و ( رافد جب ار ) , اللذان يعملان لحساب قناة العهد الفضائية أثناء مرافقتهما للقوات العسكرية العراقية في محور غرب مدينة الموصل .\nفي 31 - 10 ضابط في حماية رئاسة الجمهورية اعتدى على محمد فاضل الحسناوي مقدم البرامج في قناة anb الفضائية بمنطقة الجادرية في العاصمة بغداد في 1 - 11 فريق الإعلام الحربي المكون من المراسل ( حيدر المياحي ) والمصور ( محمود كاظم ) ينجو من تفجير سيارة مفخخة لداعش غرب الموصل .\nفي 4 - 11 إصابة المصور التلفزيوني , خليل إسماعيل , في حي الكرامة بالساحل الأيسر لمدينة الموصل .\nفي 4 - 11 تعرض ( حيدر شكور ) لإصابات طفيفة في معارك تحرير الموصل .\nفي 15 - 11 إصابة المصور مروان الكعبي , ضمن قاطع عمليات الموصل .\nفي 17 - 11 إصابة , محمد حلبجي في حي الحرية بالموصل .\nفي 17 - 11 قوات الأمن في أربيل احتجزت مراسلا لقناة فضائية عند محاولته تغطية مظاهرة نفذها عددا من الطلبة .\nفي 18 - 11 أمانة مجلس الوزراء تهدد موظفيها بقوانين صدام في حال إنتقدوا مسؤوليها على الفيسبوك في 19 - 11 نجاة فريق الميادين الفضائية المكو ن من ( عبد الله بدران وغسان نجار ) من تفجير سيارة مفخخة لداعش غرب الموصل .\nفي 20 - 11 تعرض كادر قناة بلادي الفضائية الى رمي قناص اثناء عودتهم من حي التحرير الى كوكجلي في الموصل والاضرار لحقت بسيارة النقل المباشر .\nفي 22 - 11 نجاة عمر الهلالي من اطلاق قناص داعشي في الموصل .\nفي 25 - 11 الاعتداء على منزل \" هديل علي الحسون \" , بعد تحطيم كاميرات المراقبة .\nفي 25 - 11 إصابة المصور \" بشير الداوودي \" , في قصف على مطار تلعفر غرب الموصل .\n29 - 11 - 2016 حيدر الطائي ينجو باعجوبة من محاولة اغتيال نفذها مجهولون في محافظة الناصرية , ومازال مصير الجناة مجهولا .\nفي 1 - 12 مقتل الصحفي \" شكري زين الدين \" بعد اختطافه في قضاء العمادية بمحافظة دهوك لمدة أربعة أيام .\nفي 6 - 12 الكاتب الاكاديمي سعد لطيف الحمد تلقى تهديدا بالتصفية الجسدية في حال عدم ترك عمله .\n7 - 12 - 2016 مجهولون يقتلون ( محمد ثابت ) مدير إذاعة بابا كركر في كركوك التابعة لشبكة الإعلام العراقي 10 - 12 - 2017 تنظيم داعش أعدم المصور ( هاشم فارس ) وسط الموصل في 11 - 12 تعرض أحمد الكناني إلى تهديد ووعيد , بالتصفية الجسدية في محافظة بابل حيث يعمل , وكان تلقى تحذيرا من مسؤول رفيع في مدينة الحلة نصحه بتوخي الحذر في 14 - 12 مسلحون يعتدون بالضرب بقسوة بأعقاب مسدساتهم , على الزميل \" اديب مطيع الحاج \" , عندما كان عائدا الى منزله شمال بغداد .\n4 - 1 - 2017 الإفراج عن الصحفية أفراح شوقي بعد اسبوع على اختطافها من منزلها في حي السيدية ببغداد .\n6 - 1 - 2017 مقتل عبد القادر القيسي بعد اختطافه في منطقة العظيم بديالى من قبل مجهولين .\nفريق عمل وكالة أنباء عراقية يتعرضون للتهديد ويطلبون الحماية 7 - 1 - 2017 تعرض كادر وكالة ( سكاي بريس ) الى تهديدات وإبتزاز من قبل جهات سياسية من خارج البلاد ومن الداخل وخاصة رئيس الوكالة الزميل مراد الغضبان .\n13 - 1 - 2017 خطاب عادل مراسل الشرقية تعرض الى محاولة اختطاف من قبل شقيق وزير في الحكومة العراقية 14 - 1 - 2017 إصابة المراسل الحربي علي مطير ضمن عمليات الموصل 14 - 1 - 2017 تعرض الصحفي ( كاروان حجي باعدري ) , في شمال العراق الى اعتداء جسيم تسبب بإصابات بالغة وكدمات ورضوض وفقدان في الوعي .\n16 - 1 - 2016 إصابة المراسل الحربي عبد الحميد زيباري ضمن عمليات الموصل .\n22 - 1 - 2017 منفلتون يهاجمون مكتب قناة التغيير في اربيل ويحطمون معداتهم اثناء البث المباشر في برنامج سياسي بالقناة .\n24 - 1 - 2017 مرافقو قائد الفرقة 11 يعتدون على فرق اعلامية في منطقة النهضة ببغداد , عند تغطيتهم لتفجير ارهابي ضرب المنطقة 28 - 1 - 2017 مجموعة مسلحة داهمت منزل ( تأويل الموسوي ) في حي البنوك شمال بغداد , ودمرت معدات تخص عمله الصحفي 1 / 2 / 2017 قوة أمنية تعتدي بالضرب على الصحفيين ( علي البدران , وفؤاد الحلفي ) , ومصادرة معدات عملهما , وسط محافظة البصرة , بعد تغطيتهما لحادث تفجير هناك .\n1 - 2 - 2017 مجهولون يعتدون بالضرب على ( موفق الحسني ) , مقدم البرامج الاذاعية في محافظة الديوانية 3 / 2 / 2017 تلقى الصحفي الرياضي اركان تقي تهديدا لفظيا من قبل رئيس نادي الميناء في البصرة .\n4 - 2 - 2017 تعرض أحمد عبد السادة الى ضغوطات وتهديدات مبطنة من من العشيرة التي تنتسب لها وزير الصحة العراقية .\n7 - 2 - 2017 مجلس محافظة كربلاء يقاضي الصحفي ( جمال الدين الشهرستاني ) , بسبب مقال نشره على الفيسبوك 11 - 2 - 2017 القوات الأمنية تعتدي على الصحفيين وتحتجز آخرين وتحطم معدات صحفية في بغداد , بسبب تغطيتهم المظاهرات .\n13 - 2 - 2017 تعرضت الصحفية الجزائرية ( سميرة مواقي ) الى اصابة بالغة عندما كانت ترافق القوات العراقية في الموصل .\n15 - 2 - 2017 شرطي في كربلاء أشهر سلاحه بوجه ( حيدر هادي ) مراسل قناة ان ار تي عربية في المحافظة , وكاد أن يتسبب بمقتله 15 - 2 - 2017 مدرب المنتخب العراقي لكرة القدم يقاضي مقدم البرامج الرياضية ( حيدر زكي ) .\n16 - 2 - 2017 وزيرة الصحة تقاضي ( ماجد سليم ) على خلفية نقله لشكاوى الناس 18 - 2 - 2017 القوات الأمنية تحتجز صحفيين وسيارت بث خارجي عائدة لقنوات فضائية وتحطم عددا من الكاميرات بسبب تغطية المظاهرات .\n22 - 2 - 2017 مسلحون مجهولون يهاجمون منزل ( علي فاضل ) مخرج برنامج ( ولاية بطيخ ) , وسط العاصمة العراقية بغداد 25 - 2 - 2017 مجموعة مسلحة تطلق سراح الصحفي ( وليد الصالحي ) بعد احتجازه لست ساعات في كربلاء , والسلطات هناك تنكل به والشرطة تنفي معرفتها بهم .\n25 - 2 - 2017 مقتل ( شفاء كردي ) في إحدى القرى المحررة بالموصل 25 - 2 - 2017 إصابة المصور التلفزيوني ( يونس مصطفى ) , في احدى القرى المحررة بالموصل .\n25 - 2 - 2017 صحفيان من مكتب قناة NRT عربية يتعرضان الى التهديد في النجف بسبب تحقيق عن الفساد 27 - 2 - 2017 إختفاء المصور ( صفاء جمعة ) , عند نقطة تفتيش عسكرية قرب كركوك 2 - 3 - 2017 رئيس مجلس الأمناء هيئة الإعلام والاتصالات ( علي الخويلدي ) , يقاضي رئيس رابطة الصحفيين والإعلاميين الشباب في نقابة الصحفيين العراقيين ( علي الوادي ) , على خلفية نقل أخبار صحفية .\n4 - 3 - 2017 مجلس محافظة الديوانية يقاضي ( عيسى الكعبي , و سجاد رضوي , وشامل الرماحي , و علي الهلالي , وعلي الشباني , وفارس الموسوي ) الصحفيون والناشطون في المجال السياسي بالمحافظة نتيجة اعتصامهم وتظاهراتهم ضد المجلس .\n6 - 3 - 2017 رئيس مجلس النواب يقاضي الصحفي الرياضي ( رائد محمد ) , بدعوى القدح والتشهير 6 - 3 - 2017 سلطات كردستان تعتقل الصحفيين ( أحمد زيباري , و وسوارة محمد ) , في أربيل وترفض إطلاق سراحهما 12 - 3 - 2017 مجهولون بسلاح أمريكي يهاجمون منزل الصحفي ( هيمن كريم ) , في السليمانية 15 - 3 - 2017 وفاة ( ريهام عماد سليمان المحلاوي ) , في منزلها بمنطقة الاعظمية في العاصمة بغداد .\n15 - 3 - 2017 داهمت شرطة أربيل تداهم مقر مؤسسة ( ستاندر للأبحاث والإعلام ) وفيما اغلقتها لأسباب مجهولة .\n15 - 3 - 2017 عمليات دجلة تقاضي الصحفي ( كريم الساعدي ) , بسبب سيطرة الصفرة شمال محافظة ديالى .\n16 - 3 - 2017 هجوم بقنبلة استهدف منزل الصحفي ( يحيى الشرع ) , غرب العاصمة العراقية بغداد .\n17 - 3 - 2017 شرطة السليمانية تنفذ اعتداء همجيا على ( نشميل محمد ) , عندما كانت تغطي مباراة لكرة القدم في السليمانية .\n27 - 3 - 2017 قائد عمليات قادمون نينوى يمنع المراسل الحربي ( حيدر شكور ) , من تغطية أحد محاور قتال الموصل .\n29 - 3 - 2017 عناصر في سيطرة عسكرية على بوابات الخضراء يعتدون على الصحفي ( عقيل الشويلي ) ويشجون فمه .\n31 - 3 - 2017 إصابة ( حسين احمد , و عمار جعفر ) , ضمن عمليات تحرير الموصل .\n15 - 4 - 2017 مجهولون يحطمون سيارة مراسل قناة العهد الفضائية في كربلاء ويسرقون محتوياتها .\n17 - 4 - 2017 نجاة منهل المرشدي من محاولة إغتيال وسط بغداد .\n19 - 4 - 2017 قوة بملابس سوداء اقتادت مراسل قناة العهد الفضائية ( علاء سعدون ) , ومصوره ( رافد جبار ) إلى جهة مجهولة بعد الاعتداء عليهما وتحطيم أدوات عملهما .\nفي 26 - 4 - 2017 وفاة الصحفي رسول السكيني إثر إصابته في معارك الموصل .\nفي 27 - 4 - 2017 مقتل حيدر المياحي كبير المراسلين في الإعلام الحربي في مدينة الحضر جنوب الموصل .\nفي 30 - 4 - 2017 مقتل الصحفي حسن ناجي العابدي في الموصل .\nفي 29 - 4 - 2017 السلطات تفرج عن الصحفي ضياء الغريفي بعد إحتجازه لثلاثة أيام في احد مراكز الشرطة في النجف .\nفي 29 - 4 - 2017 مسلحون يصيبون جعفر الحميداوي برصاص سلاح رشاش وسط الديوانية جنوب بغداد .\nعن hadee jalo شاهد أيضا مدير مكتب العراقية في سدني سمير قاسم : العمل الاعلامي رسالة إنسانية نبيلة و \" قناة \" العراقية . . . نقابة الصحفيين العراقيين تواصل معنا عبر الفيس بوك أحدث المقالات تقارير مصوره اتصل بنا pdciraq19 @ gmail . com 009647901645028 009647702593694 من نحن ? المرصد العراقي للحريات الصحفية منظمة غير ربحية تعمل بالشراكة المستديمة مع نقابة الصحفيين العراقيين , وتخضع لمعاييرها المهنية , تعنى بالدفاع عن حرية الصحافة والتعبير , وحق الوصول الى المعلومة , ورصد الإنتهاكات التي تطال الصحفيين ووسائل الإعلام , ودعم حقوق الإنسان ومحاربة الفساد , ودعم المشتغلين في مجال الصحافة الإستقصائية , وتمكين الصحفيين في مجال العمل والتدريب . . . الأرشيف الأرشيف الشبكات الإجتماعية التقويم مايو 2017 س د ن ث ع خ ج 345 791112 1719 212325 27282930 تصميم واستضافة المرصد العراقي للحريات الصحفية 2015",
    "التدخل السري للولايات المتحدة في العراق خلال الفترة 1958 - 1963 محرك البحث TEXT-SIZE المجموعة : جذور تغيير النظام في العراق الحديث بدعم من الولايات المتحدة - أطروحة قدمت إلى كلية الجامعة البوليتكنيكية في ولاية كاليفورنيا , بومونا , للحصول على درجة الماجستير في التاريخ في عام 2006 - قسم التاريخ .\nالدكتور محمود ابراهيم رئيس لجنة النظر في الاطروحات - قسم التاريخ الدكتور جون مور - قسم التاريخ الدكتور جون لويد - قسم التاريخ لقد أسدى الكثير من الاساتذة والاصدقاء المساعدة في إنجاز عملي .\nولذا فإن واجب الوفاء يدعوني إلى أن أتوجه إليهم بأسمى آيات الشكر والثناء والتقدير , وبالاخص رئيس اللجنة الدكتور محمود ابراهيم الذي كان لمحاضراته حول الشرق الاوسط الحديث دورا هاما في اعداد هذه الاطروحة , ناهيك عن مساعدته القيمة في الحصول على الدراسات والمصادر التي تخص الاطروحة وقراءته للنص وتصحيحه .\nكما يسعدني ان أشكر عضوي اللجنة وهما كل من الدكتور جون لويد John Lloydوالدكتور جون مور John Moore اللذان توليا قراءة النص وتصحيحه وتزويدي بالملاحظات الهامة .\nكما يسعدني ايضا ان أن أتوجه بالشكر للدكتور زويوي وانغ Zuoyue Wang الذي تولى تزويدي بالمصادر وتصحيح بعض الامور الهامة .\nكما أمضى صديقي الكريم بيتر اتوودPeter Attwood ساعات طوال لتصحيح النص مرة تلو الأخرى , وابداء ملاحظاته .\nواستخدمت تري ستوكس Terri Stocks مهاراتها البحثية للوصول الى بعض الأشخاص من ذوي العلاقة لاجراء الحوارات الشفهية معهم , وقيامها بأعمال الترجمة من اللغة الفرنسية , فلها مني التقدير والاحترام .\nويسرني ان اشكر الباحث السيد سعيد ابو ريش الذي زودني بالمعلومات القيمة والمصادر المهمة حيث أمضى ساعات طويلة لمساعدتي وتسهيل مهمتي , إلى جانب السيد بيل ليكلاند Bill Lakelandالذي كان هو الاخر كريما وعونا لي في عملي , هذا حيث زودني بوثائق ومعلومات قيمة مكرسا ساعات عديدة للحديث معي هاتفيا عارضا إمكانياته فضلا عن فتح أبواب بيته .\nأخيرا وليس آخرا , يسعدني أن أشكر زوجتي دايان Dianeوأولادي فكتور Victorوغرانت Grantلوقوفهم إلى جانبي و تحملهم ساعات غيابي الطويلة عنهم في سنوات اعداد هذا العمل .\nمع الود المؤلف هذه الاطروحة عبارة عن ثمرة مشروع بحثي في التاريخ المنقول شفاها على امتداد ثلاث سنوات بهدف توثيق التدخل السري الذي مارسته الولايات المتحدة في العراق ابتداء من ثورة 14 تموز / يوليو 1958 وحتى انقلاب حزب البعث الذي أطاح بحكومة قاسم في 8 شباط / فبراير 1963 وما تلاه .\nويركز البحث بدرجة رئيسية على الاهتمام بنشاطات وكالة المخابرات المركزية ( سي آي أي ) وما قدمته من مساعدة الى حزب البعث وغيره من العناصر المناوئة للنظام , بمن فيهم الرئيس المصري الراحل جمال عبد الناصر شخصيا , وكذالك المساهمات غير المحدودة من قبل دولة الجمهورية العربية المتحدة والتي سنذكرها لاحقا .\nويقدم هذا البحث أدلة قوية على ضلوع وكالة المخابرات المركزية بدور كبير , ولكنه أقل من تدخلها الشامل في ايران عام 1953 وفي شيلي عام 1973 .\nلقد قي م علم التاريخ الكثير من الكتاب الذين أشاروا إلى ضلوع وكالة المخابرات المركزية في العراق الحديث في بداياته الأولى , وربما كان على آخرين القيام بذلك .\nلقد اعتمد النص على كتب صادرة ومقالات في الصحف والمجلات , كما استند البحث بشكل كبير إلى الوثائق الحكومية , ولا سيما وثائق \" العلاقات الخارجية للولايات المتحدة \" Foreign Relations of the United States , وبحوث متوفرة في المكتبات الرئاسية .\nوعندما تحتوي هذه على بيانات ذات صلة غير منشورة , فيتم تضمين نسخة منها .\nكما يشير البحث إلى محاولة وكالة المخابرات المركزية باستمرار التعتيم على نشاطاتها ضد حكومة قاسم .\nلقد أماط التاريخ المنقول شفاها اللثام عن معلومات جديدة حول الانقلاب , ومن ضمنها معلومات لم ت نشر من قبل عدد من المسؤولين المتقاعدين في وزارة الخارجية مثل بيل ( ويليام ) ليكلاند وجيمس ايكنز , James Akins والمسؤولين السابقين في وكالة المخابرات المركزية مثل أد كاين Ed Kane و أرتشيبولد روزفلت Archibald Roosevelt وآرت كالاهان ArtCallahan , ومن الانقلابي والوزير في حكومة حزب البعث هاني الفكيكي .\nهذه الاطروحة هي عبارة عن مجموعة من المقابلات والأحاديث والوثائق جمعها الباحث ويليام زيمان ووثقها على مدى ثلاثة اعوام حول الاحداث التي رافقت انقلاب 8 شباط / فبراير 1963 في العراق , وما واكبها من متغيرات واحداث متعددة بمساندة ومؤازرة العديد من المستفيدين منها والذين سعوا الى تسمية هذا الانقلاب بعروس الثورات , ومن الذين وردت اسمائهم في فصول هذه الأطروحة .\nونذكر من بين هؤلاء شاه ايران الذي ناصب العداء للعراق بعد ثورة 14 تموز بسبب انسحاب العراق من حلف بغداد وانهيار هذا الحلف بعد فترة من خروج العراق منه , إضافة الى بريطانيا ومصر جمال عبد الناصر وسوريا التي كانت تشكل الاقليم الشمالي للجمهورية العربية المتحدة والكويت , وزد على ذالك المتضررين من الثورة من اقطاعيين ورجالات النظام السابق وبعض رجال الدين وفئات وصولية اخرى .\nوتسلط هذه الاطروحة الضوء على التعاون الوثيق بين حزب البعث ووكالة المخابرات الامريكية ( سي . آي .\nأي ) للاطاحة بحكومة قاسم وتصفية منجزاتها وخاصة بما يعرف بالقانون رقم 80 الذي سحب امتيازات التنقيب عن النفط على الأراضي العراقية من الشركات النفطية الأجنبية خارج عن ما كانت تستثمره فعلا .\nوقد تأكد وجود هذا التعاون بالوثائق والتصريحات الشفهية للمسؤولين ألأمريكان , إضافة الى تصريحات بعض القياديين في حزب البعث من أمثال علي صالح السعدي , الذي أفضى لمجلة الطليعة المصرية في منتصف الستينات بتصريح قال فيه : \" نحن جئنا الى السلطة بقطار أمريكي \" .\nكما أكد على ذلك أيضا الوزير والقيادي السابق في حزب البعث هاني الفكيكي وآخرون من كوادر حزب البعث .\nإن هذه الاطروحة تسلط الأضواء على واقع الاحداث وحقائقها آنذاك , وتقدم للقارئ العربي توضيحات مهمة حول الاحداث التي رافقت انقلاب شباط 1963 , استنادا إلى الوثائق الرسمية وإلى تصريحات بعض المسؤولين فيها خلال تلك الفتره , والتي تكشف عن دور الوكالات الاجنبية ولاسيما وكالة المخابرات الامريكية في التدخل في الشؤون الداخلية للدول العربية والدول المجاوره .\nويدو ن مؤل ف هذا البحث الاحداث التي مر بها العراق منذ عام 1958 وحتى عام 1963 بشكل سرد تاريخي لها وكما حدثت على ارض الواقع , ويشير إلى كل الشخصيات التي لعبت دورا في التخطيط لهذا الحدث او الاحداث .\nكما حاول المؤلف ان يكون موضوعيا في سرد الأحداث التاريخية وحاجته إلى الإحاطة بالعلاقات الأسرية لبعض الشخصيات التي وردذكرها في هذا البحث .\nكلي أمل ان يشكل هذا العمل مساهمة جادة في ايضاح الحقائق التأريخية عن حقبة مهمة من تأريخ العراق الحديث والمنطقة العربية , والممتدة من 1958 - 1963 ولفترات طويلة بعدها .\nكما آمل أن تسد ترجمة هذه الأطروحة فراغا مهما بالمكتبة العربية حول علاقة حزب البعث العراقي بالأطراف الخارجية سواء كانت عربية أم أجنبية , خاصة بعد أن حكم العراق لأكثر من خمسة وثلاثين سنة , أستطاع خلالها وبحكم الأمكانية المالية الكبيرة للبلد , من تسخير مختلف الأقلام لغرض تزوير التاريخ وكتابته وفقا لرغباته , وتشويه ثقافة ومعلومات الأجيال التي واكبت تلك الحقبة الزمنية وبعدها .\nوأتقدم بالشكر الجزيل للصديق كريم السبع لجهده الثمين في مراجعة وتدقيق الترجمة العربية .\nعبد الجليل البدري في 14 تموز / يوليو 1958 قاد الزعيم الركن عبد الكريم قاسم مع مجموعة من الضباط إنقلابا عسكريا أطاح بحكم التبعية البريطانية الذي تولى مقاليد السلطة في العراق منذ نهاية الحرب العالمية الأولى .\nوسرعان ماتحول الأنقلاب الى ثورة شعبية عارمة غطت جميع مناطق العراق تقريبا .\nوعلى امتداد اسبوع , ظلت الثورة النبأ السائد فعلى صفحات صحيفة \" نيويورك تايمز \" .\nوفي وقت سابق من ذلك العام نجح الزعيم العربي ذي الشعبية الواسعة الراحل جمال عبد الناصر رئيس مصر , الذي اشترى اسلحة من الاتحاد السوفيتي , في توحيد بلده مع سوريا واقامة الجمهورية العربية المتحدة في ذروة مد القومية العربية .\nلذلك اعتبرالكثيرون في المؤسسة الاستخباراتية الامريكية إن تلك الثورة تشكل تطورا كارثيا لايطاق بالنسبة لهم .\nومما زاد من قلق المؤسسة الاستخباراتية الاميركية , ومايصطلح عليه ب - \" سي آي أي \" في آذار / مارس عام 1959 , إستعانة قاسم بقوى شيوعية لقمع تمرد قومي عربي في الموصل .\nففي نيسان / ابريل , أوضح الن دلاس Allen Dulles مدير وكالة المخابرات المركزية ( سي آي أي ) في شهادته امام لجنة العلاقات الخارجية في مجلس الشيوخ بأن الوضع في العراق هو \" أشد الأوضاع خطورة في العالم , وان القوى الشيوعية على وشك السيطره على العراق بشكل تام \" ( 1 ) .\nلقد احتدمت النقاشات المحمومة حول العراق في وكالة المخابرات المركزية ومجلس الأمن القومي وبلغت ذروتها القصوى .\nواقت رح أن ت ت خذ إجراءات عديدة خلال السنوات الاربع اللاحقة , ومن بينها على أقل تقدير غزو العراق , كما هو مدو ن في الوثيقة الرسمية المنشورة .\nان موضوع الخلاف يدورحول فيما إذا قدمت وكالة المخابرات المركزية الدعم لحزب البعث في انقلابهم الناجح ضد عبد الكريم قاسم في 8 شباط / فبراير عام 1963 .\nإن هذا البحث يهدف إلى تبيان حقيقة الدعم المادي الذي تلقاه حزب البعث من وكالة المخابرات المركزية سواء قبل و بعد الانقلاب , أو في فترات مختلفة خلال السنوات الخمس من حكم قاسم , وقيام الوكالة بعمليات سرية ضد العراق ? .\nنشر ويليام بلوم William Blum , المسؤول السابق في وزارة الخارجية الامريكية عام 1968 كتابه الموسوم ال - \" سي آي أي : التاريخ المنسي \" The CIA : A Forgotten History , والذي جرى تنقيحه وتوسيعه عام 1995 لي نش ر بعنوان \" قتل الأمل : التدخلات العسكرية والمخابراتية للولايات المتحدة منذ الحرب العالمية الثانية \" Killing Hope : US Military and CIA Interventions Since World War II .\nلقد استقال بلوم من وزارة الخارجية في عام 1967 احتجاجا على السياسة الاميركية في فيتنام .\nويعد كتابه هذا مؤلف موسوعي بطبيعته , حيث تمكن الكاتب أن يعد د ويفص ل باسلوب اكاديمي كل عملية كبيرة نفذتها وكالة المخابرات المركزية منذ عام 1945 .\nولكن الغائب على نحو لافت للنظر من قائمته التي تشمل 55 بلدا هو تدخل الولايات المتحدة في \" العراق \" خلال الفترة الممتدة من 1958 الى 1963 .\nإن بلوم يتسم بالدقة ويبدو انه لم يترك حجرا إلا وبحث ما يوجد تحته .\nفهل كان ذلك مجرد إغفال ناجم عن غياب الأدلة ? , أم أن الأدلة مخفية جدا أو متناثرة بحيث غدا من الصعب على الكاتب تكريس فصل للعراق في كتابه .\nويسعى هذا البحث الى الاجابة عن هذا السؤال .\nفهل هناك توثيق تاريخي سليم يسند الزعم القائل بأن الاميركان تدخلوا في العراق خلال السنوات الخمس الاولى من استقلاله الحقيقي , أم ان ذلك مجرد شائعات لا أساس لها ? .\nوالآن ومع وجود الجنود وغيرهم من الأفراد الأمريكان في العراق ولعدة سنوات قادمة , ت طرح مهمة هي الأشد الحاحا في الوقت الحالي والمتعلقة بدراسة تاريخ جذور تدخل الولايات المتحدة الخفي في العراق الحديث .\nبالطبع , لقد صدر الكثير من الكتب وكتبت المقالات عن صدام حسين وحزب البعث وتاريخ العراق الحديث منذ عام 1958 .\nولكن القليل منها فقط تأتي على ذكر تدخل الولايات المتحدة السري في الفترة الممتدة من عام 1958 الى عام 1963 .\nوقد يعود السبب في شحة المادة المتعلقة بنشاط وكالة المخابرات المركزية في المراحل الاولى من العراق الحديث إلى ان نشر مثل هذه المادة يثير عدم الارتياح سواء لدى عراق البعث أو للولايات المتحدة منذ عام 1963 وحتى الوقت الحاضر .\nفحزب البعث كان يصو ر نفسه كحزب قومي عروبي مناهض للغرب ومعادي لاسرائيل .\nفمن شأن تحالفه النفعي السري مع وكالة المخابرات المركزية سيئة الصيت أن يلحق ضررا فادحا بصورته في الداخل فضلا عن صورته في عموم العالم العربي .\nلقد كانت وكالة المخابرات المركزية ضالعة بصورة مباشرة في محاولات اغتيال استهدفت عبد الكريم قاسم عام 1960 , وربما حتى في عام 1959 ( 2 ) , وجاء حزب البعث الى السلطة في عام 1963 على حد قول قول أحد الوزراء على متن \" قطار أمريكي \" ( 3 ) .\nوما كان حكام البعث في العراق ليسمحوا باطلاع الرأي العام على هذه الحقائق ولا على تعاونهم مع الولايات المتحدة .\nكما ان الولايات المتحدة هي الاخرى لم يكن لديها سبب للاعتراف علنا بتواطئها في إيصال حزب البعث الى السلطة .\nفالعمليات الخفية , ولا سيما الاغتيالات , هي عمليات سرية للغاية ولا يعلم بها الكثير من عملاء وكالة المخابرات المركزية والمسؤولين الرسميين الكبار ولا يعتقدون ان الوكالة ضالعة في هذه العمليات ( 4 ) .\nوي ستخد م التضليل المتعمد في الاجتماعات الرسمية بصورة روتينية لأغراض الحفاظ على السرية من خلال تحريف المحاضر وإيهام المسؤولين الكبار بأن وكالة المخابرات المركزية لا تلجأ الى الاغتيالات أو غيرها من ا عمال العنف ( 5 ) .\nإن هذا الاسلوب في ممارسة \" الدعاية البيضاء \" على كل المستويات جعل من الصعوبة بمكان إعادة بناء هذا التاريخ وكتابته كما حدث فعلا .\nتبين دراسة المراحل المبكرة من تاريخ حزب البعث العراقي إلى أن المسؤولين في العراق وفي الولايات المتحدة لم يألوا جهدا في نفي الدور الاميركي في العراق الحديث أو التستر عليه .\nوتميل الكتابات التي تروي الفترات الأولى من تاريخ حزب البعث العراقي سواء أكانت بأقلام اميركية أو عراقية , الى مسايرة المواقف الرسمية لحكومتي البلدين .\nوفي الحقيقة ذهب الباحثان المرموقان في شؤون العراق ماريون وبيتر سلوكليت Marion & Peter Sluglett , في كتابهما \" العراق منذ 1958 من الثورة الى الدكتاتورية \" , إلى القول \" إن فاعلية ( هذه الكتابات الأولى ) عرقلت التوصل الى فهم واضح لما جرى , ولا ينبغي أن نستهين بها نظرا للعلاقات الوثيقة التي تربط هؤلاء الكتاب بالمؤسسة الاستخباراتية الاميركية \" ( 6 ) . إن هذه الدراسة تركز على تحليل الكتابات التاريخية التي تجنبت بالكامل الخوض في تفاصيل دور الولايات المتحدة , وستقترح جملة من الأسباب المحتملة لمثل هذا التشويش .\nثم يتناول هذا البحث باستفاضة كبيرة الكتابات التاريخية التي تساعد على إعادة بناء تسلسل أحداث تدخل الولايات المتحدة في العراق في الفترة بين عام 1958 وحتى عام 1963 , وبضمنها تفسيرات حول الالتباس والتناقض الموجود في المؤلفات التاريخية .\nالمؤلفات التاريخية حول التدخل السري للولايات المتحدة في العراق من عام 1958 الى 1963 إن أحد المؤلفات التاريخية المبكرة التي استند إليهما الزوجين سلكليت في كتابهما المعنون \" العراق منذ 1958 من الثورة الى الدكتاتورية \" , هو كتاب من تأليف كامل ابو جابر والموسوم \" حزب البعث العربي الاشتراكي : التاريخ والايديولوجيا والتنظيم \" The Arab Baath Socialist Party : History , Ideology and Organization ( 7 ) * .\nلقد أغفل الدكتور جابر ذكر أي دور لوكالة المخابرات المركزية في انقلاب 1963 , الذي حامت حولها شكوك واسعة بشأن دورها بعد وقوع الانقلاب ( 8 ) .\nإذ كانت خطط الانقلاب معروفة للكثير , وجرت بشأنها نقاشات حامية بين البعثيين السوريين والبعثيين العراقيين حول الاعتماد على الاميركيين ( 9 ) , على الرغم من أن جابر يستبعد أية إشارة إلى الدور الأميركي وحتى أنه لا يشير الى ما ارتكبه البعث من أعمال تعذيب ومجازر بحق الشيوعيين عام 1963 , والتي تردد انها جرت بمساعدة من وكالة المخابرات المركزية .\nبدأت عمليات التصفية في شباط / فبراير بعد الانقلاب , واستمرت على امتداد الأشهر التسعة كلها التي استولى فيها حزب البعث على السلطة عام 1963 .\nوتشير أحد التقديرات الى ق تل زهاء 5000 شخص ( 10 ) .\nولم يأت جابر على ذكر أي منها , ولكنه أشار الى ان البعثين \" اعتدوا على الكثير من المواطنين الذين اساء الحرس معاملتهم في بعض الاحيان \" ( 11 ) .\nكما انه يصور الانقلاب على انه حدث عراقي محلي صرف دون الخوض في تفاصيل القسم الأعظم من أعمال العنف ( 12 ) .\nكان جابر يطمح لتولي - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - * ( لقد كان الزوج الأول للسيدة ماريون هو الشهيد عمر فاروق الاوقاتي الذي قتل على يد الانقلابيين في 8 شباط .\nثم اقترنت السيدة ماريون بالكاتب بيتر سلوكليت الذي ساهم معها في تأليف الكتاب - م ) .\nمنصب وزير خارجية الاردن , بعد استلامه منصب رئاسة المعهد الاردني للدبلوماسية في عمان ابتداء عام 2004 .\nإن ملك الاردن حسين كان أحد الذين يستلم الراتب من وكالة المخابرات المركزية منذ عام 1957 حتى وفاته في عام 1999 ( 13 ) .\nولذا فإن طموح جابر لتولي منصب رفيع في الحكومة الاردنية منعته من ذكر تعاون وكالة المخابرات المركزية مع حكومة عربية في كتابه حول ذلك التاريخ .\nوإضافة إلى ذلك نشر جون اف .\nديفلن John F . Devlin كتابه عن حزب البعث والموسوم \" حزب البعث : الاصول التأريخية منذ نشأته حتى عام 1966 \" The Ba ' th Pary : A History from its Origins to 1966 ( 14 ) . ولم يشر كتابه إلى دور الولايات المتحدة في الانقلاب عادا أياه شأنا عراقيا بحتا .\nومن الواضح ان ديفلن هو أحد المؤلفين الذين أشاراإليه ماريون وبيتر سلوكليت بسبب \" سنوات من الخبرة التي اكتسبها خلال عمله محللا في وكالة المخابرات المركزية \" ( 15 ) .\nلذا فمن المرجح ان يتغافل ديفلن عن ذكر أي دور لوكالة المخابرات المركزية في انقلاب 1963 , وذلك من أجل التضليل أو بسبب جهله جراء ثقافة التكتم السائدة في الوكالة على نطاق واسع ( 16 ) . وفشلت كريستين هيلمز موس Moss Christine Helms هي الأخرى أيضا في ذكر أي شيء حول دور الولايات المتحدة الكبير في تاريخ العراق الحديث في كتابها الموسوم \" العراق : الجناح الشرقي للعالم العربي \" Iraq : Eastern Flank of the Arab World ( 17 ) .\nعلما إن هيلمز كانت تعمل باحثة في معهد بروكينغز , كما قدمت المشورة للبيت الأبيض والبنتاغون خلال أزمة حرب الخليج في عام 1990 و 1991 .\nوبحسب صحيفة \" نيويورك تايمز \" ' فإنها كانت أحد الذين نصحوا الادارة بشكل خاطئ بالسماح لصدام حسين بقمع الانتفاضات الشعبية الشيعية والكردية على أمل أن يتمكن الجيش من الإطاحة به لاحقا بانقلاب عسكري ( 18 ) .\nوبما ان هيلمز قد دعت رسميا الى اسقاط صدام حسين بانقلاب عسكري في عام 1991 بصفتها مستشارة اكاديمية للسلطة التنفيذية في الولايات المتحدة , فمن السهل ان نفهم احجامها في عام 1984 حينما كانت مستشارة ملهمة للأمبراطورية , عن نشر تواطؤ الولايات المتحدة في أنقلاب 1963 العسكري الذي حمل حزب صدام الى السلطة .\nوبحسب بيتر سلوكليت , فان \" هيلمز قد إستفادت من مقابلات مع مسؤولين كبار في الحكومة ] الولايات المتحدة [ , وكانت تميل الى اعادة انتاج ما قيل لها دون نقد في بعض الأحيان \" ( 19 ) .\nوحذت مؤلفة أخرى حذو هيلمز وهي فيبي مار Phebe Marr التي نشرت في عام 1985 كتابها الموسوم \" تاريخ العراق الحديث \" The Modern History of Iraq ( 20 ) , والذي يقع في ثلاثمائة صفحة وتناولت فيه فترة خمسة وستين عاما فقط من تاريخ العراق , دون أي ذكر لدور الولايات المتحدة في انقلاب 1963 , مقتبسة على نطاق واسع فقرات من مؤلف حنا بطاطو \" الطبقات الاجتماعية القديمة \" الذي يذكر مصدرين مختلفين حول ضلوع الولايات المتحدة .\nوتعمل مار \" خبيرة \" في معهد السلام الاميركي الموالي لأمريكا الذي اكتسب صيتا سيئا بتعيين دانيل بايبس Daniel Pipes عضوا في مجلسه بقرار من الرئيس الاميركي خلال اجازة الكونغرس .\nومن المعروف أن هذا المعهد يعج بالباحثين المؤيدين للصهيونية , وليس من عادة معهد الولايات المتحدة للسلام أن يعي ن خبراء يفضحون تدخلات وكالة المخابرات المركزية .\nبعض الك تاب العرب لم يكونوا واضحين أيضا في طروحاتهم .\nفقد نشر أمير أسكندر كتابه الموسوم \" صدام حسين : مناضلا ومفكرا وانسانا \" ( 21 ) في عام 1980 , في ذروة شعبية صدام في العالم العربي .\nوكان كتابه عبارة عن سيرة صدام الرسمية , ولذلك أتيحت للكاتب حصرا إمكانية الاطلاع على معلومات لم تتوفر لغيره .\nولكن قراءة الكتاب تؤكد انه نص دعائي .\nوان صورة صدام المرسومة بفرشاة مغرقة في التملق , لا ت بقي أي هامش للمصداقية , مع أسقاط ارتباطاته بوكالة المخابرات المركزية التي تلط خ هذه الصورة , بطبيعة الحال .\nوهناك مؤلف عراقي آخر هو الراحل مجيد خدوري الذي كتب باستفاضة عن انقلاب 1963 في كتابه \" العراق الاشتراكي : دراسة في السياسة العراقية منذ 1968 \" ( 22 ) .\nولم يذكر مجيد خدوري أي شيئ عن وجود دور اميركي , حيث صو ر خدوري هو الآخر تخطيط الانقلاب وتنفيذه على انه شأن عراقي .\nوبحسب الباحثين ماريون وبيتر سلوكليت , فان كتاب خدوري \" يعتمد اعتمادا كبيرا على مطبوعات ومقابلات ( عراقية ) رسمية \" , وان \" مقابلاته كانت مع مسؤولي النظام القائم آنذاك بدلا من اشراك المعارضة \" .\nلذا شك ل مؤلفه \" قدرا معينا من انحياز حتمي لا مفر منه \" ( 23 ) .\nورغم ان خدوري كان يعمل استاذا لدراسات الشرق الأوسط في كلية الدراسات الدولية المتقدمة في جامعة جونز هوبكنز Johns Hopkins University , حيث كان متخصصا في العراق وفي الشريعة الاسلامية .\nوبسبب من اعتماده على كرم الحكومتين اللتين كان موقفهما الرسمي يتمثل في ان الامريكان لم يكونوا ضالعين في صعود البعث الى السلطة , فليس من المستغرب أن يتجنب خدوري الحديث عن تاريخ نشاط وكالة المخابرات المركزية في المراحل الاولى من نشأة العراق الحديث .\nبدأت الأمور تتضح في عام 1973 عندما اصدر حنا بطاطو مجلده الكلاسيكي \" الطبقات الاجتماعية القديمة والحركات الثورية في العراق \" ."
  ],
  "url": [
    "https://iopf.net/2017/05/02/%D9%85%D9%82%D8%AA%D9%84-21-%D8%B5%D8%AD%D9%81%D9%8A%D8%A7-%D8%AE%D9%84%D8%A7%D9%84-%D8%B9%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%85%D8%A7%D9%8A%D8%B2%D8%A7%D9%84-%D8%A7%D9%84/",
    "http://www.iawvw.com/research-studies/980-1958-1963"
  ],
  "stance": [
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}