{
  "id": "V-207",
  "claim": "تمكنت قوات الأسد والميليشيات المساندة لها من استعادة السيطرة على تلة العيس بريف حلب الجنوبي",
  "fact": "false",
  "article": [
    "وكالة ستيب الإخبارية الس ب ت كانون الثاني 2018 20 مواضيع ساخنة تصنيفات ملخص حماة اليومي 19 - 11 - 2017 نشر في : نوفمبر 19 , 2017 10 : 05 م غارات روسية متتالية استهدفت اليوم قرى البليل والرهجان وام ميال بريف حماة الشرقي مما ادى لحدوث أضرار مادية .\nتمكنت هيئة تحرير الشام وقوات المعارضة من استعادة السيطرة على تلة بليل بريف حماة الشمالي الشرقي واغتنام بيكاب مصفح وتدمير دبابة بالإضافة لاستعادة السيطرة على قرية شخيتر شرق حماة وتدمير عربة بي ام بي بصاروخ م / د .\nاخر اخبار توتير وكالة إخبارية مستقلة تأسست عام 2013 معنية بالشأن السوري وتغطية اخبار الساحة السورية على مدار الساعة عبر مواقعها الالكترونية باللغتين العربية والإنكليزية .\nاقسام الموقع تقارير يومية مواقع التواصل الاجتماعي Copyright 2018 Stepagency .",
    "SMART News Agency - وكالة سمارت للأنباء - \" الحر \" و \" الفتح \" يسيطران على نقاط جديدة بجبل الأكرد في ريف اللاذقية \" الحر \" و \" الفتح \" يسيطران على نقاط جديدة بجبل الأكرد في ريف اللاذقية مقاتل من الجيش الحر أثناء تمركزه على أحد محاور بلدتي سلمى - كفردلبة في ريف اللاذقية .\nوتحاول قوات النظام السيطرة على قلعة كفردلبة وبلدة سلمى ومناطق آخرى في جبل الأكراد .\nقناص ل - \" فيلق الشام \" يستهدف قوات النظام المتمركزة في تلة النمر بجبل الأكراد , من ريف اللاذقية , تمهيدا لشن هجوم على المنطقة بمشاركة فصائل عسكرية أخرى .\nوتسعى الفصائل إلى استعادة السيطرة على بلدة سلمى التي استولت عليها قوات النظام منذ نحو عشرة أيام , بمساندة قصف جوي روسي , حيث تمكنت الفصائل من استرجاع قرى الحور والغنيمية ووادي الشيخان الواقعة بمحيط سلمى .\nاستعادت فصائل الجيش الحر و \" جيش الفتح \" السيطرة , ليل الجمعة - - السبت , على تلة أبو أسعد وقرية أرض الوطى في ريف اللاذقية , كما سيطرت على نقاط جديدة طالت بلدتي كنسبا وشلف , وقريتي شير قبوع والحمرات , في جبل الأكراد , بعد معارك مع قوات النظام , بحسب مراسل \" سمارت \" . وقال مراسلنا \" إن الفصائل العسكرية تمكنت من استعادة السيطرة على تلة أبو أسعد وقرية الوطى في ريف اللاذقية , بعد اشتباكات مع قوات النظام , قتلت على إثرها العديد من عناصره , دون ورود معلومات أخرى .\nكذلك سيطرت الفصائل العسكرية على بلدتي كنسبا وشلف , وقريتي شير قبوع والحمرات , تمكنت خلالها من قتل العشرات من عناصر قوات النظام , والاستيلاء على أربعة دبابات من طراز ( ) على محور كنسبا , بالإضافة لدبابة ومدفع 130 في تلة شير قبوع . وأضاف مراسلنا أن قوات النظام استهدفت بقصف صاروخي , بلدة كنسبا , من مواقعها المحيطة , عقب سيطرة الفصائل العسكرية عليها . ودارت اشتباكات بين قوات النظام وفصائل عسكرية , خلال محاولة الأولى التقدم باتجاه تلة الملك المطلة على قرية \" عكو \" الخاضعة لسيطرة النظام في جبل الأكراد , قتل وجرح على إثرها عدد من قوات النظام . وفي ذات السياق استهدفت طائرات النظام الحربية عناصر تابعة لها عن طريق الخطأ , بقرية وادي صور , ما أسفر عن قتل أكثر من 25 عنصرا في صفوفها . يشار أن قوات النظام وميليشياته على منطقتي أرض الوطى وعين القنطرة في جبل الأكراد , وبرج أبو علي بجبل التركمان شمال اللاذقية , تحت غطاء جوي روسي , ووسط قصف مدفعي وصاروخي على تلك المناطق . الاخبار المتعلقةالعلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "5000 مسلح من ميليشيا \" حزب الله اللبناني \" للمشاركة في هجوم مرتقب على \" إدلب \" - جريدة زيتون 5000 مسلح من ميليشيا \" حزب الله اللبناني \" للمشاركة في هجوم مرتقب على \" إدلب \" أفادت صحيفة \" إيزفيستيا \" الروسية أمس الأحد , بأن نحو 5000 مسلح من ميليشيا \" حزب الله اللبناني \" , بالإضافة إلى عربات مصفحة , وعربات دفع رباعي , ووحدات مدفعية , وأسلحة ثقيلة وخفيفة , وصلت مؤخرا إلى سوريا , وذلك للمشاركة في هجوم مرتقب على إدلب .\nوأوضحت الصحيفة أن مسلحي الحزب تمركزوا بعتادهم وآلياتهم في ضواحي مدينة حلب الغربية .\nوكانت قوات المعارضة تمكنت في وقت سابق من استعادة عدة بلدات وتلال في ريف حلب الجنوبي الموازي لمحافظة إدلب , وذلك بعد أن توغلت ميليشيات \" حزب الله اللبناني \" و \" حركة النجباء \" العراقية في المنطقة , مثيرة مخاوف لدى قوات المعارضة من محاولة الميليشيات شق طريق من تلة العيس بريف حلب عبر الطريق الدولي باتجاه بلدت ي كفرية والفوعة بريف إدلب .\nوتمكنت قوات المعارضة من استعادة تلال وبلدات ريف حلب الجنوبي , م بعدة بذلك الخطر عن طريق دمشق - حلب الدولي الذي يمر من وسط محافظة إدلب .\nويأتي رفد ميليشيا حزب الله اللبناني بمسلحين وعتاد إلى سوريا , بالتزامن مع بدء حملة همجية من القصف الجوي الوحشي المكث ف من قبل الطيران الروسي على إدلب وريفها .\nوتجدر الإشارة إلى أن وزير الدفاع الروسي \" سيرغي شويغو \" , كان قد أعلن الثلاثاء الماضي , أن القوات الروسية بدأت عملية واسعة ضد الإرهابيين - على حد قوله - في ريفي حمص وإدلب بمشاركة حاملة الطائرات \" الأميرال كوزنيتسوف \" المتواجدة قبالة سواحل سوريا , والفرقاطة \" الأميرال غريغوروفيتش \" والتي أطلقت يومها صواريخ \" كاليبر \" المجنحة على أهداف تم تحديدها مسبقا , وفقا لما قاله \" شويغو \" .\nمقالات مشابهة أخر عدد الأعداد السابقة فيس بوك عدد الزوار Visit Today : 0 Visit Yesterday : 0 This Month : 0 This Year : 0 Total Visit : 18 Hits Today : Total Hits : 1656 Who ' s Online : 0 Your IP Address : 95 . 141 . 32 . 146 Server Time : 18 - 01 - 21 جريدة زيتون بدعم من",
    "2016 / 2 / 26 الساعة 06 : 43 ( مكة المكرمة ) 1437 / 5 / 19 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط وسائل إعلام تركية : دبابات الجيش التركي تدعم الجيش السوري الحر في عملية عفرين 2016 / 2 / 26 الساعة 06 : 43 ( مكة المكرمة ) 1437 / 5 / 19 ه - قتلى في غارات روسية عنيفة بأرياف حلب واللاذقية 26 / 2 / 2016 حجم الخط غارة سابقة للطيران الروسي على مدينة عندان في ريف حلب الشمالي ( رويترز - أرشيف ) قال مراسل الجزيرة في إن غارات روسية كثيفة استهدفت مدنا وبلدات في ريفي حلب الغربي والشمالي , بينما وواصل استهداف مخيمات اللاجئين في بالمدفعية .\nوأكد المراسل أن بلدة قتبان الجبل شهدت غارات للطيران الروسي قتلت فيها عائلة مكونة من ثمانية أفراد , كما قتل ثلاثة مدنيين وجرح آخرون في مدينة دارة عزة بريف حلب الغربي جراء غارات روسية وقصف مدفعي من قبل .\nواستهدفت الغارات الروسية بشكل مكثف كلا من عندان وحيان وحريتان بريف حلب الشمالي , بالتزامن مع محاولة قوات النظام والمليشيات الموالية له التقدم نحو تلة الطامورة الإستراتيجية .\nمن جانب آخر , , حيث ألقى طيران النظام الخميس نحو أربعين برميلا متفجرا على المدينة , كما ألقيت أربعة براميل متفجرة على منطقة المرج مع استمرار الاشتباكات في المنطقة .\nوفي دمشق , أفاد المرصد السوري بسقوط عدة قذائف أمس الخميس على أماكن في منطقة المزة , وقرب ساحة الأمويين ومنطقة كلية الآداب وسط العاصمة , مما أسفر عن مقتل شخص وسقوط عدد من الجرحى .\nوفي ريف اللاذقية الشمالي , أفادت مصادر للجزيرة بأن مدنيا قتل وجرح آخرون - بينهم نساء - جراء استهداف النظام السوري بقذائف المدفعية مخيمات للنازحين على الحدود السورية التركية .\nوأفادت مصادر المعارضة بسيطرتها على تلة الحدادة في محيط بلدة كنسبا بريف اللاذقية الشمالي وقتل تسعة عناصر من قوات النظام , ومنعوا تقدمها في تلة الخضر .\nكما تصدت فصائل المعارضة لمحاولة تقدم قوات النظام من قريتي كبية والصراف وجبل التفاحية .\nكما شنت المقاتلات الروسية سلسلة غارات جوية استهدفت قرى كبينة وتردين وكندة في ريف اللاذقية الشمالي , وفق ما أفادت به مصادر المعارضة .\nوفي محافظة , قال المرصد السوري لحقوق الإنسان إن طائرات حربية - يرجح أنها روسية - شنت ضربات على مناطق في أطراف بلدة سراقب وقرية مرديخ بريف إدلب الشرقي , كما استهدفت مناطق في مدينة وأطرافها بريف إدلب الغربي .\nوشن الطيران الروسي أكثر من عشرين غارة جوية على مدينة اللطامنة في الريف الشمالي لحماة , وقرية الزيارة بالريف الجنوبي والمنصورة وتل واسط والسرمانية في منطقة سهل الغاب .\nمن جانب آخر قالت وكالت سانا الرسمية إن وحدات من قوات النظام سيطرت الخميس على قرية شلالة كبيرة وقرية مغيرات بريف حلب الجنوبي الشرقي بعد معارك مع .\nمن جهتها , قالت وكالة \" أعماق \" التابعة لتنظيم الدولة إن مسلحيه قتلوا أمس الخميس أكثر من ثلاثين من جنود النظام أثناء إحباط هجوم له على تلة قرب بلدة خناصر جنوبي حلب إثر عملية \" انتحارية \" نفذها أحد مقاتلي التنظيم .\nوكانت قوات النظام قد تمكنت من استعادة السيطرة في وقت سابق على بلدة خناصر في الريف الجنوبي الشرقي لحلب بعد ثلاثة أيام من القتال ضد تنظيم الدولة , وبمساعدة من الطيران الروسي .\nالمزيد من قبل 28 دقيقة قبل 28 دقيقة قبل 28 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "الدرر الشامية | مشروع إعلامي يهتم بالشأن الشامي : أبرز غرف عمليات الفصائل الثورية في سوريا وإنجازاتها لجأت فصائل الثورة السورية وبعد عدة سنوات من العمل المنفرد إلى نموذج \" غرف العمليات \" , وهي شكل من أشكال التنسيق العسكري , يجتمع من خلالها عدة فصائل ويتفقون على أهداف محددة , ويلتزمون بالدعم والتمويل والتنسيق العملياتي .\nوجاء هذا الأسلوب نتيجة اتساع الرقعة الجغرافية للمعارك , وتداخل مناطق السيطرة الفصائلية , وعدم قدرة الفصيل الواحد على المواجهة مع قوات النظام السوري منفرد ا .\nونستعرض من خلال هذه الدراسة المبسطة أبرز غرف العمليات التي شكلتها الفصائل الثورية على الأراضي السورية وحققت من خلالها نجاحات مقبولة , وسيتم استعراض الفصائل المكونة لها , والإنجازات , وأسباب الاستمرار أو الانهيار للغرفة .\nتشكلت الغرفة في شهر آذار / مارس عام 2015 , وضمت كل ا من أحرار الشام , و ( جبهة النصرة سابق ا ) , وفيلق الشام , وجند الأقصى , ولواء الحق , وأجناد الشام , وجيش السنة , لينضم لها في وقت لاحق الحزب التركستاني , وصقور الشام ( بعد انفصالها عن أحرار الشام وقبل عودة انضمامها لها ) , وحركة نور الدين الزنكي ( قبل دخولها في تشكيل هيئة تحرير الشام ) .\nتمكنت فصائل جيش الفتح من السيطرة على مدينة إدلب بعد أكثر من 3 أيام من المعارك , وكذلك معسكر المسطومة الاستراتيجي , ومعسكر القرميد ( آخر المعسكرات القوية التابعة للنظام السوري المتبقي شمال إدلب ) , ومدينة أريحا , وجبل الأربعين , ومدينة أريحا , وبلدة محمبل , وبسنقول , وطريق اللاذقية - إدلب وكله كان ضمن سلسلة معارك متواصلة كانت بهدف إخراج قوات الأسد من المواقع التي تسيطر عليها في محافظة إدلب .\nوأضافت غرفة عمليات جيش الفتح إلى سجلاتها إيقاف تقدم الميليشيات المدعومة إيراني ا ( الحشد الشعبي العراقي - الحرس الثوري - حزب الله ) إلى ريف حلب الجنوبي , واستعادوا منه عديد القرى والتلال أهمها تلة العيس .\nواستطاعت فصائل جيش الفتح بالتنسيق مع غرفة عمليات فتح حلب كسر الحصار الذي فرض على مدينة حلب عقب سقوط طريق الكاستيلو , وتمكنوا من ذلك بعد السيطرة على تجمع الكليات جنوب غرب حلب مطلع شهر آب / أغسطس عام 2016 , واستمرت الغرفة بالدفاع عن الطريق لأكثر من شهر ونصف قبل أن يتم إغلاقه من ق ب ل النظام السوري والميليشيات المساندة له .\nلم تستمر الغرفة في أعمالها بعد المحاولة الثانية لكسر الحصار عن حلب مطلع شهر تشرين الثاني / نوفمبر عام 2016 , وتعتبر الخلافات بين قطبيها ( جبهة فتح الشام أو النصرة سابق ا , وأحرار الشام ) , ومن ث م تشكيل هيئة تحرير الشام وانضمام العديد من فصائل الغرفة لها أهم سببين لعدم استمرار الغرفة , وتم إسدال الستار على أعمالها بعد ما يقارب عام ا و 9 أشهر على عملها العسكري .\nتم تشكيل الغرفة في شهر نيسان / أبريل عام 2015 , وذلك عقب سيطرة غرفة عمليات جيش الفتح على مدينة إدلب وما حولها .\nوتولى القيادي في فيلق الشام الرائد ياسر عبد الرحيم قيادتها , وضمت فيلق الشام , والجبهة الشامية , وأحرار الشام , وجيش المجاهدين , وكتائب ثوار الشام , وجيش الإسلام , وتجم ع فاستقم كما أمرت , وفجر الخلافة , والفوج الأول , وكتائب الصفوة , وحركة نور الدين الزنكي , ولواء الفتح والفرقة 101 , والفرقة 13 , ولواء السلطان مراد , وفرسان الحق , ولواء صقور الجبل , وبيارق الإسلام .\nتمثلت أبرز الإنجازات العسكرية للغرفة في السيطرة على كتل أبنية عديدة في جمعية الزهراء غربي حلب , والسيطرة على حي الراشدين وثكنة البحوث العلمية غربي حلب , ومشاركة جيش الفتح في استعادة العديد من المناطق بريف حلب الجنوبي , والدفاع عن طريق مدينة حلب المعروف باسم ( كاستيلو ) لأكثر من عام ونصف , وكذلك مخيم حندرات الذي يعتبر مدخل الأحياء الشرقية لحلب .\nيعتبر خروج المدنيين والفصائل الثورية من أحياء حلب الشرقية نهاية عام 2016 , بالإضافة إلى قتال ( فتح الشام سابق ا ) لأبرز فصائل الغرفة التي خرجت إلى ريف حلب الغربي ( جيش المجاهدين - الجبهة الشامية - تجم ع فاستقم - الفوج الأول ) وانحلال تلك الفصائل في الريف الغربي أدى إلى توقف الغرفة بشكل فعلي رغم عدم صدور بيان حلها .\nتشكلت الغرفة في شهر كانون الأول / ديسمبر عام 2015 في مدينة درعا , بعد فشل غرفة عمليات عاصفة الجنوب في تحقيق أهدافها بالسيطرة على آخر موقع للنظام السوري في المدينة .\nويشارك في الغرفة كل من فصائل الجبهة الجنوبية التابعة للجيش السوري الحر , وجيش اليرموك , وأحرار الشام , وهيئة تحرير الشام , وجيش الإسلام , وجماعة بيت المقدس , وجند الملاحم بالإضافة إلى كتائب محلية لا تنتمي لتجمعات كبيرة .\nتتمثل أبرز الإنجازات في الدفاع عن أحياء مدينة درعا المحررة لأكثر من سنة ضد هجمات قوات النظام السوري التي تستهدف فتح الطريق إلى معبر نصيب الحدودي مع الأردن .\nوتمكنت الغرفة خلال الأشهر الأخيرة من السيطرة وبشكل بطيء وتدريجي على حي المنشية في درعا , وهو آخر الأحياء الواقعة تحت سيطرة النظام في المدينة , حيث سارت الغرفة ضمن استراتيجية ( القضم التدريجي ) , وسيطرت على أكثر من 85 % من الحي الذي يعد قلعة حصينة , وتجمع ا ضخم ا لقوات النظام السوري , حيث تتوزع النقاط العسكرية والتجمعات بداخله بشكل كبير , وعلى امتداد أكثر من 700 كتلة أبنية .\nولا تزال الغرفة متماسكة حتى اللحظة وتسير باتجاه إحكام السيطرة بشكل كامل على حي المنشية .\nويدور الحديث حالي ا عن قرب الإعلان عن غرفة عمليات موحدة تضم جميع فصائل الجيش السوري الحر في شمال سوريا ووسطها بهدف تنسيق العمليات العسكرية على رقعة جغرافية واسعة .",
    "المعارضة تستعيد مناطق من سيطرة قوات الأسد بريف حماة | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - المعارضة تستعيد مناطق من سيطرة قوات الأسد بريف حماة المعارضة تستعيد مناطق من سيطرة قوات الأسد بريف حماةأعلنت فصائل المعارضة السورية اليوم الأحد عن استعادتها نقاط كانت قوات النظام والميليشيات الإيرانية قد تقدمت عليها مؤخرا بريف حماة الشرقي والشمالي الشرقي .\nوتتواصل الاشتباكات بين قوات النظام مدعومة بالميليشيات الإيرانية من جهة وقوات المعارضة متمثلة ب - \" جيش العزة \" و \" جيش إدلب الحر \" و \" جيش النصر \" و \" هيئة تحرير الشام \" من جهة أخرى منذ 22 أكتوبر / تشرين الأول الماضي , في محاولة للنظام التقدم بالمنطقة .\nوأفادت وكالة \" إباء \" التابعة ل - \" هيئة تحرير الشام \" أن \" قوات المعارضة استعادة قرية شخيتير بريف حماة الشرقي وتلة بليل بالريف الشمالي بعد تقدم النظام عليها مؤخرا \" مشيرة عن سقوط قتلى وجرحى من عناصر النظام بالإضافة إلى تدمير عربة \" BMB \" واغتنام أسلحة وذخائر خلفتها عناصر النظام بعد انسحابها .\nوتتواصل الاشتباكات في عدة قرى بريف حماة , حيث تمكنت المعارضة من صد محاولات تقدم للنظام على جبهة المستريحة وأبو الغر ومحاور الشطيب ومريجب الجملان وتل خزيم بالريف الشرقي .\nوأكدت المعارضة عن سقوط قتلى وتدمير آليات للنظام , حيث أظهر تسجيل مصور , تمكن \" جيش النصر \" من تدمير دبابة على تلة أبو الغور قرب قرية أبو الغر .\nتجدر الإشارة إلى أن هذه المعارك تسببت بنزوح أكثر من 40 ألف مدني من قراهم , منذ بدء المعارك في ال - 22 من تشرين الأول / أكتوبر الفائت .\nوبدأ النظام هجماته والتي تفاوتت شدتها من 4 محاور : \" بلدة أبو دالي وأثريا \" بالإضافة إلى خط التماس لبلدة \" الحاضر وخناصر \" .\nو يسعى من خلال توزيع قواته على تلك المحاور , توسيع مناطق سيطرته بريف حلب الجنوبي والسيطرة على سكة القطار , إضافة إلى التموضع في مناطق استراتيجية تسهل التقدم خلالها مستقبلا باتجاه مطار أبو الظهور في حال فشل المفاوضات بين الدول الضامنة ل - \" أستانا \" ( روسيا , تركيا , وإيران ) .\nووثق ناشطون منذ بدء الاشتباكات نزوح مايقارب 6000 عائلة كانوا يقطنون في 15 قرية أصبحت شبه خالية من سكانها .\nويعيش النازحون في ظروف إنسانية مزرية نظرا للجوئهم إلى مناطق صحراوية نائية في ظل عدم وجود مأوى , وما يشهده الطقس من انخفاض بدرجات الحرارة مع قدوم فصل الشتاء .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار نفى متحدث وزارة الدفاع الأمريكية , المايجور \" أدريان رانكين غالاوي \" , أن يكون بلاده قد نقلت مسلحين . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "الطريق إلى الكاستيلو | الجمهورية . نت بحث كاتب سوري , حقوقي مهتم بالفكر السياسي الدستوري .\nالعالم في سوريا وسوريا في العالم ترجمة يمتد طريق الكاستيلو على شكل قوس شمال حلب واصلا شرقها بغربها من دوار الجندول إلى دوار الليرمون , ومن دوار الليرمون يمكن الاتجاه شمالا عبر طريق غازي عنتاب إلى ريف حلب الشمالي ثم الحدود التركية , أو جنوبا إلى قلب الأحياء الغربية من حلب , ومنها غربا عبر طريق دارة عزة إلى ريف حلب الغربي , أو إلى طريق دمشق الدولي .\nيطلق سكان حلب عليه اسم الكاستيلو نسبة إلى مجم ع سياحي يحمل هذا الاسم على الطريق , ويتضمن مطعما ومسبحا وصالات أعراس وحفلات .\nويفترض بهذا الطريق أن يلعب دور المتحلق الشمالي للمدينة , الذي يجن ب المسافرين من شرقها وشمالها إلى غربها وجنوبها المرور في الازدحام , ولكنه لم يكن يلعب هذا الدور إلا بالنسبة لأصحاب السيارات الخاصة وشاحنات النقل .\nأما بالنسبة لعموم السكان في أحياء حلب الشرقية والأرياف , فقد كانوا مضطرين إلى دخول قلب حلب لاستخدام وسائل النقل العامة , إذ لم يكن هناك سيارات نقل عمومي تجتازه لأنه ليس ثمة وجود لتجمعات سكنية قربه , بل تنتشر على طرفيه مناطق صناعية وورش ومزارع في بعض الأحيان , وفي الغالب أراض خالية .\nشمال الطريق , أي على يمينه بالنسبة للمتجهين من أحياء حلب الشرقية نحو الليرمون , توجد منطقة الشقي ف الصناعية وخلفها شمالا مخيم حندرات , وبعدها مجمع الكاستيلو وخلفه شمالا مزارع المل اح المشرفة على الطريق , والتي يفصلها عنه جرف صخري ثم بضعة مئات من الأمتار من الأراضي الخالية , التي تتواصل على جانب الطريق الأيمن حتى دوار الليرمون , وتقطع فراغها بعض المزارع المتناثرة .\nأما على يسار الطريق , فتوجد أراض خالية تمتد نحو كيلومتر عمقا وصولا إلى حي الشيخ مقصود ذي الغالبية الكردية الذي يشرف على الطريق , وتتصل به غربا أحياء السكن الشبابي وبني زيد المتداخلة مع حي الأشرفية , وتمتد الأراضي الخالية على يمين الطريق حتى مبنى سادكوب الذي يليه فورا دوار الليرمون .\nتجدر الإشارة إلى أن اسم الكاستيلو كان ي طل ق قبل الثورة على الجزء الأول من الطريق حتى المجم ع , أما باقي الطريق حتى دوار الليرمون , فقد كان ي عر ف باسم طريق الليرمون , إلى أن طغى اسم الكاستيلو على الطريق كله في زمن الثورة .\nوكان هذا الطريق يلعب دورا آخر بالنسبة لجزء من سكان حلب قبل الثورة , إذ كان متنفسا لهم ولعائلاتهم , يتجهون إليه مصطحبين حوائجهم البسيطة لقضاء الوقت على المسطحات العشبية وتحت الأشجار في الجزء القريب من الليرمون , كان مساحة للنزهة بالنسبة لمن لا تسمح لهم ظروفهم الاقتصادية بأنواع أخرى من السياحة .\nكانت هذه حال طريق الكاستيلو حتى أواسط عام 2012 , عندما انتقلت المعارك إلى داخل حلب , وسيطرت فصائل الثورة السورية على أجزاء منها , ليبدأ المسار الذي انتهى بطريق الكاستيلو ليصبح أخطر طريق في العالم , وليصبح شريان الحياة الوحيد لنحو نصف مليون نسمة , وميدانا لمعارك فاصلة في تاريخ البلاد .\nالثورة المسل حة بدأت مجموعات مسلحة بالظهور في أحياء حلب الشرقية الثائرة على النظام في النصف الأول من عام 2012 , وفي تموز اندلعت أولى الاشتباكات العنيفة مع قوات النظام في حي صلاح الدين , لتدخل بعدها مجموعات فصائل الثورة السورية المسلحة من أرياف حلب الشمالية والشرقية على وجه الخصوص , معلنة بدء معركة تحرير حلب , وكان لواء التوحيد بقيادة الشهيد عبد القادر الصالح هو القوة الضاربة المكونة من أغلب فصائل ريف حلب الشمالي آن ذاك .\nخريطة طريق الكاستيلو لم يؤد ذلك إلى اكتساب طريق الكاستيلو أي أهمية خاصة , حتى أنه كان غير قابل للاستخدام في البداية بسبب تمركز قوات النظام على دوار الليرمون وفي حي الشيخ مقصود , وفي مستشفى الكندي القريب من مخيم حندرات .\nوبقي قليل الأهمية حتى بعد سيطرة فصائل المعارضة بالاشتراك مع القوات الكردية على حي الشيخ مقصود , وعلى مستشفى الكندي ودوار الليرمون , وذلك لأن أرياف حلب الشمالية والشرقية والجنوبية كانت مفتوحة على أحياء حلب الشرقية عبر عشرات الطرق الرئيسية والفرعية , وكان النظام متمركزا في عدة نقاط وثكنات وقواعد عسكرية شرق حلب , لكن معظمها بات محاصرا أو شبه محاصر تباعا , أو يصعب الوصول إليه بشكل آمن بالنسبة لقوات النظام .\nبقي مطار حلب الدولي ومطار النيرب العسكري شرق المدينة تحت سيطرة قوات النظام أيضا , لكنهما كانا شبه معزولين عسكريا عن نقاط تمركز قوات النظام في أحياء حلب الغربية , وعن قوات النظام في بقية مناطق البلاد .\nفي أواخر 2012 وأوائل 2013 كان النظام يبدو في حالة تراجع شاملة في حلب , واتجهت فصائل الجيش الحر والفصائل الإسلامية التي باتت مسيطرة على معظم ريف حلب إلى حصار الثكنات والمواقع العسكرية للنظام أو مهاجمتها في جميع أنحاء حلب وريفها , وبدت مدينة حلب وكأنها على وشك الخروج بشكل كامل عن سيطرة النظام .\nمن الهجوم إلى الدفاع كان إعلان قيام الدولة الإسلامية في العراق والشام في نيسان من عام 2013 حدثا فارقا في تاريخ الثورة السورية , إذ بدأ يتصاعد التوتر تدريجيا بين عموم فصائل الجيش الحر والفصائل الإ سلامية وجبهة النصرة وتنظيم الدولة , وهو ما زاد من انشغال الفصائل بصراعاتها , التي كانت قد بدأت أصلا قبل ذلك , على السيطرة على المناطق ومصادر الموارد من مال وآليات وعتاد وذخائر , كما زاد من اهتمامها بتخزين السلاح والمال استعدادا لمعارك داخلية محتملة .\nكذلك كان الهجوم الكيماوي في آب 2013 وما تلاه من إحباط وصعود للتطرف عاملا حاسما , إذ تنامت شعبية تنظيم الدولة الإسلامية وجبهة النصرة , وتنامت معها النزاعات بين الفصائل .\nكانت سيطرة قوات النظام السوري على خناصر , ثم على السفيرة في ريف حلب الجنوبي الشرقي في مطلع تشرين الثاني من العام نفسه بداية التحول لصالح النظام في حلب , وحم ل ت أغلب فصائل الثورة السورية ونشطائها المسؤولية لتنظيم الدولة الذي انسحب دون قتال جدي من هناك , ما أتاح للنظام السوري تأمين الطريق الشهير المعروف بطريق أثريا - خناصر في مطلع 2014 , لينجح بذلك في تأمين قواعد ومطارات وثكنات محيط حلب , ثم يتقدم مستعينا بطرق إمداد آمنة وينجح في تأمين طريق الراموسة جنوب حلب , ويصل الأحياء الغربية في حلب ببقية مناطق سيطرته في سوريا بشكل آمن وشبه مستمر حتى اللحظة .\nخسرت بذلك الأحياء الشرقية في حلب ممراتها وطرقها إلى ريف حلب الجنوبي والجنوبي الشرقي , وعلى الرغم من ذلك بقيت لها طرقات أبرزها طريق النقارين الواصل إلى مدينة الباب شرق حلب , والطرق الفرعية التي تمر عبر مناطق هنانو والشيخ نجار وحندرات شرق حلب وشمالها الشرقي , وكذلك عبر عقدة باشكوي شمال حلب , وهي عقدة بالغة الأهمية كونها تصل ريف حلب الشمالي بالمدينة وريفها الشمالي الشرقي عبر عشرات الطرق الزراعية .\nكان الصراع المسلح مع تنظيم الدولة الإسلامية , الذي اشتعل مطلع عام 2014 , البداية الجدية لما يعرف بشبح حصار الأحياء الشرقية في حلب , إذ بعد أن انسحب التنظيم من مناطق سيطرته في مدينة حلب , ومن بينها مناطق محيطة بالكاستيلو , انسحب منها بعد خسارته المعركة مع الفرقة 16 وبعض فصائل الجيش الحر المساندة لها هناك , أصبح سلوك جميع الطرق الفرعية إلى شرق حلب وشمالها الشرقي خطيرا بسبب سيطرة التنظيم وتحصينه لمواقعه هناك على الطرقات المؤدية إلى الباب وأخترين .\nغير أن هذا لم ي ط ل كثيرا , حيث انسحب التنظيم من النقارين ومن مواقعه في منطقة الشيخ النجار ومحيط مدينتها الصناعية نحو الشرق دون قتال , ما أفسح المجال أمام قوات النظام للتقدم شمالا وحصار الفصائل المتمركزة في المنطقة الصناعية ما أجبرها على الانسحاب إلى داخل حلب , لتصبح الأحياء الشرقية في حلب مطوقة منذ صيف 2014 بقوات النظام من ثلاث جهات , الغرب والجنوب والشرق , ومفتوحة على الشمال عبر حندرات والكاستيلو .\nحاولت فصائل الجيش السوري الحر والفصائل الإسلامية في حلب استعادة زمام المبادرة ودفع شبح الحصار , وهاجمت بعنف مواقع قوات النظام في عدة مناطق من حلب طيلة عام 2014 , وأوشكت على إعادة فتح ثغرة جنوب حلب عند الراموسة , ما كان سيتسبب في حال نجاحه بإطباق الحصار مجددا على أحياء حلب الغربية الخاضعة لسيطرة قوات النظام .\nلم ت جد تلك المحاولات نفعا , وواصلت قوات النظام السوري مدعومة بمليشيا حزب الله وميلشيات عراقية وإيرانية تقدمها من مواقعها في مدينة الشيخ نجار الصناعية باتجاه الشمال والشمال الغربي , لتحكم سيطرتها في الربع الأول من عام 2015 على حندرات وسيفات وعقدة باشكوي الاستراتيجية وصولا إلى أطراف رتيان وحردتنين القريبتين من نبل والزهراء , وذلك بعد معارك كر وفر طويلة وقاسية كلفت الطرفين مئات القتلى , ومرت بمحطات مفصلية كان من أبرزها فك قوات النظام للحصار عن سجن حلب المركزي شمال شرق مدينة الشيخ نجار الصناعية في أيار من عام 2014 , ثم تقدمها تدريجيا نحو الشمال الشرقي .\nمن الدفاع إلى مقاومة الحصار بات مهما جدا تأمين طريق الكاستيلو وتحصينه , فهو الطريق الوحيد الآمن تماما بعد أن أصبحت قوات النظام متاخمة لمخيم حندرات ومزارع الملاح شمال الكاستيلو , فقامت الفصائل بتدعيم مناطق سيطرتها على دوار الليرمون ومحيطه وجبهات الخالدية وبني زيد المجاورة , وفي مخيم حندرات ومنطقة الشقيف الصناعية ومزارع الملاح , وتم تعبيد طريق ترابي يصل الكاستيلو بكفر حمرة دون المرور بدوار الليرمون الذي بات نقطة اشتباك وتمركز عسكري دائمة , ويمكن الاتجاه بعد ذلك من كفر حمرة نحو ريف حلب الشمالي , أو نحو ريف حلب الغربي ثم إدلب عبر طريق بابيص .\nهكذا بات الكاستيلو هو الشريان الوحيد الذي يغذي فصائل مدينة حلب بالسلاح , ويغذي المدنيين فيها بمختلف البضائع القادمة من أرياف حلب , ومن معبري باب السلامة وباب الهوى , وبهذا لم يعد طريقا بالمعنى التقليدي للكلمة , بل بات ثغرة بعرض بضعة كيلومترات , مؤمنة بشكل جيد , لكنها يمكن أن تكون ساحة حرب مفتوحة بسبب عدم وجود مناطق سكنية على طرفيها .\nأخذت الوحدات الكردية المتمركزة في حي الشيخ مقصود تشكل تهديدا جديا على طريق الكاستيلو منذ أواسط عام 2015 , إذ أدت خلافات بينها وبين الفصائل إلى انسحاب الأخيرة من غرفة العمليات المشتركة في شهر أيار , مع الاحتفاظ بمواقع لها في أطراف الحي , وحاولت الوحدات الكردية قطع الطريق ناريا عدة مرات اعتبارا من مطلع تموز , وأدى ذلك إلى اشتباكات بينها وبين الفصائل , انتهت بهدنة بين الطرفين , وانسحاب الفصائل من مواقعها على أطراف الحي , مقابل عدم قيام الوحدات الكردية باستهداف الطريق مطلقا , وذلك في 28 أيلول 2015 .\nوبعد ذلك بيومين فقط , بدأت الغارات الجوية الروسية دعما لقوات النظام السوري والميليشيات التي تساندها .\nكانت نتائج التدخل الروسي كارثية على الثورة السورية وقواها التي تخوض معارك مفتوحة مع النظام وتنظيم الدولة , والمشتتة في الوقت نفسه بسوء التنظيم والخلافات الداخلية والصراعات بين الفصائل , ونجح النظام بغطاء جوي روسي في التقدم من مواقعه في باشكوي والسيطرة على حردتنين ورتيان ومعرستة الخان في مطلع شباط من العام الجاري 2016 , وفك الحصار عن نبل والزهراء , بعد أن كان قد فشل في ذلك قبل نحو عام وتكبد خسائر فادحة في العتاد والأرواح .\nبذلك تم فصل ريف حلب الشمالي إلى قسمين , وواصل النظام قصفه العنيف على قرى حيان وحريتان وعندان وكفر حمرة , وفي الوقت نفسه كانت قوات النظام تتقدم في ريف حلب الجنوبي بغية منع أي احتمال لتقدم فصائل الجيش الحر وجيش الفتح وتمكنها من فتح ثغرة إلى أحياء حلب الشرقية من جهة الجنوب , وهو ما ي قال إن الفصائل تسعى إليه الآن بعد تمكنها من معاودة التقدم مؤخرا على جبهتي العيس والحاضر في الريف الجنوبي .\nقامت القوات الكردية المتمركزة في الشيخ مقصود بعدة محاولات لقطع طريق الكاستيلو ناريا رغم الهدنة المتفق عليها , وقتلت عددا من المدنيين في حوادث متفرقة , وخاصة بعد تصاعد التوتر جراء تقدم قوات سوريا الديمقراطية انطلاقا من عفرين على حساب فصائل الثورة السورية , وسيطرتها على تل رفعت ومحاولتها اقتحام اعزاز , وقد رد ت الفصائل على محاولات قطع الكاستيلو بقصف الشيخ مقصود عدة مرات ما أسفر عن سقوط قتلى وجرحى .\nبدأت قوات النظام السوري معركة تم التسويق لها بوصفها معركة فاصلة لحصار حلب مطلع تموز الجاري , وسيطرت بعد معارك كر وفر على مزارع الملاح وصولا إلى الجرف الصخري الذي يفصلها عن طريق الكاستيلو , ليصبح الطريق مقطوعا ناريا منذ العاشر من تموز , في وقت كثفت فيه من هجماتها على جبهات مخيم حندرات والليرمون , وعلى جبهتي بني زيد والسكن الشبابي قرب الشيخ مقصود .\nتمكنت قوات النظام السوري في ليلة السابع عشر من تموز من تجاوز الجرف الصخري , واقتحمت لأول مرة مجم ع الكاستيلو قاطعة الطريق بشكل فعلي , لكن فصائل الجيش السوري الحر والفصائل الإسلامية وجبهة النصرة تمكنت في ظهيرة الثامن عشر من تموز من تدمير آليات النظام التي كانت تحاول رفع السواتر لقطع طريق الكاستيلو , وتمكنت من طرد قوات النظام من صالات الكاستيلو , لتتراجع الأخيرة مرة أخرى إلى تلة الملاح وتواصل قطع الطريق ناريا .\nلا تزال المعارك مستمرة على طريق الكاستيلو , ولا يزال النظام يحاول السيطرة بريا عليه مدعوما بآلاف الطلعات الجوية ومئات المقاتلين الإيرانيين والعراقيين واللبنانيين , فيما يستميت مقاتلو الفصائل في القتال دفعا لشبح الحصار والتجويع عن أنفسهم وعن نحو نصف مليون إنسان داخل حلب , وذلك من خلال محاولة استعادة مزارع الملاح وصد هجمات النظام على جبهات الليرمون وبني زيد والسكن الشبابي ومخيم حندرات .\nكما يبدو أن الفصائل تعمل على البحث عن بدائل للكاستيلو , إذ حاولت يوم العشرين من تموز قطع طريق الراموسة جنوب حلب , وهو ما يمكن أن يكون في حال نجاحه بداية لفتح طريق يصل أحياء حلب الشرقية بريف حلب الجنوبي , وفي حال فشله ضغطا على النظام وإشغالا له بمعركة أخرى قد لا تقل خطورة عن معركة الكاستيلو .\nتمت كتابة هذا النص بمساعدة الكاتب , وهو من سكان الأحياء الشرقية في حلب , وكان مقيما فيها طيلة مراحل الثورة , وحتى أواخر عام 2015 .\nمنبر يسعى لأن يمتلك السوريون كلامهم ( c ) 2017 جميع الحقوق محفوظة تحت رخصة المشاع الإبداعي .",
    "بعد إسقاط مروحية يوم أمس . . ثوار جبل الشيخ يتقدمون في تلال بردعيا بريف دمشق الغربي + 448709100110 شبكة شام الإخبارية الرئيسيةالأخبارالنشرات الساعيةأخبار سوريةأخبار عربيةأخبار دوليةتقاريرتقارير ميدانيةتقارير سياسيةتقارير اقتصاديةتقارير خاصةتقارير إنسانيةتقارير حقوقيةتقارير عسكريةجولة في الصحافةمقالاتمقالات رأيبحوث ودراساتكتاب الثورةفيديو شامتقارير شام المرئيةجولات شام الميدانيةفيديوهات شاممن شبكة شاممن نحنأهداف شبكة شامخدمات شبكة شامالمستفيدون من الشبكةلمحة عن شبكة شاممقدمة عن شبكة شامبنية شبكة شامنظام العمل في شبكة شامالمرأة في شبكة شاممبادئ وأخلاقيات تنتهجها شبكة شامشهداء شاماتصل بناغاليري الثورةإنفوغرافيكسإنفوغرافيكس محليإنفوغرافيكس دوليفنانو الثورةكاريكاتير الثورةفيديو الثورةالثورة في عيون شام بعد إسقاط مروحية يوم أمس . . ثوار جبل الشيخ يتقدمون في تلال بردعيا بريف دمشق الغربي قصف صاروخي على بلدة مغر المير متعلقات اشتباكات عنيفة جدا بين ثوار اتحاد جبل الشيخ وقوات الأسد في محاور تلال بردعيا بريف دمشق الغربي , حيث شن الثوار هجوما معاكسا في محاولة لإستعادة عدد من النقاط التي تقدمت فيها وقوات الأسد .\nوكانت قوات الأسد قد تمكنت ليلة أمس مدعومة باللجان الشعبية وفوج الحرمون بالتقدم على بعض النقاط في تلة بردعيا , وتمكن ثوار جبل الشيخ من استعادة السيطرة على كافة النقاط , بعد إيقاع العديد من القتلى والجرحى .\nوقال إتحاد ثوار جبل الشيخ أن تحرير النقاط في تلة بردعيا كان سهلا وذلك بعد أن تمكنوا يوم أمس من إسقاط طائرة مروحية , حيث لم تقم المروحيات بشن أي غارة جوية على المنقطة خوفا من إسقاطها .\nوذكر الاتحاد أن قوات الأسد بعد فشلها في تحقيق أي تقدم تقوم بإستهداف بلدة بيت جن ومغر المير ومنازل المدنيين براجمات الصواريخ وقذائف الهاون والمدفعية الثقيلة .\nالأكثر قراءة بدأت تتضح ملامح سياسة أميركية جديدة في سورية تشمل تعزيز وسائل التفاوض مع روسيا , وتطرح . . . تتواصل عمليات القصف المدفعي بشكل متقطع من الجانب التركي باتجاه مواقع الميليشيات الانفصالية في عفرين , . . . حذرت حكومة الأسد اليوم الخميس تركيا من شن عملية عسكرية في منطقة عفرين بشمال غرب . . . جميع الحقوق محفوظة لشبكة شام الإخبارية @ 2014",
    "يتواصل ارتكاب المجازر بحق المدنيين في الغوطة الشرقية , حيث قامت طائرات الأسد الحربية بشن غارات جوية ترافقت مع قصف مدفعي وصاروخي , على بلدة مديرا , ما أدى لسقوط 9 شهداء والعديد من الجرحى أغلبهم نساء وأطفال , كما سقط 5 شهداء في مدينة دوما بعد استهدف السوق الشعبي بقذائف المدفعية الثقيلة , وسقط ثلاثة شهداء في بلدة مسرابا وشهيد في مدينة عربين جراء الغارات الجوية , وتعرضت مدينة حرستا لقصف جوي ومدفعي أدى لسقوط جرحى , فيما تعرضت بلدة بيت نايم لقصف مدفعي وبقذائف الهاون دون تسجيل أي إصابات .\nتمكن الثوار من التصدي لمحاولات تقدم قوات الأسد على جبهة تلة بردعيا بالريف الغربي , ووردت معلومات عن تمكنهم من تدمير دبابة , في الوقت الذي قامت فيه مروحيات الأسد بإلقاء أكثر من 30 برميل متفجر وعشرات القذائف والصواريخ على نقاط الاشتباكات شمال بلدة مزرعة بيت جن .\nسقطت قذيفتي هاون على حي باب مصلى بمدينة دمشق دون وقوع أي إصابات .\nتمكنت هيئة تحرير الشام من إيقاع مجموعة من قوات الأسد بكمين في تلة الحجارة بالريف الجنوبي , ما أدى لمقتل كامل أفراد المجموعة وأسر عنصر .\nتعرضت مدينة جسرالشغور بالريف الغربي لقصف صاروخي دون وقوع أي إصابات بين المدنيين , وفي الريف الشرقي تعرضت بلدة أبو دالي لقصف جوي عنيف , كما تعرضت بلدة ترعي بالريف الجنوبي لغارات جوية مماثلة .\nتوفيت امرأة جراء انفجار حدث في قرية الزهراء بريف منطقة دركوش .\nجرت اشتباكات عنيفة جدا بين قوات الأسد وهيئة تحرير الشام في قرية المستريحة بالريف الشرقي , في حين شن الطيران الحربي غارات جوية استهدفت القرية وأيضا قرى الشطيب والمعكرات القدامسة والشاكوسية والرهجان وأم ميال , وتعرضت القرى المذكورة لقصف مدفعي وصاروخي , دون تسجيل أي إصابات بين المدنيين .\nسقط قتلى وجرحى من قوات الأسد جراء انفجار سيارة مفخخة في حاجز تابع لفرع الأمن العسكري في مدينة السخنة بالريف الشرقي .\nتعرضت أحياء درعا البلد المحررة لقصف بقذائف الهاون من قبل قوات الأسد دون سقوط أي إصابات بين المدنيين .\nقالت قوات الأسد أنها تمكنت من استعادة السيطرة على مدينة العشارة وقرى الغريبة دبلان وصبيخان والشكمة والدوير وسويدان ومحكان بالريف الشرقي بعد معارك عنيفة ضد تنظيم داعش , وجرت اشتباكات بين الطرفين في مدينة القورية , وترافقت الاشتباكات مع غارات جوية من الطائرات الحربية والمروحية , هذا وقد أكد ناشطون في فرات بوست أن حصيلة قتلى قوات الأسد والمليشيات الشيعية التابعة لها قد بلغ خلال اليومين الماضيين أكثر من 140 قتيلا نتيجة الكمائن التي نصبها تنظيم داعش في محيط المدينتين .\nقالت شبكة \" الرقة تذبح بصمت \" أن مجهولين قاموا بتفجير مبنى ناحية معدان بالريف الشرقي ما أدى حسب الأنباء الأولية لسقوط أكثر من 20 قتيلا بينهم مدير الناحية .\nلن يتم نشر عنوان بريدك الإلكتروني .\nالحقول الإلزامية مشار إليها ب - *",
    "ل م تهتم إيران بالسيطرة على ريف حلب الجنوبي ? العدد 5564 الإثنين 15 أغسطس 2016 آخر تحديث GMT 07 : 28 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 6 : 00 2016 الخميس 11 أغسطس GMT 8 : 50 2016 الأحد 14 أغسطس دراسة تتوقع استمرار طهران بتعزيز خطوطها العسكرية في الشمال السوري ل م تهتم إيران بالسيطرة على ريف حلب الجنوبي ? ساره الشمالي حلب تتمتع بأهمية استراتيجية على المستويين الداخلي والإقليمي / مواضيع ذات صلة قد م المركز العربي للأبحاث ودراسة السياسات تقييم ا للحالة الإيرانية في ريف حلب الجنوبي , راسم ا السيناريوهات المتوقعة للمعارك هناك , في ضوء الأهمية التي يكتسبها هذا الريف في المخطط الإيراني لسوريا .\nحين أعلن النظام السوري قطع طريق الكاستيلو في حلب بالنار , مطبق ا الطوق على الأحياء الجنوبية من حلب , ليحاصر فيها نحو 400 ألف مدني , وقوة من فصائل الجيش السوري الحر المنتشرة هناك , كانت فرحة الإيرانيين ووكيلهم حزب الله اللبناني مختلفة , إذ ظنوا أن نهاية الثورة السورية قد دنت , تأسيس ا على ما قاله صلاح الدين الأيوبي يوم ا : \" من يسيطر على حلب يسيطر على بلاد الشام كلها \" .\nلكن , هل يريد الإيرانيون فعل ا السيطرة على بلاد الشام كلها , من بوابة حلب ? وما هي أهمية ريف حلب الجنوبي , مسرح الحوادث الأخيرة حتى المعركة الأخيرة , وفك الحصار وتوسع الثوار السوريين في مناطق استراتيجية في حلب , بالنسبة إلى إيران .\nبحث ا في هذا الشأن , نشر المركز العربي للأبحاث ودراسة السياسات على موقعه الإلكتروني تقييم ا للحالة عنوانه : \" ريف حلب الجنوبي في الاستراتيجية الإيرانية \" .\nوبحسب الدراسة , تكمن أهمية جبهة ريف حلب الجنوبي في أنها نقطة ارتكاز عسكرية مهمة تتيح للمسيطر عليها تحقيق غايات عسكرية عدة , تساعد في تحسين شروطه السياسية والعسكرية ; إذ يطمح حلفاء النظام بمحاولاتهم الهجومية المتكررة على أوتوستراد حلب - إدلب في قطع طرق الإمداد بين مناطق سيطرة المعارضة في ريف حلب الغربي ومحافظة إدلب التي تسيطر عليها المعارضة , إضافة إلى فك الحصار عن بلدتي كفرية والفوعة المواليتين وذات الأغلبية الشيعية .\nتستميت الميليشيات الإيرانية , بمساندة الطيران الروسي , لإحكام السيطرة على تلة العيس الإستراتيجية في ريف حلب الجنوبي , الأمر الذي يسهل عليها تجميد خطوط الجبهات المحيطة بالتلة عبر استهدافها بشكل دوري من قمة التلة .\nوقبل التبدلات الأخيرة , كانت المعارضة تسعى إلى تأمين طريق حلب - إدلب كهدف أساس , ثم التوجه نحو جبل الأربعين ومنه إلى السفيرة , والتضييق على النظام في حلب ومؤازرة قوات المعارضة بشكل غير مباشر في المدينة , ومنع مساعي قوات النظام والميليشيات المساندة له من الوصول إلى محافظة إدلب التي تعتبر ثقل المعارضة العسكرية في الشمال السوري .\nوبحسب الدراسة , تعد حلب عموم ا , وريفها الجنوبي خصوص ا , من أهم الأهداف العسكرية لإيران , فإعادة السيطرة وبسط النفوذ عليها ستعظم مواقع النفوذ الإيرانية في الشمال السوري على حساب الفاعلين الإقليميين الداعمين لقوى المعارضة ( تركيا خصوص ا ) .\nلذلك , اندفعت إيران إلى فتح معارك ريف حلب الجنوبي في أكتوبر 2015 , مستفيدة من زخم حققه التدخل العسكري الروسي المباشر بهدف التقدم باتجاه ريفي حلب الجنوبي والشرقي وفك الحصار عن مطار كويرس العسكري , وإشغال الثوار جنوب حلب بهدف الوصول إلى بلدتي نبل والزهراء بريف حلب الشمالي , وهو ما حصل لاحق ا , حيث تمكنت إيران وميليشياتها بدعم جوي روسي كثيف من الوصول إلى نبل والزهراء وفك الحصار عنهما .\nحاول النظام السوري تأمين خطوط دفاعية جديدة في ريف حلب الجنوبي بحشد قوة عسكرية كبيرة للحفاظ على طريقه إلى ريفي حلب الشرقي والشمالي , لكن الثوار استطاعوا مرات عدة التقدم في تلة العيس وخان طومان والبلدات والقرى الموجودة في الريف الجنوبي .\nفي 30 سبتمبر 2015 , أعلنت روسيا بدء حملتها العسكرية في سوريا , واتسم تدخلها في بادئ الأمر بالعشوائية , واستهدفت الطائرات الروسية جبهات كثيرة من دون أن يتغي ر الوضع الميداني .\nبقي الأمر على ما هو عليه حتى منتصف أكتوبر 2015 , أي حتى إرسال إيران 5000 آلاف مقاتل من الحرس ثوري والميلشيات الشيعية للمشاركة بمعارك ريف حلب الشمالي .\nتقول الدراسة إن المخطط , الذي شبهه قادة إيرانيون ب - \" قفزة الضفدع \" , قام على ثلاث مراحل : الأولى , تستهدف التقدم من ثلاثة محاور : من بلدة تل شعيب إلى الوضيحي إلى الحاضر , وصول ا إلى العيس ثم إلى برنة وزيتان ; ومن تل عزان إلى عبطين ; ومن خان طومان إلى الزربة الإستراتيجية , ثم إلى الطريق العام , وهذا يعني استكمال ربط الريف الجنوبي الغربي بمدينة حلب , وتأمين بلداته على نحو كامل , وتأمين الوصول إلى الطريق العام الذي يربط حلب بسراقب .\nتعثرت المرحلة الثانية بسبب عدم التمكن من تحصين إنجازات القوات الموالية للنظام , وكانت تستهدف التوجه إلى مدينة سراقب وقطع طرق إمداد فصائل المعارضة المسلحة , وجعلها جزر ا معزولة , ما يسمح بفصل ريف حلب الجنوبي عن ريف إدلب الشرقي , وفصل ريف حلب الجنوبي عن ريف حماة الشمالي التي تشكل عقدة تواصل مهمة كونها تربط عدد ا من المدن الرئيسة والبلدات بعضها ببعض .\nفطريق حلب حماة حمص دمشق يمر من خلال هذه المدينة .\nكما تشرف مدينة سراقب أيض ا على الكثير من البلدات المهمة في ريف إدلب كأريحا وجبل الأربعين والمسطومة ومعرة النعمان ووادي الضيف .\nكان هذا الأمر سيساعد على الانتقال إلى المرحلة الثالثة التي كانت مرشحة أن تتم باتجاه من اثنين : معرة النعمان ومن ثم خان شيخون ومورك في ريف حماة الشمالي , لفتح الطريق العام بين حماة وحلب على نحو كامل , غرب ا لفك الحصار عن كفريا والفوعة ومحاصرة إدلب , وتقطيع أوصال فصائل المعارضة المسلحة .\nلكن تجري الرياح الإيرانية بما لا تشتهي السفن .\nففي مطلع أبريل 2016 , تمكنت قوى المعارضة من السيطرة على تلة العيس , ما استدعى ارسال إيران كتائب من فرقة 65 للمهمات الخاصة محاولة استرجاعها .\nوفي مايو 2016 , تمكن مقاتلو غرفة عمليات جيش الفتح وقوات المعارضة الأخرى من السيطرة على بلدة الخالدية وتلال خان طومان , ما سهل لهم السيطرة على خان طومان بالكامل .\nواستطاعت غرفة عمليات جيش الفتح في الأسبوع الأول من يونيو 2016 فرض سيطرتها على مواقع مهمة عدة , كان أبرزها بلدات القراصي وزيتان وبرنة , وتحول بعد ذلك تركيز قوات المعارضة نحو بلدتي السد والحاضر الإستراتيجيتين .\nتقول الدراسة إن سير المعارك في هذه الجبهة دل على أمرين : الأول , عدم قدرة قوات المشاة التابعة لإيران على حفظ المناطق التي تسيطر عليها في ريف حلب الجنوبي بسبب امتناع روسيا أحيان ا عن توفير التغطية الجوية الكافية المساندة لعمليات التقدم ; ويعود الثاني إلى حجم الاستنزاف البشري , ورجحان كفة أبناء المنطقة العارفين بتضاريسها ومداخلها ومخارجها .\nبما أنه لا يمكن عزل السلوك العسكري الإيراني في المشهد السوري عن طبيعة التحركات الإقليمية والدولية , يتوقع مؤلفو الدراسة أن يكون السلوك الإيراني الآتي وفق أحد سيناريوهين : السيناريو الأول : إعادة التموضع والانتشار , اعتماد ا على التفاهم الروسي الأميركي المرتقب حول الرؤية المشتركة لإدارة الحل السياسي في سوريا , وما يستلزمه من أدوات عسكرية تطو ع بها طرفا النزاع , عامل ا يعزز عدم تعويل المجتمع الدولي على حل سياسي عبر التفاوض , الأمر الذي يؤثر على مساعي السيطرة على المنطقة وكيفية توظيفها , من أجل تسجيل نقاط في العملية التفاوضية لمصلحة هدفين عسكريين , هما , أول ا , إعادة الانتشار وتعزيز الخطوط الخلفية مع تثبيت خطوط الاشتباك قدر الإمكان .\nوفي هذا السياق , يرجح قيام حزب الله اللبناني بإعادة انتشاره في سوريا , وسحب أجزاء من قواته من حلب وأريافها , ومناطق لم يعد يعتبرها أساسية أو تشكل السبب الرئيس لوجوده العسكري هناك , وثاني ا , استعداد القوات الإيرانية لملء الفراغ المحتمل جراء عمليات التنسيق العسكري الروسي الأميركي بخصوص ضرب جبهة النصرة .\nالسيناريو الثاني : العودة الى استراتيجية القفزات , مع الاصرار الإيراني على عدم إعادة دراسة خيارات دعم الأسد , لأن هذه المقاربة لا تصمد أمام الضرورات المتعلقة بالحفاظ على المشروع الإيراني , حيث لا تزال النخب الحاكمة الإيرانية تعتقد أن سوريا عامة , وحلب خاصة , خط دفاع أول عن طهران .\nوبالتالي , ستستمر إيران في تقديم الدعم للميليشيات في ريف حلب الجنوبي على الصعيدين البشري والعسكري , وتقديم رسائل إعلامية للداخل الإيراني تخفف من الضغط الذي ولدته معركة ريف حلب الجنوبي في الإعلام , بعد تكبدها 280 قتيل ا من القادة وأصحاب الرتب العسكرية , لكنها ستدفع النظام وميليشياته المحلية إلى خرق الهدنة في جيوب استراتيجية لتزيد الضغط على المعارضة , كما حاولت في منطقة الكاستيلو .\nفما سيتغير اليوم بعد أن قلبت المعارضة السورية المسلحة طاولة حلب في خمسة ايام ? أشترك في قأئمتنا البريدية * العنوان الإلكتروني : * البلد : * الجنس : * العمر : بالنقر هنا , اوافق على و * الحقل مطلوب يعانون من تأخر رواتبهم ويخشون خسارة وظائفهم الآلاف ينزحون من منازلهم هرب ا من الموت علي عبدالله صالح . . . زوج محلل للحوثيين !\nمجلس نينوى يعلن تحرير سبع قرى شرق الموصل وزيرة خارجية الأرجنتين : التمييز الجنسي لايزال سيد التصويت صعوبات إدارية تواجهها فضل ا عن انتخابات فرنسا وألمانيا ما الذي يمكن أن تكشفه وجبات المرشحين إلى البيت الأبيض ? رفعت بمطار فيينا حول السماح بممارسة الجنس مع الأطفال تحظى بأهمية استراتيجية لتنظيم داعش بعد طرد \" الدواعش \" من منبج منسوب التحليلات ارتفع بعد عدم صدور أي بيان 10 مليارات دولار للشعب السوري حروب ما بعد يناير 2016 غير ما قبله مصو ب ا على \" نيويورك تايمز \" لانحيازها إلى هيلاري في أخبار الإمارات 1 العراق 3 سوريا 0 لبنان 0 مصر 32 العراق 15 عربية 13 عربية 13 أميركا 12 بي بي سي 11 عربية 11 الأخيرة 11 سوريا 0 تركيا 0 دولية 0 إيلاف 15 0 تركيا 0 دولية 0 مصر 7 عربية 0 | | | | | | | | جميع الحقوق محفوظة 2001 - 2016 إيلاف للنشر المحدودة Elaph Publishing Limited"
  ],
  "url": [
    "http://stepagency-sy.net/archives/171343",
    "https://smartnews-agency.com/ar/wires/182996/%D8%A7%D9%84%D8%AD%D8%B1-%D9%88-%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D9%86%D9%82%D8%A7%D8%B7-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%AC%D8%A8%D9%84-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%AF-%D9%81%D9%8A",
    "http://www.zaitonmag.com/?p=28161",
    "http://www.aljazeera.net/news/arabic/2016/2/26/%D9%82%D8%AA%D9%84%D9%89-%D9%81%D9%8A-%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D8%B9%D9%86%D9%8A%D9%81%D8%A9-%D8%A8%D8%A3%D8%B1%D9%8A%D8%A7%D9%81-%D8%AD%D9%84%D8%A8-%D9%88%D8%A7%D9%84%D9%84%D8%A7%D8%B0%D9%82%D9%8A%D8%A9",
    "http://aldorars.com/researches/4",
    "https://www.alsouria.net/content/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%AA%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%D9%85%D9%86-%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%A8%D8%B1%D9%8A%D9%81-%D8%AD%D9%85%D8%A7%D8%A9",
    "https://www.aljumhuriya.net/ar/content/%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%83%D8%A7%D8%B3%D8%AA%D9%8A%D9%84%D9%88",
    "http://www.shaam.org/news/syria-news/%D8%A8%D8%B9%D8%AF-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D9%85%D8%B1%D9%88%D8%AD%D9%8A%D8%A9-%D9%8A%D9%88%D9%85-%D8%A3%D9%85%D8%B3-%D8%AB%D9%88%D8%A7%D8%B1-%D8%AC%D8%A8%D9%84-%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D9%8A%D8%AA%D9%82%D8%AF%D9%85%D9%88%D9%86-%D9%81%D9%8A-%D8%AA%D9%84%D8%A7%D9%84-%D8%A8%D8%B1%D8%AF%D8%B9%D9%8A%D8%A7-%D8%A8%D8%B1%D9%8A%D9%81-%D8%AF%D9%85%D8%B4%D9%82-%D8%A7%D9%84%D8%BA%D8%B1%D8%A8%D9%8A.html",
    "http://sdusyria.org/?p=68838",
    "http://elaph.com/Web/News/2016/8/1103316.html"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "disagree",
    "disagree",
    "discuss",
    "unrelated",
    "unrelated",
    "agree"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "[0, 5]",
    "[0, 6, 7]",
    "",
    "",
    "",
    "[5, 6]"
  ]
}