{
  "id": "V-214",
  "claim": "تبني فصيل جيش الإسلام رسميا لعلم الثورة كشعار جديد له",
  "fact": "false",
  "article": [
    "ع - اجل آخر الأخبار > > موريتانيا ستغير علمها . . وهذه دول عربية تشهد جدلا حول العلم عربي 21 - صلاح الدهني الإثنين , 07 أغسطس 2017 04 : 21 م إعلام الدول العربية طرأ عليها تغيرات منذ الربيع العربي - أرشيفية من المنتظر أن تغير موريتانيا علمها الوطني قريبا , لا سيما بعد نتيجة الاستفتاء الذي ذهب إلى صالح معسكر \" نعم \" للتعديلات الدستورية في البلاد , بحسب ما نشر رسميا فجر الاثنين .\nويعد جدل العلم ليس بجديد عربيا , إذ إن الكثير من الدول العربية كانت مستعمرة من دول أوروبية , ومرت بالعديد من المراحل التي شهدت فيها أعلاما وطنية ارتبطت بالاستقلال وظروف سياسة أخرى , وهو الأمر الذي يثار عند كل منعطف سياسي حاد , لا سيما في أعقاب ثورات الربيع العربي .\nوخلال السنوات السابقة , ظهر جليا صراع العلم في دول عربية عدة , ورصدت \" \" أهمها في هذا التقرير : موريتانيا بلغت نسبة التصويت لصالح التعديلات الدستورية التي تنص على إلغاء مجلس الشيوخ وتغيير العلم الوطني , 85 . 61 في المئة , وهي نسبة تعد كبيرة جدا , إذ لقي الأمر إقبالا شديدا لدى الموريتانيين .\nوصوت ب - \" لا \" لتغيير العلم نحو 9 . 99 في المئة , فيما كان 4 . 4 في المئة على الحياد .\nوسبق للرئيس الموريتاني محمد ولد عبد العزيز أن صرح بأن \" العلم الوطني \" لبلاده , المعتمد منذ استقلال الدولة الموريتانية عن فرنسا عام 1960 , \" علم مشبوه \" .\nوأعتبر أن العلم اعتمد من طرف الاستعمار , ولم يساهم الموريتانيون في اختياره , وفق قوله .\nليبيا تعد ليبيا من بين أكثر الدول العربية التي شهدت تغيرا في علمها الوطني , عبر تاريخها .\nوكان ذلك في عهد الدولة العثمانية , وإمارة برقة , والجمهورية الطرابلسية وليبيا الإيطالية ( ضمن المملكة الإيطالية ) , وعلم الاستقلال والعلم الأخضر في فترة حكم الديكتاتوري الراحل معمر القذافي .\nفأما في فترة ليبيا الإيطالية ( ضمن المملكة الإيطالية ) , كان العلم الليبي منذ 1911 هو العلم المدني ذاته للمملكة الإيطالية .\nوفي عام 1918 - 1923 , تألف علم الجمهورية الطرابلسية خلال هذه الفترة من خلفية زرقاء سماوية , وفي وسط العلم نخلة خضراء اللون , وتعلو النخلة نجمة بيضاء .\nوكان علم الاستقلال الشهير , بعد توحيد ليبيا وإعلانها مملكة متحدة تضم ولايات برقة وطرابلس وفزان .\nووضع العلم هيئة تشريعية ليبية عام 1951 , واستمدت ألوانه من بيت الشعر للشاعر العراقي صفي الدين الحلي القائل \" بيض صنائعنا سود وقائعنا . . خضر مرابعنا حمر مواضينا \" .\nوألوانه الثلاثة ترمز إلى : الأسود راية من رايات السنوسية , وكانت تمثل إقليمي برقة وفز ان .\nوكانت الراية السوداء بالهلال والنجمة راية الجيش السنوسي الذي شارك مع الحلفاء في تحرير ليبيا من المستعمر الإيطالي .\nأم ا اللونين الأخضر والأحمر , فقد كانا من مكونات رايات وأعلام الإقليم الطرابلسي , إبان فترات تاريخي ة مختلفة , تبدأ من الحكم العثماني , مرورا بالحكم القره مانلي , وانتهاء بالجمهورية الطرابلسية التي أ علن عنها في عام 1918 .\nويدل الهلال على الأمل والمستقبل , وترمز النجمة الخماسي ة إلى الإسلام وأركانه الخمسة .\nوفي توسط هلال الفجر والنجمة الخماسي ة لل ون الأسود دلالة رمزي ة تعني \" بزوغ فجر الإسلام \" , بحسب ما نشرته هيئة تشريعية ليبية عام 1951 م .\nوعاد هذا العلم إلى الظهور , على يد معارضي القذافي في احتجاجات ثورة 17 فبراير التي انتشرت في أنحاء ليبيا عام 2011 .\nوكان قد ألغي استخدام هذا العلم بعد انقلاب أيلول / سبتمبر 1969 , أو ما سمي \" ثورة الفاتح \" , وقام القذافي فيما بعد بتغيير العلم إلى علم أخضر ليوافق كتابه الأخضر .\nوفي يوم 21 آب / أغسطس 2011 , رفع هذا العلم على مؤسسات الدولة الرسمية في العاصمة طرابلس بعد تحريرها .\nومن بين الأعلام التي شهدتها ليبيا أيضا , علم اتحاد الجمهوريات العربية , وهو علم الاتحاد الذي ضم مصر وليبيا وسوريا , وبقى العلم الموحد لهذه الدول حتى 1977 بعد زيارة السادات إلى إسرائيل , فغيرت ليبيا علمها إلى الراية الخضراء .\nواعتمد القذافي في هذا العام بعد إعلانه الجماهيرية العربية الليبية الشعبية الاشتراكية العظمى علما جديدا يعتمد أساسا على أفكاره في الكتاب الأخضر .\nوكان العلم الوحيد في العالم الذي يتكون من لون واحد , ولا يحمل أي إشارات , أو تصاميم , أو تفاصيل .\nالأردن أثير جدل العام الماضي في الأردن , وتساؤلات حول وجود توجه رسمي لتغيير العلم الأردني , بعد أن قام العاهل الأردني في حزيران / يونيو عام 2015 , برفع علم شاهده غالبية الأردنيين لأول مرة .\nورفع حينها إثر مشاركة المملكة في الحرب ضد تنظيم الدولة في سوريا , لا سيما بعد مقتل طيار أردني على يد التنظيم حرقا بحادث سبب صدمة في الداخل الأردني .\nالعلم الأردني الحالي ولكن الجدل الذي لقي تفاعلا كبيرا لدى الأردنيين بين موافق ورافض للأمر , حسمه بيان للديوان الملكي الأردني , قال فيه إن العلم الذي يطلق عليه اسم \" الراية الهاشمية \" , يأتي فقط ل - \" يؤكد التزام القوات المسلحة الأردنية منذ تأسيسها بالدفاع عن العروبة والإسلام , ومبادئ الإنسانية \" .\nوأوضح الديوان أن العلم الذي يحمل شعار \" لا إله إلا الله محمد رسول الله \" , وعبارتي البسلمة , التي تسبق الشعار , والحمد التي تتبعه , يشابه \" راية الشريف الحسين بن علي وقبله الشريف أبي نمي , وقافلة من الأشراف الهاشميين \" .\nالراية الهاشمية وظهر العلم بلون واحد هو الأحمر الداكن , ويحمل النجمة السباعية التي تشير إلى السبع المثاني وهي سورة الفاتحة , ورمز السموات السبع , ورمز الملكية الهاشمية , وفق الديوان .\nوتم اختيار خط الثلث , وهو من أجمل الخطوط العربية الإسلامية , لتخط به مضامين الراية .\n? وأثارت مواقع صحفية أردنية سؤالا أثار جدلا حينها , \" لم لا يتغير العلم \" , إلا أن الأمر لم يدم طويلا بعد التوضيح الرسمي .\nسوريا وفي سوريا أيضا , يدور جدل العلم السوري , الذي انعكس على ساحة الأزمة بشقيها الرئيسين , الثوري والتابع للنظام .\nويطلق على العلم الذي تبنته الثورة السورية بعد أشهرعلى انطلاق شرارتها اسم \" العلم الأخضر \" , فهو يحمل اللون الأخضر مكان الأحمر في أعلى العلم , بينما يتغير لون النجوم ( الكواكب ) من الأخضر إلى الأحمر .\nوجاء الأمر في سياق مشابه لتبني الثورة الليبية منذ انطلاقها لعلم ليبيا السابق المختلف عن العلم الذي جاء به القذافي .\nومع مرور الزمن وزيادة الاستقطاب بين السوريين تكرس العلم رمزا للثورة السورية , ووجد فيه كثيرون تمييزا للمظاهرات المعارضة عن المسيرات الموالية للنظام في بداية الأزمة .\nوأثير جدل حول أن العلم الأخضر يمثل علم الاستقلال أم علم الانتداب الفرنسي , وعند تشكيل الائتلاف الوطني السوري في أواخر عام 2012 قام الأخير باتخاذه علما رسميا له .\nوما زال الجدل لم يحسم حتى اليوم بشأن العلم في ظل استمرار الأزمة السورية .\nالعراق تغير شكل علم العراق أربع مرات في تاريخه منذ قيام الدولة , إذ تم اعتماد أول علم له في عام 1921 عند إنشاء المملكة العراقية الهاشمية حينها .\nوكان العلم يحوي خطوطا أفقية أسود وأبيض وأخضر , مع شيه منحرف أحمر في الجانب , ونجمتين سباعيتين بيضاوتين ترمزان للمحافظات ال - 14 في المملكة .\nوألون العلم وتصميمه مشابهة لتصميم علم الثورة العربية الكبرى .\nوكان التغيير الثاني بعد حركة 14 تموز / يوليو 1958 , على الحكم الملكي في العراق .\nواعتمد العراق حينها علما يحوي خطوطا عمودية أسود وأبيض وأخضر , مع شمس ثمانية الأضلاع حمراء , وفي مركزها دائرة صفراء , حيث ترمز إلى \" شمس الحرية \" , الأمر الذي أثار في حينها جدلا بسبب تبني بعض الأحزاب الشيوعية لهذه الشمس وباللون الأحمر .\nويرفع هذا العلم حتى اليوم المجلس الوطني الكوردستاني , باعتباره العلم الوحيد الذي فيه رمز للأكراد , وهو الشمس الصفراء .\nوأقر هذا العلم في تموز / يوليو 1963 , بعد توقيع اتفاق الوحدة الثلاثية مع مصر وسوريا , ومتكون من الألوان الأحمر والأبيض والأسود والأخضر بشكل عرضي , وهي رمز لأعلام قادة الإسلام من آل بيت الرسول أثناء الغزوات .\nوترمز النجوم الثلاث إلى الاتحاد الذي كان سيقوم مع مصر و سوريا , وكان من المفروض تغييرها إلى ثلاث نجوم لولا انهيار الاتحاد بعد وفاة الرئيس الأسبق عبد السلام عارف .\nالتغيير الثالث كان في عهد صدام , تم إجراء تحوير بسيط على علم العراق بإضافة عبارة الله أكبر , وأقر التعديل في 14 حزيران / يناير 1991 , بعد الاجتياح العراقي للكويت .\nولم يتأكد رسميا تغيير رمز النجوم الثلاث لتمثل أهداف حزب البعث \" وحدة , حرية , اشتراكية \" .\nوفي 22 تموز / يناير 2008 , بعد خمس سنوات على الغزو الأمريكي للعراق واعتقال صدام , أقر مجلس النواب العراقي قانون تغيير العلم , الذي أزال بموجبه النجوم الثلاثة التي كانت ترمز إلى الوحدة والحرية والاشتراكية , التي كانت أهدافا لحزب البعث العربي الاشتراكي ( التي كانت سترمز إلى الوحدة التي لم تحدث مع مصر وسوريا والعراق سنة 1963 ) , وإبقاءعبارة \" الله أكبر \" بالخط الكوفي .\nروسيا تجدد اهتمامها بمشروع التسوية . . والسلطة ترحب كشف عضو اللجنة التنفيذية لمنظمة التحرير , أحمد مجدلاني , في تصريحات صحفية السبت , أن القيادة الفلسطينية تدرس الرد على المقترح الروسي بشأن عقد قمة تجمع الرئيس الفلسطيني محمود عباس ورئيس الوزراء الإسرائيلي بنيامين نتنياهو , في موسكو , في حال طرحه الجانب الروسي بشكل جدي .\nهل أطاحت \" صفقة القرن \" بمدير المخابرات المصرية من منصبه ? ما زالت أصداء قرار قائد الانقلاب , عبد الفتاح السيسي , بإعفاء رئيس جهاز المخابرات العامة من منصبه وتعيين مدير مكتبه بدلا منه , تتردد في مصر , وتثير تساؤلات عن الدوافع الحقيقية وراء هذه الخطوة المفاجئة .\nمحللون : الأردن لن يغامر بطبخة السلام حسب المقادير الأمريكية يزور نائب الرئيس الأمريكي , مايكل بنس , العاصمة الأردنية عمان , الأحد , في خضم جولة إقليمية تشمل مصر والأردن وإسرائيل , في زيارة وصفها سياسيون بالتطمينية وجس النبض للوصفة الأمريكية لعملية السلام , التي عرفت إعلاميا ب - \" صفقة القرن \" .\nهل يفتح ملف الحريات الباب للفريق عنان لرئاسة مصر ? ترددت دعوات تطالب المرشح الرئاسي المحتمل , الفريق سامي عنان , بإعلان موقف صريح من أوضاع المعتقلين وأحكام الإعدام وملف الحريات بشكل عام , مؤكدين أن تلك الخطوة هي مفتاح فوزه بالانتخابات الرئاسية .\nاعتراف إسرائيلي بدور السلطة الفلسطينية بالوصول لخلية نابلس نقلت صحيفة معاريف عن ضابط إسرائيلي كبير قوله إنه من دون المساعدة التي قدمتها الأجهزة الأمنية الفلسطينية , لم يكن بإمكان إسرائيل الوصول إلى خلية نابلس بمدينة جنين , ما يؤكد أهمية التنسيق الأمني مع السلطة الفلسطينية .\nغضب ليبي من قوات عسكرية إيطالية . . لماذا ? سادت حالة من الغضب وردود الفعل لدى الرأي العام في ليبيا , عقب نشر تقارير تتعلق بتوصية من قبل لجنتي الدفاع والخارجية بمجلسي النواب والشيوخ الإيطالي بتعزيز قدرات البعثة العسكرية الإيطالية , ورفع عدد أفرادها إلى 400 عنصر في ليبيا .\nماذا وراء إرسال إيطاليا قوات عسكرية إلى ليبيا ? سادت حالة من الغضب وردود الفعل لدى الرأي العام في ليبيا , عقب نشر تقارير تتعلق بتوصية من قبل لجنتي الدفاع والخارجية بمجلسي النواب والشيوخ الإيطالي بتعزيز قدرات البعثة العسكرية الإيطالية ورفع عدد أفرادها إلى 400 عنصر في ليبيا .\nعفرين : مصادر تؤكد توسيع \" الوحدات الكردية \" للتجنيد الإجباري أكدت مصادر إعلامية أن \" وحدات حماية الشعب \" الكردية بدأت خلال اليومين الأخيرين بتوسيع حملات التجنيد الإجباري داخل مدينة عفرين وريفها , في حين نفت مصادر محلية أخرى صحة هذه الأنباء , واصفة إياها ب - \" الحملات المعادية التي تتعرض لها عفرين \" .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016"
  ],
  "url": [
    "http://arabi21.com/story/1026100/%D9%85%D9%88%D8%B1%D9%8A%D8%AA%D8%A7%D9%86%D9%8A%D8%A7-%D8%B3%D8%AA%D8%BA%D9%8A%D8%B1-%D8%B9%D9%84%D9%85%D9%87%D8%A7-%D9%88%D9%87%D8%B0%D9%87-%D8%AF%D9%88%D9%84-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B4%D9%87%D8%AF-%D8%AC%D8%AF%D9%84%D8%A7-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D9%84%D9%85"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}