{
  "id": "V-22",
  "claim": "الكائن الغريب يظهر في مدينة سلمية بريف حماة ويثير الدهشة",
  "fact": "false",
  "article": [
    "السلمية Archives - تويت بوك أرشيف الوسم : قضت فتاة في مدينة السلمية بريف حماة الشرقي اليوم الخميس ( 5 تشرين الأول / أكتوبر ) , إثر إصابتها برصاصة أطلقها محتفلون بتعادل منتخب النظام مع المنتخب الأسترالي ضمن ذهاب الملحق الآسيوي لتصفيات المونديال الروسي .\nونشرت صفحة \" المركز الاعلامي في سلمية \" الموالية تسجيلا مصورا يظهر فيه عشرات الموالين وقد خرجوا على دراجاتهم النارية وسياراتهم احتفالا بتعادل منتخبهم في المباراة التي جمعته مساء اليوم مع . . . أعلنت قوات النظام وميليشياته , يوم أمس الاثنين , عن سيطرتها على نقاط مهمة على خط البترول في ريف السلمية الشرقي , بعد معارك مع تنظيم \" داعش \" .\nوتركزت الاشتباكات بالقرب من منطقة الشيخ هلال , حيث تمكنت قوات النظام من تحقيق تقدم في المنطقة واستعادة السيطرة على موقعين كان التنظيم يسيطر عليهما .\nوذكرت وكالة أنباء النظام الرسمية ( سانا ) إن قوات النظام أحكمت السيطرة على . . . حوادث القتل العمد على يد شبيحة النظام تكاد تكون يومية في المناطق الموالية للنظام مختلف أنحاء البلاد , لكن هذه الجريمة قبل أيام , هز ت مدينة السلمية بريف حماة من الداخل , ولم يجرؤ أحد ولو بالإشارة إلى الجاني .\n\" نور علي شباط \" فتاة لم تتجاوز الخامسة عشر من عمرها , كانت ضحية رصاص شبيحة النظام في المدينة , وهي في الشارع أمام الناس , لتخر صريعة . . . أعلن تنظيم ( داعش ) في وقت متأخر من مساء أمس السبت ( 23 تموز / يوليو ) , إسقاط طائرة حربية للنظام في ريف حماة الشرقي كما أعلن التنظيم مقتل عدد من قوات النظام في هجوم شنه الأول على معاقلها بالقرب من مدينة السلمية بريف حماة الشرقي .\nووفقا لوكالة \" أعماق \" المقربة من التنظيم , فإن عناصره تمكنوا من إسقاط الطائرة شرق مدينة السلمية بالريف الشرقي . . . لقي حوالي 70 عنصرا من قوات النظام حتفهم خلال اشتباكات دارت صباح الأمس السبت ( 5 آذار / مارس ) بين تنظيم \" داعش \" ومليشيات الدفاع الوطني في منطقة الشيخ هلال بريف سلمية الشرقي , ترافقت تلك الاشتباكات مع قيام قوات النظام بإخلاء ستة من حواجزها خارج مدينة السلمية التي تقطنها أغلبية من الطائفة الإسماعيلية .\nقال الناشط خالد السالم عضو اتحاد ثوار سلمية , إن النظام قام . . . شهدت مدن سورية عديدة خلال اليومين الماضيين عودة التظاهرات السلمية المطالبة بإسقاط النظام , واستغل من بقي من سكان بعض المدن المنكوبة فرصة وقف إطلاق النار للحشد لتظاهرات تعيد للأذهان بداية انطلاقة الانتفاضة قبل خمسة أعوام .\nوكانت الأيام القليلة التالية لإعلان الهدنة , التي بدأت يوم السبت الماضي كافية لمن بقي من أهالي مدينة داريا قرب دمشق , التي , حسب ناشطين , \" أسقط النظام . . . تمك نت \" جبهة النصرة \" بريف حمص الشمالي , في الساعات الأولى من فجر اليوم الأحد , من تدمير حاجز \" الصم اخ \" , الواقع على طريق عام حماه - السلمية .\nوذكرت مصادر أن \" النصرة \" هاجمت حاجز \" الصم اخ \" , بعد منتصف الليلة الماضية واستطاع عناصرها قتل وجرح جميع عناصر الحاجز , بينهم ضابطان كبيران هما العميد عاقل عاقل من قرية \" الكافات \" القريبة من الحاجز والموالية للنظام والرائد شعبان . . . تم اختطف المطرب الحلبي \" مصطفى هلال \" من قبل حاجز مشهور تابع لجيش بشار الأسد في حلب .\nوكانت وسائل إعلام النظام أول من نشر خبر اختطاف هلال , مؤكدة أن من قام بخطفه هو \" حاجز المليون \" على طريق خناصر - السلمية .\nوحاجز المليون , هو واحد من أشهر حواجز جيش النظام التي تختطف المدنيين وتقوم بسلبهم أموالهم علنا , وعلى الرغم من . . . تمكن مقاتلو فصائل الجيش الحر بالتعاون مع \" جبهة النصرة \" , من تحرير حاجز \" السنيدة \" التابع لقوات النظام في ريف حمص الشمالي مساء أمس / الاثنين , التاسع والعشرين من شهر حزيران - يونيو الجاري , والواقع على طريق مدينة السلمية - حمص , والواقع أيضا بريف حماه الجنوبي الشرقي , وذلك إثر معارك عنيفة واشتباكات مستمرة انتهت بسيطرة الثوار وجبهة النصرة على الحاجز , واغتنام كل ما فيه من أسلحة . . . سقط عدد من القتلى والجرحى من منتسبي ميليشيا \" الدفاع الوطني \" أمس الأحد , في مدينة السلمية في ريف حماة الشرقي , خلال اشتباكات بين مجموعتين تابعتين لهذه الميليشيا في المدينة .\nإلى ذلك قالت مصادر ميدانية في المدينة إن مجموعة تابعة ل - \" الدفاع الوطني \" في المدينة اختطفت أحد المسؤولين في حزب البعث في المدينة إضافة إلى ابنه , وطلبت من ذويه فدية مالية .\nفاستنجد . . . أخر المقالات تابعنا على فيسبوك المعارضة نيوز أخر المقالات الأكثر مشاهدة أخترنا لكم كلمة الموقع موقع اخباري متنوع يهتم بالخبر السوري خاصة والعربي الدولي عامة , يأخذ على عاتقه فضح كل المتاجرين بقضايا الناس وكشف الفاسدين , خاصة اولئك الذين يدعون العفة , هو صوت المقهورين والمظلومين بمواجهة كل مستغل .\nجميع حقوق الموقع ومحتوياته محفوظة يرجى ذكر اسم الموقع في حال النشر .",
    "شبيح يطعم ضبعه من لحوم مخطوفيه السوريين بتهمة معارضة بشار ! !\n| وكالة حماة الإخبارية الشريط الإخباري استمارة البحث شبيح يطعم ضبعه من لحوم مخطوفيه السوريين بتهمة معارضة بشار ! !\nشبيح يطعم ضبعه من لحوم مخطوفيه السوريين بتهمة معارضة بشار ! !\nالإسم : محمود عفيفة . . اللقب الذي يطلقه على نفسه : الفهد الأبيض , العمل قاتل و مجرم و خاطف و مهرب , و بائع سلاح ثقيل و خفيف , و مغتصب نساء و قواصر , مكان الإقامة : قرية خنيفيس جنوب مدينة سلمية , خانة 68 .\nالمجرم محمود عفيفة صاحب أفكار القتل المبتكرة , من الرمي في البئر إلى الحرق إلى التقطيع بواسطة السكين و الساطور إلى الخنق وصولا إلى الإعدام بواسطة الضبع .\nالموت \" أكلا \" طرق التعذيب , التي ابتكرها هذا المجرم تفوق التصور , من الاغتصاب للنساء حتى يصيب المغتصبة النزيف الحاد في الرحم و غالبا ما تموت , و يستخدم عصا في عملية الاغتصاب و أكثر مما يمكننا أن نتحدث عنه هنا , و من أساليب التعذيب التي يحب القيام بها \" تقشير \" جلد المخطوف بكسين حاد ! !\nو هو يقول \" بدي اسلخ جلدك يا وهابي \" , حتى لو كان المختطف من الأقليات .\nأضف إلى ذلك طرق التعذيب التي عودنا عليها مجرمي النظام الطائفيون .\nعمل محمود عفيفة منذ بداية المظاهرات ضد نظام بشار الأسد على قمع المظاهرات في مدينة سلمية في ريف حماه , و كان يمارس طائفيته بشتى السبل , و قد اختطف هو لوحده مع مجموعته أكثر من أربعين شابا و فتاة و رجلا مسنا من المدينة و ريفها على امتداده , بعضهم بقي مجهول المصير , حيث لم يعثر لهم على سجلات لدى معتقلات النظام .\nو نحن هنا مضطرين إلى اخفاء بعض المعلومات حفاظا على أرواح الناس , لكننا سوف نكشف قسما آخرا , و بالطبع كل شيء موثق بالكامل , و على استعداد تام لتقديمه لمنظمات حقوق الانسان طالما أن سلامة المواطنين ستؤخذ بالحسبان .\nقبل أن نتحدث عن قضية الضبع و ما قاله لنا شاهدنا , سنتطرق بادئ الأمر إلى ضحايا هذا المجرم و غدا سننشر بعض التقارير الامنية التي تطالب باعتقاله أو تتحدث عن جرائمه , فالحديث طويل و لا متسع له في موضوع واحد .\nكان محمود عفيفة في بداية الثورة محسوبا بالمطلق على المجرم مصيب سلامة من ريف مدينة سلمية في ريف حماه الشرقي .\nو الاخير هو شقيق المجرم أديب سلامة رئيس فرع المخابرات الجوية في حلب , و كان محمود يعمل تحت امرته عندما تشكلت اللجان الشعبية في المنطقة , و كان معهم اشخاص من \" طائفتهم العلوية \" و يعملون جميعا تحت يد مصيب سلامة و من هؤلاء المجرمين و الذين هم شركاء في جرائم محمود عفيفة , دريد خلوف و هو مساعد أول في المخابرات الجوية في سلمية , و شخص يلقب بأبو علي اللبناني و هو مشهور في المدينة كمجرم و خاطف و قاتل خطير حسب ما أفاد ناشطون لموقع السوري اليوم , ابراهيم الصالح \" قتل في خلاف بينه و بين أحد الاشخاص من صنفه على المال \" , علي حمدان \" ألقى النظام القبض عليه في تصفية حسابات \" و العديد من آل الصالح و عفيفة و سلامة و دردر , و للعلم جميع المذكورين سابقا هم من جماعة بشار الأسد \" كطائفة \" .\n\" توضيح مضطرون لذكر بعض التفاصيل ليس لهدف طائفي لكن لانصاف اهل السلمية و القرى المجاورة \" جرائم محمود عفيفة : عمليات خطف و قتل طالت الكثيرين نذكر اليوم قسما منهم على أن نتابع التقارير التفصيلية لها غدا .\n1 - حاتم مرزوق الابراهيم 2 - اوجيل خضر الحداد ( ( عحيل حسب ما أكده أحد أقرباءه لنا اليوم ) ) و هم من محافظة الرقة وقد سرق مبلغ 6 مليون ليرة سورية كانت بحوزتهم و هم من موظفي شرك سادكوب , و قد قتلهما حسب التقارير الأمنية و تم رميهم في \" الجب \" بئر يقع بالقرب من قرية خنيفس .\n3 - طارق حسن النجمان 4 - حسين محمد خالد محمديه 5 - محمد احمد الحجي 6 - علي احمد الحجي 7 - محمد خالد الحسين المذكورين سابقا من محافظة ادلب , تعرضوا للتعذيب بطرق وحشية لكنهم تمكنوا من الفرار من مزرعة محمود عفيفة و وصلوا إلى أهاليهم .\n8 - حسين محمد عساف : من قرية قبريمس - تمت تصفيته 9 - مصطفى الجاسم من الرستن : تمت تصفيته 10 - موسى النزال : من الرستن : دفع فديه مقدارها 150 الف ليره سورية 11 - احمد عبيد الحوبق 12 - محمد ابراهيم الدخيل 13 - جمال يحيى العزيز 14 - طالب عبد الكريم عبد القادر الأربعة الاخيرين قام محمود عفيفة بتصفيتهم , و سرقة السيارة التي كانو فيها و هي كيا تكسي صفراء اللون .\n15 - شاب من آل منى من قرية تلدرة يدعى \" زهير أو زاهر \" قام بايقافه مع مجموعة تابعة لمصيب و سرقة سيارته الشاحنة التي تحتوي على عبوات غاز أكثر من 300 عبوة و مبلغ مالي حوالي 350 ألف حسب التقرير الموجه إلى فرع الامن العسكري , و بقي مصير الشاب مجهولا حتى اللحظة و حتى الامن العسكري لم يجدوا له اسما بين المعتقلين في الأفرع الأمنية بعد مراسلاتهم للأفرع المعنية .\n16 - شخص يدعى حس ان من محافظة الرقة كان متجها إلى الرقة بسيارته الكيا سيراتو بيضاء , عندما أوقفته مجموعة محمود عفيفة , و أخذه إلى مقر مصيب سلامة , قد تمت سرقة السيارة و بيعها إلى علي حمدان بمبلغ بخس و هو تصر بها , و المبلغ الذي كان بحوزته سرقه علي حمدان و هو جوالي 12 0000 ليرة سورية , و بقي مصير الشاب مجهولا .\n17 - بشرى جاسم المحمد 18 - حسين ابراهيم المحمد من محافظة إدلب كان معهم سيارة سوناتا بيضاء اللون خطفوا بتاريخ 10 - 4 - 2013 و تمت تصفيتهم .\n19 - رنا الاتي و ابنتها من حلب , خطفوا و سرقة سيارتهم , المصير غير معروف و لم يظهر في التقارير شيء عنهم لاحقا .\n20 - حسين صطوف حمود من محافظه حلب خطفه محمود عفيفة و أبو علي اللبناني و قد تمكن من الفرار لاحقا .\n21 - عامر قاسم المحمد من محافظه حلب أيضا تمكن من الفرار .\n22 - عمر عبد المجيد مداراتي تمكن من الفرار 23 - عامر كجون من محافظة حماه 24 - طارق شيخ المكاره من محافظه حماه الأخيرين تمت تصفيتهم .\n25 - عمر رزوق من الرستن خطفه محمود عفيفة و تمت تصفيته .\n26 - سيدة من آل الدايم تدعى أم محمد , و كان معها ابنتها و ابنها الصغيرين \" تمت تصفيتهم و اغتصابهم على يد محمود و أفراد من عائلته \" و قد قالت المعلومات المسجلة لدى الافرع و حسب تقاريرهم , أن السيدة جاءت و جلبت معها أبناءها و مبلغ من المال بعد أن قالوا لها أن زوجها في فرع أمن في مدينة سلمية و سوف يخرجوه بمبلغ 500 ألف ليرة , و تم خطفها مع أبناءها , و طرد الشوفير ابن حمص لأنه \" علوي \" و هو من تحدث عن الحادثة لضابط أمني .\n27 - عبد الرزاق علش 28 - طارق محمد السح 29 - مهنا فواز الشحود 30 - سعيد رضوان السح نقف عند هذا الحد الان و هي عن عمليات قام بها في الفترة التي كان يخدم فيها تحت يد المجرم مصيب سلامة و سوف نتحدث خلال المقالات القادمة عن الأمور بالتفصيل و نتطرق إلى المرحلة بعد أن أصبح له مجموعته الخاصة مع المجرم النافق ابراهيم الصالح و علي حمدان و أبو علي اللبناني , فالحديث يطول جدا .\nو لدينا الآن ما هو أهم .\nمحمود الضبع : يربي محمود عفيفة المجرم , ضبعا من فصيلته , و هو يضعه في قفص حديدي في مزرعته , و يداعبه و يتفاهم معه بلغته فالحيوانات تفهم على بعضها بعضا .\nو لأن الله شاء أن تفضح جرائمه أكثر و أكثر , وردنا في موقع السوري رسالة من أحد الأشخاص الذي عملوا معه و ترك حسب قوله , و هرب إلى لبنان , بعد أن شاهد بأم عينه جريمة لم يتحمل بعدها البقاء , و لا النظر إلى وجه احد حسب تعبيره لشدة عاره .\nيقول ع خ : في تمام الساعة 5 مساءا يوم الثلاثاء 18 آب , اتصل بي محمود و قال لي تعال بسرعة , لدينا عملية , خرجت و التحقت به , و كانت العملية هي خطف لرجلين , الأول شاب و الآخر سبعيني , لم أكن أعرف عنهما شيئا , لكن العملية كان مخطط لها من قبله , و كان محمود و علي عفيفة يعرفون أن الرجلين قادمان , أوقفنا السرفيس مازدا \" باص لنقل الركاب صغير الحجم \" و انزلناهم على أننا حاجز طيار و تمت عملية الخطف بعد تفتيش السيارة , و عندما قال لأحد عناصر المجموعة خذ السيارة لأبو علي ليتصرف , فهمت أنه سوف يتم تصفيتهم .\nوصلنا إلى مزرعة محمود و بدأت مسيرة التعذيب التي استمرت حتى الساعة العاشرة ليلا , توفي خلالها الرجل السبعيني بسبب ضربه بحديده على رأسه من قبل علي عفيفة , و عندها اخذ محمود قطعة الحديد و انهال عليه ضربا حتى اصبح رأسه مثل قطعة العجين , و هو يقول له ( ( وين المصاري ما جبتن يا \" عرص \" ) ) و يكفر و يسب و فهمت أنه كان يتوقع وجود مبلغ كبير من المال في السيارة , أما الشاب فبقي صامدا إلى حينها , فالتعذيب له كان أقل , و هو كان \" مرمطش \" أي على رأسهم كيس من القماش .\nبهذه المحادثة التي اختصرنا منها الكثير , فضح ع خ معلمه المجرم محمود عفيفة و هو يرتكب جريمة جديدة تضاف إلى جرائم بشار الأسد .\nبهذه الكلمات و بكل بساطة قتل الرجل و الشاب \" أكلا \" .\nسألنا المصدر عن عدة أمور مثل اسم الرجلين , و ما قصتها , قال , أنهما من محافظة ادلب , أو ريف حلب , عرف ذلك من لهجتهما , الشاب يدعى بكري , الرجل العجوز يكنى أبو خالد المقداد , و الشاب هو صديق ابنه و صاحب السرفير و لم يعرف كنيته , و كانا في حمص و عائدين منها , بعد أن اخذوا معهم مبلغ 3 مليون ليرة لتخليص ابنهم من الأمن العسكري , لكن المحاولة باءت بالفشل , و قال أن من قدم المعلومات هو من فرع الامن العسكري في حمص , و هو من شاب من قرية المخرم لا يعرف اسمه , اتصل بمحمود و أبلغه عن الرجلين و المال بحوزتها .\nلكن على ما يبدو أن أبو خالد \" الضحية \" , قام بتحويل المال من داخل حمص إلى رجل في حلب عندما فشل في استرجاع ابنه , و لذلك لم يجدوا المال معه .\nو عندما سألته هل هناك حالات اخرى , قال نعم , فقد تحدث أمامه محمود أنهم رموا للضبع مرة طفل بدوي من قرى محافظة حمص كانوا قد وجدوه على الطريق يلعب ما أخوه , فأوقفوا السيارة و أخذوه ليطعموا الضبع من \" لحم البدو \" و كان محمود حسب قول ع خ يكرر \" أحسن ما يكبر و يصير وهابي \" , فالضبع يحب لح البدو حسب قول محمود عفيفة .\nكما أنه أي محمود عفيفة , جلب أشلاء من جثث المسلحين عدة مرات ألقاءها للضبع حسب قول , ع خ .\nنكتفي اليوم بهذه المعلومات و سنضع لكم مقطع فيديو اولي , عن الضبع و عشيقته محمود , و غدا سنتابع بتفاصيل جديدة و بالتقارير الأمنية التي تحدثنا عنها و اقتبسنا منها معلوماتنا , ونصيف معلومات جديدة و حديثة بحيث نحيط بقضية هذا المجرم قدر الامكان .\nالمصدر : السوري اليوم الخبر السابق الخبر التالي Related Posts Total votes : 1 Total votes : 1 Total votes : 1 اسمك عنوان بريدك الإلكتروني الموضوع الرسالة عدد الزيارات : 629857 عدد الزوار : 104606 كافة الحقوق محفوظة لوكالة حماة الإخبارية 2015 .\nموقع وكالة حماة الإخبارية برعاية شركة بوليفارد الشرق الأوسط معلومات الإتصال هاتف : 00905312187877 هاتف : 00905346163563 بريد إلكتروني :",
    "80 قتيلا لحزب الله في القلمون ? 80 قتيلا لحزب الله في القلمون ? إذا كانت الطبيعة الجغرافية تلعب دورا مساعدا لمقاتلي الجبهة السلفية بما فيها من مسالك وعرة ومغاور مخفي ة وغيرها , فإنه بالمقابل يلعب الغطاء الجوي الذي يؤمنه السلاح الجوي السوري لحزب الله والقصف المدفعي الثقيل من مدرعات والمدافع السورية دورا إيجابيا لصالح مقاتلي حزب الله .\nللاسبوع الثاني على التوالي تتواصل المعارك المحتدمة بين حزب الله اللبناني وجبهة النصرة السورية في منطقة القلمون المحاذية للحدود اللبنانية التي كان حزب الله قد سيطر على كافة مدنها وقراها قبل خمسة أشهر .\nواذا كانت الطبيعة الجغرافية تلعب دورا مساعدا لمقاتلي الجبهة السلفية بما فيها من مسالك وعرة ومغاور مخفي ة وغيرها , فإنه بالمقابل يلعب الغطاء الجوي الذي يؤمنه السلاح الجوي السوري لحزب الله والقصف المدفعي الثقيل من مدرعات والمدافع السورية دورا إيجابيا لصالح مقاتلي حزب الله .\nوقد أوقعت هذه المعارك العشرات بين قتلى وجرحى من الطرفين , وتنقل وكالات أنباء محايدة أن خسائر جبهة النصرة تبلغ ضعف ما يخسره حزب الله من مقاتلين في هذه المعارك .\nوبحسب مركز حماة الإعلامي فقد قتل أكثر من 40 عنصرا من قوات النظام ومن حزب الله في معارك مع الجيش الحر في مدينة مورك وحواجز طيبة الإمام بريف حماة . . وأضاف المركز أن الجيش الحر تمكن من أسر ثلاثة مقاتلين من الحزب في مورك بريف حماة الشمالي وتصدى لطائرات الأسد في المنطقة .\nمصادر المعارضة السورية تحدثت عن إعادة السيطرة على بعض مواقع حزب الله في المنطقة بعد مقتل عدد من عناصره أثناء المعارك . . أحد قتلى الحزب قائد ميداني ومسؤول فيه عن قطاع القلمون السوري .\nواعترف الحزب الله بمقتل أحد قادته في معارك القلمون , بسام طباجة من بلدة كفرتبنيت , مسؤول وقائد عسكري في حزب الله , سقط في جرود عرسال .\nكما نعى حزب الله في الساعات الاخيرة أربعة من مقاتليه هم محمد كعور من بليدا الحدودية ومهدي علي جمعة من بلدة علي النهري وبسام فاعور من الخيام ومحمد أحمد أمهز من نيحا البقاعية .\nمصادر بقاعية تحدثت ل - \" جنوبية \" عن أكثر من أربعين قتيلا لحزب الله وحوالي ثمانين جريحا في مستشفيات المنطقة معرضون للموت في أي لحظة بسبب سوء أحوالهم .\nوقد حفلت مواقع التواصل الإجتماعي التابعة للطرفين بعرض انتصارات مزعومة مدع مة بصور وفيديوهات , كان أبرزها ما عرضه أحد المواقع التابع لجبهة النصرة على الفيسبوك , إذ عرض ما أسماه من معاركه مع حزب الله إضافة إلى ما ادعى أنه جثة لأحد مقاتلي حزب الله , بالمقابل عرضت مواقع الفايسبوك والواتس آب المناصرة لحزب الله صور \" شهداء الحزب \" وفيديو تسجيلي يظهر العشرات من قتلى واحدى هذه الصور من الخطورة بمكان , اذ انها توحي ان معركة الشيعه سوف تمتد الى السعودية لتحرير مدافن الأئمة الستة المدفونين في \" البقيع \" من السعوديين الوهابيين اعداء المذهب , عبر ابراز كتابة وصية فوق صورة \" الشهيد محمد علي رباعي \" الذي نعي أمس يطلب فيها \" عدم وضع بلاطة فوق قبره الا بعد بناء مقام أئمة البقيع \" .\n5 أكتوبر , 2017 2 : 13 م مقالات تهمك > > > > ننصحكم > > لم يبرد بعد جثمان \" بيتي \" , ابنة ال 8 سنوات , ولم تدفن رصاصة الغضب التي أسقطت برأسها , فجريمة بيتي أن ها قد خرجت أمام منزلها فيما تمر جنازة لا تكتمل طقوسها إلا . . . أعلن الأمين العام ل - \" حزب الله \" السيد حسن نصرالله , أن حديث التدخل العسكري في سورية هو احتمال انتهى , والأميركيون أعجز من أن يحاولوا , وان \" حكاية إرسال قوات عربية الى سورية انتهت , . . . انتهت النقاشات في مكاتب منظمة \" اليونسكو \" في باريس , ولم توضع صور على لائحة \" التراث العالمي في خطر \" .\nويفترض أن ترسل المنظمة في ايلول المقبل فريقا علميا سيكشف على المدينة والمواقع , . . . الأكثر قراءة > > أخبار > > متفرقات > > مقالات > > إتصل بنا > >"
  ],
  "url": [
    "http://www.twitt-book.com/tag/%D8%A7%D9%84%D8%B3%D9%84%D9%85%D9%8A%D8%A9/",
    "http://www.hamaagency.net/content/%D8%B4%D8%A8%D9%8A%D8%AD-%D9%8A%D8%B7%D8%B9%D9%85-%D8%B6%D8%A8%D8%B9%D9%87-%D9%85%D9%86-%D9%84%D8%AD%D9%88%D9%85-%D9%85%D8%AE%D8%B7%D9%88%D9%81%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D8%A8%D8%AA%D9%87%D9%85%D8%A9-%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A8%D8%B4%D8%A7%D8%B1",
    "http://janoubia.com/2014/07/17/80-%D9%82%D8%AA%D9%8A%D9%84%D8%A7-%D9%84%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D9%84%D9%85%D9%88%D9%86%D8%9F/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}