{
  "id": "V-232",
  "claim": "ألقت أجهزة الأمن المصرية القبض على الممثلة السورية كندة علوش وزوجها الممثل المصري عمرو يوسف بتهمة حيازة المخدارت",
  "fact": "false",
  "article": [
    "سهم الفنية - شبكة سهم الاخبارية / قالت محامية المطرب المعتزل فضل شاكر , إن موكلها قريب من نيل البراءة التامة , بعد أسابيع من حكم المحكمة العسكرية اللبنانية بسجنه 15 سنة .\nالمحامية زينة المصري , في تصريحات لراديو \" باكس \" , قالت إن فضل شاكر يرى الجيش اللبناني الضامن الوحيد لأمن . . . وكالات ص دم محبو سلطان الطرب الفنان السوري جورج وسوف , من مقطع فيديو تداوله ناشطون على مواقع التواصل الإجتماعي , وأظهره بحالة صحية سيئة جدا , خلال دخوله إلى أحد أماكن السهر .\nوبدا \" الوسوف \" غير قادر على السير بمفرده بطريقة طبيعية .\nوزعم البعض إصابته بمرض \" الشلل الرعاش \" . . . كشفت الفنانة المصرية سما المصري عن حقيقة وعدها بالنزول ب - \" المايوه البكيني \" في شوارع القاهرة حال تأهل مصر لمونديال روسيا 2018 , مشيرة إلى أن هذا الكلام عار تمام ا عن الصحة .\nوأضافت سما في مداخلة هاتفية عبر برنامج \" صح النوم \" المذاع عبر . . . فجعت عائلة الفنان اللبناني راغب علامة بوفاة والد زوجته جيهان علامة الحاج فؤاد العلي بعد صراع طويل مع المرض .\nونشر الفنان راغب علامة نعي ا على صفحاته الرسمية بمواقع التواصل الاجتماعي قال فيه \" بمزيد من الأسى أنعى والد زوجتي الحاج فؤاد . . . رفضت محكمة سورية , إخلاء سبيل الفنان السوري مصطفى الخاني , الشهير بالنمس , وفق وسائل إعلام محلي ة .\nووفق وسائل الإعلام هذه , فإنه تم استئناف قرار إخلاء سبيل الخاني , وتم تحويله إلى المحكمة المختص ة للت في أمره بعد أربع وعشرين ساعة من تاريخ . . . شن الممثل السعودي ناصر القصبي , هجوما عنيفا على الداعية المصري عمرو خالد .\nالقصبي عل ق على دعاء جديد لعمرو خالد أثار جدلا واسعا في مواقع التواصل الاجتماعي , قائلا إن \" هذا الداعية المعتوة يرينا كيف يحول جوهر ( فكرة الدعاء ) إلى دروشة ومسخرة . . . هاف بوست عربي - عالم وشاعر مسلم شهير هو الذي ألهم المطربة الأميركية بيونسيه وزوجها مغني الراب جي زي , لاختيار اسم ابنتهما , أما توأمها الذكر فقد اختارا اسمه لسبب مختلف تماما .\nفقد أكد جي زي , زوج بيونسيه , ما سبق أن . . . نشرت بوابة \" الأهرام \" الإلكترونية خبرا عن إلقاء القبض على الممثل المصري عمرو يوسف والسورية كندة علوش بتهمة حيازة المخدرات .\nوقالت البوابة إن أجهزة أمن الجيزة قبضت عليهما أثناء وجودهما أمام مطعم بمنطقة العجوزة , بعد تفتيش سيارتهما وضبط أقراص مخدرة وكوكايين .\n. . . القت مباحث الجيزة القبض على الفنان عمرو يوسف وبرفقته كندة علوش بكمين أمام مطعم شهير بكورنيش النيل بالجيزة .\nوتم تحرير محضرا بالواقعة وإخطار اللواء هشام العراقي مساعد أول الوزير لقطاع أمن الجيزة , حسب ما أفادت بوابة \" أخبار اليوم \" الإخبارية الالكترونية . . . احتفل الممثل المصري محمد رمضان , يوم السبت الماضي 12 آب 2017 , بقدوم مولودته الجديدة التي اختار لها اسم \" كنز \" .\nونشر الممثل على حسابه الخاص عبر موقع إنستغرام فيديو , وهو متوجه إلى المستشفى رفقة زوجته وابنه علي .\nمحمد رمضان وزوجته نسرين . . . الاخبار المميزة الإسلام السياسي مدخنو غزة : \" صمنا وأفطرنا على ليبرتي \" - 6 ساعات ago ( دراسة ) 18500 فلسطيني بين \" المقاتلين الأجانب \" - 6 ساعات agoفتح : مهرجان إحياء ذكرى أبو عمار بغزة وحدوي - 6 ساعات agoالرئيس يصل الكويت يوم السبت - 7 ساعات agoعودة 10 من موظفي غزة للعمل على معبر \" كرم أبو سالم \" - 9 ساعات ago Copyright 2013 , All Rights Reserved .",
    "\" عمرو يوسف , وكندا علوش \" وكان قد اشتعلت الأوساط الفنية الأسبوع الماضي حينما استيقظوا على خبر إلقاء القبض على الفنان عمرو يوسف وزوجته الفنانة السورية كندا علوش , بتهمة حيازتهم لمادة الكوكايين المخدرة أثناء سيرهم بمنطقة العجوزة , وهو ما نفاه الطرفين من خلال تصريحات أدلتها علوش للصحافة , عقبها ظهور يوسف بفيديو يكشف خسة تلك الشائعة والمتورطين فيها .\n\" أصالة \" لم تكن الفنانة كندا علوش , السورية الوحيدة التي اتهمت بحيازتها للمخدرات , فقد سبقتها مواطنتها أصالة حينما توقفت فى مطار بيروت بسبب حيازتها لكمية من الكوكايين حيث كانت عائدة إلى مصر برفقة زوجها طارق العريان , وهو ما شكل صدمة وانتفاضة كبيرة بالساحة الفنية الشهر الماضي .\n\" مجدى وهبة \" واحد من المشاهير الذين اشتهروا بتعاطي المخدرات , ففي 1983 ألقت الشرطة القبض عليه وبحيازته 5 جرامات من الأفيون , و 15 جرام ا من البودرة , وعلى الرغم من اعترافه بأنه كان يستخدمها من أجل إتقان أحد الأدوار في مسرحية جديدة ; إلا أنه تم سجنه لمدة 70 يوم ا , ثم قضت المحكمة ببراءته لبطلان إجراءات الضبط والتفتيش والتسجيل وعدم مشروعية دليل الاتهام . وفي 4 فبراير عام 1990 توفي مجدي وهبة إثر تناول جرعة زائدة من المخدرات , تسببت في هبوط حاد بالدورة الدموية والقلب .\n\" هيثم محمد \" في أكتوبر من العام الماضي , ألقت قوات الشرطة القبض على الفنان هيثم محمد وعدد من أصدقائه , بمدينة بدر ; بعد العثور على 4 جرامات من مادة \" الهيروين \" بسيارته , لكنه نفى التهمة , موضح ا أنها خاصة بسائقه , وتم الإفراج عنه سريع ا .\n\" انتصار \" تم القبض على الفنانة إنتصار بتهمة تعاطي المخدرات في الجيزة بعد ضبطها في حالة س كر , أثناء قيادة سيارتها \" الملاكي \" بصحبة 3 كويتيين مخترقة حظر التجوال , إلا أن النيابة أمرت بإخلاء سبيلها بكفالة 5 آلاف جنيه على ذمة التحقيقات .\n\" سعيد صالح \" من أشهر الفنانين الذين وقعوا في فخ تعاطي المخدرات ; ففي نوفمبر عام 1991 ألقي القبض عليه بأحد الأوكار بينما كان يتعاطي المخدرات , ولكن قضت المحكمة ببراءته لأسباب شكلية في الإجراءات , إلا أن مباحث الإسكندرية ألقت القبض عليه في يوليو 1995 أثناء تعاطيه المخدرات , وقضت المحكمة بحبسه عام ا كامل ا وتغريمه 10 آلاف جنيه .\n\" ريكو \" تم القبض عليه منذ فتره بصحبة 4 آخرين , متلبسين بتعاطى المخدرات , فى إحدى الشقق بمدينة العبور , إلى قائمة الفنانين الذين وقعوا فى فخ تعاطى المخدرات .\n\" أحمد عزمي \" ألقت قوات الشرطة القبض على الفنان أحمد عزمي في عام 2013 , وبحوزته 5 جرامات من \" الكوكايين \" و 10 جرامات من \" الحشيش \" , إلا أنه حصل على البراءة وقتها . وفي عام 2014 , واجه \" عزمي \" نفس التهمة من جديد , بعدما تم العثور معه على شريط \" ترامادول \" وعلبة \" كوكايين \" , بجنوب سيناء , وتم حبسه لمدة 6 أشهر .\n\" فاروق الفيشاوي \" أعترف الفنان فاروق الفيشاوي أكثر من مرة بأنه تعاطى المخدرات لفترة , ففي عام 1987 صرح لمجلة أكتوبر بأنه أدمن شم الهيروين لفترة طويلة وعولج منه بإحدى المصحات , وبلغت تكلفة علاجه 250 ألف جنيه , كما صرح بأن زوجته السابقة \" سمية الألفي \" كان لها فضل كبير في خروجه من تلك الأزمة وموقف مع ابنه أحمد الفيشاوى .\n\" ماجدة الخطيب \" تلقت الفنانة الراحلة \" ماجدة الخطيب \" حكما بالسجن مدة 5 سنوات بتهمة تعاطي المخدرات .\n\" دينا الشربيني \" تم القبض على الفنانة دينا الشربيني بداخل إحدى الشقق بمنطقة الزمالك واتهمت بحيازة المخدرات والهيروين بنية التعاطي , وتم صدور حكم قضائى ضدها بقضاء عام كامل فى السجن وتغريمها 10 آلاف جنيه بعد الحكم الذي أصدرته محكمة جنايات القاهرة عليها .\n\" نهى العمروسي \" الفنانة نهى العمروسي ق بض عليها هى الأخرى في عام 2014 , بصحبة صديقها المخرج عمر فاروق , داخل إحدى المحلات الكبرى بمنطقة الزمالك ; إذ تم العثور على كمية من الحشيش والهيروين والبانجو بحوزتهما , لكنها حصلت على البراءة بعد أيام قليلة من القبض عليها .\n\" سماح أنور \" تعرضت الفنانة سماح أنور في عام 1998 لحادث تصادم مروع بالقرب من مطار القاهرة , وعثرت الشرطة داخل سيارتها على 580 جرام ا من البانجو , ولكن قررت النيابة إخلاء سبيلها وقضت المحكمة ببراءتها بعد أن شكك محاموها في إجراءات التفتيش لأنها تمت بعد ساعات من وقوع الحادث . \"\nعماد عبدالحليم \" واحد من الفنانين الذين ماتوا بسبب المخدرات , ففي 20 أغسطس عام 1995 عثر على جثة الفنان عماد عبد الحليم بشقته في شارع البحر الأعظم بالجيزة , إثر تعاطيه جرعة زائدة . \"\nهل تتوقع انفراجة بين مصر وأثيوبيا بشأن أزمة سد النهضة ? نعم لا لا أهتم هل تتوقع انفراجة بين مصر وأثيوبيا بشأن أزمة سد النهضة ? نعم لا لا أهتم جميع الحقوق محفوظة 2017"
  ],
  "url": [
    "https://www.elnnews.com/%D8%B3%D9%87%D9%85-%D8%A7%D9%84%D9%81%D9%86%D9%8A%D8%A9/",
    "http://www.albawabhnews.com/2689069"
  ],
  "stance": [
    "unrelated",
    "disagree"
  ],
  "rationale": [
    "",
    "[0]"
  ]
}