{
  "id": "V-235",
  "claim": "استقال رياض حجاب من منصبه كمنسق عام في الهيئة العليا للمفاوضات التابعة للمعارضة",
  "fact": "false",
  "article": [
    "انباء عن استقالة رياض حجاب . . وجورج صبرا يعلن ان الصراعات بدأت تظهر داخل هيئة المفاوضات حول القبول ببقاء الرئيس الاسد | رأي اليوم بيروت - \" راي اليوم \" - كمال خلف : ترددت انباء مصدرها المعارضة السورية عن تقديم السيد رياض حجاب رئيس الهئية العليا للمفاوضات استقالته من رئاسة الهيئة دون ان تعلن الهيئة ذلك رسميا حتى الان .\nوكانت مصادر في المعارضة السورية قد ذكرت قبل ايام ان وزير الخارجية السعودية المح في اجتماعة مع الهئية العليا المعارضة في الرياض تغيير رئاسة الهيئة .\nفي غضون ذلك , قالت تنسيقيات المسلحين نقلا عن مصادر وصفتها ب - \" الخاصة \" أن المنسق العام ل - \" الهيئة العليا للمفاوضات \" رياض حجاب , لن يكمل في منصبه بعد عقد الاجتماع الموسع ل - \" المعارضة السورية \" في الرياض , والمتوقع حدوثه في تشرين الأول / أكتوبر المقبل .\nوذكرت المصادر أن حجاب أخبر القيادة السعودية بقراره ترك \" الهيئة العليا \" والتقاعد عن العمل السياسي , معللا ذلك بعدم تمكنه من الاستمرار في منصبه بسبب وضعه الصحي الصعب .\nولفتت المصادر إلى أن هناك أسماء عدة يجري تداولها لخلافة حجاب , مشيرة إلى أن رئيس \" تيار الغد المعارض \" أحمد الجربا هو الأقرب لخلافة حجاب .\nتزمنا نقلت مواقع تابعة للمعارضة السورية عن عضو \" الهيئة العليا للمفاوضات \" جورج صبرا قوله أن الصراعات بدأت تظهر الآن أكثر من أي وقت مضى حول القبول ببقاء الرئيس السوري بشار الأسد في المرحلة الانتقالية , لافتا إلى أن المرحلة الحالية تعتبر منعطفا في مسار المعارضة السورية ولا بد من مكاشفة الشعب السوري .\nوأشار إلى أنه : لم يعد خافيا أن البعض بات يصر على بقاء الأسد في المرحلة الانتقالية , وحتى من داخل \" هيئة المفاوضات \" هناك من يعتقد بإمكانية أن يبقى الأسد في المرحلة الانتقالية , أما المنصات الأخرى فهي تقبل بوجود الأسد في المرحلة الانتقالية .\nونفى أن يكون وزير الخارجية السعودي \" عادل الجبير \" قد مارس الضغط على \" الهيئة \" لإعادة تشكيلها , لافتا إلى أن كل ما قاله \" إنه ثمة متغيرات على الساحة الدولية والإقليمية فيما يتعلق بالوضع السوري وإن الأولوية أصبحت للإرهاب وليس إسقاط الأسد , وعليكم أن تراعوا هذه المتغيرات \" .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "حجاب يعلن استقالته من الهيئة العليا للمفاوضات التابعة للمعارضة السوريةقناة TRT العربية | قناة TRT العربية أحدث الأخبار Sunday 21st January 2018 - الأحد 04 جمادى الأولى 1439 هيئة الإذاعة والتلفزيون التركية ISTANBUL C دولار / ليرة تركية 3 , 81 يورو / ليرة تركية 4 , 658 X حجاب يعلن استقالته من الهيئة العليا للمفاوضات التابعة للمعارضة السورية المعارض السوري رياض حجاب 2017 - 11 - 20 أعلن المعارض السوري البارز رياض حجاب , اليوم الاثنين , استقالته من الهيئة العليا للمفاوضات التابعة للمعارضة , قبل يومين من انعقاد المؤتمر الموسع للمعارضة السورية في العاصمة السعودية الرياض .\nجاء ذلك في بيان وصل الأناضول نسخة منه , وفيه قال حجاب إنه \" بعد مسيرة تقارب السنتين من العمل الدؤوب للمحافظة على ثوابت الثورة السورية ( . . ) أجد نفسي اليوم مضطرا لإعلان استقالتي من الهيئة العليا للمفاوضات , متمني ا لها المزيد من الإنجاز \" .\nوجاء في البيان أيضا \" منذ تولي أعباء مهمة المنسق العام للهيئة العليا للمفاوضات في كانون الأول / ديسمبر 2015 ; أخذنا على عاتقنا مسؤولية تمثيل القضية العادلة للشعب السوري ملتزمين بمبادئ الثورة التي نصت على المحافظة على وحدة الأراضي السورية \" , موضح ا \" على الرغم من المصاعب الجمة التي واجهناها ; فإننا بذلنا غاية جهدنا لتمثيل تطلعات الشعب السوري , في عملية الانتقال السياسي والتحول الديمقراطي \" .\nوشرح ذلك بأنهم كانوا \" متسلحين بمبادئ الثورة ومرجعيتها , الأمر الذي ساعدنا على الصمود أمام محاولات خفض سقف الثورة وإطالة أمد نظام بشار الأسد , وعلى التصدي لمحاولات بعض القوى الخارجية اقتسام بلادنا إلى مناطق نفوذ , ضمن صفقات جانبية يتم إبرامها بمنأى عن الشعب السوري \" .\nإلا أن حجاب استدرك ببيانه بالقول \" وعلى الرغم من تباين المواقف وتعدد الآراء ; بقيت الهيئة متماسكة نتيجة الجهد الذي بذلناه لتقريب وجهات النظر \" .\nوتستضيف العاصمة السعودية الرياض اجتماعا موسعا للمعارضة السورية بين ال - 22 و 24 من نوفمبر / تشرين الثاني الجاري , بحسب ما أعلنته وكالة الأنباء السعودية الرسمية , الأسبوع الماضي .\nوحجاب هو رئيس الوزراء السوري السابق , انشق عن النظام قبل سنوات , وذلك بعد بدء الأزمة في البلاد عام 2011 , وشغل قبل انشقاقه مناصب عديدة , منها وزير الزراعة , وتولى مناصب أخرى في البلاد .\nجميع حقوق التأليف والنشر محفوظة لقناة TRT العربية 2017",
    "استقالات جماعية ب - \" الهيئة العليا \" للمعارضة السورية .\nشهدت الهيئة العليا للمفاوضات لقوى الثورة والمعارضة السورية , سلسلة من الاستقالات , في عاصفة غير مسبوقة تأتي قبيل انعقاد \" مؤتمر الرياض 2 \" .\nوبحسب مصدر من المعارضة , فقد أكد ل - \" عربي 21 \" , أن المستقيلين هم : - المنسق العام للهيئة العليا للمفاوضات رياض حجاب - المتحدث باسم الهيئة العليا رياض نعسان آغا - قائد \" جيش المجاهدين \" سابقا وعضو الهيئة العليا للمفاوضات المقدم أبو بكر - ممثل فصائل \" الجبهة الجنوبية \" في الهيئة سامر حبوش - القيادي في \" الجيش الحر \" وعضو الهيئة العليا للمفاوضات الرائد أبو أسامة الجولاني - المتحدث ( السابق ) باسم الهيئة العليا للمفاوضات سالم المسلط - ممثل المجلس الوطني الكردي في الهيئة العليا عبد الحكيم بشار - عضو الهيئة العليا للمفاوضات اللواء عبد العزيز الشلال - عضو الهيئة العليا للمفاوضات سهير الأتاسي وتأتي الاستقالة الجماعية قبل يومين من مؤتمرين هامين للمعارضة , الأول في العاصمة السعودية , وهو مؤتمر \" الرياض 2 \" , والثاني في مدينة سوتشي الروسية , بدعوة من موسكو لبحث حل وتسوية سياسية للأزمة السورية .\nوأشار المصدر مفضلا عدم الكشف عن هويته , إلى أن السبب الرئيس الذي دفع هؤلاء إلى الاستقالة , أن \" هناك محاولات لتجاوز مطلب المعارضة برحيل الأسد , وإيجاد مقاربة لإطالة بقائه في السلطة , وتجاوز الثورة \" .\nوأضاف أنه جرى \" تجاوز الهيئة العليا للمفاوضات في الإعداد لمؤتمر الرياض 2 , وتجاوزها في نقاط خلاف مهمة \" , لم يوضحها .\nولفت إلى أن التوسعة المرتقبة في صفوف الهيئة العليا أدت إلى خلافات كبيرة داخل صفوفها , إذ يعترض عدد كبير من أعضائها على السماح بدخول شخصيات من منصتي القاهرة وموسكو إلى صفوفها .\nوسبق أن أوضح المنسق العام للهيئة العليا للمفاوضات في سوريا , رياض حجاب , سبب استقالته من منصبه , قبل يومين من انعقاد مؤتمر في الرياض .\nوكشف حجاب حيثيات الاستقالة , مرجعا قراره إلى \" محاولات خفض سقف الثورة وإطالة أمد نظام بشار الأسد \" .\nوقال إن بعض الأطراف الخارجية تحاول عقد صفقات بمنأى عن الشعب السوري , تؤدي إلى تقسيم البلاد التي دمرتها الحرب منذ سبع سنوات .\nأما المقدم \" أبو بكر \" , فقد صرح لمواقع معارضة , بأنه استقال من هيئة المفاوضات \" بسبب تجاهلها في الإعداد لاجتماع الرياض 2 \" .\nمن بغداد إلى طهران . . البارزاني يلتقي روحاني وشمخاني وصل رئيس وزراء إقليم كردستان العراق , نجيرفان البارزاني , إلى العاصمة الإيرانية , طهران , بعد زيارة إلى بغداد التقى فيها رئيس الوزراء العراقي , حيدر العبادي .\nالأحمد ينفي تصريحات هاجم فيها \" حماس \" والمصالحة نفى عضو اللجنة المركزية لحركة فتح , عزام الأحمد , تصريحات منسوبة له هاجم فيها حركة حماس , وقال فيها إن حركته ليست بحاجة إلى استمرار المصالحة . . الإعلامي يوسف الحسيني يبدأ بمهاجمة عنان ( شاهد ) بدأ الإعلام المصري يشحذ أدواته لمهاجمة المرشح للرئاسة المصرية الفريق سامي عنان .\nالهجوم بدأه الإعلامي المعروف يوسف الحسيني , وذلك في برنامجه \" نقطة تماس \" , على قناة \" أون لايف \" , مساء السبت .\nحملة سامي عنان توضح موقفها من الدعم الإخواني ( فيديو ) ý كشف حازم حسني , المتحدث باسم حملة الفريق سامي عنان , موقف الحملة من دعم جماعة الإخوان المحتمل .\nتونس : مقتل مساعد كبير لزعيم القاعدة بالمغرب الإسلامي قال مسؤول حكومي لرويترز إن القوات الخاصة في تونس قتلت السبت بلال القبي , وهو مساعد كبير لأبي مصعب عبد الودود , زعيم تنظيم القاعدة في بلاد المغرب الإسلامي , في كمين , بينما كان في مهمة لإعادة تنظيم فرع القاعدة في تونس , بعد الضربات التي تلقاها هناك في السنوات الأخيرة .\nتعليقات غاضبة بعد وفاة سوريين تجم دا على حدود لبنان ( صور ) أعلن الدفاع المدني اللبناني , أمس السبت , أن عدد ضحايا اللاجئين السوريين الذين قضوا جراء عاصفة ثلجية ضربت شرق لبنان وصل إلى 12 , بينهم 3 أطفال .\nنائب ترامب يصل الأردن قادما من مصر . . وفعالية رافضة لزيارته وصل إلى العاصمة الأردنية عمان , مساء السبت , مايك بنس , نائب الرئيس الأمريكي دونالد ترامب , قادما من مصر , في زيارة رسمية للمملكة , ضمن جولة شرق أوسطية , تشمل كذلك إسرائيل .\nبعد قتال طويل ضد النظام . . \" أم عبود \" تقضي بأبو الظهور ( شاهد ) ظهرت السيدة سعاد الكياري \" أم عبود \" مع بدايات الثورة السورية , حاملة سلاحها , ومتوعدة رئيس النظام السوري بشار الأسد وقواته بالقتل .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "رياض حجاب يعلن استقالته من الهيئة العليا للمفاوضات | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - رياض حجاب يعلن استقالته من الهيئة العليا للمفاوضات رياض حجاب يعلن استقالته من الهيئة العليا للمفاوضات أعلن رياض حجاب المنسق العام للهيئة العليا للمفاوضات في المعارضة السورية , اليوم الاثنين , استقالته من منصبه .\nوقال حجاب , في بيان نشره على حسابه الرسمي في موقع \" تويتر \" : \" منذ تولي أعباء مهمة المنسق العام الهيئة العليا للمفاوضات في شهر كانون الأول / ديسمبر 2015 أخذنا على عاتقنا مسؤولية تمثيل القضية العادلة للشعب السوري الأبي انتفض في وجه الاستبداد والقمع , ملتزمين بمبادئ الثورة والتي نصت على : المحافظة على وحدة الأراضي السورية , واستعادة استقلال الدولة وقرارها السيادي , والحفاظ على مؤسساتها , والعمل على تأسيس نظام تعددي يمثل كافة أطياف الشعب السوري , دون تمييز أو إقصاء , دون أن يكون لبشار الأسد , وأركان رموز نظامه , مكان فيه \" .\nوتابع : \" وبعد مسيرة تقارب السنتين من العمل الدؤوب للمحافظة على ثوابت الثورة السورية المجيدة التي لم نحد عنها طرفة عين , أجد نفسي اليوم مضطرا لإعلان استقالتي من الهيئة العليا للمفاوضات متمنيا لها المزيد من الإنجاز , ولبلدي الحبيب سوريا السلم والأمان والاستقرار \" .\n- د . رياض حجاب ( @ MediaPmoffice ) وتأتي استقالة حجاب قبل يومين من مؤتمرين هامين للمعارضة السورية , الأول مؤتمر الرياض 2 , والثاني لقاء رؤساء تركيا وروسيا وإيران في مدينة سوتشي الروسية , لبحث الملف السوري , وسط حديث عن أن روسيا لا تزال مصرة على عقد مؤتمر للنظام والمعارضة على أراضيها .\nويواجه مؤتمر الرياض 2 تحديات كبيرة للمشاركين فيه , فمن جهة هنالك توجه لدمج المعارضة في وفد واحد , لكن ذلك يمثل مشكلة جوهرية , خصوصا بالنسبة للأشخاص الموجودين في منصة \" موسكو \" وهم قريبون جدا من روسيا ونظام الأسد , وهؤلاء ليس لديهم مشكلة في بقاء الأسد بالسلطة , رغم تسببه في مقتل ما لا يقل عن 350 ألف شخص .\nوسيكون مصير الأسد النقطة الرئيسية لهذه الوفود المتباينة في موقفها من رأس النظام , إذ أن الائتلاف , والهيئة العليا للمفاوضات , وفصائل المعارضة السورية , تؤكد على تمسكها برحيل الأسد عن السلطة , فيما تطرح منصتي \" موسكو والقاهرة \" مقاربة تقبل فيها ببقاء الأسد في السلطة .\nوحجاب هو رئيس الوزراء السوري السابق , انشق عن نظام الأسد قبل سنوات , وشغل قبل انشقاقه مناصب عديدة , منها وزير الزراعة , وتولى مناصب أخرى في البلاد .\nاقرأ أيضا : المصدر : السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار نفى متحدث وزارة الدفاع الأمريكية , المايجور \" أدريان رانكين غالاوي \" , أن يكون بلاده قد نقلت مسلحين . . . أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "منسق المعارضة السورية رياض حجاب أثناء مؤتمر صحفي في الرياض , 18 ديسمبر 2015 .\n\" رويترز \" أعلن المنسق العام للهيئة العليا للمفاوضات رياض حجاب , اليوم الاثنين , عن استقالته من منصبه الذي شغله لحوالي عامين .\nوقال حجاب , في بيان نشره على موقعه الاثنين : \" إنه بعد مسيرة تقارب السنتين من العمل الدؤوب للمحافظة على ثوابت الثورة السورية المجيدة التي لم نحد عنها طرفة عين , أجد نفسي اليوم مضطر ا لإعلان استقالتي من الهيئة العليا للمفاوضات , متمني ا لها المزيد من الإنجاز , ولبلدي الحبيب سورية السلم والأمان والاستقرار \" .\nوأضاف : \" منذ تولي أعباء مهمة المنسق العام للهيئة العليا للمفاوضات في شهر ديسمبر 2015 ; أخذنا على عاتقنا مسؤولية تمثيل القضية العادلة للشعب السوري الأبي الذي انتفض في وجه الاستبداد والقمع \" .\nوتابع قائلا : \" لقد التزمنا بمبادئ الثورة والتي نصت على المحافظة على وحدة الأراضي السورية , واستعادة استقلال الدولة وقرارها السيادي , والحفاظ على مؤسساتها , والعمل على تأسيس نظام تعددي يمثل كافة أطياف الشعب السوري , دون تمييز أو إقصاء , دون أن يكون لبشار الأسد , وأركان ورموز نظامه , مكان فيه \" .\nوقالت مصادر مقربة من الهيئة إن استقالة حجاب جاءت نتيجة إصرار روسيا على فرض مشاركة منصة موسكو , المحسوبة على النظام السوري وتمثله عملي ا ولا تطالب برحيله , في مؤتمر موسع هو مؤتمر الرياض - 2 للمعارضة السورية المقرر عقده بين 22 و 24 من الشهر الجاري , من أجل محاولة التوصل إلى اتفاق على تشكيل وفد موحد للمعارضة إلى الدورة الثامنة من مفاوضات جنيف التي تبدأ في ال - 28 من هذا الشهر .\nوتتمسك المعارضة السورية برحيل الرئيس السوري بشار الأسد وبرفض أي دور له في سورية المستقبل , وهو البند الذي تصر عليه منصة موسكو .\nوقالت المصادر إن استقالة حجاب تبعتها انسحابات جماعية لأعضاء في الهيئة العليا للمفاوضات بسبب رفضهم الإملاءات الروسية لفرض \" منصة موسكو \" , والتي وصفوها في بيان مشترك بأنها \" منصة صنعتها روسيا الدولة المحتلة وحليفة النظام لاختراق المعارضة \" .\nوانسحب 8 على الأقل من أعضاء الهيئة العليا السورية للمفاوضات من أبرزهم المتحدث باسم الهيئة رياض نعسان آغا , وقادة وممثلو فصائل عسكرية معارضة .\nوأكد المنسحبون على التمسك بثوابت أخرى منها بحث قضية المعتقلين والمغيبين قسري ا والمهجرين والمحاصرين باعتبارها التزام ا قانوني ا غير قابل للتفاوض , وعلى أن اجتثثاث الوجود الإيراني الطائفي من سورية الذي يهدد استقرار سورية وكل المنطقة لا يتحقق إلا بزوال نظام الأسد .\nوشغل حجاب منصب رئيس الوزراء في سورية , حيث جرى تكليفه بتشكيل الحكومة في يونيو 2012 , بعد أكثر من عام على اندلاع الصراع الدامي في البلاد .\nكما شغل قبل ذلك مناصب عديدة , منها منصب وزير الزراعة في حكومة عادل سفر التي تشكلت في أبريل 2011 , واستمر في هذا المنصب حتى استقالة حكومة سفر وتكليفه هو بتشكيل الحكومة في 6 يونيو 2012 .\nوفي 6 أغسطس 2012 , انشق عن النظام وغادر سورية مع عائلته إلى الأردن , حيث قام الجيش الحر بتأمين خروجه من درعا مع عائلته .",
    "انتخاب رياض حجاب منسقا عاما ل - \" الهيئة العليا للتفاوض \" | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - انتخاب رياض حجاب منسقا عاما ل - \" الهيئة العليا للتفاوض \" رئيس الوزراء السوري السابق رياض حجاب منسقا عاما للهيئة العليا للتفاوضانتخب أعضاء \" الهيئة العليا للتفاوض \" التابعة للمعارضة السورية , رئيس الوزراء السوري السابق المنشق عن النظام , رياض حجاب , وذلك في عملية تصويت أجرتها الهيئة خلال اجتماعاتها الأولى , اليوم الخميس , في العاصمة السعودية الرياض .\nوعلمت \" السورية نت \" أن الرئيس السابق للائتلاف الوطني لقوى الثورة والمعارضة السورية , أحمد الجربا , تنافس مع حجاب على تولي منصب المنسق العام , وتفوق حجاب على الجربا بحصوله على 24 صوتا من أصل 34 الذين يشكلون هيئة التفاوض .\nكما تم انتخاب يحيى قضماني نائبا للمنسق العام , وصفوان عكاش ( من هيئة التنسيق ) أمينا للسر .\nوتضم \" الهيئة العليا للتفاوض \" 34 شخصا , 11 منهم ممثلون عن الفصائل العسكرية , و 9 من الائتلاف الوطني لقوى الثورة والمعارضة السورية , و 8 شخصيات مستقلة , و 6 من هيئة التنسيق الوطني .\nوانبثقت هذه الهيئة عن الاجتماعات التي احتضنتها الرياض يومي 9 و 10 ديسمبر / كانون الأول الجاري , وحضر المؤتمر 116 شخصية من مختلف أطياف المعارضة السورية .\nوباختيار حجاب منسقا عاما تكون \" الهيئة العليا للتفاوض \" قد انتهت من إحدى النقاط المدرجة على جدول أعمالها , فيما من المتوقع أن تبحث تسمية ال - 15 عضوا الذين سيشكلون وفدا للتفاوض مع ممثلين عن نظام الأسد , بالإضافة إلى بحث النظام الداخلي للهيئة وتأسيس هيكليتها الإدارية واختيار الناطقين باسمها .\nاقرأ أيضا : المصدر : خاص - السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "البرامج الحلقات البرامج الحلقات استقالة رياض حجاب و 7 من أعضاء الهيئة العليا للمفاوضات تاريخ النشر : حجم الخط كلمات مفتاحية أعلن الدكتور رياض حجاب المنسق العام للهيئة العليا للمفاوضات استقالته من منصبه في بيان صادر عن مكتبه وتتالت بعده عدة استقالات حيث استقال 7 أعضاء في الهيئة العليا .\nولم يذكر حجاب في بيان استقالته الذي حصلت أورينت على نسخة منه سبب الاستقالة التي قدمها مضطرا , بحسب البيان , وتمنى النجاح لهيئة المفاوضات \" أجد نفسي اليوم مضطرا لإعلان استقالتي من الهيئة العليا للمفاوضات متمنيا لها المزيد من الإنجاز , ولبلدي الحبيب سوريا السلم والأمان والاستقرار \" .\nوبعد إعلان خبر الاستقالة بادر 7 من أعضاء الهيئة العليا إلى إعلان استقالتهم وهم : د .\nرياض نعسان أغا المتحدث الرسمي باسم الهيئة , سالم المسلط , عبد العزيز الشلال , المقدم أبو بكر , الرائد أبو سامة الجولاني , سهير الأتاسي , سامر حبوش , عبد الحكيم بشار , ويذكر أن بعضهم أعلن عن استقالته عبر حساباته الشخصية على شبكات التواصل الاجتماعي .\nوتأتي هذه الاستقالات , التي وصفها مراقبون بالمفاجأة , قبل يومين من انطلاق أعمال مؤتمر \" الرياض 2 \" الذي سينعقد في الفترة بين 22 و 24 من هذا الشهر وذلك للتحضير لمؤتمر جنيف والخروج بوفد موحد يضم أطياف المعارضة .\nوكان حجاب عن وجود شخصيات ضمن المعارضة ( لم يحددها ) , يمكن أن تتنازل وتقبل ببقاء الأسد في الحكم , مضيفا \" أنا عن نفسي فقط . . أتعهد بعدم القبول ببقاء الأسد أبدا .\nوتم تشكيل الهيئة العليا للمفاوضات في شهر كانون الأول ديسمبر 2015 في مؤتمر \" الرياض 1 \" حيث انتخبت رياض حجاب لتولي منصب المنسق العام .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "رياض حجاب يعلن استقالته من الهيئة العليا للمفاوضات السوريةتم نشره في الثلاثاء 21 تشرين الثاني / نوفمبر 2017 .\n12 : 00 صباحا عواصم - أعلن المعارض السوري البارز رياض حجاب , امس الاثنين , استقالته من الهيئة العليا للمفاوضات التابعة للمعارضة , قبل يومين من انعقاد المؤتمر الموسع للمعارضة السورية في العاصمة السعودية الرياض . جاء ذلك في بيان قال فيه حجاب إنه \" بعد مسيرة تقارب السنتين من العمل الدؤوب للمحافظة على ثوابت الثورة السورية , أجد نفسي اليوم مضطرا لإعلان استقالتي من الهيئة العليا للمفاوضات , متمنيا لها المزيد من الإنجاز \" . وجاء في البيان أيضا \" منذ تولي أعباء مهمة المنسق العام للهيئة العليا للمفاوضات في كانون الأول 2015 ; أخذنا على عاتقنا مسؤولية تمثيل القضية العادلة للشعب السوري ملتزمين بمبادئ الثورة التي نصت على المحافظة على وحدة الأراضي السورية \" . من زاوية اخرى تتواصل اجتماعات اللجنة التحضيرية لاجتماع الرياض للمعارضة السورية , الذي من المقرر أن يعقد غدا بحضور ممثلين عن مجموعات الرياض وموسكو والقاهرة . وأوضح أحد المشاركين عن منصة موسكو , فراس الخالدي , أن اللجنة التحضيرية ستقوم بدراسة وتحضير الوثائق اللازمة والبيان الختامي للاجتماع .\nوكالات \" التفاصيل في الصفحه الكامله ص 19 \" رئيس مجلس الادارة : محمد داودية - رئيس التحرير المسؤول : محمد حسن التل مواقع التواصل الإجتماعي 2018 جميع حقوق النشر محفوظة لجريدة الدستور",
    "4 مؤتمرات حول سورية في 10 أيام وسط استقالات جماعية لقياديي المعارضة | راديو سوريالي 4 مؤتمرات حول سورية في 10 أيام وسط استقالات جماعية لقياديي المعارضة قالت وكالة سبوتنيك الروسية للأنباء إن موسكو حددت الثاني من كانون الأول - ديسمبر المقبل موعدا لانعقاد مؤتمر \" الحوار الوطني السوري \" .\nبالتزامن مع إعلان ثمانية من أعضاء الهيئة العليا للمفاوضات التابعة للمعارضة استقالتهم , وفي مقدمتهم المنسق العام للهيئة رياض حجاب .\nونقلت الوكالة عمن وصفته بمصدر مطلع في المعارضة السورية قوله إن المؤتمر سيعقد ليومين , وسيفصل بين مرحلتي الجولة الثامنة من مفاوضات جنيف .\nوحدد المبعوث الأممي إلى سورية , ستيفان دي ميستورا , موعد النسخة المقبلة من جنيف , في 28 تشرين الثاني - نوفمبر الحالي .\nوترفض جهات رئيسية في المعارضة السورية المشاركة في مؤتمر سوتشي الذي تغيب عنه أي رعاية أممية , فيما توافق عليه أنقرة وطهران .\nوتستضيف سوتشي أيضا في 22 نوفمبر - تشرين الثاني الجاري اجتماع قمة ثلاثيا بين زعماء تركيا وروسيا وإيران بخصوص الأزمة السورية .\nوأعلن المتحدث باسم الحكومة التركية بكر بوزداغ الأسبوع الماضي أن الرئيس التركي رجب طيب أردوغان سيجري \" مفاوضات هامة \" مع نظيريه الروسي فلاديمير بوتين والإيراني حسن روحاني لبحث مفاوضات أستانا وعملية الانتقال السياسي في سوريا , حسب وكالة \" الأناضول \" .\nوفي توقيت قمة سوتشي الثلاثية نفسه , تبدأ المعارضة السورية في العاصمة السعودية الرياض , مؤتمر الرياض 2 , بمشاركة نحو 144 شخصية يغيب عنهم رياض حجاب الذي قدم استقالته .\nوأعلن الناطق الرسمي باسم الهيئة العليا للمفاوضات رياض نعسان آغا الاستقالة من منصبه بالإضافة لستة أعضاء ضمن الهيئة .\nوالأعضاء الستة هم اللواء عبد العزيز الشلال , والمقدم أبو بكر , والرائد أبو سامة الجولاني , وسامر حبوش , وعبد الحكيم بشار , وسهير الأتاسي .\nوقالت صحيفة العربي الجديد إن الخارجية السعودية طلبت من الائتلاف الوطني السوري ترشيح 22 من أعضائه للمشاركة في المؤتمر , كما طلبت من هيئة التنسيق الوطنية ترشيح 14 , ومن منصة القاهرة عشرة أعضاء , ومن منصة موسكو سبعة , بينما تختار الرياض 70 شخصية \" مستقلة \" للمشاركة في المؤتمر .\nوكانت وزارة الخارجية السعودية , أعلنت في بيان , أن المؤتمر \" يهدف إلى التقريب بين أطراف المعارضة السورية , ومنصاتها , وتوحيد وفدها التفاوضي لاستئناف المفاوضات المباشرة في جنيف تحت إشراف الأمم المتحدة \" .",
    "قبل يومين من مؤتمر الرياض . . موجة من الاستقالات لقيادات المعارضة السياسية - مؤسسة نبأ الإعلامية الأحد , يناير 21 2018 قبل يومين من مؤتمر الرياض . . موجة من الاستقالات لقيادات المعارضة السياسية أعلن المنسق العام للهيئة العليا للمفاوضات التابعة للمعارضة رياض حجاب استقالته من منصبه , وذلك عبر بيان نشر على مواقع التواصل الاجتماعي مساء اليوم .\nوقد م حجاب الاستقالة جاءت قبل يومين من بدء مؤتمر الرياض - 2 للمعارضة السورية التي دعت إليه المملكة العربية السعودية .\nوأعلن الناطق الرسمي باسم الهيئة العليا للمفاوضات رياض نعسان آغا الاستقالة من منصبه بالإضافة لستة أعضاء ضمن الهيئة .\nوالأعضاء الستة هم اللواء عبد العزيز الشلال , والمقدم أبو بكر , والرائد أبو سامة الجولاني , وسامر حبوش , وعبد الحكيم بشار , وسهير الأتاسي .\nويرى أعضاء أجسام المعارضة السورية الرئيسية أن مؤتمر الرياض يهدف للضغط على المعارضة للقبول ببشار الأسد في المرحلة الانتقالية والتنازل عن مطلب إسقاط النظام .\nالوسوم مقالات ذات صلة شاهد أيضا تابعنا تابعنا على فيسبوك تابعنا على يوتيوب # نبأ قوات النظام تستهدف منازل المدنيين في حي طريق السد بمدينة درعا بقذائف الهاون .\nسوريا # درعا # قصف # هدنة # نبأ قوات النظام تستهدف منازل المدنيين في حي طريق السد بمدينة درعا بقذائف الهاون .\nسوريا # درعا # قصف # هدنة # نبأ قوات النظام تستهدف أحياء طريق السد في مدينة درعا باسطوانة متفجرة .\nسوريا # درعا تابعنا على يوتيوب الأكثر زيارة وسوم عن نبأ مؤسسة إعلامية مستقلة تهتم بمتابعة وتغطية وتوثيق الواقع الإنساني والميداني في سوريا , وتركز في مسار عملها على الأوضاع الإنسانية التي يعيشها المدنيون في المنطقة , تهدف إلى نشر الحقيقة والخبر بمصداقية وموضوعية وإيصال معاناة المدنيين في ظل الحرب إلى العالم الخارجي .\nCopyright 2018 , All Rights Reserved Powered by | Designed by تسجيل الدخول"
  ],
  "url": [
    "http://www.raialyoum.com/?p=723971",
    "http://www.trtarabic.tv/%D8%AD%D8%AC%D8%A7%D8%A8-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%AA%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%8A%D8%A6%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%8A%D8%A7-%D9%84%D9%84/",
    "http://arabi21.com/story/1050626/%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A8%D9%80-%D8%A7%D9%84%D9%87%D9%8A%D8%A6%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%8A%D8%A7-%D9%84%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A3%D8%B3%D9%85%D8%A7%D8%A1",
    "https://www.alsouria.net/content/%D8%B1%D9%8A%D8%A7%D8%B6-%D8%AD%D8%AC%D8%A7%D8%A8-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%AA%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%8A%D8%A6%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%8A%D8%A7-%D9%84%D9%84%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA",
    "http://alwasat.ly/ar/news/world/159567/",
    "https://www.alsouria.net/content/%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8-%D8%B1%D9%8A%D8%A7%D8%B6-%D8%AD%D8%AC%D8%A7%D8%A8-%D9%85%D9%86%D8%B3%D9%82%D8%A7%D9%8B-%D8%B9%D8%A7%D9%85%D8%A7%D9%8B-%D9%84%D9%80%D8%A7%D9%84%D9%87%D9%8A%D8%A6%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%8A%D8%A7-%D9%84%D9%84%D8%AA%D9%81%D8%A7%D9%88%D8%B6",
    "http://orient-news.net/ar/news_show/142602/0/%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D8%B1%D9%8A%D8%A7%D8%B6-%D8%AD%D8%AC%D8%A7%D8%A8-%D9%88-%D9%85%D9%86-%D8%A3%D8%B9%D8%B6%D8%A7%D8%A1-%D8%A7%D9%84%D9%87%D9%8A%D8%A6%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%8A%D8%A7-%D9%84%D9%84%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA",
    "https://www.addustour.com/articles/985084-%D8%B1%D9%8A%D8%A7%D8%B6-%D8%AD%D8%AC%D8%A7%D8%A8-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%AA%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%8A%D8%A6%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%8A%D8%A7-%D9%84%D9%84%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "http://souriali.net/?p=27993",
    "http://www.nabaa-sy.com/2017/11/21/%D9%82%D8%A8%D9%84-%D9%8A%D9%88%D9%85%D9%8A%D9%86-%D9%85%D9%86-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%85%D9%88%D8%AC%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B3/"
  ],
  "stance": [
    "agree",
    "agree",
    "agree",
    "agree",
    "agree",
    "disagree",
    "agree",
    "agree",
    "agree",
    "agree"
  ],
  "rationale": [
    "[0]",
    "[0, 1]",
    "[2]",
    "[0, 1, 2]",
    "[0, 1]",
    "[5]",
    "[0]",
    "[1]",
    "[7]",
    "[0, 1]"
  ]
}