{
  "id": "V-244",
  "claim": "سيعيد الرئيس الفرنسي الجديد إيمانويل ماكرون افتتاح السفارة الفرنسية في دمشق",
  "fact": "false",
  "article": [
    "فرنسا لا تعتزم إعادة فتح سفارتها في سوريا - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : فرنسا لا تعتزم إعادة فتح سفارتها في سوريا Sputnik .\nVladimir Fedorenko15 : 33 22 . 05 . 2017 ( محدثة 15 : 39 22 . 05 . 2017 ) 0 0 أعلنت وزارة الخارجية الفرنسية اليوم الإثنين , أن إعادة فتح سفارتها في سوريا غير مطروح , مشيرة إلى أنه قد لا يحدث أي تغير في سياستها تجاه الصراع الدائر في سوريا في عهد الرئيس الجديد إيمانويل ماكرون . ذكرت صحيفة \" الحياة \" نقلا عن مصدر سياسي مقرب من ماكرون , اليوم الإثنين , أن ماكرون يعيد النظر في قرار فرنسا إغلاق سفارتها الذي يعود لعام 2012 .\nAP Photo / Virginia Mayo , File وقال رومان نادال المتحدث باسم الوزارة في إفادة يومية \" إعادة فتح سفارتنا في دمشق ليس على جدول الأعمال \" .\nولم يرد مسؤولون من مكتب الرئيس على طلب للتعليق على الرغم من استبعاد ماكرون إعادة فتح السفارة خلال رحلة قام بها إلى بيروت في يناير / كانون الثاني في إطار حملته الانتخابية .\nوكانت بعض دول الاتحاد الأوروبي التي سحبت سفراءها من سوريا مع تدهور الأوضاع في البلاد أشارت إلى استعدادها لمزيد من الاتصالات مع دمشق نظرا للقتال الدائر ضد تنظيم \" داعش \" غير أن فرنسا وبريطانيا عارضتا ذلك تماما .\nومع وصول ماكرون للسلطة مازال يتعين تحديد سياسة باريس تجاه سوريا بشكل واضح .\nوقال الرئيس الجديد إن أولويته ستكون قتال تنظيم \" داعش \" فضلا عن وضع خارطة طريق سياسية لإنهاء الصراع الذي أودى بحياة مئات الألوف وشرد الملايين .\nوكان الرئيس الفرنسي الأسبق نيكولا ساركوزي قد أغلق السفارة الفرنسية في مارس / آذار عام 2012 .\nوأبقى خلفه فرنسوا أولاند على السياسة نفسها فساند بقوة معارضي الرئيس بشار الأسد الذي قال إنه لا يمكن أن يكون طرفا في أي تسوية سياسية مستقبلية في البلاد .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "جريدة الرياض | ماكرون خلال مؤتمر مشترك مع بوتين : فرنسا سترد في حال استخدام السلاح الكيميائي في سورية الأحد 4 جمادى الأولى 1439 ه - - 21 يناير 2018 م - درجة الحرارة 19 مدينة الرياض الثلاثاء 4 رمضان 1438 ه - - 30 مايو 2017 م - 9 برج الجوزاء ماكرون خلال مؤتمر مشترك مع بوتين : فرنسا سترد في حال استخدام السلاح الكيميائي في سورية ذكر الرئيس الفرنسي إيمانويل ماكرون , أن بلاده حريصة على التوصل إلى تسوية سلمية للأزمة السورية , وأن هناك خطين أحمرين لن تسمح فرنسا بتخطيهما , وهما اللجوء من جديد إلى أسلحة كيميائية من أي طرف كان , وذهب الرئيس الفرنسي إلى حد القول : إن فرنسا سترد على من يستخدم هذا السلاح , والحيلولة دون تقديم مساعدات إنسانية إلى المدنيين السوريين في كل المناطق السورية .\nوشدد ماكرون , خلال المؤتمر الصحفي الذي عقده مع نظيره الروسي فلاديمير بوتين , على ضرورة الحفاظ على مقومات الدولة السورية , لأن ذلك يساعد على التصدي للإرهاب وبخاصة تنظيم \" داعش \" الإرهابي .\nوس ئل الرئيس الفرنسي عما إذا كان يرغب في إعادة فتح السفارة الفرنسية في دمشق , فقال : إن هذا الأمر ليس من أولوياته الحالية , وأن ما يهمه اليوم هو تثبيت خارطة طريق تفضي إلى تسوية الأزمة السورية بشكل سلمي .\nوشكل ملف الأزمة السورية وسبل تطويقها محورا أساسيا من محاور المحادثات التي أجراها ماكرون , مع نظيره الروسي , بعد ظهر أمس الاثنين في قصر فرساي , وهي المحادثات الأولى بين الرئيسين منذ وصول ماكرون إلى السلطة .\nويتضح أن هناك تباينا كبيرا في موقفي فرنسا وروسيا حتى الآن من هذا الملف , ففرنسا كانت ترى أن الخروج من الأزمة يمر حتما عبر إرساء مسار سياسي انتقالي لا مكان فيه لبشار الأسد , المسؤول عن جرائم كثيرة اقترفها نظامه ضد الشعب السوري , أما روسيا التي تدعم سياسيا وعسكريا النظام السوري , فترى أن مستقبل الأسد ينبغي أن يقرره السوريون بأنفسهم عبر انتخابات .\nوأضاف الرئيس الفرنسي يقول بشأن الملف السوري : , إنه أعرب للرئيس الروسي عن رغبة فرنسا في إشراك أطراف أخرى في المساعي الرامية إلى إيجاد تسوية سليمة لهذا الملف , وإن بلاده مستعدة للتباحث مع أطراف الأزمة المباشرة بما في ذلك النظام السوري لتحقيق هذا الهدف , واتفق الرئيسان الفرنسي والروسي خلال محادثاتهما على تعزيز التعاون بين البلدين للتصدي للإرهاب , ودعا بوتين إلى \" توحيد الجهود \" في هذا الشأن وبشأن مستقبل العلاقات الثنائية بين البلدين , ذكر الرئيسان الفرنسي والروسي أنهما اتفقا على إنشاء منتدى فرنسي - روسي يعنى بتعزيز العلاقات بين ممثلي المجتمع المدني في كلا البلدين , كما اتفقا على تعزيز العلاقات بين البلدين في مجالات متعددة منها البحث العلمي والفضاء والاقتصاد .\nانتهت الفترة المسموحة للتعليق على الموضوع رئيس مجلس الإدارة د .\nرضا محمد سعيد عبيد المشرف العام تركي عبدالله السديري المدير العام خالد الفهد العريفي رئيس التحرير فهد راشد العبدالكريم نائبا رئيس التحرير هاني فريد وفا عادل علي الحميدان تصميم وتطوير وتنفيذ 1998 - 2017 جميع الحقوق محفوظة لمؤسسة اليمامة الصحفية وتخضع مؤسسة اليمامة الصحفية خدمات الموقع اشترك بالقائمة البريدية سجل ايميلك لتصلك جريدة الرياض بصيغة PDF يوميا",
    "مجموعة الدعم تتبنى حماية لبنان ومحاولة لم تفلح لتغييب 1701 و 1559 عن البيان الختامي مجموعة الدعم تتبنى حماية لبنان ومحاولة لم تفلح لتغييب 1701 و 1559 عن البيان الختامي جرعة دعم سياسي جديدة للبنان , الخارج لتو ه من ازمة سياسية كان يترن ح على حبالها منذ شهر من خلال اجتماع مجموعة الدعم الدولية في مقر وزارة الشؤون الاوروبية والخارجية الفرنسية في باريس برئاسة الرئيس الفرنسي ايمانويل ماكرون الذي كانت له اليد الطولى في تجاوز ازمة استقالة الرئيس سعد الحريري و \" تثبيت \" سياسة النأي بالنفس عن صراعات المنطقة وعودة الانتظام الى عمل الحكومة .\nع قد اجتماع للبنان برئاسة الأمم المتحدة وفرنسا وبحضور رئيس الوزراء اللبناني سعد الحريري في باريس أمس ( الجمعة ) .\nشارك في هذا الاجتماع كل من الصين ومصر وألمانيا وإيطاليا وروسيا والمملكة المتحدة والولايات المتحدة الأمريكية والاتحاد الأوروبي وجامعة الدول العربية ومفوضية الأمم المتحدة لشؤون اللاجئين وبرنامج الأمم المتحدة الإنمائي ومكتب منس ق الأمم المتحدة الخاص لشؤون لبنان والبنك الدولي .\nإقرأ ايض ا : م وأشارت \" النهار \" أن التطور الابرز الذي توقف عنده متتبعو الاجتماع ونتائجه تمثل في اتساع البيان لاعادة صياغة دقيقة للالتزامات التي تتناول مسائل حساسة لبنانيا مثل القرار 1559 الذي يعنى بالسلاح غير الشرعي .\nوبدا واضحا ان تضمين البيان الختامي هذا القرار الى جانب القرار 1701 لم يرض احدى الجهات اللبنانية المعنية , فكان ان وزع من بيروت نص البيان الختامي مترجما الى العربية خاليا من الاشارة الى القرار 1559 خلافا للنصين بالفرنسي والانكليزي .\nولاحقا أعاد الجانب الفرنسي توزيع الترجمة العربية الحرفية متضمنة القرار 1559 .\nوالواقع ان البيان الختامي اتسم باهمية توازي أهمية المواقف التي أعلنها الرئيس الفرنسي ايمانويل ماكرون لدى افتتاحه الاجتماع .\nفقد شددت مجموعة الدعم الدولية على \" ضرورة حماية لبنان من الازمات التي تزعزع استقرار الشرق الاوسط \" ودعت جميع الدول والمنظمات الاقليمية الى \" العمل من أجل حفظ الاستقرار والامن السياسيين والاجتماعيين والماليين في لبنان \" .\nوأبدت \" ارتياحها لعودة رئيس الوزراء السيد الى بيروت فهو يمثل شريكا رئيسا لصون وحدة لبنان واستقراره \" .\nكما نوهت بقرار مجلس الوزراء \" المتمثل بالنأي بالنفس عن الصراعات والحروب الاقليمية وعن التدخل في شؤون البلدان العربية \" .\nوأعلنت انها \" ستولي اهتماما خاصا لتنفيذ جميع الاطراف اللبنانيين قرار مجلس الوزراء . . . وفقا لما ورد في الاعلانات السابقة وتحديدا في اعلان بعبدا لعام 2012 \" .\nوبعدما كررت ضرورة تطبيق القرارات الصادرة عن مجلس الامن والتقيد بها على نحو تام \" بما فيها القرارن 1559 و 1701 , لفتت الى ضرورة عدم حيازة اي اسلحة غير اسلحة الدولة اللبنانية ودعت الاطراف الى معاودة المناقشات للتوافق على خطة الدفاع الوطنية .\nبينما لفتت \" الجمهورية إلى ان التباسا أحاط الترجمة العربية لبيان مؤتمر باريس , حيث لوحظ ان السفارة الفرنسية في لبنان ت ول ت توزيع 3 نسخ للبيان الختامي لمجموعة الدعم , باللغات الفرنسية والانكليزية والعربية .\nولفت في النسختين الفرنسية والانكليزية ورود القرار 1559 الى جانب القرار 1701 , فيما خ لت النسخة العربية من أي ذكر له , م كتفية بالنص على القرار 1701 .\nال ا ان السفارة الفرنسية عادت بعد فترة وجيزة الى توزيع نسخة ثانية عن البيان باللغة العربية , معد لة عن الاولى بحيث أضيف فيها القرار 1559 الى جانب القرار 1701 .\nوقد أحدث هذا الامر استغرابا لدى اوساط سياسية , وتساءلت حول سر حذف القرار 1559 من النسخة العربية الاولى , واتهمت السلطة اللبنانية ووزارة الخارجية ب - \" تزوير \" النسخة العربية عبر حذف القرار 1559 من متن البيان الختامي , الأمر الذي دفع السفارة الفرنسية الى توزيع السنخة الثانية .\nونقلت \" الشرق الأوسط \" وألقى الحريري كلمة أمام المؤتمر الوزاري لمجموعة الدعم الدولية , شكر فيها الرئيس الفرنسي على عقد \" هذا الاجتماع المهم لمجموعة الدعم الدولية \" .\nوأضاف : \" لقد عبر لبنان للتو أزمة كان من شأنها أن ترتد على استقراره السياسي والاقتصادي والأمني \" .\nوأكد الحريري أن جميع التشكيلات السياسية اللبنانية قامت بإعادة تأكيد التزامها احترام مبدأ النأي بالنفس عن النزاعات الإقليمية , وعدم التدخل في الشؤون الداخلية للبلدان العربية .\nوتابع : \" وعلى أساس هذا الالتزام , قررت سحب استقالتي , وعلى حكومتي الآن أن تكرس نفسها لمهمة الحفاظ على أفضل العلاقات مع الدول العربية ومع المجتمع الدولي , على أساس احترام قرارات مجلس الأمن , وبخاصة القرار 1701 الذي يساهم بضمان الاستقرار والأمن على حدودنا الجنوبية منذ 11 عاما \" .\nوأوضح الحريري أن على حكومته استئناف برنامجها للاستقرار والأمن الداخلي في لبنان , وللاستجابة لحاجات مواطنينا الأساسية , وفي الوقت نفسه مواجهة التحديات التي تفرضها أزمة النازحين السوريين على لبنان .\nوعليها أيضا مواصلة الإصلاحات وعقد الانتخابات النيابية المحدد موعدها في مايو ( أيار ) المقبل .\nفي هذا السياق , قالت مصادر مواكبة لاجتماع مجموعة دعم لبنان ل - \" الجمهورية \" : إن المشكلة الاساسية التي قد تواجه لبنان وتحول دون حصوله على حص ة وازنة من المساعدات الاقتصادية , هي عدم تلبيته لالتزاماته السابقة التي قد مها في مؤتمرات الدعم من باريس 1 الى باريس 3 .\nوكانت الدول المانحة ربطت بعض الهبات والقروض بالتزامات إصلاحية ت عه د لبنان القيام بها , ليتبي ن اليوم أنه لم ي ف بأي من هذه الالتزامات .\nوبالتالي , سيكون صعبا توق ع الحصول على مساعدات كافية في أي مؤتمر م قبل للمانحين , على رغم توافر الرغبة في دعم لبنان من قبل أكثر من بلد صديق .\nوأشارت المصادر الى ان المؤتمر المخص ص لدعم لبنان في ملف النازحين , سيكون فرصة لكي ي عيد لبنان تقديم أوراقه لجهة المشاريع التي يحتاجها لتعويض الخسائر والاضرار التي لحقت به جر اء وجود هذا العدد الهائل من النازحين .\nومن المتوقع ان يكون الحصول على مساعدات في هذا الملف أسهل بالنظر الى حساسية الموضوع , وحماسة الدول لضمان عدم تسر ب النازحين الى أراضيها .\nوقالت \" اللواء \" أنه من أبرز اللقاءات التي عقدت على هامش المؤتمر , الاجتماع بين الرئيس الحريري والوزير الأميركي والذي استمر لمدة نصف ساعة , وأجرى مراجعة للعلاقات اللبنانية - الأميركية من الجوانب كافة لا سيما الالتزام بتقديم ما يلزم من مساعدات عسكرية للجيش اللبناني والقوى الأمنية الأخرى .\nوشد د تيلرسون على التزام بلاده باستقرار لبنان ودعم اقتصاده .\nإقرأ ايض ا : في إطار متصل , علمت \" اللواء \" من مصادر دبلوماسية غربية ان نائب الرئيس الأميركي مايك بنس يدرس زيارة لبنان في إطار جولة يقوم بها في المنطقة , ومن ضمنها إسرائيل والأراضي الفلسطينية المحتلة , حيث رفضت السلطة الفلسطينية استقباله , قبل ان تتراجع إدارة ترامب عن القرار بالاعتراف بالقدس عاصمة لدولة إسرائيل .\nوأوضحت المصادر ردا على سؤال ان قرار الزيارة كان متخذا , لكن تعديلا ما طرأ , وقضى بتأجيل الزيارة , في ضوء تصاعد حملات الغضب ضد الإدارة الأميركية , بعد قرار ترامب .\n9 ديسمبر , 2017 10 : 41 ص مقالات تهمك > > > > ننصحكم > > تمنى عضو \" كتلة التنمية والتحرير \" النائب عبد المجيد صالح \" أن يكون اللقاء الذي جمع رئيس مجلس النواب نبيه بر ي بوفد من فريق 14 آذار لقاء لكسر الجليد وإعادة التموضع وتبادل . . . تعرضت المطربة البريطانية أديل لموقف محرج بأحد المقاهي بولاية تشلسي بعد أن طلبت منها إحدى المربيات الاهتمام والعناية بطفل صغير حتى تذهب الى دورة المياه اعتمادا منها على شهرة المطربة . . . ها قد عادت الأمسيات الموسيقي ة ( سماع وتحليل ) , التي ي قد مها المؤر خ الموسيقي الياس سح اب , م طلع كل شهر في المكتبة العامة لبلدي ة بيروت - الباشورة , بعد انقطاع نسبي \" يفرضه \" الصيف كل سنة . . . . الأكثر قراءة > > أخبار > > متفرقات > > مقالات > > إتصل بنا > >",
    "فيون أعلن مرات عدة أنه سيعيد فتح سفارة فرنسا في دمشق وسيعاود التعامل مع بشار الأسد , إذ إن هناك طرفين في سورية , من يريدون نظاما توتاليتاريا إسلاميا والآخرين الذين يمثلهم بشار الأسد .\nويعزز ذلك قربه من الرئيس الروسي فلاديمير بوتين الذي تربطه به علاقة ود وثقة وصداقة حتى أنه يلعب البليار معه ويمضي إجازات معه في منزله الريفي في سوتشي .\nوكل ذلك يؤكد عزم فيون على تغيير التوجه الفرنسي في سورية .\nكما أنه في الحوار الأخير مع المرشحين السبعة قبل فوزه أعلن أنه يحبذ التقارب مع إيران , وانتقد الدبلوماسية الفرنسية الحالية , مطالبا وفق قوله , ب - \" إعادة توازن هذه الدبلوماسية التي هي أساس الظاهرة الأصولية في الإسلام \" . وتجدر الإشارة إلى أنه خلال ترؤسه الحكومة في عهد ساركوزي خلال خمس سنوات , زار السعودية والتقى العاهل السعودي الراحل الملك عبدالله .\nوفيون يطالب منذ حوالى سنتين بالتقارب مع إيران و \" حزب الله \" .\nوبعض النواب المقربين منه مثل تييري مارياني وفاليري بوايي كانوا زاروا سورية للقاء الأسد .\nويرى فيون أنه من أجل حماية المسيحيين في سورية ينبغي الحفاظ على بقاء بشار الأسد .\nوإذا وصل إلى سدة الرئاسة فسيكون مسؤولا عن عهد جديد من علاقات فرنسا في الشرق الأوسط , علما أن منافسه في الانتخابات ألان جوبيه , استغرب كيف يمكن بناء مستقبل سورية مع رئيس تسبب برحيل نصف السوريين عن بلدهم .\nولكن السياسة الخارجية لا تلعب دورا في اختيارات الناخب الفرنسي الذي تهمه الضرائب والبطالة والتقاعد .\nوبرنامج جوبيه أكثر اعتدالا وحداثة من فيون اليميني المحافظ الذي حصل في الجولة الأولى على أكثر من 43 في المئة من الأصوات بعكس ما كانت تتوقع استطلاعات الرأي , والأرجح أن يفوز في الجولة القادمة , خصوصا أن الرئيس السابق نيكولا ساركوزي الذي شهد هزيمة كبرى في هذه الانتخابات , أعطى إشارة لمؤيديه وهم أكثر من 20 في المئة بالتصويت لفيون الذي كان رئيس حكومته وتحول لاحقا إلى خصم ومنافس له .\nورغم ذلك أسرع ساركوزي الأحد الماضي إلى تأييده , بالقول إنه أقرب إلى توجهه السياسي من جوبيه .\nولكن فوز فيون لا يعني أنه سيصل حتما إلى سدة الرئاسة , لأن اليسار الفرنسي لم يمت بعد .\nوكل شيء ممكن , على رغم أن فرانسوا هولاند يحظى بتأييد ضعيف جدا في استطلاعات الرأي ولكنه لم يقل بعد إذا كان سيترشح للانتخابات التمهيدية للحزب الاشتراكي , ومن سيكون مرشح اليسار , وماذا عن شعبية وزيره السابق للاقتصاد إيمانويل ماكرون الذي قرر خوض المعركة الرئاسية متجاوزا الانتخابات التمهيدية للحزب الاشتراكي . أما إذا انتهت المعركة الرئاسية إلى منافسة بين فيون ومارين لوبن رئيسة حزب \" الجبهة الوطنية \" فسيعني ذلك أن التغيير حتمي في سياسة فرنسا الخارجية مع انطلاقة جديدة في علاقات فرنسا مع الأسد على رغم مجازره في حلب والمدن السورية .\nفهناك عهد جديد مخيف , وتحول السياسة الفرنسية على الأبواب , إلا إذا حصلت أعجوبة وفاز جوبيه يوم الأحد القادم , وهذا مستبعد , أو إذا استطاع هولاند أن يفوز مرة أخرى في انتخابات الرئاسة , وهذا مستبعد أيضا , ولو أن كل ما جرى في الانتخابات التمهيدية اليمينية كان مفاجئا .\nنقلا عن \" \" * * جميع المقالات المنشورة تمثل رأي كتابها فقط .\nشارك رابط مختصر تابعونا على آراء X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018"
  ],
  "url": [
    "https://arabic.sputniknews.com/arab_world/201705221024153311-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%B3%D9%81%D8%A7%D8%B1%D8%A9/",
    "http://www.alriyadh.com/1598603",
    "http://janoubia.com/2017/12/09/%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%AF%D8%B9%D9%85-%D8%AA%D8%AA%D8%A8%D9%86%D9%89-%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%88%D9%85%D8%AD%D8%A7%D9%88%D9%84/",
    "http://www.alarabiya.net/ar/politics/2016/11/23/-%D9%81%D8%B1%D8%A7%D9%86%D8%B3%D9%88%D8%A7-%D9%81%D9%8A%D9%88%D9%86-%D9%85%D8%B9-%D8%A8%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%88%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-.html"
  ],
  "stance": [
    "disagree",
    "disagree",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[1]",
    "[2]",
    "",
    ""
  ]
}