{
  "id": "V-249",
  "claim": "سيطر الجيش السوري وحلفاؤه أمس على بلدة دير حافر في ريف حلب الشرقي بعد يومين على فرضهم حصارا كاملا على عناصر تنظيم داعش داخل البلدة وقطع طريق إمدادهم الرئيسي باتجاه ريف الرقة",
  "fact": "false",
  "article": [
    "الميادين | الجيش السوري يوسع نطاق سيطرته في دير الزور الجيش السوري يوسع نطاق سيطرته في دير الزور الجيش السوري يوسع نطاق سيطرته في دير الزور الجيش السوري يسيطر على جسر الرقة جنوب غرب مدينة دير الزور , بعد تحرير بلدة كباجب آخر معاقل داعش على طريق المدينة .\nالجيش السوري والحلفاء يسيطرون على جسر الرقة جنوب غرب ديرالزور سيطر الجيش السوري على جسر الرقة ومحطة الغاز جنوب غرب مدينة دير الزور , كما حر ر بلدة كباجب آخر معاقل داعش على طريق دير الزور .\nالجيش وس ع الطريق الآمن إلى المدينة تمهيدا لنقل مساعدات إنسانية إلى دير الزور .\nوكان قائد ميداني لمحور جنوب دير الزور أفاد الميادين إنه تم صباح أمس الأربعاء تحرير وقوات الجيش ستكون قريبا على أبواب المدينة , مشيرا إلى أن البلدة كانت آخر معاقل داعش المحصنة في الطريق إلى دير الزور .\nوقال محافظ دير الزور للميادين إن 40 حافلة من المواد الغذائية وصلت إلى المدينة , مضيفا أن 9 أطنان من المواد الطبية ستتوجه من تدمر إلى دير الزور خلال يومين تليها قافلة محروقات .\nمن جهته , قال وزير الدفاع السوري فهد جاسم الفريج إنه وصل إلى دير الزور وتفقد الوحدات القتالية في اللواء 137 .\nفي هذه الأثناء , استشهد 7 أشخاص وأصيب 15 آخرون بقصف لداعش على حي هرابش في المدينة .\nو والحلفاءالحصار الذي فرضه داعش على مدينة دير الزور الثلاثاء الماضي حيث التقت القوات المهاجمة بالقوات المرابطة في المدينة .\nوفي ريف حمص الشرقي , سيطر الجيش السوري على قرى رسم حميدة والهبرة الغربية جنوب شرق جب الجراح .\nالتلفزيون السوري : وصول 40 شاحنة من المساعدات إلى تتضمن مواد غذائية ومحروقات وأدوية .\n- الاعلام الحربي مركزي ( @ C-Military1 ) من عمليات الجيش السوري والحلفاء في ريف الجنوبي الغربي - الاعلام الحربي مركزي ( @ C-Military1 ) وفي سياق متصل , أفادت وزارة الدفاع الروسية بأن الجيش السوري وبدعم جوي وصاروخي روسي حر ر منطقة محص نة لداعش في دير الزور ثبت أنها كانت تحت سيطرة مسلحين منحدرين من روسيا ورابطة الدول المستقلة .\nوقالت الوزارة إن العملية أدت إلى مقتل أكثر من مئتي مسل ح وتدمير آليات مدر عة ودبابات ومركز مراقبة واتصالات ومستودعات ذخيرة .\nوأعلن رئيس هيئة العمليات العامة في الجيش الروسي الفريق أول سيرغي رودسكوي أن القوات الروسية في سوريا توص لت الى اتفاق مع المعارضة السورية يسمح بعودة الحياة إلى طريق حمص حماة الاستراتيجي .\nمن جهته , قال قائد التجم ع العسكري الروسي في سوريا الفريق أول سيرغي سوروفيكين إن الطائرات الروسية تنف ذ أكثر من 100 طلعة قتالية يوميا .\nوأمس الأربعاء أعلنت وزارة الدفاع الروسية أن \" فرقاطة روسية أطلقت على مواقع داعش بالقرب من دير الزور \" , مشيرة إلى أن فاعلية الضربة الصاروخية على مقرات داعش في دير الزور أكدتها الطائرات المسيرة والاستطلاعية .\nالميادين مواضيع متعلقة الأكثر قراءة النشرة البريدية اشترك في النشرة الاخبارية للموقع لتصلك بالبريد الالكتروني تواصل معنا الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة",
    "شاهد . . . كيف سيطر الجيش السوري على بلدة الصالحية الاستراتيجية - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : شاهد . . . كيف سيطر الجيش السوري على بلدة الصالحية الاستراتيجية Sputnik .\nMorad Saeed13 : 05 24 . 10 . 2017 ( محدثة 13 : 11 24 . 10 . 2017 ) وس عت وحدات الجيش السوري من سيطرتها في دير الزور وتحديد ا على جهة الضفاف الشرقية لنهر الفرات , حيث استطاعت القوات البرية من الدخول إلى بلدة \" الصالحية \" الاستراتيجية وتخطت أبرز العقبات الجغرافية , التي تربط ريف دير الزور بمدينتي الحسكة والبوكمال عبر قطعها للطريق الرئيسي والحيوي الواصل نحو أقصى الشرق . وتبعد بلدة الصالحية التي دخلها الجيش السوري بمساندة من الحلفاء قرابة الخمسة كيلومترات عن مركز مدينة دير الزور وتشرف على المدخل الشمالي للمدينة , حيث لموقعها أهمية استراتيجية وميدانية باعتباره يسهل إحكام الجيش السوري سيطرته على الضفة الشمالية لنهر الفرات , وينهي وجود \" داعش \" في شمال وشمال غرب \" ديرالزور \" , كما تمنح البلدة أفضلية ميدانية للوحدات العسكرية الراغبة في التقدم وتوسيع نطاق سيطرتها شرق وشمال شرق \" ديرالزور \" نحو حقول النفط .\nوتساعد الإنجازات المتتالية التي يحققها الجيش السوري في مناطق منفصلة تقع على الضفاف الشرقية للفرات في الحد من أحلام تنظيم \" داعش \" وتقطع له طرق الإمداد الرئيسية , فسقوط بلدة \" الصالحية \" عزل مسلحي التنظيم ومعهم القوات التي تدعمها أمريكا عن طول طريق الحسكة - دير الزور , وحد من الطموح الأمريكي الذي يسعى جاهدا لتوسيع رقعة وجوده قرب المواقع النفطية الكبرى كحقلي البوعمر الكونيكو .\nوكان الجيش السوري قد استفاد من موقع البلدة في سيطرته على الحسينية والجنينية اللتين تبعدان عنها بضعة كيلومترات .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "أبرز تطو رات يوم المعركة الطويل . . . أي المواقع سيطر عليها \" حزب الله \" ? - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار أبرز تطو رات يوم المعركة الطويل . . . أي المواقع سيطر عليها \" حزب الله \" ? 21 تموز 2017 | 20 : 45 المصدر : \" الإعلام الحربي , النهار \" ) المصدر : \" الإعلام الحربي , النهار \" ) 21 تموز 2017 | 20 : 45 ( \" الإعلام الحربي \" ) .\nسيطر الجيش السوري وعناصر على مرتفع الكرة الأول ومرتفع ضليل الحاج ومرتفع حرف الصعبة في جرود في القلمون الغربي , وذلك وفق \" الإعلام الحربي \" في حسابه عبر \" تويتر \" .\nكما سيطرت عناصر الحزب على وادي دقيق ووادي زعرور الذي يضم 3 مواقع ل - ( \" النصرة \" سابقا ) , وهي : \" رعد 1 . 2 . 3 \" جنوب شرق بالتوازي مع السيطرة على موقع تفتناز في جبل القنزح جنوب جرد عرسال . وقال \" الإعلام الحربي \" إن مرتفع في جرد عرسال يضم 3 مواقع ل - \" فتح الشام \" , هي الطائف والفتح والراية , ويتميزون بتحصينات قوية .\nوأيضا , استهدفت الوحدة الصاروخية للحزب بصاروخ ثقيل قصير المدى نقاط التحشد الخلفية وخطوط امداد المسل حين بمثلث وادي العويني , ووادي الخيل بجرد عرسال , ما أدى لدمار كبير في المكان المستهدف ووقوع عدد كبير من القتلى والجرحى . وكان سيطر الحزب بالكامل على الرهوة في جرود عرسال , والتي اعتبرت منذ صباح اليوم ساقطة عسكريا وتحت مرمى النيران , كما استهدف مركز جبهة النصرة بصاروخ موجه في منطقة ضهر الهوة , الأمر الذي أدى الى تدميره .\nوكان الحزب شن هجوما كبيرا في اتجاه سهل الرهوة وعلى موقع ضهرة الهوة , إثر اشتباكات على مسافة قريبة مع مسلحي \" فتح الشام \" , كما شهدت جرود السلسلة الشرقية عمليات قصف متقطعة تشتد أحيانا على جرود الرهوة معقل تنظيم أمير \" داعش \" موفق أبو السوس , بعد انضمامه إلى المعركة .\nوسمعت اصداء القصف في قرى البقاع الشمالي وعرسال .\nوفي شأن متصل , سقط أكثر من 20 قتيلا في صفوف \" فتح الشام \" , وعدد من الجرحى نقلوا الى المستشفيات الميدانية . اقرأ أيضا : وكان \" الإعلام الحربي \" نشر في حسابه عبر \" تويتر \" فيديوا من الميدان ي ظهر مشاهد استهداف عناصر الحزب في جرود عرسال مقرات \" فتح الشام \" .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !"
  ],
  "url": [
    "https://www.almayadeen.net/news/politics/822213/",
    "https://arabic.sputniknews.com/arab_world/201710241026966627-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%AD%D9%8A%D8%A9-%D8%AF%D8%A7%D8%B9%D8%B4/",
    "https://www.annahar.com/article/624011-%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87-%D8%B3%D9%8A%D8%B7%D8%B1-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D9%87%D9%88%D8%A9-%D9%81%D9%8A-%D8%AC%D8%B1%D9%88%D8%AF-%D8%B9%D8%B1%D8%B3%D8%A7%D9%84-%D9%88%D8%AF%D9%85%D8%B1-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D8%AD%D9%8A%D9%86-%D9%81%D9%8A-%D8%B6%D9%87%D8%B1-%D8%A7%D9%84%D9%87%D9%88%D8%A9"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    ""
  ]
}