{
  "id": "V-242",
  "claim": "قطعت قناة الجزيرة القطرية خطاب أمير قطر تميم بن حمد آل ثاني المرتقب بتقرير منقول من قناة العربية السعودية",
  "fact": "false",
  "article": [
    "أمير قطر يقطع خطابه أمس بانتظار جهود أمير الكويت لحل الأزمة - إعلام , إعلام , - أريبيان بزنس سياسة واقتصاد قطاعات أسواق تكنولوجيا نمط الحياة الأكثر قراءة السبت , 20 يناير , 2018 السبت , 20 يناير , 2018 بحث أمير قطر يقطع خطابه أمس بانتظار جهود أمير الكويت لحل الأزمة الثلاثاء , 06 يونيو , 2017 بواسطة أريبيان بزنس أ علن بعد منتصف ليل أمس , عن زيارة لأمير الكويت إلى السعودية اليوم , وأج ل الأمير القطري خطابا له \" لاعطاء فرصة لجهود أمير الكويت \" حسب تصريح وزير الخارجية القطري لقناة \" الجزيرة \" .\nوعرضت قناة \" العربية \" السعودية فيديو قالت إنه يظهر ارتباكا حدث في قناة \" الجزيرة \" القطرية عند الاستعداد لإذاعة كلمة لأمير قطر الشيخ تميم بن حمد .\nوقال وزير الخارجية القطري الشيخ محمد بن عبد الرحمن آل ثاني اليوم الثلاثاء إن الدوحة مستعدة لقبول جهود الوساطة لتخفيف التوتر بعد أن قطعت دول عربية كبرى العلاقات معها مضيفا أن أمير قطر أرجأ خطابه لمنح الكويت فرصة للعمل على إنهاء التوترات الإقليمية , بحسب ما نقلته رويترز .\nمن جانب آخر , قالت قناة \" العربية \" إنه \" عقب قرارات دول عدة بقطع علاقاتها بقطر ساد الارتباك مستويات عدة , فعلى المستوى الإعلامي وبينما كانت تنتظر القنوات القطرية كلمة لأمير قطر .\nتوقفت المذيعة في قناة \" الجزيرة \" التي تصرف عليها الدوحة مئات الملايين فجأة لتعلن موعد الكلمة . . لكن سرعان ما انقطعت الكلمة بتقرير منقول من قناة العربية لتعود المذيعة وتعتذر عن الخطأ غير المقصود وتقول \" يبدو أنه جانب قصير من الخطاب \" .\nوقطعت 6 دول عربية وهي : مصر , والسعودية , والإمارات , والبحرين , وليبيا , واليمن , علاقاتها الدبلوماسية مع قطر , بسبب اتهامها بدعم \" جماعات إرهابية \" .\nوأمهلت الدول الست البعثات الدبلوماسية القطرية 48 ساعة لمغادرة أراضيها , معلنة إغلاق المنافذ البحرية والجوية أمام الحركة القادمة والمغادرة إلى الدوحة خلال 24 ساعة , إلى جانب إمهال المقيمين والزائرين منهم مدة 14 يوما للمغادرة .\nفيديوهات ذات علاقة 1 الصباحية الظهيرة خبر عاجل نمط الحياة تنشرها أي تي بي ميديا غروب - جميع حقوق النشر محفوظة ل - أي تي بي ميديا 2017 .",
    "الأحد 21 يناير 2018 21 8 الرطوبة : الرياح : أكثر الكلمات إنتشارا تم إكتشاف مانع الإعلانات عزيزي المستخدم العائد من الإعلانات يمثل مصدر الربح الأساسي للموقع والعاملين به مما يساعدنا على البقاء مستقلين وحياديين حيث أننا غير تابعين لأي جهة حكومية أو حزب .\nلمساعدتنا على الإستمرار في إنتاج محتوى مهني صحفي حيادي غير موجه أو ممول نرجو إلغاء تفعيل مانع الإعلانات \" AD Block \" .\nشكرا لتفهمك أسبوع على قطع العلاقات مع قطر . . ماذا جرى ? وما الم نتظر ? كتبت - رنا أسامة : مر أسبوع على قرار قطع العلاقات مع قطر الذي أقدمت عليه مصر والسعودية والإمارات ودول أخرى , على خلفي ة اتهامات صريحة بدعم الدوحة للإرهاب في المنطقة , في خطوة تصعيدية عد ها محللون \" أكثر صرامة \" مما ات خ ذ خلال خلاف دام ثمانية أشهر في 2014 , عندما سحبت السعودية والبحرين والإمارات سفراءها من الدوحة .\nوتعد هذه الأزمة هي الأخطر التي يتعرض لها مجلس التعاون الخليجي منذ إنشائه في 1981 .\nيضم المجلس 6 دول هي السعودية والإمارات والبحرين والكويت وعمان بالإضافة إلى قطر .\nجاءت هذه الخطوة بعد تصريحات نسبتها وكالة الأنباء القطرية الرسمية ( قنا ) لأمير قطر الشيخ تميم بن حمد آل ثاني , هاجمت دول مثل مصر والسعودية والإمارات وأمريكا , وشك كت في نوايا الأشقاء الخليج .\nفيما خرجت الدوحة لتنفي تلك التصريحات وتؤك د تعرض وكالة الأنباء للاختراق من ق بل جهة غير معلومة .\nوماتزال ت جري تحقيقاتها حول الأمر بمساعدة ( إف بي ىي ) .\nماذا جرى ? على مدى الأسبوع الماضي , أعلنت 12 دولة قطع العلاقات مع قطر وإغلاق كافة المنافذ البرية والبحرية والجوية مع الدوحة .\nضم ت الدول الم قاطعة مصر والسعودية والإمارات والبحرين ثم لحقت بها اليمن وليبيا والمالديف وموريشيوس وجزر القمر وجمهورية تشاد وموريتانيا , فيما قررت جيبوتي والأردن خفض درجة تمثيلهما الدبلوماسي .\nوأمهلت مصر السفير القطري لدى القاهرة 48 ساعة لمغادرة أراضيها , ومنعت السعودية والبحرين والإمارات مواطنيها من السفر إلى قطر وأمهلت القطريين 14 يوم ا لمغاردتها .\nوعل لت هذه الدول قرارها بقطع العلاقات , بسبب \" تدخل قطر في الشؤون الداخلية ودعم الإرهاب \" .\nوحذ رت السلطات في الإمارات والبحرين , مواطنيهم من إبداء التعاطف مع قطر أو انتقاد الإجراءات الم تخذة بحقها , في وسائل الإعلام أو عبر وسائل التواصل الاجتماعي , واعتبرته \" جريمة \" , مهددة بسن عقوبات على المخالفين قد تصل إلى غرامة لا تقل عن 500 ألف درهم والسجن 15 عام ا في الإمارات , وعام ا في البحرين . وبعد القرار توالت عدد من الإجراءات التي جاءت متوائمة مع الخط العام للمقاطعة , فأعلنت شركات الطيران في مصر والسعودية والإمارات والبحرين والمغرب تعليق رحلاتها الجوية من وإلى الدوحة حتى إشعار آخر .\nكما قر رت قيادة تحالف دعم الشرعية في اليمن إنهاء مشاركة قطر في التحالف بسبب ممارساتها التي تعزز الإرهاب , ودعمها تنظيمات في اليمن ومنها القاعدة وداعش والإخوان المسلمين , وتعاملها مع المليشيات الانقلابية في اليمن بما يتناقض وأهداف التحالف التي من أهمها محاربة الإرهاب .\nوأعلن نادي الأهلي السعودي - أحد أكبر أندية المملكة - فسخ عقد الرعاية المبرم بينه وبين الخطوط الجوية القطرية .\nوأغلقت وزارة الثقافة والإعلام السعودية مكتب قناة الجزيرة وسحبت الترخيص الممنوح لها , وكذلك فعلت الأردن .\nوبعد 3 أيام , أصدرت مصر والسعودية والإمارات والبحرين بيان ا مشترك ا , أدرجت فيه 59 فردا و 12 كيان ا على قوائم الإرهاب المدعومة من قطر , أبرزهم يوسف القرضاوي ومحمد الإسلامبولي وطارق الزمر .\nوانتقدت عدم وفاء السلطات في الدوحة بالالتزامات الموق عة بعدم دعم أو إيواء عناصر منظمات تهدد أمن الدول .\nالموقف القطري بعد قرار قطع العلاقات , ظهر أمير دولة قطر لعدة ثوان على قناة \" الجزيرة \" القطرية وهو يستعد ليلقي كلمة , لكن تم قطع البث دون سابق إنذار . وقالت قناة العربية السعودية إنه عقب قرارات دول عدة بقطع علاقاتها بقطر ساد الارتباك مستويات عدة , فعلى المستوى الإعلامي وبينما كانت تنتظر القنوات القطرية كلمة لأمير قطر .\nتوقفت المذيعة في قناة \" الجزيرة \" - التي تصرف عليها الدوحة مئات الملايين - فجأة لتعلن موعد الكلمة .\nلكن سرعان ما انقطعت الكلمة بتقرير منقول من قناة العربية لتعود المذيعة وتعتذر عن الخطأ غير المقصود وتقول \" يبدو أنه جانب قصير من الخطاب \" .\nوأعربت الخارجية القطرية عن أسفها لقرار قطع العلاقات الدبلوماسية معها .\nوقالت إن \" الإجراءات غير م بر رة وتقوم على مزاعم وادعاءات لا أساس لها من الصحة \" .\nوأضافت أن هذه القرارات تهدف إلى \" وضع قطر تحت الوصاية , وأنها تعد انتهاك ا لسيادة الدولة القطرية \" .\nوأوضح وزير الخارجية القطري , محمد بن عبد الرحمن آل ثاني , أن الحصار الحالي المفروض على قطر من جيرانها الخليجيين سيكون له آثار سلبية على المنطقة بأكملها .\nوأدان التحركات ضد قطر , م عتبر ا إياها \" عقاب ا جماعي ا \" .\nكما أعلن استعداد إيران تزويد بلاده بمواد غذائية وتخصيص 3 موانئ لقطر بعد أيام من قطع دول عربية وإسلامية على رأسها مصر والسعودية والبحرين العلاقات مع الدوحة . وحول وضع مواطني الدول الم قاطعة في الدوحة , أك دت قطر على عدم المساس بهم , ونشرت وزارة داخلي تها بيان ا , أمس الأحد , أوضحت فيه أن لمواطني الدول التي قطعت العلاقات معها كامل الحرية في البقاء في قطر وفقا للقوانين المعمول بها .\nتداعيات شهدت الدوحة فوضى غير مسبوقة في أول ليلة بعد قطع العلاقات الدبلوماسية مما أغلق خطوط النقل , وأدى إلى نقص في الإمدادات حسب روايات شهود عيان . ونقل موقع \" أخبار الدوحة \" تعليق أحد المقيمين في قطر بشأن التكدس الحاصل في مراكز التجزئة , قائلا : \" لم أر أي شيء من هذا القبيل أبدا , الناس يجرون عربات كاملة من الطعام والماء \" .\nوهرع العديد من المواطنين والمقيمين في قطر إلى المتاجر , منذ صباح الاثنين الماضي , لتخزين المواد الغذائية , بعد الاستيقاظ على خبر إغلاق السعودية لحدودها البرية مع قطر , حيث كان يتم استيراد قدرا كبيرا من المنتجات الغذائية عبرها , وفقا ل - \" أخبار الدوحة \" .\nوعلى الصعيد التجاري , خسرت الشركات القطرية مليارات الدولارات جراء قطع العلاقات .\nفخسر بنك قطر الوطني 3 مليار دولار من قيمته السوقية , فيما انخفض سهم \" أمال \" بأكثر من 10 في المئة على إثر ارتفاع الزخم في الأسواق .\nوتراجع البنك القطري الأول 9 . 9 في المئة .\nردود الف عل الدولية صاحب قرار قطع العلاقات مع قطر ردود فعل دولية واسعة , ما بين تأييد ومعارضة ومحاولات للوساطة والتهدئة . وقادت الكويت مساعي وساطة , توج ه في إطارها أميرها الشيخ ص باح الأحمد الص باح , إلى السعودية لإجراء محادثات لحل الأزمة .\nفيما عل ق الرئيس الأمريكي دونالد ترامب ترامب قائل ا \" عزل قطر يمكن أن يكون بداية النهاية لرعب الإرهاب \" .\nعلى الجانب الآخر , دعا رجب طيب أردوغان لرفع الحصار على قطر , مؤكدا أن بلاده لن تتخلى عن الدوحة .\nوصادق على قرار البرلمان الذي وافق على تطبيق اتفاقية نشر قوات تركية على الأراضي القطرية , حسب بيان للرئاسة التركية نقلته وكالة \" الأناضول \" .\nواعتبرت إيران الحصار على قطر إجراء \" غير مقبول \" .\nوأرسلت طائرة شحن إلى قطر م حم لة بمواد غذائية .\nوقال وزير الخارجية الألماني زيجمار جابرييل إن \" قطع العلاقات وفرض الحصار أمور مرفوضة وغير مقبولة \" .\nفيما قال وزير الخارجية الروسي سيرجي لافروف \" هذا شأنهم , هذه علاقات ثنائية بين هذه الدول , ونحن لا نتدخل في هذه القرارات \" .\nالموقف الأمريكي اتسم موقف الرئيس الأمريكي دونالد ترامب وإدارته بشيء من التناقض حيال قطع العلاقات مع قطر . ففي بداية الأزمة ; سارع ترامب للإعلان عن دعمه للإجراءات التي اتخذتها الدول الأربعة ضد قطر , مؤكد ا أن عزل قطر يشكل \" بداية نهاية \" رعب الإرهاب . وألمح الثلاثاء الماضي , إلى تمويل قطر للتطر ف , وقال في تغريدة عبر موقع تويتر : \" خلال زيارتي الأخيرة للشرق الأوسط , ذكرت أنه لن يكون هناك تمويلا للفكر المتطرف مجدد ا , وأشار الزعماء إلى قطر , انظروا ! \" .\nفيما رد وزير خارجية قطر قائلا إن \" الدوحة تحارب بالفعل تمويل الإرهاب \" .\nوفي اليوم التالي لدعمه القرار , كشف البيت الأبيض عن اتصال هاتفي دار بين ترامب وأمير قطر تميم بن حمد , تضم ن عرض ا من الأول للثاني للمساعدة في حل الأزمة الدبلوماسية مع الدول العربية .\nبيد أنه س رعان ما تغي ر موقف ترامب , حتى خرج يوم الجمعة الماضي , يطالب قطر بوقف تمويل الإرهاب بشكل سريع , وي شير إلى أن كل من كان في قمة الرياض اتفقوا على وقف دعم الإرهاب .\nوقال في المؤتمر الذي عقده في البيت الأبيض , إن قطر تاريخي ا هي ممولة للإرهاب وعلى أعلى المستويات .\nالتناقض في الموقف امتد لوزير خارجي ته ريكس تيلرسون , الذي قال قبل ساعات من تصريح ترامب , إنه لا يتوقع أن يؤثر قرار قطع العلاقات مع قطر , بشكل كبير على قتال تنظيم داعش , وأضاف أن \" أمير قطر حق ق تقدما في وقف تمويل الإرهاب , وإبعاد المتشددين من بلاده \" , داعي ا لتخفيف الحصار على قطر , وحثها في نفس الوقت على القيام بالمزيد لوقف دعم الإرهاب .\nكما أعلنت وزارة الدفاع الأمريكية ( البنتاجون ) , أن أزمة الخليج لم يكن لها تأثير , ولا يتوقع أن يكون لها أي تأثير على العمليات العسكرية الأمريكية في قطر .\nوقال المتحدث باسمها جيف ديفيز : \" لم تتأثر عملياتنا سواء في قطر أو فيما يتعلق بالمجال الجوي المتاح حولها , ولا نتوقع أن يكون هناك أي تأثير \" .\nواعتبر عدد كبير من وسائل الإعلام الأمريكية موقف ترامب الم علن والصريح إزاء تمويل قطر للإرهاب , بمثابة إدانة للإدارات الأمريكية الم تعاقبة التي \" غض ت البصر \" عن ممارسات الدوحة , لاسي ما في ضوء التناقض مع إدارته التي تحاول نزع فتيل الأزمة المتصاعدة في الشرق الأوسط . ونقلت صحيفة \" لوس أنجلوس تايمز \" عن الخبير السياسي ريتشارد هاس , قوله إن الانحياز الأمريكي \" غير المشروط \" مع السعوديين ضد قطر وإيران \" خطير \" ; لأنه قد ي شج ع الرياض على التصرف بتهو ر .\nتوق عات يرى الدكتور أحمد يوسف أحمد , أستاذ العلوم السياسية بجامعة القاهرة , أن الحل الدبلوماسي للأزمة \" صعب للغاية , وربما يكون مستحيل ا \" , وقال إن حل أزمة الدوحة مرهون بتقديمها تنازلات مؤلمة وكبيرة جد ا , قد ت غي ر من سياستها .\nوأشار إلى أن أطراف النزاع الأخرى لن تقبل بالتعهدات ولن تراها كافية , خاصة بعد الأزمة الدبلوماسية التي وقعت في 2014 , عندما سحبت مصر والإمارات والبحرين سفراءها من الدوحة , والتي لم ت نفذ فيها قطر ما قد مته من وعود .\nوعن احتمالية اللجوء إلى الخيار العسكري , قال أحمد إن ذلك \" غير قانوني لأنه بمثابة غزو , ودول الخليج لن ترغب في الإقدام على فعل شيء من هذا القبيل \" .\nوأضاف أن \" أكثر السيناريوهات المحتملة الحدوث , هو القيام بتغيير داخلي في قطر , وهذا ليس سهلا , ولكن يمكن أن يحدث , خاصة وإنه حدث من قبل \" .\nفيما رأى الباحث الاستراتيجي , عامر سباينة , أن الخيارات باتت محدودة أمام قطر , الذي أشار بوضوح إلى خيار واحد هو العودة إلى نقطة الارتكاز وهي مخرجات قمة الرياض الأخيرة , بحسب ما قاله لشبكة \" سكاي نيوز \" الإخبارية .\nوأكد أن ترامب تشاور مع وزير الخارجية ريكس تيلرسون ومع قادة الجيش الأمريكي , في رسالة لقطر مفادها بأن \" الرسالة لقطر دبلوماسية \" حتى الآن .\nالخبر التالى : إعلان الأخبار المتعلقة 228 170 124 124 إعلان إعلان 2018 جميع الحقوق محفوظة لدى",
    "وفي خضم هذه التفاعلات , لم ي صدر أي موقف عن المغرب إزاء ما يجري بين الدول الخليجية الأربع , التي ت عد من أكبر أصدقائه في المنطقة .\nوزير الخارجية القطري أجرى أمس الاثنين اتصالات مع وزراء خارجية أربع دول عربية , من ضمنهم وزير الخارجية المغربي ناصر بوريطة , بحسب ما نشرت وزارة الخارجية القطرية في موقعها الإلكتروني , دون أن تقدم أي إفادات حول فحوى هذه الاتصالات .\nخالد الشكراوي , أستاذ العلاقات الدولية بجامعة محمد الخامس بالرباط , قال في تصريح لجريدة هسبريس الإلكترونية , جوابا على سؤال حول ما إن كانت مصالح المغرب ستتأثر بعد الخلاف الذي نشب بين السعودية والإمارات والبحرين مع قطر , خاصة في الشق المتعلق بالمساعدات المالية التي يحصل عليها من طرف مجلس التعاون الخليجي , ( قال ) إن المغرب \" ليس من مصلحته أن ي قحم نفسه في هذا الخلاف \" .\nوأضاف : \" عين الصواب أن يتخذ المغرب موقفا محايدا , بل أن يتجاوز منطق الحياد ; وذلك بالحرص على الحفاظ على علاقات الصداقة والأخو ة مع الجميع ; لأن الكل ي عتبر شركاءه , صحيح أن له علاقات خاصة مع السعودية والإمارات والبحرين , ولكن صحيح أيضا أن العلاقات مع قطر تحس نت بشكل كبير في الآونة الأخيرة وأصبحت جيدة \" .\nوبخصوص ما إن كان المغرب سيقف موقف الحياد , خاص ة وأن \" خصوم \" قطر في هذا الخلاف دول لها علاقات قوية جدا مع الرباط , فضلا عن الحديث عن كون الولايات المتحدة الأمريكية جزء منه , قال الشكراوي إن المغرب \" لا يدخل في نطاق اهتمامات الولايات المتحدة الأمريكية الآن , وليس ورقة صعبة في السياسة الخارجية الأمريكية \" , مشيرا إلى أن الورقة التي تراهن عليها واشنطن هي السعودية .\nواستطرد أستاذ العلاقات الدولية بأن المغرب ليس من مصلحته أن يعو ل على شريك أو شركاء معي نين في الخليج , بل عليه أن يقيم علاقات جيدة مع الجميع , \" وبإمكان المغرب أن يسلك نهج صفر مشكل مع الجميع ; لأن لدينا مشروعا تنمويا في الطريق , ولدينا أهدافا معينة على الأقل على المستوى القاري , وتحديات كبرى على مستوى علاقاتنا مع الجيران , وتحديات على المستوين الداخلي والخارجي , ونحن في طور بناء ديمقراطي ما زال لم يكتمل \" , يقول المتحدث .\nمن جهة أخرى , أعربت وزارة الخارجية القطرية , في بيان نشرته على موقعها الإلكتروني أمس الاثنين , عن \" أسفها واستغرابها الشديد \" لإقدام السعودية والإمارات العربية المتحدة والبحرين على قطع علاقاتها الدبلوماسية وإغلاق حدودها ومجالها الجوي معها , معتبرة أن هذه الإجراءات \" غير مبررة وتقوم على مزاعم وادعاءات لا أساس لها من الصحة \" .\nوفيما لا تزال حيثيات الخلاف الذي نشب بين قطر والدول الخليجية الثلاث سالفة الذكر غير واضحة , قال خالد الشكراوي إن استمرار التوتر بين هذه الدول ليس من مصلحتها , موضحا : \" دول الخليج دول صغيرة , رغم أن إمكانياتها المالية قوية , ولكنها مرتبطة على المستوى الاقتصادي والأمني بالخارج ; لذلك فقوتها في تكتل دول مجلس التعاون الخليجي , خاصة وأن دولة سلطة عمان تقف على الحياد .\nوإذا خرجت قطر , فإن مجلس التعاون الخليجي سيتصد ع \" .\nالآراء الواردة في التعليقات تعبر عن آراء أصحابها وليس عن رأي هسبريس | | | | | | | |"
  ],
  "url": [
    "http://arabic.arabianbusiness.com/business/media-marketing/2017/jun/6/442161",
    "http://www.masrawy.com/news/News_PublicAffairs/details/2017/6/12/1103534/%D8%A3%D8%B3%D8%A8%D9%88%D8%B9-%D8%B9%D9%84%D9%89-%D9%82%D8%B7%D8%B9-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A7%D8%AA-%D9%85%D8%B9-%D9%82%D8%B7%D8%B1-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AC%D8%B1%D9%89-%D9%88%D9%85%D8%A7-%D8%A7%D9%84%D9%85-%D9%86%D8%AA%D8%B8%D8%B1-",
    "https://www.hespress.com/orbites/353150.html"
  ],
  "stance": [
    "agree",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "[0, 1, 3, 4]",
    "[18, 20]",
    ""
  ]
}