{
  "id": "V-243",
  "claim": "قال الناطق الرسمي باسم وزارة الخارجية الجزائرية بن علي الشريف يوم الخميس 1 حزيران الجاري إن بلاده قررت استقبال اللاجئين السوريين العالقين على الحدود الجزائرية المغربية منذ أكثر من 50 يوما وسط ظروف إنسانية صعبة",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - روسيا تستهدف رتلا عسكريا ل - \" داعش \" في الرقة والولايات المتحدة تعزز قواتها جنوبي سوريا روسيا تستهدف رتلا عسكريا ل - \" داعش \" في الرقة والولايات المتحدة تعزز قواتها جنوبي سورياسوريا , منبج : مدرعات أمريكية في مدينة منبج بحلب , شمالي البلاد , يوم 10 أذار 2017 , حيث يأتي ذلك عقب المعارك بين فصائل \" درع الفرات \" المدعومة من تركيا , وقوات \" قوات سوريا الديمقراطية \" ( قسد ) , وتزامنا مع إعلان هيئة الأركان الروسية , أن قوات النظام ستدخل الريف الجنوبي الغربي بعد اتفاق مع \" قسد \" , وعقب تصريح أنقرة أن منبج هي الهدف الثاني لفصائل \" درع الفرات \" .\n, إنه \" لا يجب اعتماد مناطق تخفيف التصعيد في سوريا كنموذج لتقسيمها مستقبلا , بل نموذجا للحوار السياسي لحماية وحدة أراضيها \" , معربا عن قلقه من احتمالية تقسيم سوريا , على حد تعبيره , وذلك خلال كلمة ألقاها في منتدى الاقتصاد الدولي المنعقد بمدينة سان بطرسبرغ الروسية .\nأعلنت \" الشبكة السورية لحقوق الإنسان \" , أنها وثقت , معظمهم بقصف للتحالف الدولي , الذي قتل 273 مدنيا , معظمهم في محافظة الرقة , فيما قتلت قوات النظام 241 مدنيا , بينما قتل 268 مدنيا على يد تنظيم \" الدولة الإسلامية \" , وفق تقرير الشبكة .\nوثق الناشطون الذين يديرون صفحة \" الرقة تذبح بصمت \" , , خلال الشهر الفائت , معظمهم بغارات للتحالف الدولي , الذي قتل 324 مدنيا , خلال 208 غارات جوية على المحافظة , فيما شنت الطائرات الروسية 18 غارة , أدت لمقتل أربعة مدنيين , بينما قتل 35 مدنيا بقصف ل - \" قسد \" , و 49 مدنيا بانفجار ألغام أرضية .\nقال الناطق باسم وزارة الشؤون الخارجية الجزائرية , أمس , إن بلاده في منطقة فكيك \" على حدودها مع المغرب منذ 17 نيسان الماضي , ل - \" دواع إنسانية \" , مضيفا أن الجزائر ستقدم العلاج الضروري لهم , وتمكينهم من الالتحاق بأفراد عائلاتهم الموجودين في دول أخرى , إذا رغبوا بذلك . الاخبار المتعلقةالعلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار ترحيب أمريكي بإعلان النظام السوري وقف إطلاق النار في درعا رحبت أمريكا بإعلان النظام السوري وقف إطلاق النار لمدة يومين في مدينة درعا وقالت إنها ستحكم على المبادرة ب - \" النتائج وليس بالكلمات \" .\nكما طالبت المعارضة بإيقاف الهجمات للسماح بوصول المساعدات الإنسانية إلى المحتاجين .\nرحبت الولايات المتحدة اليوم السبت ( 17 حزيران / يونيو 2017 ) بوقف إطلاق النار لمدة يومين في مدينة درعا , جنوب سوريا , ودعت النظام السوري إلى الوفاء بالتزاماته خلال هذه الفترة .\nوقالت هيثر نورت , المتحدثة باسم وزارة الخارجية الأمريكية , في بيان \" سنحكم على هذه المبادرة بالنتائج وليس بالكلمات \" .\nوتابعت تقول \" ينبغي أيضا على المعارضة أن توقف الهجمات لتسمح بصمود وقف إطلاق النار والذي نأمل أن يتم تمديده وللسماح بوصول المساعدات الإنسانية إلى المحتاجين \" .\nمختارات وكانت الوكالة الرسمية السورية للأنباء ( سانا ) قد نقلت عن بيان للجيش السوري قوله إن الأخير أعلن وقف العمليات القتالية لمدة 48 ساعة في مدينة درعا الجنوبية اعتبارا من اليوم السبت .\nوأعلن بيان القيادة العامة للجيش \" وقف العمليات القتالية اعتبارا من الساعة 12 ظهر اليوم السبت ( 0900 بتوقيت جرينتش ) في مدينة درعا لمدة 48 ساعة وذلك دعما لجهود المصالحة الوطنية \" , حسب تعبير البيان .\nمن جانبه قال مصدر إعلامي مقرب من فصائل المعارضة في محافظة درعا لوكالة الأنباء الألمانية ( د . ب . أ ) إن \" الهدنة التي أعلنها النظام في مدينة درعا بسبب فشله المتكرر منذ بدء حملته الشرسة قبل أسبوعين لحصار مدينة درعا والسيطرة عليها , خصوصا بعد فشله في التقدم شبرا واحدا قبيل البدء باجتماعات أستانا التي تم تأجيلها من موعدها السابق في الثاني عشر من الشهر الحالي لمنح وقت أكبر لقوات النظام لتحقيق أي خرق ممكن في جبهات درعا \" .\nوأوضح المصدر الإعلامي أن الوضع العسكري والميداني على الأرض هو لصالح المعارضة , وأن التوصل إلى هدنة يعتبر بمثابة انتصار لها , خصوصا أنها صمدت طيلة الأسابيع الماضية في وجه الآلة العسكرية للنظام والميليشيات المؤيدة له .\nوتعرضت مدينة درعا والبلدات المجاورة لها لقصف بمئات القذائف والصواريخ والبراميل المتفجرة دون تحقيق تقدم في أحياء مدينة درعا البلد .\n( رويترز ) منشآت طبية ومدارس تحت رحمة القصف في سوريا أنقاض مستشفى تعرضت للقصف بالقرب من منطقة معرة النعمان في محافظة ادلب .\nمنظمة أطباء بلا حدود قالت إن سبعة أشخاص على الأقل قتلوا وفقد ثمانية آخرون جراء هذا القصف , الذي يتهم المرصد السوري لحقوق الإنسان روسيا بالوقوف ورائه .\nمنشآت طبية ومدارس تحت رحمة القصف في سوريا من بين المفقودين في القصف الذي تعرضت له مستشفى معرة النعمان أيضا موظفون تابعون لمنظمة أطباء بلاحدود .\nوحسب شهود عيان فإن أربعة صواريخ سقطت على هذه المستشفى في انتهاك واضح للقوانين الدولية التي تمنع استهداف منشآت مدنية كالمستشفيات والمدارس .\nمنشآت طبية ومدارس تحت رحمة القصف في سوريا الصيدليات بدورها لم تسلم من القصف , كما هو الحال هنا في مدينة حريتان الواقعة على بعد 10 كيلومترات شمال غرب حلب .\nوكانت الأمم المتحدة قد أعلنت في وقت سابق أن القصف الجوي الأخير , الذي استهدف خمس مؤسسات طبية على الأقل , أسفر عن مقتل نحو خمسين مدنيا بينهم أطفال .\nمنشآت طبية ومدارس تحت رحمة القصف في سوريا الغارات على مستشفيات في شمال سوريا رأى فيها البعض على أنها قد ترقى لجرائم حرب , مثلما صرح وزير الخارجية البريطاني فيليب هاموند , والذي طالب أيضا بإجراء تحقيق بخصوص هذه الغارات .\nهاموند أضاف بهذا الخصوص \" . . ينبغي على روسيا أن توضح موقفها , وتظهر بتصرفاتها أنها ملتزمة بإنهاء الصراع وليس تأجيجه \" .\nمنشآت طبية ومدارس تحت رحمة القصف في سوريا صندوق الأمم المتحدة للطفولة ( يونيسيف ) أوضح أن أطفالا قتلوا أيضا في القصف الذي استهدف مؤسسات طبية شمال سوريا .\nوذكرت اليونيسيف بأن ثلث المستشفيات وربع المدارس في سوريا لم تعد قادرة على العمل بسبب الأضرار الناتجة عن القصف المستمر منذ خمسة أعوام .\nمنشآت طبية ومدارس تحت رحمة القصف في سوريا حي الكلاسة في حلب كان هدفا لمجموعة من الغارات الجوية حولته لأنقاض , وهو ما دفع بالآلاف إلى مغادرة المدينة والنزوح إلى الحدود التركية .\nونددت أنقرة بشدة بالضربات الجوية , واتهمت موسكو بأنها \" تقصف بدون أي تمييز بين المدنيين والأطفال والعسكريين \" .\nفي حين نفت موسكو أكثر من مرة الاتهامات .\nالكاتب : ه - . د مختارات تقارير إذاعية وتلفزيونية متعلقة بالموضوع تاريخ 17 . 06 . 2017 صفحة البرنامج كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2esDx مواضيع ذات صلة تاريخ 17 . 06 . 2017 صفحة البرنامج جميع أشرطة الفيديو كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2esDx ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |"
  ],
  "url": [
    "https://smartnews-agency.com/ar/reports/231893/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%B1%D8%AA%D9%84%D8%A7-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A7-%D9%84%D9%80-%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9",
    "http://www.dw.com/ar/%D8%AA%D8%B1%D8%AD%D9%8A%D8%A8-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D8%A8%D8%A5%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%88%D9%82%D9%81-%D8%A5%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D9%81%D9%8A-%D8%AF%D8%B1%D8%B9%D8%A7/a-39294233"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}