{
  "id": "V-24",
  "claim": "مجلس الشعب التابع لحكومة النظام وافق على مشروع قرار تغيير الهوية السورية للمواطنين السوريين داخل سوريا",
  "fact": "false",
  "article": [
    "البرامج الحلقات البرامج الحلقات سحب \" الجنسية السورية \" يشتعل \" فيسبوكيا \" ومصادر النظام \" صامتة \" هل ستسحب الجنسية السورية من السوريين حقا ( الصورة اورينت ) تاريخ النشر : حجم الخط كلمات مفتاحية امتلأت صحفات مواقع التواصل الاجتماعي يومي أمس الأحد , وأول أمس السبت بعشرات الشائعات عن نية نظام الأسد تغيير البطاقة الشخصية السورية للمواطنين , تحت التهديد بسحب الجنسية عن الذين لا يقومون بهذا الإجراء .\nونقلت عشرات الصفحات أن \" مجلس الشعب التابع للنظام وافق بالإجماع قرار تبديل البطاقات الشخصية للمواطنين مع حلول عام 2018 \" وأنه سيتم سحب الجنسية السورية من كل من يمتنع عن تجديد بطاقته .\nوأردفت تلك الصفحات أن \" النظام لن يسمح بمنح البطاقة الجديدة من خلال السفارات والبعثات الديبلوماسية , وإنما سيكون واجبا على المواطن أن يحصل على البطاقة من سوريا حصرا \" .\nويشمل هذا القرار - بحسب الشائعات - دفتر العائلة وكافة الوثائق الشخصية الأخرى , كما أرجعت تلك الصفحات السبب للقيام بهذا الإجراء إلى الرغبة بتوطين أعداد كبيرة من الإيرانيين في سوريا , ضمن عملية تغيير ديموغرافي مدروسة , كون ملايين السوريين لا يستطيعون العودة إلى سوريا لتجديد بطاقاتهم .\nاجتاح الخبر مواقع التواصل بسرعة كبيرة وبدأت التعليقات تارة والتهكم تارة أخرى , كون ملايين السوريين سيمسون دون جنسية في حال كان الخبر صحيحا .\nوبالعودة إلى على الانترنت , تبين أن آخر مرسوم أقره المجلس كان المرسوم رقم / 128 / لعام 2017 المتعلق بتنظيم الجامعات وذلك بتاريخ 8 أيار ( أي قبل أسبوع على كتابة هذه المادة ) .\nولم يورد الموقع الرسمي لمجلس الشعب أي مرسوم بعد هذا المرسوم , وأما ما سبقه من مراسيم فجميعها تتعلق بأمور مدنية وتعديلات على بعض القوانين , ومن ضمنها حل الاتحاد النسائي الذي جرى في 23 نيسان الماضي .\nولم يرد أي مرسوم أو تعديل على مرسوم أو قانون , يتعلق بالجنسية السورية .\nوبالرغم من أن هذا الإجراء ليس من المستغرب حدوثه , لكن جميع المعطيات حتى الآن تبقيه في طور \" الإشاعة \" , ولا يبرر أن تتورط به وسائل إعلام كبرى كالوكالات الإعلامية أو المواقع الكبيرة .\nونشر موقع \" دي برس \" الموالي للنظام وهو موقع يعتبر من المواقع القديمة في سوريا , وتحت عنوان \" الشعب السوري يقر تبديل الهوية الشخصية . . من لا يجدد سيتم سحب الجنسية منه \" .\nوقال الموقع المقرب من دوائر المخابرات السورية أن \" مجلس الشعب وافق صباح الإثنين , على مشروع تغيير الهوية السورية , للمواطنين السوريين داخل سوريا \" .\nإلى ذلك , نشرت وكالة \" قاسيون \" المعارضة , نفس الخبر حرفيا , دون أن تضيف عليه أو تحذف منه أي حرف , في تأكيد منها على صحته .\nوكذلك فعلت عشرات المواقع الصغيرة , هذا عدا عشرات صفحات الفيس بوك وتويتر وباقي مواقع التواصل الاجتماعي .\nوتواصلت أورينت نت مع مصدر لها في مجلس الشعب التابع للنظام , حيث أكد نفي هذا الخبر حتى الآن , - على الأقل - رسميا .\nونوه المصدر , أن الخبر يمكن أن يكون صحيحا ولكن ليس الآن , وإنما مستقبلا , حيث تعمد أجهزة المخابرات في هذا النوع من الأخبار إلى إلقاء الشائعات لرصد ردة الفعل , ومن ثم تقوم باتخاذ القرارات , ومن الممكن أن تكون هذه الإشاعة تحت هذا البند .\nوبسحب القوانين السورية الخاصة بالجنسية ومنحها ونزعها , فإن سوريا ما تزال إلى الآن تعمل بالمرسوم 276 تاريخ 24 - 11 - 1969 والذي يحدد كيفية منح ونزع الجنسية السورية وباقي شروطها وتعليماتها .\nويقول المرسوم في مادته رقم 21 إن الجنسية السورية تنزع بمرسوم بناء على اقتراح معلل من الوزير في الحالات التالية : أ - إذا اكتسب جنسية أجنبية خلافا لأحكام الفقرة ( 1 ) من المادة ( 10 ) من هذا المرسوم التشريعي .\nب - إذا دخل باختياره في الخدمة العسكرية لدى دولة أجنبية دون ترخيص سابق يصدر عن وزير الدفاع .\nج - إذا استخدم لدى دولة أجنبية بأية صفة كانت سواء داخل القطر أو خارجه ولم يلب طلب الوزير يترك هذه الخدمة ضمن مدة معينة .\nد - إذا أبدى نشاطا أو عمل لصالح بلد هو في حالة حرب مع القطر .\nه - إذا أثبتت مغادرته الأراضي العربية السورية بصورة غير مشروعة إلى بلد هو في حالة حرب مع القطر .\nو - إذا كان قبوله في الجنسية بناء على أحكام المادة ( 6 ) وأثبت التحقيق أن هذا التجريد هو في مصلحة أمن البلاد وسلامتها .\nز - إذا غادر البلاد نهائيا بقصد الاستيطان في بلد غير عربي وجاوزت غيبته في الخارج ثلاث سنوات و وأخطر بالعودة ولم يرد أورد بأسباب غير مقنعة خلال ثلاثة أشهر من تاريخ تبليغه الأخطار فإذا امتنع عن تسلمه أو لم يعرف له محل إقامة أو تعذر تبليغه لأي سبب كان اعتبر النشر في الجريدة الرسمية بمثابة التبليغ .\nويمكن لمعظم البنود السابقة أن تنطبق على ملايين السوريين , كون النظام يعتبر كلا من تركيا , ودول الخليج , وبعض الدول الأوروبية \" دولا أعداء \" , ومكث فيها السوريون منذ اندلاع الثورة السورية أكثر من 4 أعوام على أقل تقدير .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "هاشتاغ اليوم : # سحب - الجنسية - السورية يثير جدلا الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 الاحد 21 ينايركانون الثاني 2018 , العدد : 10876 هاشتاغ اليوم : # سحب - الجنسية - السورية يثير جدلا تعليقات السوريين تتنوع بين الغضب والدهشة , مؤكدين أن سوريتهم لا تتعلق بمجرد ورقة رسمية .\nشائعة أصدرها النظام ونفاها النظام دمشق - أثارت \" شائعة \" حول نية النظام السوري سحب الجنسية السورية من المواطنين الذين لا يقومون بتجديد بطاقات الهوية الشخصية بشكل شخصي في الداخل السوري بحلول العام 2018 , جدلا واسعا على الشبكات الاجتماعية . وكان موقع \" دي برس \" الموالي للنظام قد نشر الخبر أولا تحت عنوان \" الشعب السوري يقر تبديل الهوية الشخصية . . من لا يجدد سيتم سحب الجنسية منه \" .\nوقال الموقع المقرب من دوائر المخابرات السورية إن \" مجلس الشعب وافق صباح الاثنين , على مشروع تغيير الهوية السورية , للمواطنين السوريين داخل سوريا \" . وضمن هاشتاغ # سحب - الجنسية - السورية الذي انتشر في فيسبوك وتويتر , تنوعت تعليقات السوريين بين الغضب والدهشة . وتساءل مغرد : Sami-alris92 @ ما حقيقة # سحب - الجنسية - السورية ? ما فائدة هذا الحديث ما دام الدم مهدور والشعب مغدور ? # الجنسية - السورية # سحب - جنسية . ونقلت العشرات من الصفحات على فيسبوك أن \" النظام لن يسمح بمنح البطاقة الجديدة من خلال السفارات والبعثات الدبلوماسية , وإنما سيكون واجبا على المواطن أن يحصل على البطاقة من سوريا حصرا \" . ويشمل هذا القرار - بحسب الشائعات - دفتر العائلة وكافة الوثائق الشخصية الأخرى , كما أرجعت تلك الصفحات السبب للقيام بهذا الإجراء إلى الرغبة بتوطين أعداد كبيرة من الإيرانيين في سوريا , ضمن عملية تغيير ديموغرافي مدروسة , لكون الملايين من السوريين لا يستطيعون العودة إلى سوريا لتجديد بطاقاتهم . وبالعودة إلى موقع مجلس الشعب على الإنترنت , تبين أن آخر مرسوم أقره المجلس كان المرسوم رقم 128 لعام 2017 المتعلق بتنظيم الجامعات وذلك بتاريخ 8 مايو الجاري . وكتب مغرد متهكما : AboFahaid-sy @ - \" أنت شو ? - أنا بدون كويتي . . ! !\nوأنت ? - أنا بدون سوري . ونفى مغرد الخبر : super95498874 @ مدير الأحوال المدنية ليوميات : لا صحة للأنباء التي تتحدث عن إسقاط الجنسية . وتحسر آخر : DHasanma @ قريبا سيولد شعب ( روهنجي ) جديد في سوريا , عديم الجنسية ويقيم في مخيمات اللاجئين . وتفاعل معلق : ks-cv @ أغلب المقاتلين العراقيين سيحصلون على الجنسية السورية ومنهم قد حصلوا عليها فعلا وسيحصلون على شقق سكنية في أحياء العاصمة ضمن خطة الإعمار القادمة .\n: : اقرأ أيضا الخبر على صفحات العرب العالم الآن 2018 - 01 - 21 2018 - 01 - 21 yesterday 07 : 20 : 20 yesterday 08 : 30 : 50 yesterday 09 : 18 : 46 yesterday 10 : 14 : 55 yesterday 12 : 17 : 03 : : اختيارات المحرر تابعونا كافة الأقسام صحيفة العرب , جميع الحقوق محفوظة",
    "برلمان النظام يقرر تغيير البطاقات الشخصية والمتخلف سيحرم من الجنسية - Yekîtî Media يكيتي ميديا برلمان النظام يقرر تغيير البطاقات الشخصية والمتخلف سيحرم من الجنسية برلمان النظام يقرر تغيير البطاقات الشخصية والمتخلف سيحرم من الجنسية يكيتي ميديا - Yekiti Media وافق برلمان النظام السوري بدمشق صباح الأثنين على مشروع تغيير الهوية السورية , للمواطنين السوريين داخل سوريا .\nوأكدت وزارة الداخلية على ضرورة حضور كل السوريين لتجديد بطاقاتهم الشخصية القديمة , والحصول على بطاقات حديثة الكترونية تعتمد على البصمة .\nوأشارت الوزارة إلى أنه يجب الحصول عليها شخصيا من داخل البلاد , ولا يتم منحها عن طريق السفارات خارجه , كمت أن الاستلام سيكون شخصيا مع تجديد دفتر العائلة لكل مواطن .\nكما أوضحت الوزارة أن من لم يجدد هويته سيتم سحب الجنسية السورية منه .\nيشار إلى أن الداخلية السورية أصدرت البطاقة الشخصية السابقة عام 2007 .\nهل تتوقع أشراك قوات بيشمركة ROJ في الجيش الجديد المزمع إنشاؤه من قبل الولايات المتحدة الأمريكية ? نعم لا جاري التحميل . . . 2018 - Yekîtî Media يكيتي ميديا .\nسيتم إرسال كلمة المرور لك عبر البريد الالكتروني"
  ],
  "url": [
    "http://orient-news.net/ar/news_show/136406/0/%D8%B3%D8%AD%D8%A8-%D8%A7%D9%84%D8%AC%D9%86%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%8A%D8%B4%D8%AA%D8%B9%D9%84-%D9%81%D9%8A%D8%B3%D8%A8%D9%88%D9%83%D9%8A%D8%A7-%D9%88%D9%85%D8%B5%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%B5%D8%A7%D9%85%D8%AA%D8%A9",
    "http://www.alarab.co.uk/article/%D9%85%D9%8A%D8%AF%D9%8A%D8%A7%D9%88%D8%A7%D9%88%D9%86%D9%84%D8%A7%D9%8A%D9%86/109446/%D9%87%D8%A7%D8%B4%D8%AA%D8%A7%D8%BA-%D8%A7%D9%84%D9%8A%D9%88%D9%85%3A-%23%D8%B3%D8%AD%D8%A8-_%D8%A7%D9%84%D8%AC%D9%86%D8%B3%D9%8A%D8%A9_%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%AC%D8%AF%D9%84%D8%A7",
    "http://ara.yekiti-media.org/%D8%A8%D8%B1%D9%84%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D9%82%D8%B1%D8%B1-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4/"
  ],
  "stance": [
    "disagree",
    "agree",
    "agree"
  ],
  "rationale": [
    "[13]",
    "[1, 2]",
    "[0, 1]"
  ]
}