{
  "id": "V-253",
  "claim": "فرضت الجمهورية السودانية تأشيرة دخول على المواطنين السوريين الراغبين بالسفر إليها بعد أن كان دخول السوريين إلى السودان لا يحتاج إلى تأشيرة",
  "fact": "false",
  "article": [
    "إجراءات دخول السوريين الى لبنان بالتفاصيل : \" فليعذرنا الجميع . . . نحن مضطرون \" - أسرار شبارو - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار إجراءات دخول السوريين الى لبنان بالتفاصيل : \" فليعذرنا الجميع . . . نحن مضطرون \" 3 كانون الثاني 2015 | 19 : 21 المصدر : \" النهار \" المصدر : \" النهار \" 3 كانون الثاني 2015 | 19 : 21 عند معبر المصنع .\n( الصورة عن وكالة الصحافة الفرنسية ) يعتبر الاثنين المقبل يوما مفصليا بالنسبة إلى السوريين الراغبين في دخول لبنان .\nوعلى من ينوي تخطي الحدود أن يلبي الشروط التي وضعها الأمن العام كي يمنحه سمة , وليس \" فيزا \" كما أسماها البعض , والتي اعتبرها وزير الشؤون الاجتماعية رشيد درباس في حديث ل - \" النهار \" , \" كلمة في غير محلها \" .\n\" استكمالا لقرار الحكومة اللبنانية بعدم استقبال أي لاجئ سوري باستثناء الحالات الإنسانية , جاء قرار الأمن العام كخطوة تطبيقية \" , بحسب درباس الذي شرح أن \" لا شيء جديدا , وكل ما في الأمر أن الأمن العام يطب ق بدء ا من نهار الاثنين قرار الحكومة بمنع النزوح , وذلك بتعبئة استمارة دخول على الحدود تحتوي على خانة تذكر سبب الدخول , كما في أي بلد في العالم , فاذا كان السوري قادما للطبابة فليكشف عن تقريره الطبي , وإذا كان للعلم ف ل ي بر ز اسم الجامعة التي قبلته , وإذا كان قادما للسياحة فأين سيقيم ? وإن كان للعمل فأين إجازة عمله ? وإن كان قادما الى سفارة فأين الدعوة ? وإن كان للسفر عبر المطار فأين بطاقة سفره ? أما إن كان قادما للجوء فنحن لم نعد نستطيع استيعاب لاجئين جدد \" . وأضاف : \" هذا ملخ ص الموضوع لا أكثر ولا أقل , وقد أعطي صورة وكأننا قمنا بتغييرات كبيرة , لكن هذا غير صحيح , فالختم لا يزال كما هو ولم يتغي ر شيء , كل ما في الأمر أن الحكومة قر رت ضبط الدخول \" .\nالتنفيذ عبر جميع المنافذوعن السوريين في لبنان , شرح درباس \" لن نرغم أحدا على الخروج من لبنان , فاللاجئ تحميه بطاقة اللجوء التي يحملها , أما الذي لا يحمل هذه البطاقة فعليه تسوية وضعه وتوضيح سبب دخوله \" .\nكما لفت مصدر في الامن العام ل - \" النهار \" إلى أن \" من يريد تجديد بقائه في لبنان عليه مراجعة الأمن العام لتأكيد توافر الشروط المطلوبة لذلك , وفي حال عدم توافرها نعتذر منه عن تجديد تواجده في البلد ويتوج ب عليه عندها العودة الى بلده لأن بقاءه يعتبر غير شرعي \" . وشدد على \" أننا لسنا في وارد إغلاق الحدود إنما ضبطها , وسينف ذ الامن العام القرار عبر كل منافذ الدخول البرية والبحرية والجوية \" .\nشروط منح السمةتنوعت الشروط الواجب توافرها لمن يريد دخول بلاد الأرز , كل بحسب سبب زيارته , وق س م الوافدون إلى ست فئات , تتطلب كل واحدة منها مستندات معي نة للحصول على سمة .\nوأكد مصدر الأمن العام أنه \" في المبدأ كان يحق للسوري سابقا , بستة شهور تلقائية من الاقامة في لبنان , أما اليوم فقد أ لغ يت , وبات من الضروري أن تتوافر الشروط التي تم وضعها , والاخلال بواحدة منها يعني اننا لن نسمح له بتخطي الحدود \" . وعن هذه الشروط قال : \" كل سمة لها شروطها , فمثلا الفئة الأولى تتطلب حجزا فندقيا خطيا ومبلغا يوازي ألف دولار أميركي وهوية سليمة وجواز سفر , إضافة الى دفتر العائلة إذا كانت عائلته برفقته , في منح من تتوفر فيه هذه الشروط سمة سياحية تتناسب مع مدة الحجز الفندقي , وتكون قابلة للتجديد في المركز الاقليمي حيث إقامته \" , واستطرد : \" في حين يحتاج القادمون للدراسة ( الفئة الثانية ) إلى هوية سليمة وجواز سفر وصورة فوتوغرافية , إضافة الى الشهادات التي استحصل عليها والمطلوبة لانتسابه الى جامعة .\nفي منح حامل هذه الشروط سمة لمدة سبعة أيام وبعد إثبات التسجيل يمنح إقامة دراسية \" . هذا الإجراء الذي يعتبر خطوة جديدة على طريق الحد من أعداد اللاجئين السوريين بعدما فاق عددهم على الاراضي اللبنانية المليون ونصف المليون , ي رغم القادمين للسفر عبر المطار أو عبر أحد الموانىء البحرية ( الفئة الثالثة ) تأمين جواز سفر وتذكرة سفر غير قابلة للاسترداد وتأشيرة دخول الى البلد المنوي السفر إليه , في منح سمة لمدة 48 ساعة مع إفادة بالمغادرة .\nكما ي سمح بدخول السوريين المسافرين عبر أحد الموانىء اللبنانية بموجب تع هد بالمسؤولية يتقد م به الوكيل البحري للباخرة الى مركز أمن عام المرفأ مكان انطلاق الباخرة قبل 48 ساعة من موعد انطلاقها , يتعه د بموجبه بنقل المسافرين من الحدود الى المرفأ ويكون مسؤولا عنهم طيلة فترة تواجدهم على الاراضي اللبنانية , وت فاد الدائرة الأمنية عن الوضع , وي صار الى منحهم \" إذن ا بالعبور \" لمدة 24 ساعة كحد أقصى .\nمدة مماثلةكما ينص القرار على ضرورة أن يؤم ن القادمون للعلاج الطبي ( الفئة الرابعة ) تقارير طبية أو إفادة متابعة علاج لدى أحد المستشفيات في لبنان أو لدى أحد الأطباء , بعد التأكد من صحة إدعائه , ويحصل على سمة لمدة 24 ساعة قابلة للتجديد لمرة واحدة ولمدة مماثلة , أما بالنسبة إلى القادمين لمراجعة سفارة أجنبية ( فئة خامسة ) فعليه ض م ما يثبت إد عائه لجهة الموعد ليمنح سمة لمدة 48 ساعة . وتبقى الفئة السادسة وهي فئة القادمين للدخول بموجب تعه د مسبق بالمسؤولية حيث جاء في القرار أنه لا ي سمح بدخول السوري الذي لا يمكن تصنيف سبب زيارته ضمن الفئات الواردة إلا في حال وجود مواطن لبناني يضمن ويكفل دخوله وإقامته وسكنه ونشاطه , وذلك بموجب \" تع هد بالمسؤولية \" , وكل سوري قادم للدخول بموجب \" تع هد بالمسؤولية \" يمنح سمة دخول لمدة 8 أيام وت جد د مرتين لمدة ستة أشهر .\nبين التعليق واللا تعليقفي الوقت الذي رفضت فيه مفوضية الامم المتحدة لشؤون اللاجئين في لبنان التعقيب على قرار الأمن العام في اتصال مع \" النهار \" لعدم اطلاعها على حيثياته , علق السفير السوري علي عبد الكريم علي في تصريح صحفي على الأمر , معتبر ا ان \" الخطوة تحمل ملامح أفضل من خطوات سابقة , وأنها تتصل بعوامل تنظيمية تصحيح ا لوضع سابق خاطئ ساهمت بإرسائه سياسات حكومات سابقة \" .\nوشد د على أن \" معالجة أوضاع النازحين السوريين تحتاج تكاملا وتنسيق ا بين الجهتين اللبنانية والسورية \" .\nعذرا من الجميعدرباس ختم : \" ليعذرنا الجميع , لم يبق لدينا وسيلة أخرى غير هذه عندما غرق البلد , وهذه التدابير بعد فترة من الزمن تخف حد تها , لكن في البداية نحن مضطرون للتشد د والحزم \" .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "تطورات تأشيرة دخول السوريين إلى تركيا | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nتطورات تأشيرة دخول السوريين إلى تركيا ترك برس أثارت تقارير عن فرض الحكومة التركية تأشيرة دخول على المواطنين السوريين القادمين من الخارج , جدل ا بين السوريين داخل تركيا وخارجها , وسط غياب أي تصريح رسمي يثبت صحة هذه الأنباء من عدمها .\nتحدثت التقارير المذكورة عن نية تركيا فرض تأشيرة على كل مواطن سوري ينوي القدوم إليها عبر المطارات والموانئ , مقابل مبلغ يتراوح من 200 إلى 300 دولار , وذلك اعتبار ا من 8 كانون الثاني / يناير المقبل .\nواعتمدت هذه التقارير على \" مصدر قانوني فضل عدم الكشف عن اسمه \" ولا يحمل صفة رسمية , وأشارت إلى ضرورة تقديم المتقدم بطلب الحصول على فيزا \" سبب ا مقنع ا \" لدخول الأراضي التركية .\nوذكر موقع \" مراسل سوري \" أن مكاتب سياحية في دمشق أفادت بتلقيها تعميم ا من الخطوط الجوية التركية يفيد بفرض تأشيرة على السوريين الراغبين بدخول تركيا جو ا اعتبار ا من الثامن من كانون الثاني / يناير المقبل , مورد ا صورة ت ظهر رسالة الخطوط التركية .\nوأوردت وكالة دويتشة فيله الألمانية أن رئيس الوزراء التركي أحمد داود أوغلو ذكر في وثيقة قدمها للقمة الأوروبية التي انعقدت في بروكسل منذ أسبوعين , أن تركيا ستفرض تأشيرة دخول على السوريين الراغبين بدخول أراضيها اعتبار ا من الثامن في الشهر القادم .\nوقال الخبير في الشؤون التركية \" غزوان المصري \" عبر صفحته في موقع فيسبوك إنه أجرى اتصال ا بالخارجية التركية \" وأكدوا أنه لا يوجد أي تغيير في نظام دخول من يحمل جواز سفر سوري إلى تركيا \" , مشير ا إلى أن \" مثل هذه القرارات يتم الإعلان عنها على موقع وزارة الخارجية التركية الرسمي وبعدة لغات \" .\nوذكر الإعلامي السوري \" موسى العمر \" نقل ا عن \" دبلوماسي تركي \" أن الحكومة التركية تتجه لفرض تأشيرة دخول على السوريين , دون أن يحدد تاريخ سريان القرار .\nديبلوماسي تركي أكد لي أن تركيا تتجه لفرض تأشيرة دخول على السوريين . . . وبانتظار القرار النهائي بهذا الشأن في الثامن من الشهر المقبل . . - موسى العمر ( @ MousaAlomar ) وقد نفى المتحدث باسم وزارة الخارجية التركية في تصريح لوكالة الأنباء الفرنسية في وقت سابق نبأ فرض تأشيرة دخول على السوريين , كما نفت رئاسة الوزراء التركية في تصريح خاص لترك برس سابق ا فرض التأشيرة , ونفت مصادر في الائتلاف الوطني السوري لموقع هافنغتون بوست عربي ما نشرته وكالة سانا عن مسألة التأشيرة .\nلا تزال كل من الحكومة التركية ووزارة الخارجية التركية تنفي حدوث أي تغيير على إعفاء السوريين من تأشيرة الدخول .\nإلا أن مصادر دبلوماسية تركية أشارت في تصريح لترك برس إلى أنه تم تدارس قرار فرض تأشيرة دخول على السوريين القادمين إلى تركيا من خارج سوريا .\nوذكرت المصادر الدبلوماسية أنه يتوقع أن يصدر هذا القرار بتفاصيله عبر بيان للحكومة ولوزارة الخارجية , مضيفة أن الحكومة التركية ستجتمع في هذه الأيام لإقرار تعديلات بشأن أوضاع السوريين في تركيا .\nوكانت وزارة الخارجية السورية قد أعلنت إلغاء اتفاقية الإعفاء المتبادل بين سوريا وتركيا , ومنع دخول الأتراك إلى الأراضي السورية من دون تأشيرة , وذلك وفق ا لمبدأ المعاملة بالمثل بعد زعمها أن السلطات التركية ألغت العمل بقرار إعفاء السوريين من تأشيرة الدخول .\nإلا أن المتحدث باسم وزارة الخارجية التركية نفى رد الحكومة التركية بفرض تأشيرة دخول على السوريين وفق ا لمبدأ المعاملة بالمثل .\nوقد وقعت الحكومة التركية اتفاقية مع الاتحاد الأوروبي لمواجهة أزمة الهجرة غير الشرعية , ترتب عليها تقديم الاتحاد 3 مليارات مساعدة لتركيا , مقابل وقف تدفق اللاجئين إلى أوروبا وإعادة بعضهم إلى تركيا .\nإلا أن الحكومة التركية أعلنت أن الاتفاقية مع الاتحاد الأوروبي لا تشمل اللاجئين السوريين , مما يعني أن الدول الأوروبية لن تعيد اللاجئين السوريين إلى تركيا .\nهل أعجبك الموضوع ? شاركه مع أصدقائك !\nسنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "انظمة و قوانين ماليزيا | المملكة العربية السعودية - وزارة الخارجية قد تحاول الوصول إلى هذا الموقع من مستعرض آمن موجود على الخادم .\nيرجى تمكين البرامج النصية وإعادة تحميل هذه الصفحة .\nيبدو أن JavaScript غير م مكن على المستعرض .\nالرجاء تشغيل JavaScript والمحاولة مرة أخرى .\nإرشادات للمواطنين الراغبين بالسفر إلى ماليزيا عزيزي المواطن , عزيزتي المواطنة : نحن على ثقة من حرصكم الشديد على تمثيل الوطن في الخارج بالصورة المشرقة التي تليق بها كموطن للحرمين الشريفين , وقبلة للمسلين , ومهدا للحضارة الإسلامية والقيم العربية الأصيلة .\nوانطلاقا من تقدير وزارة الخارجية وتثمينها لهذا الدور , يسرها أن تكون دائما وممثليات خادم الحرمين الشريفين في الخارج عونا لكم .\nثانيا : عند الوصول الى الدولة التي تقصدها : تعبئة نماذج الدخول بكل دقة ومراعاة الدقة أيضا عند الإجابة على استفسارات مسئولي جوازات الدخول عن أي معلومات , والإجابة على قدر السؤال فقط . . احترام أنظمة وقوانين الدولة التي تقصدها . الإفصاح بدقه لموظف الجمارك عند الوصول عن كل ما يوجد بداخل الأمتعة وتذكر بان بعض الدول تحتم على القادم تسجيل ما لديه من مجوهرات ونقود وشيكات وغيرها من المتعلقات الشخصية إذا تجاوزت حد معين .\nاحرص على الحصول عند الصرف على إيصال بالمبالغ التي يتم تحويلها إلى عملة البلد لإبرازها عند المغادرة حتى لا تتعرض نقودك للمصادرة وكذلك عليك الاحتفاظ بإيصالات شراء المجوهرات والأشياء الثمينة . حافظ على جواز سفرك فهو وثيقة خاصة بك وكذلك تذاكر الطيران و المتعلقات الشخصية واحرص على حفظها في أماكن آمنه فعند وصولك لمقر إقامتك أطلب صندوق أمانات , وبادر بتسجيل جوازك لدى الممثلية السعودية .\nعند الرغبة في إعطاء توكيل لفرد أو مؤسسه أو محامي في الخارج ننصحك أن يكون التوكيل قاصرا على الموضوع ذي الصلة وأن لا يكون توكيلا عاما ويوضح به رقم القضية وموضوعها وان لا يعطى الوكيل حق توكيل الغير أو الدخول في تسوية والتصالح أو التنازل وإبراء الذمة دون الرجوع للموكل والحصول منه على موافقة خطية مسبقة ومصدقة رسميا من الجهات ذات الاختصاص حتى لا تقع ضحية الاستغلال .\nعدم رهن جواز السفر أو الهوية الوطنية لدى أي جهة من الجهات مهما كان الأمر .\nمراعاة اختلاف الثقافة وتجنب بعض التصرفات المألوفة بالنسبة للثقافة العربية والتي تكون غير مألوفة في الثقافات الأخرى , كتقبيل الأطفال الأجانب أو حضنهم أو الحديث معهم دون سابق معرفه بهم . عدم التعامل بقسوة مع أبنائك أو تقبيلهم على الشفاه في الأماكن العامة تجنبا لرفع قضايا ضدك بتهمة إساءة المعاملة وربما تعريض العائلة لفقدان حق حضانة الطفل .\nتجنب أي إطراء أو إبداء الإعجاب لمن لا تعرفهم إذ من الممكن أن يفسر هذا التصرف على أساس أنه تحرش جنسي وقد يعتبر جناية . تجنب محادثة الأطفال أومن هم بسن المراهقة على شبكة الدولية ( الإنترنيت ) . إن أي خلاف عائلي يصل إلى سلطات الأمن يعاقب المتسبب فيه بالحق العام حتى لو تنازل الطرف الأخر عن القضية لذا احرص على حصر الخلافات العائلية داخل إطار العائلة . من المهم الاستعانة بمحامي وأخذ المشورة القانونية عند الرغبة في إقامة مشروع تجاري أو استثماري . عند الرغبة في شراء عقار يجب على التأكد من الجهات المختصة من وجود سجل رسمي سليم وعدم وجود أي نزاع عليه أو موانع تعيق أو تمنع تسجيل العقار المراد شراؤه واطلاع محامي جيد على تلك الأوراق وعلى مسودة عقد البيع / الشراء والحصول منه على إفادة خطية بمناسبتها ويمكن الاستفادة من مرئيات السفارة ومحاميها . يجب على جميع الطلبة احترام جميع الأنظمة في الدول المضيفة وخاصة نظام الجامعة من الالتزام بالساعات المحددة للدراسة التي تفرضها واحترام النظام العام والآداب والثقافات والأديان الأخرى والخصوصية والعادات والتقاليد لكل مجتمع حيث أن مخالفة ذلك يعاقب عليها القانون .\nعزيزي المواطن عزيزتي المواطنة : إن سفارة بلدك عليها واجب خدمتك فعليك التواصل معها وفي حال حدوث أي مشكلة لك لا سمح الله لا تتردد بالاتصال بها وإبلاغها بالواقعة في حينه حتى تتمكن السفارة من القيام بواجبها تجاهك والتدخل للمساعدة في حل المشكلة إذ أن ذلك قد يؤدي إلى إنهائها في مهدها قبل تفاقمها وحصول أي تداعيات أخرى قد يترتب عليها دفع غرامات أو الإيقاف لا سمح الله .\nوختاما ندعو الله عز وجل أن يحفظكم في حلكم وترحالكم والتمتع بسفر سعيد وعود حميد وأن يسدد على دروب الخير خطانا .\nعنوان السفارة السعودية في كوالالمبور : ROYAL EMBASSY OF SAUDI ARABIA4th Floor , Wisma Chinese Chamber , , Jalan , Ampang No .\n25850450 Kuala Lumpur , Malaysia أرقام هواتف سفارة خادم الحرمين الشريفين لدى ماليزيا ( كوالالمبور ) Tel : 42579831 , 42579433 , 42579825Fax : 42578751 رئيس قسم شئون السعوديين ( 0123199845 ) نائب رئيس قسم شئون السعوديين ( 0133336340 ) مفتاح الخط الثابت 00603 مفتاح الجوال 006 إقرأ أيضا إعلانات مشاركات إلكتروني - ة خريطة الموقع خدمات الوزارة معلومات الصفحات الأكثر زيارة ت - ابع - ون - - ا تطبيقات الجوال جميع الحقوق محفوظة 1426 - 1438 ه - | 2005 - 2017 م وزارة خارجية المملكة العربية السعودية",
    "لكن الملاحظة الجديرة بالاهتمام أن السودان سمح بدخول السوريين إلى اراضيه دون تأشيرة\nويقول نزار \" لقد كان معي والدي ووالدتي وأختي وزوجها وأولادي \" . بين معسكرى الأزرق والزعتري ويمضي اللاجيء السوري نزار في حديثه قائلا : بعد أن رفضت السلطات الاردنية طلب نقلنا من معسكر الازرق إلى معسكر الزعتري أعادونا إلى سوريا مشيا على الأقدام لان الحدود كانت مفتوحة مع الاردن وتركت ثلاثة من أبنائي مع والدي ووالدتي بالأردن لان زوجتي كانت مريضة وبالتالي صعب علي حملهم , فمكثنا في سوريا فترة ( 6 ) أشهر وقد كان وضعنا خلالها سيئا جدا , ثم ذهبنا إلى تركيا بعد أن باعت زوجتي كل ما تملك من ذهب لشراء التذاكر ومكثنا في مخيم بتركيا شهرين ولم نستطع التأقلم مع الاجواء هناك نسبة للبرد القارص والجوع الكافر فتوجهنا من هناك إلى مصر ومنها قدمنا إلى السودان . وبعد وصولهم إلى العاصمة السودانية الخرطوم يقول نزار لقد تم استقبالنا بترحيب عال وتعاطف معنا الجميع منذ أن وصلنا مطار الخرطوم كان معنا مبلغ مالي قضينا ليلة بفندق كانت قيمته عالية ثم إستأجرنا شقة بقيمة ( 2700 ) جنيه .\nمعظم السوريين الذين يلجأون إلى السودان يقطنون في ولاية الخرطوم في المناطق ( جبرة , المجاهدين والكلاكلات ) .\n( . . . . . . ) لهذه الاسباب نستقبلهمويقول العميد جعفر أحمد خليفة , عضو اللجنة التطوعية التي ترعي اللاجئين السوريين بالبلاد ل - ( السوداني ) : إن استقبال السودان حكومة وشعبا لإخوتهم السوريين يجيء لعدة اسباب اهمها القواسم المشتركة التي تربط بين الشعبين ممثلة في الدين الاسلامي , العروبة , النخوة والكرم الذي اشتهر بها الشعب السوري وتلك صفات لا يعرفها إلا الذين عاشوا أو زاروا سوريا في ايام استقراراها , ومضى خليفة بقوله : إن دخول السوريين كان باجتهادات فردية وبطريقة غير منظمة وكل من يمتلك قيمة التذكرة يأتي إلى السودان واختيارهم للسودان نسبة لسمعته الطيبة عن أهله وهم اسر لديها محارم وحريصة على حمايتهم , ولا توجد لدينا إحصائيات دقيقة عن عدد الأسر الموجودة في السودان , ولكن قبل شهرين علمنا من الجالية السورية أن عدد المتأثرين بالحرب والموجودين في السودان في حدود ( 250 ) أسرة ولكن نتوقع أن يكون عددهم قد تضاعف كما أن الطائرة السورية التي وصلت قبل يومين كان على متنها ( 14 ) أسرة متأثرة . حذار من هؤلاء . . !\nزاوية أمنيةويقول خبير أمني - فض ل حجب اسمه - ل - ( السوداني ) : ليس من المعادلة ولا المنطق أن نقول كل اللاجئين السوريين م جرمون , لكن في ذات الوقت لا ولن يستطيع أحد أن يؤكد أن جميعهم من الانقياء الاطهار , ولذا لا بد من التعامل معهم بشيء من الحيطة والحذر واستدل بضبط الاجهزة الامنية قبل ايام نحو ( 210 . 400 ) حبة كبتاجون بحوزة مافيا دولية مكونة من ( 4 ) متهمين من جنسيات سورية ولبنانية , مؤكدا أن المتهمين قاموا بتهريب تلك الكميات داخل اجهزة كهربائية عبر مطار الخرطوم وعقب استلامها احيلت لشقة يقيم فيها المتهمون وهنالك تمت مداهمة الشقة وضبط الجناة حيث تبين انهم كانوا بصدد اعادة تصديرها للمملكة العربية السعودية بغرض ترويجها هنالك وتم تدوين بلاغات فى مواجهتهم بقسم الرياض تحت المادة 15 / أ من قانون المخدرات والمؤثرات العقلية .\nوكذلك لا ننسى أن المتهم الرئيسى في قضية حاويات المخدرات التي ضبطت بميناء بورتسودان مؤخرا يدعى ( أبو صطيف مصطفى ) وهو سوري الجنسية وهو الذى خطط لارسال الحاوية للسودان .\nوأيضا فى جبل اولياء جنوبى الخرطوم تمكنت السلطات الامنية من ضبط مصنع لتصنيع حبوب الكبتاجون يديره متهم سورى الجنسية وآخر فلسطينى ومتهم بلغاري وينتج المصنع المذكور نحو ( 5 . 000 ) قرص فى الساعة حيث تنوى تلك العصابة تصديرها إلى الدول الافريقية والى المملكة العربية السعودية ودول الخليج الاخرى .\nكما انه قبل ايام أصدرت محكمة جنايات الكلاكلة حكما بالسجن ( 20 ) عاما في مواجهة سوري الجنسية ضبطت بحوزته ( 50 ) حبة كبتاجون اثناء قيامه بترويجها وفرضت المحكمة غرامة مالية على المدان قدرها ( 20 ) ألف جنيه , وأمرت المحكمة بإبادة الحبوب المعروضات .\nوطبقا للتحريات فإن المتهم يقوم بترويج الحبوب المخدرة بواسطة عربة بمناطق الشجرة وجبرة .\nواختتم الحبير الامني حديثه بالقول : لكل هذه الاسباب يجب التعامل مع ( ملف ) اللاجئين السوريين , على الصعيدين الرسمي والشعبي بشيء من الحس الامني بعيدا عن العواطف , فبينما هنالك أ سر منكوبة تستحق منا الرعاية والسند ; هنالك ايضا مجرمون ومحتالون يمكن أن يفعلوا الافاعيل تحت ( ستارة ) هؤلاء اللاجئين السوريين .\nالمغتربون وأرونيك ( 15 ) الإلكتروني . . ( الر بكة ) سيدة الموقف !\n! حكاية مغترب تبق ى لسفره سويعات فعاكسته الإجراءات بسبب الإيصال الإلكتروني ! مغترب بالأمارات : الشركات التي نعمل بها هناك لا تقبل منا مثل هذه الأعذار . . مصدر بالمغتربين : بسبب أورنيك ( 15 ) الإلكتروني حدثت مشادات ومشاجرات بين الموظفين والجمهور خبير اقتصادي : الفاقد الإيرادي لن يكون كبيرا جراء تطبيق نظام التحصيل الإليكترونيالخرطوم : شيراز سيف الدينإذا كان لكل قرار ( ضحايا ) ; فأول ( ضحايا ) قرار وزير المالية الخاص بإلغاء أورنيك ( 15 ) الورقي والاستعاضة عنه بآخر إلكتروني , ه م المغتربون , وزيارة واحدة لجهاز تنظيم شؤون السودانيين بالخارج ( المغتربين ) ; تؤكد ما ذهبنا إليه . . ( السوداني ) قضت يوم أمس ( الأحد ) بتلكم الدار فكان الزحام سيد الموقف في جميع الصالات ; حيث يقف المواطنون في صفوف طويلة جدا لتكملة إجراءات لا تنتهي إلا ب - ( دفع الفلوس ) واستلام الإيصال , وهنا تكمن العلة كلها , فالمواطنون رضوا بأن يدفعوا لكن ( النظام الجديد ) كان لهم بالمرصاد , وكأن شاعرنا إدريس جم اع كان يقصدهم حين أنشد قائلا : ( أنا لو رضيت بالهم . . ما برضى بى هم ي . . ) موقف صعب جدا . . !\n! وأنا أدلف إلى مكاتب جهاز تنظيم شؤون السودانيين بالخارج ( المغتربين ) ; شد ني منظر رجل كبير في السن يرتدي جلابية وعمامة , يضع يديه على رأسه وكأنه يحمل هموم الدنيا كلها على عاتقه , نظرت إليه فإذا به يحمل تذكرة سفر بتاريخ اليوم - أمس الأحد - موعد حضوره للمطار السابعه مساء فكان يبحث عن حل لمشكلته أو بالأحرى مشكلة أورنيك ( 15 ) الإلكتروني ولكن من أين"
  ],
  "url": [
    "https://www.annahar.com/article/202611-%D8%A5%D8%AC%D8%B1%D8%A7%D8%A1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D8%AE%D9%88%D9%84-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D8%A7%D9%84%D9%89-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%81%D9%84%D9%8A%D8%B9%D8%B0%D8%B1%D9%86%D8%A7-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9%D9%86%D8%AD%D9%86-%D9%85%D8%B6%D8%B7%D8%B1%D9%88%D9%86",
    "https://www.turkpress.co/node/16905",
    "http://embassies.mofa.gov.sa/sites/malaysia/AR/AboutHostingCountry/RulesAndRegulations/Pages/default.aspx",
    "http://www.alsudani.net/features/%D8%AA%D8%AD%D9%82%D9%8A%D9%82"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "disagree"
  ],
  "rationale": [
    "",
    "",
    "",
    "[0]"
  ]
}