{
  "id": "V-250",
  "claim": "قتل 8 أشخاص إثر انفجار سيارة مفخخة ثانية في قرية سوسيان الواقعة شمال مدينة الباب بريف حلب الشرقي وذلك عقب ساعات قليلة من انفجار سيارة يقودها انتحاري في البلدة تسببت بمقتل وجرح العشرات",
  "fact": "false",
  "article": [
    "قتلى وجرحى في تفجير سيارة مفخخة بمحافظة إدلب السورية | Euronews عاجل 21 / 01 / 2018 عاجل قتلى وجرحى في تفجير سيارة مفخخة بمحافظة إدلب السورية Adel Dellal 25 / 06 / 2017 قتلى وجرحى في تفجير سيارة مفخخة بمحافظة إدلب السورية الموت يتغلب على فرحة العيد في إدلب رائحة الموت تطغى على احتفالات السوريين في مدينة إدلب شمال البلاد حيث تحول عيد الفطر إلى مأتم على خلفية انفجار سيارة ملغومة تسببت في مقتل خمسة عشر شخصا على الأقل وإصابة أكثر من خمسين آخرين .\nالهجوم وقع في سوق في بلدة الدانا في شمال محافظة إدلب بالقرب من الحدود مع تركيا .\nومنذ بداية العام الجاري تشهد المحافظة الواقعة لسيطرة مقاتلي المعارضة معارك بين مختلف الفصائل المسلحة , كما يتهم مقاتلون في المعارضة ما يسمى بتنظيم الدولة الإسلامية بتنفيذ هجمات في المنطقة .\nوتشهد محافظة إدلب استقرار عدد كبير من مقاتلي المعارضة مع أقاربهم وكثير من المدنيين على أراضيها وفقا لاتفاقات باستسلام جيوب كانت خاضعة لسيطرة المعارضة في مناطق أخرى من الأراضي السورية .\nانفجار السيارة المفخخة في تسبب بمقتل 10 وإصابة 16 آخرين - ابن قاسيون ( @ ibnqasuoon ) وأبدت الأمم المتحدة ووكالات إغاثة قلقها من الأوضاع الإنسانية في إدلب التي يعيش فيها عدد كبير من الناس في ظروف متردية ويواجهون قصفا جويا .\nوتسببت الحرب الأهلية التي تشهدها سوريا منذ أكثر من ست سنوات في مقتل مئات الآلاف من الأشخاص ودفعت الملايين للنزوح والهجرة ما تسبب في أزمة لاجئين عالمية .\nمقتل وإصابة أكثر من 40 شخص ا في انفجار بريف إدلب قرب الحدود السورية مع تركيا - صبحي القاضي ( @ AlkadeySubhi ) فوضى أمنية في إدلب ومحيطها يشهد محيط مدينة ادلب , التي تعتبر أبرز معاقل الفصائل المسلحة كهيئة تحرير الشام وحركة أحرار الشام حالة من الفوضى فوضى أمنية كبيرة حيث ونظرا للتنافس الذي تشهده المحافظة بين مختلف الأطراف المسلحة تحدث عدة عمليات انتقامية واعتداءات يكون أغلب ضحاياها من المدنيين .\nمقتل واصابة والدته إثر إطلاق النار عليهم من قبل مجهول بالقرب من مسجد \" \" في مدينة في معقل - Mortada Issa ( @ mortada-issa ) وقد شهدت الساعات الأخيرة عدة تفجيرات أسفرت عن وقوع قتلى وجرحى حيث قضى خمسة عشر شخصا على الأقل وأصيب العشرات في انفجار سيارة في مطعم للوجبات السريعة وسط بلدة الدانا في ريف ادلب , وكانت سيارة ثانية مفخخة انفجرت في وقت سابق قرب مخفر بلدة الدانا ما أسفر عن مقتل وإصابة عدد من الأشخاص , وسبق ذلك انفجار عبوة ناسفة في سوق البلدة .\nفلتان أمني يأكل محافظة إدلب وعشرات الجثث ملقاة بالطرقات : الهدف هو إثارة البلبلة بين الفصائل في المناطق المحررة - بسام الخوري ( @ bassamgermany ) كما انفجرت عبوة ناسفة داخل حاوية قمامة قرب مهرجان التسوق في حي الضبيط غربي مدينة ادلب يوم السبت فيما انفجرت دراجة نارية مفخخة في بلدة ارمناز في ريف ادلب الشمالي من دون وقوع إصابات .\nوانفجر لغم أرضي على الطريق الرئيسي في بلدة كفرومة \" غرب مدينة معرة النعمان في ريف ادلب الجنوبي , كما انفجرت عبوة ناسفة في بلدة تل عادة في ريف ادلب الشمالي من دون وقوع اصابات .\nوترددت أنباء عن إلقاء القبض على شخص حاول تفجير نفسه في سوق معرة مصرين بريف ادلب الشمالي .\nالمزيد عن مواضيع إضافية اختيار المحرر ابحث مفاتيح اليوم Copyright euronews 2018 21 / 01 / 2018 العربية باستخدامك موقعنا , انت توافق على خصوصية الاستخدام لتحسين أداء التطبيق وتحسين كيفية استخدامك , للمزيد عن شروط تحسين التطبيق",
    "2002 / 11 / 5 الساعة 03 : 00 ( مكة المكرمة ) 1423 / 9 / 1 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2002 / 11 / 5 الساعة 03 : 00 ( مكة المكرمة ) 1423 / 9 / 1 ه - قائمة بالعمليات الفدائية الفلسطينية 5 / 11 / 2002 حجم الخط حافلة إسرائيلية مدمرة في القدس الغربية فيما يلي أبرز العمليات الفدائية الفلسطينية التي استهدفت إسرائيليين منذ 6 إبريل / نيسان 1994 حتى 22 فبراير / شباط 2004 .\nوقد بلغ عدد العمليات حتى الآن حوالي 132 بحصيلة 688 قتيل إسرائيلي وجرح أكثر من 4917 آخرين حسب القائمة المدرجة .\nمحمد خليل الزعول - 22 فبراير / شباط : قتل ثمانية أشخاص وأصيب 62 آخرين جروح 20 منهم خطيرة عندما فجر فلسطيني نفسه في حافلة بالقدس الغربية .\nوقد تبنت كتائب شهداء الأقصى التابعة لحركة فتح العملية وقالت إن منفذها هو أحد كوادرها ويدعى محمد خليل الزعول .\nعلى منير يوسف جهارا - 29 يناير / كانون الثاني : نفذ فدائي فلسطيني يدعى علي منير يوسف جهارا من كتائب شهداء الأقصى التابعة لحركة فتح عملية فدائية جريئة في قلب القدس عندما فجر نفسه في حافلة للركاب مما أسفر عن مقتل 10 إسرائيليين وجرح حوالي 50 آخرين منهم 12 في حالة خطيرة .\n14 يناير / كانون الثاني : قتل أربعة إسرائيليين وجرح 10 على الأقل في عملية فدائية نفذتها فتاة فلسطينية عند معبر إيريز , المعبر الرئيسي بين قطاع غزة والأراضي الإسرائيلية .\nوأعلنت كتائب عز الدين القسام الجناح العسكري لحركة حماس وكتائب شهداء الأقصى التابعة لحركة فتح في بيان مشترك أنهما نفذتا بشكل مشترك العملية الفدائية .\nوجاء في البيان أن منفذة العملية الفدائية تدعى ريم صالح الريشي تبلغ من العمر 21 عاما وهي من سكان غزة .\nالشهيد سائد حنني - 25 ديسمبر / كانون الأول : أعلنت كتائب الشهيد أبو علي مصطفى الجناح العسكري للجبهة الشعبية لتحرير فلسطين مسؤوليتها عن العملية الفدائية التي وقعت مساء اليوم في محطة للحافلات على مفترق طرق قرب بلدة بتاح تكفا شمال شرق تل أبيب مما أسفر عن سقوط أربعة قتلى وحوالي خمسة عشر جريحا إسرائيليا واستشهاد منفذ العملية المدعو سائد حنني من بلدة بيت فوريك شرقي نابلس .\n24 أكتوبر / تشرين الأول : لقي ثلاثة إسرائيليين مصرعهم وأصيب آخران في هجوم نفذه فدائي فلسطيني تمكن من اقتحام مستوطنة نتساريم بقطاع غزة .\nالشهيدة هنادي تيسير جرادات منفذة عملية مطعم حيفا - 4 أكتوبر / تشرين الأول : نفذت فدائية فلسطينية تدعى هنادي تيسير جرادات ( 29 عاما ) من حركة الجهاد الإسلامي عملية فدائية جريئة داخل مطعم في مدينة حيفا أسفرت عن مصرع 19 إسرائيليا وجرح حوالي 50 أخرين , أربعة منهم في حالة خطرة .\n9 سبتمبر / أيلول : نفذ فدائي فلسطيني عملية استشهادية في محطة للحافلات بتل أبيب أسفرت عن مصرع 7 إسرائيليين وجرح 30 آخرين , منهم 15 في حالة خطيرة .\nوأعقب ذلك بحوالي 4 ساعات عملية أخرى في مقهى بالقدس الغربية أسفرت عن مقتل 8 وجرح 50 آخرين .\n19 أغسطس / آب : أعلنت حركتا الجهاد الإسلامي وحماس مسؤوليتيهما عن العملية الفدائية التي وقعت في حافلة ركاب في القدس الغربية وأسفرت عن مقتل 20 إسرائيليا وجرح نحو 120 آخرين .\nومن الجدير بالذكر أن منفذ العملية ينتمي إلى حركة حماس ويدعي رائد عبد الحميد مسك ( 29 عاما ) .\n8 يوليو / تموز : تبنت حركة الجهاد الإسلامي الانفجار الذي وقع داخل منزل في بلدة كفار يعبتس بمنطقة نتانيا وأسفر عن مصرع شخصين وإصابة ثلاثة آخرين .\nوقالت في بيان أصدرته إن منفذ العملية هو أحمد خيري فتحي يحيى ( 22 عاما ) من قرية كفر راعي قضاء جنين بالضفة الغربية .\n19 مايو / أيار : نفذت هبة سعيد دراغمة من سرايا القدس , الجناح العسكري لحركة الجهاد الإسلامي , عملية فدائية عند مدخل سوق تجاري بمدينة العفولة في شمال إسرائيل .\nوأسفرت العملية عن مقتل ثلاثة إسرائيليين وإصابة أكثر من 30 آخرين , منهم خمسة في حالة خطرة .\nكما فجر ناشط من حركة حماس ( شادي النباهين ) نفسه بشحنة ناسفة عندما كان يقود دراجة هوائية بالقرب من دورية عسكرية إسرائيلية شرقي مدينة دير البلح وسط القطاع , أسفرت عن جرح ثلاثة جنود إسرائيليين واستشهاده .\n18 مايو / أيار : فجر فدائي فلسطيني نفسه داخل حافلة للركاب مع بدء ساعة الازدحام في القدس الشرقية داخل إسرائيل أسفرت عن مقتل 7 إسرائيليين وجرح نحو 21 آخرين .\nوبعد دقائق قليلة نفذ فدائي آخر عملية ثانية وقعت عند مفترق طرق شمال القدس أسفرت عن استشهاد منفذ العملية دون وقوع خسائر في الجانب الإسرائيلي .\n17 مايو / أيار : قتل مستوطن إسرائيلي وأصيبت مستوطنة أخرى بجروح خطيرة في عملية فدائية قرب موقع لقوات الاحتلال الإسرائيلي في مدينة الخليل بالضفة الغربية .\nوقالت مصادر عسكرية إسرائيلية إن منفذ العملية تنكر بزي رجال الدين اليهود وفجر نفسه في الحي الإستيطاني بالمدينة .\n6 مايو / أيار : تبنت كتائب شهداء الأقصى التابعة لحركة فتح عملية فدائية وقعت على حاجز عسكري إسرائيلي شرقي مدينة رام الله .\nوقد ق تل في العملية مستوطن إسرائيلي , وأصيبت مستوطنة أخرى وجندي .\n29 أبريل / نيسان : فجر فدائي فلسطيني نفسه عند مدخل حانة في تل أبيب بالقرب من السفارة الأمريكية مما أسفر عن مقتل 5 إسرائيليين وجرح 35 أخرين منهم 7 في حالة خطيرة .\nوقد تبنت كتائب القسام وتنظيم فتح المسؤولية المشتركة عن العملية .\n24 أبريل / نيسان : فجر فدائي فلسطيني نفسه عند مدخل محطة قطارات إسرائيلية في كفار سابا أسفرت عن مقتل حارس أمن وجرح عشرة آخرين منهم أربعة بحالة خطيرة .\n15 أبريل / نيسان : أعلنت كتائب عز الدين القسام الجناح العسكري لحركة المقاومة الإسلامية حماس اليوم الثلاثاء مسؤوليتها عن مقتل إسرائيليين اثنين وجرح ثلاثة آخرين في اشتباك مسلح وقع في معبر المنطار ( كارني ) شرقي مدينة غزة أدى إلى استشهاد منفذ العملية .\n30 مارس / آذار : فجر فدائي فلسطيني نفسه قرب مقهى بوسط مدينة نتانيا الساحلية شمال تل أبيب مما أسفر عن جرح 30 إسرائيليا بينهم ستة في حالة خطيرة .\nوقد أعلنت سرايا القدس الجناح العسكري لحركة الجهاد الإسلامي مسؤوليتها عن العملية التي نفذها رامي جميل غانم , 20 عاما , وهو طالب في السنة الأولى بجامعة القدس في طولكرم شمالي الضفة الغربية .\n5 مارس / آذار : أسفرت عملية فدائية استهدفت حافلة ركاب إسرائيلية في حي الكرمل شمالي حيفا عن مقتل 15 إسرائيليا وجرح أكثر من 30 آخرين .\n15 فبراير / شباط : أعلنت حركة المقاومة الإسلامية حماس مسؤوليتها عن تفجير دبابة إسرائيلية من طراز ميركافا , بالقرب من مستوطنة يهودية في شمال قطاع غزة , مما أسفر عن مقتل أربعة إسرائيليين كانوا بداخلها .\n23 يناير / كانون الثاني : قتل ثلاثة إسرائيليين في كمين نصبته لهم حركة المقاومة الإسلامية حماس خارج مستوطنة بيت هاغاي على مسافة خمسة كيلومترات جنوبي الخليل في الضفة الغربية ولاذ منفذوا العملية بالفرار .\n5 يناير / كانون الثاني : أسفرت عملية فدائية مزدوجة نفذت في وسط تل أبيب عن مصرع 23 إسرائيليا وجرح أكثر من 100 آخرين .\nهذا وقد تبنى أبو قصي أحد قادة كتائب شهداء الأقصى التابعة لحركة فتح مسؤولية الكتائب عن العملية التي نفذها براق عبد الرحمن خلفه وسامر عماد النوري من مدينة نابلس بالضفة الغربية .\nوأضاف البيان أن الفدائي الأول فجر نفسه في محطة الحافلات القديمة بشارع روشينا المكتظ ومن ثم تبعه الثاني في الشارع المقابل بفارق دقائق معدودة .\n28 نوفمبر / تشرين الثاني : قتل خمسة إسرائيليين وجرح ثلاثون آخرين , في هجوم فلسطيني مسلح على منطقة قرب مركز اقتراع لحزب الليكود اليميني ومحطة رئيسية للحافلات بمدينة بيسان شمالي إسرائيل قبل أن يستشهد اثنان من منفذي العملية الثلاثة .\nوأعلنت كتائب شهداء الأقصى التابعة لحركة فتح مسؤوليتها عن الهجوم وقالت إن مسلحيها نفذوا الهجوم انتقاما لقتل اثنين من قادة المقاومة الفلسطينية قبل يومين .\n21 نوفمبر / تشرين الثاني : فجر فدائي فلسطيني نفسه داخل حافلة ركاب إسرائيلية قرب ضاحية كريات مناحيم في القدس الغربية مما أسفر عن مقتل عشرة إسرائيليين وجرح ما يزيد على 40 آخرين 7 منهم في حالة خطيرة .\n16 نوفمبر / تشرين الثاني : أعلنت سرايا القدس الجناح العسكري لحركة الجهاد الإسلامي مسؤوليتها عن العملية الاستشهادية التي نفذها ثلاثة فلسطينيين وأسفرت عن مقتل 12 إسرائيليا وإصابة 15 آخرين بجروح في كمين نصب لهم قرب مستوطنة كريات أربع في مدينة الخليل جنوبي الضفة الغربية .\nويذكر أن من بين القتلى الإسرائيليين الحاكم العسكري للمنطقة وهو برتبة عميد .\n11 نوفمبر / تشرين الثاني : لقي خمسة إسرائيليين مصرعهم عندما اقتحم فدائي فلسطيني كيبوتز ميتزر داخل الخط الأخضر شمالي مدينة طولكرم .\nوقد قتل الإسرائيليون الخمسة في موقعين مختلفين من الكيبوتز مما يرجح قيام أكثر من فدائي واحد بعملية الاقتحام .\n4 نوفمبر / تشرين الثاني : أعلنت سرايا القدس الجناح العسكري لحركة الجهاد الإسلامي في فلسطين مسؤوليتها عن العملية الفدائية التي نفذها فدائي فلسطيني في كفار سابا شمال شرق تل أبيب وأسفرت عن مصرع إسرائيليين وإصابة 30 آخرين بجروح إضافة إلى استشهاد منفذ العملية .\n27 أكتوبر / تشرين الأول : لقي ثلاثة أشخاص مصرعهم وأصيب نحو 30 بجروح في عملية فدائية نفذها فلسطيني بالقرب من محطة وقود عند مدخل مستوطنة أرييل بين نابلس ورام الله شمالي الضفة الغربية .\n21 أكتوبر / تشرين الأول : أدى هجوم شنه فدائي فلسطيني بسيارة مفخخة على حافلة إسرائيلية إلى مقتل 14 إسرائيليا وإصابة أكثر من 50 آخرين بجروح بالغة , وقالت مصادر أمنية إن الانفجار وقع بينما كانت الحافلة متجهة من مدينة العافولة إلى الخضيرة شمال إسرائيل .\nوقد أعلنت سرايا القدس الجناح العسكري لحركة الجهاد الإسلامي مسؤوليتها عن العملية .\n19 سبتمبر / أيلول : أعلنت كتائب عز الدين القسام الجناح العسكري لحركة المقاومة الإسلامية حماس مسؤوليتها عن العملية التي فجر فيها فدائي فلسطيني نفسه داخل حافلة إسرائيلية في تل أبيب مما أسفر عن مقتل 5 إسرائيليين وجرح 66 آخرين .\n18 سبتمبر / أيلول : أعلنت حركة الجهاد الإسلامي الفلسطينية مسؤوليتها عن العملية الفدائية التي ن فذت اليوم الأربعاء في أم الفحم داخل الخط الأخضر .\nوكان فلسطيني قد فجر نفسه في موقف للحافلات شمال إسرائيل مما أسفر عن مقتل إسرائيلي وإصابة ثلاثة آخرين بجروح .\n5 أغسطس / آب : أعلن الجيش الإسرائيلي أن زوجين إسرائيليين قتلا بالرصاص وأصيب راكبان آخران عندما نصب كمين لسيارتهما في الضفة الغربية .\n4 أغسطس / آب : فجر فدائي فلسطيني نفسه داخل حافلة إسرائيلية مزدحمة في منطقة تقع على الطريق بين مدينتي عكا وصفد في الجليل الأعلى بالقرب من الحدود اللبنانية مما أسفر عن مقتل 10 إسرائيليين وجرح 40 آخرين .\nوقد تبنت كتائب عز الدين القسام العملية .\nوقد استشد فدائي آخر برصاص الاحتلال عندما فتح النار على سيارتين إسرائيليتين إحداهما لحرس الحدود الإسرائيلي في القدس الشرقية مما أدى إلى مقتل 3 إسرائيليين وجرح نحو 14 آخرين , وبذلك تكون حصيلة الهجومين لهذا اليوم 13 قتيلا وحوالي 54 مصابا .\n31 يوليو / تموز : أعلنت الشرطة الإسرائيلية أن سبعة إسرائيليين على الأقل لقوا مصرعهم , وأصيب عشرات آخرون بجروح وصفت جراح بعضهم بأنها خطيرة عندما فجر رجال المقاومة الفلسطينية قنبلة في مطعم داخل الجامعة العبرية بالقدس .\nوقد أعلنت كتائب القسام الجناح العسكري لحركة حماس مسؤوليتها عن الهجوم .\n30 يوليو / تموز : أصيب 4 إسرائيليين بجروح في عملية فدائية في إحدى المناطق التجارية بالقدس عندما فجر فدائي فلسطيني نفسه في أحد المطاعم قرب منطقة المسكوبية بالقدس الغربية .\nوتأتي عملية القدس الجديدة بعد ساعات من مقتل مستوطنين إسرائيليين برصاص فلسطينيين جنوب نابلس بالضفة الغربية .\nوأعلنت كتائب شهداء الأقصى التابعة لحركة فتح مسؤوليتها عن هذه العملية .\n16 يوليو / تموز : تبنت حركة الجهاد الإسلامي العملية التي نفذها فدائيان فلسطينيان في حافلة إسرائيلية بالقرب من مستوطنة عمانويل جنوبي تل أبيب وأسفرت عن مقتل 7 إسرائيليين وجرح 30 آخرين .\n10 يوليو / تموز : قتل جندي إسرائيلي متأثرا بجروح خطيرة أصيب بها فجر اليوم في هجوم شنه مقاومون فلسطينيون على دورية إسرائيلية جنوب قطاع غزة .\n20 يونيو / حزيران : قتل 4 إسرائيليين على الأقل وجرح آخرون في هجوم شنه مسلح فلسطيني على مستوطنة يهودية في شمال الضفة الغربية .\nوأعلنت الجبهة الشعبية لتحرير فلسطين مسؤوليتها عن العملية .\n19 يونيو / حزيران : فجر فدائي فلسطيني من كتائب شهداء الأقصى نفسه قرب محطة للحافلات في مستوطنة التلة الفرنسية , شمالي مدينة القدس المحتلة , مما أسفر عن مقتل 7 إسرائيليين وجرح 40 آخرين .\nوفي مدينة قلقيلية شمالي الضفة قتل جندي إسرائيلي وأصيب 7 آخرون بجروح مختلفة في اشتباك مسلح بين جنود الاحتلال ورجال المقاومة الفلسطينية .\n18 يونيو / حزيران : تبنت حركة المقاومة الإسلامية حماس عملية استهدفت حافلة إسرائيلية جنوب القدس المحتلة أسفرت عن مقتل 18 إسرائيليا وجرح 50 آخرين .\n11 يونيو / حزيران : فجر فدائي فلسطيني نفسه في مطعم بالمنطقة التجارية بمدينة هرتسيليا الساحلية القريبة من تل أبيب , تسببت في سقوط 15 إصابة في صفوف الإسرائيليين .\n9 يونيو / حزيران : استشهد فلسطيني وأصيب 4 جنود إسرائيليين بجروح , إصابة اثنين منهم خطرة , إثر هجوم شنه مسلحون فلسطينيون على موقع عسكري قريب من مستوطنة يتزهار اليهودية جنوبي نابلس في شمال الضفة الغربية .\n8 يونيو / حزيران : نفذ فلسطينيان عملية فدائية أدت إلى مقتل 3 إسرائيليين وجرح 5 آخرين في مستوطنة كارمي تسور الواقعة قرب الخليل استشهد أحدهما خلال الهجوم الذي أعلنت كتائب عز الدين القسام الجناح العسكري لحركة حماس مسؤولتيها عنه .\n5 يونيو / حزيران : تبنت سرايا القدس التابعة لحركة الجهاد الإسلامي عملية تفجير حافلة إسرائيلية بواسطة سيارة مفخخة ولقي فيها 18 إسرائيليا مصرعهم وأصيب قرابة 50 بجراح عند مفترق طرق مجدو إلى الجنوب من حيفا .\n28 مايو / أيار : استشهد فلسطيني بعد أن قتل 3 إسرائيليين وأصاب اثنين آخرين بجروح في عملية فدائية في مستوطنة إيتامار بالقرب من نابلس شمال الضفة الغربية .\nوفي وقت سابق من نفس اليوم قتل مستوطن إسرائيلي وأصيب شقيقه في كمين لمسلحين فلسطينيين بالقرب من مستوطنة عوفرا اليهودية شمالي رام الله .\nوقد أعلنت كتائب شهداء الأقصى مسؤوليتها عن العمليتين .\n27 مايو / أيار : استشهد شاب فلسطيني من كتائب شهداء الأقصى في عملية فدائية قرب تل أبيب أسفرت عن مقتل إسرائيليين وجرح 27 آخرين أربعة منهم في حالة خطرة .\n23 مايو / أيار : مصرع إسرائيليين وجرح أكثر من 30 آخرين في عملية فدائية نفذتها كتائب شهداء الأقصى استهدفت منطقة تجارية في ريشون لتسيون جنوب تل أبيب , واستشهاد منفذ العملية .\n19 مايو / أيار : جرح 4 جنود إسرائيليين في كمين نصبه مسلحون فلسطينيون قرب معبر كارني شرقي قطاع غزة .\nوأعلنت كتائب المقاومة الوطنية الفلسطينية الجناح العسكري للجبهة الديمقراطية لتحرير فلسطين مسؤوليتها عن العملية .\n18 مايو / أيار : طعن فلسطيني مسلح مستوطنا بسكين في عنقه مما أدى إلى جرحه جرحا بليغا .\nوقتل أحد الحراس المدنيين الفلسطيني بإطلاق النار عليه .\n8 مايو / أيار : أدى انفجار عنيف نفذه فدائي فلسطيني من كتائب عز الدين القسام التابعة لحركة حماس الإسلامية في أحد نوادي القمار في ريشون ليتزيون جنوبي تل أبيب إلى مقتل 16 إسرائيليا وجرح 54 آخرين وصفت حالة 12 منهم بأنها خطيرة .\n12 إبريل / نيسان : فجرت فدائية فلسطينية نفسها داخل موقف مركزي للحافلات وسط مدينة القدس على مقربة من أكبر سوق تجاري في المدينة مما أدى إلى مقتل 6 إسرائيليين وجرح حوالي 90 آخرين .\nوقد أعلنت كتائب شهداء الأقصى مسؤوليتها عن العملية .\n10 إبريل / نيسان : تبنت كتائب عز الدين القسام الجناح العسكري لحركة المقاومة الإسلامية ( حماس ) مسؤوليتها عن انفجار حافلة في مدينة حيفا شمالي إسرائيل صباح اليوم أسفر عن مقتل 10 إسرائيليين على الأقل وإصابة 20 آخرين بجروح معظمهم من الجنود .\n9 إبريل / نيسان : نصب رجال المقاومة المحاصرون في مخيم جنين كمينا للقوات الإسرائيلية أسفر عن مقتل 13 إسرائيليا وقتل اثنان آخران في اشتباكات في نابلس وبذلك تصبح حصيلة القتلى الإسرائيليين 15 خلال القتال الدائر في جنين ونابلس .\nشادي طوباسي - 31 مارس / آذار : فجر فدائي فلسطيني نفسه بالقرب من مطعم ومركز تجاري في مدينة حيفا أدى إلى مقتل 16 إسرائيليا وجرح 45 آخرين .\nوقد أعلنت كتائب عز الدين القسام مسؤوليتها وقالت إن منفذ العملية يدعى شادي زكريا طوباسي 23 عاما من جنين .\n29 مارس / آذار : أدى انفجار كبير في أحد المراكز التجارية في القدس الغربية إلى مقتل 3 إسرائيليين وجرح 20 آخرين , وقد أعلنت كتائب الأقصى مسؤوليتها عن العملية وقالت إن منفذتها هي آيات محمد الأخرس 16 عاما من مخيم الدهيشة قرب بيت لحم .\nعبد الباسط عودة - 27 مارس / آذار : فجر فدائي فلسطيني نفسه في فندق إسرائيلي بمدينة نتانيا شمال إسرائيل مما أسفر عن قتل 19 إسرائيليا وجرح أكثر من 120 آخرين .\nوأعلنت كتائب عز الدين القسام الجناح العسكري لحركة المقاومة الإسلامية ( حماس ) مسؤوليتها عن العملية وقالت إن منفذها يدعى عبد الباسط عودة الذي كان يتخفى بزي يهودي وكانت طائرات الأباتشي الإسرائيلية تبحث عنه بهدف قتله بعد أن وصفته صحف عبرية بأنه مشروع تفجير .\n20 مارس / آذار : أعلنت حركة الجهاد الإسلامي مسؤوليتها عن تفجير حافلة للركاب قرب مدينة أم الفحم داخل الخط الأخضر صباح اليوم الأربعاء وأدت إلى مقتل 7 إسرائيليين بينهم 4 جنود فضلا عن إصابة 30 آخرين بجروح .\nمن ناحيتها تبنت سرايا القدس , الجناح العسكري للجهاد الإسلامي , العملية .\nوقالت في بيان لها إن منفذ العملية هو الشهيد رأفت سليم أبو دياك ( 20 عاما ) من مدينة جنين شمالي الضفة الغربية .\n19 مارس / آذار : استشهد فدائيان فلسطينيان بعد قتل جندي إسرائيلي وأصابة 3 آخرين أثناء اقتحام معسكر تياسير الإسرائيلي قرب بلدة طوباس القريبة شمال الضفة الغربية .\nوقد تبنت كتائب الشهيد عز الدين القسام التابعة لحركة حماس العملية التي نفذها الشهيدين أحمد على عتيق من بلدة برقين والشهيد صالح محمد كميل من بلدة قباطية . - 17 مارس / آذار : قتلت إسرائيلية وأصيب 16 آخرون بجروح جراح اثنين منهم خطيرة عندما فتح فلسطيني النار على حشد بالقرب من محطة وقود في بلدة كفار سابا المجاورة لتل أبيب , وقد استشهد منفذ الهجوم برصاص الشرطة الإسرائيلية .\nوأعلنت سرايا القدس الجناح العسكري لحركة الجهاد في بيان لها أن منفذ العملية من عناصرها إلا أنها لم تذكر اسمه لاعتبارات أمنية .\n17 مارس / آذار : فجر فلسطيني نفسه فجر اليوم في الحي الاستيطاني اليهودي المعروف باسم \" التلة الفرنسية \" في القدس الشرقية وأصاب 22 إسرائيليا بجروح متفاوتة .\nوقد أعلنت حركة الجهاد الإسلامي في فلسطين مسؤوليتها عن الهجوم .\n14 مارس / آذار : قتل 3 إسرائيليين وأصيب اثنان صباح اليوم في انفجار عبوة لدى مرور قافلة قرب مستوطنة نتساريم جنوبي قطاع غزة .",
    "العام الأكثر دموية خلال عقد من الزمن 0 عن مشروعنا يعتبر عام 2013 في العراق الأكثر دموية منذ عام 2008 , وقد تكون حصيلة القتلى التي مازالت في ارتفاع مستمر , نذيرا لما يمكن أن يحدث في المستقبل .\nوكانت مستويات العنف قد انخفضت في العراق بعد انتهاء الحرب الأهلية عامي 2006 و 2007 , وذلك بفضل استراتيجية \" الموجة \" التي تبنتها القوات الأمريكية ( عندما أمر الرئيس الأمريكي جورج بوش بإرسال 20 ألف جندي أمريكي الى العراق لضمان الأمن في بغداد ومحافظة الأنبار ) .\nلكن الجنود الأمريكيين غادروا الأراضي العراقية بحلول 18 ديسمبر / كانون الأول عام 2011 , تاركين العراقيين ليتأقلموا مع حرب مستمرة منذ نحو 10 سنوات .\nوبعد فترة قصيرة , تبين أن خطوط الانقسام الطائفية والاثنية في المجتمع العراقي التي كادت تؤدي الى تفكك البلاد , لم تعالج , بل تم التستر عنها مؤقتا .\nوبحلول أبريل / نيسان عام 2013 ازدادت حدة التوتر الطائفي من جديد , ليصبح هذا الشهر الأكثر دموية في البلاد منذ 5 سنوات .\nوإذا يعيش العراقيون يوما دون أن يسمعوا عن سقوط عشرات القتلى والجرحى في تفجيرات سيارات مفخخة أمام مدارس ومساجد أو في أسواق مزدحمة , فهم يعتبرون هذا اليوم اسثتناء ولي قاعدة .\nويموت المئات شهريا في مثل هذه الهجمات الوحشية .\nفيما يلي تقرير مختصر عن أعمال العنف التي وقعت في البلاد خلال السنة الماضية .\nوعلى الرغم من أنه لم تعد هناك توابيت مغطاة بأعلام أمريكية إلا أن الكاميرات تواصل تصويرها للأحداث , والعالم يشاهدها .\nيناير / كانون الثاني في الأول من يناير , قتل في سلسلة من التفجيرات 22 شخصا وجرح نحو 50 آخرين .\nموجة العنف ضربت محافظات شمالية مختلطة الطوائف , وهي كركوك وديالى .\nولم تسلم محافظة بابل جنوب بغداد أيضا من سيول الدماء .\nالهجمات التي قضى فيها 3 من ضباط الشرطة نحبهم استهدفت قوات الأمن ومسؤولين حكوميين , وكذلك مسلمين من الطائفة الشيعية , وذلك إبان التحضير لاحتفالات كبرى .\nطفلة تسير وسط الأنقاض التي خلفها انفجار في كركوك شمالي البلاد , حدث قرب منازل في منطقة مختلطة الطوائف في الأول من كانون الثاني 2013 .\nفي العاشر من يناير , سقط في هجومين إرهابيين 7 أشخاص وجرح 17 آخرون في بغداد .\nحيث انفجرت مركبة محملة بمواد ناسفة في حي شيعي بموقف للحافلات وبين حشد من الركاب تجمعوا للسفر إلى مناطق مختلفة من العاصمة العراقية .\nوفي حادث آخر , استهدفت عبوة ناسفة مزروعة على جانب الطريق موكب سيارات تقل رئيس جامعة ديالى وهو في طريقه إلى مكتبه في البعقوبة .\nوقتل في التفجير حارسان شخصيان لرئيس الجامعة , كما جرح شخصان آخران .\nأهالي محليون يتجمعون في موقع انفجار مركبة ملغمة في منطقة \" الحرية \" شمال غربي بغداد .\nفي 13 يناير / كانون الثاني نجاة العيساوي من محاولة اغتيال في الفلوجة .\nولم تكن هذه المحاولة الأولى لاغتياله خلال مسيرته السياسية المضطربة .\nوكان العيساوي يدعو بشكل متكرر لاستقالة رئيس الوزراء المالكي قائلا أنه يحاول بناء نظام ديكتاتوري في البلاد .\nوبعد يومين من محاولة اغتياله , فجر انتحاري نفسه ليقتل نائبا سنيا بارزا في البرلمان وستة أشخاص آخرين في العملية التي نفذت أيضا في الفلوجة .\n16 يناير / كانون الثاني تفجير انتحاري بشاحنة مليئة بالمتفجرات بجانب مقر الحزب الديمقراطي الكردستاني في كركوك , مما أسفر عن مقتل 26 شخصا وجرح 204 آخرين .\nوفي هجوم مشابه على أحد المكاتب الكردية في طوز خرماتو قتل 5 وأصيب 40 .\nكما قتل أكثر من 24 آخرين في انفجارات بعبوات ناسفة مزروعة على جوانب الطرق وحوادث إطلاق نار في مختلف أنحاء البلاد .\nجريح يجري نقله على حمالة للعلاج بعد تفجير انتحاري في كركوك على بعد 250 كلم شمال بغداد .\nجريح من السكان المحليين يسير قرب موقع تفجير انتحاري في كركوك على بعد 250 كلم شمال بغداد .\nفي 22 يناير / كانون الثاني , مقتل 17 شخصا وجرح أكثر من 50 آخرين في بغداد , بعد أن هزت المدينة ثلاثة انفجارات قوية .\nسكان محليون يتجمعون في موقع انفجار سيارة مفخخة في منطقة \" الشعلة \" شمالي بغداد .\nأناس يتجمعون قرب موقع انفجار مركبة مفخخة في منطقة \" الشعلة \" شمالي بغداد .\nفي 25 يناير / كانون الثاني 2013 , قتل الجنود العراقيون خمسة أشخاص بعد أن فتحوا النار على مظاهرة مناهضة للحكومة في محاولة لتفريقها .\nواشتبكت القوات العراقية مع آلاف العراقيين في مدينة الفلوجة , كانوا يتظاهرون للتنديد برئيس الوزراء نوري المالكي .\nاستيقظ العراق في رأس السنة الميلادية 2013 , على موجة تفجيرات اجتاحت البلاد .\nوكان ذلك بمثابة نذير شؤم لعام ملؤه العنف والدمار .\nاندلعت الاضطرابات في ديسمبر / كانون الاول عندما أمر رئيس الوزراء نوري المالكي باعتقال أحد أفراد حرس وزير المالية السابق والسياسي البارز رافع العيساوي , بالإضافة إلى بعض الموظفين الآخرين بتهمة الإرهاب .\nوقد أثارت حملة الاعتقالات , بالإضافة إلى إصلاح قوانين مكافحة الإرهاب في البلاد , سخط الطائفة السنية التي اعتبرت ان هذه الاجراءات تستهدفها بشكل محدد .\nوشكل كل ذلك الأساس لما كان سيأتي خلال عام 2013 .\nشهر يناير / كانون الثاني كان الأقل دموية خلال سنة 2013 .\nولكن سلسلة المظاهرات والاحتجاجات المناهضة لرئيس الوزراء نوري المالكي والتحذيرات من \" الربيع العراقي \" , أبرزت التوترات الطائفية التي وصلت لاحقا إلى نقطة الغليان بحلول شهر أبريل / نيسان .\nبعثة المساعدات الأممية في العراق ذكرت أن 319 مدنيا قتلوا و 960 آخرين جرحوا في أعمال العنف في البلاد .\nعراقيون من الطائفة السنية يشاركون في تظاهرة ضد الحكومة في جامع \" أبو حنيفة \" التابع للطائفة السنية في حي الأدهمية ببغداد .\nفبراير / شباط في الثالث من شهر فبراير / شباط , انتحاري يفجر سيارة ملغومة في المقر الرئيسي لشرطة المحافظة في مدينة كركوك شمال العراق .\nما أدى إلى مقتل 36 شخصا على الأقل وإصابة 105 آخرين , بمن فيهم قائد الشرطة في المدينة .\nوبعد الانفجار , قتل ثلاثة مهاجمين آخرين أثناء محاولتهم رمي قنابل يدوية على قوات الأمن .\nوسقط عشرات الضحايا خلال ذلك اليوم في هجمات متفرفة وسط العراق .\nنتيجة للموقع الذي تتميز به مدينة كركوك في قلب النزاع على الاحتياطي النفطي بين الحكومة المركزية في بغداد والسلطة الكردية في منطقة الحكم الذاتي , أدى الهجوم الذي حصل في مدينة كركوك إلى إلهاب نار التوتر الطائفي في ظل أسابيع من احتجاجات متواصلة , تطالب فيها رئيس الوزراء نوري المالكي بالتنحي عن منصبه .\nعناصر من قوات الأمن العراقية شوهدوا في موقع تفجير انتحاري في كركوك على بعد 250 كلم شمال بغداد .\nفي 4 فبراير / شباط تنظيم \" القاعدة \" ينفذ ثاني هجماته الانتحارية الرئيسية ضد أفراد قوات الأمن العراقية في غضون يومين في مدينة التاجي التي تقع شمال بغداد , حيث فجر انتحاري نفسه في أحد المباني الحكومية بالمدينة مخلفا 22 قتيلا و 44 مصابا .\n19 شخصا من ضحايا التفجير كانوا أعضاء في ميليشيا الصحوة ينتظرون استلام رواتبهم الشهرية , وثلاثة من الجنود العراقيين .\nوقد تشكلت ميليشيا الصحوة من العشائر السنية العراقية لمحاربة تنظيم القاعدة في العراق .\nوقد بدا أن تنظيم \" القاعدة \" في العراق اكتسب قوة على الأرض .\nوجاء ذلك نتيجة للانسحاب العسكري الامريكي عام 2011 , بالإضافة إلى الحرب الأهلية الدائرة في الجارة سورية .\nفقد أثرت الأزمة السورية بتبعاتها الواضحة في التوازن الطائفي والعرقي الهش في العراق , ومناطق أخرى من الشرق الأوسط .\nفي الثامن من فبراير / شباط , انفجار سيارتين مفخختين في سوق بحي الكاظمية بالعاصمة العراقية بغداد , ما أدى إلى مقتل 17 شخصا وجرح 45 آخرين .\nوفي هجومين مماثلين قتل 16 شخصا وجرح 44 في الشوملي الواقعة على بعد 70 كم من مدينة الحلة الجنوبية .\nوكذلك قتل 5 أشخاص وأصيب 16 اخرون في انفجار خارج مدينة كربلاء , في حين أصيب جندي عراقي بنيران قناص في الفلوجة .\nمواطن عراقي يقف قرب مركبات احترقت بعد تفجير بسيارة مفخخة في منطقة \" الكاظمية \" ببغداد .\nيوم 17 فبراير / شباط العاصمة بغداد تتعرض لسلسلة من التفجيرات الناتجة عن سيارات مفخخة , مخلفة ما لايقل عن 37 قتيلا وأكثر من 130 مصابا .\nمعظم التفجيرات حدثت في مناطق شيعية من المدينة , بما فيها مدينة الصدر .\nاختتم شهر فبراير / شباط بمزيد من الدماء التي سكبت بسلسلة تفجيرات لسيارات ملغمة وإطلاق نار , وكانت الحصيلة مقتل 33 شخصا وإصابة 70 آخرين في آخر أيام الشهر 28 فبراير / شباط .\nمعظم الضحايا سقطوا في تفجير سيارات مفخخة قرب ملعب بغداد .\nأما الهجمات الأخرى فقد حصلت في الموصل و \" مثلث الموت \" : تسمية أطلقت على منطقة جنوب العاصمة بغداد من قبل القوات الامريكية في فترة الاحتلال الأمريكي , وذلك لشدة الاقتتال والعنف الطائفي فيها من أواخر عام 2004 إلى خريف عام 2007 .\nعراقيون يتفحصون موقع انفجار سيارة ملغمة في مدينة الصدر التي تقطنها غالبية من الفقراء .\nشهد شهر فبراير / شباط ارتفاعا في أعمال العنف في العراق مقارنة بالشهر السابق له , حيث قدرت بعثة الأمم المتحدة أعداد ضحايا العنف ب - 418 قتيلا مدنيا و 704 مصابين .\nأما في شهر آذار / مارس , فأعلنت وزارة الصحة العراقية عن انخفاض مستوى أعمال العنف مقارنة بالشهر الفائت , حيث أحصت مقتل 136 عراقيا خلال ذلك الشهر .\nمارس / آذار في يوم 14 مارس نفذ مسلحون هجوما مخططا له بعناية على مقر وزارة العدل العراقية بواسطة السيارات المفخخة ومسلحين متنكرين بزي ضباط شرطة ما أسفر عن مقتل 24 شخصا .\nوقد وقع انفجاران على الاقل , أحدهما كان بفعل سيارة ملغومة وآخر يعتقد أنه من تنفيذ انتحاري , قرب وزارة العدل , في حين انفجرت سيارتان ملغومتان في مكان قريب من أجل ارباك رجال الشرطة .\nوحاول ستة مسلحين الاستفادة من الفوضى لدخول مبنى الحكومة الذي كان يعمل فيه أكثر من الف موظف حكومي في ذلك الوقت .\nوبعد تبادل لاطلاق النار لمدة حوالي ساعة , اقتحمت الشرطة المبنى , ما دفع بعض المسلحين لتفجير المتفجرات التي كانوا يرتدونها .\nحوادث منفصلة في مدن الموصل والفلوجة وسامراء أوقعت عددا من القتلى وصل عددهم إلى 35 شخصا .\nوقد قالت اسماء عباس , الموظفة في وزارة العدل لوكالة AP : \" أصيب الجميع بالذعر و بعد ثوان سمعنا الانفجار الثاني .\nنظرت من خلال النافذة ورأيت بعض المسلحين بزي الشرطة يدخلون المبنى .\nعرفنا فورا أن هذه الشرطة كانت وهمية \" .\nدخان يتصاعد فوق مكان تفجير سيارة مفخخة في بغداد يوم 14 مارس / آذار عام 2013 .\nاحمد الرباعي / صور ا ف ب و تصادف في 20 مارس الذكرى العاشرة لبداية الغزو الذي قادته الولايات المتحدة على العراق وأصبح من التقاليد العراقية الحزينة في البلاد أن يحتفل بهذه الذكرى مع تصاعد العنف .\nفقد حصدت ما تسمى ب - ' هجمات ذكرى الغزو ' ارواح 45 شخصا في عام 2012 , في حين قفز العدد إلى 79 مدنيا في عام 2013 .\nوقد قتل 56 شخصا في بغداد في هذا اليوم حينما اهتزت مناطق ذات أغلبية شيعية في العاصمة بغداد بفعل 16 انفجارا على الاقل , معظمها بسيارات مفخخة , وانفجاران منها لمهاجمين انتحاريين .\nوذكر مسؤولو الشرطة ان الهجمات استهدفت مطاعم صغيرة بشكل رئيسي ومجموعات من العمال ومواقف للحافلات كما تم تفجير العبوات الناسفة في فترات منتظمة خلال ساعات الذروة الصباحية .\nوفي تصريح ل - \" رويترز \" ذكر أحد المواطنين واسمه راضي وهو سائق سيارة أجرة اشتعلت في احد الانفجارات في مدينة الصدر في بغداد : \" كنت أقود سيارة أجرة و فجأة شعرت بان سيارتي بدأت تهتز .\nوكان الدخان في كل مكان وقد شاهدت جثتين على الأرض .",
    "أخبار دولية وعربية معضلة سيناء مع الإرهاب معضلة سيناء مع الإرهاب معضلة سيناء مع الإرهاب تجاوزت إطار الحرب المحلية السبت - 21 شوال 1438 ه - - 15 يوليو 2017 م - رقم العدد [ 14109 ] القاهرة : عبد الستار حتيتة تعيش شبه جزيرة سيناء معضلة حقيقية منذ عدة سنوات , كان أكثرها صعوبة في الأعوام التي أعقبت عزل الجيش المصري للرئيس الأسبق محمد مرسي , على خلفية مظاهرات شعبية عارمة ضد حكمه في صيف 2013 .\nومنذ ذلك الوقت , تغيرت كثير من الأمور , منها ما هو ظاهر , مثل مواجهات يسقط فيها ضحايا من رجال الجيش والشرطة ومن أبناء سيناء كما حدث في منطقة البرث , قبل أسبوع , وكذلك ما يرتبط بمسارات الطرق المرصوفة والدروب الترابية وحدود البلدات الصغيرة وتركيبة القبائل التي تعيش فيها .\nومنها ما هو خفي ويتعلق أساسا بتحولات جارية في منطقة الشرق الأوسط . . . من ضمنها علاقة مصر بحركة المقاومة الإسلامية ( حماس ) المهيمنة على قطاع غزة المجاور . . . وما يخص تحولات على الأرض تتعلق ببنود اتفاقية \" كامب ديفيد \" بين القاهرة وتل أبيب , الموقعة منذ أواخر سبعينات القرن الماضي , وما تتضمنه من حظر لوجود الجيش المصري في المنطقة \" ج \" على حدود إسرائيل . بينما يضع البعض في العمليات الإرهابية التي تشهدها شبه جزيرة سيناء , في شمال شرقي مصر , اللوم على حركات راديكالية مصرية وفلسطينية , وعلى قبائل في سيناء , وعلى ظروف إقليمية ودولية أصبحت شديدة التعقيد , يقول أشرف الحفني , أحد القيادات الشعبية في العريش , ل - \" الشرق الأوسط \" : \" مشكلات سيناء تكمن في كامب ديفيد \" .\nبينما يقول محمد العزبي , الباحث السياسي والاستراتيجي في المركز العربي الأفريقي , ل - \" الشرق الأوسط \" جازما : \" مما لا شك فيه أن أطرافا إقليمية تحاول ابتزاز الحكومة المصرية من خلال دعم المتطرفين في سيناء .\nهذا يحدث منذ سنين عديدة , ويزداد حسب الظروف \" . قبل أكثر من سنتين توصلت القاهرة إلى تفاهمات مع الجانب الإسرائيلي , تعطيها الحق في دخول الجيش المصري , وليس قوات الشرطة فقط , إلى داخل المنطقة \" ج \" من أجل ملاحقة \" الجماعات التكفيرية \" , كما تصفها بيانات المتحدث الرسمي للقوات المسلحة المصرية , العقيد أركان حرب , تامر الرفاعي . ووفقا لما أصدره الرفاعي , من مئات البيانات التي تتعلق بسير عمليات الجيش في سيناء , فقد تم القضاء على معظم العناصر \" التكفيرية \" , وأغلقت غالبية الأنفاق التي تمر من تحت الأرض بين جانبي سيناء وغزة .\nوتدمير آليات ومصادرة أسلحة وغيرها , إلى جانب مد يد العون للسكان المحليين في المدن والقرى المبعثرة في صحراء سيناء .\nلكن رغم كل هذه الجهود , ورغم كسر شوكة الجماعات المتطرفة , ومقتل وهروب أعداد كبيرة من سيناء , فإنه , مع ذلك , يبدو أن المشكلة لا تريد أن تنتهي . ويقول اللواء محمد قشقوش , المستشار في أكاديمية ناصر العسكرية العليا في القاهرة , ل - \" الشرق الأوسط \" , موضحا : \" لا شك أن الوضع في سيناء معقد للغاية . . . معقد جغرافيا وقبليا .\nالأمر يتعلق أيضا بخلفيات لم تكن طيبة تخص تعامل بعض من رجال الشرطة مع أبناء سيناء إبان ن ظم الحكم السابقة \" . محافظتا شبه الجزيرةتنقسم شبه جزيرة سيناء الواقعة شمال شرقي مصر , إلى محافظتين . . . محافظة جنوب سيناء , وهي قليلة السكان , وتزخر بالمنتجعات السياحية , وأشهرها شرم الشيخ على البحر الأحمر .\nومحافظة شمال سيناء , الأكثر سكانا , وتقع على ساحل البحر المتوسط , وأشهر مدنها رفح الملاصقة لغزة والشيخ زويد , ثم العريش .\nوحسب اللواء قشقوش : \" اليوم , المشكلة هنا . . . في الجزء الملاصق لغزة في محافظة شمال سيناء .\nهذه مساحة وعرة تضاريسيا , وتغطي نحو ألف كيلومتر مربع \" . ومنذ وقت مبكر - أي بداية من عام 2004 - انطلقت من محافظة شمال سيناء عمليات إرهابية بسيارات مفخخة ضد مواقع سياحية في محافظة جنوب سيناء .\nومع أن خطط التنمية لشبه الجزيرة عموما كانت تسير على قدم وساق , فإنها كانت واضحة المعالم في الجنوب أكثر من الشمال , لدرجة أن الرئيس الأسبق حسني مبارك , اعتاد إقامة المؤتمرات الدولية واستقبال ضيوفه الكبار في منتجع شرم الشيخ . مصطلح الإرهابويتذكر مصدر قبلي يعمل مع السلطات الأمنية في العريش , تلك الأيام , ويقول : \" منذ تفجيرات 2004 بدأنا نتعرف على مصطلح الإرهاب هنا .\nلم تكن مسؤولية مطاردة العناصر المتطرفة , تقع على عاتق الجيش , كما يحدث الآن , ولكن على رجال الشرطة \" . وقعت مواجهات كثيرة .\nورد الإرهابيون بتنفيذ تفجيرات وأعمال تخريبية أخرى في 2005 و 2006 و 2007 .\nويقول العزبي : \" وقتذاك فازت حماس في الانتخابات , وانفردت بحكم غزة , وأرادت إدارة المعبر الوحيد لها مع العالم وهو معبر رفح .\nلقد انقلبت الأمور رأسا على عقب .\nكان لهذا تأثير سلبي كبير على الاستقرار في سيناء .\nكانت حماس تتحرش بمصر من خلال إقامتها شبكة من الأنفاق عبر الحدود \" .\nويضيف : \" انفراد حماس بغزة , كان له تأثير في تغذية الجماعات المتطرفة في سيناء .\nمعروف أن حماس هي الذراع العسكرية لجماعة الإخوان .\nوبالتالي كان هناك دعم لوجيستي للشباب التكفيريين والخارجين من عباءة الجماعة , لاستخدمهم ورقة ضغط على الحكومة المصرية , وذلك من خلال تنفيذ عمليات مثل ما حدث في السابق في شرم الشيخ ودهب وطابا \" . وعلى أثر ذلك زادت الشرطة المصرية من نشاطها في سيناء .\nلقد كان عدد الغرباء يتزايد في رفح والشيخ زويد والعريش .\nوجرت أكبر محاولة لاقتحام الحدود المصرية حين دفعت حماس بألوف الفلسطينيين إلى الأسوار الفاصلة بين جانبي رفح .\nوتم احتجاز ومحاكمة عدد من أبناء سيناء , وعدد من أعضاء حركة حماس , وكذلك خلية لحزب الله اللبناني كانت تنشط ما بين القاهرة وسيناء . ويقول أحد القيادات القبلية في العريش : \" وقتها بدأت العائلات هنا تعرف أسماء السجون من أجل زيارة المحبوسين . . . سجن الإسماعيلية , وسجن طرة , وسجن برج العرب , وغيرها \" .\nويعلق اللواء قشقوش قائلا : \" كانت فترة صعبة تعامل فيها بعض رجال الشرطة بقسوة مع المواطنين .\nهذا ما زالت له آثار السلبية مستمرة حتى اليوم \" . غزة بعد 2007 مصدر أمني مصري يقول إن حماس امتلكت زمام السلطة في غزة بعد 2007 , لكنها تسببت في \" فوضى في تركيبة الحركات الراديكالية في القطاع . . . تم طرد رجال الحرس الرئاسي ( التابعين للرئيس الفلسطيني ) من غزة إلى رام الله , والتنكيل بمعارضي حماس .\nواستغل المتطرفون كل هذه الثغرات للنمو والتكاثر على جانبي الحدود , خصوصا في سيناء \" .\nواستمر الحال على هذا المنوال , إلى أن وقعت \" ثورة 25 يناير 2011 \" . خلال السنوات السبع التي سبقت الإطاحة بمبارك , كانت هناك محاولات حثيثة لفرض الاستقرار في شمال سيناء , ووأد أي محاولة لتمدد المتطرفين , أو الوصول إلى منتجعات البحر الأحمر مرة أخرى , أو باقي المدن المصرية .\nومن مقر إقامته في العريش يوضح , الحفني , وهو منسق اللجنة الإدارية للحركة الاشتراكية ( يناير ) , أن عدم تحقيق كثير من المطالب التي تخص سيناء , منذ وقت مبكر , أدى لاستمرار أزمة التنظيمات المتطرفة إلى أن وصلنا إلى تنظيم داعش . بينما يقول المصدر القبلي المشار إليه : \" حينذاك ( في السنوات الأخيرة من حكم مبارك ) ثار غضب قطاعات كثيرة من المواطنين , ممن تعارضت مصالحهم مع حملات الشرطة , ومع تدقيق رجال القانون \" . أضف إلى ذلك الغضب من مداهمة البيوت , والاحتجاز لفترات طويلة .\nكان من ضمن مجالات العمل التي يمتهنها بعض أبناء سيناء , في تلك الفترة , تهريب المهاجرين غير الشرعيين القادمين من القارة الأفريقية ويسعون الوصول إلى إسرائيل , وكذلك تهريب الأسلحة والسلع عبر الأنفاق إلى غزة . ويتابع : \" في ظل تلك الظروف استمرت الشرطة في الضغط علينا ( أي على شيوخ القبائل ) لمنع الشباب من الانخراط في الأعمال غير القانونية من تهريب وتسلل وغيره , ولأنه لا توجد فرص عمل , بدأت سلطة شيوخ القبائل تتراجع رويدا رويدا طوال سنوات \" . أخطاء الماضيخلال السنوات السبع التي سبقت سقوط مبارك , أيضا , وبين جدران السجون , التقى أصحاب الفكر المتطرف من أبناء سيناء , وكان بينهم قيادات , بالمئات من المحتجزين السيناويين , وغير السيناويين , ممن لم يكن لديهم أي أفكار متشددة في السابق .\nويقول أحمد الزملوط , ابن العريش الذي يدير مؤسسة تنموية في شبه الجزيرة الصحراوية : \" أخطاء الماضي , لم تعالج في حينه . . . اليوم يمكن أن ترى النتائج .\nأعتقد أنك إذا أردت أن تصحح أمرا ما , بعد فوات الأوان , فستكون عملية مكلفة .\nهذا ما يحدث عادة \" . وظهرت أولى الهجمات الكبرى التي نفذها متطرفون من سيناء , بالأسلحة الثقيلة , قبل يومين من اندلاع \" ثورة 2011 \" .\nووفقا لمحاضر للشرطة , اطلعت عليها \" الشرق الأوسط \" , وتعود لأيام 23 يناير , وما بعدها , فقد انطلقت العشرات من سيارات الدفع الرباعي المزودة بالقذائف الصاروخية , واجتاحت الكمائن الأمنية , في طريقها لاحتلال أقسام الشرطة في رفح والشيخ زويد , ومبنى مديرية الأمن في عاصمة المحافظة .\nووفق وصف الزملوط : \" كان الأمر , برمته , مخيفا \" . كانت نقطة انطلاق غالبية المتطرفين المهاجمين , حينذاك , من قرى قريبة من غزة , أشهرها قرية المهدية , التابعة لمدينة الشيخ زويد .\nوانهارت الشرطة في عموم مصر , وانسحبت يوم 28 يناير من الشوارع , وتوقفت عن التعامل مع الفوضى التي ضربت البلاد , بما في ذلك الوضع في سيناء .\nوفر من السجون ألوف من المحكومين في قضايا إرهابية وجنائية , بمن في ذلك المحكومين من خلايا حماس وحزب الله . \" الإخوان \" في السلطةومع هيمنة جماعة الإخوان على السلطة في مصر , من خلال البرلمان أولا , ثم رئاسة محمد مرسي للدولة , عاد المئات من المتشددين المصريين من خارج البلاد .\nوتم كذلك إخراج زرافات ممن تبقى من المتطرفين , من السجون المصرية , ليس من متطرفي سيناء فقط , بل من معتنقي الأفكار المتشددة من باقي المحافظات المصرية أيضا .\nوفر غالبية هؤلاء إلى سيناء عقب الإطاحة بمرسي .\nوبدأت دوامة العنف تتخذ طابعا أكثر حدة , ما اضطر دبابات الجيش لاجتياز قناة السويس والدخول إلى سيناء , بما في ذلك المنطقة \" ج \" .\nودكت الطائرات حصون \" التكفيريين \" في رفح والشيخ زويد وفي جبل الحلال الوعر .\nولكن , كما يتساءل اللواء قشقوش : \" لماذا لم تتوقف عمليات المتطرفين حتى الآن ? \" . قد يكون السؤال الشائع أيضا : \" لماذا يتكر ر العمل بهذا الأسلوب ? \" .\nأولا : لا يمكن تفتيش كل مواطن وكل سيارة في سيناء .\nومن المشكلات التي تواجه السلطات الأمنية في سيناء , صعوبة الكشف عن المواد المتفجرة المتقدمة , والمقصود بها \" تلك التي لا تعطي مؤشرات ولا إنذارا للأجهزة الإلكترونية \" .\nويستخدم المتطرفون أسلحة نوعية , تم العثور على نماذج منها عقب هجوم البرث الذي خلف نحو 26 قتيلا وجريحا . ورغم التقدم الذي أحرزه الجيش المصري في تطهير سيناء من \" التكفيريين \" , خلال الشهور الأخيرة , فإن هناك مفردات تجعل الحرب على الإرهاب هنا ليست مسألة سهلة , ومنها الطبيعة الجغرافية الوعرة , حيث تكثر الأحراش والمزارع والأنفاق .\nوحسب قشقوش . . . \" هذه المنطقة تشهد عمليات ضد الجيش وتعد معضلة رئيسية , وتبلغ مساحتها نحو ألف كيلومتر مربع . . . هي بيئة حاضنة ممتازة , تشبه تقريبا بيئة فيتنام مع الأميركيين , التي كان يغلب عليها الكثافة السكانية في قرى صغيرة قزمية منتشرة في مناطق فيها مستنقعات , وفيها مناطق شجرية وغابات , فكان التعامل الأميركي معها صعبا للغاية \" . ويشير إلى أن الوضع في سيناء أكثر تعقيدا حتى من مدينة الموصل التي تحصن فيها تنظيم داعش قبل هزيمته أمام القوات العراقية أخيرا .\nومع ذلك يؤكد : \" قضينا على نسبة كبيرة من خطر الإرهاب في سيناء , لكن الحرب معه ما زالت طويلة المدى \" . إلى سوريا والعراقمذ تضييق الجيش الخناق على المتطرفين في سيناء , فر المئات منهم إلى سوريا والعراق ودول أخرى , إلا أن هناك رحلة عكسية لهذه العناصر الخطرة , إلى ليبيا , ومن ثم إلى مصر مجددا , وذلك بعد الضربات التي تلقاها تنظيم داعش في الموصل والرقة .\nالعزبي يقول إنه \" من المستحيل عبور أي جهادي من ليبيا إلى سيناء . . . لكن من الممكن أن يكون هناك بعض الدعم اللوجيستي للموجودين في الداخل , لأن الجيش أحكم سيطرته على كل المنافذ المؤدية إلى سيناء , سواء نفق الشهيد أحمد حمدي , الواصل بين سيناء وغرب مصر , أو المعد يات التي تعبر بين ضفتي قناة السويس , أو كوبري السلام \" . غير أن العزبي لا يستبعد دخول \" تكفيريين \" إلى سيناء من خلال معابر أخرى , إذ يقول : \" عودة المتطرفين إلى سيناء , في الفترة الأخيرة , ممكن عن طريق البحر , أو الأنفاق مع غزة . . . توجد تقنيات لحفر نفق مخصص فقط لعبور الإرهابيين لتنفيذ عمليات , والعودة , ثم تفجير النفق بعد ذلك , لإخفاء معالمه , وهو ما يزيد من معضلة الوضع في سيناء أمام السلطات \" . ويشير إلى أن استخدام المتطرفين للضغط على الحكومة المصرية لا يقتصر على حماس فقط , ولكن هناك دولا في المنطقة تفعل ذلك أيضا .\nويقول إنه , على سبيل المثال : \" لا يمكن أن نتوقع ترحيبا إسرائيليا بوجود قوات مصرية ضخمة من الجيش قرب حدودها , خصوصا في المنطقة ( ج ) .\nفرغم موافقة الحكومة في تل أبيب على ذلك , هناك أطراف في إسرائيل تنظر بحظر للأمر , وأعتقد أنها متورطة في إقلاق الجيش في تلك المنطقة \" . ويستطرد العزبي قائلا إن \" الإحداثيات التي يملكها الإرهابيون لتحديد مواقع القوات الأمنية من الجيش والشرطة , إحداثيات لا تملكها إلا أجهزة مخابرات دول .\nنحن نعلم أن قطر تقدم دعما لوجيستيا لهؤلاء المتطرفين , لكن تمي ز الجماعات الإرهابية في العمل الاستخباراتي وتحديد مواقع رجال الأمن , وتحركاتهم , يتم عبر أجهزة مخابرات لديها الهدف ذاته , وهو محاولة إنهاك الدولة المصرية , ليس من خلال تنفيذ عمليات إرهابية في سيناء فقط , ولكن في عموم البلاد \" . التعويل على القبائلوتعول السلطات المصرية في الفترة الأخيرة على تضامن وتعاون قبائل سيناء في مواجهة المتطرفين , وفي حرمانهم من أي بيئة حاضنة , أو أي مجالات للحركة , خصوصا بعدما هاجم تنظيم داعش عددا من أبناء هذه القبائل , وأقدم على قتلهم والتمثيل بجثثهم .\nووفق قشقوش : \" يمكن أن نقول إن التعاون ضد الأغراب وضد الإرهابيين ازداد حين أضيرت هذه القبائل في عدد من أبنائها .\nلكن لو حدث تعاون أكبر بين الدولة والقبائل , في سيناء , سيكون المردود المعلوماتي أفضل \" .\nويضيف أن \" الحرب ضد الإرهاب في مثل هذه المناطق , تعتمد بنسبة 99 في المائة على المعلومات , وبنسبة 1 في المائة على العمل العسكري , وما أسهله . . . نحتاج لفيض من المعلومات الدقيقة بشكل مستمر \" , مشيرا إلى أن الهجوم على أفراد الجيش في منطقة البرث يوم الجمعة قبل الماضي , سببه الرئيسي نقص في المعلومات . . . \" في اعتقادي , لو كانت الشبكة المعلوماتية موجودة لتغير الأمر . . الدقائق ت حدث فرقا كبيرا في مثل هذه الأحداث .\nالطرف الآخر يعتمد على المفاجأة \" . ثم إن من نفذوا عملية يوم الجمعة قبل الماضي , ليسوا بالعدد القليل . . . فقد قتل الجيش نحو 40 منهم , وبالتالي فإن من كانوا يقفون وراء العملية , وفقا لرأي قشقوش , لا يقلون عن 70 أو 80 فردا أو أكثر . . . ويتساءل مجددا : \" أين اجتمعوا , وأين خططوا . . . لا بد أن يكونوا قد اجتمعوا في مكان معين . . . حتى لو تكلموا في التليفونات , فهي مراقبة .\nوهناك نسبة من التنصت , ولا يحدث عمل بمثل هذا الحجم إلا إذا حدث اجتماع كبير , أو أكثر من اجتماع كبير .\nلو كانت لديك هذه المعلومة , لكان لديك القدرة على إحباط العمل قبل أن يتم \" . أخيرا , يبدو من نشاط \" التكفيريين \" في سيناء خلال الشهور الأخيرة أنه يوجد نقص في المتفجرات المتقدمة , إذ جرى اكتشاف عملية خلط , يقوم بها المتطرفون للمواد المحلية , من المتفجرات التي تعود إلى مخلفات الحرب العالمية الثانية , مع مواد حديثة شديدة التدمير .\nويذكر مصدر عسكري في سيناء أنهم \" يطوعون خامات محلية . . يخلطونها بمواد جرى تهريبها من ليبيا أو من قطاع غزة . . . يستخدمون كميات قليلة من الرصيد الشديد التفجير , كي لا ينضب , ويضعونه مع بعض المواد المحلية القابلة للانفجار .\nالفرق كبير جدا . . . تفجير 20 عبوة من المادة المحلية , مثل تفجير عبوتين من المواد المتقدمة .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "وبحسب المصدر فإن 9 أشخاص نقلوا إلى مستشفيات المدينة لتلقي العلاج اللازم . . . . اصيبت شابة ( 25 عاما ) بجراح خطيرة , اثر انفجار بسيارة , منتصف الليلة الماضية في قرية يركا .\nطواقم الاسعاف عملت على نقل المصابة الى مستشفى نهاريا لاستكمال العلاج .\nوباشرت الشرطة التحقيق في اسباب الحادث .\nاكد مصادر طبية ان خمسة اشخاص اصيبوا بجراح متفاوتة جراء انفجار اسطوانة غاز مسيل للدموع خلال احتفالات عيد الميلاد في قرية البعنة في منطقة الشاغور شمالي البلاد .\nمددت محكمة الصلح في تل ابيب اليوم الخميس فترة اعتقال مشتبهين بالضلوع في انفجار وانهيار المبنى في يافا .\nوتقرر تمديد اعتقال المشتبهين حتى يوم 25 من الشهر الجاري لاستكمال التحقيق معهما .\nوكان الحادث المروع اسفر . . . كشفت دراسة لأول مرة أن الأشعة الكونية التي تصدر عن انفجار النجوم أو ما يعرف بال - \" سوبرنوفا \" لها تأثير على المناخ في كوكب الأرض , حسبما أوردت صحيفة ديلي تليغراف البريطانية .\nوخلص بحث جديد أجري في الجامعة التقنية . . . مددت محكمة الصلح في تل ابيب صباح اليوم الاربعاء فترة اعتقال مشتبه بالضلوع في انفجار وانهيار المبنى في يافا الاسبوع الماضي .\nوتقرر تمديد اعتقال المشتبه حتى يوم 17 من الشهر الجاري لاستكمال التحقيق معه .\nوكان . . . أفادت مصادر إعلامية , نقلا عن شرطة نيويورك , بوقوع انفجار مجهول مصدره , اليوم الاثنين , في منطقة مانهاتن , بولاية نيويورك الأمريكية .\nوأضافت المصادر أن سيارات الإطفاء والإسعاف هرعت إلى موقع الانفجار , قرب محطة حافلات . . . أدان النائب د .\nأحمد الطيبي , رئيس لجنة القدس في القائمة المشتركة يوم الأحد اقتحام المستوطنين واعتلاءهم قبة الصخرة واعتبرها تصعيدا خطير ا واستفزازا من قبل هؤلاء المهووسين الذين يرافقهم رجال شرطة مدججين بالسلاح . . . . مددت المحكمة فترة اعتقال مشتبه بالضلوع في انفجار وانهيار المبنى في يافا مساء الاثنين .\nوتقرر تمديد اعتقال المشتبه حتى يوم 5 من الشهر الجتاري لاستكمال التحقيق معه .\nوكانت الشرطة اعلنت امس الخميس انها أوقفت للتحقيق . . . اعلنت الشرطة اليوم الخميس انها أوقفت للتحقيق صاحب المحل الذي وقع فيه الانفجار وأدى على ما يبدو ان انهيار المبنى على شارع يفتح في مدينة يافا ليلة الاثنين .\nوكان الحادث المروع اسفر عن انهيار المبنى ومصرع 3 مواكنين وهم . . . اتشحت مدينة يافا بالسواد , وتجري الاستعدادات اليوم الاربعاء لتشييع جثمان المأسوف على شبابه ريمون خوري ( 19 عاما ) الى مثواه الاخير بعد ان لقي مصرعه جراء انفجار وانهيار المبنى السكني في يافا ليلة ام سالاول الاثنين على شارع . . . شارك اهالي الطيبة والمنطقة الليلة في تشييع جثمان الشاب المرحوم علي ابو جامع ( 22 عاما ) الى مثواه الاخير بعد أن لقي مصرعه ليلة أمس جراء انفجار وانهباء المبنى السكني في يافا .\nالشاب المرحوم علي كان يعمل في مطعم في يافا , . . . لقي الشاب عبد حافظ عرار ( 30 عاما ) من جلجولية , مصرعه واصيب شاب ( 29 عاما ) من كفرقاسم بجراح خطيرة اثر انفجار سيارتهما في تل ابيب فجر اليوم الخميس .\nووثقت كاميرات المراقبة على الشارع لحظة وقوع الحادث وانفجار السيارة . . . . لقي الشاب عبد حافظ عرار ( 30 عاما ) من جلجولية , مصرعه واصيب شاب ( 29 عاما ) من كفرقاسم بجراح خطيرة اثر انفجار سيارتهما في تل ابيب فجر اليوم الخميس .\nوافيد ان الطاقم الطبي الذي وصل الى مكان الحادث حاول انقاذ حياة المصاب . . . قالت المتحدثة باسم الشرطة لوبا السمري : \" صباح اليوم الثلاثاء في اشدود وقع انفجار بسيارة مسفرا وعلى ما يبدو عن اصابة شخص بجروح خطيرة , هذا وتواصل قوات الشرطة المعززة التي هرعت الى المكان بأعمال البحث والتشخيص والتحقيق . . . اصيب مساء اليوم الخميس , عضو في بلدية شفاعمرو , باصابات طفيفة في قدميه جرءا انفجار عبوة جانبية في سيارته وهو يسافر على شارع شفاعمرو عبلين .\nوقد نقل المصاب الى عيادة محلية في شفاعمرو لتلقي العلاج هناك , حيث وصفت اصابته . . . انقطاع الكهرباء , وب عد الأقمار الصناعية عن مدارها , ووصول الإشعاع الضار من الشمس إلى الطائرات هذا ليس مشهد ا من فيلم أجنبي يلتقط مشاهد لنهاية العالم , بل إنه من توقعات أحد المجموعات البحثية العلمية , لما يمكن أن يحدث في . . . توقع أخصائيون امريكيون , ان السنوات المئة المقبلة تخفي انفجارات شمسية , ستعطل أنظمة الطاقة في جميع أنحاء العالم , وتلحق أضرارا بالأقمار الاصطناعية وتقطع الإنترنت , ناهيك عما ستوقعه من إصابات بشرية .\nو وصل الأخصائيون . . . نشرت صحيفة \" ديلي ميل \" البريطانية , مقطعا مصورا أظهر لحظة انفجار هاتف \" آي فون 6s بلس \" في يد رجل بعدما كان يحاول إصلاحه بمتجر صيني .\nواشتعلت النيران بالجهاز لحظة فتح العامل له منفجرا في وجهه , لكن لحسن حظه أنه لم يصب . . . قتل 20 شخصا وأصيب 15 آخرون على الأقل , السبت , جراء انفجار شاحنة ملغومة في طريق مزدحم وسط العاصمة الصومالية , وفق ما ذكرت مصادر أمنية .\nلا زالت بعض القرى والمدن العربية تعاني من انقطاع للطهرباء في بعض الاحياء فيها , وذلك بعد ان تسببت مياه الامطار والاجواء العاصفة التي شهدتهاالبلاد صباح اليوم لأكثر من تماس كهربائي في عدد من الاعمدة الرئيسية في اكثر من . . . نشر موقع \" RT \" فيديو يعرض لحظة انفجار حوض عملاق زجاجي لسمك القرش في مركز \" أورينت \" التجاري في مدينة شنغهاي بالصين .\nالانفجار تسبب في ذعر أغلب الزائرين , فالكثير من المشاهدين عبروا عن رعبهم من رؤية هذه اللحظة حيث اندفعت . . . خيبتا أمل س جلتا في حقل هاتف أبل الحديث الولادة , آيفون 8 بلس , واحدة في تايوان والأخرى في اليابان .\nفقد أفادت تقارير غربية أن هاتفين ش ح نا على ما يبدو إلى البلدين المذكورين الأسبوع الماضي , مع \" عطل ما \" في البطارية , ما . . . أعلنت الشرطة البريطانية ووسائل إعلام بريطانية كما نشرت سكاي نيوز , الجمعة , وقوع انفجار في محطة مترو أنفاق غربي العاصمة لندن , أدى إلى إصابة عدد من الأشخاص .\nوقالت صحيفتا \" صن \" و \" مترو \" إن انفجارا وقع في محطة \" بارسونز . . . ظهر بوضوح منذ ايام , شفق قطبي ناتج عن الانفجار الذي شهدته الشمس الاسبوع الماضي , والذي ي عد الأقوى منذ عام 2005 , والذي وصل إثره الانبعاث الكتلي الإكليلي الى المجال المغناطسي للكرة الأرضية , ما أدى إلى حدوث عاصفة . . . قال مصدر في خدمات الطوارئ بالعاصمة الروسية إن أكثر من 20 ألف شخص تم إجلاؤهم اليوم من مراكز تجارية ومحطات قطارات وجامعات وفنادق في موسكو بعد تسجيل بلاغات عن تهديد الانفجارات .\nوفي حديث لوكالة \" تاس \" أوضح المصدر أن . . . اصيب شاب ( 20 عاما ) من قرية كابول , اليوم الاربعاء , بحروق في قدميه , وذلك اثر انفجار هاتفه الخلوي وهو داخل جيبه .\nالشاب اصيب بحروق جراء انفجار الهاتف واستعاله في جيبه خلال تواجده في العمل .\nوتم نقل الشاب المصاب الى . . . قالت المتحدثة باسم الشرطة لوبا السمري - قبل ساعات مساء اليوم الاثنين في نيشر بالمنطقة الساحلية قرب مركز تجاري كبير لبيع المواد الغذائية ووفقا للمعلومات والتفاصيل الاولية المتوفرة حصل انفجار في سيارة مسفرا وعلى ما . . . قالت لوبا السمري المتحدثة باسم الشرطة - بعد ظهيرة اليوم الاربعاء في عين همفراتس بالمنطقة الساحلية في مصف سيارات مقابل مركز بيع السلع والمواد الاستهلاكية وعلى ما يبدو وقع انفجار في سيارة مركونه مسفرا عن نشوب حريق فيها , . . . أكدت شركة \" Arkema \" الأمريكية للصناعات الكيميائية , وقوع انفجارين في منشأة تابعة لها في منطقة متضررة بإعصار هارفي والفيضانات التي تسبب بها في ولاية تكساس .\nوقال شهود عيان إن دخانا أسود كثيفا ارتفع فوق المنشأة الواقعة في . . . اكدت المتحدثة باسم الشرطة لوبا السمري بساعة متأخرة من مساء اليوم الجمعة في كريات حاييم بالمنطقة الساحلية وقع انفجار بدراجة نارية مركونة مسفرا عن اضرار مادية دون اصابات بشرية ولاحقا تم القاء قنبلة شظايا اتجاه ساحة . . . اكدت المتحدثة باسم الشرطة لوبا السمري بساعة متأخرة من مساء اليوم الجمعة في كريات حاييم بالمنطقة الساحلية وقع انفجار بدراجة نارية مركونة مسفرا عن اضرار مادية دون اصابات بشرية ولاحقا تم القاء قنبلة شظايا اتجاه ساحة . . . أظهرت كاميرات المراقبة لحظة سقوط طائرة صغيرة بشكل مفاجئ وتحطمها وانفجارها فورا على طريق سريع في مدينة سانتا آنا في ولاية كاليفورنيا الأمريكية , في حادث كان قد وقع في شهر يونيو الماضي .\nوأظهرت اللقطة - من الفيديو الذي . . . شب ظهر اليوم الخميس حريق هائل في محل تجاري ( مخزن ) في الحي الغربي لكريات اتا باتجاه مدينة حيفا .\nوقد اسفر الحريق عن اضرار جسيمة واصابة شخص باصابات متوسطة نقل على اثرها الى مستشفى رمبام في حيفا لاستكمال علاجه هناك . . . . حذر علماء وكالة \" ناسا \" الفضائية من وقوع الكتل الإكليلية الشمسية , التي ستحدث قريبا .\nوفقا لبيانات خبراء , يمكن أن تؤدي الكتل إلى كوارث على الأرض ومنها الزلازل والفيضانات وثوران البراكين , بالإضافة إلى ذلك , قد تكون . . . اصيب ثلاثة اطفال تتراوح اعمارهم بين 5 و 7 سنوات من قرية كفرمندا مساء اليوم الاحد بعدما كانوا يلهون بقنينة غاز مسيل للدموع صغيرة خارج المنازل ما ادى الى انفجارها واصابة اثنين منهم باصابات خفيفة نتيجة استنشاقهما للغاز . . . تعرض شخص يبلغ من العمر 40 عاما لاصابات وصفت بالطفيفة جراء تعرضه لجروح بسبب انفجار برميل كان يعمل على قصه باداة حادة بالمنطقة السهلية بالمدينة .\nوتفيد المعلومات بان البرميل كان يحتوي على مادة الزيت وبسبب الحرارة ضغطت . . . قالت المتحدثة باسم الشرطة , لوبا السمري : \" س مع , مساء اليوم الخميس , دوي إنفجار في يافا تل ابيب - شارع عزة , ما أسفر وعلى ما يبدو عن اصابة شاب .\nهذا , وقد هرعت قوات الشرطة إلى المكان لمعالجة الواقعة التي لم تتضح معالمها بعد \" . . . . اكدت الناطقة بلسان الشرطة لوبا السمري في بيان لها فجر اليوم الثلاثاء انه : \" فجر اليوم الثلاثاء في اشكلون بالجنوب ووفقا للمعلومات والتفاصيل الاولية المتوفرة تم سماع دوي انفجار صادر من داخل مركبة في احد الشوارع هناك مع . . . أصدرت العربية للتغيير بيانا , صباح اليوم الثلاثاء , أدانت فيه جريمة قتل الشهيد محمد , مساء ليلة أمس في مدينة كفر قاسم بنيران الشرطة الإسرائيليه التي أطلقت الرصاص الحي باتجاه المواطنين الغاضبين على تقصير الشرطة في . . . قتل 80 شخصا على الأقل وأصيب أكثر من 350 آخرون في تفجير انتحاري بسيارة ملغومة في الحي الدبلوماسي وسط العاصمة الأفغانية كابل صباح الأربعاء , حسب ما أعلنت وزارة الصحة الأفغانية .\nوأفادت السلطات بأن التفجير وقع بالقرب من . . . قالت المتحدثة باسم الشرطة لوبا السمري : \" بعد منتصف الليلة الماضية في مدخل بلدة كتسرين بالشمال , قرب شارع رقم 87 وفي ورشة حفريات هناك , وقع انفجار خلال اعمال حفريات , مسفرا عن اصابة عامل بجراح خطيرة واخر بجراح متوسطة , . . . اغلقت الشرطة البريطانية , الثلاثاء , مركز \" آرنديل \" التجاري في مانشستر شمال انجلترا .\nوبحسب شاهد عيان قال : \" شاهدت العشرات يهرعون من المركز , فيما قال آخرون انهم سمعوا دويا هائلا في المركز .\nاغلقت الشرطة البريطانية , . . . وقع انفجار فجر الثلاثاء في حفل غنائي كانت تحييه المغنية الأميركية أريانا غراندي في مانشستر في المملكة المتحدة .\nوأعلنت الشرطة البريطانية وقوع 19 قتيلا وأكثر من 50 جريحا .\nفي حين قال شهود عيان إن ما بين 20 إلى 30 شخصا . . . خضع طفل ( 9 سنوات ) مقدسي للعلاج في قسم الطوارئ في مستشفى طيرم بمدينة القدس وذلك بعد ان نقل الى المشفى يعاني من حروق في فخذه اثر انفجار هاتف نقال من نوع سامسونغ اس 4 وضعه في جيبه عندما كان في طريقه الى المدرسة .\nووفقا لما . . . افادت المتحدثة باسم الشرطة لوبا السمري - عصر اليوم الاثنين في عراد ووفقا للمعلومات والتفاصيل الاولية المتوفرة تم سماع دوي انفجار ونشب حريق هائل داخل منزل مواطن هناك مسفرا عن مصرع مواطنه .\nهذا وبينما عكفت قوات الاطفاء . . . افاد الناطق بلسان نجمة داوود الحمراء ان شابا يبلغ من العمر 30 عاما من عرب الشبلي اصيب بجراح بالغة الخطورة جراء اصابته بانفجار خزان اوكسجين في البلدة .\nطواقم الاسعاف التي هرعت للمكان وقدمت الاسعافات الميدانية للمصاب . . . وقع فجر اليوم انفجار ضخم باحد المباني بالمنطقة الصناعية بمدينة طمرة مخلفا اضرارا مادية جسيمة , هذا ولم يبلغ عن اصابات بشرية , وافاد الناطق بلسان سلطة الاطفاء والانقاذ كايد ظاهر : \" ان حريق شب في مصنع بمدينة طمرة تسبب . . . في بيان للمتحدثة باسم الشرطة لوبا السمري مساء اليوم السبت أن انفجار ضرب سيارة خصوصية في مجدال هعيمك بالشمال وقع انفجار قرب مكتب بريد في وسط العاصمة روما الجمعة .\nوقالت وسائل إعلام إيطالية كما نشرت سكاي نيوز , إنه لم تقع إصابات , فيما يبدو نتيجة الانفجار الذي ربما نجم عن طرد مفخخ .\nوقالت صحيفة لا ريبوبليكا في موقعها على . . . أفاد تحقيق للسلطات الفدرالية الأمريكية بأن طائرة من طائرتي بوينغ \" VC - 25 \" والتي يتنقل بها الرئيس الأمريكي دونالد ترامب كانت ستشتعل أو تنفجر في الهواء بسبب خلل ميكانيكي فيها .\nوبحسب \" CNN \" يقول التقرير إن نظام الأوكسجين على . . . قتل 3 أشخاص على الأقل وأصيب 15 آخرون بجروح في تفجير بالعبوة الناسفة استهدف موكبا لقوات أجنبية بالقرب من السفارة الأميركية في كابل عاصمة افغانستان , الأربعاء , حسب ما أعلن مسؤولون .\nوأكد المتحدث باسم وزارة الداخلية , . . . قال المرصد السوري لحقوق الإنسان , صباح الخميس , إن انفجارا ضخما ضرب المنطقة المحيطة بمطار دمشق الدولي , وسط أنباء عن غارات إسرائيلية استهدفت \" سربا عسكريا \" .\nوتسبب الانفجار الذي وقع فجر الخميس في اندلاع النيران في . . . شيعت جماهير غفيرة في قرية ابو قويدر - الزرنوق في النقب , عصر اليوم الاربعاء جثماني الطفلين المرحومين عمر أبو قويدر ( 8 سنوات ) وابن عمه محمد أبو قويدر ( 10 سنوات ) الى مصواهما الاخير في مقبرة القرية بعد ان لقيا مصرعهما ليلة . . . فجعت قرية ابو قويدر - الزرنوق في النقب مساء اليوم الثلاثاء بمصرع الطفلين عمر أبو قويدر ( 8 سنوات ) وابن عمه محمد أبو قويدر ( 10 سنوات ) جراء انفجار في بيت في القرية .\nوافيد ان الطاقم الطبي حاول انقاذ حياة الطفلين عن طريق . . . قالت المتحدثة باسم الشرطة لوبا السمري : \" تواصل الشرطة التحقيق في اسباب اصابة شاب عربي باواخر العشرينات من عمره من سكان حي الرمية بمدينة كرميئيل في الشمال وذلك بحروق في وجهه والتي تعود وعلى ما يبدو لانفجار حصل في مولد . . . أجرى مارك بارترا مدافع بوروسيا دورتموند , ومنتخب إسبانيا عملية جراحية صغيرة للتخلص من أثار إصابته في حادث تفجير على بعد أمتار قليلة من ملعب سيجنال إيدونا بارك معقل الفريق الألماني .\nوأشار النادي الألماني عبر حسابه . . . تأجلت مباراة بوروسيا دورنمود وموناكوالفرنسي في ذهاب ربع نهائي دوري ابطال اوروبا , عقب الانفجار الذي وقع قرب حافلة دورتموند أثناء عبورها إلى الملعب , على أن يتم تحديد الموعد الجديد للمباراة في وقت لاحق .\nوتضاربت . . . أثار انفجار كنيستي طنطا والإسكندرية غضب الوسط الفني والشارع المصري , ونعا عدد كبير من النجوم ضحايا الحادثين عبر صفحاتهم على مواقع التواصل الاجتماعي .\nالفنان المصري عمرو دياب , قال عبر صفحته الشخصية بموقع \" تويتر \" : . . . اصيب عدد غير معروف جراء انفجار وقع أمام اكاديمية للشرطة التركية في مدينة ديار بكر جنوب شرق تركيا وفقا لما نشرته المواقع العبرية اليوم الثلاثاء .\nوأشارت هذه المواقع الى أن الانفجار الذي وقع أمام اكاديمية الشرطة . . . ارتفعت حصيلة ضحايا التفجير , الذي استهدف كنيسة مار جرجس , في طنطا , عاصمة محافظة الغربية في \" أحد الشعانين \" , بينما هناك تضارب في الرقم النهائي .\nوعلى موقعها الإلكتروني , تقول وزارة الصحة إن هناك 22 حالة وفاة , بينما تذكر . . . قتل 15 شخصا وأصيب مالا يقل عن 25 آخرين , اليوم الأحد , بانفجار استهدف كنيسة مارجرس في طنطا .\nوأكد اللواء أحمد ضيف صقر محافظ الغربية , أن الانفجار الذي استهدف كنيسة مارجرس بطنطا أسفر عن مصرع 10 أشخاص وإصابة 25 , كأعداد أولية . . . . لقي 3 جنود مصريين مصرعهم وأصيب 6 آخرون , اليوم السبت , اثر انفجار عبوة ناسفة جنوب العريش .\nوقال مصدر أمني بمدينة العريش إن انفجارا وقع لمدرعة عسكرية بعبوة ناسفة فجرها مسلحو داعش حال سير المدرعة على طريق بئر جنوب المدينة . . . . قتل مصري واصيب 4 آخرون , يوم الجمعة , اثر أنفجار عبوة ناسفة وقع بشارع الجزائر بحي المعادي بالقاهرة .\nوذكرت مصادر امنية ان الاجهزة الامنية وصلت مكان الانفجار وتقوم بتمشيطه فيما تم نقل المصابين الى مستشفى المعادي لتلقي . . . قالت لوبا السمري المتحدثة باسم الشرطة - استمرارا لتحقيقات الشرطة في تفاصيل وملابسات اندلاع وتوسع الحريق والانفجار الهائل الذي حصل نهار الثلاثاء الفائت بمخزن المفرقعات في بلدة فورات بالمركز وبالتالي تمديدها فترة . . . لقي جنديان مصريان مصرعهما واصيب ثالث , اليوم السبت , جراء تفجير مسلحين عبوة ناسفة عن بعد في مدرعة امنية اثناء تمشيطها للطريق الدائري جنوب مدينة العريش .\nواكد مصدر امني مصري لمراسل معا في القاهرة , ان الانفجار ادى . . . قالت لوبا السمري المتحدثة باسم الشرطة - استمرارا لتحقيقات الشرطة في تفاصيل وملابسات اندلاع وتوسع الحريق والانفجار الهائل الذي حصل نهار الثلاثاء الفائت بمخزن المفرقعات في بلدة فورات بالمركز وبالتالي تمديدها فترة . . . قالت لوبا السمري , المتحدثة باسم الشرطة : \" استمرارا لتحقيقات الشرطة في تفاصيل وملابسات اندلاع وتوسع الحريق الهائل , امس الثلاثاء , في مخزن المفرقعات في بلدة فورات بالمركز , وكذلك تمديد فترة اعتقال مشتبه من الشارون على ذمة . . . قالت لوبا السمري المتحدثة باسم الشرطة : \" استمرارا لتحقيقات الشرطة في تفاصيل وملابسات اندلاع وتوسع الحريق الهائل الذي حصل نهار البارحة الثلاثاء بمخزن المفرقعات في بلدة فورات بالمركز مسفرا عن مصرع عاملين شابين واصابة . . . تصوير : احمد مصاروة .\nاسفر انفجار في مخزن للالعاب النارية في القرية التعاونية فورات قرب قلنسوة , ظهر اليوم الثلاثاء عن مصرع الشابين أمير تكروري ( 24 عاما ) وأنس عابد ( 17 عاما ) من قلنسوة واصابة 7 اشخاص اخرين منهم من وصفت اصابتهم بالخطيرة . . . . قال مصدر امني مصري في سيناء , ان عناصر داعش فجرت مدرعة تابعة للجيش , اثناء سيرها على طريق مدينة الحسنة وسط سيناء , على بعد 80 كم جنوب مدينة العريش بجوار مصنع اسمنت سيناء .\nوأوضح المصدر , أن الحادث تم بتفجير المسلحين عبوة . . . جاء من فرنسا قبل قليل ان انفجارا وقع في منشاة نووية في فلامانفيل وان هناك مخاوف من سقوط مصابين .\nواستبعدت صحيفة ويسط فرانس الفرنسية ان يشكل الحادث تهديدا نوويا بيئيا .\nاصيب 5 مواطنين , يوم الجمعة , جراء انفجار سيارة في حولون جنوب مدينة تل أبيب , وقد وصلت طواقم الاسعاف الى الموقع وتقوم بتقديم العلاج الطبي للمصابين .\nوبحسب ما نشرت المواقع العبرية , فقد اصيب شخص ( 40 عاما ) بجروح وصفت . . . فيدا مشعور sonara . net تلفون : 6555750 - 04 فاكس : 6454402 - 04 البريد الالكتروني : قسم التحرير : sonnara9 @ gmail . com قسم الاعلانات : zoher . sonnara @ gmail . com | |",
    "أجيال الانتحاريات في العراق : بين رباعية الموت والإخلاص لأمراء غرباء | NIRIJ أجيال الانتحاريات في العراق : بين رباعية الموت والإخلاص لأمراء غرباء تحقيق : ميادة داود انتقلت الشابة العراقية أمل من وهم الارتباط المقدس إلى \" مشروع انتحارية \" بعد أن وعدها مجندوها بحياة سرمدية في الأبدية .\nأمل , التي لم تجتز صف الخامس الابتدائي بسبب عوز أسرتها , أقامت علاقة عاطفية مع شاب ينتمي لتنظيم \" القاعدة \" تخلى عنها بمجرد أن عرف أنها \" حامل \" .\nلم تجد أمل حينها سوى اللجوء إلى إحدى قريبات الشاب \" الخائن \" لإقناعه بالزواج منها .\nلكن الأخيرة سلمتها إلى أحد رجال الدين المتعاونين مع التنظيم فأقنعها بأن السبيل الوحيد للتكفير عن ذنبها هو تنفيذ عملية انتحارية \" ضد المشركين \" تصون بها سمعتها وسمعة عائلتها وتنال بها الجنة .\nتنتمي أمل إلى الجيل الثالث من الانتحاريات , اللواتي وقعن ضحايا عناصر ينتمون للجماعات المسلحة , كما يقول مصدر أمني في ديالى .\nكانت هفوة الفتاة تنتهي بإقناعها ب - \" تنفيذ عملية انتحارية للتكفير عن الخطيئة \" .\nلم تحصل أمل على \" الجنة الموعودة \" حتى الآن , الا انها تنتظر حكما قد يصل للسجن المؤبد بعد أن فشلت أواخر كانون الأول ( ديسمبر ) الماضي في تفجير حزامها الناسف على بعد خطوات من نقطة تفتيش عسكرية , على ما يؤكد مسؤول أمني في ديالى .\nشهلاء التي ارتبطت بعلاقة \" حميمة \" مع أحد عناصر \" القاعدة \" , قضت على يد والدها الذي سارع إلى دفنها في حديقة المنزل , بعد أن تيقن أنها كانت تنوي تنفيذ عملية انتحارية داخل حشد لمؤدي الطقوس الدينية في المدينة .\nيقول المسؤول الأمني إن والد شهلاء أبلغ المحققين أن موت ابنته وتعرضه هو للسجن , أفضل بكثير من أن \" يخسر عشرات الأبرياء حياتهم ثمنا لقصة حب بين انتحارية ومسلح من مسلحي القاعدة \" .\nرانيا العنبكي وأم المؤمنين تقبعان منذ سنوات في السجن , ونالتا شهرة واسعة بعد أن ظهرت الأولى في شريط فيديو وهي مربوطة إلى حاجز حديدي ويلتف حولها حزام ناسف يحاول خبراء التفجير تفكيكه , والثانية في شريط تلفزيوني تضمن اعترافاتها بأنها \" مجندة انتحاريات \" .\nإلى جانب رانيا و ( أم المؤمنين ) تقضي عشرات النساء \" الانتحاريات \" حياتهن في السجون , على خلفية مشاركتهن في تجنيد انتحاريات أو محاولة تنفيذ عمليات انتحارية .\nتسببت 21 عملية منها في قتل 124 عراقيا وإصابة ما لا يقل عن 344 آخرين , كما يقول الفريق الركن عبد الكريم الربيعي الذي تولى منصب قائد عمليات ديالى بين ربيع عام 2007 وصيف 2009 .\nالعملية الأشد فتكا نفذتها انتحارية وسط المتبضعين في سوق منطقة بلدروز مطلع أيار ( مايو ) عام 2008 , وتسببت بمقتل 33 مدنيا وجرح ما لا يقل عن 60 آخرين .\nرباعية ( الانتقام / العقيدة / الجهل / الفقر ) خبراء علم اجتماع , رجال دين وقادة أمنيون ومنشقون عن تنظيم القاعدة وسجانون , يحم لون الجماعات المسلحة , وتنظيم القاعدة بشكل خاص , مسؤولية الإيقاع بالنساء في شراك \" الموت الناعم \" واستخدامهن ك - \" قنابل موقوتة \" في الصراع الطائفي الذي اجتاح العراق بين عامي 2006 و 2008 .\nلكن أيا من تلك الأطراف لا يغفل المتسبب الرئيسي في انخراط عشرات النساء في ظاهرة الانتحاريات , وهي رباعية الانتقام / تفسير مغلوط للعقيدة / الجهل / الفقر التي سادت في معظم القرى والمدن الصغيرة في العراق .\nتتصدر الدوافع \" رغبة في الانتقام \" لمقتل أو اختطاف الزوج أو الأب أو الابن .\nتض خم هذه الرغبة , عقائد متشددة انتشرت بشكل غير مسبوق مع دخول خلايا تنظيم القاعدة للعراق بالتزامن مع الغزو الأمريكي في نيسان ( ابريل ) عام 2003 .\nثنائية ( العقيدة المتشددة ) و ( الانتقام ) , كما يقول خبراء علم الاجتماع , وجدا بيئة حاضنة سريعة التفاعل معهما وهي ثنائية ( الفقر ) و ( الجهل ) اللذان انتشرا في عموم البلاد بتأثير الحصار الاقتصادي المفروض على العراق منذ غزو قوات رئيس النظام السابق لدولة الكويت عام 1990 .\nتشير الإحصائيات الرسمية الى أن قرابة 30 % من سكان ديالى يعيشون تحت خط الفقر .\nالنسبة ذاتها من السكان , وفقا لهذه الاحصائيات , لا يعرفون القراءة والكتابة .\nوترفع الاحصائيات غير الرسمية النسب إلى 40 % كمعدل فقر وما يقارب 45 % كمعدل للأمية .\nالنسبة الأعظم من هذه الأرقام من حصة المرأة في محافظة تبلغ نسبة النساء فيها أكثر من 55 % من عدد السكان البالغ 1 . 4 مليون مواطن .\nتصف مسؤولة محلية سابقة ب \" المأساوية \" حالة الفقر التي استوطنت في محافظة ديالى إبان اتساع ظاهرة الانتحاريات .\nفالكثير من الفلاحين المسالمين فقدوا أسباب الرزق حين تحولت بساتينهم إلى \" ساحات تدريب \" لعناصر القاعدة وجبهة معارك مشتعلة على الدوام ومزروعة بالعبوات الناسفة ونقاط التفتيش الوهمية .\nتقول المسؤولة المحلية , التي ترفض الكشف عن هويتها لأسباب أمنية : \" مشاهدة عشرات النساء المتشحات بالسواد وهن يحملن على عربات تقودها الحيوانات , حفنة خضار باتجاه السوق للحصول على ما يسد رمق العائلة , كان مألوفا جدا \" .\nآنئذ لم يكن اجتياز النساء لنقاط التفتيش يبعث على الريبة , وهو ما دفع أمراء تنظيم القاعدة إلى الاستفادة من ظاهرة \" النساء المحرومات \" , وتحويلها الى ظاهرة \" النساء الإنتحاريات \" .\nاضطراب نفسي وروايات متعددة تعترف \" مشروع الانتحارية \" رانيا العنبكي , بأنها أدلت بالكثير من المعلومات \" الكاذبة \" أمام المحققين طوال السنوات الثلاث التي أعقبت اعتقالها متلبسة بارتداء حزام ناسف .\nمثلها تماما , تراجعت ( أم المؤمنين ) عن اعترافات سابقة بتجنيد 28 فتاة بعد أن قالت إنها نجحت في تجنيدهن لتنفيذ عمليات انتحارية في مناطق متعددة من محافظة ديالى .\n\" الخداع \" , تعدد الروايات ومحاولة إخفاء الحقائق , كانت السمة الطاغية على أحاديث 16 \" مشروع انتحارية \" أو \" مجندة انتحارية \" او \" متعاونة \" حاورتهن كاتبة التحقيق في سجون وزارات الداخلية والعدل والعمل .\nلكن مطابقة المعلومات التي توردها الإنتحاريات مع سجلات القضاء وشهود النفي والإثبات وبيانات الجماعات المسلحة وآراء الخبراء , يكشف الكثير من الملامح الحقيقية لواحد من أعقد ملفات العنف وأخطرها في العراق منذ عام 2003 .\n\" انتحارية \" بعقوبة تنفي رانيا العنبكي التي تنحدر من عائلة معدمة , أن يكون دافع الانتقام لمقتل والدها وأخيها وراء ارتدائها حزاما ناسفا والتوجه نحو إحدى نقاط التفتيش .\nرغم ذلك , لم تتوقف عن الإشارة إلى أن والدها وشقيقها قتلا على \" يد مسلحين من طائفة أخرى \" في منطقة ( ابو صيدا ) .\nالمسؤولون الأمنيون وأوراق التحقيق تنقض رواية رانيا .\nفوالدها نفذ عملية انتحارية في ناحية ( ابو صيدا ) عام 2006 قتل فيها تسعة أشخاص وجرح آخرين .\nشقيقها هو الآخر نفذ عملية في إحدى مدن المحافظة .\nفيما اعترف زوجها محمد بانتمائه لتنظيم القاعدة ونال حكما بالسجن 20 عاما .\nكانت رانيا التي ازداد وزنها وتحسنت هيئتها كثيرا عما ظهرت عليه في شريط الفيديو لحظة اعتقالها , تجابه كاتبة التحقيق بإجابة ثابتة كلما سألتها عن الكيفية التي اقتنعت بها بارتداء الحزام الناسف : \" لا اعرف \" , \" لا أتذكر \" .\nومع كل معلومة اعترفت بها في التحقيق أو على شاشات التلفزيون وسألناها عنها , كانت رانيا تردد \" كنت أكذب \" , \" أكذب \" , \" كنت اكذب طوال الوقت \" .\nوتقدم رانيا قصة \" غير محبوكة \" لملابسات ارتدائها الحزام الناسف تروي فيها كيف أن زوجها محمد أوصلها لمنزل قريبتين له وبقي في غرفة مجاورة أثناء عملية تفخيخها \" دون أن يعرف شيئا \" .\nوهي أيضا لم تكن تعرف \" أي شيء \" لأن القريبتين \" ربما \" خدرتاها ب - \" لفة الفلافل \" وعلبة عصير قبل أن يلبسنها الحزام الناسف .\nيترافع عن رانيا الآن أربعة محامين لتخفيف الحكم الذي صدر بحقها في 3 آب أغسطس عام 2009 والذي يقضي بسجنها 7 سنوات ( ارتفع عند الاستئناف الى 15 سنة ) .\nأحد هؤلاء المحامين عينته المحكمة وفقا للقانون السائد .\nلكن الثلاثة الآخرين وك لهم زوجها محمد , رغم انه الآن يقض ي حكما بالسجن 20 عاما بتهمة الإرهاب .\nتضارب الأرقام لا يتطابق الرقم الذي وثقه الفريق الربيعي لعدد العمليات الانتحارية ( 21 عملية ) مع ما أحصته كاتبة التحقيق ( 60 عملية خلال عام 2008 فقط في عموم العراق ) استنادا إلى إفادة مسؤولين أمنيين لوكالات أنباء أبرزها ( رويترز ) , ( أصوات العراق ) و ( نينا ) .\nورغم أن الرقمين لا يتطابقان أيضا مع ما ذكرته بيانات تنظيم القاعدة ( 77 عملية انتحارية منها 49 في ديالى لوحدها ) وتصريحات المتحدث باسم الجيش الأمريكي ( 27 عملية في عموم العراق خلال الأشهر التسعة الأولى من عام 2008 ) , فإن الفريق الربيعي يرى أن ذلك \" يبدو مفهوما في ظل حالة الهستيريا \" التي خل فها اتساع ظاهرة الانتحاريات واعتقاد المسؤولين الأمنين بأن أي تفجير انتحاري أو انفجار سيارة مفخخة هو \" تفجير انتحاري نفذته امرأة ترتدي حزاما ناسفا \" .\nتوافق بين العقيدة والأيديولوجية أول فصول قصة الانتحاريات في العراق بدأ دعائيا حين عرض التلفزيون الرسمي العراقي مقاطع لامرأتين ملثمتين وهن يتوعدن القوات الأمريكية المتقدمة إلى العاصمة بغداد بتنفيذ \" عمليات استشهادية \" لمنعها من التقدم .\nالمواقع التابعة لحزب البعث المنحل ذكرت أن ال - \" استشهاديتين \" نفذتا عملية مزدوجة يوم 4 نيسان 2003 وقتلتا عددا من الجنود الأمريكيين دون الإشارة إلى المدينة التي جرت فيها العملية .\nخارج بيانات البعث , لا دلائل تؤكد وقوع عملية من هذا النوع . . تشير أدبيات البعث , الحزب الحاكم في العراق بين 1968 و 2003 , إلى عملية أخرى نفذتها \" استشهادية \" عراقية ضد القوات الأمريكية في مدينة الصويرة جنوب بغداد .\nلكن مسؤولا أمنيا بارزا في المدينة كشف لكاتبة التحقيق أن الأشلاء التي عثر عليها في موقع العملية \" كانت لرجل انتحاري فجر نفسه داخل سيارة مفخخة \" , لافتا إلى أن قصة \" الانتحارية \" استخدمها البعث \" للدعاية فقط \" .\nالأمر ذاته ( الدعاية ) , انطبق على عملية بلدة تلعفر القريبة من الحدود السورية والتي قتل فيها 5 عراقيين وجرح 56 .\nفالعملية التي نسبها زعيم تنظيم القاعدة أبو مصعب الزرقاوي ( * ) إلى امرأة \" استشهادية \" , تبين فيما بعد أنها كانت من تنفيذ شاب في العشرينيات من العمر تخف ى بزي امرأة , بحسب مسؤول في شرطة مدينة تلعفر .\nباستبعاد الخبطات ( الدعائية ) , تشير دلائل وث قها مسؤول بارز في مديرية مكافحة الإرهاب بمحافظة الأنبار إلى أن أول عملية تفجير \" حقيقية \" نفذتها انتحارية , كانت في آذار مارس 2004 .\nيومها فجرت \" انتحارية \" نفسها بين القوات الأمريكية في مدينة حديثة , على أطراف الأنبار - معقل القاعدة وتنظيمات إسلامية متطرفة .\nولم يعرف فيما أسفرت تلك العملية عن ضحايا .\nبعدها , لم تسجل أي عملية انتحارية بتوقيع امرأة في الأنبار حتى عام 2010 , حين فجرت انتحارية نفسها داخل المجمع الحكومي وسط الرمادي - مركز المحافظة - فقتلت وجرحت 31 شخصا .\nالقاعدة . . من التردد إلى تبني إستراتيجية الانتحاريات تخلو المساحة الزمنية بين عملية الأنبار الأولى ( مارس 2004 ) وعملية تلعفر المزعومة ( سبتمبر 2005 ) من أي عمليات انتحارية على يد نساء , كما يقول الخبير في الجماعات المسلحة فائق الجنابي , الذي يؤشر إلى أن هذه المرحلة كانت مرحلة \" قتال ضار \" خاضته شتى الجماعات المسلحة بين بعضها البعض أو بينها وبين القوات العراقية والأمريكية .\nلم يكن للمرأة دور في تلك العمليات إلا كمتطوعات في نقل الأسلحة أو الرسائل أو إيواء المسلحين .\n\" التحول الخطير \" كما يسمي ه الجنابي , بدأ حين رو ج الزرقاوي في الربع الأخير من عام 2005 لفكرة \" المرأة الاستشهادية \" مقابل \" الرجل المتخاذل \" عن الالتحاق بالقتال في العراق , بعد أن تجنب منظرو تنظيم القاعدة هذه القضية \" الشائكة \" دينيا واجتماعيا لسنوات .\nيعتقد الجنابي أن معظم الباحثين لم يتمكنوا في ذلك الوقت من الربط بين استخدام الزرقاوي لورقة \" الاستشهاديات \" من أجل جذب المزيد من المقاتلين الأجانب , وبين مرحلة العنف الطائفي التي بدأت بعد خمسة أشهر على تفجيرات مراقد مقدسة بمدينة سامراء في شباط فبراير 2006 .\n( * ) استيراد وتصدير الانتحاريات لاقت رسالة الزرقاوي استجابة لم تكن متوقعة , كما يرى الخبير بالجماعات المسلحة .\nففي ذات الوقت الذي ازدادت نسبة المتطوعين العرب والأجانب الذين دخلوا عبر الحدود للالتحاق بالقتال مع الزرقاوي , دخلت ظاهرة \" الانتحاريات \" مرحلة خطيرة تمي زت بزوال الحدود الجغرافية أمام حركة الانتحاريات .\nأول انتحارية وصلت إلى العراق قادمة من القارة الأوربية , كانت الانتحارية البلجيكية موريل ديغوك ( * ) التي عد ت جزءا مهما من حلقة تجنيد واسعة قامت بها الجماعات المتشددة في أوروبا لدعم تنظيم القاعدة في العراق , كما يقول المتحدث باسم وزارة الدفاع محمد العسكري , الذي يستشهد بإلقاء القبض على إحدى المجموعات المتشددة في هولندا , كانت تقوم بتدريب \" نساء انتحاريات \" من بلجيكا وفرنسا بهدف إرسالهن إلى العراق .\nالشقراء البلجيكية ديغوك ( أو مريم كما أطلقت على نفسها بعد إشهار إسلامها ) فجرت حزامها الناسف على دورية أمريكية في مدينة بعقوبة بتاريخ 9 تشرين الثاني / نوفمبر عام 2005 .\nتزامن ذلك مع الخطوة الأكثر جرأة لتنظيم القاعدة , وهي تصدير الانتحاريات العراقيات إلى الخارج .\nتلك الاستراتيجية تمث لت بالتفجيرات التي نفذت في 9 نوفمبر 2005 ( وهو توقيت عملية ديغوك ) .\nراح ضحية تلك العمليات - 60 قتيلا .\nالانتحارية العراقية ساجدة الريشاوي التي فشلت في تفجير حزامها الناسف , ظهرت على التلفزيون الرسمي الأردني وهي تدلي باعترافاتها حول العملية التي كانت تحاول تنفيذها بصحبة زوجها واثنين من رفاقه فجروا أحزمة ناسفة في الفنادق الثلاثة المستهدفة .\nقبل تلك العملية , كان ثلاثة من أخوة ساجدة الريشاوي , التي ما زالت حتى الآن تنتظر تنفيذ حكم بالإعدام , قد نفذوا عمليات انتحارية داخل العراق , ومنهم شقيقها ثامر الريشاوي الذي كان الساعد الأيمن للزرقاوي , بحسب ما قاله مصدر أمني عراقي آنذاك .\nأجيال الانتحاريات اذا كانت ملامح الجيل الأول من الانتحاريات ضاعت في البيانات \" الدعائية \" لتنظيم القاعدة بعد عام 2003 .\nفالجيل الثاني من الانتحاريات كان أكثر وضوحا ونفذ هجمات عنيفة طالت معظمها مراكز أمنية وتجمعات مدنية وأثارت الرعب في كل مدن العراق .\nيروي لنا الشيخ صالح , وهو رجل اربعيني حارب ضد تنظيم القاعدة مع قوات الصحوة لسنوات , كيف ظهر \" الجيل الثاني \" من الانتحاريات .\nيتذكر الشيخ صالح أن هذا الجيل كان في بدايته \" جيلا عقائديا \" تشر ب فكر القاعدة إلى حد أن الكثير من الانتحاريات المنتميات لهذا الجيل , كن مأخوذات بفكرة الارتباط ب - \" المجاهدين الأبطال \" الذين تركوا أوطانهم ليلتحقوا بواجب الجهاد على ارض العراق .\nالكثير من العراقيين الذين انضموا لتنظيم القاعدة , كما يقول الشيخ صالح , وهبوا بناتهم الصغيرات أو شقيقاتهم لأمراء تنظيم القاعدة القادمين من البلاد العربية أو أفغانستان أو باكستان أو دول أخرى .\nمن هؤلاء كان شقيق زوجة الزرقاوي الذي عرض على الأخير الزواج بشقيقته كي يستقر في المدينة ويتفرغ ل - \" محاربة الكفار \" , كما يقول الشيخ صالح .\nالصفة الأبرز لهذا الجيل ان الانتحاريات كن في الغالب \" زوجات لأمراء القاعدة \" , كما يضيف الشيخ صالح الذي أشار إلى أن عددا ليس قليلا من زوجات أمراء القاعدة نفذن عمليات انتحارية بعد مقتل أزواجهن , أو قتلن مع أزواجهن , مثل زوجة الزرقاوي التي قتلت معه في غارة جوية أمريكية في حزيران ( يونيو ) عام 2006 .\nجيل \" الدولارات والأحزمة الناسفة \" أعقب جيل زوجات الأمراء و \" عقائديات \" القاعدة .\nجيل ثالث تميز , كما يقول الشيخ صالح , بأنه كان أوسع انتشارا من الجيلين السابقين .\nوتزامن صعود نجم هذا الجيل مع ارتفاع حدة الصراع الطائفي .\nغالبية الانتحاريات اللواتي انتمين لهذا الجيل كن \" قاصرات \" ينحدرن من عائلات ذات مستوى معيشي وثقافي متدن جدا , ومنهن رانيا العنبكي .\nارتبط ظهور هذا الجيل بالحاجة إلى الحماية , أو الرغبة بالحصول على المال .\nويروي الشيخ صالح , كيف أن العديد من العوائل في ديالى كانت تسارع إلى تزويج بناتها من \" أمراء \" القاعدة حالما يصلون إلى القرى وهم يحملون \" الدولارات والأحزمة الناسفة معا \" .\nكتائب الانتحاريات شهدت قصة الانتحاريات في العراق تحولات شتى خلال فترة العنف الطائفي .\nففي أواسط عام 2007 كانت الظاهرة تتسع لتتحول من التجنيد الفردي إلى التنظيم الجماعي .\nفي تلك الفترة أعلن تنظيم القاعدة عن تشكيل أول \" كتيبة استشهادية \" في العراق ; الخنساء , التي تكونت من 26 انتحارية اغلبهن من أقارب عناصر القاعدة , على ما يقول ضابط رفيع في مديرية التحقيقات .\nكتيبة أخرى للإنتحاريات تشكلت منتصف 2008 على يد زوجة زعيم تنظيم القاعدة شمال العراق والمدعوة ( أم سلمة ) .\nهذه الكتيبة انتشرت في عدة مدن عراقية ونشرت بيانات تتوعد فيها ب - \" انتقام تصبه العشرات من نساء الفلوجة وبغداد وديالى وثكلى وأرامل الموصل \" .\nولم يعرف حتى الآن مصير أم سلمة .\nلكن يبدو أن كتيبتها \" نفذت بالفعل عمليات في ديالى وبغداد \" , كما يعتقد ضابط التحقيقات .\nمعسكرات تدريب \" الانتحاريات \" يعتقد مسؤول محلي في منطقة جلولاء التي تعرضت للعديد من العمليات الانتحارية بين عامي 2006 - 2008 , أن الانتحاريات كن يتلقين التدريب على الأحزمة الناسفة في مناطق بعيدة عن سيطرة القوات العراقية .\nويشير إلى أن المعلومات الاستخبارية التي اطلع عليها بحكم منصبه , تثبت ان أكثر من 25 انتحارية كن يتدربن حتى صيف 2008 على تفجير الاحزمة الناسفة في مغارات تلال حمرين الواقعة شرقي ديالى .\nلكن قائد عمليات ديالى يقلل من أهمية التدريب الاستباقي .\nفهو يرى أن استعمال الحزام الناسف لا يتطلب تدريبا حقيقيا .\nففي الغالب \" تتزن ر المرأة أو يزن رها أحد أفراد عائلتها بحزام ناسف ويعلم ها طريقة الضغط على زر التفجير فقط \" .\nيلاحظ قائد العمليات هنا أن عملية \" الضغط على زر التفجير \" لم تكن تقلق تنظيم القاعدة , فأغلب العمليات تمت بطريقة التفجير بالريموت كونترول الذي يحمله الشخص المكلف بمتابعة ومراقبة الانتحارية .\nالباحث الاجتماعي فارس العبيدي لا يذهب بعيدا عن فكرة الفريق الربيعي .\nإذ يرى أن لدى غالبية الفتيات اللواتي انخرطن في ظاهرة الانتحاريات \" خبرات قتالية اكتسبنها من العائلة نفسها \" .\nيدعم العبيدي رأيه بأن اغلب من التقاهن من \" نساء القاعدة \" ابلغنه أنهن كن يستمعن على مائدة العشاء من أخوتهن وآبائهن المنتمين إلى تنظيم القاعدة , إلى \" تفاصيل المعارك التي يخوضها الرجال , وكيف يقومون بنقل العبوات الناسفة وتوقيتها \" , وأحيانا \" صناعتها يدويا داخل المنزل \" .\nاستراتيجية التجنيد يعتقد المنشق عن القاعدة ابو أسامة العراقي , أن التنظيم استخدم سطوته على أتباعه العراقيين الأكثر فقرا والأقل ثقافة .\nبهذه الطريقة نجح التنظيم في تشجيع هؤلاء على إقناع نساء العائلة بتنفيذ هجمات انتحارية .\nأبو اسامة يكشف أن عملية التجنيد كانت تتم ببث الأفكار المتشددة في عقول النساء المستهدفات , وحرمانهن من كل وسائل الاتصال التي قد تتيح لهن معرفة ما يجري خارج حدود القرية ."
  ],
  "url": [
    "http://arabic.euronews.com/2017/06/25/syria-blast-idlib",
    "http://www.aljazeera.net/news/arabic/2002/11/5/%D9%82%D8%A7%D8%A6%D9%85%D8%A9-%D8%A8%D8%A7%D9%84%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%81%D8%AF%D8%A7%D8%A6%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A%D8%A9",
    "https://iraq2013.rt.com/ar.html",
    "https://aawsat.com/home/article/974576/%D9%85%D8%B9%D8%B6%D9%84%D8%A9-%D8%B3%D9%8A%D9%86%D8%A7%D8%A1-%D9%85%D8%B9-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8",
    "http://www.sonara.net/search.php?q=%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1",
    "http://www.nirij.org/?p=625"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}