{
  "id": "V-284",
  "claim": "سقوط قتلى وجرحى بغارات روسية استهدفت 10 أهداف ل - جيش الفتح في مدينة إدلب حيث أن القتلى الذي قضوا نتيجة القصف كانوا تابعين للجيش",
  "fact": "false",
  "article": [
    "مسلسل أحداث سوريا - السكينة \" \" \" 31 يناير 2011 أكد الرئيس بشار الأسد عدم انتقال أحداث مصر وتونس إلى سوريا بعد ظهور دعوات عبر بعض المواقع الاجتماعية إلى إجراء احتجاجات جماهيرية في سوريا والنزول إلى الشوارع بتاريخ 5 فبراير للمشاركة في مظاهرات سلمية ضد نظام الأسد .\n4 فبراير 2011 شهدت العاصمة السورية دمشق حركة طبيعية وهدوءا حذرا خلافا لما تناقلته بعض وسائل الإعلام عن تنظيم مظاهرات واحتجاجات ضد النظام حيث لم يستجب السوريون إلى دعوات من قبل بعض قوى المعارضة تم تداولها عبر مواقع التواصل الاجتماعي بالتظاهر بعد صلاة الجمعة في كافة المدن السورية , ومع ذلك كان هناك حضور أكثر من المعتاد لعناصر الأمن .\n15 مارس 2011 تظاهر العشرات من المواطنين السوريين في سوق الحميدية المجاور للجامع الأموي في قلب العاصمة دمشق منادين بالحرية , وسعت عناصر الأمن إلى تفريق المتظاهرين سلميا , كما وصلت عدة حافلات حاملة أعداد كبيرة من الشبان قاموا بتشكيل مظاهرة مؤيدة للرئيس .\n16 مارس 2011 شهدت العاصمة السورية دمشق تظاهرة أمام وزارة الداخلية مطالبة بالحرية والديمقراطية وإجراء إصلاحات سياسية والإفراج عن المعتقلين السياسيين انتهت بشكل سريع بعد تفريق قوات الأمن لها مما تسبب في إصابة شخص واعتقال 5 آخرين .\n18 مارس 2001 خرج المئات من المحتجين في درعا بعد صلاة الجمعة في مظاهرات مرددين شعارات تتهم أسرة الرئيس بشار الأسد وأقاربه بالفساد , وتباينت الأنباء في أن قوات الأمن السورية قتلت مابين 2 - 4 أشخاص حيث تم تعزيز منطقة درعا بالمزيد من قوات الأمن على متن مروحيات ونددت أمريكا بشدة بأعمال العنف ضد المتظاهرين كما حث السكرتير العام للأمم المتحدة بان كي مون السلطات السورية على الإنصات لطموحات الشعب المشروعة والابتعاد عن استخدام العنف .\n19 مارس 2011 أعلنت السلطات السورية عن تشكيل لجنة في وزارة الداخلية للتحقيق في أحداث محافظة درعا التي راح ضحيتها 4 قتلى , في حين دعا آلاف المعزين إلى الثورة خلال تشييع جنازة اثنين قتلتهم قوات الأمن السورية مما اضطر قوات الأمن إلى إطلاق الغاز المسيل للدموع لتفريق الحشود , ومن أصدر الرئيس الأسد مرسوما تشريعيا يقضي بخفض مدة الخدمة العسكرية الإلزامية 3 أشهر .\n20 مارس 2011 قامت مجموعة من عناصر الشغب بالاعتداء على المشافي في درعا وإحراق ممتلكات عامة وخاصة وإطلاق النار على عناصر الشرطة , وقامت قوات الأمن بإطلاق الرصاص الحي والقنابل المسيلة للدموع على المتظاهرين مما أسفر عن إصابة أكثر من 100 و قتيل واحد . و أقال الرئيس السوري محافظ درعا ( فيصل كلثوم ) استجابة لمطالب مواطني المحافظة نظرا لارتكابه أخطاء قاتلة في التعامل مع الاحتجاجات التي تشهدها المحافظة .\n21 مارس 2011 خرج الآلاف من سكان درعا إلى الشوارع مجددا للمطالبة بإنهاء حالة الطوارئ المستمرة في البلاد منذ 48 عاما , وانتشرت قوات الجيش السوري وأقامت نقاط تفتيش عند مداخل درعا وسجلت حالة وفاة , وامتدت المظاهرات إلى بلدة جاسم ومدينة انخيل جنوب سورية .\n23 مارس 2001 لقي 6 متظاهرين على الأقل مصرعهم عندما اقتحم مسلحون المسجد العمري وسط مدينة درعا في محاولة لإنهاء الاعتصام الذي يقوم به محتجون منذ 4 أيام حيث اعتصم نحو 500 شخص بشكل سلمي في خيام ن صبت في ساحة المسجد واتهمت السلطات السورية عصابة مسلحة بالوقوف وراء هذا الحادث .\n24 مارس 2011 أفاد مسئول في المستشفى الرئيسي بمحافظة درعا أنه استقبل ما لا يقل عن 25 جثة لمحتجين قتلوا في مواجهات مع قوات الأمن و أن جميع الجثث عليها آثار أعيرة نارية , وأكد الناشط الحقوقي المعارض في نيقوسيا أيمن الأسود على سقوط 100 شخص على الأقل على يد قوات الأمن في درعا , وأعلنت مستشارة الرئيس السوري بثينة شعبان أن القيادة اجتمعت واتخذت مجموعة قرارات يتمثل أهمها في دراسة إنهاء قانون الطوارئ وإعداد مشروع للأحزاب السياسية بالإضافة إلى إصدار قانون للإعلام يلبي تطلعات المواطنين وإصدار قرار لتعزيز سلطة القضاء ومنع التوقيف العشوائي . والرئيس بشار يأمر بإطلاق سراح كل المعتقلين الذين تم إيقافهم على خلفية الأحداث الأخيرة التي شهدتها درعا .\n25 مارس 2011 انتشر غليان المظاهرات في ( جمعة العزة ) الذي دعت له جهات معارضة وامتدت لتشمل مدنا شمالية حيث شهدت عددا من القتلى والجرحى , وفي دمشق خرج الآلاف في مظاهرات متفرقة وقتل 3 , في حين أغلقت السلطات الأمنية محافظة اللاذقية وأحرق المحتجون في درعا تمثال للرئيس السابق حافظ الأسد , كما خرج سكان حماة إلى الشوارع مطالبين بالحرية و أعلن الداعية المصري يوسف القرضاوي دعمه للمظاهرات في سورية .\n26 مارس 2011 السلطات السورية تطلق سراح 260 سجينا معظمهم من الإسلاميين من سجن صيدنايا وأحتشد مشيعين لأحد الضحايا في درعا وهاجموا مراكز لحزب البعث ومخفر للشرطة في بلدة طفس أثناء توجههم للمقبرة , كما تظاهر المئات في الميدان الرئيسي في درعا مطالبين برحيل الرئيس كما أكدت مصادر إخبارية أن 6 أشخاص قتلوا في اللاذقية .\n27 مارس 2011 أعلنت مستشارة الرئيس السوري بثينة شعبان أن حصيلة الاضطرابات التي شهدتها مدينة اللاذقية خلال اليومين الماضيين بلغت 12 شخص وأعلن التلفزيون الرسمي أن سوريا أوقفت العمل بقانون الطوارئ وأفرجت عن جميع الموقوفين إثر الاحتجاجات .\n28 مارس 2011 انتشار كثيف لقوات الأمن المركزي في درعا حيث أزالت خيم الاعتصام واللوحات والشعارات من ساحة الكرامة وأطلقت الغاز المسيل للدموع لتفريق المتظاهرين .\n29 مارس 2011 قدمت الحكومة السورية استقالتها برئاسة ( ناجي عطري ) وقبلها الرئيس السوري في الوقت الذي شهد مسيرات حاشدة مؤيدة للرئيس الأسد في عدة مدن من البلاد .\n30 مارس 2011 ألقى الرئيس السوري بشار الأسد خطابا أمام مجلس الشعب قال فيه : ( إن سورية تتعرض اليوم لمؤامرة كبيرة تعتمد في توقيتها وشكلها على ما يحصل في الدول العربية ) وأضاف ( الأعداء مزجوا بين الفتنة والإصلاح والحاجات اليومية للمواطنين ) وأيضا ( البوصلة بالنسبة لنا هو المواطن ) كما وعد بسلسلة إصلاحات في البلاد , وس معت أصوات إطلاق نار في اللاذقية بعد انتهاء خطاب الرئيس أدى إلى مقتل شخصين .\n31 مارس 2011 الرئيس السوري يأمر بتشكيل لجنة قانونية لإعداد دراسة لإلغاء قانون الطوارئ , ولجنة لدراسة الإحصاء السكاني الذي أجري عام 1962 شرقي البلاد وأدى إلى حرمان أكراد من الحصول على الجنسية السورية , ولجنة لدراسة أحداث لمحافظتي درعا واللاذقية .\n1 أبريل 2011 خروج مظاهرتين في مدينة حمص الأولى مؤيدة والثانية مناهضة للرئيس , كما انطلقت مظاهرة من الجامع العمري في درعا تطالب بالحرية والديمقراطية وسط وجود كثيف لقوات الأمن , وأيضا في مدينة بانياس الساحلية , وقوات الأمن السورية تطلق النار على متظاهرين في منطقة دوما بدمشق وتقتل 10 أشخاص .\n2 أبريل 2011 قال ناشطون سوريون أن السلطات شنت حملة اعتقالات في كل من درعا وحمص وذلك على خلفية المظاهرات التي شهدتها المحافظتان أمس , كما قامت قوات الأمن السورية بتفريق مظاهرة في درعا حيث تجمع العشرات هاتفين بالحرية والديمقراطية والشهداء .\n3 أبريل 2011 الرئيس السوري بشار الأسد يعين وزير الزراعة في الحكومة المنصرفة عادل سفر رئيسا للحكومة الجديدة , كما أطلقت السلطات السورية سراح أكثر من 90 موقوفا من سكان بلدة دوما على خلفية أحداث يوم الجمعة وشيعت هذه البلدة 8 قتلى قضوا في الاحتجاجات .\n4 أبريل 2011 أعلنت السلطة السورية تعيين محافظ جديد لدرعا هو خالد الهنوس خلفا لفيصل كلثوم الذي أقيل بعد موجة الاحتجاجات التي شهدتها المحافظة .\n5 أبريل 2011 تم إغلاق السوق التجاري في محافظة درعا جنوبي سوريا ابتداء من اليوم ولمدة 3 أيام حدادا على من قتلوا في الأحداث التي شهدتها المحافظة مؤخرا , كما ق تل شرطيين برصاص مسلحين مجهولين في محافظة دمشق .\n6 أبريل 2011 منظمة هيومن رايتس ووتش تطالب الرئيس السوري بأن يأمر قوات الأمن بالكف فورا عن استخدام القوة غير المبررة ضد المتظاهرين , وقال وزير الخارجية التركي إن تركيا تدعم الإصلاحات التي بدأتها سوريا , فيما صرح مسئول سوري بأن البرلمان السوري سيعقد مطلع مايو جلسة استثنائية لإقرار مجموعة قوانين من بينها إلغاء حالة الطوارئ .\nكما أفرجت السلطات عن 48 معتقل غالبيتهم من الأكراد .\n7 أبريل 2011 الرئيس السوري الأسد يصدر مرسوما تشريعيا يمنح فيه أكراد الحسكة المسجلين كأجانب الجنسية السورية كما يعفي محافظ حمص من مسؤوليته .\n8 أبريل 2011 انطلقت تظاهرات معارضة للسلطات السورية في عدد من المدن السورية ( درعا وحمص والقامشلي واللاذقية ) عقب صلاة الجمعة والتي أطلق عليها ( جمعة الصمود ) وشهد بعضها اشتباكات مع قوات الأمن , حيث سقط 19 قتيل في محافظة درعا , وهاجم المحتجون في حمص مركزا حكوميا وأحرقوا سيارة تابعة له .\nوفي وقت لاحق تم إحراق المركز الإذاعي والتلفزيوني في درعا .\n9 أبريل 2011 حذرت وزارة الداخلية السورية في بيان لها بأنه لم يعد هناك مجال للتهاون أو التسامح لتطبيق القانون والحفاظ على أمن الوطن تحت ذريعة التظاهر للقيام بأعمال تخريب , وقالت إن بعض مطالب المحتجين لقيت إستجابة فورية من القيادة السورية وتم الإعلان عن سلسلة من الإجراءات التطويرية , كما قالت إن البعض مدفوع من جهات خارجية لم ترق لها المبادرات والاستجابة لمطالب الشعب فعمد إلى إطلاق النار على الأمن والمحتجين .\nكما تم إحالة محافظ درعا السابق و رئيس جهاز الأمن السياسي إلى القضاء لمحاسبتهما على ما ن سب إليهما من قبل أهالي درعا .\n10 أبريل 2011 قوات الأمن السورية تطلق النار على تجمع لأشخاص في محيط جامع الرحمن الواقع في منطقة رأس النبع على أطراف مدينة بانياس الساحلية ومقتل 9 جنود في كمين نصبه مسلحون .\n11 أبريل 2011 منح الرئيس السوري مرتبة الشهداء ل 12 مواطنا سوريا سقطوا في الاشتباكات التي حدثت في منطقة دوما , كما أمر بالإفراج عن 191 موقوفا من أبنائها , وفرقت قوات الأمن السورية مجموعة من الطلاب تجمعوا أمام كلية العلوم في جامعة دمشق تضامنا مع الشهداء الذين سقطوا في سوريا واعتقلت بعضهم .\n12 أبريل 2011 دعت مجموعة ( يوم الغضب السوري ) إلى التظاهر في ( ثلاثاء الوفاء ) في كافة أنحاء سورية وذلك وفاء لدماء الشهداء والجرحى والمعتقلين كما قالت , واتهمت منظمة هيومن رايتس ووتش السلطات السورية بالحيلولة دون وصول الطواقم الطبية لمعالجة الجرحى من المتظاهرين ومنعهم من دخول المستشفيات .\n13 أبريل 2011 بث التلفزيون السوري اعترافات ( خلية إرهابية ) مكونة من 3 أشخاص , قال أنها زودت بالمال والسلاح من جهات خارجية لتنفيذ مخططات وأعمال تخريبية في سورية , من جهة أخرى تظاهر نحو 500 طالب في كلية الآداب التابعة لجامعة حلب للمطالبة بالحرية في البلاد , كما هاجمت مجموعات مسلحة الجيش وقوات الأمن في بانياس مما أدى إلى مقتل 4 أشخاص . , وفي قرية البيضة اعتصمت مئات النسوة للمطالبة بإطلاق سراح المعتقلين مؤخرا .\n14 أبريل 2011 أعلنت في دمشق تشكيل الحكومة الجديدة التي كلف الرئيس السوري وزير الزراعة في الحكومة السابقة عادل سفر بتشكيلها , واحتفظ عدد من الوزراء السابقين بمناصبهم كما هو الحال مع وزيري الدفاع والخارجية وعين اللواء محمد الشعار وزيرا للداخلية , كما أعلن عن عفو عام عن جميع المعتقلين باستثناء المتورطين بأعمال إجرامية , وميدانيا قتل جندي عندما أطلق مسلحون النار على عناصر الجيش في مدينة بانياس .\n15 أبريل 2011 خرج آلاف الأشخاص إلى الشوارع بعد صلاة الجمعة تلبية ل ( جمعة الصمود ) التي وجهتا المعارضة , في درعا وبانياس ودير الزور وضواحي دمشق ودوما والزبداني واستخدمت قوات الأمن الهراوات والغاز المسيل للدموع لتفريق المتظاهرين في دمشق .\n16 أبريل 2011 ألقى الرئيس السوري كلمة أكد فيها على ضرورة مواكبة التطورات العالمية السريعة مشيرا إلى أن اللقاءات الأخيرة مع الوفود الشعبية بينت له وجود فجوة بين الدولة والمواطن وقال علينا أن نؤسس شفافية مع المواطن لردم الفجوة الحاصلة , كما طالب قوات الأمن بالتعامل بحزم مع محاولات التخريب .\n17 أبريل 2011 قالت وكالة الأنباء السورية أنه تم ضبط عملية تهريب أسلحة من العراق إلى سورية عبر مركز النتف الحدودي , كما تظاهر نحو 300 شخص في السويداء بمناسبة عيد الجلاء وحصلت اشتباكات خلال التظاهرة أصيب فيها نحو 5 أشخاص , كما توافد الآلاف إلى ساحة المسجد العمري في درعا وهم يرددون هتافات تطال برحيل الأسد , كما قتل 4 أشخاص في بلدة تلبيسة في إطلاق نار خلال تشييع شخص قتل في 15 أبريل , وقتل 8 أشخاص في حمص في مواجهات بين قوات الأمن ومتظاهرين 18 أبريل 2011 تظاهر الآلاف في مدينة حمص أثناء تشييع جنازة القتلى الذين لقوا مصرعهم يوم أمس مطالبين بالإطاحة بنظام الرئيس بشار الأسد , واتهمت وزارة الداخلية ( جماعات سلفية ) بالوقوف وراء عمليات القتل والاعتداء في هذه الأحداث .\n19 أبريل 2011 أقرت الحكومة السورية مشروع مرسوم تشريعي يقضي بإنهاء حالة الطوارئ , كما أقرت مشروع مرسوم تشريعي يقضي بإلغاء محكمة أمن الدولة العليا إضافة إلى إقرار مشروع مرسوم تشريعي يقضي بتنظيم حق التظاهر السلمي وفق قواعد إجرائية تقتضي حصول من يرغب بتنظيم مظاهرة على موافقة وزارة الداخلية واندلعت المظاهرات في بانياس بعد قرار رفع حالة الطوارئ كما تظاهر طلاب كلية في جامعة دمشق 20 أبريل 2011 السلطات تعزل رئيس قسم الأمن السياسي في بانياس الرائد ( امجد عباس ) عقب أحداث العنف التي شهدتها المدينة , وحثت الخارجية البريطانية رعاياها بمغادرة سورية وعدم السفر إليها .\n21 أبريل 2011 اصدر الرئيس السوري بشار الأسد مرسوما يقضي بتعيين غسان مصطفى عبد العال محافظا لحمص وذلك خلفا لمحمد إياد غزال الذي أ قيل على خلفية احتجاجات تتهمه بالفساد , كما اصدر مرسوما تشريعيا يقضي بإنهاء حالة الطوارئ وآخر لإلغاء محكمة أمن الدولة العليا وبتنظيم حق التظاهر السلمي واعتقلت السلطة رئيس جهاز الأمن السياسي في بانياس .\n22 أبريل 2011 سقوط ما لا يقل عن 70 قتيل إثر إطلاق الأمن السوري للرصاص الحي والقنابل المسيلة للدموع على متظاهرين في عدة مدن سورية , منها دوما والقابون وأزرع والحراك والحجر الأسود وجوبر والمعظمية , حيث انطلقت مظاهرات ( الجمعة العظيمة ) في دمشق وحمص ودرعا والقامشلي والحسكة 23 أبريل 2011 قتل 11 شخص على الأقل في دوما برصاص قناصة كانوا يتمركزون على سطوح المباني أثناء تشييع قتلى أمس , كما قدم نائبان عن محافظة درعا استقالتهما ( ناصر الحريري وخليل الرفاعي ) لعدم قدرتهما على ضبط الأوضاع , كما قدم مفتي محافظة درعا ( رزق عبد الرحمن ) احتجاجا على قتل المتظاهرين .\n24 أبريل 2011 استقالة ( معمر شحادات ) مدير أوقاف درعا والسويداء , كما قتل 3 أشخاص في بلدة جبلة التابعة لمحافظة اللاذقية .\n25 أبريل 2011 مقتل 25 في درعا على يد وحدات خاصة من الجيش السوري مدعومة بالأمن المركزي والمخابرات , ونفت مديرية الجمارك العامة في سورية أن تكون الحدود مع الأردن قد أغلقت .\n26 أبريل 2011 وزارة الداخلية السورية تطلب من قيادات الشرطة والإدارات المعنية تقديم جميع الموقوفين إلى القضاء , عملا بموجب مرسوم إنهاء حالة الطوارئ .\n27 أبريل 2011 أعلن مجلس حقوق الإنسان التابع للأمم المتحدة أنه بصدد عقد جلسة خاصة حول الأوضاع في سورية وذلك بناء على طلب أمريكي حظي بموافقة 16 دولة من 47 الأعضاء , من جانبه قال السفير السوري لدى الأمم المتحدة أن بلاده قد بدأت تحقيقها الخاص في أحداث العنف في البلاد , كما قدم نحو 200 شخص من أعضاء حزب البعث الحاكم من درعا استقالتهم احتجاجا على الوضع , وكذلك 30 شخص في بانياس .\n28 أبريل 2011 أكد وزير الإعلام السوري عدنان محمود أن السلطة مصممة على متابعة عملية الإصلاح الشامل لضرورة استتباب الأمن , والسلطات السورية تفرج عن أكثر من 425 معتقل من معتقلي المظاهرات في بلدة دير الزور .\n29 أبريل 2011 خروج مظاهرات في 35 بلدة سورية منها ادلب ودير الزور والقامشلي وحلب واللاذقية وطرطوس , واستخدمت قوات الأمن الغاز المسيل للدموع لتفريق المتظاهرين , ومقتل 16 على الأقل في درعا , ومجلس حقوق الإنسان التابع للأمم المتحدة يتبنى قرار بإدانة سورية .\n30 أبريل 2011 سقوط 6 قتلى برصاص قوات الجيش السوري في درعا , واستقالة خمسون من أعضاء حزب البعث الحاكم في بلدة الرستن , كما خرج ألوف السويين في مسيرة مناهضة للحكومة في بانياس .\n1 مايو 2001 دعا ناشطون إلى تنظيم تظاهرات جديدة اعتبارا من هذا اليوم تحت شعار ( أسبوع رفع الحصار ) الذي يفرضه الجيش السوري على درعا ودوما , و من ناحية أخرى أعلنت الحكومة السورية أنها تعكف على وضع خطة كاملة لإصلاحات سياسية وأمنية واقتصادية .\n2 مايو 2011 الجيش السوري يتعقب ( مجموعات إرهابية ) ويقتل 10 من أفرادها ويعتقل 499 منهم , كما فرقت الشرطة تظاهرة لعشرات النساء تطالب بالحرية في دمشق .\n3 مايو 2011 أعلنت فرنسا وألمانيا أنهما تسعيان لفرض عقوبات أوروبية على مسئولين سوريين بينهم الرئيس بشار الأسد جراء قمع الاحتجاجات , في غضون ذلك قال سكان درعا إن الجيش مازال يحاصر المدينة ويمنع الدخول إليها , واعتقلت السلطة عشرات الناشطين في دمشق .\n4 مايو 2011 آلاف السوريين يخرجوا للشوارع شمال البلاد للطالبة بالحرية , كما شارك آلاف آخرون ي تظاهرات ن ظمت في القامشلي , والأمين العام للأمم المتحدة يدعو دمشق للتعاون في تحقيق مستقل بشأن قتلى المتظاهرين .\n5 مايو 2011 احتشدت عشرات الدبابات والمدرعات وتعزيزات ضخمة من الجيش عند قرية سهم البحر قرب مدينة بانياس الساحلية , كما اعتقل الأمن والجيش السوري 300 شخص في بلدة سقبا في ريف دمشق , وقال العميد رياض حداد أن القوات السورية التي تحاصر درعا منذ 25 أبريل ستنسحب اليوم .\n6 مايو 2011 سقوط 22 قتيل عندما فتحت قوات الأمن النار على متظاهرين في حمص وحماة , كما تظاهر الآلاف من الأكراد شرقي البلاد مطالبين بالحريات السياسية , وخروج آخرين من جامع الحسن في دمشق من جانب آخر اتفقت دول الاتحاد الأوروبي على فرض عقوبات وتجميد أموال 13 مسئولا سوريا ومنعهم من الحصول على تأشيرات دخول إليها .\n7 مايو 2011 وحدات الجيش السوري تتابع ملاحقة من وصفتهم ( المجموعات الإرهابية ) في بانياس ودرعا , وقتلت 3 نساء متظاهرات عندما أطلق رجال الأمن النار عليهم لتفريق المظاهرة قرب بانياس 8 مايو 2011 اشتباكات بين سكان مدينة حمص وقوات الأمن السورية , حيث اقتحمت دبابات الجيش عدد من الأحياء مثل باب السباع وباب عمرو بعد قطع الكهرباء والاتصالات الهاتفية .\n9 مايو 2011 الجيش السوري يدخل إلى ضاحية المعضمية ويقوم بعملية تمشيط ودهم بحثا عن مطلوبين على خلفية الاحتجاجات , هذا وقد قطعت الكهرباء والاتصالات عن هذه الضاحية , والاتحاد الأوروبي يعلن في بيان أنه تبنى رسميا العقوبات ضد 13 سوريا والحظر على الأسلحة .\n10 مايو 2011 إطلاق نار كثيف وعمليات دهم في المعضمية التي شهدت مظاهرات ضد حكم الأسد , وعلى الصعيد السياسي اعتبرت بثينة شعبان مستشارة الرئيس السوري أن الأخطر في الأحداث التي عصفت بسوريا قد ( أصبح ورائنا ) ومر .\n11 مايو 2011 تعرضت محافظة حمص لقصف مدفعي من دبابات الجيش وقتل ما لا يقل عن تسعة خلال العملية العسكرية هذه , كما قتل جنديين في اشتباكات مع عصابات مسلحة كما ذكرت وكالة الأنباء السورية في درعا وحمص , وشكلت الحكومة لجنة لإعداد قانون جديد للانتخابات العامة خلال أسبوعين .\n12 مايو 2011 كشف مصدر في المعارضة السورية إن المعارضين ميشيل كيلو وعارف دليلة ولؤي حسين عقدوا عدة لقاءات تركزت على كيفية إيجاد حلول للأزمة , على مدى أسبوع مع مستشارة الرئيس بثينة شعبان .\n13 مايو 2011 الجيش السوري ينسحب من بانياس ودرعا تدريجيا , ومقتل متظاهران في حمص برصاص الأمن خلال تفريق مظاهرة , كما تظاهر ' آلاف الأكراد في القامشلي وعاموده الدرباسية والرقة وادلب وريف حلب وقطنا والكسوة في ( جمعة حرائر سوريا ) .\n14 مايو 2011 قوات الجيش السوري تقتحم ( تلكلخ ) وتشن حملة اعتقالات , مما سبب في نزوح مئات المواطنين السوريين نحو لبنان , وأعلنت الحكومة السورية أن الجيش السوري استكمل انسحابه ن درعا وأنها بصدد الانسحاب من بانياس .\n15 مايو 2011 مقتل 3 أشخاص برصاص قناصة بينما كانوا يخرجون من جامع عثمان بن عفان وسط تلكلخ , كما قتلت سيدتين سوريتين وأصيب جندي لبناني في إطلاق نار من الأراضي السورية باتجاه معبر العريضة شمال لبنان , وأيضا تم اختطاف 4 جنود سوريين عندما هاجم عدد من الشبان السوريين في بلدة وادي خالد , وتوفي اثنان منهم فيما بعد 16 مايو 2011 اكتشاف مقبرة جماعية في درعا , والمتحدث باسم البيت الأبيض يتهم سورية بإذكاء المظاهرات في هضبة الجولان لصرف الأنظار عما وصفه بقمع النظام السوري للاحتجاجات المناهضة له 17 مايو 2011 نفت وزارة الداخلية السورية ما ذكرته وسائل الإعلام عن مقبرة جماعية في درعا واعتبرت أنه يأتي في إطار حملة التحريض على سورية , في سياق متصل قال ( نك هارفي ) وكيل وزارة الدفاع البريطاني لشؤون القوات المسلحة أنه من المرجح أن تصدر المحكمة الجنائية الدولية أمرا باعتقال الرئيس السوري بشار الأسد للاشتباه بصلته في قمع المحتجين .\n18 مايو 2011 أقر الرئيس السوري أن قوات الأمن ارتكبت بعض الأخطاء في تعاملها مع المحتجين وأن ذلك مرده إلى ضعف التدريب , على صعيد آخر قال الروسي ديميتري مدفيديف أنه لند يدعم أي قرارات للأمم المتحدة تتعلق بسوريا , كما فرضت واشنطن عقوبات على الرئيس الأسد في ما يتصل بحقوق الإنسان , وستة مسئولين آخرين بينهم فاروق الشرع .\n19 مايو 2011 دمشق تدين العقوبات الأمريكية ضد الأسد ومسئولين آخرين بقولها : إن العقوبات موجهة ضد الشعب السوري ولخدمة المصالح الإسرائيلية , وإن العقوبات لم ولن تؤثر على قرار سورية المستقل وعلى صمودها أمام المحاولات الأمريكية المتكررة للهيمنة على قرارها الوطني وإنجاز الإصلاح الشامل . ميدانيا انتشرت القوات السورية في قرية العريضة الحدودية , وتبدأ بالانسحاب من بلدة تلكلخ .\n20 مايو 2011 مقتل أكثر من 20 برصاص قوات الأمن السورية خلال مظاهرات تحت عنوان ( جمعة الحرية ) في عدة مدن منها القامشلي وبانياس وحمص ودمشق .\n21 مايو 2011 مقتل أربعة أشخاص على الأقل وإصابة العشرات في حمص جراء إطلاق الأمن الرصاص على حشود من سكان المدينة خرجوا لتشييع قتلى صدامات أمس , والسلطات السورية تؤكد تورط جماعات مسلحة مدعومة من قبل إسلاميين وقوى خارجية .\n22 مايو 2011 قوات الأمن السورية تطلق النار على مظاهرة مناوئة للحكومة في ضاحية سقبا القريبة من دمشق , على صعيد آخر أعربت الأمانة العامة لمنظمة المؤتمر الإسلامي عن قلقها العميق حول تفاقم العنف في سوريا ودعت قوات الأمن للامتناع عن استهداف الأبرياء وأكدت ضرورة تغليب المصلحة العليا للبلاد من خلال الحوار والإصلاحات التي وعدت بها الحكومة .\n23 مايو 2011 اتفق وزراء خارجية الاتحاد الأوروبي في اجتماع عقدوه في العصمة البلجيكية بروكسل على تشديد العقوبات ضد سورية تشمل الرئيس بشار الأسد , من أجل ممارسة ضغوط على دمشق لإنهاء العنف الذي تمارسه قوات الأمن السورية ضد المحتجين الذين يطالبون بإصلاحات سياسية واجتماعية .\n24 مايو 2011 الجيش اللبناني ينسحب من الحدود اللبنانية السورية بعد أن كان عزز انتشاره , فيما أبقى الجيش السوري على تواجده المكثف على الحدود من الجهة السورية .\n26 مايو 2011 قال دبلوماسيون في مقر الأمم المتحدة بنيويورك أن دولا أوروبية وزعت على أعضاء مجلس الأمن مسودة مشروع قرار جديد يدين القمع الذي تمارسه السلطات السورية بحق المحتجين سلميا في البلاد , كما قال ساركوزي أن العقوبات على سوريا ستكون على جدول أعمال قمة رؤساء دول مجموعة الثماني .\n27 مايو 2011 عدد من المناطق السورية تشهد مظاهرات عقب صلاة الجمعة شملت دير الزور ودمشق وحمص وحلب ومنطقة الجزيرة , وقامت قوات الأمن بتفريق المتظاهرين مما أدى إلى جرح سبعة عناصر من رجال الشرطة اثر اعتداء متظاهرين عليهم في دير الزور .\n29 مايو 2011 مقتل خمسة مدنيين وإصابة العشرات بنيران قوات الأمن في مدينتي الرستن وتلبيسة قرب حمص بعد أن حاصرتاهما الجيش منذ الفجر بالدبابات .\n30 مايو 2011 مقتل 3 أشخاص على يد قوات الأمن السورية عندما اقتحمت بلدة تلبيسة معززة بالمدرعات كما قتل 4 جنود وأصيب 14 آخرين .\n31 مايو 2011 الرئيس السوري بشار الأسد يصدر عفوا عاما عن مرتكبي الجرائم قبل تاريخ 13 مايو 2011 يشمل جميع المنتمين إلى تيارات سياسية من بينها جماعة الأخوان المسلمين , كما شمل المرسوم العفو عن نصف العقوبات في الجنايات شريطة عدم وجد إدعاء شخصي . 1 يونيو 2011 بدأت أعمال المؤتمر الذي تعقده المعارضة السورية في مدينة انطاليا التركية , وتنطلق أعمال المؤتمر بهدف ( بحث سبل دعم الثورة السورية في الداخل وتأمين استمرارها ) , واتهمت منظمة هيومن رايتس ووتش السلطات السورية بارتكاب جرائم ضد الإنسانية خلال قمع التظاهرات في درعا وأعلنت وكالة الأنباء السورية عن قرار رئاسي بتشكيل هيئة لوضع أسس حوار وطني وتحديد آلية عمله وبرنامجه الزمني .\n2 يونيو 2011 أعلن في انطاليا على هامش إعمال مؤتمر المعارضة السورية عن ولادة ائتلاف لقوى علمانية معارضة سورية يطالب بفصل الدين عن الدولة ويعمل على تطبيق الشرعية العالمية لحقوق الإنسان وطالب المعارضون السوريون في ختام مؤتمرهم الرئيس السوري بشار الأسد بالاستقالة الفورية وتسليم السلطة إلى نائبه . 3 يونيو 2011 قال مرصد لمراقبة حقوق الإنسان في سورية أن ما لا يقل عن 34 قتلوا في مدينة حماة عندما فتحت قوات الأمن النار على تظاهرة مناوئة للحكومة , حيث خرج الآلاف في عدة مدن سورية استجابة لما سمي ( جمعة أطفال الحرية ) .\n4 يونيو 2011 شهدت مدينة حماة إضرابا شاملا احتجاجا على ضحايا التظاهرات حيث قال أهالي المنطقة أن عدد القتلى تجاوز السبعين , كما أفادت تقارير إلى سقوط 10 قتلى من المحتجين على جسر الشغور بإدلب على أيدي مجموعات مسلحة . 5 يونيو 2011 تواصل الإضراب في حماة لليوم الثاني على التوالي حدادا على القتلى , من جهة أخرى أفرجت السلطات السورية عن 450 من السجناء السياسيين في إطار العفو الرئاسي . 6 يونيو 2011 التلفزيون السوري يعلن عن مقتل 20 من قوات الأمن في كمين نصبته لهم جماعات مسلحة شمال غربي سورية , كما أعلن التلفزيون عن مقتل 8 من حرس مبنى البريد الذي فجره مسلحون بأنابيب الغاز في جسر الشغور .\n7 يونيو 2011 وحدات من الفرقة الرابعة السورية تحركت في اتجاه منطقة الداما التي تبعد نحو 10 كلم عن بلدة جسر الشغور .\n8 يونيو 2011 قال رئيس الحكومة البريطانية ديفيد كاميرون أن بريطانيا وفرنسا ستتقدما بمشروع قرار إلى مجلس الأمن يدين القمع ويطالب بمحاسبة المتسببين فيه من السلطة السورية , ووفقا لوكالة أنباء الأناضول لاذ 122 سوريا بالفرار عبر الحدود التركية خوفا على حياتهم .\n9 يونيو 2011 وزير الخارجية الفرنسي آلان جوبيه يتهم النظام السوري بارتكاب ما وصفه ( مجازر بحق المدنيين ) .\n10 يونيو 2011 قال نشطاء من المعارضة السورية إن 20 شخصا قتلوا خلال احتجاجات ( جمعة العشائر ) وقال التلفزيون السوري إن مسلحين فتحوا النار على عناصر من قوات الأمن في بصرى الحرير مما أدى إلى مقتل أحدهم بالإضافة إلى مدني , وانطلقت تظاهرات في مختلف المدن السورية منها حماة والحسكة والقامشلي وعامودا ودمشق واللاذقية وحمص .\n11 يونيو 2011 ذكر التلفزيون الرسمي السوري إن قوات الجيش والدبابات وصلت إلى مدخل مدينة جسر الشغور لتمشيط القرى المجاورة بحثا عن مسلحين , كما أعلن التلفزيون السوري تعرض مصوري ومراسلي وسائل الإعلام لكمين عند مدخل المدينة من قبل ما وصفهم ب ( التنظيمات الإرهابية المسلحة ) دون أي إصابات في صفوف الصحفيين .\n12 يونيو 2011 أنهى الجيش السوري عملية عسكرية واسعة في جسر الشغور تهدف إلى ( طرد التنظيمات المسلحة ) وأعلن التلفزيون السوري أن الجنود عثروا على مقبرة جماعية تحوي جثث عناصر في قوات الأمن قتلوا يوم 6 حزيران على يد مجموعات مسلحة .\n13 يونيو 2011 قال مكتب المفوضية العليا لشؤون اللاجئين التابعة للأمم المتحدة في أنقرة , إن عدد اللاجئين السوريين الذين تمكنوا من اجتياز الحدود باتجاه تركيا بلغ حتى صباح هذا اليوم 6817 شخصا على أقل تقدير , مشيرا إلى أن هذه الأرقام مرشحة للصعود مع استمرار العمليات العسكرية للجيش السوري . وعب ر عمرو موسى عن قلقه تجاه نحو ثلاثة أشهر من الاشتباكات في سوريا , وأشار إلى انقسام داخل الجامعة العربية بشأن كيفية التعامل مع الأزمة .\n14 يونيو 2011 قال يوسف أحمد سفير سوريا لدى مصر ومندوبها الدائم لدى الجامعة العربية ( إن تصريحات موسى بخصوص الوضع في سوريا غير متوازنة ولا تعدو كونها تجاهلا فاضحا لحقيقة ما تتعرض له سوريا من استهداف خارجي يستخدم أجندة وأذرعا داخلية سعت وتسعى إلى ضرب الأمن والاستقرار في البلاد والنيل من مواقف سوريا واستقلالها وقرارها الوطني وإن سوريا ماضية في طريق الإصلاح وفي تلبية المطالب المشروعة لمواطنيها وفي أداء واجبها الوطني لحماية أرواحهم وممتلكاتهم وفي التصدي للإرهاب والتطرف الذي يستهدف أمنها واستقرارها ) 15 يونيو 2011 قوات الأمن السورية تحتشد قرب بلدة معرة النعمان استعدادا للتصدي لجماعات إرهابية مسلحة سيطرت على المقرات الحكومية في البلدة , من جهة أخرى خرج مناصرون للنظام السوري في مسيرات في العاصمة دمشق حاملين صور الرئيس بشار الأسد والأعلام السورية .\nوعرض التلفزيون الرسمي صورا مباشرة للمسيرة التي نظمت في منطقة المزة وتم خلالها رفع أكبر علم سوري أعد خصيصا من اجل هذه المسيرات . كما دعت الحكومة سكان جسر الشغور الذين فروا إلى تركيا إلى العودة إلى البلدة .\n16 يونيو 2011 ذكرت وكالة الأنباء السورية الرسمية إن 5 آلاف من سكان جسر الشغور قد عادوا إلى مدينتهم خلال اليومين الأخيرين بعدما نزحوا منها عند وقوع الصدامات فيها , ومن جهة أخرى صرح رئيس الإدارة السياسية في الجيش السوري اللواء رياض حداد بأن \" توجه الجيش السوري إلى مدينة البوكمال شرقي سورية وعلى حدودها مع العراق هو عملية استباقية تهدف إلى عدم السماح بتكرار ما قام به المسلحون في كل من جسر الشغور ومعرة النعمان شمال غربي البلاد \" .\n17 يونيو 2011 الجيش السوري ينشر دباباته في مدن جديدة شمال غرب البلاد لمواجهة ما يصفه بعصابات مسلحة فيما وصل المئات من السوريين إلى الحدود التركية لينضموا إلى آلاف آخرين فروا من الحملة العسكرية . ووصل عدد اللاجئين السوريين في تركيا إلى 9700 شخص بحسب تقديرات المصادر التركية .\n18 يونيو 2011 انتشرت قوات الجيش السوري في بلدة بداما المجاورة لبلدة جسر الشغور , ومن جانبها دعت بريطانيا رعاياها إلى مغادرة سورية فورا على متن الرحلات التجارية محذرة من أن سفارتها في دمشق قد لا تتمكن لاحقا من تنظيم عملية إجلائهم في حال تدهور الوضع أكثر .\n19 يونيو 2011 أوضحت الوكالة الحكومية التركية أن عدد اللاجئين السوريين في تركيا بلغ 10553 بعد وصول 585 شخصا وعودة 146 آخرين طوعيا إلى سوريا . من جانبها دعت السلطات السورية النازحين واللاجئين السوريين إلى العودة إلى ديارهم , مؤكدة أنهم لن يتعرضوا إلى أي إجراءات عقابية .\n20 يونيو 2011 أعلن الرئيس السوري بشار الأسد خطاب مباشر ألقاه من جامعة دمشق , أن \" المؤامرة \" ضد سوريا تزيدها \" عزة ومناعة \" , مشددا على أن الحوار الوطني الشامل بات عنوان المرحلة الحالية .\nوحث الأسد في خطابه \" كل شخص هجر مدينته أو قريته \" إلى العودة لها , مشيرا على الوجه الخصوص أهالي مدينة جسر الشغور والقرى المحيطة بها .\n21 يونيو 2011 أصدر الرئيس السوري بشار الأسد عفوا عاما يشمل كل الذين ارتكبوا جرائم قبل تاريخ 20 يونيو حزيران الجاري , وشهدت العديد من المدن السورية مسيرات مؤيدة لبشار الأسد إذ أشارت وكالة أنباء سانا الحكومية إلى أن \" ملايين السوريين خرجوا في مسيرات حاشدة دعت إليها فعاليات أهلية وشبابية وشعبية دعما للإصلاح الشامل بقيادة الرئيس الأسد \" .\n22 يونيو 2011 نفى وزير الخارجية السوري وليد المعلم نفيا قاطعا تلقي بلاده أي دعم عسكري من إيران أو حزب الله لمواجهة الاحتجاجات التي تشهدها , مشيرا إلى وجود \" دعم سياسي \" من جانبهما .\nودعا المعارضين إلى الاستجابة للدعوة التي أطلقها الأسد للمشاركة في \" حوار وطني \" يتم الترتيب له قريبا .\nوخاطب المعلم الدول الغربية قائلا \" كفوا عن التدخل في الشأن السوري , لا تثيروا الفوضى ولا الفتنة \" .\n23 يونيو 2011 أعلن الهلال الأحمر التركي دخول ما لا يقل عن 600 لاجئ سوري الحدود التركية خوفا من تقدم الجيش السوري الذي دخل قرية خربة الجوز , الواقعة قرب الحدود السورية التركية , حيث يتجمع آلاف اللاجئين الفارين .\nوبمناسبة مرور 100 يوم على اندلاع الاحتجاجات في سورية أصدرت لجان التنسيق المحلية وهي المسئولة عن تنظيم أنشطة المعارضة في الداخل بيانا تعهدت فيه بالاستمرار في \" الثورة حتى إسقاط النظام \" .\n24 يونيو 2011 خرجت مظاهرات في العاصمة السورية دمشق وعدة مدن أخرى تلبية لدعوة نشطاء المعارضة بتنظيم سلسلة جديدة من المظاهرات عقب صلاة الجمعة للضغط على الرئيس السوري بشار الأسد وسط أنباء عن سقوط قتلى وجرحى في صفوف المتظاهرين .\n25 يونيو 2011 دخل الجيش السوري تدعمه دبابات قرية الناجية المتاخمة للحدود التركية في إطار متابعة انتشاره في ريف ادلب غداة مقتل 18 شخصا عندما أطلقت قوات الأمن السورية النار على متظاهرين في عدة مدن سورية أثناء مشاركتهم في ( جمعة سقوط الشرعية ) . 26 يونيو 2011 صرح اللواء رياض حداد , الناطق باسم الجيش السوري , في مقابلة مع شبكة ( سي إن إن ) في دمشق , أن 700 ممن وصفهم ب - \" الإرهابيين \" وعائلاتهم فروا من السلطات السورية إلى داخل تركيا .\n27 يونيو 2011 أعلنت السلطات السورية عن تحديد العاشر من يوليو / تموز المقبل موعدا لانعقاد اللقاء التشاوري الذي دعت له هيئة الحوار الوطني . وجاء في بيان صادر عن هيئة الحوار التي يترأسها نائب رئيس الجمهورية , فاروق الشرع , إن اللقاء سيبحث التعديلات الدستورية ولا سيما المادة الثامنة منه والتي تتضمن \" قيادة حزب البعث للدولة والمجتمع \" , كما سيتم خلال اللقاء مناقشة قوانين الأحزاب والانتخابات والإعلام .\nوأشار بيان الهيئة أن لا بديل عن المعالجة السياسية بأبعادها المختلفة وفتح الباب واسعا أمام جميع السوريين في بناء مجتمع ديمقراطي تعددي .",
    "وطنية - Tolerancy International اقليمية عالمية اخبار سريعة !\nوطنية | | انتهاء حصيلة تفجير بغداد الجديدة عند 40 قتيلا وجريحا أفاد مصدر في وزارة الداخلية العراقية , اليوم الخميس , بأن حصيلة تفجير السيارة المفخخة في منطقة بغداد الجديدة , شرقي العاصمة , انتهت عند 40 قتيلا وجريحا .\nوقال المصدر في حديث الى ( المدى برس ) , إن \" الحصيلة النهائية لتفجير السيارة المفخخة التي استهدفت , صباح اليوم , سوقا شعبية في منطقة بغداد الجديدة , شرقي العاصمة , بلغت 11 قتيلا و 29 جريحا \" .\nوأضاف المصدر , الذي طلب عدم الكشف عن اسمه , أن \" الجرحى مازالوا يتلقون العلاج في مستشفيات العاصمة بغداد \" .\nوكان مصدر في وزارة الداخلية العراقية أفاد , اليوم الخميس , بأن حصيلة تفجير السيارة المفخخة التي استهدفت سوقا شعبية في منطقة بغداد الجديدة , شرقي العاصمة , ارتفعت الى 31 قتيلا وجريحا .\nوكان مصدر في وزارة الداخلية العراقية أفاد , اليوم الخميس , بأن 13 شخصا على الأقل سقطوا بين قتيل وجريح بتفجير سيارة مفخخة في منطقة بغداد الجديدة , شرقي العاصمة .\nشفق نيوز / افاد مسؤول امنين بسقوط قتلى وجرحى بهجوم انتحاري استهدف تجمعا عسكريا قرب العاصمة بغداد .\nوقال لشفق نيوز , ان مهاجما انتحاري فجر نفسه صباح اليوم قرب تجمعا لجنود في معسكر التاجي شمالي العاصمة بغداد .\nوبين ان الفجير اوقع قتلى وجرحى .\nالمئات يتظاهرون في كربلاء للمطالبة بتنفيذ الاصلاحات واستئناف عقد جلسات البرلمان تظاهر مئات المواطنين , الأربعاء , وسط محافظة كربلاء للمطالبة بتنفيذ الاصلاحات والغاء المحاصصة السياسية واستئناف عقد جلسات البرلمان .\nوقال مراسل السومرية نيوز , إن المئات من أبناء التيار الصدري وتنسيقية كربلاء للحراك المدني تظاهروا وسط مدينة كربلاء .\nوأضاف المراسل , أن المتظاهرين طالبوا بتنفيذ الاصلاحات المتأخرة منذ تسعة أشهر وأولها حكومة تكنوقراط واستئناف عقد جلسات البرلمان والغاء المحاصصة السياسية .\nوتابع , أن المتظاهرين استنكروا التفجير الذي وقع أمس الثلاثاء وسط المحافظة وطالبوا بتكثيف الجهد الاستخباراتي .\nأعلنت دائرة صحة ذي قار , اليوم الخميس , أن حصيلة التفجير الذي حدث في قسم مكافحة المتفجرات , ارتفعت الى 43 قتيلا وجريحا .\nوقال مدير صحة ذي قار جاسم الخالدي في حديث الى ( المدى برس ) , إن \" حصيلة الانفجار في قسم مكافحة المتفجرات الملاصق لمبنى مكافحة إرهاب ذي قار , ارتفعت الى ستك قتلى و 37 جريحا \" .\nوأضاف الخالدي , أن \" خمسة من الشهداء قضوا في موقع الحادث فيما توفي احد الجرحى أثناء تلقي العلاج في مستشفى الحسين التعليمي , وسط الناصرية \" .\nوكانت دائرة صحة ذي قار أعلنت , امس الاربعاء ( 8 من حزيران 2016 ) , عن اصابة 15 شخصا في حصيلة اولية لانفجار غامض حدث في قسم مكافحة المتفجرات بمدينة الناصرية مركز محافظة ذي قار , فيما اشارت قيادة شرطة المحافظة الى ان الانفجار نجم عن حريق في قسم مكافحة المتفجرات .\nوكانت اصوات الانفجارات والنيران قد اندلعت لنحو نصف ساعة في مبنى قسم مكافحة المتفجرات الكائن ضمن مجمع للمؤسسات والدوائر الامنية في المحافظة قبل ان تتمكن فرق الاطفاء من اخمادها .\nشفق نيوز / اعلن المفتش العام لوزارة المالية العراقية عن ضبط موظفين بهيئة الضرائب تأكد تلقيهم رشاوى .\nوذكر بيان لمكتب المشفتش العام لوزارة المالية ورد لشفق نيوز , \" انتشرت على شبكة الانترنت ومواقع التواصل الاجتماعي صورا ومقاطع فيديو وتسجيلات صوتية لاثنين من موظفي الهيئة العامة للضرائب وهي الموظفة ( ر .\nح ) تتضمن الاشارة الى تعاطيهم الرشوة ومخالفات ادارية اخرى \" .\nواضاف انه قام في اجراء التحري والتحقيق وتقرر عزل الموظفين المذكورين اعلاهواحالتهما للقضاء والتحقيق مع موظفين اخرين وردت اسماءهم في التسجيلات المذكورة لثبوت استلامهم الرشوة وارتكابهم المخالفات الادارية واخلالهم بمعايير السلوك الوظيفي الاصولية .\nالأمم المتحدة : عدد المدنيين المحاصرين بالفلوجة ربما يصل إلى 90 ألفا بغداد ( رويترز ) - زادت الأمم المتحدة بشكل كبير تقديرها لعدد المدنيين المحاصرين في مدينة الفلوجة العراقية التي يسيطر عليها تنظيم الدولة الإسلامية وقالت إنهم نحو 90 ألفا مقابل تقدير سابق حدد عددهم بنحو 50 ألف شخص .\nوفي اتصال هاتفي مع رويترز من بغداد حذرت ليز جراند منسقة العمليات الإنسانية للأمم المتحدة في العراق من أن المدنيين قد يواجهون موقفا \" مروعا \" في المدينة المحاصرة التي تبعد نحو 50 كيلومترا إلى الغرب من بغداد .\nوبدأ الجيش العراقي في 23 مايو أيار الماضي هجوما لطرد المسلحين من الفلوجة لكن المدينة تحت حصار فعلي ولا تصلها أي إمدادات منذ ستة أشهر تقريبا .\nوقالت جراند \" جانبنا الصواب في تقدير عدد المدنيين في الفلوجة .\nمن ينجحون في الخروج من المدينة يقدمون لنا انطباعا قويا بأن نحو 80 أو 90 ألف مدني موجودون في الداخل . \"\nوأضافت المسؤولة بالأمم المتحدة إن أكثر من 20 ألف شخص فروا من المدينة في أوضاع بالغة الصعوبة إذ تعين عليهم السير لأيام وواجهوا نيران تنظيم الدولة الإسلامية للوصول لمناطق تسيطر عليها القوات الحكومية .\nوتابعت وهي تنقل حالات تحدثت عنها عائلات فقدت أبناءها في رحلة الفرار \" لم ينجح البعض للأسف في الفرار .\nنعرف أن أكثر من عشرة أشخاص غرقوا لدى محاولتهم عبور النهر . \"\nووجهت جراند نداء عاجلا لتمويل عمليات الإغاثة في العراق قائلة إن ما تم توفيره لا يتجاوز 30 بالمئة من 860 مليون دولار طلبتها الأمم المتحدة .\nوأضافت \" لن يكون بمقدورنا فعل المزيد إن لم نحصل على تمويل عاجل .\nمن الصعب أن نفهم كيف للمجتمع الدولي أن ينفق كل هذه الأموال في عملية عسكرية ثم يهمل الضحايا . \"\nوتراجعت إيرادات العراق بشكل حاد منذ أن انهارت أسعار النفط قبل عامين وتقلصت بالتالي قدرة هذا البلد على توفير مساعدات لأكثر من ثلاثة ملايين من النازحين في الداخل يتركزون أساسا في مناطق في الشمال والغرب تسيطر عليها الدولة الإسلامية .\nوتوقع وزير المالية هوشيار زيباري يوم الجمعة الماضي أن تستغرق عملية استعادة الفلوجة وقتا بسبب لجوء المتشددين لحفر أنفاق وزرع عبوات ناسفة على الطرق وفي المنازل لمنع تقدم الجيش .\nلكن جراند حذرت أنه \" إذا لم تتم استعادة الفلوجة سريعا فقد تصبح في موقف أشبه بالحصار وهذا يعني أن المحاصرين بداخلها سيكونون في موقف مروع . \"\nوعبر رئيس الوزراء حيدر العبادي عن أمله في أن يشهد 2016 \" نصرا نهائيا \" على الدولة الإسلامية باستعادة الموصل التي يتخذ منها التنظيم معقلا أساسيا في شمال العراق .\nمجلس ذي قار : حادث الامس تسبب بمقتل واصابة 44 ونحمل مكافحة المتفجرات المسؤولية اعلن مجلس محافظة ذي قار , الخميس , ان حادث الامس العرضي تسبب بمقتل واصابة 44 شخصا غالبيتهم من عناصر الشرطة , فيما حمل مديرية مكافحة المتفجرات بالمحافظة مسؤولية ذلك .\nوقال رئيس المجلس حميد الغزي في بيان تلقت السومرية نيوز , نسخة منه , إنه \" في الوقت الذي نعيش أجواء رمضانية في مدينة آمنة حيث نسعى للحفاظ على امن وسلامة مواطنينا من الإرهاب وأداء رسالتنا الإنسانية في خدمة عراقنا الحبيب وما يتعرض له من هجوم الدواعش والطامعين في خيرات البلاد , نحب أن نطمئن أبناء محافظتنا العزيزة أن الإنفجار الذي وقع في مدينة الناصرية هو حادث عرضي وليس عملا إرهابيا نتيجة حصول حريق في قسم مكافحة المتفجرات أدى إلى انفجار بعض المواد المخزونة , وتسبب في جرح 41 واستشهاد ثلاثة اغلبهم من عناصر الشرطة \" .\nوأضاف الغزي , \" نحمل مديرية مكافحة المتفجرات مسؤولية ذلك بسبب تقصيرها وعدم نقل المواد المتفجرة خارج المدينة وإتلافها , وهذا لا ينسجم مع توجه مسؤوليتنا أمام الهجمة الشرسة التي يتعرض لها أبناء الشعب العراقي \" , مشيرا الى أن \" وزارة الداخلية شكلت لجنة للتحقيق في اسباب الحادث وتحديد المقصرين \" .\nروى قائد الفرقة 14 في الجيش العميد الركن عبد المحسن العباسي , اليوم الخميس , تفاصيل جديدة لم ت ذكر عن مجزرة الصقلاوية التي حصلت في حزيران / يونيو من عام 2014 .\nوقال العباسي لوكالة كل العراق [ أين ] انه \" ومن خلال المتابعات الميدانية التي أجرتها لجنه مشتركة من القوات الأمنية ورئاسة الوزراء والمؤسسات الصحية وحقوق الانسان , اكدت ان عدد الجنود المغدورين في مجزرة الصقلاوية يصل الى 42 جنديا تقريبا بحسب شهادات لضباط في المنطقة ذاتها \" .\nوأشار الى ان \" الحادثة حصلت بالقرب من ناحية السجر , وتحتوي على أكثر من مجرى مائي وفروع لنهر الفرات حيث يتشبه ان داعش رمى الجثث في النهر , علاوة على انها كانت مأهولة بالمزارعين والتي من المحتمل ان يكونوا عمدوا الى دفنهم \" .\nوعن الانباء التي تناقلتها وسائل الاعلام عن وجود مقبرة جماعية تضم 400 رفات لجنود من الجيش العراقي قتلوا في الصقلاوية اكد العباسي \" ان اللجنة المشتركة المشكلة بأمر من رئاسة الوزراء فندت جميع الانباء , حيث انها وجدت قبرين بالقرب من الخط السريع لمنطقة حي الشهداء في الصقلاوية الأول كان لجندي في الجيش د فن بملابسه العسكرية , والثاني لم يتم تحديد هويته بعد , وان القوات الأمنية تواصل التنقيب والبحث في المنطقة \" .\nوكانت وسائل الاعلام تناقلت خبرا مفاده العثور على مقبرة جماعية تضم رفات 400 جندي من الجيش , يشتبه انهم من الجنود المغدورين في مجزرة الصقلاوية التي حصلت في 2014 .\nصور أقمار اصطناعية تؤكد تدمير داعش معابد أثرية في العراق اعلنت الامم المتحدة الاربعاء ان صورا التقطتها اقمار اصطناعية تؤكد تدمير معبد نابو الذي يبلغ عمره 2800 سنة في موقع نمرود الاثري في شمال العراق وتبنى تنظيم الدولة الاسلامية تفجيره .\nواعلن معهد الامم المتحدة للتأهيل والبحث ( يونيتار ) انه قام بتحليل صور التقطت بالاقمار الصناعية في الثالث من يونيو للموقع .\nواضاف \" بمقارنتها مع صور تعود الى 12 ناير 2016 , نلاحظ دمارا كبيرا عند المدخل الرئيس لمعبد نابو \" .\nوكان تنظيم الدولة الاسلامية اكد في منتصف مايو انه دمر معبد اله الحكمة والكتابة في بلاد الرافدين .\nوقد نشر تسجيل فيديو يتضمن هجماته الاخيرة على الآثار العراقية مع مخطط على لوحة اعلان بالقرب من المعبد , قبل وقوع انفجار قوي .\nويقع معبد نمرود درة الحضارة الآشورية الذي تأسس في القرن الثالث عشر قبل الميلاد , على طول نهر دجلة , ويبعد نحو ثلاثين كيلومترا جنوب شرق الموصل , ثاني مدن العراق التي اصبحت المعقل الرئيس للتنظيم الجهادي .\nيظهر في تسجيل الفيديو الذي بثه تنظيم الدولة الاسلامية جرافات تقوم بازالة بوابتي مشكي ونركال الاثريتين لمدينة نينوى القديمة بالقرب من الموصل .\nلكن كريستوفر جونز عالم الآثار المتخصص بالامبراطورية الآشورية الحديثة اشار الى ان التنظيم نشر من قبل صورا لتدمير باب مشكي , مؤكدا انه ازاله في العاشر من ابريل .\nوحول باب نركال , قام مقاتلو التنظيم بازالة الملامح البشرية لثور مجنح كبير كان يزينه , بالازاميل .\nوكتب جونز محذرا على مدونته الاربعاء ان \" هذا يوحي بان تنظيم الدولة الاسلامية عاد لتدمير الاشياء التي دمرها جزئيا من قبل من اجل نشر تسجيلات فيديو جديدة \" .\nرفض رئيس حكومة إقليم كردستان نيجيرفان بارزاني مهلة حددها مجلس محافظة السليمانية لتطبيق اللامركزية في الإقليم وصرف مستحقاته المالية .\nوأعلن حزبا \" الاتحاد الوطني \" , بزعامة رئيس الجمهورية السابق جلال طالباني وحركة \" التغيير \" , بقيادة نوشيروان مصطفى , تشكيل لجنة مشتركة للإشراف على تطبيق بنود الاتفاق المبرم بينما .\nوكانت السليمانية أمهلت الأسبوع الماضي حكومة الإقليم 15 يوما لتنفيذ مطالبه , على أساس النظام اللامركزي \" وصرف مستحقات المحافظة المالية \" , وسط هواجس من العودة إلى حكم الإدارتين في ظل تفاقم الأزمة السياسية .\nوقال نيجيرفان , خلال زيارته السليمانية أمس : \" نحن مع النظام اللامركزي ونراه ضرورة , لكن مجلس السليمانية جزء من الحكومة وعليه يجب أن يتم التعامل معه على هذا الأساس \" , وتساءل : \" لمن حددوا ( المحافظة ) المهلة \" ? وأشار إلى أن \" الأزمة المالية لا تنحصر بالسليمانية أو الإقليم فقط , بل تعاني منها كل دول المنطقة جراء الهبوط الحاد لأسعار النفط .\nواتهم النائب بيستون فائق , من كتلة \" التغيير \" \" الديموقراطي بالتعامل بانتقائية وانحياز , ولم يكن منصفا في الإدارة بين المحافظات \" , وأكد أن \" من حق سكان السليمانية الاحتجاج والمطالبة بحقوقها \" , وبين أن \" اللامركزية التي يحاول البعض تشويهها بوصفها تقسيما , ترفع من كفاءة وفعالية الحكومات المحلية فضلا عن التقليل من الروتين والفساد وتحقيق العدالة بين المحافظات \" .\nوأكد النائب علي حمه صالح , من \" التغيير \" , عبر موقع التواصل الاجتماعي \" فايسبوك \" أن \" السليمانية تسلم أربيل شهريا 100 مليون دولار , لا يتم صرفها حتى للرواتب , وأنا مع منح المحافظة اللامركزية , لكنني أعارض بشدة العودة إلى نظام الإدارتين \" .\nويطالب \" الوطني \" و \" التغيير \" صاحبا النفوذ الأوسع في السليمانية بإجراء إعادة صيغة إدارة الملفين المالي والأمني للإقليم , كما يتهمان حزب بارزاني باحتكار المناصب وتهميش المحافظة على حساب محافظتي أربيل ودهوك .\nوعلى صعيد المساعي لحل الأزمة وتفاقم التوتر بين \" التغيير \" و \" الديموقراطي \" , أعلنت وسائل إعلام \" الوطني \" أن \" قيادة الحزب قررت تشكيل وفدين لإجراء مفاوضات مع الحزبين للوقوف على مطالب ومقترحات كل طرف \" .\nلم تنته مشكلة نازحي قضاء المقدادية منذ عودتهم لمناطقهم قبل ثمانية أشهر , إذ شهدت بعض القرى نزوحا جماعيا باتجاه بعقوبة وخانقين , مما أثار جدلا في الأوساط المحلية عن سبب ذلك النزوح .\nفعصابات داعش المتبقية هناك هي التي شلت حركة النازحين بعد عودتهم ودفعتهم لنزوح آخر , وفقا ما صرح به رئيس المجلس المحلي للمقدادية عدنان التميمي ل - \" راديو سوا \" .\nوأشار التميمي إلى مطالبات المجلس المتكررة لشن عمليات عسكرية لتطهير المنطقة دون جدوى في ظل نقص قوات الأمن , ناهيك عن ضعف قدرة تلك القوات على حفظ الأمن في المقدادية .\nوأفاد التميمي بقيام مقاتلي داعش بزرع عبوات ناسفة في البساتين , قتل على أثرها ثلاثة وجرح ثلاثة غيرهم من أهالي المنطقة .\nبالنسبة لعضوة مجلس محافظة ديالى أسماء كمبش , لم يكن وجود داعش العامل الوحيد لهذا النزوح الارتدادي , فقوات الحشد الشعبي , حسب كمبش , مسؤولة نزوح العائلات , بوجودهم في تلك المناطق , الأمر الذي يدفع تنظيم داعش للانتقام من الأسر السنية هناك .\nوقالت كمبش إن \" مليشيات بدر \" التابعة للحشد الشعبي هي المسيطرة على الأرض في المقدادية , واتهمتها بإثارة المشاكل والنعرات الطائفية في المناطق الآمنة في ديالى .\nورفض المتحدث باسم عصائب أهل الحق في ديالى جواد الطليباوي في حديث ل - \" راديو سوا \" تلك \" الاتهامات الباطلة \" على حد تعبيره .\nوأكد الطليباوي وجود \" خلايا نائمة \" من مقاتلي داعش في تلك المناطق , قاموا باقتراف \" أعمال إجرامية \" , منوها إلى أن منطقة حوض سنتل لم تطهر بالكامل لامتدادها على أراض ومزارع واسعة يصعب الوصول إليها .\nوأبدى الطليباوي استعداد الحشد التام وجهوزيته لمحاربة الخلايا النائمة هناك لو تم تكليفهم بذلك .\nوعزا الكاتب والمحلل السياسي في ديالى يونس البياتي , تدهور الأوضاع في بعض مناطق المحافظة إلى \" التأثير السيء الواضح \" للتصريحات المتضاربة بين السياسيين أصحاب السلطة في بغداد ونظرائهم في محافظة ديالى , شأنها شأن باقي محافظات العراق .\nوإذا كان النازحون قد عادوا إلى مناطقهم في المقدادية , يتابع البياتي , فإن هناك من يحاول \" خلط الأوراق \" بين مكونات قضاء المقداداية على تنوعه , مما يثير المشاكل والفتن الطائفية , مشيدا بجهود بعض شيوخ العشائر هناك لتقريب وجهات النظر .\nتحالف القوى يتهم كتائب حزب الله ورساليون بممارسة \" القتل المنهجي \" في الفلوجة حيا تحالف القوى العراقية , الخميس , ما وصفها ب - \" المواقف المنضبطة \" لبعض فصائل الحشد الشعبي , وفي حين اتهم كتائب حزب الله ورساليون ب - \" الغدر والخيانة \" و \" تغييب \" أكثر من 610 مواطنا من قبيلة المحامدة في محافظة الانبار \" قسرا \" , ملوحا بتقديم شكوى قضائية ضد الفصائل التي مارست \" القتل المنهجي \" , فيما حمل القائد العام للقوات المسلحة حيدر العبادي مسؤولية الحفاظ على حياة المدنيين .\nوقال التحالف في بيان صدر عقب اجتماع له حول ما اسماها ب - \" مجزرة المحامدة \" في الفلوجة , وتلقت السومرية نيوز , نسخة منه , إن \" تحالف القوى العراقية وجماهيره يحيي الانتصارات الكبيرة التي حققها جيشنا الباسل والمتطوعون في معركة تحرير الفلوجة من رجس تنظيم داعش الارهابي \" , مؤكدا أن \" التضحيات السخية والدماء الطاهرة التي سالت في ساحة المعارك ستبقى قناديل مضيئة في سماء العراق كنبراس على مدى التلاحم الوطني ولن ينساها ابناء الفلوجة والانبار مادار الزمان \" .\nواضاف تحالف القوى في بيانه \" اننا نذكر بخير المواقف الانسانية النبيلة والمنضبطة لعدد من فصائل المتطوعين والتي قدمت انموذجا للروح الوطنية والبسالة الحقة غير الملوثة بغرض ما \" , مشيرا \" بالمقابل فانه لأمر محزن فعلا ان هناك جهات حاولت تشويه الانتصارات والتضحيات وسعت بكل جهدها الشيطاني لتجعل من معركة تحرير الفلوجة ساحة لتنفيس عقدها الانتقامية الطائفية \" .\nواوضح التحالف أن تلك الجهات \" بدات عبر تصريحات تستهدف الفلوجة واهلها حتى قبل بدء المعارك ثم استغلت عمليات التحرير للبطش بمن أئتمنهم على حياته من المواطنين المدنيين الذين لجأوا الى الممرات الامنة \" , مشيرا الى أن المواطنين \" كانوا يحسنون الظن بمن قال انه جاء لتحريرهم من الارهاب فاذا بهم لايقلون وحشية عن الارهابيين حيث وجدوا الموت والتعذيب والحط من الكرامة ينتظرهم على يد هؤلاء الاوغاد الذين استغلوا شعار مكافحة الارهاب ليمارسوا تحتها كل حقدهم بما فيه دفن المواطنين وهم احياء او وضعهم تحت سرف الدبابات وغيرها من طرق القتل \" .\nوتابع تحالف القوى أن \" من بين هذه الجهات كتائب حزب الله ورساليون وبالتواطوء مع بعض مجموعات الشرطة الاتحادية \" , مضيفا \" انه سلوك الغدر والخيانة واستغلال الدولة ومؤسساتها , وتشويه صورة البطولة والفداء التي قدمها المقاتلون على اختلاف تشكيلاتهم \" , مبينا أنه \" بالاضافة الى اعمال القتل والتعذيب والتنكيل الموثق فان اخر جريمة اقترفها هؤلاء هو اختفاء ستمائة وعشرة مواطن واكثرهم من قبيلة المحامدة وتغييبهم قسرا وهو عدد قابل للزيادة \" .\nوطالب تحالف القوى العراقية \" بسحب فصائل الحشد الشعبي من الانبار كلها لكي لانبقي ذريعة لمن يريد تسميم الاجواء بين ابناء الوطن الواحد \" , لافتا الى أنه \" سبق وحرر ابناء الانبار بالتعاون مع قواتنا المسلحة مدنا مهمة مثل الرمادي والرطبة وهيت وغيرها من دون الحاجة الى الحشد الشعبي \" .\nونوه تحالف القوى العراقية , أنه \" مع احتفاظنا بحقنا في تقديم شكوى قضائية ضد الفصائل التي مارست القتل المنهجي , نحمل القائد العام للقوات المسلحة مسؤولية الحفاظ على حياة المدنيين \" , مشددا أن \" من مسؤوليته تقديم المعلومات عن مصير المغيبين \" .\nودعا تحالف القوى , رئيس الوزراء الى \" الاعتماد على المتطوعين من ابناء عشائر الانبار كبديل عن فصائل الحشد الشعبي \" , داعيا اياه ايضا الى \" تشكيل لجنة تحقيق محايدة للوقوف على حجم الاجرام الذي مارسه الموتورون في معارك الفلوجة \" .\nوكانت قيادة قوات الحشد الشعبي أصدرت , في 24 ايار 2016 , توجيهات للمقاتلين المشاركين في عمليات تحرير مدينة الفلوجة من سيطرة تنظيم \" داعش \" , و دعت إلى فتح ممرات آمنة لإخلاء المدنيين من ساحة المعركة , كما شددت على ضرورة الحفاظ على المال العام والخاص داخل المدينة .\n| | - هل يستطيع رجل أعمال ثري أن ينقذ سنة العراق ? . . الخنجر يقرر التحرك بنفسه هذه المرة : على مدى عشر سنوات على الأقل مول رجل الأعمال العراقي خميس الخنجر الساسة والمقاتلين السنة على حد سواء .\nوالآن يريد أن يستخدم ثروته التي تقدر بمئات الملايين من الدولارات لإقامة منطقة حكم ذاتي لسنة العراق . ويمثل تحول الخنجر من وسيط في عقد الاتفاقات من وراء الكواليس إلى شخص يطمح في أن يكون بطلا مدافعا عن حقوق السنة علامة على الشقاق السياسي المستمر بالعراق . ولا تزال جهود رئيس الوزراء حيدر العبادي للمصالحة بين السنة والشيعة في البلاد تراوح مكانها إلى حد بعيد على الرغم من زيادة المشاركة الأمريكية في العراق .\nوتركز الأحزاب والفصائل الشيعية المسلحة هذه الآونة على صراعاتها الداخلية على السلطة أكثر من السعي للتوصل إلى تسوية سياسية مع السنة .\nوتقول عشائر سنية لمسؤولي الأمن والساسة إنها تحت رحمة تنظيم الدولة الإسلامية السني المتشدد والفصائل الشيعية المسلحة على حد سواء . ويقول الخنجر المقيم في دبي إنه يقدم بديلا : ألا وهو اتحاد يدير فيه كل من السنة والشيعة والكورد مناطقهم في البلاد دون تقسيمها رسميا .\nويرى الخنجر وشركاء في تحالفه أنه إذا أنشئت منطقة سنية اتحادية فإنها ستجتذب استثمارات بالمليارات من دول الخليج العربية وتركيا . وفي الأسبوع الماضي أعلن الخنجر المنتمي لمدينة الفلوجة السنية في كلمة بثها التلفزيون أنه سيشكل فريقا للتحقيق في \" الانتهاكات المنهجية التي تقوم بها \" الفصائل الشيعية ومن بينها \" إعدامات خارج إطار القانون \" و \" تدمير الممتلكات الخاصة أو نهبها \" إلى جانب عدد من الانتهاكات الأخرى المزعومة لحقوق الإنسان . وأضاف أن الحكومة العراقية تصر \" على توفير الغطاء السياسي للميليشيات والإنكار المستمر للانتهاكات المنهجية التي تقوم بها .\n\" وتنفي الحكومة باستمرار ضلوع القوات الحكومية في جرائم قتل أو خطف وقالت إنها تسعى لإلقاء القبض على العصابات الإجرامية التي تقف وراء هذه الأعمال . وخلال العام الأخير قام رجل الأعمال الذي يحيط به دائما مجموعة من المساعدين وحراس الأمن البريطانيين بعدد من الزيارات لشمال العراق .\nلكن زياراته تقتصر على كوردستان لأنه يقول إن حياته معرضة للخطر من الدولة الإسلامية والقوى المدعومة من إيران في أجزاء أخرى من البلاد . كما يدفع 65 ألف دولار شهريا لمؤسسة مقرها واشنطن العاصمة يديرها مسؤولون سابقون في إدارة الرئيس السابق بيل كلينتون للترويج لقضيته في الولايات المتحدة . ويسخر الزعماء الشيعة الحاكمون منه بوصفه انتهازيا يسعى لزعزعة الاستقرار .\nووصف جبار العبادي عضو البرلمان عن حزب الدعوة الذي ينتمي له رئيس الوزراء مسعى الخنجر لحصول السنة على حكم ذاتي بأنه دعوة لتمزيق العراق . ووصف خصوم سنة للخنجر رجل الأعمال بأنه يروج لنفسه ويتهمونه بتقديم تعطشه للسلطة على استقرار العراق . ويتيح له ثراؤه ميزة ساعدته في تمويل ائتلافات سياسية وانتفاضات عشائرية وإذكاء احتجاجات على مستوى البلاد .\nويسعى ساسة من السنة والشيعة على حد سواء لكسب وده من حين لآخر بما في ذلك بعض ممن يزدرونه . ويقول دبلوماسيون أمريكيون سابقون إن ثروة الخنجر الضخمة وعلاقاته الوثيقة بدول الخليج وتركيا تسمح له بأن يكون قوة سرية ومستمرة على الساحة السياسية العراقية . وقال مسؤول أمريكي سابق \" سيلعب الخنجر لحساب أي طرف ليحقق منفعة لنفسه .\n\" وأضاف \" السؤال هو : هل يريد فعلا أن يكون له تأثير على بلده لكي يصبح أفضل ? أم أنه فقط يحمي ويوسع شبكات أعماله ? أم هي مجرد لعبة يلعبها ملياردير ? \" وهذا أمر مهم لأنه على مدى السنوات العشر الأخيرة قلصت عمليات الاغتيال التي نفذها تنظيم الدولة الإسلامية والفصائل الشيعية المسلحة والصراعات السياسية أعداد الساسة السنة الصاعدين . وقال الدبلوماسي الأمريكي السابق علي خضري الذي عمل في بغداد من عام 2003 إلى عام 2010 \" الخنجر من الشخصيات السنية القليلة جدا المتبقية التي تملك الرؤية والفكر والمال وإن كان ليس مثاليا في بلد يعاني من العنف والطائفية والفساد .\nويقول مقاتلون سنة سابقون بالعراق إنه ساعد في تمويل العمليات المسلحة المناهضة للولايات المتحدة التي بدأت بعيد الغزو الذي قادته في 2003 .\nويقولون إنه فيما بعد ساند انتفاضة العشائر السنية المدعومة من الأمريكيين والتي ساهمت في القضاء على تنظيم القاعدة في العراق . ويقول الخنجر إنه ساعد عام 2010 في تأسيس إحدى القائمتين السياسيتين الرئيسيتين في الانتخابات العامة العراقية ."
  ],
  "url": [
    "https://www.assakina.com/center/files/7300.html",
    "http://www.tolerancy.org/index.php/ar/news-ar/national-ar?start=6"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}