{
  "id": "V-285",
  "claim": "سيطر تنظيم داعش على مدينة مارع في ريف حلب بعد معارك ضد المعارضة",
  "fact": "false",
  "article": [
    "عين اليقين | مجلة عين اليقين June 7 , 2016 مجلة عربية سياسية إسبوعية - عربي صدرت عن مؤسسة الشرق الأوسط للإعلام والنشر في بريطانيا عام 1997 .\nالناشر - رئيس التحرير : أمين السباعي Publisher and editor in Chief : amine Sibai .\nainalyaqeen @ hotmail . com السابق الجيش العراقى يدخل الصقلاوية شمالى الفلوجة ويحرر قرية \" البوشجل \" ثم يدخل الرقة داعش تغتال العشرات من الفارين المدنيين من الفلوجة طائرات أميركية تغير على مواقع داعش من حاملة طائرات وزير خارجية روسيا يؤكد السعى لتسوية عبر الحوار إيران : نغادر العراق عندما تطلب بغداد ذلك الأمم المتحدة : داعش يستخدم العائلات كدروع بشرية فى الفلوجة احتدام القتال فى حلب والطيران الروسى يدعم تقدم القوات السورية نحو الرقة اقتحمت القوات العراقية السبت مركز ناحية الصقلاوية الواقعة شمال غرب مدينة الفلوجة المعقل الرئيس لتنظيم \" داعش \" في محافظة الانبار , حسبما افادت مصادر امنية .\nوافادت قيادة العمليات المشتركة في بيان رسمي ان \" الفرقة 14 من الجيش العراقي والحشد الشعبي تمكنا من اقتحام مركز ناحية الصقلاوية من جهة الطريق السريع ويرفعان العمل العراقي على مبانيها بعد تكبيد العدو خسائر بالارواح \" .\nوبحسب القيادة ان طائرات التحالف وجهت ضربة جوية على قارب يحمل مجموعة من مسلحي التنظيم اثناء محاولتهم الفرار من الصقلاوية عبر نهر الفرات وقتلتهم جميعا .\nولايزال امام القوات استعادة المناطق الزراعية والقرى المحيطة بالصقلاوية التي تبعد عن مدينة الفلوجة نحو عشرة كليومترات .\nوالصقلاوية ذات اهمية ستراتيجية للتنظيم من ناحية الامداد كونها الرابط بين الفلوجة وجزيرة الخالدية التي تمتد الى صحراء الانبار التي لازال التنظيم يسيطر عليها وصولا الى الشرقاط ومن ثم عاصمة التنظيم في الموصل .\nوبدأت القوات العراقية بمساندة التحالف الدولي بقيادة واشنطن , منذ فجر 23 مايو الماضي , عمليات لتحرير الفلوجة من قبضة المتطرفين الذين يسيطرون على المدينة منذ يناير 2014 من ناحية اخرى لقي أربعة أشخاص , بينهم جنديان عراقيان مصرعهم , بينما أصيب 14 بينهم 7 جنود بجروح , بحادثين أمنيين منفصلين , في بغداد .\nوأفاد مصدر أمني عراقي , بمقتل جنديين عراقيين , وإصابة تسعة أشخاص , بينهم مدنيان اثنان بجروح , بتفجير انتحاري بحزام ناسف , استهدف تجمعا لقوات الجيش في منطقة حي الضباط التابعة لقضاء الطارمية شمالي بغداد .\nكما أدى تفجير عبوة ناسفة , في منطقة البياع , جنوب غربي بغداد , إلى مقتل شخصين , وإصابة خمسة آخرين بجروح .\nفي هذه الأثناء تمكنت فرق الدفاع المدني من إخماد حريق في بئر نفطي بحقل خباز , غربي كركوك , بعد شهر على اندلاعه نتيجة عمل تخريبي استهدف بئرين , فيما تتواصل الجهود لإخماد الحريق في البئر الثاني .\nوأعلنت وزارة الهجرة والمهجرين العراقية , الجمعة , عن نزوح 868 أسرة نزحت من الفلوجة , مع اشتداد المعارك في محيطها بين القوات العراقية ومقاتلي تنظيم داعش .\nوقال مسؤول فرع الوزارة في الأنبار محمد رشيد ان العائلات نزحت من قضاء الفلوجة إلى مخيمات عامرية الفلوجة كما نزحت 16 أسرة إلى مخيمات المدينة السياحية .\nوأضاف رشيد أن وزارة الهجرة والمهجرين شك لت لجنة لاستقبال الأسر النازحة بالتنسيق مع القوات الأمنية , مشيرا إلى توزيع مواد إغاثية على النازحين فور وصولهم للمخيمات .\nووفق الأمم المتحدة فإن نحو 50 ألف مدني لا يزالون في المدينة بينهم ما لا يقل عن 20 ألف طفل , بينما تشير تقديرات أميركية وعراقية إلى وجود ما بين 60 و 90 ألفا .\nوتخشى المنظمات الدولية والمحلية من أن داعش يسعى لاستخدام المدنيين كدروع بشرية .\nوتقول الحكومة العراقية إن رئيس الوزراء حيدر العبادي أصدر أوامر صارمة بضرورة حماية المدنيين وتأمين ممرات آمنة لإخراجهم من المدينة .\nفي هذا الوقت اعلنت خلية الاعلام الحربي عن مقتل قادة بارزين من داعش بقصف اجتماع قيادي في الفلوجة .\nوذكر بيان للخلية بناء على معلومات دقيقة لجهاز المخابرات الوطني , وجهت طائرات التحالف الدولي ضربة جوية اسفرت عن تدمير مركز القيادة التابع ل داعش والمدخل الرئيسي لشبكه الإنفاق في منطقة البو جبيل والتي تمتد إلى حي الشهداء وحي نزال .\nواضاف ان الموقع المستهدف يتواجد فيه ما يسمى الامير العسكري الجديد لولاية الفلوجة ويتواجد فيه العشرات من ما يسمى الانغماسيين كانوا في اجتماع .\nوقال ان الجثث ما تزال تحت الأنقاض .\nهذا , وتمكنت قوات مكافحة الإرهاب العراقية من السيطرة على جسر التفاحة في المحور الجنوبي لعمليات تحرير الفلوجة بمحافظة الانبار غرب العراق .\nمن ناحية اخرى , اتهم زعيم ائتلاف متحدون للإصلاح أسامة النجيفي , مجموعات مسلحة خارجة عن السيطرة بارتكاب انتهاكات غير مقبولة وعمليات خطف وإعدام جماعي في معركة الفلوجة .\nوقال النجيفي إن أهمية معركة الفلوجة تكمن في إدارتها بطريقة مهنية , وحفظ دماء المواطنين وأموالهم , مشيرا إلى ضرورة خضوع أية حركة أو فعل لسيطرة القائد العام للقوات المسلحة , بعيدا عن أي تصرف أو انتهاك خارج السيطرة .\nوأوضح أن الانتهاكات تسيء إلى الهدف الأساسي لمعركة الفلوجة , وهو الحفاظ على حياة العراقيين وصون كرامتهم وأمنهم , مؤكدا أن هذه الانتهاكات تحدث من قبل جماعات مسلحة تعمل خارج السيطرة , وتعرض مصداقية وسيطرة القائد العام للقوات المسلحة الى الاهتزاز والتساؤل .\nوأفاد بأن السلطات العراقية لم تفتح تحقيقا مع من قام بهذه الأفعال .\nواعلن رئيس الوزراء العراقي حيدر العبادي , عن اكمال المرحلتين الاولى والثانية من عمليات تحرير الفلوجة بنجاح , مؤكدا ان \" النصر اصبح باليد \" .\nوقال العبادي على هامش اجتماعه بقادة عملية تحرير الفلوجة \" هدفنا تحرير الانسان وتحقيق الانتصار وتحرير الاراضي باقل الخسائر \" , مبي نا ان \" النصر اصبح باليد بهمة وشجاعة المقاتلين , وان العالم ينظر باعجاب لانتصارات القوات العراقية وتحرير المدن المغتصبة والحاق الهزائم المتلاحقة ب داعش \" .\nواشاد العبادي ب - \" مضي قواتنا في تحقيق اهدافها وفق الخطة المرسومة \" , مجددا التأكيد \" على بذل اقصى الجهود لحماية المدنيين وتخليص ابناء شعبنا من اجرام داعش \" .\nوحث المقاتلين \" على المضي بكل قوة لتحقيق الخطة المرسومة لتحرير مدينة الفلوجة بالتوقيتات المحددة \" .\nوكان القائد العام للقوات المسلحة حيدر العبادي ورئيس البرلمان سليم الجبوري , وصلا , الى مقر عمليات تحرير الفلوجة للاطلاع على سير المعارك ضد تنظيم \" داعش \" .\nميدانيا , حررت القوات الامنية المشتركة والحشد الشعبي , امس قرية البو شجل بالكامل شمال مدينة الفلوجة من عصابات داعش الارهابية .\nوعبرت قوات الحشد الشعبي , جسر ناحية الصقلاوية باتجاه مركز مدينة الفلوجة .\nواكد بيان للعمليات المشتركة ان \" قوات الحشد الشعبي تمكنت من عبور جسر الصقلاوية باتجاه مركز المدينة , شمال غرب الفلوجة \" .\nوعقد العبادي اجتماعا في مقر قيادة عمليات الفلوجة شرقي المدينة مع القيادات العسكرية والامنية لمتابعة خطط تحرير الفلوجة من سيطرة تنظيم ( داعش ) .\nوقال مصدر في الحكومة العراقية إن العبادي وصل الى مقر قيادة عمليات الفلوجة واجتمع مع القيادات العسكرية والأمنية .\nمن جانبه جدد قائد عمليات تحرير الفلوجة الفريق عبدالوهاب الساعدي امس تأكيده على استمرار عمليات تحرير مدينة الفلوجة من سيطرة تنظيم \" داعش \" , فيما أشار إلى وجود مقاومة من التنظيم في محاور اقتحام المدينة .\nوقال الساعدي في حديث ل - \" السومرية نيوز \" إن \" القوات العراقية تواصل عملياتها العسكرية لاقتحام مدينة الفلوجة ومن مختلف المحاور والاتجاهات الجنوبية والشمالية والشرقية للمدينة \" .\nوأضاف الساعدي أن \" هناك مقاومة من تنظيم داعش لكنها ليست بالعنيفة , وقواتنا تعالجها بكافة الأسلحة وبمساندة طيران التحالف الدولي والقوة الجوية والمدفعية والدبابات وراجمات الصواريخ \" .\nوكان الساعدي قد أكد استمرار عملية تحرير الفلوجة حتى \" إنقاذ \" أهلها , نافيا أن يكون هناك توقف لعمليات التحرير .\nفي الاطار ذاته اعلنت منظمة الامم المتحدة للطفولة عن وجود ما لا يقل عن عشرين الف طفل محاصرين داخل الفلوجة التي تنفذ قوات عراقية عمليات لتحريرها من سيطرة المتطرفين .\nوقال بيتر هوكينز ممثل المنظمة في العراق في بيان انه \" وفقا لتقديرات اليونيسف هناك ما لا يقل عن 20 الف طفل محاصرين داخل المدينة \" .\nواشار السكان القلائل الذين تمكنوا من الفرار من الفلوجة منذ انطلاق العمليات العسكرية في مايو الماضي الى معاناة الاهالي العالقين في المدينة جراء نقص الغذاء ومياه الشرب .\nواكد اخرون لا يزالون في المدينة عبر اتصالات هاتفية ان ظروف الحياة قاسية جدا فيما يسكن بضع مئات من العائلات التي استطاعت الهرب من قبضة المتطرفين في مخيمات على اطراف الفلوجة .\nوقال هوكينز ان \" الاطفال يتعرضون لخطر التجنيد القصري وضغوط امنية مشددة اضافة للعزل عن عائلاتهم \" .\nواضاف ان \" الاطفال المجندين يجدون انفسهم مرغمين على حمل السلاح والقتال في حرب الكبار وحياتهم ومستقبلهم في خطر \" .\nوجددت منظمة اليونسيف الدعوة لانشاء ممرات امنية تسمح بهروب المدنيين من اهالي الفلوجة .\nوتتهم الامم المتحدة تنظيم داعش باستخدام الاهالي المدنيين دروعا بشرية في معركته للدفاع عن احد معاقله الرئيسية .\nونقلت المفوضية السامية لشؤون اللاجئين التابعة للأمم المتحدة الثلاثاء عن شهود قولهم إن تنظيم داعش يستخدم مئات من العائلات كدروع بشرية في مدينة الفلوجة العراقية تزامنا مع قرب اقتحام القوات الحكومية لها .\nوأضافت أن نحو 3700 شخص فروا من الفلوجة منذ بدأ الجيش العراقي حملة قبل أسبوع لاستعادة السيطرة على المدينة من التنظيم .\nوقال وليام سبيندلر المتحدث باسم المفوضية في إفادة صحافية لدينا تقارير عن قتلى وجرحى بين المدنيين في وسط مدينة الفلوجة بسبب القصف العنيف منهم سبعة من عائلة واحدة في الثامن والعشرين من أيار .\nولدينا أيضا عدة تقارير عن استخدام مئات العائلات كدروع بشرية من قبل داعش في وسط الفلوجة .\nوقالت المتحدثة باسم المفوضية أريان روميري إن الشهادات جاءت من نازحين تحدثوا إلى موظفي المفوضية الميدانيين .\nوأضافت معظم الفارين كانوا يقطنون في مناطق على أطراف الفلوجة .\nولبعض الوقت كان المتشددون يسيطرون على الحركة .\nنعلم أن مدنيين م نعوا من الفرار .\nوهناك أيضا تقارير من أشخاص غادروا خلال الأيام الأخيرة , بأنهم المدنيين يجبرون على التحرك مع أعضاء التنظيم داخل الفلوجة .\nوتحدث مدنيون نجحوا في الفرار من الفلوجة عن حالات مجاعة في المدينة .\nولجأت العديد من الأسر لمدرسة مهجورة في مدينة الكرمة .\nوقال امرأة تدعى أم سلام وتبلغ من العمر 40 عاما نجحت في الفرار من المدينة مع أطفالها الحصار من قبل داعش . . صار لنا فترة يعني أكتر من السنتين احنا محاصرين بس لا أكل لا غذاء لا علاج طبي خلونا على خبز الشعير .\nوتحدث رجل من الفارين عن الأوضاع المتدهورة في الفلوجة وقال والله تعامل داعش ما يخفى لا ع الإعلام ولا ع العالم شنو يسوي بالمواطنين .\nيعني معروف يعني ما خلى وسيلة أو شيء ضد المواطن ما استخدمها . . . وبالأخير هو تقريبا أفلس ماليا فبدأ يحاصر المواطنين . . . عندي سبع أطفال ولا واحد بالمدرسة .\nالوضع الإنساني سيئ الأمراض المزمنة ماكو الوضع المعاشي والله سيئ الناس تتريق تفطر ما تتغدى .\nوقال المجلس النروجي للاجئين إنه يوجد حوالى 500 ألف نسمة محاصرين داخل المدينة الآن يعانون نقصا في مياه الشرب والكهرباء والوقود .\nونجحت 554 أسرة تقريبا في الفرار منذ يوم 21 أيار .\nوحذرت وكالات الإغاثة من معاناة المدنيين في الفلوجة وحثت الأمم المتحدة الأطراف المتنازعة على تأمين ممر آمن للسكان الذين يحاولون الفرار من القتال .\nوأعلن المجلس النرويجي للاجئين الأحد , أن تنظيم داعش الإرهابي يستهدف مدنيين بالرصاص ويقتلهم خلال محاولتهم الفرار من مدينة الفلوجة التي تحاصرها القوات العراقية , وأضاف المجلس في بيان إن \" التقارير التي وردت من عائلات كنا نتواصل معها تشير إلى أن مجموعات معارضة مسلحة استهدفت مدنيين يحاولون عبور نهر الفرات هربا من القتال \" .\nويدير المجلس النرويجي للاجئين , وهو منظمة إغاثية , مخيمات في بلدة عامرية الفلوجة تؤوي معظم المدنيين الذين فروا من مناطق تقع في محيط معقل الإرهابيين , وقال المجلس إنه تم \" إطلاق النار على عدد غير محدد من المدنيين الذين قتلوا خلال محاولتهم عبور النهر \" , وقال مدير المجلس النروجي للاجئين في العراق نصر مفلاحي إن \" أكثر ما كنا نخشاه تأكد , بعد أن تم استهداف المدنيين مباشرة خلال محاولتهم الهروب لتأمين سلامتهم \" , أضاف \" هذا أسوأ ما كنا نخشى أن يحدث للمدنيين الأبرياء من الرجال والنساء والأطفال الذين اضطروا إلى ترك كل شيء وراءهم من أجل انقاذ حياتهم \" , وقالت المنظمة الإغاثية ان نحو 18 ألف مدني وصلوا إلى مخيمات النازحين منذ أن بدأت القوات العراقية قبل أسبوعين عملياتها في الفلوجة .\nفى القاهرة ترأس الرئيس المصري عبد الفتاح السيسي الاحد اجتماعا لمجلس الدفاع الوطني , عرض الوضع الامني في البلاد والحملات التي تستهدف الارهابيين في سيناء .\nوكان السيسي التقى وزير خارجية العراق إبراهيم الجعفري ورئيس ديوان الوقف الس ني عبد اللطيف الهميم , وبحث معهما الأوضاع في العراق على الصعيدين السياسي والأمني .\nوأكد السيسي , بحسب السفير علاء يوسف المتحدث الرسمي با سم الرئاسة المصرية , موقف مصر الداعم لوحدة وسيادة العراق على كامل أراضيه , وحرصها على مساندة كافة الجهود الرامية إلى استعادة الأمن والاستقرار بالعراق في مواجهة التحديات الراهنة .\nوأوضح أن مصر تقدر خطورة ما يمر به العراق من مواجهات ضد قوى التطرف والإرهاب , مشددا على ضرورة تفويت الفرصة على أية محاولات لبث الف رقة والانقسام بين أبناء الشعب العراقي من مختلف المذاهب والأعراق إعلاء لمصلحة الوطن وقيمة المواطنة .\nوأضاف المتحدث أن وزير الخارجية العراقي أكد على متانة وعمق العلاقات بين البلدين والشعبين الشقيقين , وأهمية العمل على دفع وتطوير مختلف مجالات التعاون الثنائي .\nوسلم وزير الخارجية العراقي الرئيس المصري رسالة من رئيس وزراء العراق حيدر العبادي , تناولت التأكيد على عمق علاقات الأخوة والصداقة التي تجمع بين البلدين , وكذلك جهود القوات المسلحة العراقية من أجل مكافحة الإرهاب وتحرير المدن العراقية من قبضة تنظيم داعش الذي يستخدم المدنيين كدروع بشرية , فضلا عما عكسته تلك الجهود من مساهمة كافة أطياف الشعب العراقي في مواجهة الإرهاب .\nوأعرب وزير الخارجية العراقي عن خالص تقديره لما تبذله مصر من جهود من أجل دعم استقرار العراق وتعزيز الجهود الرامية لاحتواء الأزمات الراهنة بالمنطقة , مشيدا بدور مصر المحوري كونها ركيزة أساسية للأمن والاستقرار في العالم العربي , وداعمة لوحدة الصف والتضامن العربي , فضلا عن دورها الفاعل في مكافحة الإرهاب ومواجهة التنظيمات الإرهابية , بالإضافة إلى ما تشهده من عملية بناء وتنمية شاملة ت عد نموذجا ي حتذى به .\nولفت المسؤولان العراقيان إلى ما تثيره الآلة الإعلامية ل داعش من صورة غير حقيقية عن عملية تحرير الم دن العراقية لبث بذور الانقسام والفتنة بين الأشقاء , وأكدا وقوف كافة العراقيين صفا واحدا في مواجهة الإرهاب , وأهمية الدور الذي يقوم به الأزهر الشريف في مكافحة الفكر المتطرف با عتباره مؤسسة كبرى تحظى با حترام العالم الإسلامي بأسره .\nوذكر المتحدث أن الرئيس المصري أشار إلى أهمية مراعاة المدنيين أثناء عملية تطهير المدن العراقية وتحريرها من قبضة الإرهاب , مؤكدا ترحيب مصر بالعمل على تعزيز التعاون بين البلدين في مختلف المجالات دعما للعراق الشقيق , متمنيا للشعب العراقي تحقيق الأمن والاستقرار والتقدم حتى يعود العراق أفضل مما كان , مشددا على أهمية وحدة الصف والتكاتف الوطني وتنحية أي اختلافات مذهبية أو طائفية إعلاء للمصلحة الوطنية ولقيمة المواطنة .\nورد وزير الخارجية الإيراني محمد جواد ظريف , بشدة على الانتقادات التي وجهها نظيره السعودي عادل الجبير للسياسة الإيرانية في العراق , وأكد أن الإيرانيين لن يغادروا العراق ما لم تطلب بغداد منهم ذلك .\nوقال ظريف , خلال زيارة لإستوكهولم في إطار جولة أوروبية تهدف إلى جلب الاستثمارات إلى إيران , \" سنغادر العراق عندما يطلب العراق منا ذلك .\nوسنساعد العراق على محاربة الإرهاب , ما دام العراق يريدنا أن نساعده لمحاربة الإرهاب \" .\nوكان الجبير قد اتهم , الأحد الماضي , إيران بتأجيج الخلافات المذهبية في العراق .\nوقال \" إذا كانت إيران تريد السكينة والاستقرار للعراق , فعليها أن تكف يدها عن العراق وتنسحب \" , مضيفا \" المشكلة في العراق التي أدت إلى الفرقة والانقسام هي السياسات الطائفية التي أتت بسبب سياسات إيران \" .\nوتقول إيران إن لديها خبراء عسكريين في العراق وسوريا لمساعدة جيشي البلدين على محاربة المجموعات الإرهابية .\nوحذر ظريف \" الدول التي تعتبر داعش في الفلوجة وكأنه حليف لأسباب سياسية \" , مضيفا \" إنها الحسابات الأسوأ في منطقتنا .\nوكلما أسرعت السعودية في اعتبار تنظيم الدولة الإسلامية خطرا عليها قبل أي شيء آخر , كلما تمكن ا سريعا من استبعاد هذا الخطر \" .\nفى سوريا سقط عشرات القتلى في غارات شنتها الطائرات السورية على أحياء مدينة حلب الخاضعة لسيطرة قوى المعارضة .\nوفيما تحدث الدفاع المدني عن 31 قتيلا من المدنيين , قال ناشطون ان عدد القتلى تخطى ال 60 .\nوقال مصدر في الدفاع المدني إن 21 مدنيا قتلوا جراء غارات كثيفة على أحياء عدة في المدينة , بينما قتل عشرة آخرون جراء غارة استهدفت حافلة نقل للركاب على طريق الكاستيلو .\nوأكد المرصد السوري لحقوق الإنسان إن قوات النظام نفذت غارات مكثفة على مدينة حلب وطريق الكاستيلو منذ الصباح .\nوقال مسؤول في الدفاع المدني : قتل 5 اشخاص بينهم 3 اطفال في حي العامرية جراء قصف صاروخي , فيما قتل 14 آخرون , بينهم 3 اطفال , في الغارات الجوية على احياء الهلك والصاخور والشيخ خضر وهنانو .\nوأفاد مصدر إعلامي في حلب ان القصف لم يتوقف على الاحياء السكنية في الجهة الشرقية طوال اليوم , كما تركز الغارات على طريق الكاستيلو , المنفذ الوحيد للفصائل المعارضة في الاحياء الشرقية بحيث لم تتمكن سيارة واحدة من المرور .\nوبدأت اسعار المواد الغذائية في الاحياء الشرقية بالارتفاع منذ 5 ايام بسبب القصف المتواصل على طريق الكاستيلو .\nهذا وقال المرصد السوري لحقوق الإنسان إن الجيش السوري تقدم صوب محافظة الرقة الخاضعة لسيطرة تنظيم داعش مدعوما بضربات جوية روسية في هجوم جديد اقترب فيه من منطقة تهاجم فيها جماعات مدعومة من الولايات المتحدة التنظيم المتشدد أيضا .\nوذكر المرصد أن ضربات جوية روسية مكثفة أصابت مناطق يسيطر عليها تنظيم داعش في شرق محافظة حماة قرب الحدود مع محافظة الرقة الجمعة حيث تقدم الجيش لنحو 12 كيلومترا من حدود الرقة .\nلكن مصدرا عسكريا سوريا قال إن التقارير عن هجوم يستهدف الرقة مجرد توقعات وإن الرقة ودير الزور اللذين يسيطر عليهما التنظيم هدفان محتملان لعمليات الجيش .\nوقال المصدر العسكري هناك تقدم من أثريا على محورين ولكن الاتجاه القادم غير محدد وقول المرصد باتجاه الرقة هو توقعات .\nفي هذا الوقت , وصلت قوات سوريا الديمقراطية الى مسافة 12 كلم من بلدة منبج شمال مدينة حلب بعد استعادتها قريتين كانت يحتلهما تنظيم داعش الارهابي .\nوذكر مصدر ميداني , ان القوات الكردية وفي عملياتها لتحرير بلدة منبج شمال حلب بدعم اميركي , استطاعات تطهير قريتي خربة العشرة وخربة ابو قلقل غرب نهر الفرات .\nواشار المصدر الميداني الى مقتل واصابة اكثر من 49 ارهابيا من عناصر داعش خلال الاشتباكات .\nومع التقدم الذي احرز الجمعة اصبحت هذه القوات على مسافة 12 كلم من بلدة منبج الاستراتيجية التي تعتبر اهم معقل لارهابيي داعش شمال محافظة حلب .",
    "الجيش يقطع الإمداد عن إرهابيي بيت جن . . ويتمدد بريفي دمشق وحماة . . . كامل الحدود السورية العراقية خالية من داعش مع إعلان بغداد طرد تنظيم داعش الإرهابي من كامل الحدود السورية العراقية المشتركة , قطع الجيش العربي السوري جميع طرق إمداد جبهة النصرة باتجاه مزرعة بيت جن , مستعيدا السيطرة على سلسلة تلال بردعيا الإستراتيجية , في الوقت الذي سجلت فيه داعش أول اختراق لها على حساب نظيرتها \" النصرة \" في إدلب , في خلط جديد لأوراق الميدان في تلك المنطقة .\nوكالة \" سانا \" الرسمية , أشارت إلى أن وحدات من الجيش بالتعاون مع مجموعات الدفاع الشعبية استعادت كامل تلال بردعيا الإستراتيجية من \" النصرة \" لتصبح كامل سهول حينة وقرية مغر المير مع سهولها ساقطة ناريا , وبالتالي قطع كامل طرق إمداد مسلحي \" النصرة \" من هذا المحور باتجاه مزرعة بيت جن .\nالتقدم على تخوم الجبهة الجنوبية رافقه تقدم آخر على جبهة ريف حماة , حيث بسط سيطرته على قرية بليل وتلتها في محور الزغبة بعد طرد \" النصرة \" منها , على حين أفادت مصادر أهلية ل - \" الوطن \" بأن الجيش استعاد قرية أم خزيم وتلة أم خريم بريف إدلب الجنوبي الشرقي بعد معارك مع \" النصرة \" .\nجبهة ريف حماة الشمالي شهدت أمس تراجعا ل - \" النصرة \" على حساب داعش , في ظل الاقتتال المستمر بين الطرفين , حيث سيطر الدواعش على قلعة الحوايس وابن هديب وحوايس أم الجرن وجبل الحوايس , ليتمكن التنظيم بذلك من الوصول إلى \" الحدود الإدارية لمحافظة إدلب \" وفق مواقع معارضة , على حين كانت تقارير إعلامية تتحدث عن دخول رتل عسكري جديد يضم نحو 10 مدرعات وعشرات الجنود من القوات التركية إلى الأراضي السورية من شمال إدلب , \" واتجه صوب قريتي صلوة وقاح \" .\nالتحشيد العسكري التركي تزامن مع استمرار أنقرة في محاولات تتريك المناطق الحدودية المتاخمة لها , حيث أعلنت \" وزارة التربية والتعليم \" في ما يسمى \" الحكومة المؤقتة \" , التابعة للائتلاف المعارض أنها \" أرسلت 145 ألف نسخة من المنهاج الدراسي إلى أرجاء محافظة إدلب \" , عبر معبر باب الهوى الحدودي مع تركيا , كجزء من دفعات سترسل تباعا , فيما اعتبر مراقبون أن ذلك يهدف إلى \" تتريك \" محافظة إدلب كون المناهج التي درست بإشراف \" المؤقتة \" في مناطق \" درع الفرات \" كانت تركز على اللغة التركية .\nإلى ذلك أشار رئيس إحدى الفرق الروسية لتفكيك الألغام يفغيني ميساك في تصريح نشره موقع قناة \" روسيا اليوم \" الإلكتروني , إلى أن فرق الهندسة \" مستمرة في تفتيش كل شبر من الأراضي المحررة في دير الزور والموكلة إليها وهي تعمل على نزع الألغام والعبوات الناسفة حتى تطهير دير الزور منها بالكامل \" .\nهذه التطورات تزامنت مع إعلان رئيس الوزراء العراقي حيدر العبادي أمس , تحرير كل الأراضي العراقية من سيطرة تنظيم داعش الإرهابي , وقال العبادي في كلمته بعد انطلاق فعاليات مؤتمر الإعلام الدولي في بغداد : \" قواتنا انتهت من السيطرة بالكامل على طول الحدود مع سورية \" , مشيرا إلى أنه \" تم تطهير الجزيرة في نينوى والأنبار , وإلى الانتهاء من تحرير جزيرة الموصل والرمادي والسيطرة بالكامل على طول الحدود مع سورية \" .\nبدورها وكالة \" رويترز \" , ذكرت أن كل القوات التي تقاتل التنظيم في سورية والعراق تتوقع أن يبدأ داعش \" مرحلة جديدة من حرب العصابات وهو أسلوب أظهر التنظيم بالفعل أنه قادر على انتهاجه \" .\nوكالات اقرأ أيضا الأكثر قراءة أنت تستخدم : تسجيل الدخول",
    "عرض العناصر حسب علامة : مارع قال مراسل وطن اف ام منصور حسين إن مشروعا سكني ا سيتم إطلاقه العام الحالي في مدينة قب اسين التابعة لمدينة الباب بريف حلب الشمالي , على أن تتولى شركة تركي ة إنشاء هذا المشروع الذي سيتم إطلاقه عام 2019 .\nالبيع نفس العام , حسين قال خلال فقرة صوت سوريا في برنامج صباحك وطن , إن معايير البناء ستكون ممتازة وفق تصريحات الشركة , والمشروع عبارة عن مرحلة أولى لعد ة مشاريع تليها في الباب وبزاعة ومارع .\nنظم المئات من سكان مدينة \" مارع \" في ريف حلب , الأحد , مظاهرة للمطالبة بطرد تنظيم \" PYD \" الإرهابي من قرى المدينة .\nاستشهد 4 مدنيين في بلدة مارع بمحافظة حلب , في هجوم شنه تنظيم \" ب ي د / بي كا كا \" الإرهابي على المنطقة بقذائف الهاون .\nأعادت فصائل الجيش الحر , صباح اليوم , فتح الطريق بين معقليها في محافظة حلب , بعد هجوم مضاد شنته ضد تنظيم داعش قرب مارع .\nقتلت قوات الجيش الحر , 30 مسلح ا من تنظيم \" داعش \" الإرهابي , خلال محاولتهم التسلل إلى مدينة \" مارع \" , الخاضعة لسيطرة الثوار , شمالي حلب .\nأحبطت فصائل الجيش الحر , اليوم السبت , هجوما عنيفا لتنظيم \" داعش \" للس يطرة , على مدينة مارع بالريف الشمالي لمحافظة حلب , فضلا عن استعادة 4 قرى سيطر عليها التنظيم أمس الجمعة , بريف المحافظة .\nأعلن التحالف الدولي لمحاربة \" داعش \" , في ساعة متأخرة من مساء أمس الأربعاء , أن المعارضة السورية انسحبت من 4 قرى لصالح \" داعش \" , خلال ال - 24 ساعة الماضية .\nأعلن الرائد ياسر عبد الرحيم استقالته من قيادة غرفة عمليات مارع العاملة في ريف حلب الشمالي , وفق ا لبيان نشر , اليوم الجمعة 1 كانون الثاني .\nأحبط عناصر من الجيش الحر عملية لداعش كانت تهدف إلى تفجير سيارة مفخخة في مارع .\nواستطاعت قوات الجيش الحر تفكيك السيارة والقبض على قائدها تحديدا في أحرص الواقعة في ريف حلب .\nتصدى مقاتلو الجيش الحر للمحاولات التي يقوم بها تنظيم داعش لاقتحام مدينة مارع بريف حلب الشمالي .\nالصفحة 1 من 3 Tabah Live - طابة لايف اخر الاخبار مقالات 1 2 3 نشرة المنتصف 18 / 01 / 2018 الأكثر قراءة برامجنا أكثر المواضيع شعبية كاريكاتير وطن اف ام خدمة أخر خبر للرسائل البريدية ترددات البث Copyright 2018 إذاعة وطن .",
    "داعش يتقدم بريف حلب . . وتقطع السبل بالآلاف على حدود تركيا | أخبار سكاي نيوز عربية داعش يتقدم بريف حلب . . وتقطع السبل بالآلاف على حدود تركيا سيطر تنظيم داعش المتشدد على أراض في ريف حلب الشمالي إثر مواجهات مع فصائل من المعارضة السورية المسلحة , الأمر الذي أدى لتقطع السبل بمئة ألف شخص بين الحدود التركية ومناطق الاشتباك .\nوقال المرصد السوري لحقوق الإنسان إن مقاتلي داعش انتزعوا أراض من مقاتلين سوريين قرب الحدود مع تركيا , ليصبحوا أكثر قربا من مدينة أعزاز التي تقع على طريق إمداد معارضين مسلحين يحاربون التنظيم .\nوأوضح أن المتشددين شنوا هجوما \" مفاجئا \" بعد منتصف ليل الخميس الجمعة في ريف حلب الشمالي , وسيطروا على \" خمس قرى كانت تحت سيطرة الفصائل المعارضة \" , في تقدم هو الأبرز لداعش في المنطقة .\nوذكرت منظمة \" أطباء بلا حدود \" أنها أجلت المرضى والعاملين من مستشفى في المنطقة , مع اقتراب القتال من المكان , وأن نحو مئة الف مدني باتوا محاصرين بين خطوط الجبهة والحدود التركية ومناطق الاشتباك .\nأما منظمة \" هيومن رايتس ووتش \" , فقد أشارت , من جهتها , إلى أن عدد العالقين قرب الحدود التركية قد يصل إلى 165 ألف سوري , بسبب المواجهات التي أدت أيضا إلى عزل مارع عن مناطق أخرى تحت سيطرة المعارضة .\nوقال المرصد إن التنظيم قطع أيضا خطوط إمداد المعارضة , التي كانت تمتد من أعزاز إلى مارع , التي لها رمزية خاصة بالنسبة للفصائل المقاتلة , اذ خولتها عام 2012 السيطرة على الأحياء الشرقية في مدينة حلب .\nوفي هذا السياق , قال مدير وكالة \" شهبا برس \" المحلية للأنباء القريبة من المعارضة , مأمون الخطيب , لفرانس برس إن مارع \" باتت محاصرة بشكل تام \" من قبل تنظيم داعش \" , مشيرا إلى حصار 15 ألف مدني .\nوتقاتل فصائل من المعارضة المسلحة تنظيم داعش المتشدد بموازاة محاربتها القوات الحكومية , مما عقد المشهد في سوريا التي تشهد منذ 2011 نزاعا مسلحا أدى إلى مقتل أكثر من 280 ألف شخص وتشريد الملايين .",
    "النظام يستعد لهجومه الأعنف على ريف حماة الشمالي | مراسل سوري آخر الاخبار النظام يستعد لهجومه الأعنف على ريف حماة الشمالي النظام يستعد لهجومه الأعنف على ريف حماة الشمالي 1 ' 450 حشود عسكرية للنظام وميليشياته تحضيرا للهجوم على ريف حماة الشمالي ( صورة تعبيرية ) قال مصدر لمراسل سوري إن النظام يستعد لشن هجوم - يتوقع أن يكون الأعنف - ضد هيئة تحرير الشام وفصائل الجيش الحر , في ريف حماة الشمالي , تزامنا مع معارك عنيفة في ريفي حماة الشرقي وحلب الجنوبي , والتي يشارك فيها تنظيم داعش ضد تحرير الشام والفصائل الأخرى .\nوأضاف المصدر بأن الهجوم سيبدأ خلال ال - 24 ساعة المقبلة , وقد حشد النظام نحو ( 4000 ) عنصر من ميليشيات \" لواء القدس , النمر . . \" وغيرها , تحضيرا للهجوم من محور مدينة \" اللطامنة \" بريف حماة الشمالي , إضافة إلى تكثيف الضغط على المحاور الأخرى بريف حماة الشرقي وريف حلب الجنوبي .\nوتشهد جبهات ريفي حماة وحلب تراجعا ملحوظا لتحرير الشام وفصائل الجيش الحر المشاركة بسبب الضغط الكبير الذي تفرضه قوات النظام وميليشياته وتنظيم داعش على جبهات متوازية وتمتد على مسافات كبيرة , الأمر الذي شتت قوة الفصائل التي تعاني من قلة في المشاركة .\nوسجل غياب قطاع البادية في هيئة تحرير الشام عن المشاركة في معارك ريف حماة الشرقي , إضافة إلى جانب فصائل أحرار الشام والزنكي وفيلق الشام التي لم تشارك بشكل مطلق , باستثناء فيلق الشام الذي شارك لمدة يومين بتمهيد ناري لينسحب بعد ذلك , في حين سجلت الجبهات انسحابا لسرايا تابعة لتحرير الشام من مواقعها في ريف حماة الشرقي .\nويتضاعف التصعيد العسكري على الجبهات بشكل متناسق بين النظام وبين تنظيم داعش بريف حماة الشرقي , وقد حققا تقدما متزايدا تمثل بالسيطرة على قرى جديدة ; حيث سيطر تنظيم داعش على قرى \" باشكون والخالدية وحوايس ابن هديب وحوايس أم جرن \" إضافة إلى قلعة وجبل الحوايس في ريف إدلب الجنوبي الشرقي , بعد معارك عنيفة مع تحرير الشام وفصائل الجيش الحر , وتتمكن بذلك من الدخول إلى الحدود الإدارية لمحافظة إدلب .\nوبموازاة تقدم داعش تمكن النظام من السيطرة على قريتي \" البليل وأم خزيم \" وتلتيهما , اللتين تسيطر عليهما تحرير الشام , في ريف حماة الشمالي , بعد معارك شهدت تقدما وتراجعا بين الطرفين , تمكن النظام من إتمام سيطرته عليهما , اليوم السبت , وسعيه لمواصلة تقدمه تحت تمهيد ناري مكثف ودعم من الطيران الحربي الروسي .\nRelated Posts Recent الكلمات المفتاحية مراسل سوري - متابعات استمرت الأعطال والانقطاعات وانخفاض جودة خدمة الانترنت بشقيها ( ADSL / 3G ) , مع ملاحظة تأثر خدمة ( ADSL ) بشكل أكبر من خدمة ( 3G ) في غالبية مقاسم العاصمة دمشق وريفها إضافة إلى بقية المحافظات التي لم مراسل سوري في بداية الثورة وانتشارها في عدة مدن سورية , قام النظام بنشر احد افكاره والتي تحولت الى محل سخرية لدى السوريين .\nالفكرة هي عن وجود مجسمات للمدن السورية في دولة قطر وان قناة مراسل سوري - خاص نشر موقع روزنة خبرا بعنوان \" محكمة تجبر الشباب على الزواج بأرامل وتقدم إغراءات \" , تحدث الموقع في الخبر عن قيام المحكمة في مدينة مارع في ريف حلب الشمالي بإصدار قرار يجبر الشباب مراسل سوري خاض فريق كرة قدم يمثل \" المعارضين السوريين \" وسمي بمنتخب سوريا الوطني لكرة القدم , أولى مبارياته امام أحد الفرق الألمانية في العاصمة , برلين , الأحد , وذلك في محاولة لإعادة إحياء الفريق الذي تأسس في مراسل سوري - وكالات قررت السلطة الفلسطينية تسمية الشارع الرئيسي في مدينة أريحا باسم رئيس الوزراء الروسي دميتري مدفيديف حسب ما نقلت وكالة سبوتنيك الروسية .\nوقال رئيس السلطة الفلسطينية محمود عباس \" صديقي العزيز , دميتري احدث المقالات كلمات مفتاحية الارشيف تابعو صفحتنا على فيسبوك الحقوق محفوظة مراسل سوري 2018"
  ],
  "url": [
    "https://www.ainalyaqeen.com/arch_2016/june-7/ar3.php",
    "https://shamra.sy/news/article/cdd073d79ce6f50aa8ebc394ab539488",
    "http://watan.fm/syria-news/tag/%D9%85%D8%A7%D8%B1%D8%B9",
    "https://www.skynewsarabia.com/web/article/844983/%D8%AF%D8%A7%D8%B9%D8%B4-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D8%A8%D8%B1%D9%8A%D9%81-%D8%AD%D9%84%D8%A8-%D9%88%D8%AA%D9%82%D8%B7%D8%B9-%D8%A7%D9%84%D8%B3%D8%A8%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D9%93%D9%84%D8%A7%D9%81-%D8%AD%D8%AF%D9%88%D8%AF-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7",
    "https://syrian-reporter.net/%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%87%D8%AC%D9%88%D9%85%D9%87-%D8%A7%D9%84%D8%A3%D8%B9%D9%86%D9%81-%D8%B9%D9%84%D9%89-%D8%B1%D9%8A%D9%81-%D8%AD%D9%85%D8%A7/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "[0]",
    ""
  ]
}