{
  "id": "V-303",
  "claim": "تنظيم داعش من اسقاط طائرة حربية روسية و من أسر طيارها بريف محافظة الرقة وقفا لقناة الجزيرة",
  "fact": "false",
  "article": [
    "اسقاط طائرة حربية سورية فوق الجولان . . . واسرائيل تهدد : سنرد بقو ة - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار اسقاط طائرة حربية سورية فوق الجولان . . . واسرائيل تهدد : سنرد بقو ة 23 أيلول 2014 | 10 : 22 المصدر : ( رويترز ) المصدر : ( رويترز ) 23 أيلول 2014 | 10 : 22 الصورة عن الانترنت حذر وزير الدفاع الاسرائيلي موشيه يعالون , في بيان اليوم , من ان اسرائيل \" سترد بقوة \" على اي تهديد بعدما اسقط الجيش الاسرائيلي طائرة حربية سورية في الجولان .\nوقال يعالون : \" سنرد بقوة على اي محاولة لتهديد امننا وانتهاك سيادتنا \" .\nوكان الجيش الإسرائيلي قال إنه أسقط طائرة حربية سورية فوق مرتفات الجولان .\nوقال متحدث عسكري إن صاروخ باتريوت اعترض الطائرة بعد أن حلقت في المجال الجوي لمرتفعات الجولان .\nوذكرت تقارير اعلامية إسرائيلية أن الطائرة من طراز ميج 21 .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "تنظيم الدولة الاسلامية يتبنى اسقاط طائرة حربية سورية في دير الزور | تايمز أوف إسرائيل > تنظيم الدولة الاسلامية يتبنى اسقاط طائرة حربية سورية في دير الزور افاد المصدر السوري لحقوق الانسان ان التنظيم قام ب ' صلب ' جثة الطيار بعد اسقاط الطائرة , هي الرابعة التي يتمكن باسقاطها طائرة روسية من طراز ميج 29 التي يستعملها النظام السوري ( CC - BY - SA Krasimir Grozev / Wikimedia Commons ) غرفة الأخبار مواضيع ذات صلة قال \" تنظيم الدولة الاسلامية \" انه اسقط طائرة حربية تابعة لقوات النظام السوري في محيط مدينة دير الزور في شرق سوريا , ما ادى الى تحطمها ومقتل طيارها , وفق ما افاد في بيان اصدره الخميس .\nوافاد المرصد السوري لحقوق الانسان بأن هذه الطائرة هي الرابعة التي يتمكن التنظيم من اسقاطها منذ نيسان / ابريل , لافتا الى انه اقدم على \" صلب \" جثة طيارها .\nواورد التنظيم في بيان تناقلته حسابات ومواقع جهادية انه تمكن \" من اسقاط طائرة حربية للنظام ( . . ) من نوع ميغ قرب جبل ثردة جنوب \" مدينة دير الزور .\nواضاف بان الطائرة كانت \" قد اغارت على ( . . ) عدة قرى \" جنوب دير الزور \" قبل اسقاطها وهلاك طيارها \" .\nولم يصدر اي تعليق رسمي من السلطات السورية , في وقت تحدثت وكالة الانباء السورية الرسمية \" سانا \" عن تنفيذ سلاح الجو السوري طلعات الخميس شرق مدينة دير الزور وفي ريفها الجنوبي الشرقي .\nوبحسب المرصد , اسقط التنظيم الطائرة قرب المطار العسكري في محيط مدينة دير الزور , قبل ان يقدم على \" صلب جثة الطيار في حي الكنامات في مدينة دير الزور \" .\nوهذه الطائرة الحربية الرابعة التي يتمكن التنظيم من اسقاطها وفق المرصد , في مناطق سيطرته منذ شهر نيسان / ابريل , اثنتان منها سقطتا خلال الشهر الحالي , اخرها يوم الجمعة الماضي قرب مدينة تدمر ( وسط ) وكان على متنها طياران روسيان , وفق وزارة الدفاع الروسية .\nويسيطر تنظيم الدولة الاسلامية منذ العام 2013 على الجزء الاكبر من محافظة دير الزور الحدودية مع العراق وحقول النفط الرئيسية فيها والتي تعد الاكثر انتاجا في سوريا .\nويسعى منذ اكثر من عام للسيطرة على كامل المحافظة حيث لا يزال المطار العسكري واجزاء من مدينة دير الزور تحت سيطرة قوات النظام السوري .\n, , , , المزيد في يناير 18 , 10 : 09 ص يناير 17 , 8 : 04 م يناير 16 , 10 : 44 م يناير 15 , 11 : 17 ص يناير 14 , 6 : 38 م ألأكثر 1 2 3 4 5 1 2 3 4 1 2 3 4 5 2018 , All rights reserved .",
    "آخر تحديث : السبت 2017 - 10 - 28 الساعة 04 : 53 : 04 بتوقيت غرينتش اخبار العالم الاسلامى أعلنت وحدة الدفاع الجوي اليمني عن اسقاط طائرة حربية سعودية من طراز تايفون يوم الجمعة شرق صنعاء .\nوأفاد مصدر في وحدة الدفاع الجوي , في تصريح صحفي , ان وحدة الدفاع الجوي تمكنت , من إسقاط طائرة مقاتلة نوع تايفون بصاروخ أرض جو في سماء نهم شرق صنعاء .\nوأضاف المصدر بأن طائرة التايفون التي تم إسقاطها في نهم تابعة لسلاح الجو السعودي المعادي .\nوفي السياق ذاته أوضح قائد القوات الجوية اللواء ابراهيم الشامي : في تصريح لقناة المسيرة بأن المعادلة في السماء على وشك أن تتغير , ووعود قيادة الثورة يجب أن يأخذها العدو على محمل الجد .\nولفت اللواء الشامي الى أن إسقاط طائرة حربية نوع تايفون تابعة للسعودية بعد ساعات من تصريحات بن سلمان , يمثل ردا عمليا مفاده إن إطالة أمد العدوان لن يفيد المملكة , مؤكدا بان القوات الجوية اليمنية تمتلك اليوم كفاءات يمنية لتطوير الدفاعات الجوية , ولديها الكثير من المفاجآت طالما العدوان مستمرا .\nيشار الى أن الدفاعات الجوية للجيش واللجان الشعبية اسقطت في أول يوم من شهر أكتوبر الجاري , بصاروخ أرض جو طائرة تجسس أمريكية من طراز ( إم كيو 9 ) بدون طيار في سماء العاصمة صنعاء .\nوكانت المشاهد التي وزعها الاعلام الحربي أظهرت حينها لحظة إطلاق صاروخ أرض - جو الذي حقق إصابة مباشرة في الطائرة والتي سرعان ما احترقت وبدأت تهوي نحو الأرض .\nجدير بالذكر أن الإنجازين لوحدة الدفاع الجوي أتيا بعيدكشف السيد عبد الملك الحوثي في خطاب له حول الحرب وظروف المنطقة في ال 14 من سبتبمر الماضي عن تطورات قادمة وفاعلة على مسار الدفاعات الجوية اليمنية مؤكد ان وحدة الدفاع الجوية تعمل على قدم وساق وقد حققت تقدما في تطوير امكانياتها التقنية والدفاعية التي تمكنها بعون الله من استهداف الطائرات الأمريكية الحديثة التي تحلق على مدار الوقت في السماء اليمنية .\nويأتي هذا الانجاز بعد 24 ساعة من دك القوة الصاروخية بصاروخ باليستي نوع \" قاهر تو إم \" مخازن الجيش السعودي في بير عسكر بنجران .",
    "البرامج الحلقات البرامج الحلقات إسقاط طائرة حربية للنظام في منطقة البادية السورية تاريخ النشر : حجم الخط كلمات مفتاحية تمكنت فصائل الجيش السوري الحر , اليوم الثلاثاء , من إسقاط طائرة حربية للنظام في البادية السورية .\nوأفاد \" يونس سلامة \" مدير المكتب الإعلامي لفصيل \" جيش أسود الشرقية \" في تصريح ل - \" أورينت نت \" أن فصائل معركة الأرض لنا , أسقطت طائرة حربية لنظام الاسد من طراز ميغ 21 , وذلك بعد استهدافها بالأسلحة المضادة للطائرات خلال المعارك الدائرة في منطقة وادي محمود بريف السويداء الشرقي .\nوأوضح \" سلامة \" أن الطائرة كانت تؤمن الغطاء الجوي لمعارك قوات الأسد وميليشيات إيران في المنطقة , وذلك قبل أن يتم استهدافها بالمضادات الأرضية , وتسقط في منطقة \" وادي محمود \" , مشيرا إلى أنه تم إلقاء القبض على قائد الطائرة .\nيأتي ذلك , خلال احباط \" جيش أسود الشرقية وقوات الشهيد أحمد عبدو \" , محاولة جديدة لقوات الأسد وميليشيات إيران للتمدد في عمق بادية السويداء على الحدود السورية الأردنية , وذلك ضمن معركة \" الأرض لنا \" .\nهذا وسيطرت قوات الأسد وميليشيات إيران , الخميس , على كامل الشريط الحدودي مع الأردن ضمن محافظة السويداء , وذلك بعيد انسحاب \" مريب \" لفصيل \" جيش أحرار العشائر \" التابع للجيش السوري الحر , دون \" دون سابق إنذار \" أو \" تنسيق مسبق \" مع بقية فصائل الجيش السوري الحر العاملة في البادية .\nوكانت فصائل الجيش السوري الحر قد سيطرت على مناطق واسعة في ريف السويداء الشرقي والشمالي , في أواخر شهر آذار الماضي , بعيد انسحاب تنظيم الدولة منها , لتبدأ ميليشيات إيران الشيعية مؤخرا حملة عسكرية في منطقة البادية مستغلة اتفاق الهدنة في الجنوب السوري , وتستولي على مناطق في البادية السورية .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "عاجل : اسقاط طائرة حربية تابعة للتحالف في هذه المدينة ( صورة ) - اخبار اليمن \" \" عاجل : اسقاط طائرة حربية تابعة للتحالف في هذه المدينة ( صورة ) عاجل : اسقاط طائرة حربية تابعة للتحالف في هذه المدينة ( صورة ) مصدر الخبر / اعلنت جماعة الحوثي اليوم الجمعة , اسقاطها لطائرة حربية تابعة لقوات التحالف العربي لدعم الشرعية في اليمن .\nونقل ناشطون اعلاميون حوثيون , ان الدفاعات الجوية التابعة للجماعة تمكنت من إسقاط طائرة حربية طراز اف 16 , تابعة للتحالف العربي الذي تقوده السعودية , في محافظة عمران .\nووفقا للحوثيين , فإن الطائرة تم إسقاطها في منطقة خارف بمحافظة عمران .\nوفي أول تعليق رسمي حوثي على الخبر , بارك القيادي في جماعة الحوثي ورئيس ب - \" اللجنة الثورية \" \" محمد علي الحوثي \" اسقاط الطائرة الحربية فوق خارف بعمران , وذلك في اول تعليق له على الخبر .\nولم يصدر عن قوات التحالف العربي أي نفي أو تاكيد على الحادثة حتى اللحظة .\nبويمن عن مصدر الخبر الحياة اليمنية قد يعج - - - - - بك ايضا يمكنك متابعة كل ثانية من جميع المصادر وفق وقت محدد عبر الاقسام التالية موقع اخبار اليمن ينشر الاخبار لحظة بلحظة ومن جميع المواقع الموقع عبارة عن محرك بحث اخباري فقط ولا يتحمل المسؤولية عن إي محتوى منشور اقرا جميع الحقوق محفوظة 2013 - 2018 www . yemenakhbar . com Yemen News Inc | | | | إرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني .",
    "بعد إعلانهم إسقاط مقاتلة سعودية . . . \" أنصار الله \" يتوعدون \" بتغيير المعادلة \" - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشر عاجل : بعد إعلانهم إسقاط مقاتلة سعودية . . . \" أنصار الله \" يتوعدون \" بتغيير المعادلة \" REUTERS / Saudi Press Agency / Handout via Reuters21 : 06 27 . 10 . 2017 ( محدثة 21 : 18 27 . 10 . 2017 ) توعد قائد القوات الجوية في القوات الموالية لجماعة أنصار الله \" الحوثيين \" بتغيير المعادلة على الأرض , عقب إعلانهم اسقاط طائرة حربية طراز تايفون شرق العاصمة اليمنية صنعاء .\nREUTERS / Faisal Al Nasser / Filesصنعاء - سبوتنيك .\nوقال اللواء إبراهيم الشامي لقناة المسيرة التابعة للجماعة مساء اليوم الجمعة 27 أكتوبر / تشرين الأول إن \" إسقاط طائرة حربية نوع تايفون تابعة للسعودية بعد ساعات من تصريحات بن سلمان , وإطالة أمد العدوان لن يفيد المملكة \" .\nوأشار الى أن \" المعادلة في السماء على وشك أن تتغير , ووعود قيادة الثورة يجب أن يأخذها العدو على محمل الجد \" , لافتا إلى امتلاكهم \" كفاءات يمنية لتطوير الدفاعات الجوية \" .\nوتوعد الشامي بمفاجآت للتحالف العربي ما دام العدوان على اليمن مستمرا , على حد قوله .\nفي السياق , كشف مصدر عسكري ل - \" سبوتنيك \" أن الدفاع الجوي أطلق مساء اليوم الجمعة 27 أكتوبر / تشرين الأول , صاروخين على مقاتلة \" تايفون \" أثناء تحليقها في سماء مديرية نهم , وأن أحدهما أصابها بصورة مباشرة .\nمضيفا أنه تم العثور على أجزاء من حطام المقاتلة أظهرت تبعيتها لسلاح الجو السعودي .\nولم يشر المصدر , إلى مصير الطيار , مكتفيا بالقول \" إنه يتم البحث عنه \" .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "وأعلنت وكالة \" أعماق \" الذراع الإعلامي لتنظيم الدولة \" داعش \" أن عناصر التنظيم تمكنوا من إسقاط طائرة حربية تابعة لقوات النظام في محيط مدينة البوكمال شرق دير الزور , دون أن تبين نوع الطائرة أو السلاح المستخدم لإسقاطها .\nورجحت مصادر إعلامية محلية ان الطائرة من طراز لام 39 , وأنها اقلعت من مطار ديرالزور العسكري , مشيرة أن قوات النظام بقي لديها 4 طائرات لام 39 في مطار دير الزور بعد فقدانه ل 5 منها الشهر المنصرم .\nوأضافت المصادر أن التنظيم تمكن من أسر الطي ارين في محيط قرية \" البقعان \" بريف مدينة البوكمال , والتي تشهد صراعا محتدما بين عناصر تنظيم الدولة \" داعش \" من جهة , وقوات النظام والميليشيات المسانده له من جهة أخرى .\nيشار أن تنظيم الدولة \" داعش \" بث مطلع هذا الأسبوع فيلما مصورا بعنوان \" لهيب الحرب \" أظهرت فيه عملية إعدام الطيار \" حرقا \" , حيث تمكن التنظيم من اسقاط طائرته في منطقة القلمون الغربي بريف العاصمة دمشق .\nالاثنين 04 كانون أول / ديسمبر 2017 - 11 : 27 صباحا التعليقات المنشورة لا تعبر عن رأي مركز حلب الإعلامي وإنما تعبر عن رأي أصحابها Please enable JavaScript to view the فيديو تصويت هل سيصمد اتفاق خفض التصعيد رغم الخروقات من قبل قوات النظام ? نعم لا منوعات تغريداتنا الأخيرة ` القائمة الرئيسية الأخبار تواصل معنا / جميع الحقوق محفوظة 2018 AMC |",
    "اسقاط طائرة حربية سعودية شرق صنعاء بنيران الدفاعات اليمنية - وكالة انباء فارس | Fars News Agency - FarsNews Agency الطقس الاسواق العالمىة / العربىة تارىخ : 2017 Oct / تشرين الاول 27 - GMT 19 : 17 أعلنت وحدة الدفاع الجوي اليمني عن اسقاط طائرة حربية سعودية من طراز تايفون يوم الجمعة شرق صنعاء .\nوأفاد مصدر في وحدة الدفاع الجوي , في تصريح صحفي , ان وحدة الدفاع الجوي تمكنت , بعون الله وتسديده , من إسقاط طائرة مقاتلة نوع تايفون بصاروخ أرض جو في سماء نهم شرق صنعاء .\nوأضاف المصدر بأن طائرة التايفون التي تم إسقاطها في نهم تابعة لسلاح الجو السعودي المعادي .\nوفي السياق ذاته أوضح قائد القوات الجوية اللواء ابراهيم الشامي : في تصريح لقناة المسيرة بأن المعادلة في السماء على وشك أن تتغير , ووعود قيادة الثورة يجب أن يأخذها العدو على محمل الجد .\nولفت اللواء الشامي الى أن إسقاط طائرة حربية نوع تايفون تابعة للسعودية بعد ساعات من تصريحات بن سلمان , يمثل ردا عمليا مفاده إن إطالة أمد العدوان لن يفيد المملكة , مؤكدا بان القوات الجوية اليمنية تمتلك اليوم كفاءات يمنية لتطوير الدفاعات الجوية , ولديها الكثير من المفاجآت طالما العدوان مستمرا .\nيشار الى أن الدفاعات الجوية للجيش واللجان الشعبية اسقطت في أول يوم من شهر أكتوبر الجاري , بصاروخ أرض جو طائرة تجسس أمريكية من طراز ( إم كيو 9 ) بدون طيار في سماء العاصمة صنعاء .\nوكانت المشاهد التي وزعها الاعلام الحربي أظهرت حينها لحظة إطلاق صاروخ أرض - جو الذي حقق إصابة مباشرة في الطائرة والتي سرعان ما احترقت وبدأت تهوي نحو الأرض .\nجدير بالذكر أن الإنجازين لوحدة الدفاع الجوي أتيا بعيدكشف السيد عبد الملك الحوثي في خطاب له حول الحرب وظروف المنطقة في ال 14 من سبتبمر الماضي عن تطورات قادمة وفاعلة على مسار الدفاعات الجوية اليمنية مؤكد ان وحدة الدفاع الجوية تعمل على قدم وساق وقد حققت تقدما في تطوير امكانياتها التقنية والدفاعية التي تمكنها بعون الله من استهداف الطائرات الأمريكية الحديثة التي تحلق على مدار الوقت في السماء اليمنية .\nويأتي هذا الانجاز بعد 24 ساعة من دك القوة الصاروخية بصاروخ باليستي نوع \" قاهر تو إم \" مخازن الجيش السعودي في بير عسكر بنجران .\nالمصدر : المسيرة نت آخر الاخبار الاكثر تصفحا مختارات جمىع الحقوق محفوظة لدى وكالة انباء فارس 2015",
    "أنباء عن سقوط طائرة حربية مجهولة الهوية شرق دير الزور | | | | أفادت وسائل إعلام محلية سورية , بسقوط طائرة لم تحدد هويتها قرب مدينة البوليل شرق دير الزور , دون ورود معلومات تؤكد سقوطها , أو الجهة التي أسقطتها .\nونقلت وكالة الأنباء الألمانية عن مصدر محلي , \" أن طائرة حربية من نوع ميغ , سقطت فوق منطقة الاشتباك قرب بلدة البوليل شرق مدينة دير الزور , وأن مصير قائد الطائرة لا يزال مجهولا \" . بينما زعمت بعض المصادر أن مضادات تنظيم \" داعش \" هي من أسقط الطائرة في المنطقة المذكورة .\nهذا وتناقل نشطاء ورواد مواقع التواصل الاجتماعي أنباء عن سقوط طائرة دون تحديد هويتها أو نوعها فوق بلدة البوليل شرق مدينة دير الزور , ودون الإشارة إلى الجهة التي أسقطتها أو سبب إصابتها وسقوطها . إسقط طائرة حربية للنظام فوق قرية بريف الشرقي دون تأكيد من اسقطها - simo kurd ( @ simo-kurd ) أنباء عن اسقاط طائرة لم تعرف هويتها فوق بلدة . - ثورة الحرية والكرامة ( @ Abo-adel-fate7 ) المصدر : وكالات نتاليا عبدالله العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "\" أسود الشرقية \" تتمكن من إسقاط طائرة حربية في دكوة بريف دمشق | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - \" أسود الشرقية \" تتمكن من إسقاط طائرة حربية في دكوة بريف دمشق صورة نشرها حساب \" جيش أسود الشرقية \" على تويتر لحطام الطائرةتمكنت المعارضة السورية اليوم الاثنين من اسقاط طائرة حربية تابعة لقوات نظام الأسد في منطقة دكوة بريف دمشق .\nأبطال جيش أسود الشرقية يسقطون طائرة حربية لعصابات الأسد في منطقة دكوة بريف دمشق وجاري البحث عن الطيار .\n- جيش أسود الشرقية ( @ osoudalshrqia ) وذكر \" جيش أسود الشرقية \" في حسابه على تويتر , بأنه الطائرة التي أسقطها هي من نوع \" ميغ 21 \" , وتحمل الرقم 2792 , وعرض بعض الصور لحطام الحطام , ولجثة الطيار .\nوتشهد البادية السورية باتجاه الجنوب معارك طاحنة بين فصائل المعارضة السورية والميليشيات الشيعية المدعومة من إيران , للسيطرة على معبر التنف الحدودي مع العراق في الجنوب السوري .\nوتحاول الميليشيات الشيعية التي تحاول الاقتراب من الحدود الإدارية لمعبر التنف باتجاه الجنوب السوري , وهي كتائب \" الإمام علي \" , و \" كتائب أبو الفضل العباس \" , و \" الفاطميون \" الأفغانية , و \" العباسيون \" , و \" حزب الله \" العراقي .\nويحاول جيش \" مغاوير الثورة \" و \" أسود الشرقية \" منع تقدم المليشيات الشيعية من الحدود الإدارية لمعبر التنف , من خلال رصدها وضرب تحركاتها , الأمر الذي ساعد في عدم اقترابهم من المعبر .\nوألقت قوات التحالف الدولي ضد تنظيم \" الدولة الإسلامية \" الاثنين الماضي منشورات لتحذير قوات نظام الأسد والقوات الطائفية المساندة له من التقدم باتجاه معبر التنف الحدودي مع العراق .\nولمنطقة التنف موقع استراتيجي هام , والسيطرة عليها تعني التحكم بطريق بغداد - دمشق , وفتح ممر بري لوصول إمدادات الأسلحة والذخيرة من العراق .\nالمصدر : السورية نتكلمات دلالية : روابط ذات صلة آخر الأخبار نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت"
  ],
  "url": [
    "https://www.annahar.com/article/173569-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A-%D9%8A%D8%A4%D9%83%D8%AF-%D8%A7%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%AD%D8%B1%D8%A8%D9%8A%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%81%D9%88%D9%82-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86",
    "http://ar.timesofisrael.com/%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%8A%D8%AA%D8%A8%D9%86%D9%89-%D8%A7%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7/",
    "http://arabic.irib.ir/news/item/10/189917/16/%D8%A7%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%AD%D8%B1%D8%A8%D9%8A%D8%A9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B4%D8%B1%D9%82-%D8%B5%D9%86%D8%B9%D8%A7%D8%A1.html",
    "http://orient-news.net/ar/news_show/139748/0/%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%AD%D8%B1%D8%A8%D9%8A%D8%A9-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%81%D9%8A-%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9",
    "https://www.yemenakhbar.com/1126438",
    "https://arabic.sputniknews.com/arab_world/201710271027042711-%D8%A8%D8%B9%D8%AF-%D8%A5%D8%B9%D9%84%D8%A7%D9%86-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A3%D9%86%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%AF%D9%84%D8%A9/",
    "http://www.amc-sy.net/details.php?id=2680",
    "http://ar.farsnews.com/middle_east/news/13960805001014",
    "https://arabic.rt.com/middle_east/899380-%D8%A3%D9%86%D8%A8%D8%A7%D8%A1-%D8%B9%D9%86-%D8%B3%D9%82%D9%88%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%B4%D8%B1%D9%82-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1/",
    "https://www.alsouria.net/content/%D8%A3%D8%B3%D9%88%D8%AF-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D8%AA%D8%AA%D9%85%D9%83%D9%86-%D9%85%D9%86-%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%AD%D8%B1%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%83%D9%88%D8%A9-%D8%A8%D8%B1%D9%8A%D9%81-%D8%AF%D9%85%D8%B4%D9%82"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}