{
  "id": "V-306",
  "claim": "صرح الرئيس التركي رجب طيب أردوغان بأن تركيا ستمنع السوريين الجنسية التركية",
  "fact": "false",
  "article": [
    "أردوغان يعيد بناء تركيا على أسس جديدة - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح أردوغان يعيد بناء تركيا على أسس جديدة تركيا في عهد اردوغان باتت اكثر تدينا ومحافظة من الناحية الاجتماعية ليلة 15 يوليو / تموز 2016 شهدت تركيا محاولة إنقلاب ضد حكم الزعيم التركي القوي رجب طيب اردوغان الذي يحكم تركيا منذ 2002 .\nبدأت المحاولة الساعة العاشرة والنصف مساء لكن مع بزوغ الفجر كانت المحاولة قد باءت بالفشل وبحلول الظهيرة عاد أردوغان إلى اسطنبول وألقي القبض على قادة الإنقلاب . أسفرت المواجهات بين الإنقلابيين وقوات الأمن التي بقت موالية لأردوغان عن مقتل نحو 250 شخصا وإصابة أكثر من ألفين أخرين .\nلكن خلال العام الذي تلا المحاولة شهدت تركيا أكبر تغيير في تاريخها منذ إقامة الجمهورية التركية على يد مصطفى كمال اتاتورك عام 1922 . سارع أردوغان إلى اتهام شريكه السابق رجل الدين التركي المقيم في الولايات المتحدة فتح الله غولن بالمسؤولية عن المحاولة وشرع في حملة تطهير واسعة لم تشهد تركيا مثيلا لها في تاريخها الحديث . وكان التوتر بين أردوغان وغولن قد طفا على السطح عام 2013 في أعقاب توجيه القضاء تهم تلقي رشاوي بملايين الدولارات لثلاثة من وزارء الحكومة التركية وأفراد أسرة أردوغان الذي كان يرأس الحكومة حينذاك إلى حد وصف ما جرى بانه محاولة للإطاحة بالحكومة .\nشهدت تركيا حملة اعتقالات واسعة عقب محاولة الانقلاب أ سس جديدةتركيا الحديثة التي أقامها أتاتورك على أنقاض ما تبقى من السلطنة العثمانية في نهاية الحرب العالمية الأولى مدينة في وجودها لما تبقى من الجنود الأتراك الذين قاتلوا مع أتاتورك ضد دول التحالف , وظل الجيش التركي رمزا وقلعة مبادىء وأفكار أتاتورك التي تم تبنيها كأساس للجهمورية التركية الحديثة وأول هذه الأ سس فصل الدين عن الدولة وإبعاد الدين عن شؤون الدولة والحياة العامة والمجتمع وحصره في دور العبادة . وبالتالي كانت مؤسستا الجيش والقضاء هما حارستا الجمهورية ودستورها الأتاتوركي ولطالما تحركتا سواء عبر الإنقلابات العسكرية أو القضاء للدفاع عن مبادىء أتاتورك ضد كل محاولات المس بها من قبل الساسة . صرح أردوغان إن محاولة الإنقلاب \" هدية من الله لنا لأنها ستكون سببا في تطهير جيشنا \" وتم بالفعل التخلص من كل من كان يشك بولائه له في مؤسسة الجيش .\nوقبل ذلك بسنوات تم فصل قوات الجندرمة ( الدرك ) عن مؤسسة الجيش وإلحاقها بوزارة الداخلية التي تم زيادة عدد أفرادها بشكل كبير وخاصة بالموالين لحزب العدالة والتنمية الذي يتزعمه , وهؤلاء هم من تصدوا بشكل أساسي للمحاولة الإنقلابية . ومع فرض حالة الطوارىء في البلاد عقب محاولة الإنقلاب بات بإمكان أردوغان الحكم عبر المراسيم الرئاسية دون الحاجة إلى عرضها على البرلمان الذي يسيطر عليه حزبه بالإشتراك مع حزب الحركة القومية اليميني .\n\" حملة تطهير \" حملة التطهير الواسعة لم توفر أيا من المجالات أو القطاعات في الدولة او المجتمع .\nففي مؤسسة القضاء تم طرد أو سجن ربع المدعين العامين والقضاة وكذلك الأمر بالنسبة للمؤسسة العسكرية والتعليم وجميع إدارات ومؤسسات الدولة حيث وصل عدد الذين تم فصلهم من العمل إلى أكثر من 150 ألف شخص وعدد السجناء نحو 50 الف من بينهم اكثر من 5 الاف الاكاديمي و 150 صحفي و 12 عضو برلمان دون ان يتم تقديمهم للقضاء حتى الان . كما جرى إغلاق عشرات المؤسسات والمنابر الإعلامية والصحف والمجلات ومحطات التلفزيون المناهضة لاردوغان ومصادرة مئات المؤسسات والشركات الخاصة التي تتهمها الحكومة بأن لها صلة بغولن . قبل المحاولة الإنقلابية بفترة طويلة كان أردوغان يسعى بشكل حثيث الى تغيير نظام الحكم من برلماني إلى رئاسي والترويج له بأنه الأفضل لتحقيق الاستقرار والتنمية في البلاد , لكن الظروف تغيرت الى حد بعيد بعد المحاولة الانقلابية وحملة التطهير الكبيرة وباتت الأوضاع مواتية لتنفيذ أردوغان مشروعه السياسي عبر استفتاء جرى في شهر أبريل / نيسان الماضي على دستور جديد يمنح رئيس الجهورية الذي يتولاه حاليا سلطات واسعة ومن المقرر أن يتم انتخاب رئيس الجمهورية والبرلمان الجديد عام 2019 وفق الدستور الجديد .\nمواضيع ذات صلة المزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "بالصور والفيديو : آخر مستجدات محاولة الانقلاب الفاشلة في تركيا - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار بالصور والفيديو : آخر مستجدات محاولة الانقلاب الفاشلة في تركيا 16 تموز 2016 | 08 : 12 المصدر : \" ا ف ب \" رويترز المصدر : \" ا ف ب \" رويترز 16 تموز 2016 | 08 : 12 أعلنت هيئة الاركان التركية العامة عن فشل المحاولة الانقلابية وسيطرة القوى الشرعية على مفاصل البلاد .\nوكشف رئيس الوزراء علي يلدريم عن مقتل نحو مئة شخص في عملية مواجهة الانقلاب .\nوصرح نائب رئيس أركان الجيش التركي أوميت دوندار بأنه لم يمكن إنقاذ إلا رئيس أركان الجيش التركي خلوصي أكار من القادة الأتراك الكبار الذين احتجزهم الانقلابيون , فيما لا يزال مكان آخرين مجهولا .\nوأوضح أن قيادة سلاح الجو والدرك وبعض الوحدات من القوات المسلحة شاركت في الانقلاب الذي تم احباطه .\nوأوضح أن 41 شرطيا وجنديين و 47 مدنيا قتلوا على يد الانقلابيين الذي قتل 104 منهم على يد قوى الأمن .\nودعا الرئيس رجب طيب اردوغان عبر تويتر المواطنين الى البقاء في الشوارع , محذرا من تصاعد التوتر من جديد .\nواعتقل 1563 عسكريا في انحاء مختلفة من على ارتباط بمحاولة الانقلاب التي بدت صباح السبت تحت السيطرة , على ما افادت وكالة انباء الاناضول الحكومية .\nكما اقيل خمسة جنرالات و 29 ضابطا برتبة كولونيل من مهامهم بامر من وزير الداخلية افكان علي , بحسب الوكالة .\nالى ذلك , قتل ستون شخصا على الاقل بينهم العديد من المدنيين .\nوقالت وكالة الأناضول الرسمية للأنباء إن عدد قتلى محاولة الانقلاب ارتفع إلى 90 قتيلا كما ارتفع عدد المصابين إلى 1154 جريحا .\nقائد عسكري جديد اعلن رئيس الوزراء بن علي يلديريم صباح السبت انه عين قائدا جديدا لهيئة الاركان بالنيابة محل رئيس الاركان الجنرال خلوصي آكار الذي يعتقد انه محتجز لدى العسكريين الانقلابيين . وقال يلديريم انه عين قائد الجيش التركي الاول المتمركز في اسطنبول الجنرال اوميت دوندار قائدا عاما جديدا للجيش , بعدما كان الرئيس رجب طيب صرح في وقت سابق انه يجهل مصير الجنرال اكار .\nعزل قضاة ونقلت قناة ( إن . تي . في ) عن قرار صادر عن المجلس الأعلى للقضاة والادعاء القول إن السلطات التركية عزلت 2745 قاضيا اليوم السبت بعد محاولة الانقلاب .\nوأفادت وكالة أنباء الأناضول بأن خمسة من أعضاء المجلس الأعلى للقضاة والمدعين عزلوا أيضا .\nفتح المجال الجوي تزامنا , قال متحدث إن رحلات الخطوط الجوية التركية في مطار في اسطنبول انتظمت اليوم بعد فشل محاولة الانقلاب واستهدفت المطار . وقال المتحدث لرويترز إن من المتوقع أن تتأخر بعض الرحلات بعد أن أغلق المطار أمام حركة الملاحة الجوية خلال الليل .\nالسيطرة على الانقلاب تزامنا , قال مسؤول تركي كبير إن القوات الموالية للحكومة تسيطر الآن على مقر قيادة القوات المسلحة التركية ولكن مجموعات صغيرة من الجنود المتمردين مازالت تقاوم وتسيطر على بعض الطائرات الهليكوبتر . وأضاف المسؤول إن الجنود المؤيدين للانقلاب لا يسيطرون على أي طائرات مقاتلة وأن الطائرات الهليكوبتر التي مازالوا يستخدمونها سيتم إسقاطها بسرعة . وقال إن الهجمات على مبنيي البرلمان وقصر الرئاسة التركيين توقفت إلى حد كبير .\nكما اعلنت وسائل اعلام تركية تحرير قائد اركان الجيش التركي من ايدي الانقلابيين ونقله الى مكان آمن .\nقنبلة على القصر الرئاسي وكانت طائرة حربية القت قنبلة قرب القصر الرئاسي في انقرة حيث ارتفع عمود كثيف من الدخان , كما اظهرت مشاهد بثتها قنوات التلفزة صباح السبت في حين لا يزال الوضع غامضا في البلاد حيث تحاول مجموعة عسكرية تنفيذ انقلاب . وبحسب شبكة التلفزيون الاخبارية فقد ارتفعت سحابة الدخان فوق حي بيستيبي في ضاحية انقرة وحيث يقع المجمع الرئاسي لرجب طيب اردوغان الذي كان موجودا في اسطنبول لحظة وقوع الانفجار .\nتحرير مقر المخابرات ولاحقا , قال مصدر بالمخابرات التركية لرويترز إن مقر وكالة المخابرات التركية تعرض لهجوم من طائرات هليكوبتر عسكرية ونيران أسلحة آلية ثقيلة ما أسفر عن إصابة ثلاثة أشخاص على الأقل . وأضاف أن رئيس الوكالة هاكان فيدان ظل في مكان آمن طوال الأحداث وأنه كان على اتصال دائم بالرئيس رجب طيب ورئيس الوزراء بن علي يلدريم . وأشار إلى أن وكالة المخابرات ما زالت تعمل مع القوات المسلحة والشرطة والحكومة وتنفذ عمليات في مدينتي اسطنبول وأنقرة ضد مدبري محاولة الانقلاب .\nاليونان وفي اليونان , حطت مروحية عسكرية تركية وعلى متنها ثمانية رجال طلبوا اللجوء السياسي , وفق ما اعلنت الشرطة اليونانية السبت . وهبطت طائرة \" بلاك هوك \" بعد ارسال نداء استغاثة الى سلطات مطار الكساندروبوليس في شمال البلاد .\nوكان سبعة من الركاب يرتدون الزي العسكري ويعتقد انهم على صلة بمحاولة الانقلاب التي احبطت في تركيا , وفق التلفزيون اليوناني .\nولاحقا , طلبت السلطات التركية من اثينا تسليم الانقلابيين الثمانية وفق ما اعلن وزير الخارجية مولود جاوش اوغلو للتلفزيون . وقال الوزير متحدثا لشبكة \" هابرترك \" بعد فشل محاولة الانقلاب التي نفذها عسكريون ليل الجمعة \" طلبنا من اليونان تسليم ثمانية خونة فور الامكان \" .\nفتح الحدود مع بلغاريا عقب ذلك , اعلنت متحدثة باسم شرطة الحدود البلغارية إن تركيا أعادت فتح معابرها الحدودية مع بلغاريا المجاورة بعدما أغلقتها في ساعات الصباح الأولى اليوم السبت عقب محاولة انقلابية . وأضافت لورا لوبينوفا \" أعيدت الحركة في الاتجاهين من تركيا وإليها لكل أنواع المركبات قرب الساعة 11 صباح اليوم السبت ( 0800 بتوقيت جرينتش ) .\n\" وقال موقع مطار صوفيا على الإنترنت إن جميع الرحلات من إسطنبول إلى صوفيا اليوم قد ألغيت . وعززت بلغاريا دورياتها على الحدود مع تركيا وأعرب رئيس الوزراء بويكو بوريسوف عن أمله في أن يسير الوضع إلى نهج ديمقراطي وقانوني .\nغولن ينفي علاقته بالانقلاب الى ذلك , ندد الداعية فتح الله غولن خصم الرئيس التركي رجب طيب اردوغان , \" باشد العبارات \" بمحاولة الانقلاب التي نفذها جنود مساء الجمعة في تركيا , في بيان مقتضب اصدره قبيل منتصف ليل الجمعة من الولايات المتحدة حيث يقيم . وقال غولن ( 75 عاما ) \" من المسيء كثيرا بالنسبة لي كشخص عانى من انقلابات عسكرية عديدة في العقود الخمسة الماضية , ان اتهم بانني على اي ارتباط كان بمثل هذه المحاولة \" مضيفا \" انفي بصورة قاطعة مثل هذه الاتهامات \" . وتابع غولن في البيان من فقرتين \" اندد باشد العبارات بمحاولة الانقلاب العسكري في تركيا \" مؤكدا \" ينبغي الفوز بالحكم من خلال عملية انتخابية حرة وعادلة \" . وجاء في البيان \" ادعو الله من اجل تركيا , من اجل المواطنين الاتراك , ومن اجل جميع الموجودين حاليا في تركيا , ان تتم تسوية هذا الوضع بصورة سلمية وسريعة \" . وكان اردوغان اتهم الداعية المقيم منذ 1999 في منطقة جبلية بولاية بنسلفانيا شمال شرق الولايات المتحدة بالوقوف خلف الانقلاب .\nاعتقال انقلابيين في \" سي ان ان ترك \" وصباح اليوم نشرت قناة \" سي ان ان ترك \" فيديو يظهر عناصر من المخابرات ومواطنين يعتقلون جنودا شاركوا في الانقلاب في مقر المحطة .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "أردوغان يحلب تميم ب - \" البقر التركى \" . . رئيس تركيا يستغل عزلة قطر ويوقع اتفاقية تصدير 20 مليون رأس ماشية للدوحة قبل عيد الأضحى . . والمعارضة التركية : قيمة الصفقة تكشف ابتزاز أنقرة لتنظيم الحمدين - اليوم السابع الأحد , 21 يناير 2018 09 : 13 ص أردوغان يحلب تميم ب - \" البقر التركى \" . . رئيس تركيا يستغل عزلة قطر ويوقع اتفاقية تصدير 20 مليون رأس ماشية للدوحة قبل عيد الأضحى . . والمعارضة التركية : قيمة الصفقة تكشف ابتزاز أنقرة لتنظيم الحمدين بن حمد بن خليفة عقب موقف الرباعى العربى الداعى لمواجهة الإرهاب الممول من الدوحة , وقعت قطر و على اتفاق لتعزيز التعاون في قطاعى الزراعة والثروة الحيوانية , يروج من خلاله الرئيس التركى رءوس ماشيته بعوائد ضخمة من الحكومة القطرية .\nولم يمر سوى بضعة أسابيع من تصدير \" أردوغان \" للبن الحمير لقطر , حتى يبدأ فى تصدير المواشى مثل البقر والجاموس والماعز لقطر , بواقع 2 مليون رأس ماشية وذلك قبل عيد الأضحى المبارك .\nووفق ا لمذكرة التفاهم , التي نشرتها الجريدة الرسمية التركية أمس , سيشمل التعاون كذلك بالإضافة إلى تصدير هذه المواشى تبادل الخبرات التقنية ونتائج الأبحاث العلمية في هذين القطاعين .\nومن جانبها , علقت مصادر بالمعارضة التركية على الصفقة بالقول إنها تعد ابتزازا واضحا من قبل الرئيس التركى رجب طيب أردوغان ل - \" تميم \" , لكونها من أكبر الصفقات التى يبرمها أردوغان فى قطاع الثروة الحيوانية .\nوأوضحت المعارضة فى تصريحات خاصة ل - \" اليوم السابع \" أنه عقب استغلال تركيا لتميم من الناحية العسكرية بإرسال قوات إلى الدوحة وإنشاء قاعدة عسكرية نظير القيام بعمليات غسيل أموال لأردوغان , تم إبرام الصفقة التى يبلغ ثمنها 4 مليارات دولار لإنعاش الاقتصاد التركى وإرضاء الأتراك عقب تحريك أسعار البنزين الذى أقرته الحكومة التركية أول أمس .\nويأتى هذا الاتفاق بعدما كشفت مواقع عربية وخليجية النقاب عن تصدير تركيا لألبان الحمير لقطر , لتعويض نقص الحليب فى الإمارة الخليجية , بعد المقاطعة العربية ضدها .\nوبثت قناة \" الجزيرة \" القطرية تقرير ا تلفزيوني ا عن أن تركيا تصدر لقطر لبن الحمير من مزارعها الخاصة , وفى الفيديو الذى عرضته كتب على أحد الكرتونات للتصدير لقطر .\nوتسبب هذا التقرير فى إحراج بالغ لقناة الجزيرة القطرية التي سارعت عبر مواقع التواصل الاجتماعية لتدعيم موقفها بفيديوهات تبرز الفائدة العلمية لهذا المنتج الذى أعلنت عنه العديد من الشركات التركية , وأبرزت فوائده للمواطنين الأتراك وغيرهم .\nوقد أثار التقرير سخرية مواطني دول الخليج العربية على موقع التواصل الاجتماعي \" تويتر \" بعشرات التعليقات الساخرة والمتهكمة من تقرير القناة الفاضح , حيث إنه وعند عرض فيديو المنتج ظهر كرتون وكتب عليه للتصدير لدولة قطر .\nويبلغ سعر اللتر الواحد من حليب الحمير 80 ليرة تركية , أى ما يعادل 27 دولارا أمريكيا , كما تنتج أنثى الحمارة ما يعادل لترين من الحليب يومي ا .\nويأتى هذا التعاون التركى - القطرى بعدما قطعت المملكة العربية السعودية والإمارات والبحرين ومصر , منذ ما يقرب من 9 أسابيع , العلاقات الدبلوماسية والاقتصادية مع قطر إثر اتهامها بالإرهاب .\nكما أغلقت الدول الخليجية المنافذ البحرية والجوية والبرية أمام حركة المرور القطرية , وتعاملت قطر مع ذلك عبر اللجوء إلى تركيا وإيران لاستيراد احتياجاتها من الموارد الغذائية , التي كانت تعتمد في السابق على استيراد أغلبها من السعودية والإمارات .\nوكان الرئيس التركي رجب طيب أردوغان قد صرح في وقت سابق بأن العقوبات التي فرضت على قطر ليست صائبة , مؤكد ا أن الحوار المتبادل هو الطريق الأمثل لحل الأزمة بين الدول الأعضاء في مجلس التعاون الخليجي .\nلا توجد تعليقات على الخبر مشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "اردوغان يريد \" تطهير \" عفرين من القوات الكردية العدد 6023 الجمعة 17 نوفمبر 2017 آخر تحديث GMT 18 : 14 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 13 : 38 2017 الجمعة 17 نوفمبر GMT 13 : 40 2017 الجمعة 17 نوفمبر اردوغان يريد \" تطهير \" عفرين من القوات الكردية أ .\n/ مواضيع ذات صلة : صرح الرئيس التركي رجب طيب اردوغان الجمعة انه يريد \" تطهير \" عفرين بشمال سوريا من القوات الكردية التي تدعمها الولايات المتحدة في مواجهة تنظيم الدولة الاسلامية .\nوقال اردوغان في خطاب في انقرة بثه التلفزيون \" يجب تطهير عفرين من حزب الاتحاد الديموقراطي ووحدات حماية الشعب \" , مؤكدا ان ذلك يتطلب نشر قوات تركية .\nوتعتبر انقرة حزب الاتحاد الديموقراطي وذراعه المسلحة وحدات حماية الشعب الذين يسيطران على مناطق في سوريا منظمتين \" ارهابيتين \" .\nلكن وحدات حماية الشعب تشكل ايضا المكون الرئيسي لقوات سوريا الديموقراطية التحالف العربي الكردي المدعوم والمسلح من الولايات المتحدة وكان رأس حربة عملية استعادة الرقة التي اعلنها تنظيم الدولة الاسلامية \" عاصمة \" له في سوريا .\nوادى الخلاف حول وحدات حماية الشعب الى مزيد من التوتر في العلاقات بين انقرة وواشنطن العضوين في حلف شمال الاطلسي .\nوانتقد اردوغان الجمعة مجددا الولايات المتحدة .\nوتساءل الرئيس التركي \" ماذا تفعلون هنا في سوريا , انتم الذين تقع ارضكم على بعد 12 الف كيلومتر من هنا ? \" .",
    "اسرائيل الى اردوغان : لا نريد التصعيد | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nاسرائيل الى اردوغان : لا نريد التصعيد صلاح الدين العواودة - خاص ترك برس عاد التصعيد امس من جهة الرئيس التركي ضد اسرائيل رغم اتفاق المصالحة الذي وقعه الطرفان حزيران الماضي وأثار الرئيس التركي رجب طيب أردوغان غضب قيادة الاحتلال عقب تصريحات له امس الإثنين , قال فيها : إن \" القدس هي أولى القبلتين ومدينة الأنبياء , وهي شرف وعز كل المسلمين \" .\nوكان قد أوضح أردوغان في كلمة ألقاها خلال مشاركته في الملتقى الدولي لأوقاف القدس الذي ينعقد بمدينة إسطنبول , أن ه على \" كافة المسلمين الإكثار من زيارة القدس والمسجد الأقصى \" .\nوتابع أنه \" انطلاقا من معتقداتنا ومسؤولياتنا التاريخية المتوارثة , فإننا نولي اهتماما كبيرا للقدس وقضيتها ولكفاح إخوتنا الفلسطينيين من أجل العدل والحق , ونبذل جهودا مضاعفة لجعل القدس مدينة الأمن والاستقرار والسلام مجددا \" .\nوقالت صحيفة يديعوت أحرونوت على موقعها امس أن الرئيس التركي يقول إن وجود القدس تحت الاحتلال يعتبر إهانة لكل المسلمين كما أن العالم الذي يغض الطرف عن المجازر التي تقوم بها إسرائيل يشجعها على الاستمرار بها ردا عليه قالت وزارة الخارجية : ( إن من ينتهك حقوق الإنسان بشكل ممنهج في بلاده عليه أن لا يقدم لنا المواعظ في الديموقراطية وحقوق الإنسان للديموقراطية الحقيقية الوحيدة في المنطقة وان إسرائيل تحفظ حرية العبادة كاملة للمسلمين والنصارى واليهود في القدس وأنها ستستمر في ذلك رغم التهم التي لا أساس لها كما نص تصريح الوزارة ) كما أنه انتقد قانون المؤذن قائلا أن من العار أن يتم نقاش مثل هذا القانون في الوقت الذي يتحدثون فيه عن الحريات وذكرت الصحيفة نقلا عن صحيفة حريت التركية أنه قال إن قادة الاحتلال اذا كانوا مؤمنين حقا بدينهم فلماذا يخشون من صوت المؤذن مضيفا أن صوت الأذان سيبقى في سماء القدس ولن يستطيع أحد أن يسكته ولن نسمح لأحد أن يسكته , ونقلا عن وكالة الأناضول التركية قالت الصحيفة أن أردوغان طالب الأتراك بزيارة القدس بمئات الآلاف دعما لاسلاميتها واعتبر ذلك أكبر دعم للإخوة ( الفلسطينيين ) هناك على حد قوله .\nكما اتهم إسرائيل بالتمييز ضد الفلسطينيين والعنصرية وأضاف أن الحصار على غزة لا مكان له في الإنسانية وأكد أن إقامة دولة فلسطينية عاصمتها القدس هي طريق السلام .\nمن جهة اخرى وصف وثيقة حماس السياسية بالخطوة المهمة وكتب ايتامار ايخنر امس تحت عنوان : ( مصالحة على طريقة أردوغان ) إنه في الوقت الذي تم تسجيل تقدم فيه في مجالي الغاز والسياحة قرر أردوغان مهاجمة إسرائيل وبغلظة .\nمن جهة اخرى رأت أطراف في القدس أن هجوم أردوغان جاء كرسالة موجهة لحماس , وأن هذا الهجوم على إسرائيل جاء مفاجئا ودون أي إنذار مسبق وان العلاقات بين البلدين كانت تسير على نار هادئة وتتقدم وان مدير عام وزارة الخارجية قد زار أنقرة في كانون الثاني الماضي , وان السفير الإسرائيلي في أنقرة يلتقي القيادة السياسية بسهولة ودفء بكل المستويات كما أن السفير التركي كمال اوكم تأقلم جيدا في تل أبيب ويلتقي بوزراء وقال آيخنر أنهم في القدس فوجئوا من هجوم الرئيس التركي لكن قد يكون هذا الهجوم مرتبط بامتعاض الأتراك من تعاطف إسرائيل مع القبارصة أثناء نقاش خط الغاز الذي يمر من المياه الاقتصادية لهم ; فإسرائيل ليست مستعدة للإضرار بالقبارصة والأتراك ليسوا مستعدين للتعاون في هذا المجال .\nففي الشهر الماضي وق ع وزراء الطاقة من إسرائيل وقبرص واليونان والاتحاد الأوروبي على إعلان مشترك لمد أنبوب غاز طبيعي تحت البحر هو الأطول في العالم بين إسرائيل وأوروبا .\nوقال المدير العام لوزارة الطاقة الاسرائيلية شاؤول ميريدور قبل أسبوعين : أن إسرائيل تدرس إمكانيات تصدير مختلفة ولكن الصفقة مع اليونان أو دولة أخرى لا ت لغي إمكانية الاتفاق مع بلاد إردوغان فتركيا عب رت عن اهتمامها بالغاز الإسرائيلي حتى ت نو ع مصادرها وتحصل على غاز بجودة عالية من إسرائيل .\nكما قال أن خط الغاز تحت البحر بين إسرائيل وتركيا والذي يبلغ طوله 550 كيلومترا يكلف اثني مليار دولار وسيتم تغطيتها من قبل القطاع الخاص كما قال ميريدور في مؤتمر الطاقة في إسطنبول , وفي المقابل لقد زار إسرائيل في الشهر الماضي نائب وزير الطاقة التركي كي يدفع بهذا الاتجاه .\nآثار المصالحة بدت أيضا في مجال السياحة ففي عام 2016 م زار تركيا ثلاثمائة ألف إسرائيلي ويشكل ذلك ارتفاعا بنسبة 31 % مقارنة مع السنة الماضية رغم أن هذه الأرقام ليست كبيرة مقارنة بتلك قبل حادثة مافي مرمرة إلا أن هناك زيادة في نسبة الإسرائيليين الذين يستجم ون في تركيا .\nحضر وزير السياحة التركي نابي أفجيي عرضا سياحيا في إسرائيل في شهر شباط الماضي وأعرب عن أمله بأن يأتي إلى تركيا ستمائة ألف سائح إسرائيلي سنويا ومنذ بداية هذه السنة هناك زيادة ملحوظة في نسبة السياح الإسرائيليين الذاهبين إلى تركيا .\nإذن ما الذي دفع إردوغان إلى هذا الهجوم في هذا الوقت بالذات ! ? يرى اسرائيليون أن الرئيس التركي الذي ضبط نفسه منذ اتفاق المصالحة حيث كان معتادا على انتقاد إسرائيل بغلظة كما فعل ليس فقط بعد الحرب على غزة عام 2014 عندما ساوى بين إسرائيل والنازية بل قال أن إسرائيل فاقت النازية بمئة ضعف .\nوسبق تصريح له عام 2011 عندما تساءل لماذا تفرض عقوبات على إيران ولا تفرض على اسرائيل بدأ يشعر بأنه قادر على كل شيء كديكتاتور تقريبا ويريد أن يكتسب سلطات دينية ع ليا , وأن هذا المؤتمر - مؤتمر الوقف الدولي - جعله يشعر بنشوة دينية بعد أن أدرك أن أوروبا قد أغلقت أبوابها في وجهه وهو بذلك يعود لوظيفته كرئيس لكل المسلمين .\nتفسير آخر يرج حه مسؤولون كبار في القدس وهو أن إردوغان أراد أن يرسل رسالة إلى حماس حول ثقله الكبير في القضية الفلسطينية وأنه يستطيع أن يكون حليفهم وربما ينبع ذلك أيضا من قلق إردوغان الذي يرى نفسه حليفا لحماس من مبادرة # ترامب الذي عانق الرئيس عباس وقر به على حساب حماس .\nكما ويمكن اعتبار تصريح إردوغان اليوم استمرارا لتصريحاته القاسية ضد إسرائيل وقت الجرف الصامد ( حرب 2014 ) عندما قال أن إسرائيل تقوم بإبادة شعب منذ أن تأسست , بل وساوى بين وزيرة القضاء الإسرائيلية أييلت شكيد وبين ادولف هتلر .\nوفي مقال اليوم كتب ايخنر واليئور ليفي تحت عنوان : اردوغان لرئيس الحكومة الفلسطيني : \" يجب حماية القدس من التهويد \" وأضافا : بعد ان هاجم اسرائيل بحدة بالأمس التقى الرئيس التركي مع رئيس الوزراء الفلسطيني رامي الحمد الله في اسطنبول وبعد ان اطلع من الأخير على ما يدور في القدس قال : ( هذا يؤكد مدى ضرورة الدفاع عن القدس ) وذلك رغم ان اسرائيل ارسلت برقية الى القيادة التركية قبل اللقاء بالحمدالله قالت فيها : ( ان وجهنا ليس باتجاه التصعيد ) وعبرت فيها عن قلقها بسبب التصريحات النارية للرئيس التركي ووضحت ان الرد الذي صدر امس عن وزارة الخارجية كان ردة فعل لتلك التصريحات وانه من الممكن تدارك الازمة .\nوقالا انه وفقا لمصادر فلسطينية فإن اردوغان اكد للحمدالله على ضرورة الاتحاد في وجه اسرائيل للدفاع عن القدس في وجه التهويد واكد له مرة اخرى على ضرورة زيارة جماهير المسلمين للقدس وللمسجد الأقصى , واضاف الرئيس التركي : ( من الصعب التوصل لسلام في المنطقة دون ايجاد حل للقضية الفلسطينية والمتمثل بدولة على حدود ال 67 ولذلك من الضروري الضغط على اسرائيل ) , ووفقا للمصدر الفلسطيني ختم اردوغان حديثه مع حمدالله بقوله : ( ان اسرائيل تنجو كل مرة من العقاب لذلك تصعد من عدوانها على الفلسطينيين ولن يكون هناك سلام اذا لم يوقف العالم اسرائيل عند حدها ويحاسبها على جرائمها ) .\nمن جهتها قالت القناة الثانية العبرية ان مدير عام وزارة الخارجية عن ف السفير التركي في محادثة معه واضاف عراد نير محرر الاخبار الخارجية في القناة : لم يتحول اردوغان في السنة الاخيرة الى مهاتما غاندي ولا صديق شعوب الارض ( وهو وصف تمنحه اسرائيل لمن يخدمها من الامم الأحرى ) وكان قد صب جام غضبه على اوروبا التي وصف تصرفاتها بالنازية فكانت اسرائيل تراقب عن بعد وتقول : هذا يشكل تحديا لنا , حتى انفلت عقاله امس .\nاردوغان الذي التزم باتفاق التطبيع قبل 11 شهرا - كما يقول نير - بان يتوقف عن مهاجمة اسرائيل وهو ما اعتاد عليه حتى قبل حادثة مافي مرمرة وقتل الجنود الاسرائيليين للمواطنين الاتراك , ويضيف أن أردوغان كان يقصد بمهاجمة اسرائيل عادة تجنيد التأييد الشعبي له وكذلك فعل عندما هاجم دول أوروبا قبل الانتخابات مما جعل المستشارة الألمانية تناديه من على منبر البرلمان أو البوندستاغ في برلين ليتوقف عن مساواة الحكومة الالمانية بالنازية , في ذلك الحين كانت الحكومة الاسرائيلية تراقب وتشعر بالارتياح بأن هناك اتفاقا تم توقيعه وهو ما يجعله يستثني اسرائيل من حدة لسانه الى ان انفلت هذا العقال الأمس .\nويقول نير انه من الممكن فهم هذه التصريحات اذا وضعناها في السياق الذي حصل أمس وهو منتدى القدس الذي استضافه أوردوغان في اسطنبول فالرئيس يطمح لأن يكون السلطان الذي وقف امام رجال الدين المسلمين من جميع أنحاء العالم تحت عنوان 50 سنة على احتلال القدس بما فيها الحرم الشريف .\nأغلب الصحف التركية اليوم لم تذكر الموضوع نهائيا في الصفحات الأولى بإستثناء صحيفة يني شفق المقربة من التيارات الاسلامية الأكثر تطرفا من الحزب الحاكم قالت في عنوانها الرئيسي \" أ سكت صوت الاذان في القدس \" وتحت العنوان صورة فاطمة عفيف بنت الستة عشر ربيعا ملقاة في دمائها في باب العمود في القدس حيث حاولت طعن الجنود ( فدافعوا عن انفسهم ) بعشرين رصاصة أطلقت من سلاح اوتوماتيكي كما يؤكد الخبر باحرف بارزة , بينما في اسرائيل لا أحد يعرف اسمها .\nمن جهة اخرى ايضا صرح الوزير اردان ان تصريحات الرئيس التركي تحريضية وتؤجج النيران وفقا للقناة العاشرة .\nكاتب فلسطيني خبير في الشؤون الاسرائيلية هل أعجبك الموضوع ? شاركه مع أصدقائك !\nمقالات الكتاب المنشورة تعبر عن رأي كاتبها , ولا تعبر بالضرورة عن رأي ترك برس سنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "تركيا والناتو . . صراعات المصالح وتناقض الاستراتيجيات | أحوال تركية Search Sort by Main navigation تابعنا تركيا والناتو . . صراعات المصالح وتناقض الاستراتيجيات 2017 - 11 - 06 يتيح الفضاء الجغرافي المحيط بتركيا ان تكون لاعبا أساسيا في الاحداث وأن تمارس دورا في تفاعلاتها وأن تتمدد ما استطاعت بحسب ما تمليه ضرورات الجغرافيا السياسية .\nولا شك ان احداث سوريا والعراق وتداعيات القضية الفلسطينية منحت تركيا مثل تلك الأدوار مستندة الى عوامل كثيرة يقع في مقدمتها الحفاظ على امنها القومي ومصالحها لاسيما وان ساحات الصراع السورية والعراقية تشهد لتركيا وجودا تاريخيا قديما من خلال حقبة السيطرة العثمانية وهو ما تتشبث به تركيا وتستثمره بصفته عاملا إضافيا .\nلكن بموازاة ذلك صارت تركيا وجها لوجه مع القوتيين العظميين الروسية والأميركية وهما تفرضان امرا واقعا في هاتين الساحتين المشتعلتين مما عق د الدور التركي ثم ازداد الامر تعقيدا مع التمدد الإيراني والقوى الضاربة المتواجدة على الأرض والتي تمدها ايران بالايديولوجيا والمال والسلاح .\nولأن لتركيا تاريخا عميقا بصفتها عضوا في الناتو فقد افترضت لنفسها ان تلك العضوية تتيح لها صفة صانع قرار في الوضع الإقليمي ولكنها اكتشف انها محددة بأدوار تقديم الخدمات وتوفير أسباب نجاح خطط الناتو أكثر من ان يكون لها دورا قياديا في صناعة القرار وهي الإشكالية التي واجهت الرئيس التركي رجب طيب اردوغان من دون غيره من زعماء تركيا السابقين .\nاردوغان يجد نفسه متمردا على كل أحد لا يقيم وزنا لتركيا ولا يعدها قوة إقليمية عظمى وتركيا اردوغان ترى نفسها قادرة على تغيير موازين قوى كثيرة اذا شاءت لكن هذا الصراخ الذي يكرره اردوغان ومساعديه لا يجد له صدى في أوساط الناتو وكأن لسان حال الناتو يقول : افعل ما تمليه عليك خطط الكبار .\nوعندما كانت علاقة اردوغان بروسيا قد وصلت الى القطيعة في اعقاب اسقاط الدفاعات التركية الطائرة الحربية الروسية في نوفمبر 2015 كان اردوغان يستنجد بالناتو درءا لغضب بوتين وردود افعاله ثم ما لبث ان طالب الناتو بالتواجد في البحر الأسود بدعوى السيطرة الروسية عليه .\nصواريخ روسية لارضاء اردوغان واغضاب الناتو هذه المسارات السياسية المتداخلة سرعان ما شهدت تحولا جذريا حاسما بعودة اردوغان للاحتماء في احضان روسيا بل والأكثر من ذلك إتمام صفقة في منتهى الخطورة على مصالح واسترتيجيات الناتو تمثلت في إتمام تركيا تعاقدها على منظومة الدفاع الجويS 400 , وأعلان إردوغان , في سبتمبر 2017 , التوصل مع الجانب الروسي لاتفاق نهائي بشأن حصول بلاده على تلك الصواريخ من دون التشاوور مع الناتو .\nقرار اردوغان في امتلاك تركيا تلك الصواريخ جاء في سياق توجه شامل يمكن تركيا من الاكتفاء الذاتي من ناحية السلاح بحلول العام 2023 بعد دخول تركيا نادي صانعي ومصدري السلاح وهو ما اعلنه اردوغان في مناسبات عدة متزامنا مع رصد ميزانيات ضخمة للإنتاج الحربي .\nولهذا لم يكن مستغربا إضفاء صبغة من المواقف الوطنية المستقلة عن الناتو في موضوع اقتناء الصواريخ الاستراتيجية الروسية وموضوع الاكتفاء الذاتي من الأسلحة .\nيذكر الباحث محمد عبد القادر أن التوترات التي شهدتها تركيا مع القوى الغربية بعد محاولة الانقلاب في يوليو 2016 , دفعت الى اتهامات صريحة لدول حلف الناتو بالتورط في محاولة الانقلاب , وذلك عبر غض الطرف عن التعاطي بجدية مع مسائل تخص الأمن التركي قبل محاولة الانقلاب , وعدم الاستجابة لمطالب الحكومة التركية بشأن تسليم بعض العناصر التي تورطت في محاولة الانقلاب .\nكما أن ثمة اعتقادا سائدا لدى تركيا بشأن دعم الناتو محاولة الانقلاب ممثلا في الدور الفعال الذي لعبته وحدات عسكرية تشكل جزءا من فيلق الانتشار السريع التركي في الحلف .\nويدعم المزاعم حول تورط الناتو في محاولة الانقلاب أن معظم الذين قادوا الانقلاب تقول تركيا ان لديهم علاقة مع الناتو .\nيقول متين غورجان في موقع المونيتور إلى أن بعض وسائل الإعلام التركية لا سيما المؤيدة لحزب العدالة والتنمية قد اضطلعت بأدوار رئيسية للترويج لمثل هذه الأفكار , وأنه لا يكاد يمر يوم دون ان تظهر عناوين تروج لفكرة ان محاولة الانقلاب التي قام بها أتباع حركة فتح الله غولن كانت بعلم حلف الناتو , هنالك تسخين للشارع التركي وخاصة قواعد حزب اردوغان المحافظة في رفض سياسات الناتو .\nتسخين جمهور حزب العدالة والتنمية ضد الناتو في بحث له في الموضوع يذكر الباحث دانيال باييس في موقعه الرسمي ان الناتو يواجه مشكلة وجودية تتعلق برجب طيب أردوغان , \" حاكم تركيا الديكتاتور الإسلاموي \" , الذي تهدد سياساته بتقويض هذا التحالف الفريد من نوعه المستمر منذ ما يقرب من 70 عاما والذي يضم 29 دولة .\nفالمبادئ التأسيسية لحلف الناتو الذي تأسس في العام 1949 حددت الهدف الطموح للتحالف والذي ينص على \" حماية الحرية , والتراث المشترك وحضارة شعوب الدول الأعضاء , التي تأسست على مبادئ الديمقراطية وحرية الفرد وسيادة القانون \" وبعبارة أخرى , فالتحالف موجود للدفاع عن الحضارة الغربية .\nأما اليوم فيعني ذلك احتواء وهزيمة روسيا وحركات الإسلام السياسي المتطرف .\nأما عن هذين الهدفين الأخيرين , فت عد الحركة الإسلاموية هي التهديد الأعمق والأطول أمدا لأنه لا يعتمد على شخصية قائد واحد بل على أيديولوجية قوية للغاية , وهي الأيديولوجية التي تلت الفاشية والشيوعية بفاعلية كأكبر تحد متطرف للغرب .\nفي العام 1995 صرح الأمين العام ويلي كلايس أن \" الأصولية خطيرة على مثلما كانت الشيوعية \" . وذكر أنه مع انتهاء الحرب الباردة \" برز التطرف الإسلامي ربما كأخطر تهديد لحلف الناتو وأمن الغرب . \"\nولا يكاد يزعج أعضاء الناتو البارزين سوء معاملة مواطني الدول الأعضاء في الحلف : فهم لا ينزعجون من إلقاء القبض على اكثر من 50 من الألمان أو محاولة اغتيال بعض الأتراك في ألمانيا , أو احتجاز الأميركيين في تركيا , أو العنف البدني المتكرر ضد الأميركيين في الولايات المتحدة .\nولكن يبدو أن شراء تركيا لنظام الدفاع الصاروخي الروسي , ( S - 400 ) , ي عد مصدر إزعاج أكبر من الانسحاب وإنهاء الصفقة .\nيواجه حلف الناتو خيارات عدة فمثلا يمكنه الاستمرار في سياسته الحالية , على أمل أن يكون أردوغان مجرد حلقة مضطربة , وأن تركيا ستعود إلى الغرب .\nأو يمكنه النظر في جدوى حلف الناتو باعتبارها مهمة للغاية لأن يتم التضحية بها من أجل احتمال ج زافي , واتخاذ خطوات حازمة لتجميد أنشطة تركيا خارج الحلف حتى تعود ثانية للتصرف كحليف .\nوقد تتضمن هذه الخطوات : إزالة الأسلحة النووية من قاعدة انجرليك وإغلاق عمليات حلف الناتو فيها .\nإلغاء مبيعات الأسلحة الى تركيا مثل طائرات إف 35 واستبعاد المشاركة التركية من تطوير الأسلحة فضلا عن عدم تبادل المعلومات الاستخبارية وعدم تدريب الجنود أو البحارة الأتراك ورفض تعيين الموظفين الأتراك في مناصب في حلف الناتو .\nاردوغان والناتو : علاقة معقدة ويلفت للنظر انه في وسط هذه الازمة المحتدمة لم تكتف تركيا - اردوغان بأثارة موضوع صفقة الصواريخ الروسية بل توجه تركيا سياسا وأمنيا بما يهدد مصالح واستراتيجيات الناتو أكثروأكثر .\nيذكر \" معهد كاتيخون للدراسات الاستراتيجية \" في تقرير له بصدد إشكالية العلاقة بين تركيا والناتو , بأن إدماج تركيا في عمليات التكامل الأوراسي بدأ يظهر للعيان واحتمال انضمامها في المستقبل إلى منظمة شنغهاي للتعاون امر متوقع .\nلكن من غير الممكن أن تكون تركيا عضوا في منظمة شنغهاي للتعاون ومنظمة حلف شمال الأطلسي في نفس الوقت .\nالمنظمتان تنظران لبعضهما البعض من منظار العداوة .\nمن جهة أخرى فأن التقارب مع روسيا وإيران والصين يشير إلى وجود قطيعة مع الولايات المتحدة .\nتركيا لم تعلن بعد عن نيتها الانسحاب من حلف الناتو ولا الناتو اعلن ني ته التخلي عن تركيا لكن هنالك أزمة متفاقمة في العلاقة بين الطرفين وهنالك تداعيات إقليمية ودولية لاستمرار الازمة بينهما فضلا عن دور اللاعبين الروسي والصيني في استمرار هذه الازمة وهو ما سنتعرض له في مقالة قادمة .\nRelated Articles مقالات ذات صلة lgili yazlar copyright Ahval 2017 Footer menu",
    "بعد أن أشار لها عباس بالتدخل . . ترك - - يا مرشحة للعب دور مهم في المصالحة - فلسطين اليوم ادخل كلمات البحث . . . ^ 200 مثال : حكومة التوافق الفلسطيني Trending وكالة فلسطين اليوم الاخبارية عرض الخبر أبو مازن يزور أنقرة خلال أيام بعد أن أشار لها عباس بالتدخل . . ترك - - يا مرشحة للعب دور مهم في المصالحة فلسطين اليوم - وكالات 06 : 57 - 22 اغسطس 2017 كشفت مصادر فلسطينية مطلعة أن الرئيس رجب طيب أردوغان يعد لإطلاق مبادرة لإنهاء الانقسام الفلسطيني , وانه وجه دعوة الى الرئيس محمود عباس لزيارة أنقرة في 28 الشهر الجاري للبحث في التفاصيل .\nوقالت المصادر إن تركيا مرشحة للعب دور مهم في إنهاء الانقسام بسبب علاقتها الخاصة مع حركة \" حماس \" , مشيرة الى أن عباس هو الذي أشار على الرئيس التركي التدخل لإنهاء الانقسام نظرا الى تأثيره الكبير على \" حماس \" .\nوأضافت أن عباس أوفد أخيرا مبعوثا خاصا الى قطر وتركيا هو اللواء جبريل الرجوب لحض القيادتين القطرية والتركية على التدخل لإنهاء الانقسام , موضحة أن الرئاسة الفلسطينية ترى أن الوضع بات الآن مهيئا أكثر من السابق لإنهاء الانقسام بعد اتخاذ اجراءات لا سابق لها لإضعاف حكم \" حماس \" في غزة .\nوأكدت المصادر في تصريحات \" للحياة اللندنية \" أن الرئاسة ترى أن \" هذه الإجراءات بي نت لحركة حماس أنها غير قادرة على مواصلة حكم قطاع غزة من دون تمويل من السلطة الفلسطينية , الأمر الذي يجعل تنازلها عن الحكم لمصلحة حكومة الوفاق الوطني أمرا ممكنا \" .\nوكان عباس صرح أخيرا بأنه قلص نفقات السلطة في قطاع غزة بنسبة الربع , وانه ماض في التقليص حتى النهاية في حال عدم استجابة \" حماس \" لمطلبه انهاء اللجنة الوزارية التي تدير القطاع , وتسليم الحكم برمته لحكومة الوفاق الوطني .\nوفي غزة , قالت مصادر في \" حماس \" إنها ترحب بأي جهد تركي لإنهاء الانقسام , مضيفة أن الحركة ترى أن المدخل لإنهاء الإنقسام يكمن في تشكيل حكومة وحدة وطنية تتولى التحضير لانتخابات عامة .\nوتابعت أن \" حماس \" ترى أن الطريق لإنهاء الانقسام يبدأ بتشكيل حكومة وحدة وطنية تتولى إدارة مؤسسات السلطة في قطاع غزة والضفة على السواء , وتعمل على حل مشكلات الموظفين الذين تم تعيينهم من حكومات \" حماس \" , وإعادة الموظفين السابقين الى مواقعهم , من دون إجحاف بحقوق أي موظف .\nوقالت إن \" حماس \" ترى أن الوضع الفلسطيني بات في حاجة ملحة لانتخابات عامة .\nوكان مقررا أن تعقد اللجنة المركزية لحركة \" فتح \" برئاسة عباس اجتماعا طارئا مساء أمس في مقر المقاطعة في رام الله , يتوقع أن يناقش ملف المصالحة الفلسطينية , وردود \" حماس \" على رؤية الرئيس في خصوص إنهاء الانقسام .\nعاجل جميع الحقوق محفوظة لوكالة فلسطين اليوم 2003 - 2018 ع - اج - - - ل www . paltoday . ps",
    "أردوغان ي طلق حملة \" تطهير \" تركيا ويلمح إلى عودة الاعدام 6 آلاف معتقل وواشنطن لم تعلم بمحاولة الانقلاب قبل حصولها - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار مقالات مدنيات سياسة منوعات خدمات أردوغان ي طلق حملة \" تطهير \" تركيا ويلمح إلى عودة الاعدام 6 آلاف معتقل وواشنطن لم تعلم بمحاولة الانقلاب قبل حصولها 18 تموز 2016 | 00 : 00 المصدر : ( و ص ف , رويترز ) المصدر : ( و ص ف , رويترز ) 18 تموز 2016 | 00 : 00 الرئيس التركي رجب طيب اردوغان يشارك في حمل نعش أحد الذين سقطوا في المحاولة الانقلابية خلال تشييعه في اسطنبول أمس .\n( رويترز ) انتهت محاولة الانقلاب العسكري في تركيا لكن مفاعيلها لم تنته .\nولم يتأخر الرئيس التركي رجب طيب أردوغان في الرد , إذ اوقفت السلطات التركية مئات الجنرالات والقضاة والمدعين في انحاء البلاد بتهمة دعم المحاولة , في ما يبدو انه عملية تطهير واسعة أثارت ردود فعل غربية حازمة .\nوتعهد الرئيس التركي الاسلامي المحافظ القضاء على \" الفيروس \" المنتشر داخل الدولة , متحدثا أمام حشد من انصاره في مسجد الفاتح خلال تكريم لضحايا محاولة الانقلاب .\nوقال : \" سنواصل تطهير كل مؤسسات الدولة من الفيروس . . . هذا الفيروس , ويا للاسف , مثل السرطان , انتشر في الدولة برمتها \" , داعيا انصاره الى البقاء في الشارع للتظاهر تأييدا للنظام .\nوتحدث عن احتمال اعادة العمل بعقوبة الاعدام في تركيا التي الغيت عام 2004 في سياق ترشح تركيا للانضمام الى الاتحاد الاوروبي , وذلك بغرض التصدي لهذا \" الفيروس \" المتآمر .\nوأضاف : \" في الديموقراطيات القرار هو ما يريده الشعب . . . ولا يمكن ان نؤخر كثيرا هذا القرار لانه في هذه البلاد على من ينفذون انقلابا ان يدفعوا الثمن \" . وشارك اردوغان في جنازة أحد رفاق دربه الذي قتل مع ابنه خلال محاولة الانقلاب الفاشلة .\nومع ان المعروف عن اردوغان تحكمه عموما بمشاعره , لم يتمكن من حبس دموعه عندما كان يرثي داخل مسجد على الضفة الاسيوية لاسطنبول صديقه الذي كان يعمل في مجال الاعلانات والذي قتل مع ابنه البالغ من العمر سنة ليل الجمعة - السبت على ايدي الانقلابيين . وأفادت وكالة \" انباء الاناضول \" شبه الرسمية ان مساعد اردوغان الكولونيل علي يازجي اعتقل في اطار التحقيق في محاولة الانقلاب . وصرح وزير العدل بكير بوزداغ بان \" عملية التطهير مستمرة \" كما نقلت عن \" انباء الاناضول \" تعليقا على حملة التوقيفات الجارية , وقال : \" هناك زهاء ستة آلاف موقوف \" . وانتهى الانقلاب فجر السبت بعد ليل شهت أعمال عنف أدت الى مقتل أكثر من 290 شخصا .\nوأعلنت وزارة الخارجية التركية مقتل \" اكثر من مئة انقلابي و 190 من مواطنينا \" على الاقل . وأوضح مسؤول تركي ان مواجهات دارت ليلا بين قوى الامن التركية وجنود انقلابيين في قاعدة قونيا الجوية بوسط البلاد , حيث كانت تجري عملية لقوات الشرطة .\nوأعلنت \" أنباء الاناضول \" أن العملية انتهت واعتقل سبعة عسكريين . وقال مسؤول تركي ان رجال الشرطة اطلقوا رصاصات تحذيرية في مطار صبيحة ثاني اهم مطارات اسطنبول خلال عملية توقيف انقلابيين آخرين استسلموا في آخر المطاف . ودعا الوزير التركي للشؤون الاوروبية عمر تشيليك الاتراك الذين نجح النظام في تعبئتهم على نطاق واسع خلال محاولة الانقلاب , الى البقاء في الشارع للاحتفال بهذا \" النصر للديموقراطية \" . وخلال الليل احتشد أنصار إردوغان في الساحات العامة وفي مطار اسطنبول وخارج القصر الرئاسي في نوع من التحدي . ورحبت وسائل الاعلام على اختلافها بفشل الانقلاب . وطالب اردوغان واشنطن بتسليم عدوه اللدود الداعية فتح الله غولين , فيما اتهم وزير العمل في حكومته سليمان سويلو الولايات المتحدة بالوقوف وراء المحاولة الانقلابية .\nوقال : \" الولايات المتحدة تقف وراء هذا الانقلاب .\nبعض المجلات الصادرة هناك تنشر معلومات ( في هذا الاتجاه ) منذ بضعة أشهر .\nالولايات المتحدة ملزمة تسليمنا فتح الله غولين \" . لكن وزير الخارجية الاميركي جون كيري صرح بأن تركيا في حاجة إلى تقديم دليل وأساس قانوني قوي لترحيل غولن .\nوقال إن الولايات المتحدة لم تكن تملك معلومات استخبارية سابقة عن محاولة انقلاب . واكد إن محاولة الانقلاب التي شهدتها تركيا لن تعطل معركة الولايات المتحدة ضد تنظيم \" الدولة الإسلامية \" ( داعش ) . وكانت تركيا الحليفة الرئيسية لواشنطن في المنطقة قد سمحت للولايات المتحدة باستخدام قاعدة جوية في إنجيرليك لشن هجمات على التنظيم المتشدد . وأوقفت الحكومة التركية هذه العمليات الجوية موقتا على الأقل بعد محاولة الانقلاب . ونقلت قناة \" ان تي في \" التلفزيونية عن بيان للقوات المسلحة التركية أنه تم تحييد محاولة الانقلاب على الحكومة وأن الجيش رهن إشارة الدولة والشعب .\nوأضاف أن الشعب التركي اضطلع بالدور الأكبر في إحباط محاولة الانقلاب .\nقلق دوليوأثارت عملية التطهير قلقا بالغا في الغرب وردود فعل حازمة .\nوذكر الرئيس الاميركي باراك اوباما تركيا \" بالحاجة الحيوية \" الى ان يتصرف جميع الاطراف المعنيين \" في اطار دولة القانون \" بعد محاولة الانقلاب . وطالب وزير الخارجية الفرنسي جان - مارك ايرولت باحترام دولة القانون في تركيا , معتبرا ان الانقلاب لا يعطي الرئيس التركي \" شيكا على بياض \" من أجل تنفيذ حملة \" تطهير \" . وهي مخاوف لم يشاطره اياها الرئيس الروسي فلاديمير بوتين الذي \" أمل في عودة النظام الدستوري والاستقرار سريعا \" , طالبا من انقرة تأمين سلامة السياح الروس .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "أردوغان يثير ضجة بإنتقاده ضم جزر في بحر ايجه لليونان قبل نحو مئة سنة | تايمز أوف إسرائيل > أردوغان يثير ضجة بإنتقاده ضم جزر في بحر ايجه لليونان قبل نحو مئة سنة قال الرئيس التركي ان هذه الجزر في بحر ايجه ' كانت ملكنا .\nولدينا مساجدنا هناك , ومقدساتنا ' الرئيس التركي رجب طيب اردوغان خلال خطاب في انقرة , 29 سبتمبر 2016 ( ADEM ALTAN / AFP ) غرفة الأخبار مواضيع ذات صلة أ ف ب - أثار الرئيس التركي رجب طيب اردوغان ضجة بتشكيكه ضم جزر في بحر ايجه الى اليونان بموجب معاهدة لوزان عام 1923 , التي اتاحت ولادة الجمهورية التركية على انقاض السلطنة العثمانية .\nوتساءل اردوغان الخميس في أنقرة أمام نواب محليين : \" في لوزان , أعطينا جزرا قريبة إلى حد أن صوتكم هنا يمكن سماعه هناك .\nوأضاف أن هذه الجزر في بحر ايجه \" كانت ملكنا .\nووجد تشكيك اردوغان في معاهدة لوزان التي تعترف بنظام مصطفى كمال اتاتورك مؤسس الجمهورية التركية , ردود فعل مختلفة بين انصاره ومعارضيه .\nويرى مؤيدوه أن هذه التصريحات ليست سوى تذكير بأن تركيا الحالية ليست سوى جزء من اراض أوسع كانت في الماضي تشكل السلطنة العثمانية , في حين رأى فيها معارضوه انحرافا خطرا بإتجاه فكر عثماني جديد .\nوفي أوج توسعها كانت السلطنة العثمانية تسيطر على أراض تمتد من افريقيا إلى المشرق العربي الى البلقان .\nومعاهدة لوزان التي وقعت عام 1923 كانت آخر اتفاق يبرم مع بلد هزم في الحرب العالمية الأولى .\nوهي ترسم الحدود الحالية لدول البحر الأبيض المتوسط حتى ايران بعد تفكك السلطنة العثمانية .\nورغم أن معاهدة لوزان تعد أفضل من معاهدة سيفر ( 1919 ) التي جعلت اراضي تركيا تقتصر على نواحي اسطنبول وقسم من الاناضول , فإنها كرست خسارة كامل جزر بحر ايجه باستثناء غوسيدا ( ايمروز ) وبوزكادا ( تينيدوس ) , لمصلحة اليونان .\nوقال رئيس وزراء اليونان الكسيس تسيبراس : \" إن التشكيك في معاهدة لوزان . . . أمر خطير على العلاقات بين بلدينا وأيضا بشكل أوسع على المنطقة \" .\nمن جهته قال وزير الشؤون الأوروبية اليوناني نيكوس كسيداكيس في تصريحات لسكاي تي في : \" إن التصريحات النارية لاردوغان باتت أمرا معتادا \" .\nورأى أنها قد تعود إلى أن أردوغان \" يواجه ضغطا داخليا قويا \" بعد محاولة الإنقلاب في 15 تموز / يوليو , والمشاكل مع جارتيه العراق وسوريا .\n' خيانة التاريخ ' وفي الواقع فإن تصريحات الرئيس التركي تأتي معاكسة لما كان صرح به في 24 تموز / يوليو خلال الإحتفال بالذكرى 93 لمعاهدة لوزان - \" وثيقة مؤسسة للجمهورية \" تم ابرامها ب - \" نصر الشعب بفضل ايمانه وشجاعته وتضحيته \" .\nوفي غضون شهرين تغيرت اللهجة وبلغ الأمر باردوغان حدا قال معه أن \" من جلسوا على طاولة ( المفاوضات ) لم يبرموا افضل الإتفاقيات \" .\nوهو يستهدف بذلك عصمت اينونو أبرز مساعدي اتاتورك وخليفته في رئاسة الجمهورية الذي يجله العلمانيون الأتراك الى اليوم .\nوأضاف اردوغان بتأثر \" واليوم نحن نعاني \" آثار ذلك .\nواعتبر ايكان اردمير من مؤسسة الدفاع عن الديمقراطية ومقرها واشنطن , أن هذا \" الإنقلاب \" في موقف الرئيس التركي يشير الى تفتت شعار الوحدة الوطنية التي اكد عليها اردوغان اثر الانقلاب الفاشل منتصف تموز / يوليو , خصوصا مع المعسكر العلماني .\nوقال لفرانس برس : \" الآن وقد استعاد الرئيس التركي سيطرته التامة على البلاد بأسرها , شعر انه في وضع مريح يمكنه من العودة الى خطابه المعادي للجمهورية \" .\nوبلهجة أشد قال كمال كيليتشدار اوغلو زعيم الاشتراكيين الديمقراطيين ( الحزب الذي اسسه اتاتورك ) , أن تصريحات اردوغان تعتبر خيانة للتاريخ .\nوقال مخاطبا الرئيس التركي : \" لا تنس أنك تجلس على هذا الكرسي بفضل لوزان \" .\nفي المقابل اعتبر يوسف كبلان كاتب افتتاحيات صحيفة ييني شفق المقربة من السلطات , أن معاهدة لوزان وقعت \" صك وفاة \" البلد .\nمن جهته اعتبر خيري اينونو حفيد عصمت اينونو ورئيس بلدية احد أحياء اسطنبول أن وجود \" الجمهورية التركية \" دليل بحد ذاته على أن معاهدة لوزان كانت نجاحا , \" وما عدا ذلك ليس سوى لغو \" .\n, , , المزيد في يناير 18 , 10 : 09 ص يناير 17 , 8 : 04 م يناير 16 , 10 : 44 م يناير 15 , 11 : 17 ص يناير 14 , 6 : 38 م ألأكثر 1 2 3 4 5 1 2 3 4 1 2 3 4 5 2018 , All rights reserved .",
    "فهل أردوغان رجل ثري ? خرج معززا بالنفوذ والشرعية بعد أن تمكن من إجهاض محاولة الانقلاب العسكرية التي دبرتها مجموعة في الجيش ليل الجمعة السبت .\nوبات أردوغان ( 62 عاما ) رجلا قويا دون منازع يحظى بشعبية كبرى في بلاده .\nفقد أصبح رئيسا للبلاد في آب / أغسطس 2014 , وهو يتمتع بصلاحيات واسعة , وذلك بعد أن كان رئيسا للحكومة خلال 11 سنة ( من 2013 لغاية 2014 ) .\nمن أين لك هذا ? ومعروف لدى الرأي العام التركي والعالمي أن أردوغان رجل سياسي إسلامي من جهة ورجل أعمال ذائع الصيت من جهة ثانية .\nلكن معارضيه يقولون إن نفوذ \" السلطان التركي الجديد \" مصدره ثروته الهائلة والمقدرة بملايين الدولارات على حد قولهم .\nوكان نائب من \" حزب الشعب الجمهوري \" المعارض , صرح في 2014 وقبل أشهر من تفجر أزمة \" فساد \" برز فيها اسم ( 36 عاما ) , لصحيفة تركية بأن الثروة النقدية لمن كان آنذاك رئيسا للوزراء تبلغ نحو 1 . 8 مليون ليرة تركية أي نحو مليون دولار .\nوأضاف أن عائلة أردوغان لديها العديد من الممتلكات في إسطنبول وأنقرة تقدر بملايين الدولارات .\nللمزيد : وفي كانون الثاني / يناير 2014 , دحض رجب طيب أردوغان الاتهامات بالفساد التي وجهت لنجله , والذي قالت عنه الصحافة التركية إنه ضمن مجموعة من النواب ورجال الأعمال \" استهدفتهم مذكرة توقيف أصدرتها النيابة العامة إلا أن الشرطة رفضت تنفيذها \" . \"\nأكبر مسجد في تركيا بعد أكبر قصر في البلاد وقد دشن أردوغان , حاكم إسطنبول من 1994 لغاية 1998 , في نهاية 2014 , انتقدته المعارضة أنقرة التي رأت فيه دليلا جديدا على \" جنون العظمة \" الذي يعاني منه الرئيس التركي .\nورد الأخير قائلا إن القصر ليس ملكا له ولا هو ملكيته الخاصة , \" إنه للشعب وملك للشعب \" , موضحا أنه يضم ما لا يقل عن 1150 غرفة وليس ألف غرفة كما زعمت المعارضة .\nوبلغت كلفة المشروع نحو 1 , 3 مليار ليرة تركية , أي نحو 500 مليون يورو .\nكما أن أردوغان دشن قبل أيام , جامع شامليجا , هو الأكبر في البلاد بمآذنه الست ترتفع كل منها 107 , 1 أمتار , , أي أعلى من مآذن مسجد المدينة المنورة .\nوبلغت كلفته نحو 65 مليون يورو , كلها من تبرعات خاصة .\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية ."
  ],
  "url": [
    "http://www.bbc.com/arabic/world-40583167",
    "https://www.annahar.com/article/426936-%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%A7%D8%AE%D8%B1-%D9%85%D8%B3%D8%AA%D8%AC%D8%AF%D8%A7%D8%AA-%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D9%81%D9%8A-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7",
    "http://www.youm7.com/story/2017/8/2/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%8A%D8%AD%D9%84%D8%A8-%D8%AA%D9%85%D9%8A%D9%85-%D8%A8%D9%80-%D8%A7%D9%84%D8%A8%D9%82%D8%B1-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%89-%D8%B1%D8%A6%D9%8A%D8%B3-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%8A%D8%B3%D8%AA%D8%BA%D9%84-%D8%B9%D8%B2%D9%84%D8%A9/3350543",
    "http://elaph.com/Web/News/2017/11/1177306.html",
    "http://www.turkpress.co/node/34169",
    "https://ahvalnews.com/ar/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%86%D8%A7%D8%AA%D9%88-%D8%B5%D8%B1%D8%A7%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D9%84%D8%AD-%D9%88%D8%AA%D9%86%D8%A7%D9%82%D8%B6-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A7%D8%AA/%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%85%D9%82",
    "https://paltoday.ps/ar/post/304533/%D8%A8%D8%B9%D8%AF-%D8%A3%D9%86-%D8%A3%D8%B4%D8%A7%D8%B1-%D9%84%D9%87%D8%A7-%D8%B9%D8%A8%D8%A7%D8%B3-%D8%A8%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D8%AA%D8%B1%D9%83%D9%80%D9%80%D9%8A%D8%A7-%D9%85%D8%B1%D8%B4%D8%AD%D8%A9-%D9%84%D9%84%D8%B9%D8%A8-%D8%AF%D9%88%D8%B1-%D9%85%D9%87%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D9%84%D8%AD%D8%A9",
    "https://newspaper.annahar.com/article/428056-%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%8A%D8%B7%D9%84%D9%82-%D8%AD%D9%85%D9%84%D8%A9-%D8%AA%D8%B7%D9%87%D9%8A%D8%B1-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%88%D9%8A%D9%84%D9%85%D8%AD-%D8%A5%D9%84%D9%89-%D8%A5%D9%84%D9%89-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D8%B9%D8%AF%D8%A7%D9%85-6-%D8%A2%D9%84%D8%A7%D9%81-%D9%85%D8%B9%D8%AA%D9%82%D9%84-%D9%88%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D9%84%D9%85",
    "http://ar.timesofisrael.com/%D8%A7%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%B6%D8%AC%D8%A9-%D8%A8%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D9%87-%D8%B6%D9%85-%D8%AC%D8%B2%D8%B1-%D9%81%D9%8A-%D8%A8%D8%AD%D8%B1/",
    "http://www.france24.com/ar/20160718-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D8%AC%D9%86%D9%88%D9%86-%D8%A7%D9%84%D8%B9%D8%B8%D9%85%D8%A9-%D8%AB%D8%B1%D9%88%D8%A9-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A7%D9%86-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D9%81%D8%B3%D8%A7%D8%AF-%D8%AB%D8%B1%D9%88%D8%A9"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}