{
  "id": "V-309",
  "claim": "إعلان تأسيس تيار الغد السوري المعارض خلال مؤتمر صحفي عقد في العاصمة المصرية القاهرة بحضور عدد من المعارضين السوريين ومسؤولين عرب",
  "fact": "false",
  "article": [
    "الأحد 21 يناير 2018 أكثر الكلمات إنتشارا تم إكتشاف مانع الإعلانات عزيزي المستخدم العائد من الإعلانات يمثل مصدر الربح الأساسي للموقع والعاملين به مما يساعدنا على البقاء مستقلين وحياديين حيث أننا غير تابعين لأي جهة حكومية أو حزب .\nلمساعدتنا على الإستمرار في إنتاج محتوى مهني صحفي حيادي غير موجه أو ممول نرجو إلغاء تفعيل مانع الإعلانات \" AD Block \" .\nشكرا لتفهمك في صحف القاهرة : تراجع أسعار السلع في المجمعات الاستهلاكية القاهرة - ( أ ش أ ) : أبرزت صحف القاهرة الصادرة , صباح اليوم الاثنين , عددا من أخبار الشأنين المحلي والعربي .\nفمن جانبها , ذكرت صحيفة \" الأهرام \" أن الرئيس عبد الفتاح السيسي أشاد بما يجمع مصر وتونس وشعبيهما من أواصر الأخوة والصداقة .\nوأعرب الرئيس - خلال استقباله أمس يوسف الشاهد , رئيس الحكومة التونسية , بحضور المهندس شريف إسماعيل , رئيس مجلس الوزراء , وعدد من الوزراء وكبار المسئولين من الجانبين - عن تطلعه إلى أن تسهم اجتماعات اللجنة العليا المشتركة في الدفع قدما بالتعاون الثنائي بين البلدين فى مختلف المجالات , مشيرا إلى أهمية متابعة تنفيذ ما يتم التوصل إليه من اتفاقيات خلالها .\nوصرح السفير بسام راضي , المتحدث الرسمي باسم رئاسة الجمهورية , بأن المباحثات بين الجانبين تناولت الأزمة الليبية , حيث تم تأكيد أهمية تكثيف الجهود للتوصل إلى حل للأزمة , بما يحافظ على سيادة ليبيا ووحدة أراضيها وسلامتها الإقليمية , ويصون مقدرات شعبها الشقيق , ويعيد إليه الأمن والاستقرار .\nوقال السفير راضى إن \" الشاهد \" نقل للرئيس السيسي تحيات الرئيس التونسي , الباجي قايد السبسي .\nكما أعرب عن سعادته بزيارة مصر , للمشاركة في اجتماعات اللجنة العليا المشتركة بين البلدين , مشيرا إلى عمق العلاقات التى تجمع البلدين .\nوأضاف أن \" الشاهد \" شدد على أهمية دور مصر , باعتبارها دعامة رئيسية للأمن والاستقرار بالوطن العربي , مؤكدا اهتمام بلاده بتعزيز علاقاتها المتميزة مع مصر في المجالات المختلفة , والعمل على الدفع قدما بالتعاون الثنائى , بما يحقق مصالح الشعبين الشقيقين .\nوأضاف المتحدث الرسمي أن اللقاء شهد استعراضا لمجمل العلاقات الثنائية , حيث اتفق الجانبان على أهمية العمل على تطوير التعاون بين البلدين , خاصة على الصعيد الاقتصادى , وتعزيز التبادل التجاري , بما يرقى إلى مستوى العلاقات المتميزة بين البلدين .\nوذكر السفير بسام راضى أن اللقاء تطرق كذلك إلى عدد من القضايا الإقليمية , حيث أكد الجانبان أهمية تعزيز التكاتف والتضامن بين الدول العربية , لمواجهة التحديات غير المسبوقة التي تواجهها في الوقت الراهن , وعلى رأسها انتشار خطر الإرهاب والفكر المتطرف , وهو ما يتطلب العمل على ترسيخ وحدة الصف , ونزع فتيل النزاعات الطائفية والمذهبية , والحفاظ على مؤسسات الدولة الوطنية .\nوتحت عنوان \" رسالة شفيهة من السيسي إلى عاهل الأردن ينقلها شكري \" , ذكرت \" الأهرام \" أن العاهل الأردني الملك عبالله الثاني استقبل وزر الخارجية سامح شكري الذي يقوم حاليا بجولة عربية تشمل كلا من الأردن والبحرين والكويت والإمارات وسلطنة عمان والسعودية .\nوأوضحت الصحيفة أن اللقاء بحث العلاقات الثنائية والتطورات في المنطقة وأن شكري نقل رسالة شفهية إلى العاهل الأردني من الرئيس عبدالفتاح السيسي تتناول التطورات المتلاحقة في المنطقة وما تفرضه من أهمية تعزيز آليات التنسيق لدعم الأمن القومي العربي والحفاظ على المقدرات العربية .\nونقلت الصحيفة عن المستشار أحمد أبو زيد المتحدث الرسمي باسم وزارة الخارجية قوله إن لقاء شكري والملك عبدالله الثاني تناول تطورات الوضع في قطاع غزة والجهود المصرية لإتمام المصالحة الفلسطينية , وتبادل الرؤى بشأن جهود إحياء عملية السلام فضلا عن الوضع الأمني والسياسي في العراق وسوريا , ثم وجه شكري إلى العاصمة البحرينية المنامة , في ثاني محطات جولته العربية .\nوفي صفحتها الأولى أيضا وتحت عنوان \" اجتماع عاجل لوزراء الخارجية العرب \" , ذكرت \" الأهرام \" أن وزراء الخارجية العرب سيعقدون اجتماعا طارئا ( الأحد ) المقبل بمقر الجامعة العربية في القاهرة بناء على طلب المملكة العربية السعودية لبحث التدخلات الإيرانية في الدول العربية .\nوبحسب مذكرة وزعتها الأمانة العامة للجامعة العربية على الدول الأعضاء فقد تقرر عقد مجلس الجامعة العربية على المستوى الوزاري في دورة غير عادية بعد موافقة البحرين والإمارات على الطلب السعودي وبعد التشاور مع جيبوتي التي تترأس الدورة الحالية لمجلس الجامعة .\nوفي متابعتها للشأن المحلي , ذكرت صحيفة \" الأخبار \" تحت عنوان \" تراجع أسعار السلع في المجمعات \" أن وزارة التموين شكلت لجنة مشتريات مركزية موحدة لشركات السلع الغذائية التابعة للوزارة تشمل النيل والأهرام والإسكندرية للمجمعات الاستهلاكية إضافة إلى شركتي العامة والمصرية لتجارة الجملة لتوحيد وتثبيت الأسعار في فروع المجمعات الاستهلاكية وتجارة التجزئة لضمان الحصول علي أسعار مخفضة من المنتجين والموردين في كافة السلع الغذائية بنسبة تتراوح بين 10 % و 15 % وطرحها في 35 ألف فرع للمجمعات الاستهلاكية ومحلات البقالة التموينية وفرع جمعيتي على أن تقوم الشركات التابعة قبل يوم 25 من كل شهر بتحديد الكميات المطلوبة من السلع وتوزيع احتياجات الشركة علي المخازن والفروع التابعة لها .\nوأوضح اللواء علاء الدين فهمي رئيس مجلس إدارة الشركة القابضة للصناعات الغذائية . . وقال إن هذا الإجراء يأتي تنفيذا لقرارات الدكتور علي المصيلحي وزير التموين , وأن مشتريات الشركات من السلع خلال شهر أغسطس الماضي قبل توحيد الشراء بلغت مليارا و 851 مليون جنيه في حين أن نفس المشتريات بعد اللجنة المركزية وصلت إلي مليار و 766 مليونا بمعدل فارق في السعر وصل إلى 85 مليون جنيه شهريا .\nوأشار إلى أن مشتريات السلع الغذائية شهدت تراجعا في أسعارها حيث تم شراء 27 ألف طن دقيق بمبلغ 147 مليون جنيه في سبتمبر الماضي بينما كان السعر في أغسطس 163 مليون جنيه بفارق وصل إلي 10 % . . كما تم شراء أكثر من 5 ألاف طن مكرونة بسعر 39 مليون جنيه الشهر الماضي في حين تم شراؤها في شهر أغسطس الماضي بسعر 41 مليون جنيه بفارق 5 % . . كما تم شراء 5 ألاف و 600 طن من المنظفات في سبتمبر ب - 182 مليون جنيه في حين وصل سعرها في أغسطس إلى 189 مليون جنيه بانخفاض 4 % , كما تم شراء 6 آلاف طن من السلع المتنوعة خلال سبتمبر بمبلغ 731 مليون جنيه , وفي أغسطس الماضي وصل إلي 779 مليون جنيه بانخفاض .\nوتحت عنوان \" الجيش الثالث يضبط مشتبها به في دعم العناصر التكفيرية و 5 آخرين راقبوا القوات \" ذكرت صحيفة \" الأخبار \" أن قوات إنفاذ القانون بالجيش الثالث الميداني تمكنت من تنفيذ عدد من الكمائن بوسط سيناء أسفرت عن ضبط فرد مشتبه به في دعم العناصر التكفيرية وعربة ربع نقل مخبأ بها كمية كبيرة من المواد المستخدمة في تصنيع العبوات الناسفة , فضلا عن ضبط ( 5 ) أفراد آخرين أثناء قيامهم بمراقبة تحركات القوات .\nونقلت \" الأخبار \" عن العقيد تامر الرفاعي المتحدث العسكري قوله , في بيان , إنه في إطار الجهود المبذولة لإحكام السيطرة علي المعابر والمنافذ المؤدية إلي سيناء نجحت عناصر التأمين في ضبط 5 عربات بداخلها كميات كبيرة من المواد المخدرة وقطع غيار الدراجات النارية وبعض المواد التي تستخدم في تصنيع العبوات الناسفة علي أحد المعابر المؤدية لوسط سيناء .\nوأضاف المتحدث العسكري أن قوات إنفاذ القانون بالجيش الثالث الميداني تواصل جهودها للقضاء على العناصر التكفيرية والإجرامية بوسط سيناء . . استمرارا لجهود القوات المسلحة في مكافحة العناصر الإرهابية والإجرامية .\nوفي حوارها مع صحيفة \" الجمهورية \" , أكدت وزيرة التخطيط الدكتورة هالة السعيد أن قانون الخدمة المدنية الجديد يقضي تماما على ظاهرة الهابطين بالباراشوت علي المناصب القيادية في كل مؤسسات الدولة .\nوقالت السعيد إن القانون يحظر تعيين الأقارب حتي الدرجة الثانية في الوظائف القيادية بهدف القضاء علي المحسوبية والوساطة .\nوأضافت أن وحدات الموارد البشرية وبرامج التقييم نواه لإجراء التقييم الشامل . . وكشفت الوزيرة عن ارتفاع في معدلات النمو وتراجع في معدل البطالة مما يؤكد أن القادم أفضل . . وقالت إن الشباب بالنسبة لنا هم ثروة كبيرة , حيث أن نسبة كبيرة جدا من تعداد السكان في مصر هم من الشباب . . ولو نظرنا إلي التعداد السكاني سنجد أن 69 % من عدد السكان أقل من 35 سنة , وهذه ثروة بشرية هائلة , وهم قوتنا الحقيقية ومستقبل مصر .\nوفي الشأن العربي وتحت عنوان \" البحرين تحاكم 3 جواسيس لقطر . . و \" أبوظبي \" تفضح إرهاب تميم \" , ذكرت \" الجمهورية \" أن النيابة العامة البحرينية أحالت 3 متهمين بالتخابر مع قطر إلي المحكمة الكبري الجنائية وفق ما ذكرت وكالة أنباء البحرين أمس .\nونقلت الصحيفة عن النيابة قولها في بيان أن كلا من علي سلمان ومساعديه حسن سلطان وعلي مهدي سيمثلون اعتبارا من 27 نوفمبر أمام المحكمة الجنائية الكبرى .\nووجهت النيابة للثلاثة تهم التخابر مع دولة أجنبية لارتكاب أعمال عدائية ضد المملكة بقصد الأضرار بمركزها السياسي والاقتصادي وبمصالحها القومية بغية إسقاط نظام الحكم في البلاد . كما يتهم الثلاثة بتسليم وإفشاء سر من أسرار الدفاع إلي دولة أجنبية وقبول مبالغ مالية من دولة أجنبية مقابل إمدادها بأسرار عسكرية ومعلومات تتعلق بالأوضاع الداخلية بالبلاد .\nوذكرت وكالة أنباء البحرين انه من خلال هذا النشاط التخابري لهؤلاء المتهمين مع الجانب القطري فقد باشروا أنشطة عدائية داخل البلاد في التحريض علي مواجهة سلطات الدولة باستخدام القوة والعنف والقيام بأعمال إرهابية .\nيأتي هذا في الوقت الذي أجمع مشاركون في جلسة \" أمن الخليج . . قضايا وسيناريوهات \" بالنسخة ال - 4 لملتقي أبوظبي الاستراتيجي أمس علي أن قطر تعبث ب - 37 عاما من جهود مجلس التعاون لدول الخليج العربي عبر دعم الإرهاب والارتماء في أحضان إيران . . مشيرين إلي أن التوترات التي خلفها \" تنظيم الحمدين \" الحاكم في الدوحة لمنطقة الخليج العربي مرشحة للمزيد من التصعيد طالما استمرت الدوحة في عنادها .\nوحول الوضع في سوريا , ذكرت \" الجمهورية \" أن كلا من أحمد الجربا .\nرئيس تيار الغد السوري المعارض وحسن عبدالعظيم المنسق العام لهيئة التنسيق الوطنية السورية وصفوان عكاش أمين سر الهيئة العليا للمفاوضات بحثوا سبل توحيد صفوف المعارضة السورية على أساس مخرجات \" جنيف 1 - \" .\nوأشارت الصحيفة إلى أن المجتمعين في القاهرة أجري مشاورات موسعة علي مدار اليومين الماضيين تركزت حول مؤتمر الرياض المرتقب الذي تستضيفه السعودية لما له من أهمية وبحث اللقاء الوضع الداخلي السوري .\nواتفق المجتمعون على استمرار التنسيق والتشاور خلال الفترة المقبلة للتوصل إلي رؤية واحدة ومشتركة تساهم في إنجاح مؤتمر الرياض المرتقب الذي يعد فرصة حقيقية للمعارضة السورية لتوحيد صفوفها والاتفاق على ورقة واحدة ووفد موحد يقود العملية التفاوضية السلمية برعاية أممية .\nهذا المحتوى من الخبر التالى : إعلان الأخبار المتعلقة 220 154 122 112 إعلان إعلان 2018 جميع الحقوق محفوظة لدى",
    "الأحد 21 يناير 2018 أكثر الكلمات إنتشارا تم إكتشاف مانع الإعلانات عزيزي المستخدم العائد من الإعلانات يمثل مصدر الربح الأساسي للموقع والعاملين به مما يساعدنا على البقاء مستقلين وحياديين حيث أننا غير تابعين لأي جهة حكومية أو حزب .\nلمساعدتنا على الإستمرار في إنتاج محتوى مهني صحفي حيادي غير موجه أو ممول نرجو إلغاء تفعيل مانع الإعلانات \" AD Block \" .\nشكرا لتفهمك عدد المشاركين ومصير الأسد . . أزمات تواجه مؤتمر \" الرياض 2 \" الرئيس السوري بشار الأسد كتبت - إيمان محمود : تستعد العاصمة السعودية , الرياض , لاستقبال أطياف المعارضة السورية , الأربعاء المقبل , وسط تحديات لنجاح مؤتمر \" الرياض 2 \" , والوصول إلى هدفه الرئيسي بتوحيد المعارضة السورية في وفد واحد يشارك في مفاوضات جنيف القادمة .\nويبقى الحديث حول مصير الرئيس السوري , بشار الأسد , هو نقطة الخلاف الأولى والرئيسية بين فصائل المعارضة , حيث يتمسك الائتلاف , والهيئة العليا للمفاوضات , وفصائل المعارضة السورية , برحيله عن السلطة , فيما ترى منصتا موسكو والقاهرة أن \" المصلحة الوطنية إذا اقتضت ببقاء الأسد فليبق \" .\nومن جهة أخرى , فإن منصة \" موسكو \" تتبنى سياسة الروس للحل في سوريا , وأهمها نسف القرارات الأممية التي تؤكد على تشكيل هيئة حكم انتقالي تفضي بالنهاية إلى رحيل الأسد عن السلطة , ولذلك سعت موسكو مؤخر ا إلى عقد مؤتمر للنظام والمعارضة في مدينة \" سوتشي \" الروسية , وكان من أهدافه بحث تشكيل حكومة وحدة وطنية تحت قيادة الأسد , وتشكيل دستور سوري جديد يمكن الأسد من البقاء بالسلطة , بحسب موقع \" السورية نت \" .\nووفق وكالة الأنباء السعودية \" واس \" , فإن استضافة المؤتمر , تأتي انطلاق ا من سياسة السعودية الداعمة لجهود إحلال السلام ومواجهة الإرهاب , واستجابة لطلب المعارضة بهدف التقريب بين أطرافها ومنصاتها وتوحيد وفدها المفاوض قبل جنيف .\nويهدف المؤتمر إلى إجراء تغييرات جوهرية في هيكلية الهيئة , التي انبثقت عن مؤتمر \" الرياض 1 \" أواخر عام 2015 , والذي صدر عنه بيان بات من أهم الوثائق السياسية للمعارضة السورية , ونص على إجراء مفاوضات مع النظام , تنتهي بحل يقوم على انتقال سياسي وفق قرارات دولية , أهمها بيان \" جنيف 1 \" الذي ينص على إنشاء دولة تعددية ديمقراطية في سورية أما التحدي الأبرز للمعارضة في مؤتمر الرياض والذي يتوقف عليه قيام مؤتمر جنيف كما لمح دي ميستورا فيكمن في تشكيل وفد واحد متماسك ومتفق على الأولويات للمشاركة في جنيف يضم ممثلين عن الهيئة العليا للمفاوضات ومنصتي القاهرة وموسكو .\nويشارك في مؤتمر \" الرياض 2 \" أكثر من 140 شخصية معارضة تضم تيارات وأحزاب ا وقوى سياسية وعسكرية , ومن الم قرر أن تصدر عنه وثيقة جديدة للمرحلة المقبلة , حيث يسعى المشاركون للاتفاق على ورقة واحدة تكون مدعومة من الأمم المتحدة والدول المعنية بالشأن السوري , بحسب صحيفة \" عكاظ \" السعودية .\nوبدأت الجلسات التمهيدية للمؤتمر مساء أمس الأحد , والتي تم الاتفاق خلالها على تشكيل لجنة تحضيرية , تقوم بدراسة وتحضير الوثائق اللازمة والبيان الختامي للاجتماع , وتضم ثمانية أعضاء : \" اثنان من الائتلاف الوطني لقوى الثورة والمعارضة السورية , واثنان من المستقلين , وممثل من كل من منصة القاهرة والرياض وموسكو , وممثل من هيئة التنسيق \" .\nوعلى الرغم من مشاركة منصة موسكو في الاجتماعات التحضيرية , فإن رئيس المنصة قدري جميل , كرر تأكيده على عدم حسم موقف المنصة من حضور المؤتمر , قائلا إن المنصة ستعلن موقفها من المشاركة عند انتهاء التحضيرات \" .\nونقلت \" روسيا اليوم \" عن جميل قوله \" المنصة ملتزمة بعدم الإدلاء بتصريحات حتى انتهاء تحضيرات اجتماع الرياض , والمتمثلة في أعمال اللجنة التحضيرية التي تشارك فيها المنصة \" .\nوكان عضو منصة القاهرة , فراس الخالدي , قال إن هناك قائمة تتضمن أسماء 11 شخص ا من أعضاء منصة موسكو سيقومون بتمثيلها في مؤتمر الرياض , وهو ما نفاه رئيس منصة موسكو قدري جميل .\nلكن أنباء تحدثت عن اعتراض المنصة على عدد المدعوين منها , مطالبة بزيادة حصتها من المقاعد ليماثل عدد مقاعد ومدعوي الائتلاف .\nوقالت مصادر لوكالة \" آكي \" الإيطالية للأنباء إن منصة موسكو اشترطت على رعاة المؤتمر أن يكون لها 23 مدعو ا حالها كحال الائتلاف , بدلا من 7 مدعوين و جهت إليهم الدعوة من المنصة .\nأما الهيئة العليا للمفاوضات المنبثقة عن منصة الرياض - الجهة الأكثر تشدد ا فيما يخص مصير الأسد - فيبدو أنها تتعرض لانشقاقات واسعة بسبب المشاركة في مؤتمر الرياض , حيث استقال اليوم رئيسها رياض حجاب وسبعة أعضاء آخرون .\nوقالت عضو الهيئة سهير الأتاسي , عبر حسابها على موقع تويتر : \" أنضم للأحرار في الهيئة العليا للمفاوضات بإعلان استقالتي , بعد أن تم تجاوز إرادة السوريين والهيئة العليا كمؤسسة وطنية في تنظيم وهندسة مؤتمر الرياض 2 \" .\nواستقال كل من سالم المسلط , ورياض نعسان آغا , وعبدالعزيز الشلال , والمقدم أبو بكر , والرائد أبو سامة الجولاني , وسامر حبوش , وعبدالحكيم بشار , وسهير الأتاسي .\nولم يوضح حجاب في استقالته أن السبب هو المشاركة في مؤتمر الرياض , لكنه أشار إلى أنه استقال بسبب الخلافات العميقة حول أهم أهداف الثورة السورية , وهو \" سوريا دون الأسد \" , وقال في نص استقالته \" بذلنا غاية جهدنا لتمثيل تطلعات الشعب السوري في عملية الانتقال السياسي والتحول الديمقراطي , متسلحين بمبادئ الثورة ومرجعيتها , الأمر الذي ساعدنا على الصمود أمام محاولات خفض سقف الثورة وإطالة أمد نظام بشار الأسد \" .\nفيما أكد قاسم الخطيب , عضو تيار الغد السوري , وعضو منصة القاهرة , مشاركة الائتلاف في المؤتمر , مبدي ا تفاؤله بنتائجه لإنهاء معاناة الشعب السوري , بحسب الموقع الرسمي لتيار الغد .\nوأكد الخطيب على أن تيار الغد السوري ومنصة القاهرة يطمحان إلى تحقيق وحدة المعارضة الوطنية الديمقراطية السورية الداعمة , ومنذ البداية للحل السياسي وفق القرارات الدولية , لافت ا إلى أنه منذ تشكيل الهيئة العليا للمفاوضات نهاية عام 2015 وحتى اليوم طرأت تطورات على الساحة السورية الداخلية وعلى الساحة الإقليمية يجب أخذها في الاعتبار , وصولا إلى حل ينهي الحرب في سوريا ويحقق طموحات الشعب السوري .\nوأشار إلى أن مطلب منصة القاهرة هو خلق توازن إقليمي للحد من التدخلات الخارجية , وأن المنصة تنظر بإيجابية تجاه مختلف الأطراف , ويدها ممدودة للجميع بما ينقل سوريا إلى حالة ديمقراطية وتعددية سياسية ضمن وحدة الأرض السورية ووحدة الشعب السوري .\nفيما أكد الائتلاف الوطني السوري المعارض , وأرسل أسماء الأعضاء المشاركين في المؤتمر وعددهم 23 عضو ا بحسب موقع \" إيلاف \" .\nويشارك من الائتلاف الوطني ; الدكتور بدر جاموس ونصر الحريري ويحيى مكتبي وهادي البحرة وأنس العبدة , وعدد آخر من الأسماء الأعضاء في الائتلاف وهيئته السياسية , ومن الأكراد الأعضاء في الائتلاف عبد الباسط حمو وحواس خليل وفؤاد عليكو .\nالخبر التالى : إعلان الأخبار المتعلقة 220 154 122 112 إعلان إعلان 2018 جميع الحقوق محفوظة لدى",
    "أهم أحداث تيار الغد السوري 2016 : الدولة المدنية في مواجهة التشظي والإرهاب والارتهان - تيار الغد السوري أهم أحداث تيار الغد السوري 2016 : الدولة المدنية في مواجهة التشظي والإرهاب والارتهان شهد العام 2016 ولادة تيار الغد السوري المعارض , كتيار ولد من رحم حالة الاستعصاء , والانقسام , والتشظي , والارتهان , كعوامل جعلت من الحالة السورية تتنازعها فكرتي الإرهاب والتطرف .\nومنذ ولادته في . . . شهد العام 2016 ولادة تيار الغد السوري المعارض , كتيار ولد من رحم حالة الاستعصاء , والانقسام , والتشظي , والارتهان , كعوامل جعلت من الحالة السورية تتنازعها فكرتي الإرهاب والتطرف .\nومنذ ولادته في القاهرة أوائل آذار 2016 , طرح التيار منهجا فكريا يقوم على تشكيل وعي سوري جمعي , لمعارضة تعمل بعقلية الدولة المدنية الديمقراطية التعددية , كبديل للاستبداد الذي أفرز عقلية التطرف , الذي حرف مسار ماخرج من أجله السوريون في آذار 2011 .\nوخلال حراكه العام الماضي , اشتغل تيار الغد السوري - بتكثيف غير مسبوق - على البناء لسورية الجديدة , التي لا تتنازل عن ثوابتها الاستراتيجية في عملية التحول الديمقراطي , ونقل سورية من دولة استبدادية شمولية إلى دولة مدنية ديمقراطية تعددية .\nلذا فإنه وفي سبيل ذلك , عمل كمنظومة فكرية - سياسية تقوم على تلبية المطالب التي خرج من أجلها الشعب السوري , بالتوازي مع عملية تكتيكية تؤمن بالواقعية السياسية , التي تنأى بنفسها عن الجمود السياسي الذي اتصف به أداء المعارضة السورية الممثلة رسميا , الذي انبرى التيار بانتقاد أدائها بشكل علني , خصوصا ماتعلق منها بأداء هيئة التفاوض التي رأى التيار أنها تريد كل شيء دفعة واحدة , فكان ماكان .\nعمل تيار الغد السوري على مدار العام الماضي , على تحقيق أية خطوة جادة , نحو عملية سياسية فاعلة , في خضم صراع أصبح عصيا على المجتمع الدولي , قبل السوريين أنفسهم , مؤكدا رؤاه بواقعية ترى أن الحل يبدأ من موسكو , وهي الفكرة التي دفع ثمنها التيار هجوما شرسا , وصل إلى حد التخوين , لاسيما من الهيئة العليا للمفاوضات ومكونات في الائتلاف التي ظلت لاتحيد عن التعامل مع روسيا كمحتل , ما أدخل جنيف 3 في ثلاثة هدن فاشلة , جرت الويلات على السوريين , كما أحدثت استعصاء في العملية السياسية .\nتميزت رؤية تيار الغد السوري خلال العام 2016 , باتساقها الواقعي مع ما آل إليه الصراع في سورية , الذي أصبح قبل كل شيء حراكا سياسيا في عهدة المجتمع الدولي , منذ جنيف 1 وصولا إلى القرار الأممي 2256 .\nولهذا كله , شهد العام 2016 حراكا مكثفا , سواء على صعيد الزيارات أو اللقاءات التي قام بها رئيس التيار الأستاذ أحمد الجربا , مع مسؤولي الدول المعنية في الملف السوري , وفي مقدمتها الولايات المتحدة وفرنسا وروسيا , أو على صعيد إثبات رؤية التيار إعلاميا وفكريا , ترافق ذلك بحراك دؤوب ودوري لمؤسساته التنظيمية , ما أهل التيار لأن يحقق المعادلة الوسطية التوافقية بين الدولتين العظميين ( الولايات المتحدة الأمريكية وروسيا ) , منذ زيارة نائب وزير الخارجية الروسي رئيس التيار في منزله بالقاهرة , التي تلاها الدعوة له من قبل وزارة الخارجية الروسية لزيارة موسكو , قبل أن يختتم العام 2016 أحداثة بالحدث الأهم , حين اعتبر البنتاغون الأمريكي قوات النخبة السورية بقيادة أحمد الجربا , فصيلا مستقلا في إطار التحالف الدولي ضد الإرهاب .\nالعناوين : 11 مارس / آذار 2016 انعقاد المؤتمر التأسيسي لتيار الغد السوري في القاهرة .\n14 آذار / مارس 2016 : رئيس تيار الغد السورى يبحث مع نبيل العربي آليات الحل السياسي في سورية .\n26 آذار / مارس 2016 : حملة إعلام غير مسبوقة من قنوات إيران وأذرعها لتشويه تيار الغد السوري .\n7 نيسان / إبريل 2016 : خلال لقاءه رئيس تيار الغد السوري الأستاذ أحمد الجربا في منزله بالقاهرة , نائب وزير الخارجية الروسي بوغدانوف : \" أحمد الجربا شخصية مرموقة ولها وزن وثقل سياسي كبير , وعنده نفوذ في المجتمع السورى ولقاءه مهم جدا وضروري لإيجاد الحل الذى يحترم جميع المواطنين السوريين \" .\n17 نيسان / إبريل 2016 : قوات النخبة السورية بقيادة أحمد الجربا , تعلن عن تحرير قرى في ريفي دير الزور والحسكة .\n18 نيسان / إبريل 2016 : في حوار خاص على قناة الغد العربي , رئيس تيار الغد السوري الأستاذ أحمد الجربا : \" نحن ننتقد الروس بشكل واضح حين نلتقي معهم \" .\n18 نيسان / إبريل 2016 : تيار الغد السوري يدين تصريحات نتنياهو بأشد العبارات , لقيام الحكومة الإسرائيلية بعقد اجتماع في الجولان المحتل .\n5 أيار / مايو 2016 : رئيس تيار الغد السوري الأستاذ أحمد الجربا يلتقي وزير الخارجية المصري سامح شكري في مقر وزارة الخارجية المصرية بالقاهرة , ويتوقع عدم رغبة النظام في التفاوض قبل الاستحواذ على حلب .\n22 أيار / مايو 2016 : تيار الغد السوري يصدر مسودة الرؤية السياسية للحل السياسي في سورية , قبل وخلال وبعد المرحلة الانتقالية , استنادا لجنيف 1 والقرار 2254 .\n25 أيار / مايو 2016 : قوات النخبة السورية تسقط طائرة استطلاع لداعش في دير الزور .\n26 حزيران / آذار 2016 : بعد دعوته إلى موسكو , لافروف للجربا : \" أنت زعيم وطني مخلص لبلدك , وعلى مدار خمس سنوات عقدنا لقاءات واجتماعات منتظمة مع ممثلين عن الحكومة السورية وجميع فصائل المعارضة من دون استثناء . . وروسيا على يقين باهتمامك الجدي بوقف نزيف الدم في سورية \" .\n29 حزيران / يوليو 2016 الأستاذ أحمد الجربا رئيس تيار الغد السوري , يبدأ من قلب المأساة السورية , بطرح أسئلته على السوريين , من على موقع التيار ووسائل الإعلام العربية , ضمن سلسلة \" ماذا يمكن للسوري أن يفعل \" , وقد تضمنت المقالات إمكانية الخروج مما أسماها ب - \" المقتلة السورية \" , وجدوى العمل المنظم في الساحة السورية , منطلقا من سؤال : \" هل خسرنا الحلم السوري ? \" , في محاولة لاستعادته من خلال دعواته لاستعادة الدولة السورية .\n2 تموز / يونيو 2016 : قوات النخبة السورية تسقط طائرة استطلاع لداعش في دير الزور 13 تموز / يوليو 2016 : أحمد الجربا يصل باريس حاملا رؤية سياسية متكاملة لحل الأزمة السورية , ويدعو من مبنى وزارة الخارجية الفرنسية لاستئناف مفاوضات جنيف .\n1 آب / أغسطس 2016 : تيار الغد السوري يشن هجوما على جبهة النصرة , وينتقد بشدة ترحيب الهيئة العليا للمفاوضات باندماج جبهة النصرة مع الفصائل في حلب , وما لهذه الخطوة من تداعيات خطيرة , سواء على المدنيين , أو على سير العملية السياسية .\n11 آب / اغسطس 2016 : في إطار مشروعه لتجميع القوى الوطنية الديمقراطية : تيار الغد السوري يلتقي المكتب التنفيذي لهيئة التنسيق في القاهرة .\n31 آب / أغسطس : رئيس تيار الغد السوري الأستاذ أحمد الجربا يلتقي المبعوث الأمريكي الخاص بالشأن السوري مايكل راتني , والوفد المرافق له , لبحث آخر التطورات في الملف السوري .\nأيلول / سبتمبر 2016 : الاجتماع الدوري الأول للأمانة العامة لتيار الغد السوري في القاهرة .\n10 أيلول / سبتمبر 2016 : اتفاق بين تيار الغد السوري و الإدارة الذاتية , متضمنا وحدة سورية , و تغيير النظام السوري بكافة رموزه ومرتكزاته , وبناء نظام ديمقراطي برلماني تعددي , وعلى محاربة الإرهاب .\n30 أيلول / سبتمبر 2016 : وكالةal - monitor الأمريكية : تيار الغد السوري تيار بتوجه علماني و ضد الأفكار المتطرفة والإرهاب بشكل علني .\n13 تشرين أول / أكتوبر 2016 : رئيس تيار الغد السوري يلتقي الجالية السورية في مكتب التيار بالقاهرة , للوقوف عند مشاكل السوريين واحتياجاتهم .\n21 تشرين أول / أكتوبر 2016 : الاجتماع التأسيسي لرابطة المرأة في تيار الغد السوري .\n24 تشرين أول / أكتوبر 2016 : الأستاذ أحمد الجربا رئيس تيار الغد السوري , يلتقي رئيس إقليم كردستان مسعود البرزاني , لمناقشة تطورات الأوضاع في سورية , والعملية السياسية .\n20 كانون الأول / ديسمبر 2016 : تيار الغد السوري يرحب بالقرار 2328 القاضي بدخول مراقبيين دوليين إلى حلب .\n10 كانون الأول / ديسمبر 2016 : في حوار صحفي للبتاغون الأمريكي , وزارة الدفاع الأمريكية تعلن أن قوات النخبة السورية بقيادة أحمد الجربا تنضم إلى التحالف الدولي بشكل رسمي .\nوالمتحدث الرسمي باسم قوات التحالف الدولي يقول : \" إن قوات النخبة السورية التى يقودها أحمد الجربا الرجل الذى له نفوذ كبير في المنطقة ولديه القدرة على حشد قوات عربية محلية لدعم الهجوم \" .\n29 كانون أول / ديسمبر 2016 : وزير الخارجية المصري يستقبل رئيس تيار الغد السوري الأستاذ أحمد الجربا , في مبنى وزارة الخارجية المصرية , والحديث حول آخر التطورات , وأهمية عقد مؤتمر القاهرة 3 للمعارضة السورية .\nالأحداث : 11 مارس / آذار 2016 : انعقاد المؤتمر التأسيسي لتيار الغد السوري في القاهرة رئيس الائتلاف الوطني السوري المعارض السابق أحمد الجربا يعلن من القاهرة يوم الجمعة 11 مارس / آذار 2016 تأسيس تيار \" الغد السوري \" المعارض , وذلك في مؤتمر صحفي عقده في العاصمة المصرية القاهرة .\nوفي المؤتمر التأسيسي أعلن رئيس تيار \" الغد السوري \" المعارض بأن التيار الجديد هو تيار ديمقراطي تعددي سيواجه الإرهاب ورعاته الإقليميين وتنظيم \" داعش \" وأخواته , مؤكدا أن سورية تعاني من خطر على ثورتها ووحدة أراضيها .\nوبين رئيس التيار أن الأزمة السورية ستحل بأيدي السوريين وأن سوريا التي يريدها السوريون هي دولة تؤمن بالتعددية وتشجع الاختلاف .\nوشهدت القاهرة انطلاقة تيار الغد السورى , ويعد التيار من أطياف المعارضة المعتدلة التى تعتمد الحل السياسى كآلية لحل الأزمة السورية وذلك بآليات واضحة وحاسمة لوقف نزيف الدم السورى وعودة المهجرين إلى البلاد وإعادة إعمارها , وذلك بمشاركة القيادى الفلسطينى وعضو المجلس التشريعى محمد دحلان , ومسؤول الملف العربى بالخارجية المصرية نزيه النجارى , والقنصل الأمريكى السيدة جيل هانشنجر , ممثلين عن سفارات فرنسا وهولندا ودول غربية أخرى , ومدير مكتب إقليم كردستان العراق حميد دربندى ورئيس المجلس الكردى السورى إبراهيم برو .\nوفي بيان نشر على مواقع التواصل الاجتماعي , أوضح القائمون على التيار , أنه يعمل من أجل إنتاج حركة سياسية سورية تحمل وعيا مطابقا لحاجات الواقع السوري , قوامها ديمقراطيون سوريون , يسعون للمساهمة في نقل سوريا من دولة استبدادية شمولية إلى دولة مدنية تعددية ديمقراطية .\n13 آذار / مارس 2016 : رئيس تيار الغد السورى يبحث مع نبيل العربي آليات الحل السياسي في سورية رئيس تيار الغد السورى الأستاذ أحمد الجربا ووفد من التيار يلتقي بالدكتور نبيل العربى الأمين العام لجامعة الدول العربية اليوم الاثنين , فى القاهرة فى مقر الجامعة العربية , وحضر اللقاء أحمد بن حلى نائب الأمين العام لجامعة الدول العربية .\nوتدارس الجربا والعربى أليات الحل السياسى والعملية التفاوضية فى جنيف , وأكد وفد تيار الغد السورى أن سوريا موحدة وأن المستقبل يحتاج إلى تضافر كل الجهود .\nوأشار الوفد إلى أن التصريحات التى بدأ فيها النظام العملية التفاوضية تؤكد أن لا نية له فى إنجاح الحل السياسى مما يتطلب من المعارضة تنظيما أكبر وعملا مركزا والدخول فى جوهر التفاوض .\nوهنأ العربى رئيس التيار على انطلاق تيار الغد السورى وتوقع مزيدا من العمل من أجل إنجاحه فى هذه المرحلة الصعبة التى تمر بها سوريا والشعب السورى وأطلع رئيس التيار العربى على وثائق تيار الغد السورى ورؤيته السياسية التى تم التوافق عليها فى اختتام المؤتمر التأسيسى للتيار .\n26 آذار / مارس 2016 : حملة إعلام غير مسبوقة من قنوات إيران وأذرعها لتشويه تيار الغد السوري .\nقناة الميادين والمنار وقناة العالم الإيرانيتين وأذرع إعلامية أخرى , تشن هجوما غير مسبوق على تيار الغد السوري , ومواقع - بعينها - للمعارضة السورية تتبنى الرؤية الإيرانية من حيث تدري ولاتدري , في محاولة لإفشال أي عملية فعلية للحل في سورية .\n7 نيسان / إبريل 2016 : خلال لقاءه رئيس تيار الغد السوري الأستاذ أحمد الجربا في منزله بالقاهرة , نائب وزير الخارجية الروسي بوغدانوف : \" أحمد الجربا شخصية مرموقة ولها وزن وثقل سياسي كبير , وعنده نفوذ في المجتمع السورى ولقاءه مهم جدا وضروري لإيجاد الحل الذى يحترم جميع المواطنين السوريين \" .\nالأستاذ أحمد الجربا رئيس تيار الغد السوري الرئيس السابق للائتلاف الوطني السوري المعارض يلتقي ميخائيل بوغدانوف مبعوث الرئيس الروسي و نائب وزير الخارجية الروسي في القاهرة لبحث اليات الحل السياسي في سورية . . اللقاء تم في منزل الجربا في القاهرة اكد من خلاله على أهمية وجود تسوية سياسية عادلة في سورية عن طريق عملية تفاوضية سورية - سورية تجري على أساس بيان جنيف 1 و تضمن رحيل بشار الاسد .\nو شدد الجربا على أن مفاوضات دون التطرق الى جوهر المشكلة محكوم عليها بالفشل .\nمن جانبه , أكد مبعوث الرئيس الروسى على أن المنطقة أن موسكو ملتزمة بما تم الاتفاق عليه في فيينا وميونيخ وجنيف , مؤكدا أن لقائه برئيس تيار الغد السورى كان لتبادل الآراء والأفكار وهو شيء مهم جدا لأن يمثل عدد كبير من السوريين في الداخل والخارج .\nمن جانبه , أكد بوغدانوف أن أحمد الجربا شخصية مرموقة ولها وزن وثقل سياسي كبير وعنده نفوذ في المجتمع السورى ولقاءه مهم جدا وضروري لإيجاد الحل الذى يحترم جميع المواطنين السوريين , مشيرا إلى أن موسكو تسعى لتجميع كافة أطياف المعارضة السورية للتفاوض وفقا للوثائق المتفق عليها مع المجتمع الدولى والأطراف الإقليمية والعالمية المعنية بالتوصل لحل سياسى .\nوبحث الطرفان آليات الحل السياسي من كل جوانبها وابعادها .\nولفت الجربا إلى النتائج الفاشلة للجولة الأخيرة من المفاوضات السورية - السورية التي جرت بجنيف في الفترة 14 - 24 مارس / آذار الماضي , محملا النظام مسؤولية هذا الفشل .\nوأشار أحمد الجربا خلال اللقاء إلى عملية وقف الاعمال العدائية في سورية وضرورة تكريسها ومنع النظام من استمرار انتهاكها اضافة إلى ضرورة ان تضغط موسكو على النظام لتطبيق الإجراءات الخاصة بتسهيل وصول المساعدات الإنسانية إلى مختلف مناطق البلاد استنادا للقرار الدولي رقم 2268 .\nوشرح الجربا بالتفصيل الوثائق الرئيسية لتيار الغد السوري ولماذا كان إطلاقه حتمية وضرورة .\n17 نيسان / إبريل 2016 : قوات النخبة السورية بقيادة أحمد الجربا , تعلن عن تحرير قرى في ريفي دير الزور والحسكة .\nأعلنت قوات النخبة السورية الجناح التي يقودها أحمد الجربا , عن تحرير قرى بادية أبوخشب ومالحة الذرو ورجعان وأم مدفع فى ريفى محافظة الحسكة ومحافظة ديرالزور . . وبينت القوات في بيان مصور على تلاحم النسيج العربى الكردى , مشددة على وحدة التراب السورى وإيمانها بالديمقراطية والتعددية .\nوقالت قوات النخبة السورية في بيان لها أنه تم تحرير قرى بادية أبوخشب ومالحة الذرو ورجعان وأم مدفع على أيدى ثوار قوات النخبة السورية التى تهدف إلى استعادة القرار الوطنى بعد ما تم تشتيت الجيش السورى الحر .\nوتوجهت قوات النخبة بخطابها إلى الشعب السورى قائلة \" يا أهلنا فى سورية إن الإرهاب الذى استباح أرضنا وصادر ثورتنا هو الأساس , وهو المبرر الذى سوغ كثيرا من مجازر النظام وجر علينا كثيرا من ويلات التي تذرعت بالإرهاب \" .\nوأضاف البيان أن قوات النخبة تدافع عن أرض سورية وشعبها بكل فئاته , كما أعلنت قوات النخبة السورية عن دعوتها ومد يدها لكل من يرغب فى مواجهة هذا الخطر الذى يهدد كيان السوريين ووجودهم ووحدتهم ابتداءا من تهديد النسيج العربى الكردى الذى ميز البعد الحضارى لتاريخ سورية وصولا إلى العمل على هدم التنوع الاجتماعى والدينى السورى .\nونوهت قوات النخبة السورية إلى أنها تجمع ثورى ضمن مشروع سياسى وطنى يهدف إلى حماية سورية وتحريرها .\nكما دعا بيان قوات النخبة أبناء سوريا إلى أن يصنعوا قدرهم بأيديهم وأن لا يتركوه لمحتل جاء من وراء البحار الطائفية أو لظلامى وافد من مجاهل التاريخ الأسود ليعدم حاضر السوريين ومستقبلهم .\n18 نيسان / إبريل 2016 : الجربا في حوار خاص على قناة الغد العربي , رئيس تيار الغد السوري الأستاذ أحمد الجربا : \" نحن ننتقد الروس بشكل واضح حين نلتقي معهم \" .\nأجرت قناة الغد العربي حوارا خاصا مطولا مع رئيس تيار الغد السوري الأستاذ أحمد الجربا , وتناول اللقاء مآلات الثورة السورية , وأسباب تأسيس التيار , وخطه السياسي وأهدافه .\nوعن العلاقة مع الروس , تحدث الجربا عن انتقاده للروس خلال اللقاءات معه , وأن العلاقة الأساسية هي الاستثمار في قدرة الروس بالضغط على الأسد .\n18 نيسان / إبريل 2016 : قوات النخبة السورية تعلن عن تحرير قرى في بادية أبو خشب ومالحة الذرو ورجعان وأم مدفع في ريفي الحسكة ودير الزور .\n18 نيسان / إبريل 2016 : تيار الغد السوري يدين تصريحات نتنياهو بأشد العبارات , بعد إقدام الحكومة الإسرائيلية بعقد اجتماع لها في الجولان المحتل .\n5 أيار / مايو 2016 : الأستاذ أحمد الجربا يتوقع استحواذ النظام على حلب قبل أية مفاوضات .\nخلال لقاء وزير الخارجية المصري سامح شكري , في مقر وزارة الخارجية المصرية بالقاهرة , أدان رئيس تيار الغد السوري النظام السوري , خصوصا الأداء الذي يقوم به في حلب , حيث رأى الجربا أن النظام يريد الاستحواذ عليها قبل أية مفاوضات .\n22 أيار / مايو 2016 : تيار الغد السوري يصدر مسودة الرؤية السياسية للحل السياسي في سورية , قبل وخلال وبعد المرحلة الانتقالية , استنادا لجنيف 1 والقرار 2254 .\nأصدر تيار الغد السوري الرؤية السياسية الشاملة للحل في سورية , وتضمنت الرؤية مشروع الحل السياس والمبادئ العامة للحل , الذي جاء في إطار أدبيات التيار ومشروع الحل السياسي في إطار القرار 2254 .\nكما تضمنت الرؤية التفاوضية كمقدمة للحل السياسي في إطار حيثيات إصدار القرار 2254 , وإشكالياته , برؤيتين أحدهما تكتيكية واقعية , والثانية استراتيجية تنطلق من تطلعات السوريين في الدولة المدنية الديمقراطية التعددية .\nمن خلال التفسير القانوني للقرار 2254 , لاسيما ماتعلق منها بتساؤلات التيار حول آلية عمل ما أسماها القرار 2254 ب - \" الحكومة المشتركة \" .\nوتضمنت رؤية تيار الغد السوري لآليات العمل في المرحلة الانتقالية وغايات ومهام وسلطات \" هيئة الحكم المشتركة , والهيئات التي يقترحها التيار لأداء مهام هيئة الحكم المشتركة .\n25 أيار / مايو 2016 : في عملية نوعية , قوات النخبة السورية تتصدى لهجوم من قبل داعش , وتقتل 25 عنصرا منهم في دير الزور .\n26 حزيران / آذار 2016 : بعد دعوته إلى موسكو , لافروف للجربا : \" أنت زعيم وطني مخلص لبلدك , و على مدار خمس سنوات عقدنا لقاءات واجتماعات منتظمة مع ممثلين عن الحكومة السورية وجميع فصائل المعارضة من دون استثناء . . وروسيا على يقين باهتمامك الجدي بوقف نزيف الدم في سورية \" .\nبدعوة من وزارة الخارجية الروسية , رئيس تيار الغد السوري الأستاذ أحمد الجربا يزور موسكو على رأس وفد من تيار الغد السوري , من أجل عقد لقاءات رسمية مع سيرغي لافروف وزير الخارجية وفريقه .\nوكانت محاور النقاش قد شملت , الطلب من روسيا وقف قصف المدنيين في العمليات العسكرية , وسبل تنفيذ مقررات فيينا وجنيف , بما فيها وقف الأعمال العدائية , ودخول القوافل الانسانية الى كافة المناطق المحاصرة , والانتقال السياسي .\nوطالب رئيس تيار الغد السوري المعارض الأستاذ أحمد الجربا , خلال لقائه وزير الخارجية الروسي , سيرجي لافروف , بوقف إراقة الدماء في سورية وبفتح ممرات آمنة للمساعدات الإنسانية للمتضررين في مناطق القتال .\nوقال رئيس تيار الغد السوري : \" بالطبع , في الوقت الحالي , نريد تحقيق اتفاق وقف إطلاق النار بأسرع وقت ممكن , ونريد أيضا فتح ممرات للمساعدات الإنسانية لكل المناطق في سوريا , لحل المشكلات الإنسانية \" .\nوأضاف الجربا خلال اللقاء : \" الوضع في سوريا يتفاقم كل يوم ويتعقد , مع الأخذ بعين الاعتبار بأن روسيا تلعب دورا مهما في سوريا وفي المنطقة , نحن وصلنا إلى موسكو لبحث الوضع وتبادل الأفكار الإبداعية حول كيفية حل الأزمة السورية \" .\nبدوره , قال وزير الخارجية الروسي سيرجي لافروف عن سعادته للقاء أحمد الجربا في العاصمة الروسية موسكو , مشيرا لاهتمام موسكو بالاستماع لتقييم تيار الغد السوري للأحداث الجارية حول التسوية السياسية في سوريا , موضحا أن روسيا على مدار 5 سنوات عقدت لقاءات واجتماعات منتظمة مع ممثلين عن الحكومة السورية وجميع فصائل المعارضة من دون استثناء .\nوخلال اللقاء تابع لافروف موجها كلامه للجربا \" أنه يعرف أنه زعيم وطني مخلص لبلده , وأن روسيا على يقين من اهتمام \" الجربا \" الجدي بوقف إراقة الدماء والتنفيذ الكامل لجميع قرارات مجلس الأمن والتي تم توافق عليها من قبل المجموعة الدولية لدعم سوريا .\n13 تموز / يوليو 2016 : أحمد الجربا يصل باريس حاملا رؤية سياسية متكاملة لحل الأزمة السورية , ويدعو من مبنى وزارة الخارجية الفرنسية لاستئناف مفاوضات جنيف لحل الأزمة السورية .\nرئيس تيار الغد السوري الأستاذ أحمد الجربا , يلتقي ووفد من التيار فى مبنى وزارة الخارجية الفرنسية في باريس رئيس إدارة الشرق الاوسط وشمال افريقيا جيروم بونافون مساء فى أول زيارة له عقب إطلاقه للتيار .\nووصل \" الجربا \" باريس فى زيارة خاصة أجرى خلالها بعض اللقاءات مع مسؤولين فرنسيين ومعارضين سوريين وأعضاء من التيار .\nأعاد \" الجربا \" إلى الأذهان ضرورة وقف نزيف الدم و \" التعهدات التى ق طعت فى فيينا من أجل وقف شامل ومستمر لإطلاق النار \" .\nوأطلع رئيس تيار الغد السورى الجانب الفرنسى على رؤية التيار بأكملها من الحل السياسى ومستقبل سورية مدنية ديمقراطية .\n29 حزيران / يوليو 2016 : الاستاذ أحمد الجربا رئيس تيار الغد السوري , يبدأ من قلب المأساة السورية , بطرح أسئلته للسوريين , من على وسائل الإعلام العربية , ضمن سلسلة \" ماذا يمكن للسوري أن يفعل \" .\nتضمنت المقالات إمكانية الخروج مما أسماها ب - \" المقتلة السورية \" , وجدوى العمل المنظم في الساحة السورية , منطلقا من سؤال : \" هل خسرنا الحلم السوري ? \" , في محاولة لاستعادته من خلال دعواته لاستعادة الدولة السورية .\n2 تموز / يونيو 2016 : قوات النخبة السورية تسقط طائرة استطلاع لداعش في دير الزور 1 آب / أغسطس 2016 : تيار الغد السوري يشن هجوما على جبهة النصرة , وينتقد بشدة ترجيب الهيئة العليا للمفاوضات باندماج جبهة النصرة مع الفصائل في حلب .\nتيار الغد السوري المعارض , بقيادة أحمد الجربا يدعو جميع القوى والشخصيات الوطنية والديمقراطية للعمل معا ضمن برنامج عمل وطني موحد لإنقاذ سورية من مشاريع القوى الجهادية التكفيرية المتطرفة المعادية للتقدم والحداثة والسلام العالمي وحرية الشعوب .\nوشن التيار , في بيان له هجوما على جبهة النصرة التي أعلنت فك ارتباطها - بالتراضي - عن تنظيم القاعدة لينكشف الغطاء عن بعض القوى السياسية السورية بالترحيب والتهليل والتطبيل لها , ولمشروعها الجهادي .\nوقال التيار في بيانه : \" إننا في تيار الغد السوري نؤكد على التزامنا بأهداف ثورة الشعب السوري , وخياراته بإقامة دولته المدنية الديمقراطية , وأن الثورة السورية قامت من أجل الحرية والكرامة وليس من أجل أوهام البغدادي والجولاني ومن يؤيدهما سر ا وعلانية , ويرى فيهما إمكانية الانتماء للثورة والالتزام بأهدافها \" .\n11 آب / اغسطس 2016 : في إطار مشروعه لتجميع القوى الوطنية الديمقراطية : تيار الغد السوري يلتقي المكتب التنفيذي لهيئة التنسيق في القاهرة بدعوة من المكتب السياسي لتيار الغد السوري إلى لقاء مع المكتب التنفيذي لهيئة التنسيق الوطنية لقوى التغيير الديمقراطي , تم الاجتماع في القاهرة بين وفد من هيئة التنسيق الوطنية برئاسة المنسق العام الأستاذ حسن إسماعيل عبد العظيم , ووفد تيار الغد السوري برئاسة الأستاذ أحمد عاصي الجربا .\nودار النقاش والحوار بين الوفدين حول الأوضاع في سورية , وحول معركة حلب , وحول المخاطر التي تهدد سوريا ووحدتها من جراء استمرار نهج الاستبداد والفساد وقمع الحريات واحتكار السلطة , واستمرار النظام وحلفائه بمحاولة حسم الصراع بالسيطرة على حلب , وتعديل ميزان القوى لصالحة للتنصل من تنفيذ بيان جنيف 1 , والقرارات الدولية ذات الصلة , ورفض الانتقال السياسي والتغيير الديمقراطي الجذري والشامل , لتحقيق طموحات الشعب السوري في الحرية والكرامة والعدالة الاجتماعية , وبناء دولة مدنية ديمقراطية تعددية , ورهان بعض الدول الإقليمية على تعطيل الحل السياسي والاستعانة بقوى متطرفة ص نفت على لائحة الإرهاب , وكذلك استمرار حالة الصراع الدولي والإقليمي على سوريا , وما يؤدي لمخاطر التقسيم .\nوبناء عليه تم التوافق على ما يلي : ضرورة استئناف العملية السياسية التفاوضية - بدون شروط مسبقة وبدون توقف - حتى إنجاز الحل السياسي وفق جنيف 1 والقرارات الدولية ذات الصلة إن محاربة الإرهاب بالتوازي مع الحل السياسي ضرورة وطنية ملحة .\nالعمل الجاد على توحيد جهود جميع قوى المعارضة الوطنية الديمقراطية , ورؤيتها ومواقفها المشتركة .\nالاعتماد بشكل واضح على مخرجات مؤتمر المعارضة السورية في القاهرة , ومخرجات الاجتماع الموسع لقوى الثورة والمعارضة في الرياض , بالتأكيد على الحل السياسي لحل أزمة الشعب السوري , وتعزيز الجهود لتوسيع المشاركة في العملية السياسية التفاوضية .\n31 آب / أغسطس 2016 : رئيس تيار الغد السوري الأستاذ أحمد الجربا يلتقي المبعوث الأمريكي الخاص بالشأن السوري مايكل راتني , والوفد المرافق له , لبحث آخر التطورات في الملف السوري .\n1 أيلول / سبتمبر 2016 : الاجتماع الأول للأمانة العامة لتيار الغد السوري في القاهرة ناقشت الأمانة العامة لتيار الغد السوري المعارض تطورات الأزمة السياسية والتي اعتبرها المشاركون أكثر تعقيدا بسبب استمرار المواجهات العسكرية على الكثير من الجبهات السورية .",
    "مرصد الإعلام المصري 13 نوفمبر 2017 - المعهد المصري للدراسات الأحد , 21 يناير 2018 / / / مرصد الإعلام المصري 13 نوفمبر 2017 المحور الأولتطورات السياسة الخارجيةالقاهرة تستضيف اجتماع طارئ لوزراء الخارجية العرب الأحد المقبل يعقد وزراء الخارجية العرب الأحد المقبل , اجتماعا طارئا بناء على طلب السعودية فى مقر الجامعة العربية بالقاهرة لبحث \" انتهاكات \" إيران فى الدول العربية , بحسب ما أفاد دبلوماسيون عرب .\nوبحسب مذكرة وزعتها الامانة العامة للجامعة العربية على الدول الأعضاء , فقد تقرر \" عقد مجلس الجامعة العربية على المستوى الوزاري في دورة غير عادية الأحد \" المقبل بعد موافقة البحرين والامارات على الطلب السعودى وبعد التشاور مع جيبوتى التى تترأس الدورة الحالية لمجلس الجامعة .\nوزير الخارجية يلتقي الملك حمد بن عيسى ويؤكد دعم مصر الكامل لأمن واستقرار البحرين التقى وزير الخارجية سامح شكري بالعاهل البحريني جلالة الملك حمد بن عيسى بن سلمان آل خليفة في ثاني محطات جولته العربية بعد الأردن , والتي تشمل بجانب الأردن والبحرين كلا من الكويت والإمارات وسلطنة ع مان والسعودية .\nكما أجرى سامح شكري جلسة محادثات موسعة مع نظيره البحريني الشيخ خالد بن أحمد آل خليفة .\nوقد تطرقت محادثات وزير الخارجية مع ملك البحرين إلى تطورات الأوضاع في لبنان واليمن والعراق وسوريا , وكذا أزمة قطر , حيث تم التأكيد على التمسك بالمطالب الثلاثة عشر باعتبارها المعيار الذي يتم على أساسه قياس التغير في المواقف والسياسات القطرية السلبية تجاه دول المنطقة .\nوزير الخارجية ينقل رسالة شفهية إلى العاهل الأردني من السيسي التقى وزير الخارجية سامح شكري , يوم الأحد , العاهل الأردني , الملك عبد الله في مستهل جولته العربية , التي تشمل كلا من الأردن والبحرين والكويت والإمارات وسلطنة ع مان والسعودية , وتهدف إلى بحث التطورات في المنطقة .\nوصرح المستشار أحمد أبو زيد , المتحدث الرسمي باسم وزارة الخارجية , بأن وزير الخارجية سامح شكري استهل اللقاء بنقل تحيات السيسي , إلى العاهل الأردني , ونقل رسالة شفهية إلى الملك عبد الله الثاني من السيسي , تتناول التطورات المتلاحقة في المنطقة .\n\" شكري \" يبحث مع نظيره الأردني تطورات الوضع في لبنان والقضية الفلسطينية التقى سامح شكري , وزير الخارجية , فور وصوله إلى عمان , وزير الخارجية , أيمن الصفدي , بمقر وزارة الخارجية الأردنية .\nوصرح المستشار أحمد أبو زيد , المتحدث الرسمي باسم وزارة الخارجية , بأن مباحثات \" شكري \" و \" الصفدي \" تناولت مجمل الأوضاع في المنطقة العربية , والتحديات المرتبطة بها , لا سيما تطورات الوضع في لبنان والأوضاع الأمنية والسياسية في سوريا .\nشكري يستقبل وزير خارجية جزر القمر حاملا رسالة إلى السيسي استقبل سامح شكري وزير الخارجية , يوم السبت الماضي , محمد الأمين صيف , وزير خارجية جزر القمر , حيث تناول اللقاء مجمل العلاقات الثنائية بين البلدين وسبل تطويرها في كافة المجالات .\nوصرح المستشار أحمد أبو زيد , المتحدث الرسمي باسم وزارة الخارجية , بأن الوزير شكري تسلم خلال اللقاء رسالة من رئيس جمهورية جزر القمر إلى السيسي , تتناول التعاون بين البلدين .\nمصر تعرب عن قلقها من عدم التوصل لاتفاق في مفاوضات سد النهضة صرح محمد عبد العاطي وزير الموارد المائية بأن اجتماع اللجنة الفنية الثلاثية المعنية بسد النهضة على المستوى الوزاري , الذي استضافته القاهرة يومي 11 و 12 نوفمبر 2017 بمشاركة وزراء الموارد المائية لكل من مصر والسودان وإثيوبيا لم يتوصل فيه إلى اتفاق بشأن اعتماد التقرير الاستهلالي الخاص بالدراسات , والمقدم من الشركة الاستشارية المنوط بها إنهاء الدراستين الخاصتين بآثار سد النهضة على دولتي المصب .\nوأعرب وزير الموارد المائية والري عن قلق مصر من هذا التطور لما ينطوي عليه من تعثر للمسار الفني , على الرغم مما بذلته مصر من جهود ومرونة عبر الأشهر الماضية لضمان استكمال الدراسات في أقرب وقت .\nالشاهد : مصر وتونس تواجهان الإرهاب في المنطقة قال الدكتور يوسف الشاهد , رئيس مجلس الوزراء التونسي , إن العلاقات السياسية بين مصر وتونس في أعلى مستوى , مضيف ا , أن اجتماعات اللجنة العليا , يوم الأحد , كانت فرصة لتوقيع عدد من الاتفاقيات بين البلدين .\nوأضاف الشاهد , في مؤتمر صحفي مشترك مع المهندس شريف إسماعيل , أن هناك تقارب ا كبير ا في العلاقات بين البلدين , ونسعى لتوطيد العلاقات أكثر , وتكون مجسمة بصورة أكبر على أرض الواقع .\nوأشار , إلى أن تونس ومصر تواجهان الإرهاب في المنطقة , وهناك اتفاق وتفاهم متبادل في ذلك الشأن , مؤكدا , أنه تم التطرق خلال اللجنة للأوضاع بالمنطقة , وهناك تفاهم وتقارير بين البلدين في التعامل مع الأوضاع بالمنطقة .\nمصر تدين الهجوم الإرهابي على أنبوب للنفط في البحرين أدانت مصر في بيان صادر عن وزارة الخارجية يوم السبت , الهجوم الإرهابي على أنبوب للنفط في البحرين .\nوأعرب البيان عن وقوف مصر حكومة وشعب ا , مع حكومة وشعب البحرين الشقيق في مواجهة كافة الأعمال الإرهابية والتخريبية التي تستهدف أمنه واستقراره .\nمصر تشارك في اجتماع اللجنة الإفريقية لحقوق الإنسان ترأس وائل نصر الدين , نائب مدير حقوق الإنسان بوزارة الخارجية , الوفد المصري المشارك في أعمال الدورة الحادية والستين للجنة الإفريقية لحقوق الإنسان والشعوب , المنعقدة في جامبيا خلال الفترة من 1 إلى 15 نوفمبر الجاري .\nوقد ألقى \" نصر الدين \" بيانا , خلال الدورة , أكد فيه عزم مصر استكمال مسار تعزيز حقوق الإنسان , رغم تصاعد تحديات الإرهاب , معربا عن تتطلع مصر لمواصلة التنسيق والتعاون مع الدول الإفريقية , لتبادل الخبرات والدروس المستفادة , للارتقاء بأوضاع حقوق الإنسان فى القارة .\nالخارجية : الزعيم الراحل ياسر عرفات سيظل رمزا للنضال والسلام قال المتحدث الرسمي باسم وزارة الخارجية المستشار أحمد أبو زيد إن الزعيم الفلسطيني الراحل ياسر عرفات سيظل في العقول والقلوب رمزا للنضال والسلام .\nوأضاف المتحدث - في تغريده - \" في الذكرى الثالثة عشر لرحيل الزعيم الفلسطيني ياسرعرفات ستظل سيرته دائما في العقول والقلوب رمزا للنضال والسلام ودافعا للعمل من أجل استعادة حقوق الشعب الفلسطيني المشروعة \" .\nفلسطينيون مستقلون يجتمعون بالقنصل المصرى وممثلى الفصائل لتنفيذ المصالحة عقد تجمع من الشخصيات الفلسطينية المستقلة فى الضفة الغربية , برئاسة الدكتور ياسر الوادية , عضو الإطار القيادى لمنظمة التحرير الفلسطينية ورئيس تجمع الشخصيات المستقلة , اجتماعا يوم الأحد , مع القنصل المصرى فى الضفة الغربية خالد سامى , وممثلى الفصائل الفلسطينية , لبحث خطوات تنفيذ المصالحة برعاية مصر .\nوزير المعادن السودانى : إقامة مشروع تعدينى مشترك مع مصر فى بحيرة النوبة كشف وزير المعادن السودانى الدكتور هاشم على سالم , يوم الأحد , عن إقامة مشروع تعدينى مشترك مع مصر فى بحيرة النوبة . . قائلا : \" إن الدراسات تجرى حاليا حول هذا المشروع \" . . مطالبا السفير الأسترالى نيل هوكنز بدعوة شركات بلاده للعمل فى هذا المشروع المشترك لما تتمتع به من خبرة كبيرة فى مجال حماية البيئة .\nفرونتيرا : هل ينتعش اقتصاد مصر في ظل الطوارئ ? تساءل موقع \" فرونتيرا \" السنغافوري عن مدى إمكانية تعافي الاقتصاد المصري في ظل حالة الطوارئ التي مددها السيسي للمرة الثالثة أكتوبر الماضي .\nمن الفاتيكان . . البرادعي يرد على تهديدات دونالد ترامب على هامش لقائه مع فرنسيس بابا الفاتيكان , أجاب الدكتور محمد البرادعي المدير السابق للوكالة الدولية للطاقة الذرية على سؤال حول رده فعله المتوقع تجاه تهديدات الرئيس الأمريكي دونالد ترامب باستخدام غير مسبوق \" ل - \" النار والغضب \" ضد كوريا الشمالية إذا شكلت خطرا على الولايات المتحدة .\nوأجاب البرادعي , بحسب وكالة أنباء رويترز : \" سأذهب للصلاة \" , في إشارة إلى دعائه لله لمنع تداعيات مثل هذه الحرب المحتملة المدمرة .\nصحف إنجليزية : بريطانية تواجه الإعدام في مصر . . وراشد ل - لندن : رجعوا السياحة اثارت صحف بريطانية ضجة كبيرة بعدما أحالت النيابة المصرية السائحة لورا بلومر للمحاكمة , بعدما ألقي القبض عليها في مطار الغردقة للعثور معها على أشرطة مسكن \" ترامادول \" , ما يعني أنها ستواجه إما السجن لمدة 25 عاما أو الإعدام .\nوتأتي تلك الحملة وسط محاولات مصرية لعودة السياحة البريطانية , حيث يزور الوزير \" محمد راشد \" حاليا العاصمة البريطانية لحث الحكومة على مراجعة قرارها باستمرار حظر السياحة .\nتيار الغد يبحث مع معارضين سبل توحيد المعارضة السورية استقبل أحمد الجربا رئيس تيار الغد السوري المعارض , بالقاهرة , المنسق العام لهيئة التنسيق الوطنية السورية السيد حسن عبد العظيم , والسيد صفوان عكاش أمين سر الهيئة العليا للمفاوضات .\nسفير اليونان : التعاون مع مصر متشعب . . وشرم الشيخ مكان ساحر وآمن جدا أكد السفير ميشيل خريستوس ديامسيس , سفير دول اليونان بالقاهرة , أن التعاون بين مصر واليونان متشعب وكبير في العديد من المجالات المختلفة .\nالمحور الثانيتطورات السياسة الداخليةطارق الخولي : نعد حالي ا قائمة ثالثة للعفو الرئاسي قال طارق الخولي , عضو مجلس النواب وعضو لجنة العفو الرئاسي , إن العدد الأكبر من الحالات التي تتلقاها اللجنة , هي حالات المحبوسين احتياطي ا , مشير ا إلى أن اللجنة منوطة فقط بطلب العفو عن الأحكام النهائية .\nوأضاف \" الخولي \" أن بعض الحالات قضت عامين بالحبس الاحتياطي وفي النهاية حصلت على البراءة .\nوأشار عضو لجنة العفو الرئاسي , إلى أن اللجنة تعمل حالي ا على قائمة ثالثة للمحبوسين على ذمة قضايا تظاهر وتجمهر , مؤكد ا أن الحالات التي حصلت على عفو في القائمتين الأولى والثانية لم يتورط أي ا منهم في قضايا إرهابية بعد خروجهم .\nمسيرة للباعة الجائلين بشبرا تطالب السيسي بالترشح لولاية ثانية نظمت حملة علشان تبنيها مسيرة لتأييد السيسي لولاية ثانية بجوار موقف احمد حلمي بشبرا , يوم الأحد , شارك فيها مئات الباعة الجائلين من مختلف أحياء القاهرة .\nورفع الباعة لافتات مكتوب عليها \" نؤيد السيسي لولاية ثانية , ورفع المشاركون أعلام مصر وصور السيسي .\nلجنة الصحة ب - \" النواب \" تناقش قانون التأمين الصحي الشامل عقدت لجنة الشئون الصحية , بمجلس النواب , يوم الأحد , اجتماع ا , لمناقشة قانون التأمين الصحي الشامل , وأهم مميزات القانون قبل عرضه في الجلسة العامة .\nالسيسي يبحث مع رئيس الوزراء التونسي تعزيز العلاقات الثنائية بين البلدين ( استقبل السيسي , يوم الأحد يوسف الشاهد , رئيس الحكومة التونسية , وذلك بحضور المهندس شريف إسماعيل رئيس مجلس الوزراء وعدد من الوزراء وكبار المسئولين من الجانبين .\nوذكر السفير بسام راضي , أن اللقاء تطرق إلى عدد من القضايا الإقليمية , حيث أكد الجانبان أهمية تعزيز التكاتف والتضامن بين الدول العربية لمواجهة التحديات غير المسبوقة التي تواجهها في الوقت الراهن , وعلى رأسها انتشار خطر الإرهاب والفكر المتطرف , والتي تتطلب العمل على ترسيخ وحدة الصف ونزع فتيل النزاعات الطائفية والمذهبية والحفاظ على مؤسسات الدولة الوطنية .\nعبدالعال يستقبل رئيس وزراء تونس . . واتفاق على إنشاء جمعية للصداقة البرلمانية استقبل علي عبدالعال رئيس مجلس النواب , يوم الأحد , يوسف الشاهد رئيس وزراء تونس , والوفد المرافق له , والذي يزور مصر حاليا في إطار اجتماعات الدورة السادسة عشرة للجنة العليا المصرية التونسية المشتركة برئاسة رئيسي وزراء البلدين .\nوعلى المستوى البرلماني , اتفق الجانبان على أهمية استمرار التنسيق والتشاور بينهما في مختلف المحافل البرلمانية , الإقليمية والدولية التي تجمع بينهما , إضافة إلى تكثيف الزيارات المتبادلة على المستوى البرلماني , وإنشاء جمعية للصداقة البرلمانية بين مجلس النواب المصري ونظيره التونسي .\nإسماعيل يعلن توقيع 10 اتفاقيات مع تونس أعلن رئيس الوزراء شريف إسماعيل , الأحد 12 نوفمبر , أنه تم توقيع 10 اتفاقيات مع تونس .\nرئيس البرلمان يستقبل السفير العراقي استقبل علي عبدالعال , رئيس مجلس النواب , حبيب الصدر , سفير العراق لدى مصر , حيث تناول اللقاء العلاقات المصرية العراقية بشكل عام , وسبل تعزيزها , خاصة على المستوى البرلماني .\nرئيس لجنة العلاقات الخارجية ب - \" النواب \" يلتقي سفير المجر عقد النائب طارق رضوان رئيس لجنة العلاقات الخارجية , نائب رئيس الهيئة البرلمانية لحزب المصريين الأحرار , لقاء مع بيتر كيفيك , سفير المجر بالقاهرة , صباح يوم الأحد بمقر اللجنة .\nجاءت هذه الزيارة كخطوة تنسيقية قبيل زيارة رئيس البرلمان المجري , والذي من المفترض أن يزور مصر خلال الأسبوع الحالي , لدعم العلاقات الثنائية بين البلدين خاصة العلاقات البرلمانية .\nوتطرق اللقاء إلى الزيارة المرتقبة لعضو البرلمان الأوروبي النائب هوليفيني جيورجي الأسبوع المقبل .\nرئيس الوزراء : برنامج الإصلاح الاقتصادي أدى إلى تحسن ملحوظ في معدلات النمو وتراجع معدلات البطالة عرض المهندس شريف إسماعيل , رئيس الوزراء , في الجلسة الافتتاحية لفعاليات الدورة الرابعة لمؤتمر مؤسسة \" أخبار اليوم \" الاقتصادى , ملامح خطة الحكومة في المرحلة المقبلة في المجالات الاقتصادية , مشير ا , إلى أن تنفيذ المرحلة الأولى من برنامج الإصلاح الإقتصادى , تحقق منها تحسن ملحوظ فى معدل النمو الاقتصادى خلال عام 2016 / 2017 , بلغ 4 . 2 % .\nكشف حساب الحكومة أمام البرلمان . . تضمن الموافقة على 289 مشروع قانون يعرض رئيس مجلس الوزراء المهندس شريف إسماعيل , على مجلس النواب قريبا , تقرير متابعة , الذي أعدته الحكومة , حول تنفيذ برنامجها خلال عام ونصف العام في الفترة من مارس 2016 حتى سبتمبر 2017 .\n\" غياب النواب \" | صداع في رأس عبد العال . . وبرلمانيون : \" مش هنقطع نفسنا \" لاتزال أزمة عدم حضور نواب البرلمان , الجلسات العامة , منذ انطلاق دور الانعقاد الأول في يناير 2016 , تؤر ق الدكتور على عبد العال , رئيس المجلس , الذى حاول أكثر من مرة مواجهتها إلا أن محاولاته باءت بالفشل , بينما يظل موقف النواب ثابت ا في الوقت الذي تظهر فيه قاعات المجلس خاوية .\nاللواء عباس كامل يوجه رسائل للمشاركين في منتدى شباب العالم وجه اللواء عباس كامل مدير مكتب السيسي , والمشرف العام على منتدى شباب العالم , عدة رسائل للمشاركين والمنظمين وضيوف مصر من الخارج .\nوقال كامل في رسالة على حساب المنتدى بموقع التواصل الاجتماعي تويتر , \" بانتهاء فعاليات الدورة الأولى لمنتدى شباب العالم أتوجه بتحية تقدير وامتنان لكل المشاركين في المنتدى من شباب العالم ومصر , وأؤكد لهم أنني ومجموعة العمل في اللجنة المنظمة للمنتدى نتطلع لاستمرار التواصل معهم والعمل على تفعيل التوصيات والقرارات .\n\" الوطنية للانتخابات \" تتلقى طلبات الترشح على مقعد جرجا بسوهاج بدأت صباح , يوم الأحد , الهيئة الوطنية للانتخابات برئاسة المستشار لاشين إبراهيم فى تلقى طلبات الترشح فى الانتخابات التكميلية لمجلس النواب على مقعد جرجا بمحافظة سوهاج , وذلك بعد وفاة نائبها عن حزب مستقبل وطن \" هرقل وفقى \" .\nنائب بالبرلمان : ضرورة تأمين حدود مصر لمنع تسلل الجماعات الإرهابية طالب النائب علاء عابد رئيس الهيئة البرلمانية لحزب المصريين الأحرار بمجلس النواب في بيان له , , بضرورة تأمين حدود مصر بصفة عامة وحدودها الغربية مع ليبيا بصفة خاصة وتوفير الدعم المادي لشراء أحدث الأجهزة والمعدات وكاميرات المراقبة حتى لا يتسلل الإرهابيين والمهاجرين غير الشرعيين من خلالها إلى مصر , مؤكدا ثقته الكاملة في قدرة القوات المسلحة المصرية في إحباط ودحر الإرهابيين الذين يريدون زعزعة أمن واستقرار البلاد .\nمها عزام : انتخابات 2018 قبلة حياة للثورة المضادة قالت رئيسة المجلس الثوري المصري , مها عزام , إن الانتخابات الرئاسية المزمع إجراؤها منتصف العام المقبل , ما هي إلا جزء من \" مخطط للعسكر والدولة العميقة , الهدف منه محاولة استدراج بعض القوى المعارضة للمشاركة في هذه العملية \" , مؤكدة أن تلك الانتخابات ستكون بمنزلة \" قبلة حياة للثورة المضادة \" .\nبرلماني : دول صغيرة تتدفع الملايين من أجل إسقاط وتشويه التاريخ المصري قال محمد الكومي , عضو مجلس النواب , إن إهانة الرموز التاريخية والوطنية يعد إهانة للوطن وتقليل من شأنه , مؤكد ا أن مصر تتعرض لهجمة شرسة وحرب على كل المستويات سواء الجيل الخامس أو حروب اقتصادية أو سياسية أو فكرية .\nوأوضح أن \" هناك دول صغيرة تتدفع الملايين من أجل إسقاط التاريخ المصري , وأؤيد من يهين الرموز التاريخية لأنها إهانة للبلد \" , مشير ا إلى أن \" ما نقصده الإهانة هي السب للشخصيات مثل ما فعله يوسف زيدان من سب وشتيمة لصلاح الدين الأيوبي وأحمد عرابي \" .\nيوسف زيدان يهاجم صلاح الدين ويكشف عن اسم محرر القدس أكد الكاتب يوسف زيدان أنه لن يتراجع عن الوصف الذي استعمله من قبل في وصف صلاح الدين الأيوبي .\nوتابع : \" مش صلاح الدين اللي حرر القدس والشام , ولكن الذي حررهما المنصور قلاوون , وما أقوله موجود في كل كتب التاريخ المعتمدة \" .\nعمرو أديب يطالب بإعطاء باسم عودة حقوقه كمسجون : \" الدنيا بتلف وممكن اتسجن \" طالب الإعلامي عمرو أديب , الجهات المعنية بالرد على ما قاله باسم عودة , وزير التموين الأسبق , حول حبسه انفرادي ا لمدة أربع سنوات , ومنعه من رؤية أسرته منذ أكثر من عام .\nوأوضح \" لو كان هذا الرجل يتعرض لهذا الظلم , سواء كان إخواني ا أو ماركسي ا أو إسلامي ا أو مسيحي ا فلابد من إعطاءه حقوقه , لأننا لو لم نتوقف عند أي حق مهدر من حقوق الإنسان , فسوف تهدر كافة الحقوق \" .\nوتابع حديثه , قائل ا : \" لازم الراجل ده يشوف أهله , ويتم إعطاءه حقوق المسجون , فأنا لا يهمني صورتنا في الخارج , بقدر ما تهمني الحقوق المصرية السجن في يوم ما \" , مضيف ا : \" أنا ممكن أدخل السجن في يوم ما , والدنيا بتلف في مصر , وأنا شوفت الكلام ده بعينيا \" .\nالمحور الثالثتطورات المشهد الإقتصادي \" السقطي \" : 40 شركة هندية تبحث فرص الاستثمار بمصر الأسبوع المقبل ( ) أكد علاء السقطي رئيس اتحاد المشروعات الصغيرة والمتوسطة , أن هناك 40 شركة هندية بأصحابها سيزورن مصر الأسبوع المقبل لبحث الفرص الاستثمارية بالمنطقة .\nالغرف التجارية تدعو لإلغاء دعم الصادرات ( ) طالب احمد الوكيل , رئيس اتحاد الغرف التجارية , بضرورة إلغاء دعم الصادرات , وتوجيه في جهة أخرى , لأنه لم نعد في احتياج إليه , في ظل ارتفاع سعر الدولار من 8 جنيهات إلى 17 جنيه ا , وأوضح أن الهدف من الإنتاج في مصر التصدير وليس وقف الواردات .\n23 مليار جنيه فاتورة دعم المشتقات البترولية ( ) قال المهندس طارق الملا وزير البترول والثروة المعدنية , إن فاتورة الدعم فى الربع الأول للعام المالي الحالي بلغت 23 مليار جنيه , بحجم وفر بلغ 4 مليار جنيه حيث أنه المستهدف فى الموازنة المالية لعام 2017 / 2018 , أن تقدر ب - 27 مليار جنية من إجمالي 110 مليار جنيه في العام المالى 2017 / 2018 .\nوزير البترول : لا زيادة في أسعار المحرقات قبل يونيو المقبل ( ) قال وزير البترول والثروة المعدنية المهندس طارق الملا لا زيادة في أسعار المشتقات البترولية قبل نهاية العام المالي 2017 / 2018 والذي ينتهي في شهر يونيو عام 2018 , وأكد الوزير أنه لن يكون هناك رفع كامل للدعم فى المشتقات البترولية لوجود كثير من الصعوبات التي تواجه تنفيذ ذلك .\n\" بلومبرج \" ممثل مقيم جديد ل \" الإفريقى للتنمية \" بمصر ( ) عين البنك الافريقى للتنمية مالين بلومبرج كممثل مقيم للبنك فى مصر , وذلك من أجل توفير الدعم الفنى لبرنامج الإصلاح للدولة , وقامت بلومبرج قبل تقلدها منصبها الجديد فى القاهرة بالإشراف على مشروعات وبرامج البنك الخاصة بالمياه والصرف الصحى فى غرب ووسط افريقيا , حيث أدارت محفظة بلغ مجمل أعمالها 1 . 2 مليار دولار فى 15 دولة .\nالأجور والعمولات تضاعف خسائر \" بلتون \" الفصلية 12 مرة ( ) أظهرت القوائم المالية المجمعة لشركة بلتون المالية القابضة , خلال الربع الثالث من 2017 , ارتفاع خسائرها بنسبة 1245 % على أساس سنوي , نتيجة زيادة الأجور والعمولات في الأسواق الأجنبية , وأوضحت الشركة أنها حققت خسائر بلغت 22 . 87 مليون جنيه خلال الثلاثة أشهر المنتهية في سبتمبر 2017 , مقابل خسائر بلغت 1 . 7 مليون جنيه بالفترة المقارنة من العام السابق .\nتراجع الإيرادات يقلص أرباح \" مينا للاستثمار \" 34 % خلال 9 أشهر ( ) أظهرت القوائم المالية المجمعة لشركة \" مينا \" للاستثمار السياحي والعقاري , خلال التسعة أشهر الأولى من 2017 , تقلص خسائرها بنسبة 34 . 3 % على أساس سنوي , وأضافت الشركة , أن أرباح الفترة بلغت نحو 10 . 3 مليون جنيه , مقارنة بأرباح 15 . 7 مليون جنيه خلال فترة المقارنة من 2016 .\nعرض تمويلى من أربعة بنوك لإقراض \" قناة السويس \" 300 مليون يورو ( ) تلقت الهيئة العامة لقناة السويس عرض تمويل بقيمة 300 مليون يورو من تحالف مصرفى يضم بنوك الأهلى المصرى ومصر والتجارى الدولى والعربى الافريقى , تمهيدا لتوقيع العقود المبدئية للقرض الذى يهدف إلى تمويل شراء حفارين بقيمة 300 مليون يورو تعاقدت عليهما هيئة قناة السويس مع شركة \" آى . اتش . سى \" الهولندية .\nمصر تتوصل لاتفاق مع صندوق النقد بشأن دفعة بملياري دولار ( ) قال سوبير لال , رئيس بعثة صندوق النقد لمصر , إن خبراء الصندوق توصلوا لاتفاق مع السلطات المصرية بشأن المراجعة الثانية لأداء برنامج الإصلاح الاقتصادي المصري يتيح للقاهرة الحصول على 2 مليار دولار ليصل مجموع المبالغ المنصرفة في ظل البرنامج إلى نحو 6 مليارات دولار .\n\" البترول \" تستعد لسداد دفعة جديدة للشركاء الأجانب قد تصل إلى مليار دولار قبل نهاية ديسمبر ( ) تعتزم الهيئة العامة للبترول سداد دفعة جديدة من مستحقات الشركاء الأجانب قبل نهاية العام الحالى , قد تتراوح بين نصف مليار دولار والمليار , يتم تمويلها من شرائح جديدة تحصل مصر عليها من قرضى البنك الدولى وبنك التنمية الإفريقى , بحسب مصدر مسئول بالهيئة .\n\" مميش \" : قناة السويس تحقق 4 . 3 مليار دولار خلال 10 أشهر ( ) أعلن الفريق مهاب مميش رئيس هيئة قناة السويس ورئيس الهيئة الاقتصادية لمنطقة إقليم القناة , أن قناة السويس حققت خلال الفترة من يناير إلى أكتوبر خلال العام الحالي زيادة قدرها 3 . 4 % من حجم إيراداتها بالدولار ; حيث سجلت عائدات الهيئة 4 مليارات و 343 مليون دولار مقابل 4 مليارات و 202 مليون دولار حققتها القناة خلال نفس الفترة من العام الماضي بزيادة 141 مليون دولار .\nالبورصة تخسر 2 . 4 مليار جنيه في ختام التعاملات ( ) تراجعت مؤشرات البورصة المصرية لدى إغلاق تعاملات , الأحد , بداية تعاملات الأسبوع , مدفوعة بعمليات بيع من قبل المستثمرين العرب والأجانب على الأسهم الكبرى والقيادية , ما انعكس على أداء السوق وأحجام التداول , وخسر رأس المال السوقي لأسهم الشركات المقيدة بالسوق نحو 4 .\nوفد البنك الأوروبى يصل أسوان لتفقد مشروع الطاقة الشمسية غدا ( ) وصل إلى محافظة أسوان , وفد من البنك الأوروبى , لزيارة مشروع الطاقة الشمسية بقرية بنبان , برفقة اللواء مجدى حجازى , محافظ أسوان , بعد اعتذار الدكتورة سحر نصر , وزيرة الاستثمار والتعاون الدولى , عن الزيارة , ويساهم مشروع الطاقة الشمسية , فى إنتاج 2000 ميجا وات من الطاقة وهو ما يعادل 90 % من إنتاج السد العالى , باستثمارات بلغت 3 , 4 مليار دولار .\nالبترول : تسوية قضايا التحكيم الدولى ضد مصر شرط استيراد الغاز من إسرائيل ( ) قال المهندس طارق الملا , وزير البترول والثروة المعدنية , إن أى حديث عن الاستيراد للغاز الطبيعى من إسرائيل يجب أن يخضع لعدة شروط , وأهمها تسوية قضايا التحكيم الدولى المرفوعة ضد مصر , بالإضافة إلى مراعاة أبعاد الأمن القومى وأيضا إحداث توازن اقتصادى , مضيف ا أن الموافقة على الاستيراد ستتم إذا كان الأمر سيحقق قيمة مضافة للاقتصاد المصرى .\nالأموال الساخنة تتدفق على مصر . . مشتريات الأجانب للسندات والأذون 19 مليار دولار ( ) قال مسؤول بارز في وزارة المالية المصرية إن مشتريات الأجانب في أدوات الدين الحكومية ( سندات وأذون خزانة ) , ارتفعت إلى نحو 19 مليار دولار خلال الفترة من نوفمبر 2016 وحتى نهاية أكتوبر من العام الجاري , وأشار المسؤول إلى أن هناك توقعات بارتفاع إجمالي الفائدة التي ستتحملها الموازنة العامة عن الدين العام إلى 410 مليارات جنيه ( 23 . 3 مليار دولار ) , مقابل 384 مليار جنيه ( 21 . 8 مليار دولار ) بسبب قرارات رفع أسعار الفائدة من قبل البنك المركزي , لافتا إلى أن نسبة شراء الأجانب للديون المحلية تصل إلى 52 % من إجمالي المشتريات , وهي نسبة كبيرة .\nمصر : رسوم جديدة على السجائر وتراخيص السيارات والعيادات والصيدليات ( ) وافقت لجنة الصحة في مجلس النواب المصري على فرض رسوم جديدة على بعض السلع كالسجائر , والحديد , والإسمنت , وتراخيص السيارات , والعيادات الطبية , والصيدليات , في حين أغلقت اللجنة أبوابها في وجه الصحافيين بأولى جلسات مناقشة القانون , المقدم من الحكومة , مساء الأحد , في حضور وزيري المالية والصحة .\nالمحور الرابعتطورات المشهد المجتمعي 1 - الحراك المجتمعيالأهالي يمنعون تنفيذ قرار إزالة مباني مخالفة بالوادي الجديد ( ) منع عدد من أهالي مدينة الخارجة بالوادي الجديد , حملة لتنفيذ قرار إزالة لعدد من المباني الواقعة في نطاق الممشى السياحي الذي أقامته محافظة الوادي الجديد مؤخرا للتجميل , وقام الأهالي بالجلوس أمام الجارفات التي خصصتها الوحدة المحلية بمدينة الخارجة مطالبين بمراجعة أوراق ومستندات ملكية الأرض لهم وإنها حق أصيل وورث عن الأجداد .\nأهالي ضحايا غرق \" توك توك \" بالبحيرة يقطعون طريق \" المحمودية \" ( ) قطع أهالي قرية \" مرسي بلبلع \" التابعة لمركز دمنهور بمحافظة البحيرة , اليوم , طريق ترعة المحمودية أمام القرية , احتجاجا على مصرع 7 تلاميذ من أبناء القرية في حادث انقلاب توك توك مساء أمسن بترعة المحمودية , وافترش الأهالي الطريق أمام القرية , وأضرموا النيران في إطارات السيارات ومنعوا مرور السيارات من دخول القرية .\n2 - قضايا المجتمع التعليم \" التعليم \" : استلام 22 مدرسة مصرية يابانية فى عدة محافظات . . منها 15 مجهزة ( ) قالت مصادر مسئولة بوزارة التربية والتعليم والتعليم الفنى , إن هيئة الأبنية التعليمية تسلمت 22 مدرسة مصرية يابانية , بعد الانتهاء من إنشائها فى عدة محافظات , موضحة أنه من وقت لآخر تشطب مدارس وتسلم إلى هيئة الأبنية التعليمية , وأشارت المصادر , إلى الانتهاء من فرش 15 مدرسة , وجار استكمال باقى المدارس .\nالسياحهمصادر سياحية : بريطانيا ترفع حظر السفر إلى شرم الشيخ . . فبراير المقبل ( ) أبلغ عدد من منظمى الرحلات بالسوق الإنجليزية نظراءهم المصريين من أصحاب شركات السياحة والفنادق بجهود مجلس اللوردات البريطانى لرفع حظر السفر عن شرم الشيخ خلال الفترة القليلة المقبلة , وأكدت المصادر أن هناك تحالفا برلمانيا بمجلس اللوردات البريطانى يساند مصر بقوة فى طلبها لرفع حظر السفر عن شرم الشيخ .\nالطرق والمواصلاتعودة حركة القطارات بكفر الشيخ بعد توقفها بسبب تعطل \" جرار قلين \" ( ) توقفت حركة القطارات على خط \" كفر الشيخ - قلين \" وذلك لتعطل القطار القادم من قلين والمتجه لشربين , ما أدى إلى توقف حركة القطارات , مما أثار غضب المواطنين وتأخر الموظفين عن أعمالهم وإثارة الرعب والفزع بين الركاب .\nالأقباطإنذار رسمي لشريف إسماعيل ووزير الداخلية للمطالبة بعدم إغلاق الكنائس ( ) أرسل جوزيف ملاك محامي كنيسة القديسين بالإسكندرية , ومدير المركز الإنمائي لحقوق الإنسان والمعني بالشأن القبطي , إنذارات إلى المهندس شريف إسماعيل , رئيس مجلس الوزراء , واللواء مجدي عبدالغفار , وزير الداخلية , والدكتور هشام الشريف , وزير التنمية المحلية , والمستشار عمر مروان , وزير الدولة لشؤون مجلس النواب والدكتور محمد سلطان , محافظ الاسكندرية يطالبهم بمنع غلق الكنائس .\nأسقف بني مزار يقدم طلبا لمحافظ المنيا بإنشاء كنيسة شهداء الأنبا صموئيل ( ) قالت مصادر كنسية , إن اللواء عصام البديوي محافظ المنيا , يدرس طلب قدمه \" الأنبا أثناسيوس \" أسقف بني مزار والبهنسا , بإنشاء كنيسة باسم شهداء دير الأنبا صموئيل .\nكنيسة \" شبرا \" : لم ندع لأي تظاهرات والأمور هادئة في محيط \" البابا كيرلس \" ( ) شهدت منطقة بيجام بحي غرب شبرا الخيمة , حالة من الهدوء الحذر , بعد سيطرة الأمن على محيط الكنيسة , تزامنا مع تهديدات تلقتها كنيسة البابا كيرلس وحبيب جرجس الجديدة بشبرا , بمنع الصلاة فيها , ونفى مراد غالي , وكيل الأنبا مرقس أسقف شبرا الخيمة وتوابعها , دعوة الأقباط لتنظيم مظاهرة أو وقفة احتجاجية , اعتراضا على التهديدات أو منع الصلاة , مؤكدا أنه تم مطالبة الأمن بحماية الكنيسة فقط للحيلولة دون وقوع أزمة طائفية بالمنطقة .\nمصدر أمني : \" الداخلية \" لم تغلق كنيسة البابا كيرلس في شبرا ( ) نفى مصدر أمني بمديرية أمن القليوبية , غلق كنيسة البابا كيرلس ببيجام في حي غرب شبرا الخيمة , مؤكدا أن مسؤولي كنيسة شبرا والأنبا مرقس عقب السير في إجراءات ترخيص الكنيسة واستصدار القرار الجمهوري اللازم أبلغوا بوجود تهديدات بمنع إقامة الشعائر بالكنيسة وطلبوا تحرك الأمن لتأمين المكان لحين الانتهاء من الإجراءات وهو ما جرى .\n\" الإنجيلية \" تحتفل بمرور 500 عام على ظهور مارتن لوثر ( ) أعلنت الطائفة الانجيلية في مصر , عن إقامة احتفالية كبرى يوم السبت المقبل , بكنيسة قصر الدوبارة الإنجيلية بوسط القاهرة , بمناسبة مرور 500 عام على الإصلاح الإنجيلي في أوروبا , وظهور \" مارتن لوثر \" وتأسيسه الكنيسة البروتستانتينية وانشقاقة عن الكنيسة الكاثوليكية .\nأخرىنقص المياه بأسيوط يهدد 4 قرى بالبوار ( ) أزمة يعيشها مزارعو قرى خشبة والمنشأة الكبرى والتتالية والعرب بأسيوط تهدد أراضيهم ومحاصيلهم الشتوية بالبوار بعد نقص مياه الرى فى الترع والمصارف الخاصة بهذه القري .\nالمحور الخامستطورات المشهد الأمنيوزير الداخلية السنغافوري يغادر القاهرة غادر مطار القاهرة الدولي , السبت 11 نوفمبر , كاسيفاسوانثان شانموجام وزير الداخلية والقانون في سنغافورة , بعد زيارة للبلاد استغرقت عدة أيام في إطار جولة بالمنطقة , شملت الإمارات لبحث دعم التعاون وآخر التطورات .\nسفير مصر بفرنسا يستقبل رئيس مجلس الدولة استقبل إيهاب بدوي سفير مصر لدى فرنسا المستشار أحمد أبو العزم رئيس مجلس الدولة والوفد المرافق له بمقر السفارة المصرية بباريس , وذلك في ختام زيارتهم لباريس , والتي شهدت توقيع بروتوكول تعاون بين مجلس الدولة وجامعة باريس , وكذلك لقاء رئيس مجلس الدولة الفرنسي .\nفؤاد علام : العائدون من داعش سيتمركزون داخل ليبيا بعد هزيمتهم فى سوريا \" ليبيا ستكون الملاذ الأمن للعائدين من داعش بعد هزيمتهم فى سوريا وهذا سيمثل خطرا على مصر نظرا لحدودنا الكبيرة مع ليبيا \" . . هكذا توقع اللواء فؤاد علام نائب رئيس جهاز أمن الدولة سابقا , عضو المجلس القومى لمكافحة الإرهاب .\nإحالة سائحة بريطانية للجنايات بتهمة تهريب \" ترامادول \" بمطار الغردقة أحالت نيابة الغردقة الكلية , سائحة بريطانية تم ضبطها بمطار الغردقة , وبحوزتها أقراص مخدرة , لمحكمة الجنايات .\nضبط 233 عامل ا مصري ا عائد ا من ليبيا بمنفذ السلوم قال اللواء هشام نصر , مساعد وزير الداخلية , مدير أمن مطروح , إنه تم إلقاء القبض على عدد 233 عامل ا مصري ا , أثناء إنهاء إجراءات عودتهم من ليبيا بمنفذ السلوم البري , حيث تبين أنهم غادروا البلاد بطريقة غير شرعية في وقت سابق , وضبط هارب من حكم بالسجن المؤبد من سبعة سنوات .\nوفاة سجين جنائي في المنيا بهبوط في \" الدورة الدموية \" توفي سجين جنائي في سجن المنيا , إثر اصابته بهبوط حاد في الدورة الدموية .\nوتلقى مدير أمن المنيا , اللواء ممدوح عبد المنصف , إخطار ا من \" سجن المنيا شديد الحراسة \" , بوفاة \" صلاح . أ . أ \" , ويقيم بمحافظة سوهاج , بسبب هبوط حاد في الدورة الدموية .\nشهود عيان : مجهول يطلق النار بشكل عشوائى ويثير ذعر المواطنين بأكتوبر أطلق شاب مجهول الهوية النيران فى الهواء بشكل عشوائى بالحى الثانى عشر بمدينة 6 أكتوبر , من سلاح نار يشتبه فى كونه \" طبنجة \" , مما أثار ذعر الأهالى .\nوأفاد شهود عيان , أن الشاب مطلق النيران يبدو فى منتصف الثلاثينيات من عمره , ويرتدى بنطال جينز وقميص ا , وأنه أطلق رصاصتين فى الهواء , وحينما تجمع الأهالى نحو مصدر إطلاق النيران وحاولوا استيقافه , فر هاربا .\nخبير عسكري : السيارة الإرهابية الواحدة تتخطى تكلفتها 12 مليون دولار قال العقيد حاتم صابر , الخبير العسكري في مجال الإرهاب الدولي , إن هناك 3 أنواع من الضربات , ضربات استباقية ووقائية وانتقامية , وما يجري الآن على الحدود الغربية ضد العناصر الإرهابية هي ضربات استباقية , مشير ا إلى أن الصحراء الغربية من الموانع الطبيعية التي تكون عائق ا للإرهابين لأنها مفتوحة , وبمجرد استطلاع جوي يتم كشف كل العناصر الموجود بعكس ما يحدث في شمال سيناء .\nوأضاف , أنه تم استهداف وتدمير 1200 سيارة إرهابية , فيما يقرب من 24 إلى 30 شهر , من الممكن أن تتخطى السيارة الواحدة 12 مليون دولار .",
    "صوت العراق x البحث عن : 2018 - 01 - 21 Main menu صحيفة عراقية يومية مستقلة بغداد / وائل نعمة في ظروف غامضة خلال فترة احتلال \" داعش \" وماتلته من عمليات عسكرية , اختفى نحو 15 ألف شخص , أكثر من نصفهم في نينوى .\nويتحدث بعض ذوي المفقودين بالموصل ومحافظات الأنبار وصلاح الدين , عن تواجد أبنائهم في معتقلات حكومية أو لدى فصائل الحشد الشعبي .\nكذلك ي عتقد أن بعض الأرقام المسجلة كمفقودين , . . . بغداد / محمد صباح تقود السفارة الأمريكية في بغداد حوارات مكثفة منذ الخميس الماضي مع القوى السنية والشيعية لتقريب وجهات النظر بشأن المصادقة على الموعد الذي اقترحته الحكومة لإجراء الانتخابات النيابية والمحلية في 12 أيار المقبل وحسمها في أقرب جلسة برلمانية .\nوشملت الاتصالات الموسعة محافظي المحافظات المحررة الذين أفادت معلومات . . . أفادت شركة \" جنل إرنجي \" في احدث دراسة بحثية أجرتها شركتها الاستشارية RPS إرنجي على حقلي \" بنباوه , وميران \" للغاز الطبيعي في إقليم كوردستان وتبين ان الحقلين يحتويان على زيادة كبيرة على التقديرات السابقة للحقلين من سعة السيجات للغاز .\nوقالت الشركة في بيان لها اليوم , انه وفق التحقيق الذي أجرته الشركة الاستشارية . . . انتقدت أطراف شيعية محاولات تقودها قوى سن ية لتأجيل الانتخابات في موعدها ووصف ذلك بأنه \" حنث باليمين \" .\nوحذرت هذه الأطراف من مساعي التأجيل , وشككت بقانونية اللجوء الى التصويت السري لتحديد موعد الانتخابات . . ولم تستطع جلسة الخميس من إنهاء الجدل حول التوقيت الانتخابي او التصويت على المقترحين اللذين تقدمت بهما القوى السنية .\nويقضي المقترح الاول . . . بغداد / وائل نعمة تعزو الحكومة النزوح داخل المحافظات وتراجع أعداد ساكني مخيمات الإيواء , لصالح ارتفاع معدلات عودة الفارين من داعش والعمليات العسكرية منذ 3 سنوات .\nوتتضارب إحصائيات وزارة الهجرة حول مؤشرات عودة النازحين مع بيانات رئاسة الوزراء مع متداولة لجنة المهجرين في البرلمان .\nفهناك أقل من نصف النازحين البالغ عددهم . . . بغداد / محمد صباح هد دت القوى الداعمة لتأجيل الانتخابات البرلمانية لمدة ستة أشهر التحالف الوطني بالانسحاب من كل الجلسات التي تعرض فيها المواعيد التي اقترحتها الحكومة لإجراء الانتخابات في أيار المقبل , مؤكدة ان حسم التوقيتات الانتخابية المطروحة سيكون عبر آلية التصويت السر ي .\nوجدد التحالف الشيعي رفضه عرض المصادقة على مواعيد . . . المقالات الوطن العربي قال رئيس وزراء تركيا بن علي يلدريم , السبت , إن قوات برية تركية ستنفذ \" الأنشطة الضرورية \" في منطقة عفرين السورية الأحد اعتمادا على التطورات في المنطقة .\nوأضاف يلدريم متحدثا للصحفيين , اليوم ( 20 كانون الثاني 2018 ) , بعد ساعات من شن الجيش التركي عملية ضد \" وحدات حماية الشعب \" الكردية التي تدعمها الولايات المتحدة في . . . العالم آخر إصدارات برنامج الترجمة \" حضارة واحدة \" في مؤس سة الفكر العربي عشر سنوات على إصدار الترجمة العربية للكتاب الفرنسي \" أوضاع العالم \" والذي حصلت مؤس سة الفكر العربي على الحقوق الحصرية لترجمته من دار \" لاديكوفرت \" .\nوقد أثارت موضوعات الكتاب السنوي نقاشات واسعة بين المهتم ين والمختص ين طيلة الأعوام الماضية , وشك لت وثائق مرجعي ة للكثير من الدوائر . . . رياضة 204 { لندن - وكالات : بعث عمدة ليفربول جو أندرسون برسالة إلى الاتحاد الإنكليزي لكرة القدم , اد عى فيها أنه اتصل بالشرطة لتقديم شكوى بشأن صفقة انتقال روس باركلي من إيفرتون إلى تشيلسي .\nوأتم الدولي الإنكليزي باركلي انضمامه إلى تشيلسي في وقت سابق من هذا الشهر مقابل 15 مليون جنيه استرليني , وعب ر بعدها . . . فن وفنون تامر حسني تامر حسني تامر حسني تامر حسني حمد القطان أحيا الفنان تامر حسني حفلا غنائيا جماهيريا مساء أمس الجمعة بصالة التزلج في الكويت شهد حضورا كبيرا بينما انسحب الفنان الكويتي الشاب حمد القطان قبل بدء الحفل بساعتين متهما الشركة المنتجة بتجاهله وعدم الاهتمام به , وقال القطان \" الجميع يعرف أنني ملتزم في كل اتفاقاتي . . . المراة هل تعلمى أن ما تأكليه وكميته يمكن أن يؤثر على خصوبتك , فالغذاء يرتبط بالخصوبة بالنسبة للرجل والمرأة , لذلك إذا اتخذت قرار الحمل وتريدين معرفة ما يساعدك لزيادة فرصة حملك , فتابعينا . . فسنحدثك عن الأغذية الأكثر أهمية لتعزيز فرصتك فى الحمل وإنجاب طفل بصحة جيدة , وأيضا نحدثك عن الأغذية التى ينبغى عليك . . . اقتص - اد اكد وزير النفط جبار علي اللعيبي , اليوم الخميس , حرص الوزارة على تطوير الحقول النفطية في كركوك من اجل فتح صفحة جديدة لعمل شركة نفط الشمال وتحسين دورها في رفد الانتاج الوطني من النفط , بالاضافة الى اعادة تأهيل الشركة على أسس رصينة .\nجاء ذلك خلال حفل توقيع مذكرة تفاهم بين وزارة . . . الصحة الرصد الزالزالي يسج ل سلسلة هز ات إرتدادية في مندلي وسط سقوط ثلوج في شمال العراق بغداد - تمارا عبد الرزاق تعرض نحو ثلاثة الاف شخص الى اختناق وضيق تنفس جراء العاصفة الترابية التي شهدتها اغلب محافظات البلاد بحسب الاحصائية الرسمية التي اعلنت عنها الدوائر الصحية , فيما اكدت وزارة الصحة والبيئة تسجيل نحو الفين . . . علوم أكد فلكيون بشكل رسمي اكتشافهم كوكب ا يمكن إطلاق عليه أنه \" أرض ثانية \" لكونه يمتاز بالكثير من الخصائص اللازمة لقيام حياة مماثلة لتلك الموجودة على سطح كوكبنا .\nوقال موقع ewao المعني بالقضايا العلمية إنه \" بعد آلاف السنين من الاكتشافات لعدد كبير من الكواكب جاء اكتشاف كوكب أطلق عليه اسم ( بروكسيما بي ) يختلف . . . تقارير تفاصيل مثيرة لعمليات إستخبارية تلاحق البغدادي بينها رصد مكالمة هاتفية بغداد - محمد الصالحي كشفت تقارير عن عمليات رصد مثيرة لملاحقة زعيم تنظيم داعش ابو بكر البغدادي في الموصل والحدود السورية العراقية خلال السنوات الثلاث الماضية , فيما ازاحت السلطات القضائية الستار عن اعترافات لمهندس تركي انخرط بصفوف داعش .\nوجرى تحديد مكان البغدادي ثلاث . . . تحقيقات 145 ( الزمان ) تلتقي أحمد راضي في الكويت : أعشق البصرة وطيبة أهلها وحظيت بحفاوة رياضيي البلد الشقيق الكويت مازال نجمآ تلاحقه عدسات المصورين والاعلاميين والمعجبين والجميع يرغب في التقاط الصور أو اجراء لقاء صحفي او تلفزيوني معه فهو يلفت الأنظار في كل مكان يتواجد فيه وكيف لا وهو الكابتن أحمد راضي احسن لاعب في . . . Read our Privacy Policy by clicking أخر المقالات الأكثر قراءة إعلن معنا الأرشيف صوت العراق - Powered by and By continuing to use the site , you agree to the use of cookies .",
    "الجزائر تعلن انتهاء عملية أمناس بمقتل 23 رهينة و 32 مسلحا الإثنين 06 جمادى الأولى 1434 ه - - 18 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية > آخر تحديث : الأحد 08 ربيع الأول 1434 ه - - 20 يناير 2013 م KSA 13 : 05 - GMT 10 : 05 الجزائر تعلن انتهاء عملية أمناس بمقتل 23 رهينة و 32 مسلحا قوات النخبة الجزائرية شنت الهجوم النهائي على الخاطفين وحررت 685 جزائريا و 107 أجانب الجمعة 06 ربيع الأول 1434 ه - - 18 يناير 2013 م العربية نت , الجزائر - مسعود هدنة , لندن - مصطفى زارو أعلن وزير جزائري عن مقتل 32 مهاجما في عملية عين أميناس من 6 جنسيات مختلفة , وكانت وزارة الداخلية الجزائرية أعلنت في وقت سابق أن عملية الهجوم على مصنع للغاز بعين أمناس واحتجاز الرهائن أسفرت في حصيلة غير نهائية عن مقتل 23 رهينة و 32 إسلاميا مسلحا , كما جاء في بيان أعلنه التلفزيون الحكومي .\nوقال البيان إن القوات الجزائرية \" حررت 685 عاملا جزائريا و 107 أجانب \" كما \" قضت على 32 إرهابيا \" بينما قتل 23 رهينة خلال الهجوم .\nوذكر البيان أن المجموعة المسلحة كانت \" تتكون من 32 فردا منهم 3 جزائريين ومختصين في المتفجرات دخلوا التراب الجزائري من دولة مجاورة \" , مضيفا أن المجموعة المسلحة \" قامت بتلغيم المكان \" .\nوذكرت مراسلة التلفزيون الحكومي في أمناس \" نقلا عن قيادات عسكرية \" أن من بين المسلحين \" كنديا وهولنديا \" بالإضافة الى أشخاص ينتمون الى جنسيات \" ليبية وتونسية ويمنية ومصرية وسورية ومالية \" .\nوقد أعلنت السلطات الجزائرية في وقت سابق السبت , عن انتهاء العملية العسكرية في قاعدة عين أمناس الغازية , وهي العملية التي انتهت بشكل مأساوي , حيث قتل ما لا يقل عن 25 شخصا في عملية تحرير الرهائن الذين كانوا يقدرون بالمئات .\nوكان التلفزيون الحكومي الجزائري , السبت , أفاد أن الخاطفين أعدموا 7 رهائن في عين أمناس , مما يفسر إعلان الجيش دخوله في المرحلة النهائية للعملية العسكرية التي تدخل يومها الثالث .\nوفي خبر لصحيفة الوطن الجزائرية نسبته إلى مصادر رسمية , فإن الجماعة المسلحة التي تطلق على نفسها \" الموقعون بالدم \" فقد عناصرها الأمل في الهروب وبدأت بقتل الأجانب , ما أرغم القوات الجزائرية الخاصة بتنفيذ هجوم ثان على المنشأة الغازية لتحرير الرهائن والسيطرة على المصنع بعد أن سبق لها تأمين المركب السكني التابع للمنشأة .\nوباشرت قوات من النخبة الجزائرية , هجوما نهائيا على الخاطفين بمنشأة الغاز بعين أمناس , بعد محاصرة دامت عدة ساعات على أمل أن يستسلم الخاطفون , حسبما أفادت وكالة الأنباء الفرنسية .\nوقالت الوكالة إن الهجوم النهائي أسفر لحد الآن عن مقتل 11 مسلحا و 7 رهائن أجانب .\nومن جهته , قال مصدر قريب من أزمة الرهائن في الجزائر , إنه تم الإفراج , اليوم السبت , عن 16 رهينة أجنبيا .\nوأضاف المصدر لوكالة رويترز أن المفرج عنهم بينهم أمريكيان وألمانيان وبرتغالي , ولم تتضح على الفور جنسية الآخرين .\nوقالت جريدة \" الشروق \" بدورها , إن القوات الخاصة الجزائرية تمكنت , ليلة الجمعة / السبت , من تحرير 7 رهائن محتجزين بمصنع الغاز في عين أمناس بولاية إليزي , كلهم على قيد الحياة , وبينهم رهائن من جنسيات يابانية وأيرلندية وهندية , نقلا عن صحيفة \" الشروق \" الجزائرية , السبت .\nوأضافت الصحيفة أن الإرهابيين ما زالوا متحصنين داخل مصنع الغاز , فيما تتواصل العملية العسكرية للجيش الجزائري لتحرير بقية الرهائن المحتجزين والقضاء على المختطفين .\nزيدان : لا علاقة لليبيا بأحداث عين أمناس من جهته , أكد رئيس الحكومة الليبية المؤقتة علي زيدان السبت أن المجموعة الإسلامية المسلحة التي نفذت عملية خطف رهائن في موقع لإنتاج الغاز في جنوب شرق الجزائر ليس لها أي علاقة بليبيا , نافيا بذلك اتهامات بهذا الشأن أطلقها وزير الداخلية الجزئري .\nوكان وزير الداخلية الجزائري دحو ولد قابلية أعلن مساء الخميس أن المجموعة \" جاءت من ليبيا وحضرت للعملية هناك \" في منطقة اللويغ في جنوب غرب البلاد .\nوقال زيدان في تصريح بثه التلفزيون الليبي الرسمي إن \" قاعدة اللويغ التي توجد في أقصى جنوب الغرب الليبي في الحدود مع الجزائر لم تستعمل لهذا الغرض \" .\nواضاف ان \" هذا الامر لم يحدث ولن يحدث في أي حال من الأحوال ( . . ) نؤكد تضامننا التام مع الجزائر حكومة وشعبا , ونرفض العمليات العدوانية العنيفة ضد المدنيين في مواقع الإنتاج سواء في حقول النفط أو في غيرها \" .\nهاموند : الخسائر مروعة لكن المسؤولية على الإرهابيين وفي ندوة صحفية عقدها وزير الدفاع البريطاني مع نظيره الامريكي ليون بانيتا , قال فيليب هاموند إن أزمة الرهائن انتهت مع قتل الأرواح خلال عملية تحريرهم من مختطفيهم المسلحين .\nوأضاف الوزير هاموند : أن خسائر الأرواح مروعة وغير مقبولة , لكن يجب أن نكون واضحين أن الارهابيين هم الذين يتحملون المسؤولية .\nوفي وقت سابق قبل اجتماع لجنة الطوارئ برئاسة وزير الخارجية البريطاني , صرح وليام هيغ أن أقل من 10 بريطانيين لا يعرف مصيرهم بعد ويجب الإعداد نفسيا للأخبار السيئة , وقال إنه تحدث الى وزير الخارجية الجزائري مراد مدلسي مطالبا تزويده بالمعلومات عن أزمة الرهائن التي دخلت يومها الرابع قبل حسمها المأساوي .\nوأضاف هيغ أن السفير البريطاني في الجزائر في طريقه إلى منطقة الحادث المأساوي في عين أمناس جنوب شرق الجزائر رفقة موظفين ديبلوماسين وخبراء ومستشارين في الهلال الأحمر لمعاينة الرعايا البريطانيين وتقديم الدعم لهم ولأسرهم .\nوشدد هيغ على أن هذا الحادث يبرز حجم وقسوة التهديد الإرهابي الذي يواجهه العالم , مؤكدا العزم على دحر الإرهاب بالتعاون مع الحلفاء عبر العالم بما في ذلك شمال إفريقيا .\nالجيش ينزع الألغام من المنشأة الغازية وفي سياق متصل , باشرت قوات الجيش الجزائري في عملية لنزع الألغام على مستوى منشآت مصنع الغاز لتيقنتورين بالقرب من عين أمناس في ولاية ايليزي , الذي تعرض يوم الأربعاء الفارط , لاعتداء وزرع ألغام من طرف مجموعة إرهابية بغية تفجيره في أية لحظة .\nوأفاد بيان للشركة الوطنية للمحروقات \" سوناطراك \" , إنه \" عقب تدخل القوات العسكرية الجزائرية على مستوى مصنع تيقنتورين والقضاء على الارهابيين , لوحظ أنه تم زرع ألغام في المصنع بغرض تفجيره \" .\nورس م شروع الجيش في نزع الألغام النهاية الفعلية للعملية التي دامت أربعة أيام .\nوأعلن وزير خارجية النرويج , إسبن بارت آيد , صباح اليوم , عن تمكن نرويجيين من الفرار من بين الرهائن الثمانية المحتجزين بالجزائر .\nوأعرب بارت أيد عن سعادته للتمكن من إنقاذ نرويجيين إضافيين , مشيرا إلى أن أحدهما في طريقه للعودة إلى البلاد والثاني لا يزال يتلقى العلاج في الجزائر ولكنه لم يصاب جسديا .\nونفى الوزير النرويجي علمه بكيفية فرار النرويجيين .\nكما أعلن الوزير الروماني , فيكتور بونتا , اليوم أيضا , في ندوة صحفية , مقتل روماني وجرح آخر من بين 5 رهائن كانوا محتجزين .\nوفي وقت سابق , أعلنت الخارجية الأمريكية , مساء الجمعة , مقتل مواطن أمريكي في أزمة الرهائن في منشأة الغاز جنوب الجزائر , مؤكدة بذلك المعلومات التي أوردها تلفزيون أمريكي .\nوقالت المتحدثة باسم الخارجية الأمريكية فيكتوريا نولاند في بيان مقتضب \" يمكننا تأكيد مقتل المواطن الأمريكي فريديريك بوتاشيو خلال عملية خطف الرهائن في الجزائر \" , معربة عن \" خالص تعازي \" الولايات المتحدة \" لعائلته وأصدقائه \" .\nودعت وزيرة الخارجية الأمريكية هيلاري كلينتون الجمعة , الجزائر إلى توخي \" أقصى درجات الحيطة \" للحفاظ على حياة الرهائن الذين تحتجزهم مجموعة إسلامية مسلحة في جنوب شرق الجزائر , وقدمت تعازيها لعائلات الضحايا الذين سقطوا في هذا الهجوم .\nوقالت كلينتون خلال مؤتمر صحافي إنها تحدثت عبر الهاتف مع رئيس الوزراء الجزائري عبد المالك سلال و \" أكدت له مجددا ضرورة توخي أقصى درجات الحيطة من أجل الحفاظ على حياة الأبرياء \" .\nومن جانبه وجه وزير الدفاع الأمريكي ليون بانيتا الجمعة في لندن تحذيرا إلى الإسلاميين الذين هاجموا منشأة عين أمناس للغاز في الجزائر في الصحراء الجزائرية , مؤكدا أن \" الإرهابيين لن يجدوا مكانا آمنا \" .\nوقال بانيتا الذي يزور لندن في إطار جولة أوروبية إن \" الذين يهاجمون بلدنا وشعبنا بلا سبب لن يجدوا أي مكان للاختباء فيه \" .\nوأضاف \" على الإرهابيين أن يعرفوا أنهم لن يجدوا أي مكان آمن , أي ملجأ .\nلا في الجزائر ولا في شمال إفريقيا ولا في أي مكان آخر \" .\nوأضاف في خطاب في جامعة كينغز كوليج في العاصمة البريطانية \" أيا تكن دوافع خاطفي الرهائن , لا مبرر لخطف ابرياء وقتلهم \" .\nوأكد بانيتا أن الولايات المتحدة \" تعمل 24 ساعة على 24 ساعة \" ليعود مواطنوها سالمين و \" ستواصل مشاوراتها الوثيقة مع الحكومة الجزائرية \" .\nطائرة أمريكية لإجلاء الرعايا من عين أمناس وقبل ذلك , حطت طائرة أمريكية بمطار عين أميناس , جنوب شرق الجزائر , اليوم الجمعة , لإجلاء الرعايا الأمريكيين العاملين في مصنع الغاز الذي هاجمه الجيش الجزائري لتحرير رهائن احتجزتهم مجموعة إسلامية مسلحة , بحسب ما أفاد تلفزيون \" النهار \" الخاص في خبر عاجل دون مزيد من التفاصيل .\nوتأتي الخطوة في الوقت الذي طالت توابع أزمة مقتل واحتجاز الرهائن الغربيين في الجزائر بريطانيا وفرنسا واليابان .\nففي لندن , أعلنت وزارة الخارجية البريطانية , صباح الجمعة , أن \" الحادث الإرهابي لا يزال جاريا \" في الجزائر , حيث شن الجيش الجزائري هجوما الخميس في محاولة لتحرير الرهائن المحتجزين في منشأة للغاز .\nوجاء في بيان صادر عن الوزارة أن رئيس الحكومة , ديفيد كاميرون , سيترأس اجتماع أزمة جديدا مع وزراء ومسؤولين أمنيين , الجمعة , في لندن .\nوإلى ذلك , قال وزير الداخلية الفرنسي , مانويل فالس , الجمعة , إن السلطات الفرنسية على اتصال برهينتين فرنسيين غادرا منشأة الغاز بالصحراء في الجزائر , حيث كانا بين رهائن احتجزهم متشددون .\nوأضاف في تصريحات راديو \" ار . تيه . ال \" : \" لدينا أخبار من اثنين منهما عادا دون أن يوضح ما إذا كانا عادا إلى فرنسا \" .\nوتابع أن \" السلطات ليس لديها معلومات بشأن رهينتين فرنسيين مفترضين آخرين \" .\nوفي طوكيو , استدعت اليابان السفير الجزائري لديها إثر أنباء عن مقتل 3 رهائن , واحتجاز 14 آخرين من مواطنيها في الجزائر .\nوكان الجيش الجزائري قد شن الخميس هجوما على موقع لإنتاج الغاز في جنوب شرق البلاد لتحرير رهائن جزائريين وأجانب يحتجزهم مسلحون إسلاميون مرتبطون بتنظيم القاعدة منذ فجر الأربعاء .\nويعمل في موقع الغاز القريب من الحدود الليبية ( 1600 كلم جنوب شرق الجزائر ) 700 عامل أغلبهم جزائريون لصالح شركتي \" بي بي \" البريطانية و \" ستايت أويل \" النرويجية والشركة الجزائرية \" سوناطراك \" .\nوأكد مسؤول أمريكي لوكالة \" فرانس برس \" أن الولايات المتحدة لم يتم إعلامها مسبقا بعزم السلطات الجزائرية شن عملية لمحاولة تحرير الرهائن .\nوأضاف : \" لم نكن على علم مسبقا بالتدخل الجاري \" , مضيفا أن المسؤولين الأمريكيين \" شجعوا بقوة \" السلطات الجزائرية على وضع سلامة الرهائن كأولوية .\nجميع الحقوق محفوظة لقناة العربية 2013"
  ],
  "url": [
    "http://www.masrawy.com/news/news_press/details/2017/11/13/1189999/%D9%81%D9%8A-%D8%B5%D8%AD%D9%81-%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A3%D8%B3%D8%B9%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%84%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D8%B9%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%87%D9%84%D8%A7%D9%83%D9%8A%D8%A9",
    "http://www.masrawy.com/news/news_publicaffairs/details/2017/11/20/1194886/%D8%B9%D8%AF%D8%AF-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D9%8A%D9%86-%D9%88%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%A3%D8%B2%D9%85%D8%A7%D8%AA-%D8%AA%D9%88%D8%A7%D8%AC%D9%87-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-2-",
    "http://www.alghadalsoury.com/2017/01/02/%D8%A3%D9%87%D9%85-%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%AA%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%BA%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-2016-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D9%85/",
    "http://eipss-eg.org/%D9%85%D8%B1%D8%B5%D8%AF-%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-13-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2017/",
    "https://www.sotaliraq.com/",
    "http://www.alarabiya.net/articles/2013/01/18/261141.html"
  ],
  "stance": [
    "unrelated",
    "discuss",
    "agree",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "[0, 2]",
    "",
    "",
    ""
  ]
}