{
  "id": "V-30",
  "claim": "قوات النظام وحلفاءه التقوا بالحشد الشعبي العراقي بعد تقدم أحرزته قوات النظام في بادية تدمر مكنها من الوصول إلى الحدود العراقية",
  "fact": "false",
  "article": [
    "أخبار دولية وعربية \" الحشد \" والنظام يلتقيان على الحدود السورية - العراقية \" الحشد \" والنظام يلتقيان على الحدود السورية - العراقية \" الحشد \" والنظام يلتقيان على الحدود السورية - العراقية معارك عنيفة في آخر معاقل \" داعش \" الخميس - 20 صفر 1439 ه - - 09 نوفمبر 2017 م - رقم العدد [ 14226 ] عناصر \" الدفاع المدني \" يطفئون النار بعد غارة على غوطة دمشق أمس ( أ . ف . ب ) بيروت : بولا أسطيح بدأت قوات الحشد الشعبي العراقي يوم أمس في مهاجمة مدينة البوكمال السورية , آخر معقل رئيسي لتنظيم داعش , سواء في العراق أو في سوريا .\nوفي حين أعلن النظام وحلفاؤه تطويق البوكمال بالكامل في ريف دير الزور وبدء عملية اقتحامها , و \" التقاء الجيش السوري بالقوات العراقية عند الحدود بين البلدين بعد تطهير المنطقة من عناصر ( داعش ) \" , قال رامي عبد الرحمن , مدير \" المرصد السوري \" : إن قوات الحشد الشعبي التي انضوت تحت لواء قوات النظام هي التي وصلت إلى ضواحي البوكمال , مؤكدا ل - \" الشرق الأوسط \" أن عناصر النظام يبعدون عن المدينة نحو 15 كلم .\nواستغرب عبد الرحمن إعلان الإعلام الحربي التابع ل - \" حزب الله \" عن تطويق البوكمال بالكامل , موضحا أن \" داعش \" لا يزال يسيطر على الجهتين الغربية والشمالية للمدينة , في حين تدور اشتباكات عنيفة عند الجهتين الجنوبية والشرقية , لافتا إلى أن قوات الحشد الشعبي وصلت , وبأعداد كبيرة , إلى مداخل المدينة من الناحية الجنوبية - الشرقية .\nوأشار إلى أن لقاء القوات العراقية بالقوات السورية تم قبل أيام وبالتحديد جنوب البوكمال وعلى بعد 18 كلم عنها .\nلكن \" الإعلام الحربي \" أعلن التقاء القوات , يوم أمس , لافتا إلى أن \" قوات الجيش العربي السوري وحلفاءه التقوا بالقوات العراقية عند الحدود بين البلدين بعد تقدم واسع أحرزته في اليومين الماضيين شرقي المحطة الثانية \" .\nوبحسب خريطة السيطرة الميدانية , فقد التقى الطرفان , بحسب وسائل إعلام النظام , على بعد 24 كيلومترا جنوب مدينة البوكمال على الشريط الحدودي الفاصل بين سوريا والعراق .\nونقلت وكالة الأنباء الألمانية , يوم أمس , عن مصدر عسكري سوري , أن القوات الحكومية والرديفة وصلت إلى أطراف مدينة البوكمال على الحدود العراقية وبدأت في اقتحامها .\nوقال المصدر : إن القوات الحكومية وصلت إلى أطراف مدينة البوكمال من جهة الجنوبية الغربية , حيث دارت اشتباكات عنيفة مع مسلحي \" داعش \" الذين وضعوا سواتر ترابية على أطراف المدينة الجنوبية والشرقية لإعاقة تقدم القوات .\nوأشار إلى أن القوات استطاعت وبتغطية جوية الوصول , ولأول مرة منذ أكثر من ستة أعوام , إلى مدينة البوكمال , لافتا إلى أنها تعمل الآن على قطع طريق الإمداد من الجهة التي ترتبط مع ريف المدينة الغربي الذي ما زال تنظيم داعش يسيطر على عدد من البلدات فيه .\nوأشارت الوكالة الألمانية إلى , أن \" الجيش السوري ي قاتل في جبهات ريف دير الزور الجنوبي مع ( عصائب أهل الحق ) العراقية و ( لواء النجباء ) وقوات الحرس الثوري الإيراني و ( حزب الله ) اللبناني \" .\nوبالتزامن مع انطلاق عملية اقتحام المدينة , تواصلت المواجهات العنيفة بين قوات النظام وعناصر \" داعش \" في القسم الشرقي من محافظة دير الزور .\nوقال \" المرصد السوري \" : إن المعارك تتركز هناك في محورين رئيسيين , أحدهما هو محور بادية البوكمال الجنوبية الغربية , على بعد أقل من 15 كلم عن المدينة , حيث يستميت التنظيم في صد تقدم قوات النظام على الرغم من كثافة القصف المدفعي والصاروخي والجوي من قبل الطائرات الحربية الروسية والتابعة للنظام , على مناطق سيطرة التنظيم ومواقعه .\nكذلك , يتواصل القتال بشكل عنيف بين الطرفين على محاور في محيط منطقة القورية , التي تسعى قوات النظام إلى استعادة السيطرة عليها , بعد نحو 10 أيام على خسارتها للبلدة , عقب طردها من قبل التنظيم .\nوتحاول قوات النظام فرض سيطرتها على القورية الواقعة في غرب نهر الفرات بالريف الغربي لمدينة البوكمال , لتقليص المسافة بينها وبين مدينة البوكمال .\nوتترافق الاشتباكات مع عمليات قصف مدفعي وصاروخي مكثف , وسط تجدد القصف الجوي على مناطق في البلدة , التي شهدت خلال ال - 24 ساعة الماضية سقوط عشرات الصواريخ والبراميل المتفجرة .\nوقالت مصادر ميدانية : إن أربعة مدنيين , ق تلوا في قصف جوي من طائرات لم تعرف هويتها على معبر فوق نهر الفرات , في قرية السيال القريبة من مدينة البوكمال شرق دير الزور , في حين أفيد عن تعرض مدينة العشارة وبلدت ي الجلاء وصبيخان ومناطق أخرى لقصف مشابه .\nوبالتوازي مع حملة النظام وحلفائه في دير الزور , تواصلت حملة \" عاصفة الجزيرة \" التي تشنها \" قوات سوريا الديمقراطية \" المدعومة أميركيا ضد \" داعش \" منذ التاسع من سبتمبر ( أيلول ) الماضي .\nوأعلن المركز الإعلامي ل - \" قسد \" يوم أمس , أن مقاتليها تمكنوا من السيطرة على قرية خان بالكامل , لافتا إلى أن 5 من عناصر التنظيم المتشدد ق تلوا خلال الاشتباكات التي دارت في القرية .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "بات على أعتاب ثالث نصر إستراتيجي في تاريخ الحرب . . والتقى بشقيقه العراقي على الحدود . . . الجيش يدخل البوكمال ويقترب من طي صفحة داعش - ال - - وط - - ن بات على أعتاب ثالث نصر إستراتيجي في تاريخ الحرب . . والتقى بشقيقه العراقي على الحدود . . . الجيش يدخل البوكمال ويقترب من طي صفحة داعش | الوطن - وكالات اقترب الجيش العربي السوري وحلفاؤه من طي صفحة تنظيم داعش الإرهابي في سورية بدخولهم أمس مدينة البوكمال آخر معاقل التنظيم في سورية .\nوبذلك يحقق الجيش وحلفاؤه ثالث انتصار إستراتيجيي في تاريخ الأزمة السورية بعد انتصار تدمر وحلب , الأمر الذي يشكل ضربة قوية للمشروع الأميركي في شمال شرق سورية .\nوأعلن \" الإعلام الحربي المركزي \" في صفحته على موقع التواصل الاجتماعي \" فيسبوك \" , أن الجيش العربي السوري وحلفاءه دخلوا إلى مدينة البوكمال في ريف دير الزور الجنوبي الشرقي والواقعة على الضفة الغربية لنهر الفرات , بعدما طوقوا المدينة بالكامل .\nوأوضح \" الإعلام الحربي \" , أن الجيش العربي السوري وحلفاءه التقوا مع القوات العراقية عند الحدود بين البلدين .\nوبثت الصفحة صورا وفيديوهات لعملية الالتقاء وأظهرت فرحة القوات بهذا اللقاء , الذي تم على بعد 24 كيلومترا جنوب مدينة البوكمال على الشريط الحدودي الفاصل بين سورية والعراق .\nوفي وقت سابق ذكرت مصادر إعلامية معارضة , أن معارك الجيش وحلفائه وتنظيم داعش تركزت في محورين رئيسيين أحدهما هو محور بادية البوكمال الجنوبية الغربية , على بعد أقل من 15 كلم عن المدينة , حيث يستميت التنظيم في صد تقدم الجيش على هذا المحور , بموازاة قتال عنيف آخر على محاور في محيط منطقة القورية بالريف الغربي لمدينة البوكمال , التي يسعى الجيش لاستعادتها بعد نحو 10 أيام من خسارتها .\nوأول من أمس , أكد الرئيس بشار الأسد أن المعركة ضد التنظيمات الإرهابية مستمرة حتى استعادة الأمن والاستقرار لجميع الأراضي السورية .\nواعتبر الرئيس الأسد أن الحرب التي يخوضها الجيش العربي السوري والقوات الحليفة ليست ضد الإرهاب فقط , بل هي أيضا , وفي الوقت ذاته , ضد محاولات استثمار الإرهاب وتسخيره لتقسيم الدول وإضعافها , مشيرا إلى أن \" الانتصارات التي تحققت ضد التنظيمات الإرهابية بدءا من حلب وليس انتهاء بدير الزور , شكلت ضربة حاسمة أفشلت مشاريع التقسيم وأهداف الإرهاب والدول الراعية له .\nويرجح مراقبون , بأن معركة استعادة مدينة البوكمال لن تطول كثيرا بعد إدراك التنظيم أن نهايته باتت محتومة , وأن لا طاقة له في مقارعة الجيش الذي يمد يده باستمرار لكل من حمل السلاح ضد الدولة السورية في حال قرر الاستسلام إن كان من السوريين , سيما وأن \" التحالف الدولي \" الذي تقوده واشنطن قام بترحيل قادة التنظيم الأجانب إلى جهات مجهولة من كل مدينة سبق واقترب منها الجيش وبالتالي بات عناصر التنظيم المتبقون في البوكمال من السوريين فقط على الأغلب , وبالتالي هذا قد يسرع عملية استسلامهم .\nويعتقد مراقبون بأن وجهة الجيش بعد طي صفحة التنظيم من البوكمال قد تكون شرق البوكمال للوصول إلى معبر القائم مع العراق وفتح الطريق البري الدولي بين سورية والعراق , الأمر الذي سيكون له انعكاسات اقتصادية ايجابية على البلدين .\nوبحسب المراقبين فإن تبعات فتح معبر القائم لن تتوقف على الملف الاقتصادي إذ سيعتبر هذا النصر هو ثالث نصر إستراتيجي يحققه الجيش العربي السوري وحلفاؤه بعد استعادة مدينتي حلب وتدمر , واستقرار الوضع في معظم ريف دمشق الغربي بعد المصالحات الوطنية والانتصارات العسكرية التي تحققت هناك .\nوتشكل عودة الحياة إلى شريان دمشق بغداد إفشالا للمخطط الأميركي الذي يهدف , إلى قطع أي تواصل بري بين سورية وإيران عبر العراق , الأمر الذي أظهرته واشنطن بجلاء من خلال استهداف القوات الأميركية عدة مرات للجيش العربي السوري وحلفائه عند أي اقتراب لهم من معبر التنف الحدودي مع العراق بريف حمص الشرقي .\nوفي المقلب الأخرى قالت الناطقة باسم \" مجلس دير الزور العسكري \" , التابع ل - \" قوات سورية الديمقراطية - قسد \" ليلوي العبدلل - ه : إن \" قوات سورية الديمقراطية - قسد \" التي يتبع لها المجلس سيطرت على قريتي خان والقشيرية , شرق دير الزور , بعد اشتباكات قتل فيها 12 مسلحا للتنظيم , مؤكدة استمرار تلقيهم المساعدات العسكرية من \" التحالف الدولي \" , والتي تشمل أسلحة وعتادا من النوعين الخفيف والثقيل , مع استمرارهم في محاربة التنظيم .\nوأعلنت وزارة السياحة أمس عن تسيير رحلات إلى مدينة دير الزور بأسعار رمزية لتخفيف أعباء عودة الأهالي إليها اعتبارا من الأحد القادم .\nالوطن PDF آخر العناوين صفحات الصحيفة أرشيف الصحيفة أرشيف الصحيفة جميع الحقوق محفوظة ل - صحيفة الوطن 2018"
  ],
  "url": [
    "https://aawsat.com/home/article/1078046/%C2%AB%D8%A7%D9%84%D8%AD%D8%B4%D8%AF%C2%BB-%D9%88%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D9%84%D8%AA%D9%82%D9%8A%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%80-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9",
    "http://alwatan.sy/archives/126838"
  ],
  "stance": [
    "unrelated",
    "discuss"
  ],
  "rationale": [
    "",
    ""
  ]
}