{
  "id": "V-311",
  "claim": "وفاة الفنان السوري دريد لحام",
  "fact": "false",
  "article": [
    "ماهي حقيقة وفاة الفنان السوري دريد لحام ? !\nالثلاثاء 18 يوليو 2017 - 01 : 40 بتوقيت غرينتش أكد الفنان السوري الكبير دريد لحام أنه بخير وصحة جيدة , نافيا بشدة الاشاعات التي تداولتها عدد من صفحات مواقع التواصل الاجتماعي حوله مؤخرا .\nوكانت عدد من صفحات التواصل الاجتماعي تحدثت عن وفاة الفنان لحام .\nووصف الفنان لحام في تصريح صحفي \" هذه الإشاعات بأنها تصب في مناخ الكذب والخداع الذي شهدناه في السنوات الماضية وطال كل شيء في حياتنا \" .\nوتساءل الفنان الكبير عن السبب الذي يدفع البعض لنشر أخبار قبل التأكد منها ما قد يسيئ لهذا الشخص ولعائلته والمحيطين به .\nالسومرية نيوز 102 - 3 الأكثر مشاهدة 2017 Alalam News Network .",
    "اخبار - حقيقة وفاة الفنان السوري دريد لحام السومرية نيوز / بغداد أكد الفنان السوري الكبير دريد لحام أنه بخير وصحة جيدة , نافيا بشدة الاشاعات التي تداولتها عدد من صفحات التواصل الاجتماعي حوله مؤخرا .\nوكانت عدد من صفحات التواصل الاجتماعي تحدثت عن وفاة الفنان لحام .\nووصف الفنان لحام في تصريح صحفي \" هذه الإشاعات بأنها تصب في مناخ الكذب والخداع الذي شهدناه في السنوات الماضية وطال كل شيء في حياتنا \" .\nوتساءل الفنان الكبير عن السبب الذي يدفع البعض لنشر أخبار قبل التأكد منها ما قد يسيئ لهذا الشخص ولعائلته والمحيطين به .\nوالفنان لحام حاصل على وسام الاستحقاق السوري من الدرجة الممتازة وذلك تقديرا لمسيرته الفنية الطويلة وأدواره المتنوعة والمتميزة التي أغنت مسيرة الفن في سورية وعلى امتداد الوطن العربي وهو من مواليد دمشق 1934 .\nالمصدر : التعليق عن طريق : تفاصيل التعليق . . . المقال التالي 21 : 45 20 كانون الثاني 2018 21 : 01 20 كانون الثاني 2018 10 : 14 21 كانون الثاني 2018 09 : 58 21 كانون الثاني 2018 09 : 51 21 كانون الثاني 2018 714 مشاهدة 4078 مشاهدة أخبار المحافظات حمل تطبيق الآن",
    "حقيقة وفاة الفنان السوري دريد لحام المستعرض لا يدعم تشغيل الفيديو { { # permalink } } { { / permalink } } { { ^ permalink } } { { title } } { { / permalink } } عاجل حقيقة وفاة الفنان السوري دريد لحام أعلن المخرج شريف مندور , عبر صفحته الشخصية على موقع التواصل الاجتماعى \" فيس بوك \" عن وفاة الفنان السوري دريد لحام , عن عمر ناهز 81 عاما , بعد رحلة طويلة من الإبداع الفني .\nوكذ ب النجم العربي دريد لحام نبأ انتشر كالنار في الهشيم عبر وسائل الإعلام العربي ومواقع التواصل الاجتماعي قبل وقت قصير من الآن عن وفاته في دمشق , مؤكدا أنه بخير وبصحة جيدة .\nوأقر لحام بأن الشائعة أخذت مدى واسعا في الأوساط بدليل الكم الهائل من الاتصالات التي انهالت عليه بعد دقائق من انتشار الشائعة , الأمر الذي ألزمه برد يضع الأمور في نصابها .\nكما وتساءل عن هدف مطلقي هذه الشائعات , مستذكرا أكثر من شائعة تناولت حياته في السنوات الأخيرة .\nوبالمناسبة , ولكون الاتصالات والرسائل كانت كثيرة , انتهز \" غوار الطوشي \" الفرصة ليبرق التهاني والمعايدات لكل العرب والمسلمين , ولكل السوريين بمناسبة عيد الأضحى , سائلا الله أن يعم الأمن والسلام بلده سورية في أقرب وقت .\nي شار إلى أن دريد لحام يعتبر عملاق الدراما والكوميديا في سورية وقد تجاوز الرابعة والثمانين عاما وما زال ناشطا عبر الشاشة السورية بمسلسلات نوعي ة كل عام .\nولد الفنان السوري بحي الأمين في دمشق القديمة , وع ين سفيرا للنوايا الحسنة في الشرق الأوسط وشمال أفريقيا لليونيسيف لكنه استقال من منصبه بسبب الحرب على لبنان 2006 , وله مسيرة فنية طويلة أنتج ومثل فيها في العديد من الأفلام والمسلسلات , من أهمها فيلم \" الحدود \" وفيلم \" التقرير \" . . . .\nكما يمكنكم متابعة بثنا المباشر على يوتيوب لمزيد من البرامج والنشرات المستعرض لا يدعم تشغيل الفيديو أعرب فنان الأسد \" دريد لحام \" عن فخره واعتزازه بموقف سيده بشار الأسد فيما يخص ما أسماها \" الأزمة \" التي تمر بها سوريا في السنوات الأخيرة . . يصادف الأسبوع الماضي الذكرى العشرون لرحيل الممثل المبدع نهاد قلعي ( 1928 - 1993 ) المشهور ب - ( حسني البورظان ) .\nنعى الفنان عادل إمام , صديق عمره , الفنان سعيد صالح , الذي توفي صباح الجمعة بعد صراع مع المرض , عن عمر ناهز 76 عاما , بصورة تجمع بينه وبين الفنان الراحل تعبيرا عن مدى حزنه لفقدان رفيق دربه .\nتمز قت ملابس المذيعة البريطانية , سوزانا ريد , المقدمة في برنامج \" جود مورننيج بريتان \" أثناء تقديمها البرنامج على الهواء مباشرة , قبل الاتحاد الإنجليزي لكرة القدم طعنا تقدم به وست هام يونايتد المنافس في الدوري الممتاز ضد ايقاف لاعب الوسط سفيان فيغولي ثلاث مباريات يطلق على الأجاص مسميات مختلفة في المجتمعات , منها ناشباتي في الهند , كما و يقال عنها بأنها هدية الله , و تختلف ثمار الأجاص من حيث اللون فمنها الأحمر و الأصفر و الأخضر أعلن الناطق باسم وزارة الداخلية الافغانية نجيب دانيش صباح الاحد ان الهجوم على فندق في كابول \" انتهى \" بعد اكثر من 12 ساعة على بدئه هل ثمة حياة ممكنة على كوكب المريخ ? هو السؤال الذي أرق علماء الفضاء , وجعلهم يدركون منذ وقت طويل أن هناك احتمالا واردا للوصول الى هذا المبتغى !\nحافظ مانشستر سيتي على صدارة الدوري الإنجليزي الممتاز بعد فوزه على ضيفه نيوكاسل بثلاثة اهداف مقابل هدف في المباراة التي جمعت بينهما أمس السبت للأعلى عن تلفزيون الآن الآن قناة تلفزيونية فضائية تبث للوطن العربي من مقرها في دبي . تتطلع لتكون قناة \" دبي للإعلام العربي \" وتلبي احتياجات جمهورها من خلال الديناميكية والشمولية والابتكار .\nحول لا يسمح بنسخ أو استعمال مواد هذا الموقع بأي شكل كان إلا بإذن خطي مسبق من alaan . tv",
    "وعب رت ردود الأفعال عن استيائها الشديد واستنكارها البالغ لما قام به لح ام , والذي اعتبرته أغلب ردود الأفعال المستنكرة بأنه أطاح بتاريخه الفني وتنك ر لقوميته وعروبيته .\nمادح الملالي . . لا يمكن أن يكون وطنيا ومنها ما أورده الدكتور علي القحيص في \" الرياض \" السعودية , أمس الاثنين , معب را عن \" صدمته \" من الفنان \" الذي استطاع أن يقنع الكثيرين بفنه \" إلا أن أحدا من الذين صدقوه لم يخطر بباله \" أن هذا الفنان العربي الشهير يخفي في جلبابه الفني شبح الطائفية والعنصرية البغيضة \" .\nوذلك في تعليقه على مدائح لح ام لخامنئي , والتي قال بعض المستائين منها إن الإيرانيين أنفسهم لم يقولوا هذا الكلام عنه .\nويضيف القحيص متسائلا : \" كيف لمن يمتلك هذا التاريخ أن يخلع اليوم عن جسده ثوب القومية التي كان يختبئ وراءها ? \" مؤكدا أن \" مادح الملالي اليوم \" لا يمكن أن يكون بحال من الأحوال \" وطنيا \" .\nوبمثل هذا الاتجاه عب ر الكاتب الفلسطيني ابراهيم جابر ابراهيم , فقال إن أغلب زملاء دريد لحام ماتوا , ك - \" أبو كلبشة \" و \" حسني البورظان \" و \" أبو عنتر \" إلا أن دريد لحام \" مات بالنسبة للناس \" لأنهم اكتشفوا \" أنه يمث ل فعلا \" لأنه \" تخلص من ماضيه , ودفن عروبته , حين خاطب المرشد الأعلى الإيراني بقوله إن بلادنا ازدادت قداسة حين دخلها جنودك \" .\nمتسائلا : \" كيف استطاع أن يخدعنا كل هذا الوقت ? \" .\nمؤكدا : \" مات غوار الطوشة , لقد دفنه دريد لحام \" .\nوجاء في تقرير للشرق الأوسط اللندنية , تعليقا على الفيديو الذي ظهر فيه دريد لحام مخاطبا خامنئي بعبارات التبجيل والتكريم , بأن لحام \" ذهب أبعد مما كان متوقعا \" بتأييده \" المطلق لخامنئي ولإيران , ضاربا عرض الحائط بجزء من جمهوره \" .\nومثلها ذهبت صحيفة \" الحياة \" في إشارتها الى مدائح لحام التي وجهها لخامنئي , فتحدثت عن \" انتقادات واسعة وصفته بالمستفز \" .\nخادم في معبد الف رس الكاتب محمد آل الشيخ عل ق بدوره على مدائح لحام التي أثارت استياء واسعا في الوسط الصحافي العربي , الذي لم تخل فيه مطبوعة , على وجه التقريب , إلا وتعرضت بالنقد والتعبير عن الاستياء من موقف لحام \" الذي خدعنا \" كما ذهبت مقالات كثيرة , ومنها مقال آل الشيخ الذي قال : \" حينما قرأت هذه الخزعبلات التبجيلية من هذا الفنان الذي كان صرحا شامخا فهوى , تأكدت أن براميل بشار المتفجرة , ومدافع ميليشيات الخامنئي , ومتفجرات \" حزب الله \" , لم تسحق الحجر , وتقتلع الشجر , وتقتل مئات الألوف من البشر , وإنما سحقت أيضا قممهم الفنية المثقفة , فساوتها بالتراب , فخر ت من عليائها تتوس ل محتل ها خامنئي وتقدسه وتبجله , في تموضع دنيء , يندى له جبين كل سوري عربي أصيل \" .\nوينتهي آل الشيخ الى اعتبار لح ام \" مجرد خادم \" في \" معبد الفرس المقد س \" .\nترحيب \" حزب الله \" بالفعل اللا وطني الفاضح أم ا قناة \" العالم \" الإيرانية فقد أبرزت خبر مدائح لحام لخامنئي , وعارضة للفيديو تحت عنوان : \" ماذا قال دريد لحام عن آية الله خامنئي \" ? ومه دت للموضوع ب - \" وج ه الفنان السوري دريد لحام كلمة الى قائد الثورة الاسلامية في إيران \" .\nومثلها فعلت قناة \" المنار \" اللبنانية التابعة ل - \" حزب الله \" .\nإلا أن الأخيرة قامت بالهجوم على منتقدي الفنان الذين عب روا عن استيائهم من مدائحه لمرشد الثورة الإيراني على حساب \" القضايا العربية والهوية العربية والانتماء العربي \" .\nكما ورد في كثير من ردود الأفعال التي استهجنت تصريحات لحام ومدائحه بحق مرشد الثورة الإيراني , في الوقت الذي يقوم فيه الأخير بإرسال جنوده لقتل شعبه .\nوكانت وسائل التواصل الاجتماعي قد شهدت موجة عارمة من ردود الأفعال التي عب ر عنها سوريون وعرب , وتستهجن ما قام به الفنان السوري الذي لطالما \" ادعى الدفاع عن العروبة والعرب \" في أعمال فنية عديدة .\nواتفقت التعليقات على أن لح ام أطاح بتاريخه الفني \" أو ما تبقى منه \" ولن يصد قه \" أحد بعد الآن \" بعد أن \" نجح بالتمثيل على الجميع \" وها هو الآن \" يتغزل \" بمرشد الثورة الإيراني \" في وضح النهار \" في \" فعل لا وطني فاضح \" كما قال تعليق في الساعات الأخيرة .\nكلمات دال ة , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "Search CNN Arabic Navigation عناوين الأخبار هاجم دريد لحام ولق ب نصرالله ب - \" الزميرة \" . . رحيل الفنان عامر السبيعي \" شيخ الشباب \" بمصر بعيدا عن سوريا \" هاجم دريد لحام ولق ب نصرالله ب - \" الزميرة الثلاثاء , 20 أكتوبر / تشرين الأول 2015 ; 06 : 18 ( GMT + 0400 ) .\nدبي , الإمارات العربية المتحدة ( CNN ) - - توفي الممثل السوري عامر السبيعي , مساء الاثنين 19 تشرين الأو ل / أكتوبر , في أحد المشافي المصرية , قبل أن يكمل ع قد ه السادس , إثر تعرض ه لأزمة قلبية , بعد حياة شهدت بسنواتها الأخيرة مواقف سياسية بارزة له ضد النظام في بلاده , رافقتها حملات شنها على شخصيات فنية كبيرة مثل دريد لحام وياسر العظمة على خلفيات سياسية , إلى جانب انصرافه للأغاني الساخرة , وبينها التي هاجم فيها الأمين العام لحزب الله , حسن نصرالله , بأغنية واصفا إياه ب - \" الزميرة . \"\nعامر هو الابن البكر للفن ان رفيق السبيعي الملقب ب - \" فن ان الشعب \" , وأخوه المخرج سيف الدين السبيعي , إلا أن الراحل اتخذ موقفا سياسيا مناقضا لأبيه وأخيه , بتأييد الثورة السوري ة , ما دفعه للخروج من البلاد خلال شهر نيسان / إبريل 2013 , وأقام بمصر حتى وفاته .\nفي أكثر من لقاء صحفي أعقب خروجه من سوريا ; أكد عامر السبيعي على تأييده للثورة منذ قيامها , لكن ه لم يفصح عن هذا التأييد , مواصلا حياته وعمله الفن ي , لحين تعر ض للاختطاف على يد أحد فصائل المعارضة المسلح ة , قال وقتها إن ها \" جبهة النصرة \" , التي أطلقت سراحه بتدخل من \" الجيش الحر \" بعد تأكدهم من كونه معارض .\nواعتبر الراحل هذه الحادثة بحسب قوله في أحد اللقاءات الصحفية : \" بمثابة إشارة من الله أنني يجب علي الالتحاق بالثورة , وأن أنفض عني غبار الخنوع , فالحقيقة جبهة النصرة , ما هي إلا للدفاع عن المظلومين . . . \" , وتوج ه لهم بالشكر \" لأنهم كانوا سببا في اتخاذ قرار الانشقاق والتزامي بعبادة الله . \"\nوبدا عامر عاتبا على أبيه , لأن ه لم يسأل عنه بعد اختطافه أو خروجه , وأس ف لأنه لم يستطع إقناع أبيه وأخيه باتخاذ موقف سياسي مشابه لموقفه , مؤكدا على حري تهما فيما يتخذونه من مواقف , لكن ه بالمقابل أعرب عن حزنه لكونهما تنكرا له بسبب قناعاته السياسية .\n\" أبو رفيق \" أو \" شيخ الشباب \" كما كان يحلو للراحل تسميته ; ألف , وغنى للثورة السوري ة أغان مثل : \" دبحوا الولد \" \" يا ويل يا ويل \" و \" صار بدها حل \" .\nكما تناقل المعارضون السوريون على نطاق واسع الأغنية التي هاجم فيها أمين عام حزب الله اللبناني , حسن نصرالله , بسبب تدخل حزبه في القتال بسوريا , واصفا إياه ب - \" حسن زميرة \" .\nوسبق له أن انتقد الكثير من النجوم في بلده , مثل ياسر العظمة الذي قال عنه إنه \" تناساه \" ولم يشركه بأعماله بسبب مواقفه , إلى جانب سخريته مؤخرا من دريد لحام بعد زيارته للسفارة الروسية .\nالكثير من الفن انين السوريين , على اختلاف مواقفهم السياسي ة , نعوا الراحل عامر السبيعي , عبر حساباتهم على مواقع التواصل الاجتماعي , وتوجه وا بتعازيهم لأبيه \" فنان الشعب \" رفيق السبيعي , وأخيه سيف , كما نشر بعضهم تعازي على صفحاتهم في موقع فيسبوك كالممثلة السوري ة يارا صبري التي كتبت : \" تعبتك الغربة يا شيخ الشباب . . ما في كلام يعز ي . . يا عامر . . حضن الوطن ما كان حنون عليك . . ما ضمك وانت عايش ولا عطاك يلي بتستحقه . . . نام يا ابن البلد . . غمض عيونك و نام و ضلك احلم بشامنا الحلوة . . بالنوفرة و سوق الحميدية و ياسمين أبيض متل قلبك . . احلم بالحرية صافية نقية . \"\nكما كتب الممثل عبدالحكيم قطيفان على صفحته في فيسبوك : \" لا أعرف بأية عبارات مخنوقة وعاجزه ومحبة سأنعيك يا أبو رفيق . . يا شيخ الشباب وخادم الاوادم . . يا صديق الغربة والاحباط والخيبات . . يا رفيق الاماني العريضة والآمال الكبيرة بوطن حر وإنساني . . يا الله كم انا حزين بفقدك . . عزائي الصادق لأهل بيتك ومحبيك .\nوبعضهم تجاهل تعزية العائلة في دمشق , كالمخرج هيثم حقي الذي كتب في تدوينة على حسابه في فيسبوك : \" عامر سبيعي وداعا . . . رحيل مفاجئ لم أتوقعه أبدا , هزني من الأعماق , فقد كان عزيزا علي ولم أتصور رحيله المبكر لأني كنت أراه قويا صلبا شبيها بأدواره ابن بلد عنيد . . . وقد تعاون معنا في كثير من الأعمال التي أنتجناها في سوريا في شركتي الرحبة وريل فيلم . . . ورغم تطرف بعض مواقفه فقد فرحت بانضمامه للثورة . . . الرحمة لأبي رفيق الفنان والإنسان , ولمحبيه الكثر الصبر والسلوان . \"\nبينما طالب فن انون زملاء آخرون , بما معناه : عدم اعتبار هذا المصاب , مناسبة لتسجيل النقاط والمواقف السياسية , واحترام حزن عائلة سبيعي ومواساتها في مصابها , وطلب الرحمة لروح الراحل .\nيذكر أن في رصيد عامر السبيعي العديد من الأدوار الثانوية , قدم ها في مسلسلات تلفزيونية عديدة , لاسيما الشامي ة منها , خلال سنواته الأخيرة , قبل أن يعتزل الفن , وأد ى آخر أدواره بمسلسل \" زمن البرغوت \" .\nوكان يتمتع بشخصي ة تطغى عليها روح \" أبو صي اح \" الشامي , القبضاي , والشهم الذي لا يقبل ب - \" الزاحلة \" ; الشخصي ة التلفزيونية والسينمائية الأشهر التي أد اها الأب رفيق سبيعي لسنوات .\nويقال إن حضور الوالد الطاغي في الوسط الفني , حال دون التركيز على موهبة الابن , وصقلها , وبروزها بما يكفي , لكن الراحل كان عازفا جيد ا للعود الذي طالما رافقه , إلى جانب تمت عه بصوت جميل .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "حقيقة وفاة النجم السوري دريد لحام | مجلة الجميلة استمارة البحث بحث أنت هناحقيقة وفاة النجم السوري دريد لحام حقيقة وفاة النجم السوري دريد لحام / دريد لحام دريد لحام ضيفا في أحد البرامج دريد لحام في مشهد من أحد أعماله دريد لحام في احد المناسبات لحام في أحد المشاهد دريد لحام أثناء تجسيده احدى الشخصيات دريد لحام متقمصا احدى الشخصيات دريد لحام في أحد المناسبات دريد لحام في المسرح انتشرت في الأيام الأخيرة شائعة الفنان السوري , إثر اصابته بنوبة قلبية , وخلال تلك الأيام لم يخرج النجم الكبير عن صمته مما تسبب في زيادة انتشار الخبر على مواقع التواصل الاجتماعي على كونه أمرا واقعا .\nولكن يبدو أن الشائعة وصلت للفنان الكوميدي الشهير , وتسببت له في إزعاج شديد مما دفعه لنفيها مساء أمس من خلال اتصال هاتفي مع نقابة الممثلين السوريين .\nالصفحة الرسمية للنقابة نشرت على صفحتها على موقع التواصل الاجتماعي \" فيسبوك \" نفيا للخبر متهمة \" الطابور الخامس \" بأنه وراء انتشارها , وأضافت أن دريد بخير حال لكنه مستاء جدا من مثل هذه النوعية من الشائعات ; لأن حياة الناس ليست بلعبة بحسب وصف إدارة الصفحة .\nوجاءت أغلب التعليقات تعبر عن سعادة الجمهور بنفي الخبر واطمئنانهم على صحة نجمهم المفضل .\nيشار إلى أن دريد لحام غاب هذا العام عن دراما رمضان للمرة الثالثة على التوالي , فآخر مشاركة رمضانية له كانت في 2014 حيث قدم دور البطولة في مسلسل \" بواب الريح \" , ولعل غيابه هذا ساعد في انتشار الشائعة بشكل أكبر .\nتسوق من سيدتي مول منذ ما يزيد عن الخمسة والثلاثين عام ا اتخذت النجمة شادية القرار الذي غي ر مجرى حيا . . . اشتهر بعض نجوم العالم العربي بحبهم للحيوانات الأليفة التي تعيس معهم في منازلهم , وي . . . حل ت الممثلة المصرية الكبيرة ونجمة الشاشة العربية يسرا ضيفة عبر أثير إذاعة \" . . . ظهرت الفنانة شيرين عبد الوهاب بلوك جديد حمل توقيع مصفف الشعر الشهير طوني مند . . . أك دت الفنانة الكويتية شمس أنها غاضبة من الإعلان الذي بث ته قناة ON E عن حلقتها مع . . . أك دت الفنانة المصرية فيفي عبده أن كل ما تردد عن استعدادها لتنظيم دورة تدريبية عل . . . فوجئ متابعو الفنانة الشابة هنا الزاهد بقيام المنتج هشام جمال بحذف متابعتها من موقع . . . تعرض عدد من النجوم لمشكلات كبيرة , بعدما قام مجهولون بانتحال شخصياتهم عبر موقع التو . . . كشفت الفنانة فيفي عبده حقيقة الملصق الدعائي المنتشر هذه الأيام , بشأن تقديمها دورات . . . الصفحة 1 الأقسام روابط مفيدة المزيد من الجميلة تابعونا على تابعي أهم وآخر الأخبار على الجميلة جميع الحقوق محفوظة للشركة السعودية للأبحاث والنشر وتخضع لشروط وإتفاق الإستخدام",
    "مونتانا \" يكرم روح والدته في مقبرة ليساسفة - فيديو \" ديزي دروس و \" Dj Van \" في تعامل جديد ابنة عبد الرووف تكشف سر السبحة والرواية الإشاعات تقتل الفنان دريد لحام 2017 - 07 - 16 22 : 48 انتشر في الساعات القليلة الماضية , على مواقع التواصل الاجتماعي , خبر وفاة الممثل السوري دريد لحام , لكن مصادر إعلامية سورية نفت الأمر بناء على اتصال ربطته بالمعني بالأمر .\nوأبدى دريد لحام , في تصريحاته , لعديد المنابر الإعلامية السورية , استيائه من الإشاعات التي تطاله وباقي زملائه الفنانين , مؤكدا أنه بصحة جيدة .\nيذكر أن بعض الصفحات الفنية العربية روجت لخبر وفاة دريد لحام إثر نوبة قلبية في دمشق , لكن اتضح في آخر المطاف أن كل ذلك مجرد إشاعات .\nاستفتاءما هي توقعاتكم لآثار تعويم الدرهم ? إيجابية سلبية Loading . . .",
    "بالفيديو . . دريد لح ام يقول لخامنئي : في روحك القداسة !\nاسم الصديق : بريد الصديق الالكتروني : اسم المرسل : بريد المرسل الالكتروني : الرمز تم الارسال بنجاح خطأ بالارسال الرجاء المحاولة مرة اخرى \" آخر تحديث : الأربعاء 17 ربيع الثاني 1437 ه - - 27 يناير 2016 م KSA 06 : 07 - GMT 03 : 07 الأربعاء 17 ربيع الثاني 1437 ه - - 27 يناير 2016 م To view this video please enable JavaScript , and consider upgrading your web browser شارك رابط مختصر العربية . نت - عهد فاضل صدمة كبيرة في الشارع السوري , وتحديدا في الوسط الفني , بعد ظهور الفنان السوري دريد لحام , في مناسبة مسجلة ومصورة , وهو يقدم المدائح التي وصفت بغير المسبوقة لمرشد الثورة الإيرانية علي خامنئي .\nفقد ظهر الفنان السوري دريد لحام , وبصحبته بعض الفنانين السوريين , في مناسبة يبدو أنها كانت مخصصة ل - \" شكر \" مرشد الثورة الإيرانية , نظرا لما اشتملت عليه الكلمات من مدائح متوالية له .\nوقال دريد لحام لخامنئي : \" السيد علي خامنئي المرشد الأعلى للثورة الإيرانية , في روحك القداسة , وفي عينيك الأمل , وفي يديك العمل \" .\nمختتما كلمته بالقول : \" لك الحب والإجلال .\nوعلى الفور انهالت التعليقات على الفنان الذي لم يتحرج من تقديم الشكر وعبارات الإجلال إلى الشخص الذي يرسل مقاتليه ومستشاريه إلى بلده , كي يقتل شعبه .\nوقال محمود في تعليق : \" إخس عليك \" .\nوتلاه عبد القادر : \" يا عيب الشوم لوين وصل النفاق على حساب دم الشعب الطاهر \" .\nولا تزال آثار الصدمة في الشارع السوري , على كلمة دريد لحام , التي اعتبر فيها أن روح خامنئي مقدسة , بينما يرسل الأخير رجاله إلى بلده , ليقتلهم في كل المحافظات .\nووردت تعليقات كثيرة في هذا المجال , يمتنع \" العربية . نت \" عن نشرها لما تتضمنه من تعابير قاسية بحق لح ام والذين معه في الاحتفال .\nكلمات دال ة , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "بالصور - حقيقة وفاة الفن ان السوري ياسر العظمة !\n2017 lahamag . com جميع الحقوق محفوظة لشركة دار الحياة - مجلة لها آخر أخبار أصبحت لديك إشتركي في نشرة لها الأسبوعية , وتابعي آخر أخبار الفن , الموضة , والجمال جاري التحميل . . . الرجاء الإنتظار .\nالفئة مشاهير جمال موضة تحقيقات صحة قيل و قال مطبخ لها حياتنا عائلتي الأعراس مشاهير بالصور - حقيقة وفاة الفن ان السوري ياسر العظمة !\n/ 2 اضطر الفن ان السوري القدير ياسر العظمة الى نفي الأخبار التي انتشرت عن وفاته في الساعات الأخيرة , بعد ان طالته شائعات الموت كما غيره من الفنانين السوريين والعرب في اوقات مختلفة , ومن ابرزهم الفنان القدير ايمن زيدان والممثلين اندريه سكاف ووائل رمضان .\nوظهر العظمة في صورة حديثة ردا على الشائعات برفقة الممثل عدنان أبو الشامات في مطعم الأخير في الإمارات العربية المتحدة .\nوالعظمة من عائلة دمشقية من مواليد دمشق 16 ايار / مايو 1942 خريج جامعة دمشق كلية الحقوق .\nواشتهر من خلال مسلسل \" مرايا \" الذي ألفه وأعد ه لمدة تزيد عن خمسة و ثلاثين عاما , قام خلالها بتمثيل العديد من الشخصيات التي غالبا ما تحمل الطابع النقدي الكوميدي .\nواتجه منذ الثمانينات للعمل على مشروعه \" مرايا \" وهو مسلسل سوري كوميدي اجتماعي ساخر بدأه سنة 1982 مع المخرج هشام شربتجي .\nوكان له الفضل في اكتشاف عدد من المواهب الفنية السورية والوجوه الشابة .\nاشتهر بتجسيده لعدة شخصيات تظهر في معظم أجزاء سلسلة مرايا مثل : \" الوالي خصرو \" , \" حكواتي الحارة \" , \" الوالي فافوش \" , \" نوري طبشورة \" والكثير غيرهم .\nوشارك بعدد من المسرحيات منها \" ضيعة تشرين \" و \" غربة \" مع الفنان نهاد قلعي و دريد لحام وعدد من الاعمال التلفزيونية القديمة منه برنامج لتصحيح اللغة العربية \" أبجد هوز \" في ستينات القرن الماضي .\nما رأيك ( ) 1 0 3 0 1 شاهدي على لها اقرئي أيضا All rights reserved .\n2017 lahamag . com جميع الحقوق محفوظة لشركة دار الحياة - مجلة لها",
    "رد الفنان السوري دريد لحام على إشاعة وفاته التي انتشرت في الساعات الماضية على مواقع التواصل الاجتماعي في لبنان , مؤكدا في اتصال مع \" الراي \" أنه في سورية , وقال : \" أنا بخير ولا أشكو من شيء \"\nوبسؤاله عن الجهة التي تريد ذلك , رد : \" الذين يخترعون الاشاعات \" . \" بصراحة لم نفهم كيف ر ب ط ت بين اشاعة موتك وبين محاولة إجبارك على الوقوف ضد بلدك ? \" , كان السؤال الذي طرحته \" الراي \" على لحام , فأجاب : \" تعرفين الآراء حول ما يجري في سورية حاليا والانقسام الذي أصبح عموديا . . . وفهمك كفاية \" . وسخر الفنان السوري من تفاصيل الإشاعة التي تحدثت عن مفارقته الحياة في الجامعة الأميركية في بيروت , بالقول ضاحكا : \" والله أنا موجود في الجامعة السورية في الشام \" , مؤكدا أنه بخير صحيا ولا يشكو من شيء . فنيا , كانت كلمة \" تقريبا \" الرد الذي استخدمه لحام على سؤاله عما إذا كان سيشارك في عمل فني جديد , وعما إذا كانت توجد نصوص بين يديه أعجبته .\nمستندات لها علاقة شارك Thank you for posting your comment .\nاقرأ أيضا بيان مجلس الوزراء عبارة عن مجموعة تكليفات بالجملة .\nالسؤال : كم كلفتنا . . . 18 يوليه 2017 12 : 00 ص وصلت من الهند إلى ميناء الشعيبة 18 يوليه 2017 12 : 00 ص بعض المطلوبين هربوا إلى داخل المبنى 18 يوليه 2017 12 : 00 ص فوجئ السائحون الذين وصلوا يوم أمس السبت إلى متنزه باتري بمنطقة مانهاتن السفلى , على أمل الل . . . 21 يناير 2018 02 : 34 ص موقع الراي أقسام الموقع التواصل الاجتماعي اشترك في الجريدة سوف نرسل لك أهم الأخبار إلى البريد مشغل بواسطة 2018 - alraimedia . com جميع الحقوق محفوظة ."
  ],
  "url": [
    "http://www.alalam.ir/news/1997418/%D9%85%D8%A7%D9%87%D9%8A-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D9%81%D8%A7%D8%A9-%D8%A7%D9%84%D9%81%D9%86%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%AD%D8%A7%D9%85%D8%9F-",
    "http://www.alsumaria.tv/mobile/news/210143/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D9%81%D8%A7%D8%A9-%D8%A7%D9%84%D9%81%D9%86%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%AD%D8%A7%D9%85/ar",
    "http://www.akhbaralaan.net/entertainment/2014/10/4/death-syria-artist-duraid-laham-age-81-years",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2016/02/02/-%D9%83%D9%8A%D9%81-%D8%A7%D8%B3%D8%AA%D8%B7%D8%A7%D8%B9-%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%AD%D8%A7%D9%85-%D8%A3%D9%86-%D9%8A%D8%AE%D8%AF%D8%B9%D9%86%D8%A7-%D8%B7%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D9%88%D9%82%D8%AA%D8%9F-.html",
    "https://arabic.cnn.com/entertainment/2015/10/20/syrian-actor-amer-sbei-death",
    "http://www.aljamila.com/node/161876/%D9%81%D9%86-%D9%88%D9%85%D8%B4%D8%A7%D9%87%D9%8A%D8%B1/%D9%85%D8%B4%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D9%81%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%AD%D8%A7%D9%85",
    "http://www.alyaoum24.com/913981.html",
    "https://www.alarabiya.net/ar/last-page/2016/01/27/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%AD%D9%91%D8%A7%D9%85-%D9%8A%D9%82%D9%88%D9%84-%D9%84%D8%AE%D8%A7%D9%85%D9%86%D8%A6%D9%8A-%D9%81%D9%8A-%D8%B1%D9%88%D8%AD%D9%83%D9%8E-%D8%A7%D9%84%D9%82%D8%AF%D8%A7%D8%B3%D8%A9-.html",
    "http://www.lahamag.com/article/94687-%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1--%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D9%81%D8%A7%D8%A9-%D8%A7%D9%84%D9%81%D9%86%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%A7%D8%B3%D8%B1-%D8%A7%D9%84%D8%B9%D8%B8%D9%85%D8%A9",
    "http://www.alraimedia.com/ar/article/last/2017/07/18/778904/nr/syria"
  ],
  "stance": [
    "discuss",
    "disagree",
    "disagree",
    "unrelated",
    "unrelated",
    "disagree",
    "disagree",
    "unrelated",
    "unrelated",
    "disagree"
  ],
  "rationale": [
    "",
    "[0, 2]",
    "[0, 1]",
    "",
    "",
    "[1]",
    "[0, 1]",
    "",
    "",
    "[0]"
  ]
}