{
  "id": "V-320",
  "claim": "بدأت الشرطة العسكرية التركية بالانتشار في محافظة إدلب السورية",
  "fact": "false",
  "article": [
    "المدن - الشرطة العسكرية التركية تنتشر في إدلب . . والإيرانية تستعد a l m o d o n o n l i n e الشرطة العسكرية التركية تنتشر في إدلب . . والإيرانية تستعد 30 / 09 / 2017 0 الشرطة العسكرية الإيرانية تتحض ر أيضا للانتشار في إدلب ( أرشيف Getty ) بدأت الشرطة العسكرية التركية عملية انتشارها في محافظة إدلب السورية , وفق ما كشفت وكالة \" انترفاكس \" الروسية , السبت , من دون أن تقدم مزيدا من التفاصيل . ويأتي الانتشار التركي بعد يومين من لقاء الرئيس التركي رجب طيب اردوغان نظيره الروسي فلاديمير بوتين في أنقرة , الذي خصص لمناقشة الوضع في إدلب .\nوكانت الدول الضامنة لنظام وقف إطلاق النار في سوريا , أي روسيا وتركيا وإيران , قد اتفقت خلال الجولة السادسة من محادثات استانة , على تحديد إدلب كمنطقة رابعة لخفض التوتر , ونشر عناصر لمراقبة الهدنة . ونقلت الوكالة الروسية عن مصدر قوله إنه \" لا توجد شرطة عسكرية روسية في إدلب حتى الآن , لكن عناصر الشرطة العسكرية التركية ينتشرون هناك \" .\nوأضاف المصدر أن الشرطة العسكرية الإيرانية ستنتشر أيضا في محافظة إدلب , بينما لا تزال الشرطة العسكرية الروسية منتشرة في المناطق الثلاث الأولى المتفق عليها وهي حمص , والغوطة الشرقية , وجنوب سوريا . وأكد المصدر أن سوريا \" أصبحت أكثر هدوءا \" بعد محادثات أستانة الأخيرة , فور بدء سريان مفعول الاتفاق \" على الأرض \" , مضيفا أن تحديد مواقع الشرطة العسكرية المراق بة للاتفاق \" لا تزال مستمرة \" . وكان مصدر في الائتلاف الوطني لقوى الثورة والمعارضة السورية , قد أكد في وقت سابق , ل - \" المدن \" , توصل الجانبين الروسي والتركي إلى اتفاق تهدئة شامل في الشمال السوري ابتداء من يوم الجمعة 29 أيلول / سبتمبر , كما أكد مستشار الجيش السوري الحر , المتحدث السابق باسم وفد الفصائل السلحة في أستانة أسامة أبوزيد التوصل إلى الهدنة , لكن الغارات الجوية لم تهدا على المنطقة , كما لم يصدر أي إعلان روسي أو تركي بهذا الخصوص .\nمقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "وكالة : الشرطة العسكرية التركية تنتشر في إدلب السورية | | | | Reuters HUSEYIN ALDEMIR أفادت وكالة \" انترفاكس \" , أن الشرطة العسكرية التركية بدأت بالانتشار في محافظة إدلب السورية , التي تدخل ضمن مناطق خفض تصعيد التوتر المتفق عليه في أستانا .\nوقال مصدر مط لع على تطور الأحداث في تلك المنطقة , ل - \" انترفاكس \" : \" لا توجد شرطة عسكرية روسية في إدلب حتى الآن , لكن عناصر الشرطة العسكرية التركية ينتشرون هناك \" . وخلال محادثات أستانا 6 , اتفقت الدول الضامنة لنظام وقف إطلاق النار في سوريا ( روسيا وتركيا وإيران ) , على تحديد المنطقة الرابعة الداخلة في اتفاق خفض التوتر . وفي مايو الماضي جرى الاتفاق على تحديد ثلاث مناطق تشهد خفض تصعيد التوتر هي ( شمال مدينة حمص ; والغوطة الشرقية بضواحي دمشق , والجنوب الغربي من سوريا على الحدود مع الأردن , و محافظة درعا ) .\nإقرأ المزيد وبموجب الاتفاق , ستقوم القوات الإيرانية والروسية والتركية بمراقبة منطقة خفض تصعيد التوتر في محافظة إدلب , بينما ستتولى الشرطة العسكرية الروسية الأمر في المناطق المتبقية . ووفقا لمصدر الوكالة , ستنتشر الشرطة العسكرية الإيرانية أيضا في محافظة إدلب , بينما لا تزال الشرطة العسكرية الروسية منتشرة في المناطق الثلاث الأولى المتفق عليها ( حمص , والغوطة الشرقية , وجنوب سوريا ) . وأكد المصدر , أن سوريا أصبحت أكثر هدوءا بعد محادثات أستانا الأخيرة , فور بدء سريان مفعول الاتفاق \" على الأرض \" , مشيرا إلى أن تحديد مواقع الشرطة العسكرية المراقبة للاتفاق , \" لا تزال مستمرة \" . المصدر : انترفاكسناديجدا أنيوتينا العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "وكالة روسية : الشرطة العسكرية التركية تنتشر في إدلب السورية | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nوكالة روسية : الشرطة العسكرية التركية تنتشر في إدلب السورية ترك برس ذكرت وكالة \" انترفاكس \" الروسية أن الشرطة العسكرية التركية بدأت بالانتشار في محافظة إدلب السورية , التي تدخل ضمن مناطق خفض تصعيد التوتر المتفق عليه في أستانا .\nيأتي ذلك بينما لم يصدر أي تعليق من السلطات التركية حتى الآن على هذه الأنباء .\nوقال مصدر مطلع على تطور الأحداث في تلك المنطقة ل - \" انترفاكس \" : \" لا توجد شرطة عسكرية روسية في إدلب حتى الآن , لكن عناصر الشرطة العسكرية التركية ينتشرون هناك \" .\nوخلال محادثات أستانا 6 , اتفقت الدول الضامنة لنظام وقف إطلاق النار في سوريا , وهي روسيا وتركيا وإيران , على تحديد المنطقة الرابعة الداخلة في اتفاق خفض التوتر .\nوفي أيار / مايو الماضي جرى الاتفاق على تحديد ثلاث مناطق تشهد خفض تصعيد التوتر هي ( شمال مدينة حمص , والغوطة الشرقية بضواحي دمشق , والجنوب الغربي من سوريا على الحدود مع الأردن , ومحافظة درعا ) .\nووفقا للاتفاق , ستقوم القوات الإيرانية والروسية والتركية بمراقبة منطقة خفض تصعيد التوتر في محافظة إدلب , بينما ستتولى الشرطة العسكرية الروسية الأمر في المناطق المتبقية .\nووفقا لمصدر الوكالة , ستنتشر الشرطة العسكرية الإيرانية أيضا في محافظة إدلب , بينما لا تزال الشرطة العسكرية الروسية منتشرة في المناطق الثلاث الأولى المتفق عليها ( حمص , والغوطة الشرقية , وجنوب سوريا ) .\nهل أعجبك الموضوع ? شاركه مع أصدقائك !\nسنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "انترفاكس : الشرطة العسكرية التركية تنتشر في إدلب في اطار اتفاق مناطق خفض التصعيد - موقع قناة المنار - لبنان المجموعة اللبنانية للإعلامقناة المنار December 11 2017 - 17 : 47 القائمة الخدمات { { mday } } 11 { { mmonth } } { { hday } } { { hmonth } } { { hyear } } بتوقيت بيروت حصرا الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } انترفاكس : الشرطة العسكرية التركية تنتشر في إدلب في اطار اتفاق مناطق خفض التصعيد 30 September , 2017 30 September , 2017 - أفادت وكالة \" انترفاكس \" , أن الشرطة العسكرية التركية بدأت بالانتشار في محافظة إدلب السورية , التي تدخل ضمن مناطق خفض تصعيد التوتر المتفق عليه في أستانا . وقال مصدر مط لع على تطور الأحداث في تلك المنطقة , ل - \" انترفاكس \" : \" لا توجد شرطة عسكرية روسية في إدلب حتى الآن , لكن عناصر الشرطة العسكرية التركية ينتشرون هناك \" .\nالمصدر : انترفاكس ذات صلة أهم الأخبار 17 : 41 17 : 08 17 : 02 16 : 37 16 : 25 16 : 20 16 : 19 16 : 17 16 : 14 16 : 13 16 : 12 16 : 10 16 : 10 16 : 08 16 : 05 16 : 04 16 : 02 16 : 01 16 : 00 15 : 54 15 : 53 15 : 52 15 : 50 15 : 49 15 : 49 15 : 46 15 : 45 15 : 43 15 : 41 15 : 27 15 : 10 14 : 48 14 : 40 14 : 30 14 : 29 14 : 25 14 : 24 14 : 16 14 : 11 14 : 02 13 : 59 13 : 55 13 : 54 13 : 40 13 : 27 13 : 15 13 : 14 13 : 09 13 : 03 13 : 01 تشاهدون الآن { { # articles } } { { ptitle } } : { { title } } { { / articles } } شارك برأيك اعتراف ترامب بان القدس المحتلة عاصمة لكيان الاحتلال في هذا التوقيت جاء نتيجة : التطبيع القائم بين الكيان الصهيوني والرياض .\nكسبا للتاييد الداخلي ورضا اللوبيات الصهيونية .\nLoading . . . اعتراف ترامب بان القدس عاصمة لكيان الاحتلال هو مقدمة للتطبيع العلني مع العدو من قبل بعض الدول الخليجية واولها السعودية ? نعم كلا Loading . . . مواقيت الصلاة حسب التوقيت المحلي لمدينة بيروت ( حصرا ) الإثنين 11 12 2017 22 ربيع الأول 1439 الفجر 05 : 05 الشروق 06 : 33 الظهر 11 : 31 المغرب 16 : 49 ملاحظة : بناء لفتوى سماحة الإمام الخامنئي ( دام ظله ) تؤخر صلاة الصبح 7 دقائق بعد آذان الفجر إحتياطا . مواضيع ساخنة { { # comments } } { { date } } { { title } } { { / comments } } اسعار المحروقات في لبنان القائمة البريدية إشتراك روابط X عاجل { { # breaking-news } } { { . } }",
    "\" انترفاكس \" : الشرطة العسكرية التركية تنتشر في إدلب السورية | التحرير الإخب - اري تواصل معن - ا : , التحرير يحدث الآن رياضة لا لحظر النشر . . لا لتقييد الصحافة \" انترفاكس \" : الشرطة العسكرية التركية تنتشر في إدلب السورية قوات تركية 2017 - 09 - 30 12 : 06 بدأت الشرطة العسكرية التركية , اليوم السبت , الانتشار في محافظة إدلب السورية , والتي تدخل ضمن مناطق خفض تصعيد التوتر المتفق عليه في أستانا , وفق ا لوكالة \" انترفاكس \" الروسية .\nوقال مصدر : \" لا توجد شرطة عسكرية روسية في إدلب حتى الآن , لكن عناصر الشرطة العسكرية التركية ينتشرون هناك \" , حسب الوكالة .\nكانت قد اتفقت الدول الضامنة لنظام وقف إطلاق النار في سوريا ( روسيا وتركيا وإيران ) , على تحديد المنطقة الرابعة الداخلة في اتفاق خفض التوتر , حيث جرى الاتفاق على تحديد ثلاث مناطق تشهد خفض تصعيد التوتر هي ( شمال مدينة حمص , والغوطة الشرقية بضواحي دمشق , والجنوب الغربي من سوريا على الحدود مع الأردن , و محافظة درعا ) .\nوبموجب الاتفاق , ستقوم القوات الإيرانية والروسية والتركية بمراقبة منطقة خفض تصعيد التوتر في محافظة إدلب , بينما ستتولى الشرطة العسكرية الروسية الأمر في المناطق المتبقية .",
    "الحياة - هدوء حذر في إدلب . . . والشرطة العسكرية التركية تبدأ بالانتشار Search for : هدوء حذر في إدلب . . . والشرطة العسكرية التركية تبدأ بالانتشار اسم المرسل أفاد \" المرصد السوري لحقوقالإنسان \" أن ضربات جوية مكثفة تسببت في سقوط 28 قتيلا , بينهم أربعة أطفال بقرية في محافظة إدلب السورية التيتسيطر عليها \" هيئة تحرير الشام \" . وقالت فصائل المعارضة وعمال إنقاذ إن القصف الروسي والسوري أدى إلى مقتل عشرات المدنيين منذ 19 آيلول ( سبتمبر ) الماضي .\nويقول الجيشان الروسي والسوري إنهما يستهدفان المتشددين , وينفيان قتل مدنيين . وتسيطر على إدلب \" تحرير الشام \" التي ينضوي تحتها \" جبهة النصرة \" . وشهدت إدلب أمس هدوءا حذرا وتراجع في وتيرة الضربات الجوية .\nوكان قصف ليلة أمس استهدف قرية أرمناز التي تقع علىبعد كيلومترات قليلة عن الحدود التركية .\nوقدر الدفاع المدنيالسوري , وهو خدمة إنقاذ تعمل في المناطق الواقعة تحت سيطرةالمعارضة , أن عدد القتلى المبدئي بلغ 26 قتيلا . وقالت تركيا الأسبوع الماضي إن قصفا روسيا لإدلب في الآونةالأخيرة أسفر عن مقتل مدنيين ومقاتلين من المعارضة .\nوأشارتإلى أن ذلك ينتهك اتفاقا مع إيران وروسيا . وأقامت تركيا وإيران وروسيا منطقة لعدم التصعيد في إدلب . إلى ذلك , أفادت وكالة \" انترفاكس \" الروسية للأنباء أن الشرطة العسكرية التركية بدأت بالانتشار في إدلب , في إطار تطبيق نظام \" خفض التوتر \" . وقال مصدر مط لع ل - \" انترفاكس \" : \" لا توجد شرطة عسكرية روسية في إدلب حتى الآن , لكن عناصر الشرطة العسكرية التركية ينتشرون هناك \" . وبموجب اتفاق آستانة , ستقوم القوات الإيرانية والروسية والتركية بمراقبة منطقة خفض التوتر في إدلب , بينما ستتولى الشرطة العسكرية الروسية الأمر في المناطق المتبقية . ووفقا للوكالة , ستنتشر الشرطة العسكرية الإيرانية أيضا في إدلب , بينما لا تزال الشرطة العسكرية الروسية منتشرة في المناطق الثلاث الأولى المتفق عليها ( حمص , والغوطة الشرقية , وجنوب سورية ) .",
    "البرامج الحلقات البرامج الحلقات ما صحة انتشار الشرطة العسكرية التركية في إدلب ? وهذا أبرز ما ينتظر إدلب في المستقبل تاريخ النشر : حجم الخط كلمات مفتاحية في ذكرى عدوانها على سوريا قبل عامين . . . قنابل روسيا وصورايخها تتساقط على رؤوس المدنيين في مدن محافظة إدلب وبلداتها , تحديدا في قلب مناطق خفض التصعيد .\nمما لا شك فيه أن نظام الأسد قام بذلك الفعل إلى جانب الروس أيضا .\nيحدث ذلك , والروس أنفسهم كانوا قد أعلنوا وما زالوا أن مناطق خفض التصعيد ما هي إلا مقدمة لإنهاء الحرب في سوريا .\nفكيف سترد روسيا على مثل هذه المجازر ? وماذا أبقت لاتفاق أستانا , وهي إحدى الدول الضامنة لذلك الاتفاق ? وكيف سيرد الجانب التركي على هذه الانتهاكات ? وكالة انترفاكس الروسية تقول إن الشرطة العسكرية التركية بدأت بالانتشار في محافظة إدلب . . . الأمر الذي نفاه الجيش الحر .\nوفي ظل حجم الغموض والتناقض الدوليين حول ما يجري في إدلب , خاصة من الدول الضامنة لما جاء في اتفاق أستانا . . . ما مستقبل الهدنة في محافظة إدلب ? تقديم : عامر الرجوب إعداد : ساري عبد الحق أحمد الديري إنتاج مقابلات : أشرف عبد الباقي ضيوف المحور : - اللواء فايز الدويري - خبير استراتيجي وعسكري - عمان - د .\nمصطفى حامد اوغلو - كاتب ومحلل سياسي - اسطنبول - د .\nيحيى العريضي - مستشار وفد أستانا - اسطنبول أخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "انباء عن بدء انتشار الشرطة العسكرية التركية في محافظة ادلب و التفاصيل ? ? - CPN Agency انباء عن بدء انتشار الشرطة العسكرية التركية في محافظة ادلب و التفاصيل ? ? انباء عن بدء انتشار الشرطة العسكرية التركية في محافظة ادلب و التفاصيل ? ? بدأت الشرطة العسكرية التركية بالانتشار في محافظة ادلب , والتي تدخل ضمن مناطق \" خفض التصعيد \" المتفق عليها خلال اجتماع استانا الاخير .\nو نقلت وكالة الانباء ( ) عن مصدر مط لع على تطور الأحداث في تلك المنطقة , قوله انه \" لا توجد شرطة عسكرية روسية في إدلب حتى الآن , لكن عناصر الشرطة العسكرية التركية ينتشرون هناك \" .\nو اضاف المصدر ان \" الشرطة العسكرية الإيرانية ستنتشر أيضا في محافظة إدلب , بينما لا تزال الشرطة العسكرية الروسية منتشرة في المناطق الثلاث الأولى المتفق عليها ( حمص , والغوطة الشرقية , وجنوب سوريا ) .\nو أكد المصدر , أن سوريا أصبحت أكثر هدوءا بعد محادثات أستانا الأخيرة , فور بدء سريان مفعول الاتفاق \" على الأرض \" , مشيرا إلى أن تحديد مواقع الشرطة العسكرية المراقبة للاتفاق , \" لا تزال مستمرة \" .\nو تتعرض عدة مناطق بريف ادلب منذ أسبوعين لعمليات قصف مكثفة , أسفرت عن سقوط عشرات الضحايا , حيث اتهمت مصادر معارضة الطيران النظامي والروسي بالمسؤولية عن ذلك .\nنشرت صفحات موالية للنظام السوري قرار ا يقضي بتعديلات وتعليمات جديدة , حول الاستبعاد من سحب . . . أقر مجلس الشعب في سوريا برفع ضريبة اعادة الاعمار من 5 % إلى 10 % , بعد موافقة أغلب أعضاء المج . . . نفى وزير المالية في حكومة نظام بشار الأسد , مأمون حمدان , أن يكون هنالك في سوريا شخص جائع , ر . . . أسعار أجهزة الموبايل الهواتف الجوالات في سوريا ليوم الاثنين 11 - 12 - 2017 Samsung Galaxy Note . . . تم إنشاء الوكالة في مدينة اسطنبول التركية حيث تضمن لها حرية الوصول الى الاخبار و تعديلها و تم افتتاح الموقع في شهر نيسان من العام 2016",
    "SMART News Agency - وكالة سمارت للأنباء - روسيا : بدء انتشار الشرطة العسكرية التركية في إدلب المواقع الاجتماعيةانشر هذا الخبرروسيا : بدء انتشار الشرطة العسكرية التركية في إدلب اعداد | تحرير تم النشر بتاريخ : 30 أيلول , 2017 14 : 10 : 07 سوريا , جبل التركمان : حرس الحدود التركي \" الجندرمة \" منتشرين داخل الحدود السورية قرب بلدة اليمضية بريف اللاذقية , غربي البلاد , يوم 4 آب 2017 , وشوهد انتشار ل - \" الجندرمة \" في المحارس داخل الأراضي السورية بالقرب من بلدة اليمضية في جبل التركمان بريف اللاذقية الشمالي , وهذا بالتزامن مع محاولات العشرات من المدنيين بالدخول إلى تركيا بطريقة غير شرعية .\nوسبق أنالموقع في مباحثات \" أستانة \" ( روسيا , تركيا , إيران ) سترسل كل منها 500 مراقب إلى محافظة إدلب . وتوصلت الدول الراعية خلال الجولات السابقة إلى اتفاق \" تخفيف التصعيد \" , الذي يشمل أربع مناطق سورية , لكن روسيا أبرمت اتفاقات منفصلة إحداها مع أمريكا , وأخرى مع \" الفصائل العسكرية \" في منطقة , إضافة إلى اتفاق أبرم مؤخرا في . الاخبار المتعلقةالمواقع الاجتماعيةانشر هذا الخبراعداد | تحرير تم النشر بتاريخ : 30 أيلول , 2017 14 : 10 : 07 العلامات : الموقع الجغرافي : موقع وكالة سمارت للأنباءأنواع المحتوىالتصنيفاتوسائل التواصل الإجتماعيThese photos are copyrighted by their respective owners .",
    "بالفيديو . . الجيش التركي يبدأ بالانتشار شمال سوريا وينشر نقاط مراقبة في إدلب Newsletters Get ArabiNewsletters عنوان البريد الإلكتروني أدخل عنوان بريد إلكتروني بالفيديو . . الجيش التركي يبدأ بالانتشار شمال سوريا وينشر نقاط مراقبة في إدلب هاف بوست عربي | وكالات تم النشر : 08 : 55 13 / 10 / 2017 AST تم التحديث : 13 : 17 13 / 10 / 2017 AST 1 أعلن الجيش التركي أن عناصر من قواته بدأت بتشكيل نقاط مراقبة في \" منطقة خفض التوتر \" بمحافظة إدلب السورية , في إطار مسار مباحثات أستانا حول سوريا .\nوقال بيان صادر عن رئاسة الأركان التركية , الجمعة 13 أكتوبر / تشرين الأول 2017 , إن فعاليات تشكيل نقاط المراقبة بإدلب بدأت اعتبارا من يوم الخميس , بهدف تهيئة الظروف المناسبة من أجل ضمان وقف إطلاق النار , وضمان استمراره , وإيصال المساعدات الإنسانية للمحتاجين , وإعادة النازحين إلى منازلهم . وأشار البيان إلى أن عناصر من القوات المسلحة بدأت بفعاليات استطلاعية في منطقة خفض التوتر بإدلب في الثامن من الشهر الجاري .\nواعتبارا من 12 أكتوبر / تشرين الأول الحالي , بدأت فعاليات تشكيل نقاط مراقبة في المنطقة . وذكر البيان أن مهام القوات التركية بالمنطقة ستتواصل في إطار قواعد الاشتباك المتفق عليها بين الدول الضامنة بمسار أستانا . وفي وقت سابق من الجمعة , أعلن المرصد السوري لحقوق الإنسان أن رتلا عسكريا للقوات التركية , مؤل فا من عناصر وآليات وعربات عسكرية , دخل الأراضي السورية مساء الخميس عبر منطقة كفرلوسين بريف إدلب ( شمال سوريا ) , وتوجه نحو ريف حلب الغربي ; استعدادا ل - \" الانتشار \" في شمال غربي البلاد . وأوضح مدير المرصد رامي عبد الرحمن , لوكالة الأنباء الفرنسية , أن \" هذا أول انتشار للقوات التركية بعد دخول قوات الاستطلاع \" في الأيام الأخيرة \" , مشيرا أن القوات التركية ستنتشر خصوصا في جنوب منطقة عفرين , التي تسيطر عليها القوات الكردية . وكانت وكالة الأناضول التركية للأنباء أفادت مساء الخميس , بأن العديد من آليات النقل المصف حة وسيارات الإسعاف قد وصلت إلى ريحانلي الحدودية مع سوريا ; استعدادا لتنفيذ عملية انتشار .\nونشر معارضون سوريون على وسائل التواصل الاجتماعي صورا ومقاطع فيديو , قالوا إنها ت ظهر دخول الآليات والعربات العسكرية التركية إلى داخل الأراضي السورية .\nوقال قيادي في الجيش السوري الحر يدعى أبو الخير ويعمل انطلاقا من هذه المنطقة , إن القافلة ضمت نحو 30 مركبة عسكرية ودخلت سوريا قرب معبر باب الهوى .\nوقال أبو الخير إن قافلة الجيش التركي رافقها مقاتلون من هيئة \" تحرير الشام \" , وهي تحالف من جماعات متشددة بينها فرع تنظيم القاعدة السابق الذي كان يعرف فيما مضى ب - \" جبهة النصرة \" .\nوتعارض \" تحرير الشام \" اتفاق خفض التصعيد مع النظام , لكن دورها في مرافقة فريق الاستطلاع التركي يوم الأحد الامضي أوضح أنه قد لا تكون هناك أي مواجهة عسكرية مباشرة بين مقاتليها وتركيا . صور للآليات والمجنزرات التركية لحظة عبورها الحدود التركية من طرف نحو ريف الغربي - خالد أبو المجد ( @ khalidaboalmjed ) مقطع ي ظهر بدء دخول دبابات وآليات عسكرية وطبية تركية إلى , بعد أيام على دخول وفد عسكري ب عيد إعلان الرئيس التركي أردوغان عن عملية عسكرية في المحافظة سيخوضها \" الجيش الحر \" تحت غطاء جوي روسي .\n- خالد شعبان ( @ Khaled-qahtan ) وتشكل محافظة ادلب واحدة من 4 مناطق سورية تم التوصل فيها إلى اتفاق لخفض التوتر في مايو / أيار , في إطار محادثات أستانا برعاية روسيا وإيران , حليفتي نظام بشار الأسد , وتركيا الداعمة للمعارضة .\nويستثني الاتفاق المجموعات الجهادية وبينها تنظيم \" الدولة الإسلامية \" ( داعش ) وهيئة \" تحرير الشام \" .\nومنتصف سبتمبر / أيلول الماضي , أعلنت الدول الضامنة لمسار أستانة ( تركيا وروسيا وإيران ) توصلها إلى اتفاق على إنشاء منطقة خفض توتر في إدلب , وفق ا لاتفاق موقع في مايو / أيار الماضي .\nوفي إطار الاتفاق الذي توصلت إليه الدول الثلاث خلال اجتماعات أستانا , عاصمة كازاخستان , تم إدراج إدلب ومحيطها ( شمال غرب ) ضمن \" مناطق خفض التوتر \" , إلى جانب أجزاء محددة من حلب ( شمال ) وحماة ( وسط ) واللاذقية ( غرب ) التي أعلنت في وقت سابق .\nالمزيد : Click here to view Conversations الأكثر شهرة متابعة HUFFPOST عنوان البريد الإلكتروني الحصول على القصص الإخبارية الهامة ومنشورات المدونة التي يتم إرسالها عبر البريد الإلكتروني كل يوم . . HuffPost HuffPost HuffPost News انتيغرال ميديا ستراتيجيز ليميتد أو الجهات المرخصة لها ( وخاصة هافينغتون بوست إنترناشونال ) وهي جزء من 2018 جزء من استخدم هذا النموذج لتنبيه محرر HuffPost بحدوث خطأ حقيقي أو مطبعي في هذه القصة الإخبارية .\nNotify message قم بوصف الخطأ هنا ( حد الأحرف 1000 حرف ) اكتب الكلمات أدناه لنتأكد من أنك لست نصف آلي قم بتسجيلي في موجز HuffPost اليومي Thanks for your report !"
  ],
  "url": [
    "http://www.almodon.com/arabworld/2017/9/30/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D8%AA%D9%86%D8%AA%D8%B4%D8%B1-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8-%D9%88%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D8%B9%D8%AF",
    "https://arabic.rt.com/middle_east/901764-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D8%AA%D9%86%D8%AA%D8%B4%D8%B1-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9/",
    "http://www.turkpress.co/node/40039",
    "http://www.almanar.com.lb/2683932",
    "http://www.tahrirnews.com/posts/841418/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9+%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9++%D8%AA%D8%B1%D9%83%D9%8A%D8%A7++%D8%B3%D9%88%D8%B1%D9%8A%D8%A7++%D8%A5%D8%AF%D9%84%D8%A8",
    "http://www.alhayat.com/Articles/24383384/%D9%87%D8%AF%D9%88%D8%A1-%D8%AD%D8%B0%D8%B1-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8----%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D8%AA%D8%A8%D8%AF%D8%A3-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B4%D8%A7%D8%B1",
    "http://orient-news.net/ar/news_show/141064/0/%D9%85%D8%A7-%D8%B5%D8%AD%D8%A9-%D8%A7%D9%86%D8%AA%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8%D8%9F-%D9%88%D9%87%D8%B0%D8%A7-%D8%A3%D8%A8%D8%B1%D8%B2-%D9%85%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A5%D8%AF%D9%84%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84",
    "https://copypaste.news/2372",
    "https://smartnews-agency.com/ar/wires/242612/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A8%D8%AF%D8%A1-%D8%A7%D9%86%D8%AA%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8",
    "http://www.huffpostarabi.com/2017/10/13/story_n_18254284.html"
  ],
  "stance": [
    "unrelated",
    "agree",
    "unrelated",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "[0]",
    "",
    "[0]",
    "[0, 1]",
    "[4]",
    "",
    "",
    "",
    ""
  ]
}