{
  "id": "V-325",
  "claim": "أصدر تنظيم داعش بيانا اعترف فيه بمقتل زعيمه أبو بكر الغدادي",
  "fact": "false",
  "article": [
    "انقلاب داخلي في تنظيم داعش عقب إعلان مقتل زعيمه أبو بكر البغدادي أخبار وطنية الأحد , 21 جانفي 2018 - 07 : 31 السبت , 20 جانفي 2018 - 22 : 46 السبت , 20 جانفي 2018 - 21 : 28 السبت , 20 جانفي 2018 - 21 : 01 آخر الأخبار الفئات الأخبار الفقرات البرامج المسلسلات البرامج المسلسلات انقلاب داخلي في تنظيم داعش عقب إعلان مقتل زعيمه أبو بكر البغدادي الثلاثاء , 11 جويلية 2017 - 11 : 31 تشهد تلعفر غرب الموصل انقلابا داخليا لتنظيم \" داعش \" عقب إعلان مقتل زعيمه أبو بكر البغدادي , حيث بدأت حملة اعتقالات واسعة في صفوف مؤيدي البغدادي .\nوقال مصدر محلي في محافظة نينوى إن \" قضاء تلعفر غرب الموصل يشهد حاليا انقلابا داخليا لتنظيم \" داعش \" , لحسم المعركة بين أقطابه المتنفذة , التي كانت بانتظار التحقق من مقتل زعيمها للانقضاض على مناوئيها \" , مضيفا أن \" حظرا على التجوال فرض في أغلب أرجاء القضاء وسط انتشار غير طبيعي لمفارز التنظيم \" .\nوتقود حملة الاعتقالات قيادات عربية وأجنبية تملك قوة متنفذة في تلعفر , وتحاول فرض سطوتها بالقوة على بقية مناوئيها .\nوللإشارة فقد أصدر داعش بيانا مقتضبا اليوم الثلاثاء 11 جويلية 2017 , اعترف فيه بمصرع زعيمهم أبو بكر البغدادي وتحدث فيه عن قرب إعلان اسم \" خليفته الجديد \" وفق ما نشرته روسيا اليوم نقلا عن وكالة السومرية العراقية .\nأخبار ذات صلة السبت , 20 جانفي 2018 - 16 : 24 الخميس , 18 جانفي 2018 - 23 : 27 الاثنين , 15 جانفي 2018 - 08 : 36 الثلاثاء , 9 جانفي 2018 - 08 : 54 الاثنين , 8 جانفي 2018 - 13 : 25 السبت , 6 جانفي 2018 - 09 : 36 اقرأ أيضا الأخبار الأكثر قراءة الأحد , 14 جانفي 2018 - 09 : 43 الأحد , 14 جانفي 2018 - 09 : 03 الأربعاء , 17 جانفي 2018 - 21 : 25 الصفحة الرئيسية الأخبار العائلة حم ل تطبيق قناة نسمة للهواتف الذكية 2017 جميع الحقوق محفوظة .",
    "\" داعش \" قد يعلن في بيان مرتقب عن مصير زعيمه \" البغدادي \" | | أفاد مصدر محلي في محافظة نينوى , اليوم بأن تنظيم \" داعش \" نشر تعميما مفاجئا في أغلب مساجد تلعفر غرب المحافظة , يدعو فيه عناصره لترقب بيان مهم بشأن \" البغدادي \" .\nونقلت السومرية عن مصدر محلي , أن \" تنظيم داعش أصدر تعميما مفاجئا مع ساعات الصباح الأولى في أغلب مساجد تلعفر غرب نينوى بالإضافة إلى مقراته الرئيسية يدعو من خلاله إلى ترقب بيان مهم بشأن زعيم التنظيم أبو بكر البغدادي \" . وأضاف المصدر الذي طلب عدم الكشف عن اسمه , أنه \" لم يعرف طبيعة البيان الذي ينوي داعش إذاعته لكن هناك حالة إرباك واضحة , وكأن الحديث عن مقتل البغدادي أصبح حقيقة \" , متوقعا أن \" تتم إذاعة الخبر أو نفيه خلال الفترة المقبلة \" . هذا وتداولت وسائل إعلام عديدة مصير البغدادي في الآونة الأخيرة , حيث رجح بعضها مقتله بغارات روسية فيما تكهنت أخرى بأنه ما زال على قيد الحياة ويتنقل ما بين الأراضي العراقية والسورية .\nإقرأ المزيد كما نقلت السومرية اليوم , أن \" ثلاثة من نخبة قادة في تلعفر غرب نينوى بينهم رئيس ديوان الجند في التنظيم قتلوا بقصف جوي استهدف اجتماعا لهم في أطراف القضاء \" . وأضاف المصدر أن \" القصف أسفر عن مقتل العديد من مرافقي القادة الثلاثة \" , مبينا أن \" المضافة التي عقد فيها الاجتماع تعرضت إلى القصف مرتين \" . ويعد تلعفر أحد الأقضية الكبيرة في محافظة ومن أهم معاقل التنظيم , وهو تحت سيطرة \" داعش \" منذ حزيران 2014 . وتستعد القوات العراقية لشن عملية عسكرية لاستعادة السيطرة على قضاء تلعفر . المصدر : وكالات نتاليا عبدالله العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "21 يناير 2018 المرصد السوري يؤكد مقتل البغدادي 11 يوليو 2017 ( ) - الخبر أونلاين / وكالات قراءة قال المرصد السوري لحقوق الإنسان , اليوم الثلاثاء , إنه تلقى معلومات مؤكدة حول مقتل أبي بكر البغدادي زعيم تنظيم \" داعش \" .\nكما نقلت قناة \" روسيا اليوم \" عن وسائل إعلام عراقية , هذا اليوم , أن تنظيم \" داعش \" أصدر بيانا مقتضبا يعترف فيه بمقتل زعيم التنظيم أبوبكر البغدادي .\nوأورد الإعلام العراقي نقلا عن مصدر محلي في محافظة نينوى , بأن تنظيم \" داعش \" أعلن في بيان مقتضب جدا عن مقتل زعيمه المدعو ابو بكر البغدادي وتحدث عن قرب إعلان اسم \" خليفته الجديد \" , مشيرا إلى أن التنظيم دعا مسلحيه إلى مواصلة ما سماه \" الثبات في المعاقل \" .\nوقال المصدر , إن \" تنظيم داعش نشر بيانا مقتضبا جدا عبر ماكنته الإعلامية في مركز قضاء تلعفر , غرب الموصل , يؤكد مقتل زعيمه البغدادي دون تحديد أي تفاصيل أخرى \" , مبينا أن \" الإعلان كان متوقعا بعد رفع حظر الحديث العلني عن مقتل البغدادي في القضاء قبل يومين \" .\nوأضاف المصدر , إن \" داعش ذكر في بيانه عن قرب إعلان اسم خليفته الجديد ودعا مسلحيه إلى مواصله ما سماه الثبات في معاقل دولة الخلافة وعدم الانجرار وراء الفتن في تعبير يدلل على وجود مشاكل معقدة داخلية تعصف بالتنظيم في الوقت الحالي \" .\nوكان رئيس الوزراء حيدر العبادي , قد أعلن أمس الاثنين , \" رسميا \" الانتصار على تنظيم \" داعش \" في مدينة الموصل .\nواستغرقت معركة الموصل نحو تسعة أشهر , وأدت إلى الكثير من الخسائر المادية , ومقتل آلاف المدنيين , ونزوح أكثر من 920 ألفا آخرين .\nشاركنا رأيك مواضيع ذات صلة الأكثر قراءة الطقس C المدينة تابعنا على الشبكات الإجتماعية جميع الحقوق محفوظة 2018 اسم المستخدم كلمة السر",
    "أخبار دولية وعربية معطيات جديدة تؤكد مقتل البغدادي . . . و \" 3 شبهه \" في مناطق \" داعش \" معطيات جديدة تؤكد مقتل البغدادي . . . و \" 3 شبهه \" في مناطق \" داعش \" معطيات جديدة تؤكد مقتل البغدادي . . . و \" 3 شبهه \" في مناطق \" داعش \" أكدتها مصادر { المرصد السوري } في دير الزور الأربعاء - 18 شوال 1438 ه - - 12 يوليو 2017 م - رقم العدد [ 14106 ] بيروت : بولا أسطيح راجت معلومات على نطاق واسع أمس تؤكد وفاة زعيم تنظيم داعش , أبو بكر البغدادي ( إبراهيم عواد البدري ) .\nولم يصدر التنظيم المتشدد ما يؤكد أو ينفي هذه المعلومات التي تزامنت مع خسارة مدينة الموصل , معقله الأساسي في العراق .\nكما قال الجيش الأميركي إنه لا يستطيع تأكيد ذلك , لكنه يتمنى أن يكون صحيحا .\nوسيشك ل مقتل البغدادي , إذا ما تأكد , ضربة قوية لهذا التنظيم الذي سيخسر زعيمه في الوقت الذي يرى فيه \" دويلته \" تنهار في سوريا والعراق .\nونقلت وسائل إعلام عراقية أمس عن مصدر في محافظة نينوى تأكيده أن \" داعش \" أقر بمقتل البغدادي , وأنه سيعلن اسم من سيخلفه , لكن الحسابات الرسمية التي تنشر بيانات التنظيم لم تشر إلى ذلك .\nوتحدث \" المرصد السوري لحقوق الإنسان \" , من جهته , عن \" معلومات مؤكدة \" بهذا الخصوص استقاها ناشطوه من قيادات في الصف الأول في التنظيم , لكن أحمد الرمضان , المتخصص في شؤون \" داعش \" والناشط في حملة \" فرات بوست \" , شكك في صحة ذلك , وقال ل - \" الشرق الأوسط \" إن \" هناك ثلاثة هم شبه للبغدادي ويوجدون فيما تبقى من مناطق سيطرة ( داعش ) في سوريا والعراق .\nأحدهم موجود في منطقة معدان بريف دير الزور الغربي , واستهدفته غارات جوية مرتين إلا أنه لم ي قتل \" .\nوأضاف : \" في حال صح خبر مقتل البغدادي , فلا أعتقد أن هناك مشكلة لدى التنظيم بإعلان ذلك خاصة أن الكل ي درك أنه ليس هو من يدير التنظيم إنما لجنة مفوضة مؤلفة من 12 عضوا \" .\nكذلك أك د مصدر آخر مطلع على أحوال التنظيم المتطرف أن هناك من شاهد البغدادي قبل شهرين ونصف في صحراء القائم في العراق خلال تفقده معسكر تدريب في المنطقة , علما بأن زعيم \" داعش \" لم يظهر علنا سوى مرة واحدة عندما ألقى خطبته الشهيرة في الجامع النوري بالموصل في يوليو ( تموز ) 2014 .\nويعود آخر تسجيل صوتي له إلى نوفمبر ( تشرين الثاني ) العام الماضي .\nبالمقابل , قال مدير \" المرصد \" رامي عبد الرحمن إن \" قيادات من الصف الأول في ( داعش ) موجودة في ريف دير الزور أكدت وفاة أبو بكر البغدادي أمير التنظيم \" .\nوأضاف : \" علمنا بذلك اليوم ( أمس الثلاثاء ) ولكن لا نعرف متى أو كيف فارق الحياة \" .\nوكانت وزارة الدفاع الروسية قالت منتصف يونيو ( حزيران ) الماضي , إنها ربما قتلت البغدادي حين استهدفت إحدى ضرباتها الجوية تجمعا لقيادات التنظيم المتشدد على مشارف مدينة الرقة .\nونقلت وسائل إعلام عراقية أمس عن مصدر في محافظة نينوى , أن \" داعش \" أقر في بيان مقتضب جدا بمقتل زعيمه ودعا مسلحيه إلى مواصلة ما سم اه \" الثبات في المعاقل \" .\nونقل موقع \" السومرية نيوز \" عن المصدر قوله , إن إصدار هذا البيان تم عبر ماكينة التنظيم في مركز قضاء تلعفر , غرب الموصل .\nوأضاف أن \" الإعلان كان متوقعا بعد رفع حظر الحديث العلني عن مقتل البغدادي في القضاء قبل يومين \" .\nوذكر المصدر أن تلعفر تشهد \" انقلابا داخليا \" في \" داعش \" عقب الإقرار بمقتل البغدادي , مشيرا إلى \" حملة اعتقالات واسعة يشنها التنظيم وفرض حظر التجوال في أغلب أرجاء القضاء وسط انتشار غير طبيعي للمفارز \" .\nمن جهته , قال متحدث باسم وزارة الدفاع الأميركية ( البنتاغون ) , إن الولايات المتحدة ليست لديها معلومات تؤيد تقارير وفاة البغدادي , فيما نقلت وكالة الأنباء الألمانية عن بيان لمكتب الشؤون العامة التابع لقوات التحالف في المنطقة , أنه من غير الممكن تأكيد التقرير , لكن \" نأمل في أن يكون ذلك صحيحا \" .\nوأضاف البيان الصادر عن مكتب الشؤون العامة لعملية \" العزم الصلب \" التي يقودها التحالف الدولي : \" ننصح ( داعش ) بقوة بإعداد تسلسل خلافة قوي ( لمن سيخلف البغدادي ) , سيكون هناك حاجة إليه \" .\nمن جهته , أوضح الباحث المتخصص بشؤون الجماعات المتشددة عبد الرحمن الحاج , أن المعلومات بخصوص مقتل البغدادي لا تبدو موثوقة , لأنها تعتمد أساسا على \" وثيقة \" ع ثر عليها داخل مدينة الموصل تتضمن إشارة إلى أن هناك بحثا عن زعيم آخر للتنظيم ما يستدعي من مقاتلي \" داعش \" الانضباط .\nولفت في تصريح ل - \" الشرق الأوسط \" إلى أن مصير البغدادي , ورغم عدم وجود أي معطى مؤكد عن مقتله , يبقى غامضا , مشيرا إلى أنه لم يظهر في عيد الفطر الماضي , كما لم يصدر أي شريط مصو ر أو صوتي يدحض مقتله .\nواعتبر أن التنظيم يبقى حريصا في المرحلة الراهنة في ظل الخسائر الكبيرة التي يتكبدها على عدم الإقرار بمقتل زعيمه , متوقعا أن ه لن يقدم على خطوة في هذا الإطار قبل إعادة ترتيب أوراقه .\nولفتت وكالة الصحافة الفرنسية في تقرير من بغداد إلى أن البغدادي بقي متواريا عن الأنظار طوال ثمانية أشهر , ما دفع أنصاره إلى تسميته \" الشبح \" لندرة ظهوره .\nوكان الظهور العلني الوحيد للبغدادي في يوليو 2014 لدى تأديته الصلاة في جامع النوري الكبير بغرب الموصل , حيث بدا خطيبا ذا لحية كثة غزاها بعض الشيب , مرتديا زيا وعمامة سوداوين .\nوالبغدادي الذي رصدت الولايات المتحدة مكافأة قدرها 25 مليون دولار لمن يساعد في الوصول إليه , لم يظهر أي مؤشر على أنه ما زال حيا منذ التسجيل الصوتي الذي بثه له التنظيم في نوفمبر , بعيد انطلاق عملية استعادة الموصل , الذي دعا فيه مقاتليه إلى \" الثبات \" والقتال حتى الموت .\nوأفادت تقارير بأنه يمكن أن يكون قد غادر الموصل بداية العام الحالي , باتجاه الحدود العراقية - السورية .\nويقول الباحث في مجموعة \" صوفان غروب \" باتريك سكينر : \" من اللافت أن يكون زعيم أكثر تنظيم إرهابي إدراكا لأهمية الصورة , مقلا جدا فيما يتعلق بدعايته الخاصة \" .\nويتناقض هذا التصرف السري مع ذاك الذي كان ينتهجه أسامة بن لادن , مؤسس تنظيم القاعدة , خلال العقد الماضي ( 2000 - 2010 ) .\nوذكرت الصحافية صوفيا أمارا في فيلم وثائقي أعدته عن البغدادي , أن اسمه الحقيقي إبراهيم عواد البدري , مشيرة إلى أنه كان \" انطوائيا وغير واثق من نفسه \" .\nولد البغدادي في عام 1971 لعائلة فقيرة في مدينة سامراء شمال بغداد .\nوهو متزوج من امرأتين , أنجب أربعة أطفال من الأولى وطفلا من الثانية .\nووصفته إحدى زوجتيه بأنه \" رب عائلة طبيعي \" .\nوكان البغدادي مولعا بكرة القدم , ويحلم بأن يصبح محاميا , لكن نتائجه الدراسية لم تسمح له بدخول كلية الحقوق , بحسب ما جاء في تقرير وكالة الصحافة الفرنسية , التي أضافت أنه كان أيضا طامحا للالتحاق بالسلك العسكري , لكن ضعف بصره حال دون ذلك .\nوقادته الأمور في نهاية المطاف إلى الدراسات الدينية في بغداد .\nوذكرت أمارا أن البغدادي \" يعطي انطباعا بأنه رجل غير لامع , لكنه صبور ودؤوب \" .\nوأضافت : \" بدا أن لديه رؤية واضحة جدا حول ما يريد والتنظيم الذي يريد تأسيسه \" .\nوكان دخول البغدادي إلى سجن بوكا الواقع على بعد عشرات الكيلومترات من الحدود العراقية - الكويتية , نقطة حاسمة في حياته .\nفقد اعتقل البغدادي الذي كان شكل مجموعة مسلحة محدودة التأثير لدى اجتياح العراق في عام 2003 , في فبراير ( شباط ) 2004 .\nوأودع في سجن بوكا الذي كان يؤوي أكثر من 20 ألف معتقل .\nوكان السجن يضم معتقلين من قادة حزب البعث في عهد صدام حسين ومتشددين , وتحول فيما بعد إلى \" جامعة \" لهؤلاء .\nوأوضحت أمارا أن الجميع \" أدركوا تدريجيا أن هذا الشخص الخجول الذي لم يك شيئا , أصبح عقلا استراتيجيا في النهاية \" .\nبعد إطلاق سراحه في ديسمبر 2004 لعدم وجود أدلة كافية ضده , بايع البغدادي أبو مصعب الزرقاوي الذي كان يقود مجموعة من المقاتلين تابعة لتنظيم القاعدة .\nوفي أكتوبر ( تشرين الأول ) 2005 , أعلنت الولايات المتحدة أن قواتها قتلت \" أبو دعاء \" , وهو اسم حركي كان يعتقد أن البغدادي يستخدمه .\nلكن تبين أن هذا الأمر لم يكن صحيحا , بما أن البغدادي تسلم في مايو ( أيار ) 2010 مسؤولية تنظيم مسلح بعد مقتل زعيمه أبو عمر البغدادي ومساعده أبو أيوب المصري .\nوتمكن البغدادي بعد ذلك من تعزيز موقع المتشددين في العراق .\nوتحت قيادته , أعاد هؤلاء تنظيم صفوفهم , واستغلوا النزاع في سوريا المجاورة , قبل أن يشنوا هجومهم الواسع في العراق عام 2014 .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "وأضافت أن اللجنة يجب أن تدرس الحالات التي تتوفر فيها أدلة ذات مصداقية وتنتهك القانون الدولي .\nيتم قراءة الآن 09 : 02 21 : 53 21 : 49 21 : 20 20 : 36 20 : 02 19 : 44 19 : 44 19 : 25 19 : 18 19 : 14 19 : 10 18 : 57 18 : 23 17 : 57 13 : 37 13 : 23 12 : 38 08 : 29 19 : 50 19 : 14 18 : 30 18 : 16 17 : 27 17 : 24 22 : 15 21 : 45 21 : 26 20 : 40 20 : 27 تواصل معنا",
    "أخبار دولية وعربية كم مرة قتل فيها البغدادي ? كم مرة قتل فيها البغدادي ? كم مرة قتل فيها البغدادي ? الأربعاء - 18 شوال 1438 ه - - 12 يوليو 2017 م - زعيم \" داعش \" أبو بكر البغدادي ( رويترز ) بيروت : تمارا جمال الدين هي ليست المرة الأولى التي يعلن فيها عن مقتل زعيم تنظيم داعش أبو بكر البغدادي .\nفمنذ إعلان خلافته المزعومة عام 2014 , يتردد عبر وسائل الإعلام المختلفة خبر مقتله , مرة على يد النظام السوري , ومرة عبر الطيران العسكري الأميركي , وأخرى على يد روسيا . ويعيش عناصر التنظيم الإرهابي حالة من الخوف والترقب بعد الاختفاء المفاجئ لزعيمهم منذ عدة أشهر , في ظل توارد أنباء وتأكيدات حول مقتله في مدينة الرقة السورية , وهي القصة التي تكررت كثيرا حتى لقب البغدادي ب - \" الخليفة صاحب السبع أرواح \" .\nوقام الكثيرون بتشبيهه بالقطط , نظرا لقدرته الكبيرة على النجاة بحياته , مثل القطط تماما , سواء عبر القفز أو السقوط عن المرتفعات والهرب ركضا . فكم مرة أعلن فيها عن مقتل البغدادي , وأين ? * سبتمبر ( أيلول ) 2014 بدأت إشاعة موت البغدادي بالتداول لأول مرة بينما كان التنظيم يواصل تمدده في سوريا , حيث نشرت عدد من الحسابات على مواقع التواصل الاجتماعي صورة مفبركة ل - \" البغدادي \" قالت إنها التقطت بعد مقتله .\nواشتهرت الصورة عبر عدد من المواقع الإخبارية قبل أن تنفي الولايات المتحدة الأميركية في وقت لاحق مقتله .\nنوفمبر ( تشرين الثاني ) 2014 لم تستسلم الصحف العراقية للواقع الذي أكد آنذاك أن البغدادي حي يرزق , فأعلنت بعد أقل من شهرين نبأ مقتل أبو بكر البغدادي مجددا , ونسبته لمؤسسة الاعتصام , وهي إحدى المنصات الإعلامية الرسمية التابعة ل - \" داعش \" , إلا أن التنظيم نفى تلك الواقعة .\nأبريل ( نيسان ) 2015 قصة فريدة من نوعها تداولتها وسائل الإعلام على أيام عدة , وتقول إن زعيم \" داعش \" كان يقود إحدى الغارات على محافظة نينوى العراقية وأصيب في هذه الغارة بجروح خطيرة لم يستطع بعدها أن يقود عمليات التنظيم . وبعد مرور أيام قليلة من هذا الخبر , أعلنت بعض وسائل الإعلام وفاة البغدادي , أثناء تلقيه العلاج في إحدى المستشفيات الإسرائيلية الموجودة بهضبة الجولان .\nوكالعادة , قام التنظيم بتكذيب الخبر , وأعلن أنه خلال ساعات قليلة سوف يقوم بإذاعة تسجيل صوتي لأبو بكر البغدادي , وهذا ما حصل .\nوتابع أن \" الإعلان كان متوقعا بعد رفع حظر الحديث العلني عن مقتل البغدادي في القضاء قبل يومين \" . وعلى الرغم من أن البيانات المتداولة عبر وسائل الإعلام منذ يوم أمس ترجح فرضية مصرع زعيم الإرهابيين , فإنه لم يعرف حتى الآن ما إذا كان أي من تلك الادعاءات صحيحا ومؤكدا .\nوهذه الأسباب الوجيهة دفعت مراقبين عالميين إلى التشكيك , هذه المرة أيضا , في مقتله . والبغدادي , واسمه الحقيقي إبراهيم عواد إبراهيم البدري , مولود في مدينة سامراء شمال بغداد عام 1971 لأسرة متوسطة عرفت بالتزامها الديني .\nوتقول قبيلته إنها تنحدر من نسل النبي محمد .\nعرف البغدادي في شبابه بالتزامه المتشدد بتعاليم الشريعة الإسلامية . واصل البغدادي دراساته الإسلامية في الجامعة , وحصل على شهادة البكالوريوس في الدراسات الإسلامية من جامعة بغداد عام 1996 , ثم شهادتي الماجستير والدكتوراه في الدراسات القرآنية من جامعة صدام حسين للدراسات الإسلامية عامي 1999 و 2007 على التوالي . عرف على أنه قائد تنظيم \" القاعدة \" في العراق والم لقب بأمير \" دولة العراق الإسلامية \" , قام بإعلان الوحدة بين \" دولة العراق الإسلامية \" و \" جبهة نصرة أهل الشام \" في سوريا تحت اسم \" تنظيم الدولة الإسلامية في العراق والشام \" ( داعش ) .\nفي 29 يونيو 2014 , أعلن تنظيم داعش في العراق والشام قيام ما سماها \" الدولة الإسلامية \" , ون صب أبو بكر البغدادي خليفة لها .\nوقد ورد اسمه ضمن قائمة أخطر عشرة قادة جماعات إرهابية في العالم . فيبقى السؤال الأبرز والأكثر تداولا , لماذا يكون مصير قادة المنظمات الإرهابية ك - \" القاعدة \" و \" داعش \" مبهما . . . دائما ? النشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "أوهام أبي بكر البغدادي . . رسائل الخليفة المهزوم في تسجيل جديد Search form Search Search form Search أوهام أبي بكر البغدادي . . رسائل الخليفة المهزوم في تسجيل جديد 30 سبتمبر 2017 1310 مشاهدة بعد اختفائه فترة طويلة , خرج أبوبكر البغدادي بتسجيل جديد ( الأناضول ) بروح المحلل السياسي لما يجري دولي ا , أطل من جديد أبو بكر البغدادي , زعيم , عبر تسجيل جديد , دعا فيه مقاتلي التنظيمات التي بايعته على ما يسم ى بالخلافة , إلى \" الثبات ومواصلة الجهاد \" , قائل ا : \" إذا نزل بك البلاء فالجأ إلى السماء \" .\nبعد تداول العديد من الأنباء عن مقتل البغدادي , عدة مرات , يبدو أن البغدادي قد أراد عبر تسجيله الآخر - الذي ت رج ح صحة نسبته إليه - أنه لا يزال موجود ا على قيد الحياة , فالصوت لا يختلف كثير ا عن صوته في تسجيلات سابقة\nففي محاولة لاستعطافها تحد ث إليها بخيبات التنظيم , كأنه يبحث عن منقذ . ولذلك , أصدر أوامره لألوية داعش عبر العالم بعدم الحديث عن الهزيمة واستدعاء أسباب الإحباط : \" إياكم أن يحدث أحدكم نفسه بالهزيمة أو الخسائر أو المفاوضة أو الاستسلام وتسليم سلاحه \" . واعترف أيض ا بما خسره من أرض , تجاوزت الموصل إلى مدن أخرى استولت عليها قوات سورية وعراقية , على مدار الأشهر الماضية .\nتمنطقوا الحزم وشدوا العزائم , ويا جنود الدولة في الشام اصبروا على عدوكم فجموع النصيرة إلى زوال , وكثفوا الضربات ضد دول الكفر , واستهدفوا المنابر الإعلامية \" . ويبدو أن الإعلام جرحه بما ينشره عن تنظيمه , فجعله \" مرمى للإرهابيين \" بدعوته : \" اجعلوا مراكز إعلام دور الكفر في مرمى أهدافكم ودور حربهم الفكرية ضمن الأهداف \" . وعن هزائمه السابقة , لم يجد البغدادي بد ا من أن يقول : \" لن تثنينا كثرة القتل والأسر وألم الجراح , فنحن باقون , صابرون \" , داعي ا إلى شن \" هجمات جهادية \" حول العالم . وفي ترجمة أولى للخطوات التي أعلن عنها عبر التسجيل , أطلق تنظيم داعش , أمس , النفير لما أسماه ب - \" غزوة \" لتنفيذ عمليات إرهابية كبرى بجميع دول العالم .\nوبدأت آلات إعلامية داعمة للتنظيم في الترويج والتحذير بلغات أجنبية وتوجيه رسائل إلى \" الذئاب المنفردة \" في أمريكا وروسيا بسرعة التحرك وتنفيذ عمليات والطعن والذبح , واصفين من يستهدفونهم ب - \" الصليبيين والكفار \" . وبذلك النفير , ينفذ التنظيم وهم البغدادي , الذي أعلنه بتسجيله , بأن \" مؤشرات الفتح الكبير والنصر العظيم بادية ظاهرة \" , أو أنها محاولة أخيرة يائسة للقول : \" لا زلنا هنا \" . في التسجيل الذي بلغت مدته 46 دقيقة , أفصح البغدادي عن رفضه , الذي جرى الإثنين الماضي , محذر ا من أن عواقبه ستكون وخيمة .\nكما دعا أتباعه إلى \" عدم إلقاء السلاح .\nأوقدوا الحرب على عدوكم والتحفوا الصبر \" , معب ر ا عن جانب من رؤية التنظيم السياسية للفترة المقبلة , واستراتيجيته في التعامل معها , فهو لن يكون مع الانفصال , فهو لا يزال على أمل أن يعود إلى العراق ليجده كتلة واحدة ليأخذه كله . وحول تطلعات الكرد بإعلان استقلال إقليمهم عن العراق , قال : \" تعيش الحكومة التركية مخاوف عديدة من تمدد الكرد على حدودها ما يدفعها إلى قتالهم حتى لا يطمع كرد تركيا في الاستقلال أيض ا ولكنها لا تقدم على محاربتهم خشية من غضب أسيادها في أمريكا وأورويا \" , واصف ا تركيا بالدولة \" المرتدة الإخوانية \" ! لأبي بكر البغدادي تسجيلين سابقين منسوبين إليه , في في 2014 وعد بالتمدد إلى مصر , وبالفعل بعدها بايع تنظيم أنصار بيت المقدس , داعش , وأصبح ي سمى بتنظيم ولاية سيناء .\nبينما في دعا البغدادي أهل الموصل إلى الاستسلام والتسليم به ولصحبه ممن أسماهم \" مجاهدين \" .\nوبالفعل , سيطر عليها بالكامل حتى أصبحت معقله الرئيسي في العراق .\nاقرأ / ي أيض ا : الأكثر قراءة غياث تفنكجي غياث تفنكجي مها عمر مصطفى الأعصر دلير يوسف اطلع في 7 دقائق على ملخص لأهم المقالات والمواد التفاعلية حول واقع الشباب العربي وقضاياه",
    "داعش ليبيا - السكينة \" \" \" في 4 نيسان 2014 , أعلن تنظيم \" مجلس شورى شباب الإسلام \" عن وجوده عندما نزلت عناصره الملثمة إلى شوارع درنة , وأعلن أولئك الملثمون أنهم سيشك لون القوة الأمنية الجديدة في المدينة ويطب قون فيها حكم الشريعة .\nوفي 13 أيار , بدأ \" المجلس \" بإجراء دوريات أمنية في أجزاء من درنة , وبحلول منتصف آب , كان قد سيطر على مستشفى \" الهريش \" , وفي الوقت نفسه , بدأ \" المجلس \" بتطبيق \" الحسبة \" ( المساءلة ) في درنة , مطالبا الأفراد بتفسير سلوكهم \" غير الإسلامي وفقا لرؤيتهم , \" وكان ذلك يتم أحيانا من خلال الاقتصاص غير القانوني .\nوبدأت الجماعة أيضا بتطبيق \" الحدود \" الشرعية , وتمادت في ذلك إلى حد أنها نف ذت إعداما علنيا في ملعب لكرة القدم , يذك ر بعمليات الإعدام التي نف ذتها حركة طالبان .\nبايعت جماعة \" مجلس شورى شباب الإسلام \" في شرق ليبيا زعيم \" داعش \" في عام 2014 .\nحيث أصدر \" مجلس شورى شباب الإسلام \" بيانا في 22 حزيران أظهر فيه دعمه ل - \" داعش \" وزعيمه البغدادي .\nومن جملة ما قال فيه \" لزاما علينا نحن في مجلس شورى شباب الإسلام , نصرة هذه الدولة الإسلامية المظلومة , التي عاداها القريب و البعيد سواء من الكفار , أو المنافقين , أو مرضى النفوس \" .\nوتابع البيان \" فدولة الإسلام باقية - بإذن الله - لأنه ما كان لله دام واتصل , وما كان لغيره انقطع وانفصل \" .\nوفي شهر نوفمبر 2014 , أصدرت \" المحكمة الإسلامية \" في مدينة درنة الليبية , التابعة ل - \" مجلس شورى شباب الإسلام \" بيانا أمهلت فيه العاملين في وزارات الدفاع والداخلية والعدل , مدة 5 أيام لإعلان \" توبتهم وبراءتهم \" مقابل أن تعصم \" المحكمة \" دماءهم وأموالهم .\nواشترط البيان لقبول \" التوبة \" أن يقوم العامل في إحدى هذه الوزارات بتسليم بطاقته وسلاحه \" قبل القدرة عليه \" .\nوعلى الأثر عزز \" داعش \" من قوى هذه الذراع كي تصبح طرابلس وفزان \" جزءا لا يتجزأ \" مما يسمونه \" الخلافة \" .\nوأيض ا أعلنت جماعة \" أنصار الشريعة \" في ليبيا مبايعتها للبغدادي , وهي جماعة أسست في أوائل 2012 ويتزعمها محمد الزهاوي وكانت مرتبطة بتنظيم القاعدة .\nويضاف إلى الجماعتين متقدمتي الذكر كتيبة \" أبي محجن الطائفي \" التابعة لتنظيم \" القاعدة \" التي أعلن أميرها مناصرته للبغدادي . . . من هنا نشأ داعش ليبيا .\nاستغل تنظيم داعش الفوضى السياسية والفراغ الأمني للبدء في توسيع وجوده في ليبيا عام 2014 .\nوسيطر على نحو 250 كيلومترا من خط الساحل المنخفض الكثافة السكانية في سرت .\nسقطت مدينة سرت بيد داعش منذ يونيو / حزيران 2015 والتي تتضمن ميناء سرت , كما استولى مسلحو داعش على قاعدة \" القرضابية \" الجوية التي تعد أكبر قاعدة عسكرية ليبية موجودة في سرت , بعد انسحاب قوات \" فجر ليبيا \" منها .\nوبعدإحكام سيطرته الكاملة على المدينة أعلن إقامة \" محكمة إسلامية \" وشرطة أطلقواعليها \" الحسبة \" و \" ديوان التعليم الشرعي \" , بينما فرض على أصحاب المحال التجارية دفع زكاة أموالهم لماسموه \" بيتمال المسلمين \" .\nأعلنت حكومة الوفاق في 5 مايو 2015 بدءعملية عسكرية أطلقت عليها \" البنيان المرصوص \" لاستعادة سرت من التنظيم , وبعد مرورثمانية أشهرمن بداية العمليات أعلن رسميا انتهاء العمليات العسكرية وتحرير مدينة سرت .\nوفي بداية اوغست , بدأت طائرات أميركية في تنفيذ غارات جوية على مواقع تنظيم داعش في سرت , بناء على طلب مقدم من المجلس الرئاسي لحكومة الوفاق الوطني , وفق ما أعلنه رئيس المجلس فائز السراج .\nوأعلن رئيس حكومة الوفاق الليبية فايز السراج , رسميا , مساء يوم السبت 17 ديسمبر / كانون الأول 2016 , تحرير مدينة سرت , من سيطرة تنظيم \" داعش \" الإرهابي , واستمرار المعارك ضد الإرهاب , حتى تحرير ليبيا كلها من الإرهابيين .\nوبحسب محمد الغصري المتحدث باسم قوات البنيان المرصوص , التي أعلن تشكيلها المجلس الرئاسي في 5 مايو / أيار 2016 , فإنه قوات عملية البنيان المرصوص قدمت 720 شهيدا و 3000 جريح \" , وأنها تمكنت من القضاء على حوالي 2500 عنصر من مسلحي \" داعش \" .\nوشهدت درنة الواقعة على بعد نحو 1250 كيلومتر شرق طرابلس في 2015 اشتباكات بين مسلحين من أبناء المدينة ينتمون إلى ما يعرف باسم مجلس شورى مجاهدي درنة وعناصر تنظيم \" داعش \" .\nوتمكن هؤلاء المسلحون الذين ينتمي بعضهم إلى مجموعات متشددة من طرد عناصر \" داعش \" من غالبية مناطق المدينة التي تخضع منذ أكثر من عام لسيطرة جماعات مسلحة بينها \" أنصار الشريعة \" المقربة من تنظيم \" القاعدة \" .\nوفي أبريل 2016 فر مقاتلو داعش إلى الجنوب من المدينة بعد معارك دامية وانسحبوا من آخر معاقلهم الرئيسية في المدينة , الموجودة في حي الفتائح .\nوفي 22 أبريل 2016 , أعلن المتحدث باسم ما يسمى بمجلس شورى المجاهدين درنة حافظ الضبع سيطرة قوات المجلس والمسلحين الداعمين له على كافة مواقع \" داعش \" الإرهابي , وكان التنظيم أعلن بدوره انسحاب عناصره من آخر مواقعه التي كان يسيطر عليها وهي مواقع الفتايح والحيلة وحي الأربعمائة .\nإلى ذلك هن أ المجلس الرئاسي لحكومة الوحدة الوطنية أهالي درنة بمناسبة تحرر المدينة من بقايا الدواعش .\nشهدت بنغازي بعضا من أسوأ أعمال العنف في الصراع الدائر في ليبيا منذ أحداث 2011 .\nوأطلق حفتر , في مايو / أيار 2014 , ما وصفها ب - \" عمليةالكرامة \" ضد الإسلاميين المتطرفين وخصوم آخرين في المدينة .\nاعترف تنظيم \" مجلس شورى ثوار بنغازي \" جناح تنظيم القاعدة في ليبيا بقتاله جنبا إلى جنب مع \" داعش \" في كل من \" قنفودة \" و \" الصابري \" فيبنغازي .\nوفي 25 يناير 2017 أعلن المتحدث باسم القيادة العامة للجيش الليبي , عن تحرير منطقة قنفودة بالكامل من تنظيم \" داعش \" الإرهابي .\nوقال العقيد , أحمد المسماري , الناطق باسم قوات الجيش الوطني , بقيادة المشير خليفة حفتر , إنه تم تحرير منطقة قنفودة بالكامل , مؤكدا أنه لم يتبقى سوى تأمين منطقة منفصلة تسمى ( العمارات 12 ) وتقع بين قنفودة وبوصنيب , وهو حي آخر سيطرت عليه القوات مؤخرا .\nتمكن عناصر من التنظيم السيطرة لساعات على وسط مدينة صبراتة قبل أن تطردهم الأجهزة الأمنية المحلية المنضوية ضمن تحالف \" فجر ليبيا \" .\nوأعلنت قوة الردع الخاصة التابعة لوزارة الداخلية في 25 فبراير 2016 أنها ألقت القبض على زعيم التنظيم لمدينة صبراتة , محمد سعد التاجوري الملقب ب - \" أبو سليمان \" .\nسعي التنظيم الإرهابي للسيطرة على المدينة عن طريق تبنيه لأكثر من عملية اغتيال بها .\nوالتي طالت شيوخ الدعوة السلفية وأئمة المساجد وضباط الجيش والأمن , ومهاجمة نقاط التفتيش الأمنية .\nوتتوسط اجدابيا منطقة الهلال النفطي المسافة بين بنغازي وطرابلس , وتحوي المخزون الأكبر من النفط , وتضم عدة مرافئ نفطية مثل السدرة ورأس لانوف , وهما أكبر ميناءين لتصدير النفط في البلاد .\nاحتفلت \" وكالة أعماق \" التي تبث أخبار تنظيم \" داعش \" بإعلان محمد الزوي , أمير \" مجلس شورى ثوار إجدابيا \" مبايعته لأبي بكر البغدادي , ليصبح اكثر من نصف المدينة الذي يضم غالبية مراكزها الحيوية تحت سيطرة التنظيم .\nوفي 29 فبراير 2016 , أعلن الملازم محمد أبسيط , آمر كتيبة 121 أجدابيا التابعة للجيش الليبى أنه انه تم تحرير مدينة أجدابيا من أقصى شمالها لأقصى جنوبها ومن غربها لشرقها بالكامل , وقد تم دحر مقاتلي داعش والخوارج منها .\nيتصدر القائمة سائق بن لادن سفيان بن قمو الذي أصبح قائد كتيبة أنصار الشريعة وداعش في درنة ويعد هو الرجل الأول للتنظيم هناك .\n- - عبدالباسط عزوز الرجل الثالث لداعش في درنة ويعد من أشرس أعضاء تنظيم القاعدة , هو عبدالباسط عزوز المستشار الأول لأيمن الظواهرى والقائد الميدانى لتنظيم القاعدة في مدينة درنة والمسئول عن تسهيل ادخال مجموعات مقاتلة اجنبية إلى درنة وكان من بينهم الارهابيون الذين ظهروا في فيديو ذبح المصريين القادمين من بلاد أوربية .\nعينه زعيم التنظيم الإرهابي أبو بكر البغدادي على رأس \" داعش \" ليبيا مكان السعودي \" أبو عامر الجزراوي \" وذلك بسبب تتالي الهزائم في صفوف التنظيم , ويعتبر من أقدم العناصر الإرهابية التي كانت تنشط في العراق أبو البراء الأزدي يمني , وصل إلى درنة أواخر العام 2014 . و في نوفمبر 2014 قام زعيم التنظيم أبو بكر البغدادي بتعيينه أميرا على مدينة درنة الليبية في أعقاب سيطرة التنظيم على المدينة وإعلان قيام ولاية برقة .\nوسام نجم الزبيدي أو ابو المغيرة القحطاني , عراقي قاد هجوم التنظيم على مدينتي تكريت وبيجي , بعد سقوط الموصل , وقد عين بعدها من قبل البغدادي واليا على محافظة صلاح الدين العراقية .\nجاء تكليفه بقيادة تنظيم \" الدولة الإسلامية \" في ليبيا , بعد مقتل اليمني أبو البراء الأزدي أمير داعش بليبيا في الغارات الجوية , التي قام بها الطيران المصري على معاقل التنظيم الإرهابي .\nقتل في ضربة جوية أميركية على ضاحية في درنة في تشرين الثاني 20015 .\nأو أبو حبيب الجزراوي سعودي الجنسية عين خلفا للعراقي \" أبونبيل الأنباري \" الذي قتل في غارة أمريكية على مرتفعات الفتايح شرق مدينة درنة في نوفمبر 2015 .\nجلال الدين التونسي محمد بن سالم العيوني , مواليد 1982 من ولاية سوسة .\nسافر الى فرنسا منذ قترة طويلة قبل ان يحصل على الجنسية الفرنسية وقد التحق بالتنظيمات الارهابية وقاتل في العراق وسوريا سنتي 2013 و 2014 وقبلها دخل الى تونس وبالتحديد سنتي 2011 / 2012 ولم يظهر عليه التشدد الديني .\nكان على تواصل مع عناصر كتيبة عقبة بن نافع الارهابية منذ 2012 وقد كان وراء اقناع بعضهم بالانشقاق من الكتيبة والالتحاق بداعش وكانت له علاقات وطيدة بقيادات سابقة بكتيبة عقبة .\nفي 27 يناير 2015 : في أول عملية إرهابية مزدوجة من نوعها في العاصمة الليبية طرابلس , قام انتحاريون أجانب ينتمون لتنظيم داعش باقتحام فندق كورينثيا في المدينة وقتل 10 أشخاص , من بينهم 5 أجانب , في عملية مخططة سلفا تم الإعداد لها بإحكام , وتبناها تنظيم داعش واعتبرها محاولة انتقام لمقتل نزيه الرقيعي الشهير ب - \" أبو أنس الليبي \" الذي لقي حتفه خلال سجنه في الولايات المتحدة .\nفي 3 فبراير 2015 : اقتحم مسلحون يعتقد أنهم ينتمون لتنظيم \" داعش \" حقل نفطي ليبي - فرنسي قرب بلدة المبروك , مما أسفر على مقتل تسعة حراس .\nفي 15 فبراير / شباط 2015 : بث التنظيم تسجيلا مصورا يظهر إعدام 21 قبطيا مصريا على ساحل العاصمة الليبية طرابلس . وعرض التنظيم , في التسجيل , جريمة إعدام العمال المصريين بتقنيات وإخراج عالي الجودة , وظهر في التسجيل عملية قطع رؤوس الضحايا المصريين بطريقة بشعة وهم يرتدون البدلات البرتقالية .\nفي 20 فبراير 2015 : قتل 40 شخصا وجرح العشرات في عدة تفجيرات بسيارات مفخخة بمدينة القبة , شرقي ليبيا .\nوتبنى الفرع الليبي لتنظيم الدولة , الذي يسمي نفسه \" ولاية برقة \" , الهجمات .\nفي 5 مارس 2015 : أضرم مسلحو \" داعش \" النار في حقل الغاني النفطي في ليبيا بعد أن قتلوا سبعة من حراسه .\nفي 5 أبريل 2015 : لقي أربعة أشخاص على الأقل مصرعهم وج رح أكثر من عشرين في تفجير سيارة مفخخة بمنطقة السدادة شرقي مدينة مصراتة . وتناقلت حسابات مؤيدة لتنظيم الدولة الإسلامية تبني ما يعرف بولاية طرابلس التابعة للتنظيم في ليبيا مسؤولية العملية .\nفي 19 أبريل 2015 : نشر تنظيم داعشالإرهابيفي ليبيا , فيديو يظهر إعدام 28 شخصا إثيوبيا مسيحيا بعدما \" رفضوا دفع الجزية \" أو اعتناق الإسلام , حسبما ذكر التنظيم .\nوأظهر الفيديو الذى نشر تحت عنوان \" حتى تأتيهم البينة \" , إعدام 12 شخصا على شاطئ عبر فصل رؤوسهم عن أجسادهم في منطقة برقة , و 16 شخص ا في منطقة صحراوية تابعة لمدينة فزان عبر إطلاق النار على رؤوسهم .\nفي 27 أبريل 2015 : وجدت جثت خمسة رجال مقطعين بخناجر في في غابات الجبل الأخضر .\nتم التعرف على الجثث على أنها تعود لخمسة صحفيين يعملون لمحطة تلفزيونية ليبية قد اختطفوا في نقطة تفتيش تابعة للتنظيم في أغسطس 2014 .\nفي 27 أبريل 2015 : تعرضت بوابة قرب مدينة \" القبة \" شرق البلاد تابعة للجيش الوطني إلى هجوم من قبل تنظيم داعش , كما عثر على جثث 6 عاملين في قناة برقة قتلوا ذبحا قرب مدينة البيضاء , على أيدي عناصر من تنظيم داعش .\nفي 15 مايو 2015 : قتل 3 أطفال في مدينة بنغازي جراء قصف صاروخي من قبل تنظيم داعش على أحياء سكنية شرق المدينة .\nفي 31 مايو 2015 : أسفر تفجير انتحاري قرب نقطة تفتيش في ضواحي مدينة مصراتة الليبية عن مقتل خمسة أشخاص على الأقل , وأعلن تنظيم \" الدولة الإسلامية \" مسؤوليته عن الهجوم .\nفي 4 يونيو 2015 : قامت مجموعة من عناصر تنظيم \" داعش \" الارهابي في ليبيا بقطع رأس جندي ليبي خارج مسجد بحضور عدد من الأطفال الذين لا يتجاوزون الثامنة من أعمارهم .\nوس مح للأطفال أن يلعبوا في جسده وامساك رأسه أيضا بهدف تعليمي كما ذكرت صحيفة الديلي ميل البريطانية .\nوقعت حادثة الإعدام في مدينة درنة التي سيطر عليها التنظيم . , في 31 يوليو 2015 : قتل 5 جنود من الجيش الليبي إثر هجوم شنه مسلحون من تنظيم داعش المتطرف على بوابة أمنية بين مدينتي أجدابيا وبنغازي شرقي ليبيا .\nفي 09 أغسطس 2015 : مقتل 8 أشخاص على الأقل وإصابة 19 أخرين في تفجير سيارة ملغومة يقودها انتحاري في درنة وتبنى تنظيم داعش المسؤولية .\nفي 10 أغسطس 2015 : قتل تسعة اشخاص في انفجار سيارة مفخخة في مدينة درنة شرق ليبيا , وتبنى تنظيم داعش العملية .\nفي 12 أغسطس 2015 : قتلت طفلتان ووالدهما في قصف صاروخي لتنظيم داعش على حي الساحل الشرقي بمدينة درنة .\nفي 14 أغسطس 2015 : عثر علي 12 جثة مصلوبة ومفصولة الرأس بساحة أحد مدارس مدينة سرت وهم خليط بين رجال و نساء و أطفال وتعود الجثث لأسر من الحي ( 3 ) بالمدينة .\nفيما أعلنت صفحات على مواقع التواصل الاجتماعي تابعة لداعش إعدام 25 شخصا من أسرى أهالي المدينة .\nفي 24 أغسطس 2015 : قام التنظيم الإرهابي في مدينة سرت بإعدام 4 أشخاص وأظهر تسجيل مصور نشره التنظيم المتشدد مسلحين يطلقون النار على رجل يرتدي ملابس برتقالية بعد أن علقوه على ما يشبه صليبا خشبيا .\nفي 16 أكتوبر 2015 : قصف التنظيم الإرهابي داعش أحياء سكنية في مدينة بنغازي الليبية , ما خلف ثلاثة قتلى .\nفي 31 ديسمبر 2015 : لقي جمال الحسناوي , حارس الأمن المكلف بحراسة وكيل وزارة الخارجية الليبية , وزوجة أخيه مصرعهما , وأصيب عمه في طريق عودتهم إلى بنغازي قادمين من الشاطئ جنوب غرب ليبيا , جراء إطلاق النار عليهم من قبل تنظيم \" داعش \" الإرهابي عند نقطة استيقاف بوابة في النوفلية .\nفي 4 يناير 2016 : قتل عنصران من جهاز حرس المنشآت النفطية التابع لوزارة الدفاع في الحكومة الليبية المؤقتة المعترف بها من الأسرة الدولية , فيما جرح اثنان آخران إثر هجوم انتحاري مزدوج نفذه إرهابيان تابعان لداعش في بوابة مرفأ السدرة النفطي شمال شرق ليبيا .\nفي 7 يناير 2016 : ق تل أكثر من 70 شخصا وأصيب قرابة 120 شخصا بجروح متفاوتة الخطورة في تفجير انتحاري استهدف مركز تدريب للشرطة , بمدينة زليتن , شرق العاصمة الليبية طرابلس .\nوتبنى تنظيم \" داعش \" هذا التفجير , كما تبنى التفجير الانتحاري الذي أوقع ستة قتلى في مدينة رأس لانوف النفطية في شرق ليبيا .\nفي 29 يناير 2016 : داعش يعدم 3 من حرس المنشآت النفطية ونشر التنظيم تقريرا عن هجوم استهدف نقطة تفتيش في منطقة تبعد نحو 30 جنوب راس لانوف , تخلله صور لثلاثة شبان يجري ذبحهم على ايدي عناصر مسلحة ارتدوا ملابس عسكرية .\nفي 13 فبراير 2016 : أعدم تنظيم داعش 4 مدنيين رميا بالرصاص بميدان عام في مدينة سرت وسط البلاد , أمام مشهد من الناس بأحد ميادين المدينة , بتهم مشاركتهم في قتال التنظيم .\nفي 15 فبراير 2016 : مسلحو داعش يعدمون الشاب علي بن نايل بتهمة التجسس على التنظيم .\n2 أبريل 2016 : مقتل حارسين في هجوم شنه مسلحون من تنظيم داعش المتشدد على حقل البيضاء النفطي جنوب منطقة مرادة الواقعة إلى الجنوب من منطقة البريقة , شمال شرقي البلاد .\nفي 18 مايو 2016 : اتهمت منظمة هيوم رايتسووتش الحقوقية في تقرير نشرته تنظيم \" داعش \" بإعدام 49 شخصا في مدينة سرت الليبية منذ دخولها اليها في شباط / فبراير 2015 , معتبرة ان هذه الاعدامات تشكل \" جريمة حرب \" .\nوقالت المنظمة في تقريرها ان عمليات الاعدام ال 49 التي نفذتها الجماعة شملت \" قطع الرقاب واطلاق النار \" , مضيفة ان بين من اعدموا مقاتلين اسرى ومعارضين سياسيين \" واناسا اتهمتهمداعش بالتجسس والسحر والشعوذة واهانة الذات الالهية \" .\nفي 12 يونيو 2016 : قتل 3 اشخاص واصيب 7 بجروح في هجوم انتحاري استهدف مستشفى ميدانيا تابع للقوات التي تحارب ضد تنظيم \" الدولة الاسلامية \" في مدينة سرت .\nفي 16 يونيو 2016 : قتل 10 من المسلحين الموالين للحكومة الليبية التي تدعمها الامم المتحدة واصيب 7 آخرون بجروح في هجوم انتحاري استهدف مركزا للشرطة خارج مدينة سرت .\nفي 18 اغسطس 2016 : قتل 10 أشخاص على الأقل وأصيب 20 آخرون بجروح في هجوم بسيارتين ملغومتين شنه تنظيم الدولة الإسلامية داعش غرب سرت .\nفي 18 ديسمبر 2016 : قتل سبعة على الأقل وأصيب ثمانية آخرون جراء هجوم انتحاري استهدف تجمع ا للجيش الليبي بمنطقة قنفودة غرب مدينة بنغازي , بحسب ما نقلت \" رويترز \" عن مسؤولين في الأمن والصحة في ليبيا . وأعلنت حسابات تابعة لتنظيم \" داعش \" عبر موقع \" تويتر \" مسؤولية التنظيم عن الهجوم الذي نفذه انتحاري في منطقة قنفودة آخر معاقل التنظيمات الإرهابية غرب مدينة بنغازي .\nللمزيد من الاطلاع : موضوعات ذات علاقة الوسوم : مقالات مختارة القائمة البريدية إشترك في قائمتنا البريدية ليصلك جديد الموقع .\nاستفتاء هل ستزول داعش ? المشاركات والتعليقات المنشورة بأسماء أصحابها أو بأسماء مستعارة لا تمثل الرأي الرسمي لموقع السكينة بل تمثل وجهة نظر كاتبها",
    "الجهاديون يفجرون منارة الحدباء التاريخية مع تقدم القوات العراقية بالموصل . . والعبادي يعتبر ان التفجير إقرارا بهزيمة تنظيم \" الدولة الاسلامية \" | رأي اليوم الموصل ( العراق ) - ( أ ف ب ) - استيقظ أهالي الموصل الخميس للمرة الأولى منذ قرون دون منارة الحدباء التاريخية التي فجرها جهاديو تنظيم الدولة الإسلامية في اليوم الرابع من بدء الهجوم على المدينة القديمة , في خطوة اعتبرتها الحكومة إقرارا بالهزيمة .\nوأعلنت القوات العراقية الأربعاء أن جهاديي تنظيم الدولة الإسلامية فج روا منارة الحدباء التاريخية وجامع النوري الكبير الذي شهد الظهور العلني الوحيد لزعيم التنظيم أبو بكر البغدادي في المدينة القديمة بغرب الموصل .\nوأمست البلاد في حالة صدمة حيال خبر تدمير المنارة التي شيدت في القرن الثاني عشر , والتي تعد واحدة من أبرز المعالم في العراق , و يشار إليها أحيانا باسم برج بيزا العراقي .\nوكان من شأن استعادة هذين المعلمين , بعد ثمانية أشهر من بدء هجوم كبير لاستعادة آخر المعاقل الرئيسية للجهاديين في البلاد , أن يكون ضربة قاسية لتنظيم الدولة الإسلامية .\nلكن عملية التدمير كانت متوقعة بشكل كبير .\nوقال العميد فلاح فاضل العبيدي من قوات مكافحة الإرهاب لوكالة فرانس برس إن \" تفجير هذا المكان هي محاولة كي يغطي ( الجهاديون ) إعلاميا على خسارتهم الكبيرة , لكن الإعلام والناس يلاحظون الانتصارات وانهيار داعش \" .\nوبعيد الإعلان عن التفجير , أعلن تنظيم الدولة الإسلامية عبر وكالة \" أعماق \" التابعة له أن المعلمين دمرا جراء ضربة أميركية .\nغير أن التحالف الدولي أكد أن الجهاديين هم الذين \" دمروا أحد أعظم كنوز الموصل والعراق \" .\nواعتبر المبعوث الأميركي لدى التحالف الدولي بريت ماكغورك أن ما جرى ليس إلا \" دلالة واضحة على اليأس والهزيمة \" لدى الجهاديين .\nمن جهته , أكد رئيس الوزراء العراقي حيدر العبادي أن التفجير هو إقرار بهزيمة الجهاديين .\nوتدمير هذين المعلمين التاريخيين وسط المدينة القديمة , يضاف إلى لائحة المواقع التراثية التي لا تقدر بثمن ودمرها تنظيم الدولة الاسلامية خلال ثلاث سنوات من حكمه في العراق وسوريا .\nوتشكل المنارة رمزا للمدينة , إذ طبعت على العملة الورقية العراقية من فئة عشرة آلاف دينار , ويصفها البعض ببرج بيزا العراقي , نسبة إلى البرج الإيطالي المائل .\nوظهرت أيضا في علامات تجارية محلية وإعلانات عدة , وأعطت اسمها لعدد لا يحصى من المطاعم والشركات والنوادي الرياضية .\nمعركة الموصل لم تنته بعد - وبعد سيطرته على المدينة الشمالية في حزيران / يونيو 2014 , هدد التنظيم المتطرف بتدمير منارة الحدباء , إلا أن السكان تمكنوا من إحباط ذلك بعدما شكلوا درعا بشرية حولها .\nوكان ممكنا رؤية المنارة من مواقع عدة في المدينة , وخصوصا من الضفة الشرقية لنهر دجلة الذي يفصل المدينة إلى قسمين .\nوجاء تدمير النوري والحدباء بعد أيام من بدء القوات العراقية مدعومة بضربات التحالف الدولي , هجوما على المدينة القديمة لاستعادة آخر مواقع الجهاديين في غرب الموصل .\nويعتقد أن أكثر من مئة ألف مدني ما زالوا عالقين في المدينة القديمة , ويستخدمهم تنظيم الدولة الإسلامية كدروع بشرية .\nوهذه الرقعة التي ما زالت خاضعة لسيطرة الجهاديين صغيرة نسبيا , لكن أزقتها الضيقة ومبانيها المتلاصقة , بالإضافة إلى تواجد مدنيين فيها , جعل العملية محفوفة بكثير من المخاطر .\nوقتل صحافيان الاثنين وأصيب آخران بجروح لدى انفجار لغم اثناء مرافقتهم القوات الخاصة في الموصل .\nوأشارت تقارير لمنظمات إنسانية إلى أن المدنيين العالقين يدفعون ثمنا باهظا .\nوأظهر الجهاديون مقاومة شرسة في البلدة القديمة , حيث أبطأت قذائف الهاون والعدد الكبير من العبوات والمفخخات , تقدم القوات العراقية .\nوفيما توغلت القوات العراقية بشكل كبير للوصول إلى مسجد النوري , حذر قادة عراقيون من أن معركة المدينة القديمة لم تنته بعد .\nوردا على سؤال حيال عملية التدمير التي غيرت وجه المدينة إلى الأبد , قال أحد سكان غرب الموصل إن حياة البشر ما زالت أهم من أى نصب تاريخي .\nوأوضح ياسر علي , البالغ من العمر 38 عاما لفرانس برس , إنه \" رغم أنهما كانا رمزين للموصل , فهناك أشخاص قتلوا .\nالعراق - الأناضول - قال رئيس الوزراء العراقي حيدر العبادي , الخميس , إن إقدام تنظيم \" داعش \" على تفجير جامع النوري التأريخي ومنارة الحدباء في الجانب الغربي لمدينة الموصل إعلان رسمي لهزيمة التنظيم في المعارك .\nوأعلن الجيش العراقي , الأربعاء , أن تنظيم \" داعش \" فج ر جامع النوري والمئذنة التاريخية التي تتوس طه , المعروفة باسم ( منارة الحدباء ) , في المدينة القديمة بالجانب الغربي للموصل شمالي البلاد .\nوقال العبادي في بيان صدر عن مكتبه , إن \" تفجير داعش لمنارة الحدباء وجامع النوري هو اعلان رسمي لهزيمة التنظيم \" .\nمن جهته , أدان رئيس البرلمان العراقي سليم الجبوري , الخميس , التفجير , داعيا القوات العراقية الى الاسراع بتحرير ماتبقى من مدينة الموصل .\nوقال الجبوري في بيان اصدره مكتبه الاعلامي , \" لقد اقدم هذا التنظيم الوحشي على جريمة جديدة بعدما مارس كل اساليب الترهيب ووالقتل الوحشي ضد اهالي الموصل . . فقد عمد على تفجير الجامع النوري الكبير ومنارته الحدباء والتي تمثل صرحا ومعلما دينيا وتاريخيا ليس للموصل فقط وانما لجميع العراقيين \" .\nواضاف الجبوري \" في الوقت الذي نشيد بانتصارات ابطالنا في القوات المسلحة , فإننا ندعوهم للاسراع بتحرير اخوانهم المدنيين في الموصل القديمة والذين يعيشون ظروفا صعبة \" .\nوبدأت قوات الشرطة الاتحادية خلال الساعات الماضية التقدم بشكل سريع في منطقتي راس الجادة وباب البيض في المدينة القديمة بعد ساعات على تفجير جامع النوري ومنارة الحدباء .\nوقال النقيب جبار حسن ل - \" الأناضول \" إن \" قوات الشرطة الاتحادية حققت خلال الساعات الماضية تقدما في منطقتي باب البيض ورأس الجادة في المدينة القديمة تحت غطاء جوي للتحالف الدولي وسلاح الجو العراقي وتمكنت من تدمير عجلات مفخخة وقتل عدد من مسلحي داعش \" .\nواوضح حسن ان \" تنظيم داعش لجأ الى تفخيخ جميع الطرق الرئيسة في المدينة القديمة لايقاف تقدم القوات العراقية \" وتتوس ط مئذنة الحدباء جامع النوري , وهي منارة قديمة يعود تاريخ إنشائها إلى عام 1170 م , وهي من أشهر المعالم التاريخية في مدينة الموصل .\nويحمل جامع النوري رمزية كبيرة بالنسبة ل - \" داعش \" , حيث أعلن زعيمه أبو بكر البغدادي , من منبره صيف 2014 , قيام ما سماها دولة داعش على أراض واسعة من سوريا والعراق .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "آخر الأخبار > > لأول مرة . . \" الجزيرة \" تكشف هوية الجولاني وأجزاء من سيرته عمان - عربي 21 الجمعة , 12 يونيو 2015 01 : 18 ص يبدو أن زعيم جبهة النصرة أبو محمد الجولاني , أذن بكشف هويته الحقيقية وجانب من سيرته الذاتية , حيث نشرت قناة الجزيرة الفضائية معلومات تكشف لأول مرة عن الجولاني .\nبيد أنه بالرغم من هذه المعلومات , إلا أن صورة الجولاني الشخصية ما زالت مجهولة .\nووفقا لما نشرت \" الجزيرة \" , فإن اسم \" أبو محمد جولاني \" الحقيقي هو أسامة العبسي الواحدي , و لد عام 1981 في بلدة الشحيل التابعة لمدينة دير الزور وسط عائلة أصلها من محافظة إدلب , وانتقلت إلى دير الزور , حيث كان الوالد موظفا في القطاع الحكومي يعمل سائقا في مصلحة الإسكان العسكري .\nتلقى الجولاني المراحل الأولى من التعليم النظامي , والتحق بكلية الطب في جامعة دمشق , حيث درس الطب البشري سنتين , ثم غادر إلى العراق وهو في السنة الجامعية الثالثة , لينضم إلى فرع تنظيم القاعدة في العراق بعد الغزو الأمريكي 2003 , حيث عمل تحت قيادة زعيمه الراحل \" أبو مصعب الزرقاوي \" ثم خلفائه من بعده , ولا يزال يقول إنه مبايع لزعيم القاعدة , أيمن الظواهري , ويعمل وفق توجيهاته وإرشاداته .\nكان الجولاني يحضر خطب الجمعة التي كان يلقيها محمود قول آغاسي ( أبو القعقاع ) في جامع العلاء بن الحضرمي بالصاخور , وحين تعرض العراق للغزو الأمريكي في آذار / مارس 2003 , كان الجولاني ضمن أوائل من غادر إلى العراق .\nفي العراق انضم الجولاني إلى فرع تنظيم القاعدة الذي أسسه الأردني أبو مصعب الزرقاوي وأعلن تبعيته لأسامة بن لادن , فترقى بسرعة في صفوف التنظيم حتى أصبح من الدائرة المقربة من الزرقاوي , وبعد اغتيال الأخير في غارة أمريكية 2006 , خرج الجولاني من العراق إلى لبنان , حيث ي عتقد أنه أشرف على تدريب جند الشام المرتبط بتنظيم القاعدة .\nومن لبنان عاد الجولاني مجددا إلى العراق , فاعتقله الأمريكيون , وأودعوه سجن بوكا , ثم أطلقوا سراحه 2008 , فاستأنف نشاطه العسكري مع ما كان يسمى الدولة الإسلامية في العراق التي تأسست في تشرين الأول / أكتوبر 2006 بقيادة أبو بكر البغدادي , وسرعان ما أصبح رئيسا لعملياتها في محافظة الموصل .\nعاد الجولاني إلى سوريا في آب / أغسطس 2011 مع اندلاع الاحتجاجات الشعبية ضد نظام بشار الأسد , مبتع ثا من تنظيم القاعدة لتأسيس فرع له في البلاد يمك نه من المشاركة في القتال ضد الأسد .\nوفي 24 كانون الثاني / يناير 2012 , أصدر الجولاني بيانا أعلن فيه تشكيل جبهة النصرة لأهل الشام , واتخذ من منطقة الشحيل منطلقا لعمل هذه الجبهة , كما دعا في بيانه السوريين إلى الجهاد وحمل السلاح لإسقاط النظام , وصار من يومها يدعى في أدبيات الجبهة المسؤول العام لجبهة النصرة .\nالأحمد ينفي تصريحات هاجم فيها \" حماس \" والمصالحة نفى عضو اللجنة المركزية لحركة فتح , عزام الأحمد , تصريحات منسوبة له هاجم فيها حركة حماس , وقال فيها إن حركته ليست بحاجة إلى استمرار المصالحة . . الإعلامي يوسف الحسيني يبدأ بمهاجمة عنان ( شاهد ) بدأ الإعلام المصري يشحذ أدواته لمهاجمة المرشح للرئاسة المصرية الفريق سامي عنان .\nالهجوم بدأه الإعلامي المعروف يوسف الحسيني , وذلك في برنامجه \" نقطة تماس \" , على قناة \" أون لايف \" , مساء السبت .\nحملة سامي عنان توضح موقفها من الدعم الإخواني ( فيديو ) كشف حازم حسني , المتحدث باسم حملة الفريق سامي عنان , موقف الحملة من دعم جماعة الإخوان المحتمل .\nتونس : مقتل مساعد كبير لزعيم القاعدة بالمغرب الإسلامي قال مسؤول حكومي لرويترز إن القوات الخاصة في تونس قتلت السبت بلال القبي , وهو مساعد كبير لأبي مصعب عبد الودود , زعيم تنظيم القاعدة في بلاد المغرب الإسلامي , في كمين , بينما كان في مهمة لإعادة تنظيم فرع القاعدة في تونس , بعد الضربات التي تلقاها هناك في السنوات الأخيرة .\nتعليقات غاضبة بعد وفاة سوريين تجم دا على حدود لبنان ( صور ) أعلن الدفاع المدني اللبناني , أمس السبت , أن عدد ضحايا اللاجئين السوريين الذين قضوا جراء عاصفة ثلجية ضربت شرق لبنان وصل إلى 12 , بينهم 3 أطفال .\nنائب ترامب يصل الأردن قادما من مصر . . وفعالية رافضة لزيارته وصل إلى العاصمة الأردنية عمان , مساء السبت , مايك بنس , نائب الرئيس الأمريكي دونالد ترامب , قادما من مصر , في زيارة رسمية للمملكة , ضمن جولة شرق أوسطية , تشمل كذلك إسرائيل .\nبعد قتال طويل ضد النظام . . \" أم عبود \" تقضي بأبو الظهور ( شاهد ) ظهرت السيدة سعاد الكياري \" أم عبود \" مع بدايات الثورة السورية , حاملة سلاحها , ومتوعدة رئيس النظام السوري بشار الأسد وقواته بالقتل .\nجدل ب - \" تويتر \" بعد حديث عائض القرني عن اعتزاله السياسة أثار حديث الداعية السعودي المعروف , عائض القرني , عن اعتزاله الخوض في القضايا السياسية , جدلا واسعا في موقع التواصل الاجتماعي \" تويتر \" .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016"
  ],
  "url": [
    "https://www.nessma.tv/article/%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8%D8%A7-%D8%AF%D8%A7%D8%AE%D9%84%D9%8A%D8%A7-%D9%84%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%B9%D9%82%D8%A8-%D8%A5%D8%B9%D9%84%D8%A7%D9%86-%D9%85%D9%82%D8%AA%D9%84-%D8%B2%D8%B9%D9%8A%D9%85%D9%87-%D8%A3%D8%A8%D9%88-%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF%D9%8A-2894",
    "https://arabic.rt.com/middle_east/885242-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%A8%D8%B5%D8%AF%D8%AF-%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%86-%D8%B9%D9%86-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A3%D8%A8%D9%88-%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF%D9%8A/",
    "http://www.elkhabar.com/press/article/123864/%D8%A7%D9%84%D9%85%D8%B1%D8%B5%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%A4%D9%83%D8%AF-%D9%85%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF%D9%8A/",
    "https://aawsat.com/home/article/972461/%D9%85%D8%B9%D8%B7%D9%8A%D8%A7%D8%AA-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%A4%D9%83%D8%AF-%D9%85%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF%D9%8A-%D9%88%C2%AB3-%D8%B4%D8%A8%D9%87%D9%87%C2%BB-%D9%81%D9%8A-%D9%85%D9%86%D8%A7%D8%B7%D9%82-%C2%AB%D8%AF%D8%A7%D8%B9%D8%B4%C2%BB",
    "http://www.addiyar.com/article/1407767-%D8%A8%D9%8A%D8%A7%D9%86-%D9%84%D8%AF%D8%A7%D8%B9%D8%B4-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF%D9%8A%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D8%A7%D8%AA-%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D9%84%D8%A8%D8%AD%D8%AB-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%86%D8%B8%D9%8A%D9%85",
    "https://aawsat.com/home/article/972731/%D9%83%D9%85-%D9%85%D8%B1%D8%A9-%D9%82%D8%AA%D9%84-%D9%81%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF%D9%8A%D8%9F",
    "https://www.ultrasawt.com/%D8%A3%D9%88%D9%87%D8%A7%D9%85-%D8%A3%D8%A8%D9%8A-%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF%D9%8A-%D8%B1%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D9%87%D8%B2%D9%88%D9%85-%D9%81%D9%8A-%D8%AA%D8%B3%D8%AC%D9%8A%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF/%D8%A7%D9%84%D8%AA%D8%B1%D8%A7-%D8%B5%D9%88%D8%AA/%D8%B3%D9%8A%D8%A7%D9%82-%D9%85%D8%AA%D8%B5%D9%84/%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9",
    "https://www.assakina.com/center/parties/98187.html",
    "http://www.raialyoum.com/?p=697033",
    "http://arabi21.com/story/837487/%D9%84%D8%A3%D9%88%D9%84-%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D8%AA%D9%83%D8%B4%D9%81-%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D9%86%D9%8A-%D9%88%D8%A3%D8%AC%D8%B2%D8%A7%D8%A1-%D9%85%D9%86-%D8%B3%D9%8A%D8%B1%D8%AA%D9%87"
  ],
  "stance": [
    "agree",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated",
    "discuss",
    "disagree",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[0, 3]",
    "",
    "[0, 1, 2]",
    "",
    "",
    "",
    "[1]",
    "",
    "",
    ""
  ]
}