{
  "id": "V-349",
  "claim": "موسكو وواشنطن تبحثان توجيه ضربات منسقة ضد من يحمل السلاح في حلب",
  "fact": "false",
  "article": [
    "Search CNN Arabic Navigation عناوين الأخبار بعد زيارة محمد بن سلمان . . روسيا : استثمارات ومشاريع طاقة مشتركة مع السعودية تلوح في الأفق روسيا : مشاريع مشتركة مع السعودية تلوح بالأفق الخميس , 01 يونيو / حزيران 2017 ; 06 : 36 ( GMT + 0400 ) .\nدبي , الإمارات العربية المتحدة ( CNN ) - - أعلن صندوق الاستثمارات المباشرة الروسي , الأربعاء , أن صندوق المملكة العربية السعودية السيادي , يعتزم المشاركة في مشروع تطوير موقع مطار \" توشينو \" السابق في موسكو .\nوقال الصندوق الروسي في بيان : \" تم توقيع مذكرة نوايا حول الانضمام إلى مجموعة من المستثمرين من أجل المشاركة في تطوير منطقة مطار ' توشينو ' , الذي يقع شمال غرب موسكو .\nويواصل الصندوق الروسي والصندوق السيادي السعودي العمل على الدفع بفرص الاستثمار في قطاعات , مثل تجارة التجزئة والعقارات ومصادر الطاقة البديلة والبنية التحتية اللوجستية والنقل , \" حسبما نقلت \" RT \" الروسية المملوكة للدولة .\nويأتي الإعلان بعد يومين من لقاء ولي ولي العهد السعودي وزير الدفاع الأمير محمد بن سلمان , مع الرئيس الروسي , فلاديمير بوتين , في موسكو , الثلاثاء .\nوقال ألكسي تكسلر , النائب الأول لوزير الطاقة الروسي , إن روسيا والسعودية تبحثان عددا من المشروعات حول موارد الطاقة المتجددة , مضيفا , الخميس : \" هناك تبادل للآراء حول موارد الطاقة المتجددة , وسنقوم بتطويره , وقد اتفقنا على إرسال بعثة عمل إلى السعودية , وشركاتنا مهتمة , وهيفيل ( أكبر شركة متكاملة في روسيا تعمل في مجال الطاقة الشمسية ) مهتمة , ومن المتوقع إجراء محادثات في وقت لاحق من اليوم ( الخميس ) , \" حسبما نقلت وكالة الأنباء الروسية الحكومية \" تاس \" .\nوفى وقت سابق قال وزير الطاقة الروسي , ألكسندر نوفاك , إن الشركات السعودية والروسية تناقشان عددا من مشروعات النفط والغاز المشتركة .\nوذكرت وزارة الطاقة الروسية , الثلاثاء , إن الجانبين عقدا محادثات تركز على التعاون في مجال التعاون التكنولوجي .\nوأشار نوفاك إلى تزايد اهتمام شركات خدمات حقول النفط الروسية بسوق السعودية .\nكما أشار الوزير إلى إنشاء مراكز مشتركة للبحث والتطوير في مجال تطوير وإدخال التقنيات في مجالات مثل إنتاج النفط والغاز وخدمات حقول النفط ونقل الهيدروكربونات الخام بين المشاريع الواعدة .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "الأزمة الكورية . . إلى أين ? 2017 / 9 / 4 الساعة 22 : 54 ( مكة المكرمة ) 1438 / 12 / 13 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 9 / 4 الساعة 22 : 54 ( مكة المكرمة ) 1438 / 12 / 13 ه - الأزمة الكورية . . إلى أين ? عن البرنامج برنامج حواري يومي , يعمد لطرح أسئلة متعددة تتعلق بالخبر المتناول .\nمواعيد البث والإعادة اليوم نوع البث مكة GMT يومي مباشر 21 : 30 18 : 30 متعلقات عقد الدولي جلسة طارئة يوم الاثنين لمناقشة تداعيات التجربة النووية الأخيرة .\nوقد طالبت المندوبة الأميركية لدى خلال الجلسة بفرض أقصى عقوبات ممكنة على بيونغ يانغ , بينما دعا نظيرها الروسي إلى تجنب أي تحرك قد يصع د التوترات .\nحلقة ( 2017 / 9 / 4 ) من برنامج \" ما وراء الخبر \" ناقشت الاتجاهات المحتملة للأزمة الكورية على ضوء المواقف الدولية من تجربة بيونغ يانغ النووية الأخيرة .\nوفي هذا الصدد قال إيزاك ستون فيش الباحث في \" جمعية آسيا \" للعلاقات الأميركية الصينية إن تتحمل مسؤولية أكبر فيما يجري في كوريا الشمالية وعليها أن تبادر لإيجاد حل للأزمة الكورية .\nواعتبر أن تهديد الرئيس الأميركي بوقف التعامل التجاري مع الصين إن لم تقطع علاقاتها التجارية مع كوريا الشمالية سيكون كارثة على البلدين وعلى الاقتصاد العالمي , واصفا ردود فعل ترمب على الأزمة بأنها مبالغ فيها .\nوقال إن بيونغ يانغ غير جادة بشأن المبادرة الروسية الصينية التي تدعو إلى تجميد أنشطة كوريا الشمالية النووية مقابل تجميد المناورات الأميركية في .\nورأى أن توجيه ضربة عسكرية أميركية ضد كوريا الشمالية سيكون أمرا خطيرا وكارثيا , معتبرا أن أفضل إستراتيجية لحل الأزمة هي التسليم بأن كوريا الشمالية ستصبح دولة نووية والتعامل معها على هذا الأساس .\n5564742569001 598205dd - c847 - 4742 - b62f - 6a1290860345 807d274e - c605 - 40f0 - 827d - 50be8966fe7b video من جهته , قال الكاتب والمحلل السياسي الروسي يفغيني سيدروف إن موسكو ترى التشدد الأميركي مع كوريا الشمالية أمرا مبالغا فيه وتدعو إلى الحوار لحل الأزمة عبر الطرق الدبلوماسية .\nوأضاف أن التجربة النووية الأخيرة لبيونغ يانغ هي رسالة غير موجهة لأميركا , لكنها موجهة للصين التي تعتقد كوريا الشمالية أنها ربما تقنع واشنطن على التفاوض والتباحث معها لحل الأزمة .\nواعتبر أن الصين هي أهم دولة الآن وبإمكانها إقناع واشنطن ببدء حوار مباشر مع بيونغ يانغ , كما أن موسكو يمكن أن تلعب دور الوسيط بسبب علاقاتها الجيدة مع كوريا الشمالية .\nوحذر سيدروف من خطورة الحل العسكري للأزمة , وقال إنه إذا ردت واشنطن على بيونغ يانغ عسكريا فإن ذلك سيكون أول استخدام للأسلحة النووية منذ إلقاء أول قنبلتين نوويتين أميركيتين على مدينتي و اليابانيتين سيؤدي إلى تحول النزاع إلى نزاع عالمي .\nوأعرب عن اعتقاده بأن العقوبات لن توقف كوريا الشمالية عن الاستمرار في برنامجها النووي , مشيرا إلى أن الحل السلمي للأزمة يمكن أن يتحقق إذا توافقت أميركا و والصين على إيجاد طريقة لتسوية الأزمة دون استخدام القوة .\nمتعلقات التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : حول هذه الحلقة ناقش برنامج \" ما وراء الخبر \" الاتجاهات المحتملة للأزمة الكورية على ضوء المواقف الدولية من تجربة بيونغ يانغ النووية الأخيرة .\nالمزيد حول موضوع الحلقة أحدث الأخبار قبل ساعة أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل 37 دقيقة تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nقبل 7 دقائق أكد مراسل الجزيرة انتهاء الهجوم على فندق إنتركونتيننتال في العاصمة الأفغانية كابل صباح اليوم الأحد بمقتل ثلاثة مهاجمين وخمسة مدنيين , وقال إن مسؤولا حكوميا كان ضمن ضحايا الهجوم .\nشبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "الميادين | الأخبار - # الهدنة في سو ريا الأخبار - # الهدنة في سو ريا المجموعة الدولية لدعم سوريا تتفق على وجوب استمرار وقف إطلاق النار بموجب الخطة الأميركية الروسية رغم استمرار العنف , متحدثة عن وجود صعوبة في الفصل بين \" النصرة \" وفصائل المعارضة المعتدلة , بعد إعلان وزير الخارجية الأميركي جون كيري أن وقف إطلاق النار في سوريا \" لم ينته \" .\nالجيش السوري يعلن انتهاء سريان الهدنة في سوريا بموجب الاتفاق الروسي الأميركي , مشيرا إلى أن \" القوات المسلحة بذلت جهودا حثيثة لتطبيق الهدنة ومارست أعلى درجات ضبط النفس مقابل خروقات المسلحين \" , وواشنطن تقول إن الأطراف الرئيسية في التسوية السورية تجتمع الثلاثاء في نيويورك .\nموسكو ترى أن التزام الجيش السوري بوقف اطلاق النار \" لا جدوى منه \" بسبب عدم التزام المسلحين بنظام الهدنة , مشيرة إلى أن خسائر القوات السورية منذ انطلاقها هي 153 عسكريا , ومراسل الميادين يفيد بإرجاء اتفاق حي الوعر في حمص إلى يوم غد الثلاثاء .\nمستشارة الرئيس السوري بثينة شعبان تؤكد أن الغارات الأميركية التي استهدفت مواقع الجيش السوري السبت كانت \" مقصودة \" , مشددة في الوقت ذاته على التزام بلادها بالهدنة السارية في البلاد .\nوزير الخارجية الروسي يشير إلى أن تركيا تفهم خطورة الإرهابيين الذين ينشطون في سوريا عليها وبدأت بإبداء المرونة وتركت لغة الإنذارات , ونائب وزير الخارجية الروسي ميخائيل بوغدانوف يؤكد أن \" اتفاقنا مع واشنطن حول سوريا لا يتضمن بنودا حول مصير الرئيس السوري بشار الأسد والمرحلة الانتقالية \" .\nوزارة الدفاع الروسية تعلن أن الجيش السوري هو وحده من يلتزم بنظام الهدنة , مؤكدة أن الحكومة السورية مستعدة لفصل القوات مع المعارضة بشكل متزامن في طريق الكاستيلو من أجل تأمين إيصال المساعدات الإنسانية , والمبعوث الأممي يتحدث وجود مشكلة في توصيل المساعدات إلى مدينة حلب بسبب عدم وجود التصاريح اللازمة لذلك .\nموسكو واشنطن تتفقان على تمديد الهدنه في سوريا لمدة 24 ساعة , وقيادة الأركان العامة الروسية تعلن أن الجيش السوري مستعد لانسحاب مرحلي متزامن مع انسحاب المعارضة من طريق الكاستلو قرب حلب .\nالمستشار الخاص لرئىس مجلس الشورى الاسلامى للشؤون الدولىة حسىن أمىر عبداللهىان يؤكد أن تصريحات وسلوك المسؤولين الأميركيين تثبت بوضوح أن أميركا لم ولا تقم بأية خطوة ايجابية لإنقاذ شعوب المنطقة ومنها سوريا من الإرهاب .\nنائب وزير الخارجية الروسي يشير إلى أن المفاوضات السورية السورية يمكن أن تبدأ في بداية تشرين الأول / أكتوبر المقبل , يأتي ذلك بعدما أعلن الناطق العسكري لحركة أحرار الشام أن اتفاق وقف النار في سوريا لا يعني الحركة وهي لن تلتزم به .\nالقائد الميداني لعمليات حلفاء الجيش السوري يعلن التزامهم بما تقرره القيادة السورية فيما يخص الهدنة المعلنة والتي تم الاتفاق عليها بين الروس والأميركيين , ويشدد في الوقت ذاته على مواصلة حربهم المفتوحة ضد الإرهاب التكفيري , داعش والنصرة .\nالمتحدث باسم الخارجية الأميركية يرى أن الرئيس السوري بشار الأسد , \" يكون مخطئا إذا اعتقد بوجود حل عسكري في سوريا \" , . ويؤكد أن موسكو لم تتخذ خطوات يمكن إثباتها لدعم جهود تسليم المساعدات الإنسانية للمدن السورية المحاصرة .\nوزير الدفاع الروسي سيرغي شويغو يقول إن بلاده ستحتفظ بحق توجيه ضربات من طرف واحد للفصائل الارهابية والجماعات المسلحة , التي لا تلتزم بالهدنة اعتبارا من اليوم . والناطق باسم وزارة الخارجية الأميركية يعلن أن الولايات المتحدة وروسيا تبحثان فكرة القيام بعمليات مشتركة ضد تنظيم داعش في سوريا .\nالجماعات المسلحة تخرق الهدنة وتقصف بلدتي الفوعة وكفريا بعشرات القذائف الصاروخية والمدفعية .\nبيان مشترك روسي أميركي يتحدث عن تقدم في نظام وقف الأعمال العدائية في سوريا ويدعو إلى استئناف المحادثات السورية بناء على تقرير المبعوث الأممي المتعلق بالانتقال السياسي , ووزير الخارجية الروسي يبلغ نظيره بضرورة اتخاذ الاجراءات اللازمة لوقف مد الإرهابيين بالسلاح عبر تركيا .\nوزارة الدفاع الروسية تعلن إجراء محادثات لضم حلب إلى التهدئة في سوريا , وتشير إلى تمديد التهدئة العسكرية في محيط دمشق 24 ساعة , والجيش السوري يؤكد تمديد نظام التهدئة حول دمشق يوما إضافيا , في وقت أحبط فيه الجيش محاولة هجوم للجماعات المسلحة على جبهة معامل الليرمون الخالدية في حلب , وأوقع المهاجمين في كمين أدى إلى مقتل العشرات منهم .\nNo More Data الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة",
    "الاتحاد السوفياتي بين نارين في حرب ال 67 الاتحاد السوفياتي بين نارين في حرب ال 67 حزيران 1967 , حرب الأيام الستة التي لا تنتهي > 27 حزيران ( يونيو ) 2017 > 27 حزيران ( يونيو ) 2017 لقد مثلت الحرب الإسرائيلية العربية محنة كبرى بالنسبة للقيادة السوفياتية , الواقعة بين نارين : حلفها مع مصر وسوريا من ناحية وعزمها على عدم الانجراف الى صدام عالمي مع الولايات المتحدة الأميركية من ناحية أخرى مايو / أيار 1964 - السكريتير الأول للجنة المركزية للحزب الشيوعي السوفياتي نيكيتا خروتشوف الى جانب الرئيس جمال عبد الناصر خلال زيارة إلى مصر كان لدى القادة السوفيات , عشية حرب ال 67 , إقتناع راسخ بأن فترة السنوات الإحدى عشرة التي انقضت منذ حرب السويس عام 1956 , كانت كافية لمد الجيشين المصري والسوري بما يكفي من المساعدات لمواجهة اي نزاع محتمل .\nثمة عوامل عديدة جعلت السوفيات مرتاحي البال حيال ميزان القوى عشية الحرب الوشيكة : كمية السلاح لدى القوات العربية والعدد الغفير من الجنود , بل والمعين الديموغرافي الذي يكاد لا ينضب في العالم العربي , والاعتقاد الساذج وقتها بأن اليهود \" لا يعرفون خوض غمار الحرب \" , وهو اعتقاد لم تزعزعه المعارك السابقة التي خاضها هؤلاء في الماضي القريب .\nوحتى لو لم تكن النية لدى الاتحاد السوفياتي السماح للعرب بتدمير اسرائيل , قطعا , إلا أنه اعتبر من المفيد بمكان استنهاضهم في المعركة .\nوفي رأي السوفيات , آنذاك , بالرغم من كون الحرب غير م ست حبة , إلا أنها لو نشبت فسوف تكون حتما محدودة ولن تؤدي الى هزيمة عربية .\nويبدو أن السوفيات اعتبروا أن التقارير الاستخباراتية الوافدة من اسرائيل والتي كانت تشير الى حقيقة الاستعدادات العملياتية لدى الجيوش المتواجهة وتخطيط اسرائيل لحملة عسكرية لم تكن سوى تضليلا .\nفتصديق مثل هذه الأخبار كان يعني التشكيك بحكمة ودراية القيادة العليا الس وفياتية , وطرح علامات الاستفهام حول جدوى السنوات الطويلة من نشاط الوكالات العسكرية في مصر وسوريا , في الوقت الذي كان ليونييد بريجنيف بحاجة لمساندة القيادة العسكرية من أجل تدعيم موقفه على الصعيد الداخلي .\nهناك مثل روسي يقول : \" لا يرسم الفلاح إشارة الصليب استيعاذا بالله إلا إذا رعدت السماء \" .\nوها هي السماء ترعد الآن . . . . حرب من أجل بضعة سفن ? في مطلع عام 1967 كانت الدعاية السورية المعادية لإسرائيل , والتي اثارتها الى حد بعيد اعتبارات سياسية محلية , مصحوبة بتحركات عسكرية على خطوط وقف إطلاق النار .\nومن ناحيته كان الخطاب الدعائي الإسرائيلي المعادي لسوريا أيضا مصحوبا بمناورات عسكرية ت ع د بالويلات ( وقد تكون الاستخبارات السورية ووسائل الإعلام الس وفياتية قد بالغت بشأنها ) كما أدلى الزعماء الإسرائيليون بجملة من التصريحات العدائية .\nوقد ن قل عن لسان مصدر إسرائيلي رفيع المستوى تهديد مفاده أن إسرائيل لن تتوانى عن اتخاذ تدابير عسكرية فورية لقلب النظام في سوريا إن استمر هذا البلد في حملته التخريبية .\nفي الثامن عشر من أيار / مايو طالب جمال عبد الناصر بسحب قوات الأمم المتحدة المرابطة على خطوط وقف إطلاق النار ومضيق تيران .\nونشر مكانها قوات مصرية , وف ي الثالث والعشرين من مايو / أيار أعلن حظرا على عبور السفن الإسرائيلية من خليج العقبة الى البحر الأحمر , مما يعني حصارا لميناء إيلات الإسرائيلي .\nوكما وضح لاكور \" ما من شك في أن القادة السوفيات كانوا يريدون لمصر أن تستعرض قوتها على حدود إسرائيل الجنوبية ولكن هل كانوا يريدون فعلا إغلاق مضيق تيران واندلاع الحرب ? الشواهد متضاربة حول الموضوع . . إذ أن جمال عبد الناصر بادر بالخطوة الأولى دون استشارة الاتحاد السوفياتي .\nوفي لحظة معينة , بات التراجع مستحيلا .\nما من مؤشر يؤكد أن أحدا من القادة السوفيات كان يريد حربا في الشرق الأوسط .\nإلا أنهم اضطروا الى مساندة العرب معنويا وسياسيا وكان من الواضح عبر التصريحات الحكومية الس وفياتية في 23 مايو / أيار 1967 أن موسكو ستنحاز الى العرب إن استهدفهم عدوان .\nإلا ان السوفيات ألمحوا بالمقابل الى عبد الناصر أنهم لن يساندوا مبادرة شن الحرب من طرف العرب على اسرائيل .\nوإن كانت الدبلوماسية الس وفياتية تساند عبد الناصر سياسيا فلقد كانت في الوقت نفسه تسعى الى \" حل سلمي عادل مقبول من الطرفين \" للأزمة وفيما يتعلق بمصالحهم الاستراتيجية , فلم يكن السوفييت يكترثون لمعرفة من هي الجهة التي تتحكم بمضيق تيران أو ما إذا كانت السفن الإسرائيلية تستطيع عبور مياهه أم لا .\nوبالتالي كان الاتحاد السوفياتي مستعدا لدعم أي حل توفيقي , باعتبار أنه لا ي عقل اندلاع حرب لمجرد أن بضعة سفن لا تستطيع الابحار من العقبة الى البحر الأحمر .\nوقف العدوان الإسرائيلي في اليومين الأو ل ين من الحرب التي نشبت في 5 حزيران / يونيو 1967 , وردت في الصحافة والإذاعة الس وفياتية تقارير م عدة سلفا تد عي أن القوات المصرية والسورية توغ لت في عمق الأراضي الإسرائيلية وأن الطيران الحربي العربي استهدف مواقع داخل اسرائيل .\nوعندما أصبح جليا في اليوم التالي ان القوات الجوية العربية قد د م رت بالكامل وأن القوات البرية تعرضت لهزيمة نكراء لم يكن الاتحاد السوفياتي على استعداد للتدخل في النزاع .\nوكما كان متوقعا , فلقد قام الاتحاد السوفياتي بعدد من الأنشطة السياسية والدعائية المساندة للعرب .\nوكان قد صدر له في 5 يونيو حزيران بيان خاص يستنكر \" العدوان الإسرائيلي \" ويعلن \" دعمه الثابت \" لحكومات وشعوب البلدان العربية \" , ويحض إسرائيل على \" الكف فورا ودون شروط عن أعمالها الحربية وسحب قواتها الى ما وراء خطوط إطلاق النار \" , كخطوة أولى مستعجلة ] ] .\nواقترح المندوب السوفياتي آنذاك في مجلس الأمن نيقولاي فيدورنكو صياغة مماثلة على اجتماع طارىء للمجلس , إلا أن الممثلين الأميركي والبريطاني اعترضا على فقرة في مشروع القرار تنص على انسحاب القوات .\nعن هذا الموضوع كتب يفغيني بريماكوف \" رغم كون الاتحاد السوفياتي والولايات المتحدة الأميركية يدعمان بكل وضوح طرفين متصارعين في حرب 1967 , إلا ان كلا القوتين العظميين كانتا تبحثان عن سبل الحؤول دون استفحال الأمور بحيث لا تتحول الى حرب عالمية .\nوكان هناك خط هاتفي مباشر ومستمر بين زعيمي البلدين \" ( . . . ) في 6 حزيران / يونيو تبنى مجلس الأمن بالإجماع قرارا يناشد كل الحكومات المعنية بأخذ التدابير الكفيلة بوقف فوري لإطلاق النار والامتناع عن خوض المعارك في الشرق الأوسط , كخطوة أولى ودون أي تأخير .\nإلا أن الهجمة الإسرائيلية استمرت غير آبهة بالنداء .\nو في 7 حزيران / يونيو عاد مجلس الأمن الى الاجتماع بطلب من المندوبين السوفيات , وذلك من أجل تحديد الوقت الذي تتوقف فيه النيران , وقرر المجلس بالإجماع أن موعد وقف إطلاق سيكون في الثامنة مساء من اليوم نفسه .\nووافق الأردن على اقتراح وقف إطلاق النار في 7 يونيو / حزيران , وفي 8 يونيو / حزيران أبلغت الحكومة المصرية الأمين العام للأمم المتحدة يوثانت , أنها توافق بدورها على وقف إطلاق النار شريطة أن يلتزم به الطرف الآخر .\nإلا أن الاتفاق لم يكن يحتوي اي بند ينص على العودة الى الوضع السابق .\nوفي اليوم نفسه أصدرت الحكومة الس وفياتية تحذيرا موجها الى اسرائيل مفاده انه في حال لم يتم التطبيق الفوري لوقف إطلاق الذي تطالب به الأمم المتحدة , فسوف يعيد الاتحاد . السوفياتي النظر في علاقاته مع إسرائيل وينظر في إمكانية قطع العلاقات الدبلوماسية معها ( . . ) ومع أن مجلس الأمن أمر للمرة الثالثة بضرورة الكف عن الاشتباك فورا , تابعت إسرائيل توغلها في الأراضي السورية بل وقصفت العاصمة دمشق .\nقطع العلاقات الدبلوماسية مع إسرائيل وفي اجتماع مجلس الأمن في 10 يونيو / حزيران دعا المندوب السوفياتي بإلحاح لاتخاذ إجراءات من شأنها \" وقف المعتدي \" إلا أن المندوب الأميركي , رغم مطالبته كلا الطرفين بوقف إطلاق النار , اعترض على التنديد بإسرائيل .\nوقطع الاتحاد السوفياتي علاقاته مع اسرائيل في 10 يونيو / حزيران .\nوفي هذا التاريخ , وبعد تسلمها المذكرة الس وفياتية , أوقفت إسرائيل الحرب على كافة الجبهات , وكان قادتها قد أنجزوا المهمة العسكرية الاستراتيجية التي حددوها لأنفسهم .\n( . . . ) في المقابل الى أي مدى كانت إسرائيل مطمئنة الى إمكانية الاعتماد على الولايات المتحدة الأميريكية في حال شنها الحرب ? لقد كان قرار الحرب قرار القيادة الإسرائيلية وحدها إلا أنها كانت واثقة من النصر كما كانت على ثقة بإمكانية التعويل على واشنطن في حال تعقدت الامور .\nوكانت واشنطن تحبذ توجيه ضربة الى هيبة الاتحاد السوفياتي ومواقعه , وهو الأمر الذي لا بد أن يتحقق عبر هزيمة حلفائه وأصدقائه العرب , بل وقد يتبعه تغيير للنظام في مصر وسوريا .\nولقد بقيت مهمة إخراج الاتحاد السوفياتي من الشرق الأوسط مطروحة على جدول الولايات المتحدة السياسي .\n( . . . ) ومن السهل القول اليوم , باسترجاعنا للأحداث , أن الزعماء السوفيات قد أخطأوا حين قطعوا علاقاتهم مع إسرائيل , إذ كان بإمكانهم إستدعاء سفيرهم وتخفيض مستوى العلاقات الدبلوماسية مع إسرائيل مع الإبقاء على ظابط ارتباط في إسرائيل تحت راية حيادية , فنلاندية مثلا , من أجل الحفاظ على قناة اتصال مستمرة بالحكومة الاسرائيلية وقوى سياسية أخرى , وعملا على تسهيل مساهمة السوفيات في أي عملية سياسية لاحقة لصنع السلام في المستقبل .\nولقد فسر المحللون الغربيون التحرك السوفياتي على أنه التفاتة موالية للعرب .\nإلا أن تفسيرا آخر ورد على لسان مسؤول رفيع في وزارة الخارجية الس وفياتية .\nقال المسؤول في الخارجية : \" لقد اتخذت وزارة الخارجية أحيانا إجراءات كان لها اثر سلبي على سياستنا الخارجية , مثل قطع العلاقات الدبلوماسية مع إسرائيل عام 1967 .\nومن الواضح أنه كان إجراء خاطئا كلفنا الكثير .\nلماذا اتخذناه إذا ? دعني أ ذك ر بحكاية رواها ليف مندلفيتش , وكان حينها على علم بالقرارات المتخذة داخل السلطة بعيدا عن الأضواء حول هذا الموضوع .\nكان غروميكو هو الذي اقترح قطع العلاقات في آخر لحظة , في اجتماع المكتب السياسي , وذلك بهدف تفادي التورط في مغامرة حربية واسعة النطاق إلى جانب العرب كان يطالب بها \" الصقور \" في معسكرنا .\nكان ذلك ثمنا زهيدا لإرضاء وتهدئة ال \" صقور \" .\n\" سألته : \" من كان ضمن أولئك الصقور في ذلك الوقت ? أجاب المسؤول : \" لم يذكر مندلفيش أي أسماء . . كان غروميكو يخشى حصول صدام مع الولايات المتحدة الأميركية بما يعيدنا الى أزمة الصواريخ التي عشناها عام 1962 .\nوفي حقيقة الأمر كان قطع العلاقات مع إسرائيل عملية للاستهلاك المحلي أكثر منها التفاتة لصالح العرب \" .\n( . . . ) صهاينة رجعيون مقابل عرب تقدميين ومع أن الاتحاد السوفياتي لم يستطع الحؤول دون تكب د البلدان العربية هزيمة عسكرية إلا أنه استطاع تجنيبها الانهيار السياسي والاستراتيجي .\nفما أن وضعت الحرب أوزارها حتى باشر بإرسال شحنات من الأسلحة والعتاد الى مصر وسوريا كما بعث إليهما بالعديد من المستشارين ناهيك عن المساعدة الاقتصادية المكث فة .\nوبدأت وسائل الاعلام حملة دعائية مضادة لإسرائيل والصهيونية متهمة الاسرائليين \" بالاعمال البربرية \" في حين استخدمت \" صحيفة البرافدا عبارة \" حرب إبادة \" .\nوأ لصقت بوزير الدفاع موشي ديان تسمية \" موشي أدولفوفيتش \" ( للتلميح بأنه من أتباع أدولف هيتلر ) ون عتت الصهيونية بأنها زمرة من اللصوص , وأداة للسيطرة على رجال البنوك في \" وول ستريت \" , وأحيانا بالحاكم الآمر على وول ستريت .\nوتم التعامل مع الصهيونية لا كحركة سياسية بل كمؤامرة إجرامية موجهة ضد كل الشعوب المحبة للسلام .\nوقيل أنها بتأث رها بالتعاليم اليهودية فهي ضرب من ضروب العنصرية , تسعى الى السيطرة على العالم بأسره .\nوأردفت وسائل الإعلام الس وفياتية قائلة إن \" العدوان الإسرائيلي \" قد فشل في تحقيق هدفه الأساسي إذ لم ينجح في قلب النظم \" التقدمية \" العربية .\nثم طرحت سياسة الاتحاد السوفياتي حيال الشرق الاوسط كبند أساسي للنقاش على جدول أعمال اللجنة المركزية للحزب الشيوعي في 21 يونيو / حزيران , وصدر قرار مفاده أن \" العدوان الإسرائيلي جاء نتيجة مؤامرة من القوى الأكثر رجعية في الإمبريالية العالمية , وعلى رأسها الولايات المتحدة الأميركية , الموجهة ضد فصيل من حركة التحرر الوطني , وطليعة الدول العربية التي اختارت طريق التحول الاقتصادي الاجتماعي التقدمي لمصلحة الجماهير الكادحة والتي تنتهج سياسة مضادة للإمبريالية . \" ( . . ) ولقد جرى بعد ذلك ترداد هذه النظريات وهذه الحجج دون توقف على لسان الباحثين الأكاديميين والصحفيين السوفيات .\nوفي عام 1990 تحدثت عن هذا الأمر مع أ . د .\nبيرلين , نائب المدير الأسبق لقسم الشرق الاوسط في وزارة الخارجية وبعد ذلك مع أحد الباحثين حول الشرق الأوسط .\nسؤال : \" والآن , وبعد كل هذه السنوات , أما زلت تعتبر أن الولايات المتحدة الأميركية كان لها مصلحة فعلا بحرب 1967 ? \" أ . د .\nوفي ما كتبناه وقتها أساس من الصحة لاشك فيه .\nمن المؤكد أن الولايات المتحدة كانت تود إحراج عبد الناصر والبعث في سوريا , أو الإطاحة بهما , الواحد تلو الآخر أو الاثنين معا \" .\nسؤال : \" ولكن المسؤولين السياسيين الإسرائيليين والباحثين الأكاديميين يكتبون أن القوات الإسرائيلية لم تكن متمركزة على الحدود السورية \" .\nبيرلين : \" كان بإمكان إسرائيل تعبئة جيشها في غضون يوم واحد .\nكانت عملية شن الحرب مرتبطة بالقرار السياسي , فقط لا غير , والقرار هذا كان في حقيقة الامر قد ات خذ .\nإلا أن جمال عبد الناصر منحهم الذريعة بسحب قوات الامم المتحدة من الحدود وإغلاق مضيق تيران .\nربما كان بإمكاننا التدخل ومطالبة عبد الناصر دون مواربة بإلغاء قراره فورا .\nلكننا لم نجرؤ على ذلك خشية استعدائه .\nهيبة ثابتة رغم تراجعها ولقد اتهم الرأي العام العربي والعديد من الزعماء السياسيين الاتحاد السوفياتي بالفشل في تجنيب الأصدقاء العرب الهزيمة .\nقد تبدو عملية النقد الذاتي وتأنيب الضمير نادرة في الطباع الوطنية العربية في حين نراها من صميم الطباع الوطنية الروسية .\nلذلك فإن أسباب الفشل والهزائم لدى العرب ت عزى الى \" القدر \" , والإمبريالية , والاتحاد السوفياتي , أي طرف كان , باستثناء العرب أنفسهم .\nولكن هذه المرة , كانت الهزيمة العسكرية والمهانة التي لحقت بالحركة القومية من الجسامة بحيث أثارت موجة من النقد الذاتي , في هبة من العلاج التطهيري , إلا أنها لم تشمل إلا شريحة سطحية من يسار النخبة الفكرية ( الانتليجنتسيا ) .\nولقد عللت الصحافة الس وفياتية الانتصار العسكري الاسرائيلي بالطابع المفاجيء للعدوان , والمد الغربي بالأسلحة , والتعاون الاسرائيلي - الأميركي , والمزاج المتعصب للشعب الإسرائيلي , الى آخره من الأسباب , وقيل أن \" البرجوازية العسكرية \" المصرية قد خانت عبد الناصر , وعلى وجه التحديد قيادة القوات الجوية .\nكما قيل أن الشعارات العربية المتطرفة في عدائها المعلن لإسرائيل قد ألحقت الضرر الفادح بقضية العرب , وذهب البعض الى ان الأنظمة التقدمية قد هزمت لانها لم تكن تقدمية بما فيه الكفاية .\nوأن على الأنظمة , إذا ما أرادت استرجاع الاراضي المحتلة , أن تقوم بعملية تطهير في البنى السياسية والعسكرية لاستئصال العناصر الرجعية والمعادية للاتحاد السوفياتي ( . . . ) .\nومع أن هزيمة حلفائه نالت من هيبة الاتحاد السوفياتي إلا انها لم تقوض تماما نفوذه ف المنطقة , إذ كان قد تم ترسيخه في السنوات العشر السابقة للحرب العربية الإسرائيلية عام 1967 .\nبل على العكس تماما , إذ استمرت التوجهات الاجتماعية السياسية التي كانت قد اكتسبت قوة في عقدي الخمسينات والستينات , بوتيرتها الذاتية بل وتسارعت بفعل الحرب , واعتبر الرأي العام العربي أن الحرب كانت \" عدوانا إسرائيليا م دب را بالتواطؤ مع الولايات المتحدة الأميركية \" بما يتفق مع الرواية الس وفياتية الرسمية .\nولقد أدت الموجة المتعاظمة من المشاعر المعادية للغرب ( \" ضد الإمبريالية \" ) الى انقلاب بعثي جديد في العراق في يوليو / تموز 1968 , وانقلاب يساري راديكالي في السودان في مايو / أيار 1969 , والى ثورة في ليبيا في اول ايلول / سبتمبر 1969 .\nولم تكن وقتها جاذبية النموذج الاجتماعي السياسي السوفياتي , التي اقتبست منها الأنظمة بعض العناصر , قد تضاءلت بعد تماما .\nأو ل م تكن الانتصارات العسكرية والسياسية لفيتنام وكوبا تدل على القدرة التعبوية لهذه الأنظمة اليسارية الراديكالية ? ألم تكن مصر , زعيمة العالم العربي , سالكة الطريق نفسه , ماضية فيه بعزم ? بين نارين إلا أن ل ب القضية كان مختلفا .\nفلقد أثبت الزعماء السوفيات أنهم لن يسمحوا بانهيار الأنظمة الصديقة وأن لديهم القدرة والامكانيات الكفيلة بمنع سقوطها .\nولقد أ غدقت المساعدة العسكرية على مصر وسوريا بما يفترض اعادة بناء طاقتها .\nواستمرت المشاريع الجسيمة - منها ما ينطوي على أهمية قصوى فتحت عهدا جديدا , مثل بناء السدود في أسوان وعلى الفرات , وإنشاء مصنع القصدير في حلوان - بفضل التعاون مع الاتحاد السوفياتي .\nكما هاجر العديد من المصريين والسوريين والعراقيين لمتابعة دراساتهم في الاتحاد السوفياتي .\nإلا أن نزعات أخرى بدأت بالظهور بشكل واضح وراحت تنال من نفوذ الاتحاد السوفياتي في الشرق الاوسط وذلك منذ أواسط السبعينات .\nولم يكن السبب وحده في كون الأنظمة الثورية الاستبدادية غير قادرة على حل مشاكلها الداخلية , حيث كان بالإمكان التذرع بال \" المؤامرات الإمبريالية والصهيونية \" و بحالة الحرب .\nثم أن الأزمات الداخلية الحقيقية كانت ستظهر لاحقا .\nكان ل ب المشكلة في حقيقة الأمر التناقض الداخلي في موقف الاتحاد السوفياتي حيال النزاع العربي الإسرائيلي .\nففي الوقت الذي كان الاتحاد السوفياتي يسلح فيه مصر وسوريا , لم يكن يرغب في - ولا هو مستعد أساسا - للتخطيط لحل عسكري للمشكلة , ولا لأي تغيير في الوضع السائد .\nأولا كان الزعماء السوفيات يخشون هزيمة عربية جديدة .\nوثانيا كان سي تعي ن على الاتحاد السوفياتي في حال مثل هذه الانتكاسة أن ي رفع من مستوى انخراطه بالنزاع لينقذ الأصدقاء والاستثمارات التي ساهم بها .\nوثالثا كان من المحتمل أن ت ثير مشاركته في الأعمال هذه رد فعل أميركي يؤدي الى الصدام بين القوتين العظميين .\nورابعا كان من شأن أي تسوية أن تخفف من تبعية البلدان العربية تجاه السوفيات .\nفي حقيقة الأمر كان من مصلحة الاتحاد السوفياتي الإبقاء على حالة \" اللا حرب واللا سلم \" رغم المظاهر الخارجية للجهود الدبلوماسية الس وفياتية في حل النزاع .\nجمال عبد الناصر على الطريق السليم ولقد حف زت المجابهة مع كل من اسرائيل والغرب جمال عبد الناصر على المضي قدما في تقر ب ه من الاتحاد السوفياتي .\n( . . . ) وبالنسبة للاتحاد السوفياتي فلقد ظل تعاونه مع مصر بطبيعة الحال ذا أولوية قصوى في المنطقة .\nوبفضل التوريدات الس وفياتية من الأسلحة وتواجد المستشارين العسكريين , كان الجيش المصري قد استعاد فاعليته بسرعة .\nواستمرت زيارات الوفود رفيعة المستوى ما بين البلدين , وكان تعاون عبد الناصر مع اليساريين والماركسيين قد أفضى الى إيهام موسكو بأن مصر ما زالت على \" الطريق السليم \" .\nو كنت قد تناقشت بالأمر عام 1990 مع ن .\nبونومارييف , حيث قال لي : \" عبد الناصر كان زعيما \" تقدميا وصديقا للاتحاد السوفياتي , يطمح الى وضع مصر على طريق التطور الاجتماعي .",
    "Important news ticker اهم الأخبار سياسة هما : حميميم الجوية وطرطوس البحرية . . روسيا ستبقى على قاعدتين عسكريتين في سوريا 12 - 12 - 2017 الساعة 21 : 33 | إسلام الراجحي أعلن الكرملين , الثلاثاء , أن روسيا ستبقي على قاعدتين عسكريتين في سوريا ; إحداها بحرية والأخرى جوية .\nوقال المتحدث باسم الكرملين \" ديمتري بيسكوف \" : \" بفضل اكتمال عملية إنقاذ سوريا وتحرير الأراضي السورية من الإرهابيين لم تعد هناك حاجة لوجود قوة قتالية على نطاق واسع \" .\nلكنه أضاف أن روسيا ستبقي على قاعدة \" حميميم \" الجوية في محافظة اللاذقية , والقاعدة البحرية في ميناء طرطوس , وذلك لتنفيذ ضربات ضد المسلحين إذا لزم الأمر , حسب وكالة \" رويترز \" .\nوأمر الرئيس الروسي \" فلاديمير بوتين \" , الإثنين الماضي , بسحب \" جزء كبير من القوات الروسية من سوريا , وأعلن انتهاء عملها إلى حد بعيد \" .\nوجاء إعلان \" بوتين \" , خلال زيارة لم يعلن عنها مسبقا , لقاعدة حميميم الجوية الروسية ; حيث التقى رئيس النظام السوري \" بشار الأسد \" , وألقى كلمة أمام القوات الروسية .\nوقال \" بيسكوف \" : \" شدد بوتين على أن الإرهابيين قد يحاولون استعراض القوة مرة أخرى في سوريا , وإذا حدث ذلك فسيتم توجيه ضربات ساحقة \" .\nوعرض الكرملين الانسحاب الجزئي للقوات باعتباره دليلا على أن المهمة في سوريا اكتملت إلى حد بعيد , ويمنح ذلك \" بوتين \" دعما مع بدء حملته سعيا لولاية جديدة .\nويرى الكثيرون في روسيا , المهمة في سوريا , أنها عملية ناجحة لاستعادة السلام , وفرصة لموسكو لاستعراض عضلاتها العسكرية .\nويشير إحصاء ل - \" رويترز \" , إلى أن عدد القتلى الرسمي للقوات الروسية في القتال بلغ 38 شخصا , وهو رقم أقل بكثير من الخسائر التي تكبدتها روسيا عندما غزا الاتحاد السوفيتي أفغانستان في الثمانينيات , فيما كانت آخر مرة تشن فيها موسكو حملة كبيرة بعيدا عن حدودها .\nغير أن كثيرا من الخسائر في سوريا تحملها متعاقدون عسكريون من القطاع الخاص يعملون مع الجيش الروسي , ويقول أصدقاء وأقارب وزملاء لهم إن وفياتهم لا يتم الاعتراف بها رسميا .\nوتنفي وزارة الدفاع الروسي وجود أي متعاقدين روس في سوريا .\nالمصدر | الخليج الجديد + رويترز كلمات مفتاحية | أخبار متعلقة مختارات استطلاع رأى في رأيك ما هي أسباب حملة اعتقالات الأمراء ورجال الأعمال في السعودية ? الاختيارات الاستيلاء على أموالهم لدعم الاقتصاد سوشيال ميديا تويتر فيسبوك",
    "مورغولوف : المناورات الأمريكية تعقد الوضع بشبه الجزيرة الكورية - S A N A أكد نائب وزير الخارجية الروسي ايغور مورغولوف أن تواصل المناورات العسكرية التي تجريها الولايات المتحدة وحلفاؤها في شبه الجزيرة الكورية في استفزاز لكوريا الديمقراطية يزيد الوضع تعقيدا في المنطقة .\nونقل موقع روسيا اليوم عن مورغولوف قوله خلال فعاليات نادي فالداي الدولي في سيئول اليوم إن \" بيونغ يانغ وواشنطن نفسها لم ترفضا خارطة الطريق التي طرحتها روسيا لتسوية الازمة في شبه الجزيرة الكورية وكوريا الديمقراطية من جانبها التزمت بالبند الأول من هذه الخارطة وامتنعت منذ ال 15 من أيلول الماضي عن إجراء تجارب صاروخية لكن مواصلة واشنطن وحلفائها اجراء مناورات عسكرية في المنطقة يزيد الوضع تعقيدا \" .\nوأضاف \" إن بيونغ يانغ أظهرت ضبط النفس خلال الشهرين الماضيين وإذا قابلت الولايات المتحدة ذلك بخطوات مماثلة سيكون من الممكن المضي قدما في تنفيذ المرحلة الثانية من خارطة الطريق وهي إطلاق محادثات مباشرة بينهما \" معربا عن ثقة موسكو بإمكانية حدوث ذلك لكن أول ما يتطلبه الأمر هو \" التوقف والتهدئة دون انفعالات \" .\nوجدد مورغولوف دعوة موسكو واشنطن وبيونغ يانغ إلى وقف التهديدات المتبادلة والانتقال إلى المحادثات لتفادي سيناريو نهاية العالم مشيرا إلى أن الموضوع الرئيسي للمحادثات المباشرة بين البلدين يمكن ان يكون \" مناقشة مبادئ التعايش السلمي لإنهاء العداء المتبادل وانعدام الثقة بين الولايات المتحدة وكوريا الديمقراطية \" .\nوبين مورغولوف أن موسكو أكدت خلال الاتصالات التي أجرتها مع المسؤولين في كوريا الديمقراطية رفضها وضع بلادهم كدولة نووية وحثتهم على وقف ما يقومون به من تجارب لافتا في الوقت ذاته إلى أن من السذاجة الاعتقاد بأن تشديد العقوبات على بيونغ يانغ سيحل الأزمة بل قد يؤدي إلى كارثة إنسانية في البلاد لأن التخلي عن السلاح النووي هو آخر ما قد يفعله هذا البلد تحت ضغط وتهديدات واشنطن .\nودأب الرئيس الأميركي دونالد ترامب خلال الاشهر الماضية على توجيه التهديدات العدائية لكوريا الديمقراطية بحجة برنامجها الصاروخي وتجاربها النووية في حين تؤكد بيونغ يانغ باستمرار أنها تدافع عن نفسها في مواجهة السياسة العدائية للولايات المتحدة والتهديد الأميركي بحرب نووية .\nانظر ايضا سيئول - سانا أعلن نائب وزير الخارجية الروسي ايغور مورغولوف أن روسيا والولايات المتحدة تواصلان التباحث على . . . صور من سورية حدث في مثل هذا اليوم Powered by | Designed by Copyright 2018 , All Rights Reserved"
  ],
  "url": [
    "https://arabic.cnn.com/business/2017/06/01/russia-saudi-projects-investments",
    "http://www.aljazeera.net/programs/behindthenews/2017/9/4/%D8%A7%D9%84%D8%A3%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D9%88%D8%B1%D9%8A%D8%A9-%D8%A5%D9%84%D9%89-%D8%A3%D9%8A%D9%86",
    "http://m.almayadeen.net/news?tags=%D8%A7%D9%84%D9%87%D8%AF%D9%86%D8%A9%20%D9%81%D9%8A%20%D8%B3%D9%88%20%D8%B1%D9%8A%D8%A7",
    "http://orientxxi.info/magazine/article1925",
    "http://www.thenewkhalij.org/%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%B3%D8%AA%D8%A8%D9%82%D9%89-%D8%B9%D9%84%D9%89-%D9%82%D8%A7%D8%B9%D8%AF%D8%AA%D9%8A%D9%86-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%AA%D9%8A%D9%86-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "https://www.sana.sy/?p=666912"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}