{
  "id": "V-356",
  "claim": "انتشار كثيف لقوات الأمن التركية والقناصين في شارع وطن باسطنبول وسط أنباء عن وجود محاولات إنقلابية لبعض وحدات الجيش في مدينتي اسطنبول وأنقرة",
  "fact": "false",
  "article": [
    "ذاكرة التاريخ by تلفزيون الآن on Apple Podcasts If iTunes doesn ' t open , click the iTunes application icon in your Dock or on your Windows desktop .\nTo download and subscribe to ذاكرة التاريخ by تلفزيون الآن , get iTunes now .\nذاكرة التاريخ By تلفزيون الآن To listen to an audio podcast , mouse over the title and click Play .\nDescription سلسلة مقاطع من ذاكرة التاريخ تأتيكم عبر تلفزيون الآن ونستعرض معكم أجزاء من أحداث من مختلف أنحاء البلاد العربية حيث المشاهد تصف الحالة وتوضح الأحداث .\nمن الذاكرة عبارة عن مجموعة مقاطع متجددة بشكل يومي تعرض على مدار الساعة عبر تلفزيون الآن .\nترقبوا مقاطع جديدة كل يوم من مختلف أنحاء الوطن العربي ولجميع أنواع القضايا والأحداث التي حدثت وتحدث في عالمنا العربي .\nالمزيد من المقاطع المنوعة والتي تناقش كافة الاحداث على مواقعنا الإلكترونية المتخصصة والتي تحدث على مدار الساعة بآخر النشرات الإخبارية والمواضيع المنوعة .\nName Description Released Price سوريون في ريف إدلب يرفضون إجراء الإنتخابات الرئاسية في البلاد رفض الاهالي في ريف ادلب الانتخابات التي يجريها النظام السوري بشكل تام وعبرو عن ان مايقوم به النظام هو عبارة عن كذبة كبيرة على العالم وانه من غير المعقول ان ينتخب الناس مجرم استخدم كل وسائل الاجرام من خلال جيشه وميليشيات حزب الله وايران .\nرفض الاهالي الغوطة الشرقية بريف دمشق الانتخابات التي يجريها النظام السوري بشكل تام وعبرو عن ان مايقوم به النظام هو عبارة عن كذبة كبيرة على العالم ومسرحية ساخرة .\nسوريون في ريف إدلب يرفضون إجراء الإنتخابات الرئاسية في البلاد رفض الاهالي في ريف ادلب الانتخابات التي يجريها النظام السوري بشكل تام وعبرو عن ان مايقوم به النظام هو عبارة عن كذبة كبيرة على العالم وانه من غير المعقول ان ينتخب الناس مجرم استخدم كل وسائل الاجرام من خلال جيشه وميليشيات حزب الله وايران .\nمنذ اندلاع الثورة في درعا هجرها معظم ساكنيها , ومن تبقى منهم يعيش تحت جحيم الطائرات وحمم القذائف , مع انعدام أبسط مقومات الحياة , أطلقت مجموعة متخصصة في الفندقة في السعودية , أول برنامج تدريبي متخصص في الأعمال والوظائف الفندقية للسعوديين , والمصمم خصيصا لتعزيز وتطوير المهارات المهنية للمواطنين العاملين في قطاع الضيافة الفندقية .\nالمبادرة تسعى إلى طرح وظائف نسائية داخل الفنادق بالتعاون مع الهيئة العامة للسياحه والاثار في المملكة .\nانعقاد المؤتمر التأسيسي لإشهار الهيئة السورية للتعليم العالي في درعا بعد سلسلة من الاجتماعات التحضيرية انعقد المؤتمر التأسيسي لإشهار الهيئة السورية للتعليم العالي برعاية هيئة الإشراف والمتابعة الثورية بحضور كثيف من المهتمين وطلاب التعليم العالي ممن فصلهم النظام بسبب اشتراكهم بالثورة السورية معارك عنيفة بين الثوار وقوات النظام على جبهة سجن حلب المركزي تعتبر جبهة سجن حلب المركزي الجبهة الكثر اشتعالا في مدينة حلب حيث تدور اقسى الشتباكات واكثرها ضراوة بين الثوار وقوات النظام مدعومة بمليشيات عراقية وايرانية وعلى الرغم من دخول قوات النظام لسجن حلب المركزي تحت تغطية كثيفة من الطيران الحربي فان النظام لم يتمكن من احكام سيطرته على المنطفة بل ما لبث الثوار أن استعادوا مواقعهم حيث تمكنوا من تحرير مبنى الام تي ان والجمارك الذين يلاصقان سجن حلب المركزي ويؤكد الثوار ان معركتهم مع النظام لاتخرج عن اطار الكر والفر في معركة لم يتح للثوار منها مااتيح للنظام من قوة .\nسوريون مصابون بالكيماوي يوجهون رسائل لمصنعي الغازات السامة وللطيارين الذين يلقونها عبر سوريون عن استيائهم من استخدام نظام الأسد غاز الكلور في كفرزيتا بريف حماه , وقد وجه هؤلاء ومعظمهم من المصاببين بهذا الغاز , رسائل إلى المهندسين الذين يقومون بتطوير هذا السلاح وتسليمه للنظام , وإلى الطيارين وقوات الأسد التي ترمي تلك البراميل على الأهالي .\nفي حلب , أنشأ ناشطون مدرسة لذوي الاحتياجات الخاصة , تهدف إلى دمجهم في المجتمع وفق خطة متكاملة ; التقرير التالي والمزيد من التفاصيل . . . في ريف إدلب , تم تنظيم دورات للكوادر الطبية وأهالي المدينة للوقاية من الكيماوي بحضور اطباء عدة من داخل وخارج المنظمات والهيئات المجتمعة وسلطوا الضوء من خلالها على انواع الاسلحة الكيميائية وطرق الاسعاف منها . نتابع هذا التقرير . . . . مع الزيادة السكانية الكبيرة التي تشهدها مصر , تعاني العاصمة من ازمة مرورية خانقة يدفع ثمنها المواطن من وقته ومن جيبه حيث يهدرالكثير من البنزين , وعلى الرغم من تعدد وسائل المواصلات من نقل داخلي وسيارات اجرة ومترو وترام , الا ان كل ما سبق لم يحل الازمة .\nكاميرا اخبار الان رصدت معاناه بعض المواطنين في تقرير مراسلتنا ندى عبد السلام صباح كل يوم تتجه نسرين عكاشة المذيعة باحدى المحطات الاذاعية من بيتها الى عملها في رحلة يفترض ان تستغرق 20 دقيقه فقط , لكنها تصطدم يوميا بنهر من السيارات تفيض به العاصمة المصرية الثوار في ريف إدلب ينسفون حاجز تلة السوادي بمعسكر وادي الضيف أفاد مراسل أخبار الآن بأن مقاتلي الجبهة الإسلامية بالاشتراك مع لواء الفرقان في ريف ادلب تمكنوا من نسف حاجز تلة السوادي الخاصرة الشرقية لمعسكر وادي الضيف في ريف ادلب الجنوبي , حيث قام المقاتلون بحفر نفق يزيد طوله عن 850 متر وبلغ وزن المتفجرات المستخدمة في هذا النفق نحو 60 طن , ادت إلى نسف المنطقة بشكل كامل حيث استهدف التفجير منتصف المعسكر والذي يضم اكثر من 100 عسكري وعدد كبير من الاليات . . . ويأتي هذا التفجير بعد عدة ايام من التفجير الذي استهدف حاجز الصحابة البوابة الغربية لوادي الضيف قبل عدة ايام والذي ادى إلى نسف المعسكر بشكل كامل .\nفي جبال ادلب , تقع ثلاث عشرة قرية درزية .\nلكن هذه الأقلية المسلمة تشعر بالتهديد من قبل مجموعات متطرفة . جمال معروف , قائد جبهة ثوار سوريا المعتدلة , يقوم بزيارة قرى الدروز اليوم لطمأنتهم ولفتح قنوات تواصل .\nالثوار يقومون ببنسف الحواجز التابعة لقوات النظام عن طريق الأنفاق .\nحماة , المدينة التي يتردد اسمها وذلك بسبب المجزرة التي ارتكبها حافظ الاسد بحق ابنائها في عام 1982 , كانت في بداية الثورة السورية تمثل رمزا للمظاهرات السلمية المليونية .\nاما اليوم فيبدو ظاهريا ان مدينة حماة تخضع بشكل كامل لسيطرة النظام السوري ولكن موفدتنا جنان موسى رصدت كيف يقوم مقاتلو المعارضة بالتقدم شيئا فشيئا نحو المدينة .\nبإمكانيات تكاد أن تكون معدومة ورغم الصعوبات , أنشأ ناشطون غرفة خاصة بحديثي الولادة في مدينة تل رفعت بريف حلب , كي يرون النور رغم الظروف الصعبة . . . تفاصيل أوفى في تقرير مراسلنا إبراهيم الخطيب .\nالشيماء . . حملة للكشف المبكر عن سرطان الثدي بالضفة الغربية سعت حملة الشيماء منذ انطلاقها للوصول إلى النساء من مختلف شرائح وفئات المجتمع للتشديد على أهمية الفحص المبكر .\nوتنتقل وحدة فحص الثدي بالأشعة إلى المناطق النائية في أنحاء الضفة الغربية .\nما يزال ولوج المرأة إلى الانترنت في موريتانيا محدودا جدا حيث لا يتقبل المجتمع نشاط النساء في مواقع التواصل الاجتماعي مثلا , لكن فاطمة خريجة الاقتصاد تحدت هذه القيود وذهبت أبعد من ذلك إلى تسويق سلع نسائية تستوردها من الخارج عبر مجموعة آنشأتها على موقع الفيسبوك وباتت لها شهرة و زبونات وفيات . . . . تقرير لمين عبدو إرتفاع أسعار المواد الغذائية في الغوطة الشرقية جراء ضرائب النظام الجمركية دخول المواد الغذائية إلى الغوطة الشرقية بات مصدرا داعما لاقتصاد النظام في دمشق والذي يفرض ما يمكن اعتباره ضرائب جمركية على المواد الداخلة إلى الغوطة المحاصرة في الريف الدمشقي , وهو ما يؤدي إلى ارتفاع كبير في أسعار السلع الغذائية في الغوطة الشرقية .\nمراسلنا محمد صلاح الدين والمزيد الجبهة الجنوبية أكبر التشكيلات العسكرية في الجنوب السوري وأكثرها إعتدالا , تم تشكيلها بعد أن تفرقت المعارضة المسلحة إلى عدة فصائل مختلفة التوجهات بعضها خرج عن أهداف الثورة . عبد الحي الأحمد والتفاصيل .\nحوالى مئة وخمسين عنصرا منتمين الى فصائل مختلفة في الجيش الحر والجبهة الإسلامية خضعوا لتدريبات متقدمة في مدرسة قوات الصاعقة السورية .\nفي كواليس المعارك في سوريا . . . يشرف عدد من الضباط المنشقين عن قوات الاسد بتدريب العشرات من المنتمين الى كتائب وفصائل الجيش الحر والجبهة الاسلامية . . . مراسلنا محمد الدغيم زار معسكر التدريب وعاد بالتقرير التالي تمكن الثوار من قطع اوتستراد الراموسة الذي يعد أهم طرق إمداد النظام في حلب , في المرحلة الأولى من معركة الاعتصام التي أطلقوها مؤخرا .\nقتلت حرب سوريا أكثر من 10 ألاف طفل سوري ودمرت حوالي 3 آلاف مدرسة .\nالملايين من الأطفال السوريين اصبحوا بدون مدارس , بدون تعليم وبدون مستقبل .\nولكن على الجانب التركي من الحدود مع سوريا تحاول عدة منظمات غير حكومية تعليم الأطفال اللاجئين وتأهيلهم نفسيا بعد الويلات التي مروا بها .\nالجبهة الجنوبية أكبر التشكيلات العسكرية في الجنوب السوري وأكثرها إعتدالا , تم تشكيلها بعد أن تفرقت المعارضة المسلحة إلى عدة فصائل مختلفة التوجهات بعضها خرج عن أهداف الثورة . عبد الحي الأحمد والتفاصيل .\nبعد أن تفرقت المعارضة المسلحة في سوريا إلى عشرات الفصائل المقاتلة متنوعة الأهداف ومختلفة التوجهات السياسية والعسكرية .\nافتتح في مدينة اسطنبول التركية المنتدى السوري الأول لمساعدة السوريين على الانخراط أكثر في حياتهم الجديدة ضمن الشعب التركي , والقيام بأنشطة تساعدهم أكثر في تخطي العقبات والصعوبات التي سوف تواجههم في الغربة بعيدا عن الوطن .\nمراسلنا مار أحمد عمر والمزيد معارك عنيفة في حي النقارين بحلب بين الجيش الحر وقوات الأسد اشتباكات على أشدها تدور في حي النقارين بمحافظة حلب بين الجيش السوري الحر وقوات النظام ; يقول الجيش الحر إن السيطرة على تلك المنطقة الاستراتيجية ست - مكنه من إحراز تقدم كبير في احياء أخرى من المحافظة بحسب تقديرات الشبكة السورية لحقوق الإنسان فإن الثورة السورية قد تسببت منذ بدئها وحتى أيار الماضي , بفقدان 82 ألف أسرة لرجالها المعيلين , كما فقدت 2300 أسرة أمهاتها .\nفي حين أشارت اليونيسيف إلى نزوح حوالي 8 ألاف طفل , وحيدين , ودون مرافقين من أسرهم , من أصل مليون طفل قد نزحوا لدول الجوار حتى شباط 2014 .\nتبذل الجمعيات الخيرية والمنظمات الإغاثية جهودا جبارة لرعاية الأيتام في سوريا .\nأعلنت وزارة الصحة السعودية وفاة مواطنين اثنين بفيروس كورونا المسبب لمتلازمة الشرق الاوسط التنفسية , لترتفع بذلك الوفيات الناجمة عن الاصابة بالفيروس في المملكة الى 66 شخصا من اصل 167 اصيبوا به . وافادت الوزارة على موقعها الالكتروني ان مواطنا يبلغ من العمر 70 عاما كان يعاني من أمراض مزمنة , توفي في مدينة جدة . وليس هناك حتى الان لقاح لهذا الفيروس .\nتحاول دور السينما في مدينة طرابلس اللبنانية مقاومة تداعيات الأزمة السورية , بعدما كان الانترنت والقنوات الفضائية أثرا على مرتاديها سلب ا , ما أضاف معاناة إليها لم تتكن تتوقعها يوم ا , في ظل موجات العنف التي تتعرض لها المدينة الساحلية . . تفاصيل أوفى في التقرير التالي .\nأخبار الآن ترصد حالات الإختناق في كفر زيتا بريف حماه إثر قصف بغازات سامة استخدمت قوات النظام غازات سامة مستخدمة البراميل المتفجرة في قصفها أحياء مدينة كفرزيتا في ريف حماه وفق ما قال أهالي المدينة .\nهذا القصف بالغازات السامة خلال يومي الجمعة والسبت الماضيين أدى إلى حالات اختناق بالعشرات كما أودى بحياة عدد من الأهالي .\nمراسلنا مصطفى جمعة زار أحد مشافي المدينة ورصد حالات الإختناق واعد التقرير التالي .\nيسعى نظام الأسد منذ بداية الثورة السورية إلى إظهار العاصمة دمشق مدينة مؤيدة له .\nمحاولات كثيرة قام بها النظام لطمس معالم الثورة في دمشق , هذه المحاولات بدأت بمرحلة جديدة وهي إطلاق مسيرات تؤيده في أحياء دمشق كافة .\nفبعد الحملات التي فرضت على تجار دمشق بدهن واجهات محالهم بعلم النظام وإجبار سائقي حافلات النقل الداخلي على لصق أعلام النظام وصور قائده على واجهات الحافلات , بعد كل هذه الحملات وجد النظام أن الوقت حان لإعادة إطلاق المسيرات المؤيدة له في أحياء دمشق .\nتعتبر معدلات الطلاق في موريتانيا الأعلي في المنطقة فكل ثلاث زيجات تنتهي إحداهن بالانفصال وبالرغم من أن الطلاق في موريتانيا لايحط من قيمة المرأة الاجتماعية بل إن عدد زيجاتها يمثل مقياس جمالها وجاذبيتها إلا ان مشكلات اجتماعية عديدة بدأت تتفاقم نتيجة استفحال هذه الظاهرة . المزيد في تقرير مراسلنا لمين عبدو يمثل شاطئ السمرا بريف اللاذقية ملاذا آمنا للراحة , حيث يقضي الثوار على الساحل السوري أوقاتهم هناك بعد دحر قوات الأسد من المنطقة , وي عد الشاطئ أول منفذ بحري م حرر بعد ثلاثة أعوام من عمر الثورة السورية . . يواصل تنظيم داعش حصاره المطبق على عين العرب في الريف الشرقي لمحافظة حلب , في حين تتواصل الاشتباكات بين مسلحي داعش وحزب الإتحاد الديمقراطي الذي قام بتشديد الأمن داخل المدينة منعا لأي عمليات من قبل التنظيم .\nهذا الحصار أدى إلى ازياد اسعار المواد الغذائية والأساسية والخدمات المقدمة في المدينة . . منذ 8 سنوات فقط تم اعلان مصر خالية من مرض شلل الاطفال , ولكن بقى التطعيم ضد المرض أمرا روتينيا في جداول التطعيمات الاجبارية للاطفال خاص لأخبار الآن : البرج 45 بيد الثوار . . وقوات الأسد تتكبد خسائر فادحة أخبار الآن | ريف اللاذقية - سوريا - ( مصطفى جمعة ) : تحاول قوات النظام التقدم نحو البرج 45 وقرية النبعين , فكلاهما يتمتع بموقع استراتيجي مهم في ريف اللاذقية , لكن الثوار أوقفوا تقدمهم أكثر من مرة باستخدام الأسلحة المتوفرة بين أيديهم . . فبمدافع الهاون يتمكن الثوار من إيقاف تقدم قوات النظام التي تبذل كل ما بوسعها للسيطرة على البرج 45 و قرية النبعين , وكلا الموقعين يشرف على عدة مناطق إستراتيجية وأهمها بلدة كسب .\nسكان جبل التركمان في ريف اللاذقية يعودون إلى قراهم بعد تحرير معبر كسب تشهد بعض قرى الساحل في جبل التركمان بريف اللاذقية عودة بعض الأسر إلى منازلها , وكلهم أمل بفتح معبر كسب الحدودي مع تركيا , والذي سيوفر لهم المواد التموينية التي ح رموا منها بسبب حصار النظام المنطقة خلال سنوات الثورة الثلاث .\nبلدة العطيرة تجسد حال بعض القرى هناك , مراسلنا مصطفى جمعة زار هذه البلدة : حفيدة الأمير عبد القادر الجزائري تعيش وحدها على خط الجبهة بحلب أم سمير , حفيدة الأمير عبد القادر الجزائري مؤسس الدولة الجزائرية الحديثة وأحد رموز مقاومة الاحتلال الفرنسي تعيش وحيدة على خط الجبهة في حي الإذاعة بحلب , في مواجهة قناصة وقذائف قوات النظام بعد أن رفضت ترك منزلها والنزوح . . فرقة موسيقية ليبية تتدرب في مناطق نائية وتخفي آلاتها الموسيقة عن أعين الناس !\nكو ن ت مجموعة من الشباب الليبي فرقة موسيقية اطلقوا عليها اسم OUT OF THE OPEN ويضم الفريق ثلاث شبان من ليبيا وعازفة الهارب harp الفرنسية Maya التي جاءت إلى ليبيا لدراسة الموسيقة الشرقية والأمازيغية .\nوي درك أعضاء الفريق أن أغنياتهم ربما لا يكون لها مكان في ليبيا في الوقت الراهن وسط المشاكل السياسية والأمنية وأعمال العنف المنتشرة على نطاق واسع .\n\" المكلظمة \" هي بندقية يدوية تعود إلى بدايات القرن العشرين الماضي , قام أحد أبناء ريف حلب بتطويرها إلى قناصة لصالح الجيش الحر . . لكن فني الطورنو \" خراطة المعادن \" جمال رجب , الذي اعتقله داعش قبل شهرين , وو جد مقتولا في إحدى مقرات التنظيم ببلدة حريتان بعد إنسحاب داعش منها مؤخرا . . . ثلاث سنوات على ذكرى الثورة السورية والأمل يغلب مخاوف المستقبل بدرعا ثلاث سنوات مضت على الثورة السورية , تذوق فيها الناس اساليب الجوع والتهجير والموت والخوف في سبيل كسر كل القيود وتحقيق الحرية التي كان الدم قربانا لها .\nبثقافة الموت رد النظام السوري على تقدم الثوار يوما بعد يوم , ليترك على مدار العام آلاما في قلوب أبناء شعبه كثير منها يصعب نسيانه منهم من فقد أعزائه أو فقد طرفا من أطرافه ومن كان الحليف الحظ من لم يخسر سوى بيته ومع كل تلك المصائب لم تزل قلوبهم تنبض بالامل الذي لم يستطع احد نزعه منهم منذ أن كتبته أنامل الأطفال على جدران مدارس درعا .\nشهد الإعلام تتطورا ملحوظا منذ بداية الثورة السورية , حيث أنشأت عشرات المجلات والشبكات الاخبارية والمواقع الالكترونية التي تتناول الاحداث السورية اليومية , المزيد في سياق تقرير مراسلنا جواد العربيني من دمشق سنة جديدة تدخل بها الثورة السورية , بعد أن أمضت الثلاث أعوام , كان خلالها الاعلام هو المحرك الأساسي لها , ليشهد اعلام الثورة تطورا ملحوظا , حيث استطاع مواكبة الأحداث المهمة وتغطيتها بالرغم من افتقاره للمعدات والخبرة اللازمة .\nياسر الدوماني - ناطق باسم تنسيقية دوما يقول : \" ممكن أن نقول إن الاعلام اليوم تتطور كثيرا عن البداية , حيث أصبح العمل الاعلامي اليوم عمل مؤسساتي \" .\nمنظمة حق في دير الزور مجموعة من النساء تنظم مقابر الضحايا منذ بداية الثورة لم تقف المرأة السورية مكتوفة الأيدي , فقد كانت النساء تخيط اليافطات للمتظاهرين , وتخرجن معهم للتظاهر , أما الآن ومع اتساع رقعة الحرب في البلاد , أصبحت المرأة تلعب دورا رئيسيا في المدن المحررة , فمن تحضير للطعام للثوار وصولا للتمريض وأخيرا تنظيم المقابر ورعايتها .\nالثوار يحررون قرية النبعين ذات البعد الإستراتيجي على الساحل السوري في غرب كسب تقع قرية النبعين المطلة على راس البسيط في ريف اللاذقية , هي قرية مهمة للثوار ولها ب عد استراتيجي في معركة الساحل كنها نقطة مرتفعة تطل على البلدة .\nمئات المنشقين عن نظام الأسد يحلمون بالعودة إلى كنف أسرهم يعيش مئات المنشقين عن نظام الاسد في ريف دمشق على حلم العودة لأسرهم وملامسة حنان أمهاتهم , أكثر من سنة ونصف مرت من الفراق والبعد عن دفء الاسرة , يبقى الأمل باللقاء هو ماتبقى لديهم اربيل عاصمة للسياحة العربية , بعد ان وقع عليها اختيار الجامعة العربية هذا العالم , هذه المحافظة الواقعة شمال العراق , تعرف بأنها اقدم مدينة مأهولة بالسكان في العالم , كما ان كنوزها الطبيعية و التاريخية تجعل منها وجهة لآلاف السياح الأجانب آراء بعض المواطنين السوريين من درعا , حول الذكرى الثالثة للثورة السورية ودخولها عامها الرابع . . نتابع أم هيثم . . مثال آخر على التضحية والصمود خلال الثورة السورية أم هيثم . . أم سورية لم تبخل على بلدها وشعبها لتكون خير مثال على التضحية والصمود خلال الثورة السورية . . فرغم مقتل أحد ابنائها وإعتقال آخر ما زالت تقدم فلذات أكبادها الواحد تلو الآخر في سبيل أن ينعم وطنها بالحرية والكرامة , القصة الكاملة ترويها أم هيثم لمراسلنا في ريف إدلب علي أبو المجد .\nثلاث سنوات على ذكرى الثورة السورية والأمل يغلب مخاوف المستقبل بدرعا ثلاث سنوات مضت على الثورة السورية , تذوق فيها الناس اساليب الجوع والتهجير والموت والخوف في سبيل كسر كل القيود وتحقيق الحرية التي كان الدم قربانا لها .\nبثقافة الموت رد النظام السوري على تقدم الثوار يوما بعد يوم , ليترك على مدار العام آلاما في قلوب أبناء شعبه كثير منها يصعب نسيانه منهم من فقد أعزائه أو فقد طرفا من أطرافه ومن كان الحليف الحظ من لم يخسر سوى بيته ومع كل تلك المصائب لم تزل قلوبهم تنبض بالامل الذي لم يستطع احد نزعه منهم منذ أن كتبته أنامل الأطفال على جدران مدارس درعا .\nتتوالى إنتصارات الجيش السوري الحر في محافظة درعا جنوب البلاد , اذ تمكن من تحرير حاجز صوامع الحبوب فجر الجمعة , والسيطرة على عدد كبير من الاليات والاسلحة الثقيلة , فضلا عن قتل أكثر من خمسة وأربعين شخصا , وأسر نحو خمسين أخرين .\nنظمت الجالية السورية في العاصمة السويدية ستوكهولم ندوة في البرلمان السويدي , حول انتهاكات حقوق الانسان وجرائم نظام الاسد بحق الشعب السوري . . حقوقيون ونشطاء سوريون شاركوا بهذ الندوة إضافة لحقوقيون وأعضاء من البرلمان السويدي بهدف توثيق الجرائم التي ترتكب يوميا في سوريا . . أريد وطني . . . معرض أقيم في مدينة اسطنبول بمناسبة الذكرى الثالثة للثورة السورية يعرض رسومات ولوحات فنية خطها اطفال سوريون من داخل المخيمات والمدراس في المدن التركية .\nويهدف الى ايصال اصوات الاطفال السوريين ورؤيتهم حول وطنهم . . . مار أحمد عمر والمزيد مواطنو مدينة كفر نبل بريف إدلب يبدأون بتنفيذ مشروع سوريا بالأخضر في مدينة كفرنبل بريف إدلب بدأ المواطنون في تنفيذ مشروع سمي ( سوريا بالأخضر ) وهو برنامج لدعم المناطق المحررة عن طريق دعم مشاريع الغذاء والتعليم والصحة وتأهيل المرأة في هذه المناطق حيث تم ذلك بالتنسيق مع المجلس المحلي للمدينة .\nأم هيثم . . مثال آخر على التضحية والصمود خلال الثورة السورية أم هيثم . . أم سورية لم تبخل على بلدها وشعبها لتكون خير مثال على التضحية والصمود خلال الثورة السورية . . فرغم مقتل أحد ابنائها وإعتقال آخر ما زالت تقدم فلذات أكبادها الواحد تلو الآخر في سبيل أن ينعم وطنها بالحرية والكرامة , القصة الكاملة ترويها أم هيثم لمراسلنا في ريف إدلب علي أبو المجد .\nفي ذكرى الثورة . . نشطاء سوريون في السويد ينظمون مهرجانا لأطفال سوريا احيت الجالية السورية في السويد والدنمارك الذكرى الثالثة لانطلاق الثورة , تأكيدا منهم على ثبات موقفم منها , تفاصيل أوفى مع مراسلنا حازم داكل .\nمحمد ولد مولود مصاب بالايدز تحدى مرض الايدز وكسر حاجز التمييز في المجتمع الموريتاني يعاني مرضى الايدز في موريتانيا من التمييز بسبب نقص الوعي بطرق انتقال العدوى بهذا المرض , والنظرة الاجتماعية للمصابين على أنهم أشخاص منحرفون .\nمحمد ولد مولود المصاب بالايدز يمثل استثناء حيث تحدى الازدراء الاجتماعي ونذر حياته منذ الكشف عن إصابته منذ 2003 لمساعدة المصابين بالايدز والتوعية حوله .\nتفاصيل القصة في تقرير لمين ولد عبدو من نواكشوط : مع تصاعد وتيرة قصف النظام على قرى حوران بالبراميل المتفجرة والمدافع والراجمات , اضطر أهالي المدينة إلى النزوح هربا من الموت إلى ريف درعا , التقرير التالي يلقي الضوء على معاناة النازحين , وتأمين احتياجاتهم خاصة مع ازدياد أعدادهم يوما بعد يوم .\nتغريبة الشعب السوري , هذا ما يحصل في القرن الواحد والعشرين بشعب لم يطالب إلا بأبسط حقوقه , ألا وهي الحرية التي حرم منها الشعب السوري على مدى أربعين عاما ; ها هو أبو حمزه يعيش مأساة النزوح ولكن داخل الأراضي السورية وتحت رحمة نظام لا يرحم .\nفي خطوة هي الأولى من نوعها في المناطق المحررة , أقام ناشطون بتنسيق مع المجلس العسكري بريف حماة , \" الجامعة السورية الحرة \" , وهي أول جامعة تقدم خدماتها التدريسية للطلاب , الذين حرموا من تقديم الامتحانات في الجامعات الواقعة تحت سيطرة النظام . . . خطوة أعادت للكثير من الطلاب أملا برسم المستقبل الجديد في سوريا . . الجيش الحر يقوم بتأمين المرافق العامة من شبح السيارات المفخخة شبح السيارات المفخخة . . إستراتيجية جديدة اتخذها النظام السوري للإيقاع بأكبر قدر ممكن من الضحايا في صفوف المدنيين في المناطق المحررة .\nلذلك . . قام بعدها الجيش الحر بتأمين كافة المرافق العامة وفرض طوق أمني مشدد عليها . . . بسبب تردي الوضع الصحي و الطبي الطفل اليمني \" الامير \" يعاني من سوء التغذية الحاد في مستشفى السبعين بالعاصمة صنعاء وعائلته المكونة من عشرة افراد لا توجد الطعام الذي يشد به رمقها . . يأتي هذا في وقت ارتفعت فيه حصيلة سوء التغذية عند الاطفال في اليمن الى نصف مليون طفل . . . التقرير مع نبيل اليوسفي أم جمعة . . تواجه جور الحياة وتنقذ عائلتها من شبح العوز والحرمان هي رمز البطولة والشجاعة , تقاتل اليوم من أجل تأمين الحياة الطبيعية لعائلتها وأطفالها على الرغم من الموت والحصار والقصف , تلك هي المرأة السورية . . تقف الآن صامدة في وجه جور الحياة .\nأم جمعة . . إحداهن . . تقضي ساعات طويلة في العمل رغم صعوبته ومحدودية مردوده , طال القصف منزلها مرارا حتى تهدمت جدران - ه , ولكنها أبت الاستسلام . . الجيش الحر يسيطر على الشيخ نجار بحلب بعد معارك عنيفة سيطر الجيش الحر وكتائب إسلامية على المجبل المطل على المنطقة الصناعية في الشيخ نجار بحلب يوم أمس , حسب ما افاد مراسل أخبار الآن .\nوأوضح مراسلنا أن معارك عنيفة اندلعت بين الجيش الحر وقوات النظام على جبهة الشيخ نجار , أسفرت عن سقوط قتلى في صفوف قوات النظام .\nصنعته أم ثائرة معرض في تركيا يضم مشغولات يدوية صوفية من صناعة اللاجئات السوريات ا قيم في مدينة كلس التركية العرض الثاني للمشغولات اليدوية من الصوف , التي تقوم بحياكتها النساء الاجئات في تركيا , حيث ا قيم المعرض بمناسبة اليوم العالمي للمرأة , ويعود ريع المعرض لمساعدة الأسر السورية اللاجئة . . . مراسلنا مصطفى عباس حضر المعرض .\nرفض واسع للمصالحات التي يقدمها النظام في بعض المناطق بريف دمشق تعمل قوات النظام على تجويع المدنيين في ريف دمشق , ومن ثم طرح ماي عرف بالمصالحة الوطنية , من أجل اخضاع تلك المدن لها من جديد , ومع قبول بعض المدن لتلك المصالحات , إلا أن رفضا كبيرا يخيم على الكثير من المدن لتلك المصالحات . . المزيد في سياق تقرير مراسلنا جواد العربيني .\nقررت ثلاثة فتيات سعوديات بعد وفاة والدهن مواكبه مهنته حفاظا منهن على استمرار اسم ابيهن وسمعة المخبز الذي استمر يعمل منذ اكثر من 80 عام مضت است - خدمت قوات النظام صواريخ عنقودية جديدة في مدينة كفرزيتا بريف حماه , الأمر الذي دفع بمنظمات دولية للإحتجاج , بسبب هذه الصورايخ المحرمة دوليا . . مراسلنا مصطفى جمعة يشرح المزيد في التقرير التالي .\nلا يختلف حال العوائل العراقية التي نزحت من محافظة الأنبار هربا من داعش و ممارساتها عن حال السوريين , فقصة النزوح هنا تتكرر وسط ظروف معيشية صعبة في العاصمة بغداد وغيرها من المدن العراقية الأخرى , حوراء الأنصاري التقت بعضا من هؤلاء العوائل النازحة في سامراء و أعدت لنا التقرير الباعة المتجولون في مصر ضحايا البطالة أم جناة في حق القانون والإقتصاد ثلاثة سنوات مرت على الثورة المصرية . . زادت فيها معدلات البطالة بين الشباب . . وزادت أيضا حالة الانفلات الامني في البلاد .\nالامر الذي دفع بعدد كبير من الشباب إلى للتجول في شوارع القاهرة الرئيسية لبيع بضائعهم بحثا عن مصدر للدخل ; كاميرا اخبار الان في القاهرة تجولت بوسط المدينة لرصد التغييرات التي طرأت عليها .\nقلة الأمطار و إرتفاع الأسعار تنعكس سلبا على الزراعة في ريف حماة يعاني الفلاح في ريف حماه من قلة الأمطار و ارتفاع أسعار المحروقات والأسمدة , وذلك بسبب قلة نسبة الأمطار بهذا الموسم مقارنة بالمواسم السابقة , كل هذا دفع به لزراعة قطعة صغيرة من الأرض التي يمتلكها , مبررا ذلك بأنها لن تعود له برأس المال على الأقل أصبحت مدينة حلب مدينة شبه مهجورة بعد ان غادرها معظم سكانها نحو سنة ونصف امضتها الناشطة وردة سليمان في سجون النظام انكار الابوة مشكلة اجتماعية يقع ضحيتها مئات الاطفال الابرياء في موريتانيا تتردد سيدة موريتانية منذ ثلاث سنوات على محاكم العاصمة نواكشوط للبت في دعوى تقدمت بها ضد زوجها السابق الذي يصر على رفض الاعتراف بأحد توأمين أنجبتهما منه . ورغم أن السيدة حصلت على حكم ابتدائي يدحض دعوى زوجها فهي لم تتمكن حتى من رؤية ابنها الذي اعترف به والده , اذ انه قرر إبعاده عنها وعن توأمته التي يعتبر أن مريم حملت بها من رجل آخر .\nرجل يطلق النار على زوجته بعد ان طلبت منه الخلع في حادثة غريبة من نوعها هزت المجتمع السعودي وبالتحديد الشارع المكي , حيث أقدم مؤخرا سعودي على اطلاق النار باتجاه زوجته التي لم يتجاوز عمرها تسعة وعشرين عاما , بعد طلب زوجته الخ - لع وح ك م المحكمه لها بالخلع منه والتوصيه لها بحضانة الاولاد , بعد ذلك قام الزوج بإصابتها بخمس طلقات نارية , ثم أطل - ق النار على نفسه ليفارق الحياه .\nمدافع الجيش الحر في ريف حماة تكبد النظام خسائر في الارواح والعتاد منذ بداية المعارك بريف حماه , بادر الثوار بإستخدام أسلحة ثقيلة من شأنه ا تغيير المعطيات على الأرض , حيث قاموا بإستقطاب الضباط المنشقين من ذوي الخبرة في إستخدام الأسلحة المدفعية والصاروخية , مراسل أخبار الآن مصطفى جمعة يشرح المزيد عن ذلك في التقرير الميداني . . . نتابع شتاء دافئ مشروع خيري يوزع الثياب على أطفال الغوطة الشرقية مشروع شتاء دافىء , مشروع خيري يعمل على توزيع 90000 قطعة ثياب على أطفال الغوطة الشرقية , علها تساعدهم على مواجهة برد الشتاء القارص أحيى التونسيون الذكرى الأولى لاغتيال السياسي شكري بلعيد , ذكرى أعادت إلى الأذهان جريمة القتل البشعة التي طالته والجرائم الارهابية التي عرفتها البلاد خلال سنة 2013 وتزامنت مع مصرع المتهم بقتله وعدد من العناصر الإرهابية الخطيرة في اشتباكات مع قوات الأمن وثق تقرير صادر عن الأمم المتحدة الإنتهاكات المرتكبة بحق أطفال سوريا مهد الثورة درعا تشهد معركة جنيف حوران لتحرير طرق الإمداد الرئيسة تمكنت كتائب الثوار في درعا من تحرير عدد كبير من حواجز و نقاط تمركز قوات النظام ضمن معركة \" جنيف حوران \" .\nو قالت مصادر ميدانية , إن الثوار تمكنو من تحرير حاجز الأنوار شمال بلدة محجة , و حاجز البقعة على الطريق الواصل بين ازرع و المسيكة , و حاجز النجيح بريف درعا .\nالثوار يسيطرون على حاجزي الكتيبة و المداجن شمال بلدة مورك بريف حماه سيطر الثوار يوم أمس على حاجزي الكتيبة والمداجن شمال بلدة مورك بريف حماه , وبهذا التقدم يكون الثوار قد فرضوا سيطرتهم على الطريق الدولي , كما أن هذا الطريق أصبح تحت سيطرتهم من تخوم محافظة إدلب الجنوبية إلى صوران التي تدور فيها إشتباكات عنيفة , المزيد في تقرير مصطفى جمعة .\nقصة جديدة تعيشها الغوطة الشرقية في ريف دمشق , انقطاع الغذاء عن سكان الغوطة والنقص الحاد في المواد الأساسية , دفعهم إلى الاعتماد على بدائل أخرى لكسر الجوع . . أطلق الجيش الحر معركة جديدة على أطراف إدارة الدفاع الجوي ببلدة المليحة , تهدف إلى إحكام الحصار على إدارة الدفاع الجوي تمهيدا للسيطرة عليها , العملية أسفرت عن قتل 130 عنصرا من قوات النظام , المزيد في سياق هذا التقرير .\nيعتبر مركز غسيل الكلية في مدينة تل رفعت هو المركز الوحيد في حلب وريفها .\nرغم مرور ثلاث سنوات على الثورة التونسية , لم يتغير شيء في سير العمل الإداري في الإدارات التونسية , انتظار يعطل أعمال المواطن وبيروقراطية لاتزال قائمة , ما يجعل الإصلاح الإداري مطلبا مستعجلا يضاف لمطالب عديدة أخرى جاءت بها الثورة التونسية ولم تتحقق بعدالتفاصيل في تقرير ايناس بوسعيدي .\nفي بلدة مورك التي تقع في شمال محافظة حماة على الطريق الدولي , تعايش سكانها مع الحواجز التي كانت موجودة في معظم أ رجاء البلدة رغما عنهم , وبذلك فهم لم يعتادوا على النزوح , حتى بدأت المعركة الأخيرة والتي جعلت النظام ي فقد أعصاب ه في حرب ه على المدينة , مراسل أخبار الآن مصطفى جمعة والتفاصيل .\nلم يعد مظهرا غريبا ان ترى النساء الصومالبيات في الاسواق في انتظار بضاعة , لحملها و شحنها , فالمرأة باتت تمتهن هذا العمل الشاق لتسد حاجيات الأسرة بعد ان غاب دور الرجل فيها . تقرير مراسلنا عبدالرحمن جيته يتناول جانبا من معاناة الحم الات في مقديشو . . في هذه الأسواق المزدحمة قد لاتجد الا القليل من سكان المنطقة الأصليين في إحدى المناطق في ريف إدلب , يقيم بعض النازحين في بيوت من الطين , قاموا ببنائها بعد أن طالت فترة إقامتهم في المكان الذي نزحوا إليه , يعانون من أوضاع إنسانية صعبة , فضلا عن القصف الذي ما يزال يلاحقهم إلى مكان لجوئهم حملة لجوء انساني بين أهالي مخيم اليرموك نتيجة معاناتهم من الحصار المستمر لم يجد سكان مخيم اليرموك في ريف دمشق بدا من المعاناة التي يعيشون نتيجة الحصار المستمر عليهم سوى التسجيل في حملة لجوء أخرى , , ولكن هذه المرة حملة لجوء انساني الى أي دولة ليعيشوا حياة كريمة تتوفر فيها سبل العيش عل أقل تقدير تسبب الحصار المستمر على الريف الدمشقي بإنقطاع الوقود بشكل كامل الشئ الذي أدى بدوره الى ارتفاع إسعار المحروقات .\nكل هذه الظروف جعلت أهالي مدينة دوما في ريف دمشق يبتكرون طرقا جديدة لإستخراج الطاقة .",
    "عرض المشاركات - كفاح محمود كري - م عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nمواضيع - كفاح محمود كري - م 1 / كفاح محمود كريم منذ تأسيس المملكة العراقية في منطقة عرفت بالعراق تاريخيا واختلف المؤرخون في تسميتها وأصولها , لكنها رغم تلك الاختلافات احتضنت حضارات وأقوام سادت ثم بادت كما يقول طيب الذكر احمد زكي في مجلته ( العربي الكويتية ) , وكانت هذه المنطقة لتميزها الجغرافي ووقوعها وسط عقدة مواصلات , تربط معظم القارات أرضا وجوا وبحرا , محط اهتمام وأطماع كثير من الدول والإمبراطوريات وفي مقدمتهم آخر إمبراطوريات الزمن السيئ الذي أنتج كيانات في هذه المنطقة وغيرها من مناطق الشرق الأوسط على حساب شعوبها ومكوناتها وخدمة لمصالحها فقط .\nوكردستان حالها حال عربتان ( الوطن العربي ) راحت ( بالرجلين ) كما يقولون , وتم تمزيقها إلى أربعة أقسام وشقيقتها العربية إلى أكثر من عشرين قسما , حسب أمزجة العرابين ومصالحهم , وبينما أراد المستفيدين أن تكون أقسام عربستان أكثر من عشرين دولة , ضموا أجزاء كوردستان إلى أربعة دول , فما ذكرت كوردستان إلا وعنوان إلحاقها ملتصق بها كما في كوردستان العراق وايران وتركيا وسوريا , وبينما حاول العرب خلال قرن من الزمان إنشاء وطن قومي يضمهم جميعا ليكسروا طوق التجزئة ويلغوا تلك الكيانات التي أنشأها الاستعمار , ذهب الكورد إلى فكرة إنشاء الدولة وضم الأجزاء الأربعة في حلم لا يختلف كثيرا عن الحلم العربي !\nوكما فشل الحلم العربي في إنشاء أي وحدة حتى ولو بين كيانين من كيانات العرب , فشل الكورد أيضا في مشروعهم لتوحيد الأجزاء الأربعة في مشروع واحد , إلا اللهم تلك المشاعر التي تربط الشعوب ببعضها في اللغة والجغرافية والعقائد والعادات , ولذلك نشأت أطروحات أكثر واقعية في الجزء الذي ضمته اتفاقية سايكس بيكو للعراق , حيث المطالبة بحقوق المواطنة ومفرداتها في الثقافة والسياسة والشراكة , إلا أن النظم السياسية المتتالية على حكم العراق لم تنجح بإقامة دولة المواطنة وفشلت بعد ذلك في إقناع الكورد بالتعايش الحر وأجبرتهم تحت الضغط العسكري والأمني والاقتصادي على التعايش ألقسري , مما تسبب في اندلاع الانتفاضات والثورات والحروب التي ما تزال مستعرة حتى الآن بأشكال مختلفة .\nما حصل في اجتياح القوات العراقية لكركوك وبقية المناطق المستقطعة من كوردستان في 16 أكتوبر 2017 م يؤكد استمرار ذات النهج الذي اتبعته كل النظم السياسية العراقية في فرض التعايش القسري على أكثر من خمسة ملايين إنسان ذهبوا في 25 سبتمبر 2017 م إلى صناديق الاقتراع ليعبروا عن رأيهم في التعايش مع العراق , فقامت الدنيا ولم تقعد , في بلد يحاول فيه الأمريكان إجراء عملية جراحية لفرض نظام سياسي ديمقراطي غربي على تركيباته الاجتماعية التي وصفها مؤسس مملكته فيصل الأول : \" باعتقادي لا يوجد في العراق شعب عراقي بعد , بل توجد تكتلات بشرية خيالية خالية من أي فكرة وطنية , متشبعة بتقاليد وأباطيل دينية , لا تجمع بينهم جامعة , سم اعون للسوء , مي الون للفوضى , مستعدون دائما للانتفاض على أي حكومة كانت \" .\nورغم سلسلة الانقلابات الدموية التي بدأتها ( ثورة ) تموز 1958 م وادعت إنها تهدف إلى بناء دولة مواطنة عصرية , تشترك فيها كل المكونات القومية وخاصة الشريكين الأساسيين العرب والكورد , إلا إنها انتهت بمجازر وحروب إبادة اعتقد الكثير إن ذروتها كانت في جرائم الأنفال وحلبجة , لكن الأحداث أثبتت إن ما ذهب إليه ملك العراق الأول كان حقا خلاصة حضارة هذه التركيبات التي ما أن زال عنها حكم القانون حتى ساد نظام النهب والسلب والفرهود , ولعل الخلاصة الأكثر بؤسا لمن لا يزال يعتقد أنها وريثة حضارات عظيمة , تلك المناظر التي شهدها العالم اجمع في ( الحواسم ) التي بدأت بالمتحف العراقي وانتهت اليوم بعمليات النهب والسلب والحرق لمواطنين في كركوك وطوزخورماتو فقط لأنهم كورد !\nولكي لا نجهد أنفسنا في البحث عن الجذور الأولى لهذه الكائنات , ونستقدم من القبور السيد داروين أو مندل , فإننا سنتناول نوعين مهمين منها , وهما النوعان اللذان يعيشان معنا ويمارسان ( نشاطيهما الحياتي ) وسط مجتمعاتنا التي اكتظت بهما .\nالأول ; بدأ بالتحول مع قيام جمهوريتنا العتيدة في 1958 من مخلوقات انتهازية مسطحة الأدمغة هلامية الأشكال عاطلة عن العمل والتفكير , جائعة وغرائزية الطباع , لا تنتمي إلى أي طبقة أو عرق أو دين أو مذهب معين , فهي تستخدم كل هذه ( المقتنيات والتقنيات ) من اجل عملية تطورها إلى حيتان وديعة ملساء , جاءت من العصر الملكي ودخلت الحقبة الجمهورية الخالدة وهي ما زالت تهتف للملك المفدى عبد الكريم قاسم , لا خباثة في ذلك بل هذه كل معلوماتها وثقافتها ونيتها الصافية النقية , وسرعان ما تغلغلت و ( إندحست ) إلى مفاصل الأحزاب الثورية جدا والرجعية جدا جدا والقومية أو الدينية جدا جدا جدا , والى الجمعيات والمنظمات التي كان من المفروض إنها تمثل مخلوقات إنسانية , فأصبحت خلال سنوات مراتع للحيتان .\nوخلال سنوات قليلة تحولت هذه المخلوقات إلى حيتان وديعة التهمت كل ما حواليها من ن عم الأحزاب والانقلابات الثورية والقوات المسلحة في حروبها ( القومية والتحررية والجهادية المقدسة ) وتأميم النفط وتحويل موارده للعشائر الحيتانية في كل أنحاء العالم لخدمة مصالح الأمة ووحدتها ومستقبلها الذي نشهد اشراقاته الآن , وفي اقل من نصف قرن تحولت تلك المجاميع إلى طبقات وعشائر من أصناف وأنواع رهيبة , لا تمت للإنسان العادي بأي شكل من الأشكال , وانتشرت في ربوع العراق بوداعة تلتهم كل شيء إلا ( الحلال ) تحت ظلال السيوف والمبادئ والوطنيات ومستقبل الجماهير والأمة , ودوما يكون في حمايتها ( المقاومة الشعبية ) أيام الزعيم الأوحد و ( الحرس القومي وشقيقه الجيش الشعبي ) أيام بطل القادسيات و ( الحشد الشعبي ) أيام مختار العصر وخليفته المبتسم والمتفائل جدا !\nوجاءت غزوة الكويت العظمى لتبدأ تطبيقات غزوة كوردستان ولتتحول الكويت خلال ساعات إلى ساحة لتلك القطعان من الحيتان التي ( شفطت كل شيء ) وكنست الكويت بأكملها من دولة إلى متصرفية أو محافظة , والمهم في كل هذه الغزوات ديمومتها وبقائها , فم ن ( عاش الملك المفدى ) إلى ( ماكو زعيم إلا كريم ) وصولا إلى ( صدام اسمك هز أمريكا ) حتى عصرنا الذهبي مع ( مختار العصر ) وقرينه المبتسم ( بطل الأبطال وقاهر الرجال ) , لا يهمها شخص من يحكم أو حزبه بقدر ما تهمها غرائزها في ( اللغف والشفط ) والامتلاك والامتصاص , وهي ذكية جدا رغم رخاوتها وبساطتها في التكيف مع تبدل الأنظمة وتغيير الأسماء والاتجاهات .\nوهكذا دخلت هي الأخرى حقبة ما بعد صدام بشكل مثير في ذكائها واندحاسها بين صفوف ( المناضلين جدا ) , بل والمزايدة على أولئك الذين قاوموا صدام وحزبه طيلة ما يقارب من أربعة عقود , لتتبوأ مراكز الصدارة في معظم مراكز القرار وحواليه بدوائر تشبه تلك التي تنتجها قطعة الحجر في بركة ماء , مدربة ومروضة بشكل لم يعد العقلاء التمييز بينها وبين المساكين من أبناء هذا الشعب العجب , فقط إنها بدأت بالتهام الأخضر واليابس وكل ما حواليها من أراض وأبار وأنابيب بترول ومباني وطرق وحتى الأرصفة والمناصب البرلمانية والوزارية ومواقع السياسة والإدارة في الأحزاب التي استطاعوا صناعتها أو التي اخترقوا مفاصلها من الأحزاب العاملة على الساحة .\nوقد استهل حزب الدعوة وكتلته عملية الانشطار لكي يغلق أي طريق محتمل لحزب أو كتلة أخرى للوصول إلى دفة السلطة والمال , خاصة وان معظم مفاصل الدولة كان قد هيمن عليها منذ توليه مقعد رئاسة الحكومة وملحقاتها , وهذا يعني انه مع كتلته يتحمل كامل المسؤولية فيما جرى للبلاد , لأنه قبل مسؤولية الحكم بل استقتل من اجلها ومن اجل تكريس حكم الحزب الواحد من خلال الاستيلاء على كل مفاصل السلطة السياسية والمالية والعسكرية والأمنية .\nمنذ 2005 بلغت إيرادات العراق مئات المليارات منذ تولي كتلة القانون وحزب الدعوة حكم العراق , وارتفع حجم تصدير كميات النفط إلى ما يقارب الضعف عما كان عليه بداية العقد الماضي , مع ارتفاع كبير لأسعار النفط قياسا لما كانت عليه قبل 2003 م , وهذا يعني انه كان أمام العراق فرص ذهبية للانتقال بشكل نوعي إلى مستويات حضارية رفيعة , خاصة وانه يمتلك قدرات هائلة بشرية كانت أم ثروات طبيعية , وباستثناء إقليم كوردستان الذي يتمتع باستقلال ذاتي منذ 2003 م والذي حقق قفزة نوعية في معظم المجالات , لا نجد في العراق ما يشير إلى أي تقدم مذكور , بل بالعكس انحدرت الأوضاع الاقتصادية والاجتماعية والأمنية إلى حدود خطيرة جدا مع ارتفاع نسبة الفساد بشكل جعل العراق من أفسد وأفشل دول العالم حسبما ذهبت إليه منظمة الشفافية الدولية ( EITI ) .\nإنها إنتاج سايكس بيكو قبل مائة عام حيث صنعت دول وكيانات أساسها فاسد وباطل , لتستمر دوامة الحروب والتناحر , وتنخر فيها فايروسات الكراهية والعنصرية فتتآكل ويدمرها فاسدوها ! أوائل كانون ثاني 2018 م 4 / كفاح محمود كريم في التاريخ السياسي العراقي توصيفات لرؤساء حكوماته منذ تولي الباشا نوري السعيد زمام الإدارة الحكومية , وحتى أخينا المتفائل جدا حيدر العبادي , ومن أبرز تلك التوصيفات ( نوري السعيد قوندرة وسعد جبر قيطانه ) التي ضربت عصفورين بحجر واحدة , تلتها في العهد الجمهوري توصيفة الرئيس المؤمن لعبد السلام عارف , ثم جاء طاهر يحيى وهو من جنرالات الجيش ليتم توصيفه ربما ظلما ب - ( حرامي بغداد ) , وفي نفس الحقبة - الستينيات - ظهرت توصيفة أخرى ليهودي عراقي اسمه عزرا ناجي زلخا , سمي في حينها ب - ( ثعبان بغداد ) ثم على ذمة مريدي ميشيل عفلق ( جاسوس بغداد ) .\nودون الخوض في تفاصيل التوصيفات ومدى مصداقيتها , إلا أنها تحولت إلى متداولات شعبية أصبحت فيما بعد تسبق الاسم كحرف الدال الذي يستقتل عليه اليوم نواب وسياسيو أشهر فساد في العالم , تكثف في عاصمة هارون الرشيد , وسواء صدقت تلك التوصيفات أم لم تصدق إلا أنها صارت لصيقة بأسماء أصحابها , وهنا دعونا وسط هذا الطوفان من الحرامية الذي اغرق حكومات بغداد وبرلمانها منذ إسقاط نظام الرئيس صدام حسين وحتى يومنا هذا , أن نجد مكروسكوبات ضوئية للبحث عن امكانية وجود كائنات نزيهة في خضم تلك الطوفانات , التي ربما ستبرئ المرحوم طاهر يحيى من ذلك التوصيف , وأنا كلي ثقة بأنه سيخرج بريئا نضيف اليدين مقارنة مع ( المعممين والمؤمنين والتقاة جدا ) من حاكمي العراق وبرلمانه الطاهر إلى العظم , وإذا ما فشلنا في إيجاد هكذا مجاهر متطورة , سنحتاج إلى أجهزة فائقة لكشف الكذب , ولان الكذب كما يقولون أبو الخبائث , ولان شعبنا تشيطن بالتراكم الهائل للحرامية والكذابين فقد أصبح ( يلكفها وهي طايره ) بمعنى انه يفهمها بمجرد أن تخرج من بين شفاه المدعي .\n5 / كفاح محمود كريم فاجأنا رئيس حكومة كتلة القانون حيدر العبادي بتصريح ( حنون ) جدا قال فيه : \" لن نقف مكتوفي الأيدي حيال أي اعتداء على مواطن في إقليم كوردستان , ودعا سلطات الإقليم إلى احترام التظاهرات \" بينما ذهبت كتلته القائدة أم الأغلبية إلى : \" ضرورة تحرك قوات رئيس الحكومة الاتحادية إلى السليمانية واربيل وإسقاط ( النظام القبلي ) في شمال العراق ! ? \" والسؤال المضحك المبكي بل المستغرب هو هذه الزائدة على مواطني كوردستان والتي نزلت فجأة , خاصة وإنهم يتعرضون للحصار والتجويع منذ بداية 2014 م , حيث قطع حزبه المناضل وقائده المختار حصة الإقليم من الموازنة العامة والبالغة 17 % مع إيقاف صرف مرتبات الموظفين المدنيين والعسكريين في سابقة لم تحدث منذ تأسيس الدولة العراقية , وقد بلغت الأموال التي سرقت بموجب النسبة المتفق عليها أكثر من أربعين مليار دولار مجموعة حقوق شعب كوردستان من الموازنة العامة للعراق لأربع سنوات !\nوالغريب إن ضمير رئيس حكومة حزب الدعوة لم يتحرك إطلاقا , حينما بدأ حشده الشعبي في انفلة سكان طوزخورماتو وقتل المئات منهم على الهوية القومية والسياسية , ومثلها فعلوا في كركوك وأحرقوا مئات من بيوت ومحلات الكورد وهجروا أكثر من 180 ألف مواطن , بل أنهم أعادوا ببشاعة سياسة التعريب سيئة الصيت إلى كركوك وبقية المناطق المستقطعة من كوردستان !\nالآن فقط يا رئيس الحكومة ( المفترض أنها اتحادية ) ارتفع منسوب الحنية على مواطني كوردستان , بعد أن بدأت برنامجك للقضاء على إقليمهم المزدهر , وتهيئة الأرضية لتنفيذ نظام الأغلبية المذهبية السياسية التي ستعيد صياغة الدستور مع تطلعات حزبك في إقامة نظام ( إسلامي مذهبي ) شمولي يجمع حوله أتباع مستكينين لا حول لهم ولا قوة على سياسة سلفهم في صناعة الجحوش !\nالذين استخدمتهم سيادة القائد العام للقوات المسلحة والحشد الشعبي في السليمانية وبلداتها في حرق ونهب وسلب مقرات الحكومة والأحزاب من البائسين الذين سيطالهم القانون وجدار كوردستان الأخلاقي والنضالي , لا يمثلون أولئك الذين قالوا نعم للاستفتاء في صرخة مدوية سمعها العالم اجمع , عكست رأي 92 % من أبناء وبنات كوردستان .\nكنا نتمنى حقا أن تكون صادقا تجاه شعب كوردستان وقيادته التي تعرفها أنت ورفاقك في الحزب والكتلة , التي تعمل على إشاعة الأحقاد والكراهية ضد الإقليم وشعبه ومؤسساته , لا أن تراوغ وتثقف من اجل اكتساحه واحتلاله وتنصيب مكتب تنفيذي وتشريعي على طريقة البعثيين أسلافكم في حكم العراق ودماره .\nكوردستان تسير بوضوح نحو أهدافها , وقد صمدت أمام طوفانات كثيرة , وكانت جبالها مأوى لكم جميعا , عصمتكم من الغرق والهلاك , وها هي اليوم أيضا تحتضن الملايين من أبناء جلدتك ضاق بهم العراق من ظلمه وفساده وطغيانه , فاختاروا الكورد وكوردستان والبارزاني ملاذا آمنا لكرامتهم وشرفهم وحياتهم , وتذكر وأنت تتصور إن ما حصل في كركوك وشقيقاتها الكوردستانية نصرا افتراضيا تعرف جيدا حقيقته المبطنة , إن صداما وجيشه الجرار وكل العالم معه لم يكسر إرادة كوردستان وشعبها وقيادتها , وان ما يجري اليوم بعد الاستفتاء في كوردستان وحولها , للأسف الشديد امتداد بائس لثقافة البعث وداعش , والحمد لله انك أدركت نهايتهما ونتائجهما !\n6 / كفاح محمود كريمالبداية ونقطة الشروع لا أريد أن أغوص في تفاصيل التاريخ ودهاليزه البيضاء أو السوداء خشية من أبالسة السياسيين العنصريين والمتشددين الدينيين الذين يقبعون دوما في التفاصيل , بقدر ما أريد الإشارة إلى نقاط الشروع لحركة الاستقلال الكوردستاني منذ بدايات القرن الماضي وحتى الاستفتاء الأخير في 25 سبتمبر الماضي , وبلورة ديناميات جديدة من خلال قراءة دقيقة لتلك الصفحات من التاريخ وخاصة طبيعة تعامل كل من حكم العراق مع القضية الكوردية .\nلقد قاد الشيخ عبد السلام البارزاني 1909 - 1914 م انتفاضة شعبية في كوردستان العراق كأول حركة تحررية في القرن العشرين تمتلك أهدافا سياسية واضحة , نجحت في إيصالها إلى الحكومة العثمانية , التي جن جنونها فشنت حملة عسكرية كبيرة على مناطق نفوذ الحركة في بارزان واعتقلت الشيخ عبد السلام ورفاقه , ثم أعدمتهم في مركز ولاية الموصل بداية 1914 م . المملكة الجديدة وبسط النفوذ لم تنطفئ جذوة الثورة بل استمرت حتى وقعت المنطقة بأسرها تحت طائلة اتفاق وزيري خارجية بريطانيا وفرنسا ( سايكس بيكو ) لتأسيس كيانات تخدم مصالحها فقط , فظهرت للوجود في هذه المنطقة مملكة عراقية من ولايتين هما البصرة وبغداد , وحينها كانت ولاية الموصل تضم كل كوردستان الجنوبية المسماة اليوم كوردستان العراق , وبعد مفاوضات عديدة بين الأطراف الأربعة البريطانيين والفرنسيين والأتراك والكورد اتفقوا مع الكورد على أول استفتاء حول تبعية الموصل , بعد أن وعدوهم بتحقيق مطالبهم وأهدافهم السياسية والثقافية إذا ما صوتوا إلى جانب انضمام الولاية إلى المملكة الجديدة , وبذلك منح الكورد وهم الغالبية هوية العراق لولاية الموصل , وهنا يقول ادمونس في كتابه عرب وكورد وترك \" لقد قدم شعب كوردستان خدمة كبيرة في تأسيس دولة العراق وذلك بأصوات الأغلبية الكوردية في ولاية الموصل \" .\nولكن الطرف الآخر وهو المملكة العراقية وعرابها البريطاني وضع الخطوات الأولى للانقلاب على كل العهود والوعود حتى أصبحت سلوكيات متوارثة حتى يومنا هذا من قبل كل من حكم العراق , ولعل ما كتبه ملك العراق الأول لرئيس وزراء بريطانيا , يؤشر لذلك الانقلاب حيث طلب منه مساعدته لبسط السيطرة على كل ( المناطق الشمالية ) ويعني بها كوردستان العراق , فأجابه رئيس حكومة بريطانيا العظمى حينها : \" إننا اتفقنا معكم بإنشاء مملكة تكون حدودها من البصرة وحتى جبال حمرين , يكون الكورد فيها شركاء حقيقيون , ولم نعدكم بإنشاء إمبراطورية من البصرة إلى زاخو ! \"\nالعامل الثاني : رغم النجاحات الملموسة المتحققة في العلاقات مع تركيا بدرجة كبيرة وإيران بدرجة اقل وسوريا بدرجة شبه معدومة , إلا أنها كشفت بعد إجراء الاستفتاء نواقص كثيرة , ونقاط خلل عديدة في خصوصية العلاقات ومدياتها مع الحكومات , دونما العمل على بناء علاقات أخرى مع مكونات سياسية فاعلة ومؤثرة وضاغطة في البنية السياسية والاجتماعية والاقتصادية لتلك الدول .\nوفي الجانب الاقتصادي والاستثماري سواء مع تركيا أو إيران لم تصل تلك العلاقات والمشاريع والمصالح بين الإقليم وكل من تركيا وإيران إلى درجة أن تخشى حكومتيهما على تلك المصالح أو المشاريع , لكون معظمها لم تكن مشاريعا إستراتيجية تؤثر أو تضغط سياسيا , حيث نافسا الحكومة العراقية في معاداتهما للإقليم ومشروعه في الاستفتاء , وعلى هذا القياس ممكن مراجعة ذات العلاقات مع أكثر الحلفاء قربا وهم الولايات المتحدة ودول الاتحاد الأوربي وكندا واستراليا , والمجموعة العربية والإسلامية . سبب أم أسباب ? ولكي لا نحصر أسباب ما جرى من تداعيات في جانب واحد أو مجموعة واحدة , فان العديد من المؤسسات ساهمت كل حسب موقعها ومجال عملها بما حدث , وإنها تتحمل المسؤولية أيضا ابتداء من ممثليات الإقليم الحكومية والحزبية في الخارج , وانتهاء بالإعلام الكوردي الذي لم ينجح تماما في إيصال القضية الكوردية بشكل مقنع على الأقل لدول الجوار , بينما نجح قرار السياسيين في الاستفتاء بتعريف العالم برمته بقضية الاستقلال , ولذلك نرى هذا الإصرار العجيب على إلغاء نتائج الاستفتاء , التي لا يمكن لأي سلطة داخلية أو خارجية إلغائه إلا باستفتاء آخر يلغي أو يثبت نتائج الأول , وعليه ستبقى نتائجه وثيقة رسمية وتاريخية يعتمد عليها في أي محاولة أخرى للاستقلال في المستقبل .\nلقد ذهب الاسكتلنديون إلى الاستفتاء وكذلك شعب كاتالونيا وربما شعوب أخرى في أوربا أو غيرها , والفرق بيننا وبينهم , إن شركائنا في الدولة جيشوا الجيوش وصنعوا مئات الخونة وحرقوا مئات البيوت وقتلوا المئات من المعارضين , ويلاحقون اليوم كل الذين شاركوا بالاستفتاء في كركوك والمناطق التي اجتاحوها , ففصلوا المئات منهم وسجنوا اعدادا كثيرة من منتسبي وزارة الداخلية , وفي البرلمان الديمقراطي طردوا ومنعوا كل من شارك في الاستفتاء من البرلمانيين الكوردستانيين , بينما ذهب رئيس وزراء بريطانيا ونخبته الحاكمة إلى الاسكتلنديين راجين منهم إعادة النظر في استفتائهم مقابل الموافقة على مطالبهم بل وإغرائهم بامتيازات أخرى للبقاء في المملكة العتيدة . إرادتان متضادتان إن ما حدث بعد إجراء الاستفتاء في كوردستان من ردود أفعال وحملات عسكرية وتهديدات من العراق أو دول الجوار , أيقظ شعورا كاد أن يضعف أو يخف , وهو إن لا خيار للعيش المشترك في كيان واحد مع هذا الكم الهائل من الحقد والكراهية , فبعد أن كان الاستقلال مجرد حلم لنائم , أصبح اليوم تحدي كبير لدى شعب حيوي ويقظ أيقن إن شركائه في الأرض بمختلف تياراتهم وتوجهاتهم الفكرية والسياسية لا يقبلونه إلا تابعا , ولا يقبل هو إلا أن يكون حرا أبيا .\n7 / كفاح محمود كريم يقول الحكماء إن عدوا عاقلا أفضل ألف مرة من صديق جاهل , وهكذا بذات المعيار فالعدو العاقل أفضل من العدو الجاهل بأضعاف , لأنه بالتأكيد سيتصرف كفارس يحترم أصول وقواعد الصراع , لا كالأحمق الذي يحرق الأخضر واليابس دون دراية بأنه ينتحر بجهله وحماقته , وذات التوصيف ينطبق أيضا على الرؤساء خاصة في شرقنا المريض , المبتلى منذ الأزل بالمزمنات من الدكتاتوريات الشيطانية منها والجاهلة العمياء , التي حولت بلدانها إلى جحيم ارضي يحرق أجيالا وأجيال من البشر , ويوصد كل المنافذ والأبواب أمام أي فرصة للتطور والتقدم والمدنية .\nبعد صدام حسين ودكتاتوريته الهجينة بين الجهل والدراية , تأملنا أن نصنع بلدا لا يحكمه دكتاتور عاقل أو جاهل أو ما بينهما , لكن الأيام وسوء حظ العراقيين جاءت صناديق المغفلين والصفقات السياسية بدكتاتور جاهل ومتخلف وأجلسته على كرسي رئاسة حكومة العراق الاتحادي , انه الدكتاتور الجاهل , مختار العصر كما يحب أن ينادوه أو يستنسخوه الذي اعتلى كرسي رئاسة حكومة العراق من 2005 ولغاية 2014 , بل وحتى اليوم من داخل الدولة العميقة !\nهذا الدكتاتور الجاهل منذ إعلان تثبيت موعد الاستفتاء جن جنونه , وبدأ يتسابق مع قيس الخزعلي وجوقة الشوفينيين بالشتائم والتهديدات الجوفاء , ساعة ضد زعيم كوردستان البارزاني وساعة أخرى ضد الإقليم وقواته المسلحة , في بيئة شوفينية حاقدة لم يسبق للعراق أن شهد مثلها , والمخزي فيها إنها لإغراض انتخابية ليس إلا , دونما أدنى شعور بان هذا السلوك يعد خيانة للقيم الإنسانية والأخلاقية , مكرسا بذلك مشاعر الحقد والكراهية بين المكونات !\nدكتاتور جاهل افسد العراق وحكومته ومؤسساته , ونهب أكثر من 800 مليار دولار , كما أضاع اكبر حاضرات الشرق ومدن العراق , الموصل والانبار وصلاح الدين وغيرهم , حينما سلم جيشا جرارا من الفرق والدبابات والمدرعات وعشرات الآلاف من الأسلحة الخفيفة والمتوسطة لعدة مئات من عصابات داعش الإرهابي"
  ],
  "url": [
    "https://itunes.apple.com/us/podcast/%D8%B0%D8%A7%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/id643555235?mt=2",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;sa=topics;u=19431"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}