{
  "id": "V-352",
  "claim": "أعلنت وزارة الدفاع الأمريكية البنتاغون أن واشنطن أرسلت طائرات حربية لحماية مقاتلي ميليشيا وحدات حماية الشعب التي تشوب علاقتها مع قوات الأسد توترا في الأيام الأخيرة",
  "fact": "false",
  "article": [
    "هل سيتمكن أردوغان من إقناع بوتين بإعادة شبه جزيرة القرم ? | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nهل سيتمكن أردوغان من إقناع بوتين بإعادة شبه جزيرة القرم ? زاوو كراييف - صحيفة سفابودنايا براسا الروسية - ترجمة وتحرير ترك برس منذ أيام , وصل إلى الولايات المتحدة الأمريكية لحضور الدورة الثانية والسبعون للجمعية العامة للأمم المتحدة .\nوعلى الرغم من أن هذه الدورة تعد حدثا بالغ الأهمية على مستوى السياسة الدولية , إلا أنه يبدو أن أن زيارة الرئيس التركي للولايات المتحدة تخفي في طياتها سببا آخر .\nفي الواقع , يحتاج أردوغان إلى نظيره دونالد ترامب .\nفعلى خلفية الأزمة التي تشوب العلاقات بين والاتحاد الأوروبي , تمثل واشنطن فرصة الوحيدة في سبيل تعزيز مكانتها في صفوف \" العائلة الأوروبية \" التي تخضع لقيادة ألمانيا .\nوتجدر الإشارة إلى أن اتفاق أردوغان مع نظيره الأمريكي , يعتمد على مصالح الطرفين , كما يطرح من جديد مسألة استئناف المفاوضات حول إدماج تركيا في الاتحاد الأوروبي .\nوفي هذا الإطار , تمت الإشارة إلى بعض النوايا المتعلقة بعلاقة تركيا بالاتحاد الأوروبي على هامش دورة الجمعية العامة للأمم المتحدة .\nوفي هذا السياق , يذكر أنه في حال استمرت العلاقات بين أنقرة وبروكسل على هذا النحو , قد تتكفل أنقرة باختيار شكل جديد للعلاقات .\nعلاوة على ذلك , يمكن أن تؤثر الولايات المتحدة الأمريكية بشكل كبير على الأزمة السياسية بين بروكسل وأنقرة .\nفي سياق آخر , تتجاهل واشنطن بشكل كبير مصالح حلفائها في حلف شمال الأطلسي .\nوفي وقت سابق , أكد أردوغان قائلا : \" بينما لا يمكننا شراء أسلحة من الولايات المتحدة , تعطيها للإرهابيين في سوريا مجانا \" .\nوالجدير بالذكر , أن أردوغان يقصد التعاون بين البنتاغون والقوات الكردية ( التي تعدها الحكومة التركية فرع ا لتنظيم بي كي كي ) التي تقاتل تنظيم الدولة في سوريا .\nمن جهة أخرى , خلال شهر أيار / مايو من هذه السنة , اتهمت القيادة الأمريكية الأمن الشخصي للرئيس التركي رجب طيب أردوغان بقيامه بانتهاكات وقمع لمسيرة مناهضة لزيارة أردوغان إلى الولايات المتحدة الأمريكية .\nوعلى الرغم من ذلك , قد يتمكن أردوغان من إقناع ترامب بالمساهمة في تسوية الأزمة التركية الأوروبية .\nوفي هذا الصدد , حاولنا معرفة ما تفكر فيه المعارضة التركية , التي غالبا ما تحمل وجهات نظر مؤيدة لأوروبا , لذا سنتحاور مع رئيس أحد فروع حزب الشعب الجمهوري في تركيا \" جنكيز يونلو \" .\nالصحيفة : ما هي المواضيع التي سيتناولها أردوغان عند لقائه بترامب ? في الحقيقة , أظن أن أردوغان سيتحدث حول الكثير من المسائل .\nفهو يسعى دائما لإظهار نفسه كزعيم عظيم ورئيس مستقل .\nلذلك , سيكون حديثه مع ترامب الند للند .\nكما لن أتفاجأ إذا ما لام الرئيس التركي نظيره الأمريكي .\nعلى العموم , يحاول أردوغان زيادة الاهتمام بمشاكل سوريا والعراق ناهيك عن قضايا كوريا الشمالية .\nالصحيفة : يبدو أن الجميع تقريبا يشعرون بالقلق إزاء ذلك .\nكما أن الكثيرين يشعرون بالقلق من وصول الأسلحة الأمريكية في سوريا إلى .\nفي الحقيقة , أعتقد أن التحاور مع ترامب لا يعد أمرا ضروريا خاصة وأنه لن يفضي إلى شيء جديد .\nفترامب , شخص تتأثر مواقفه إلى حد كبير بمواقف الطرف المقابل .\nوفي هذا السياق , اتهام ترامب بأمر ما قد يجعل الولايات المتحدة تتوقف عن دعم .\nوتجدر الإشارة إلى أن تركيا بحاجة لتحسين علاقاتها مع الاتحاد الأوروبي في أقرب وقت ممكن .\nالصحيفة : كيف يمكن لأردوغان إقناع ترامب بمساعدته ? في الحقيقة , لست متأكدا من مدى عزم أردوغان على القيام بذلك , إذ أنه يبحث عن مصالح بلاده بين ترامب وبوتين .\nويبقى السؤال المطروح هنا : إلى أي مدى تعتبر تركيا قوة عظمى ? ولماذا يعد الاتحاد الأوروبي في حاجة إلى تركيا ? الصحيفة : ولكن , هل هنالك إمكانية لذلك ( تحقيق مصالح أردوغان مع ترامب وبوتين ) ? بالطبع , لكن ربما علينا أولا تنحية مسألة تسليم غولن جانب ا , بالإضافة إلى بعض الأمور الأخرى .\nويبدو لي أنه من الضروري أن تقدم لنا الولايات المتحدة بعض المساعدة , حتى يتاح لها المعاملة بالمثل .\nفكما هو معروف , تتمتع تركيا بنفوذ كبير في منطقتها .\nوتجدر الإشارة إلى أنه من الممكن أن تساعدنا الولايات المتحدة الأمريكية في حل بعض القضايا الهامة .\nالصحيفة : فيم تتمثل هذه القضايا ? أولا , يجب على تركيا اتخاذ موقف واضح فيما يتعلق بإيران .\nوتجدر الإشارة إلى أن هذا البلد يقوم بسياسة غريبة تؤثر سلبا على مواطني سوريا .\nوبطبيعة الحال , تؤيد روسيا ذلك , ونظرا لأننا بحاجة إلى التعامل مع روسيا حماية لمصالحنا الخاصة , فإننا نحافظ على اتصال دبلوماسي مع كل من إيران وروسيا .\nمن جهة أخرى , تنصت روسيا إلى تركيا , كما أن هناك علاقات وطيدة جدا بينهما , في الوقت الراهن .\nوعلى هذا الأساس , يمكن أن تؤثر تركيا على روسيا فيما يتعلق بسياستها في أوروبا .\nوفي هذا السياق , أعربت كل من الولايات المتحدة الأمريكية وبقية دول أوروبا عن عدم رضاها عن ضم روسيا لشبه جزيرة القرم .\nوفي هذا الصدد , تحدث أردوغان سابقا مع نظيره الروسي فلاديمير بوتين حول هذا الشأن .\nوبالتالي , من الممكن أن يقنع أردوغان بوتين بمغادرة شبه جزيرة القرم .\nوبطبيعة الحال , لا تعد هذه المسألة سهلة ولكنها ممكنة .\nكما أن نجاح أردوغان في هذه المسألة قد يساعد تركيا على تحقيق مساعيها .\nهل أعجبك الموضوع ? شاركه مع أصدقائك !\nمقالات الكتاب المنشورة تعبر عن رأي كاتبها , ولا تعبر بالضرورة عن رأي ترك برس سنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "اجتماع تركي - روسي لوضع لمسات اخيرة على اتفاقية دفاعية الثلاثاء 12 ديسمبر 2017 - 04 : 43 بتوقيت غرينتش تركيا - الكوثر : أعلن الرئيس التركي رجب طيب اردوغان اثر لقاءه نظيره الروسي فلاديمير بوتين في انقرة مساء الاثنين ان مسؤولين من البلدين سيلتقون هذا الاسبوع لوضع اللمسات الاخيرة على اتفاق يتيح لتركيا حيازة منظومة الدفاع الجوي الصاروخية الروسية اس - 400 .\nوقال اردوغان خلال مؤتمر صحافي مشترك مع بوتين ان \" مسؤولين سيجتمعون هذا الاسبوع لإنجاز الاعمال اللازمة بشأن منظومة اس - 400 \" , من دون مزيد من التفاصيل .\nمن جهته لم يذكر بوتين في مؤتمره الصحافي المشترك مع اردوغان منظومة اس - 400 بالاسم , مكتفيا بالقول ان هناك \" افقا مهما لتوسيع التعاون في المجال التقني العسكري \" بين موسكو وانقرة .\nواضاف \" لقد توصلنا في النهاية الى اتفاق على قرض سوف يتم , على ما آمل التوقيع عليه في أقرب فرصة \" .\nوكانت تركيا وق عت في أيلول / سبتمبر عقدا مع روسيا لشراء منظومات صواريخ إس - 400 الدفاعية في اتفاق اثار غضب حلفاء انقرة في حلف شمال الاطلسي الذي لا تتوافق تجهيزاته الدفاعية مع اجهزة التسليح الروسية لأن روسيا ليست من الدول التي يتزود منها بالاسلحة .\nويومها حذ ر البنتاغون من انه من الافضل \" بصورة عامة ان يشتري الحلفاء معدات أنظمتها متوائمة \" من الناحية التقنية , في حين قال مسؤول في حلف شمال الاطلسي ان المواءمة \" امر اساسي \" بالنسبة للحلف من اجل اجراء مهمات مشتركة .\nوشكلت تلك اكبر صفقة تسلح تبرمها أنقرة مع دولة خارج الحلف الاطلسي , وقد اتت في خضم ازمة تشوب علاقات تركيا مع العديد من الدول الغربية .\nولكن اردوغان اكد يومها على ان بلاده , التي تمتلك ثاني اكبر جيش في حلف شمال الاطلسي بعد الولايات المتحدة , حرة بشراء المعدات العسكرية وفق حاجاتها الدفاعية .\nوعلى الرغم من ان الاتفاق قد تم توقيعه , الا ان ذلك لا يعني ان تسليم المنظومات الدفاعية بات وشيكا بالنظر الى تلقي روسيا كما كبيرا من طلبيات تسلم منظومات صواريخ إس - 400 .\nوقسم من هذه الطلبيات مقدم من قبل الجيش الروسي نفسه فيما القسم الآخر هو لطلبيات من الصين والهند .\n( أ ف ب ) شاركوا هذا الخبر مع أصدقائكم أهم الاخبار الأكثر مشاهدة",
    "الحياة - إشكاليات التعامل المصري مع المسألة الليبية Search for : إشكاليات التعامل المصري مع المسألة الليبية اسم المرسل في اتجاهين متوازيين , أحدهما سياسي والآخر عسكري , جاء التحرك المصري للتعاطي مع الأزمة الليبية .\nوتوطدت العلاقة بين القاهرة وحفتر منذ إطلاق الأخير عملية \" الكرامة \" ضد الجماعات المتشددة في بنغازي . ولم يخف حفتر الدعم المصري له , إذ تحدث إلى صحف عدة عن المساعدات اللوجيستية التي تلقاها من القاهرة , فيما أكدت تقارير استخبارية تلقيه أسلحة وذخائر مصرية إبان عملية \" الكرامة \" .\nكذلك , لم يستبعد محللون ليبيون دعم القاهرة عملية \" البرق الخاطف \" , مستشهدين بإعلان وزير الخارجية المصري سامح شكري دعم بلاده التام لسيطرة الجيش الوطني الليبي بقيادة حفتر على موانئ الهلال النفطي , ووصفه بيانات دول طالبت الجيش الليبي بالانسحاب من تلك الموانئ , بأنها \" دعوات متسرعة لا تراعي الاعتبارات الخاصة بالأوضاع الداخلية لليبيا \" , ثم بدعوة المستشار القانوني لقوات حفتر , في مداخلة له على قناة فضائية مصرية , عقب سيطرة قوات جيش حفتر على منطقة الهلال النفطي , إلى حق الشعب المصري في الإفادة من النفط الليبي نظير المساعدات التي قدمتها القاهرة لعمليتي \" الكرامة \" و \" البرق الخاطف \" , كما اقترح تصدير النفط الليبي إلى مصر بالجنيه المصري تلافيا لإثقال كاهلها بأعباء نزيف العملة الصعبة . وبينما ترى القاهرة في حفتر صمام أمان في مواجهة الجماعات المتطرفة في ليبيا , لا سيما تلك المتمركزة في المناطق الشرقية المتاخمة للحدود المصرية , إلا أن تفاهم القاهرة مع حفتر قوبل بارتياب ليبي وإقليمي ودولي لافت .\nأما الجناح الثاني , وهو في العاصمة طرابلس , فيضم المؤتمر الوطني العام , ومعه رئيس الحكومة عمر الحاسي , فضلا عما يسميه هذا الجناح هو الآخر ب - \" الجيش الليبي \" . ولم يساهم انتقال المجلس الرئاسي , الذي تم تشكيله بموجب اتفاق الصخيرات في 17 كانون الأول ( ديسمبر ) الماضي , إلى طرابلس في إنهاء الانقسام السياسي والصراع العسكري بين الشرق والغرب , وعلى رغم نجاح المجلس حتى الآن في تثبيت أقدامه وتأكيد وجوده على الأقل سياسيا , وإزالة العقبات التي يمكن أن تساهم في تقليص حدة التوتر والخلافات مع القوى التي كانت تسيطر على الغرب الليبي , خصوصا قادة ما يعرف ب - \" فجر ليبيا \" التي تتكون من قوى إسلامية متشددة , لا يزال البرلمان متمسكا بالبقاء في طبرق ويرفض الانتقال على غرار المجلس الرئاسي . التعاطي المصري مع المسألة الليبية , والمستند إلى اعتبارات أمنية تتصل بدحر الإرهاب ومناهضة صور الجريمة المنظمة المتفشية على طول المنطقة الحدودية بين البلدين ( 1100 كم ) , مع غياب القانون والسلطة المركزية والمؤسسات العسكرية والشرطية الفاعلة داخل ليبيا , وأخرى اقتصادية تتعلق بمصير ما يقارب المليوني عامل مصري كانوا يقيمون في ليبيا قبل سقوط القذافي .\nفضلا عن 18 بليون دولار , شك لت حجم الاستثمارات الليبية في مصر حتى العام 2013 , هذا التعاطي يواجه منافسة ومزاحمة من أطراف ليبية وأخرى إقليمية , إضافة إلى ضغوط هائلة من قوى دولية عدة .\nوأشار البيان إلى عزم واشنطن التخطيط لتدخل جديد في ليبيا بمشاركة قوات دولية يغلق الباب أمام أي تدخل خارجي .\nوفي ظل أجواء التوتر التي خي مت على العلاقات المصرية - الأميركية خلال الأعوام الثلاثة المنقضية , لم تتورع إدارة أوباما عن توظيف المشكلة الليبية كورقة ضغط على نظام الرئيس السيسي .\nوهو السبيل الذي يأمل المصريون بألا تواصل إدارة دونالد ترامب السير عليه في مقبل الأيام .",
    "Search CNN Arabic Navigation عناوين الأخبار وسط الأزمة الخليجية . . أمير الكويت يلتقي العاهل السعودي ب - \" زيارة أخوية \" أمير الكويت يلتقي العاهل السعودي بزيارة أخوية الثلاثاء , 06 يونيو / حزيران 2017 ; 10 : 40 ( GMT + 0400 ) .\nالرياض , المملكة العربية السعودية ( CNN ) - استقبل العاهل السعودي , الملك سلمان بن عبدالعزيز , الثلاثاء , أمير الكويت , الشيخ صباح الأحمد الصباح , في قصر السلام في جدة , في زيارة تأتي وسط حالة من التوتر الذي تشوب المشهد الخليجي بعد إعلان المملكة والإمارات والبحرين إلى جانب مصر , قطع العلاقات مع قطر .\nخادم الحرمين الشريفين خلال استقباله أمير دولة - واس ( @ spagov ) وتتوجه الأنظار إلى هذه الزيارة التي وصفت بأنها \" أخوية \" جاءت ضمن محاولات كويتية لرأب الصدع بين الدوحة والرياض , وخصوصا بعد إعلان وزير الخارجية القطري , لشيخ محمد بن عبدالرحمن آل ثاني , مساء الاثنين , أن خطابا لأمير قطر أجل لإتاحة الفرصة للجهود الكويتية للحديث مع أطراف الأزمة .\nوذكرت وكالة الأنباء السعودية الرسمية أن أمير الكويت جاء على رأس وفد يضم الشيخ صباح خالد الحمد الصباح النائب الأول لرئيس مجلس الوزراء وزير الخارجية , والشيخ محمد عبدالله المبارك الصباح وزير الدولة لشؤون مجلس الوزراء وزير الإعلام بالوكالة , ومدير مكتب الأمير أحمد فهد الفهد , والشيخ أحمد ناصر المحمد الصباح مساعد وزير الخارجية لشؤون مكتب النائب الأول لرئيس مجلس الوزراء وزير الخارجية , والشيخ ثامر جابر الأحمد الصباح سفير الكويت لدى المملكة , وعدد من المسؤولين .\nروابط ذات علاقة الأخبار صفحات خاصة قضايا ساخنة فيديو وصور CNN 2018 Cable News Network .",
    "واشنطن والخليج . . مواجهة إيران هدف مشترك Accessibility links البث المباشر البرنامج المقبل البث المباشر البرنامج المقبل خيارات أخرى واشنطن والخليج . . مواجهة إيران هدف مشترك احتراما لمبدأ مشاركة الجميع في تحقيق المصالح الإقليمية المشتركة , المتحدث باسم القيادة المركزية للقوات الأميركية الكولونيل جون توماس يقول : \" قررنا عدم المشاركة في بعض المناورات العسكرية \" مع دول الخليج العربية .\nنبيل ميخائيل أستاذ العلوم السياسية في جامعة جورج تاون الأميركية يقرأ القرار ك - \" نوع من مراجعة الولايات المتحدة لعلاقاتها مع بعض الدول الخليجية \" .\nالقيادة المركزية الأميركية أكدت أن القرار جاء على خلفية الأزمة الدبلوماسية المستمرة بين دول خليجية وقطر , حيث يعتقد ميخائيل في حديث ل - \" موقع الحرة \" أن القرار \" لن يؤدي إلى أزمة عميقة بين أميركا والدول الخليجية \" , مشيرا إلى مصالح مشتركة تربط دول الخليج مع واشنطن .\nوتعيش الدول الخليجية ظروفا سياسية استثنائية , فقادة هذه الدول يعتبرون إيران خطرا كبيرا على أمنهم القومي , والبيت الخليجي يعاني من خلافات بعد أزمة مقاطعة قطر , في ظل تعقيدات تشهدها الساحة السورية واليمنية من دون أي أفق لحل ينهي النزاع في هذين البلدين .\nلذا حثت واشنطن تلك الدول مرارا على \" العمل معا لإيجاد حلول مشتركة تحقق الأمن والاستقرار في المنطقة \" .\nالرئيس دونالد ترامب وبعد اجتماع في البيت الأبيض مع قادة عسكريين أميركيين لمناقشة قضيتي إيران وكوريا الشمالية معهم , وقبل التوجه إلى مأدبة عشاء , قال إن هذه لحظة ربما تكون \" الهدوء الذي يسبق العاصفة \" .\nترامب أكد لضيوفه من كبارة القادة العسكرين أن إيران لم تحترم روح الاتفاق النووي , مؤكدا أنه \" يجب ألا نسمح لإيران بحيازة أسلحة نووية \" .\nوأضاف أن \" النظام الإيراني يدعم الإرهاب ويصدر العنف والدم والفوضى في أنحاء الشرق الأوسط .\nلهذا يجب أن نضع نهاية لعدوان إيران المستمر ومطامحها النووية \" .\nوعما إذا كان سيطلب استمرار الاتفاق النووي أم سينسحب منه , قال \" ستسمعون شيئا عن إيران قريبا جدا \" .\nميخائيل يرى أن الإدارة الأميركية وبتعليقها المناورات العسكرية مع دول الخليج تسعى \" للانفراد بالتعامل مع الملف الإيراني , دون إشراك حقيقي للدول الخليجية \" .\nويضيف أن إيران ليس من مصلحتها في الوقت الراهن التعليق على قرار الولايات المتحدة وقف بعض المناورات العسكرية مع دول الخليج , رغم الخلافات التي تشوب علاقاتها مع معظم دول الخليج .\nوقال ميخائيل إن \" ما يهم إيران الآن هو فقط سياسة واشنطن تجاهها في مسألة الاتفاق النووي , وكيف ستتعامل معه إدارة ترامب \" .\nووصف الرئيس ترامب , في خطاب أمام الجمعية العامة للأمم المتحدة , الاتفاق النووي بأنه \" أسوأ اتفاق دخلت فيه أميركا \" وأنه مصدر إحراج لواشنطن .\nوبشأن ارتباط القرار الأميركي بأزمة العلاقات الخليجية مع قطر , اعتبر ميخائيل أن الولايات المتحدة ما زالت متحفظة من استمرار الخلاف , إلا أن قرار وقف المناورات لا يمكن اعتباره تأييدا ضمنيا من واشنطن لقطر , كون الخلافات الأميركية القطرية بسبب مشكلة تمويل الإرهاب سبقت الأزمة الخليجية .\nالدور الروسي القرار الأميركي بتعليق جزء من المناورات العسكرية يأتي بعد يوم من توقيع السعودية صفقة لشراء أنظمة دفاع جوي روسية أس - 400 , ضمن عقود بمليارات الدولارات .\nوفي هذا السياق أكد ميخائيل أن هذه الصفقة يمكن أن تتم بين روسيا والسعودية , ولا يمكن للولايات المتحدة توقيفها , إلا أن واشنطن لن تفرط بشركائها في دول الخليج , رغم أن البنتاغون عبر عن قلقه من هذه الصفقة .\nوالجمعة أعلنت وزارة الدفاع الأميركية أن وزارة الخارجية وافقت على صفقة محتملة لبيع نظام \" ثاد \" الدفاعي المضاد للصواريخ إلى السعودية بصفقة بلغت قيمتها 15 مليار دولار .\nوبحسب البنتاغون فإن هذه الصفقة ستدعم الأمن القومي الأميركي ومصالح السياسة الخارجية الأميركية , إضافة إلى دعم أمن السعودية ومنطقة الخليج في وجه التهديدات الإيرانية وغيرها من التهديدات الإقليمية .\nالولايات المتحدة \" تحتاج إلى دول الخليج في ظل تعاظم الدور الروسي في المنطقة \" .\nيقول ميخائيل الذي بين أن أي انسحاب لأميركا من المنطقة سيعطي الفرصة لموسكو لكي تلعب دورا أكبر .\nخاص ب - \" موقع الحرة \" حاصل على شهادة ليسانس في علوم الإعلام والإتصال من معهد الصحافة بجامعة الجزائر , إشتغل لمدة عشر سنوات في صحيفة الخبر الجزائرية , ومراسلا صحفيا من بورصة وول ستريت لقناة فرانس 24 , إضافة إلى مراسل من الولايات المتحدة لإذاعة الجزائر الدولية .\nآخر الأخبار وأبرزها عنوانك البريدي أجب عن السؤال التالي : بالاشتراك في هذه الرسالة البريدية , توافق على شروط استخدام موقعنا قد ينال إعجابك أيضا جميع الحقوق محفوظة , شبكة تلفزيون الشرق الأوسط 2018 XS SM MD LG",
    "مقالات اليونان آخر تحديث : 12 / 12 / 2017 مونت كارلو الدولية / أ ف ب وضع اللمسات الأخيرة على اتفاق دفاعي تركي - روسي رويترز - أرشيفالرئيس التركي رجب طيب أردوغان إثر لقائه نظيره الروسي فلاديمير بوتين في أنقرة أعلن الرئيس التركي رجب طيب أردوغان إثر لقائه نظيره الروسي فلاديمير بوتين في انقرة مساء الإثنين أن مسؤولين من البلدين سيلتقون هذا الأسبوع لوضع اللمسات الأخيرة على اتفاق يتيح لتركيا حيازة منظومة الدفاع الجوي الصاروخية الروسية اس - 400 .\nوقسم من هذه الطلبيات مقدم من قبل الجيش الروسي نفسه فيما القسم الآخر هو لطلبيات من الصين والهند .\nالأخبار المستمرة 09 : 13 09 : 26 00 : 13 المقالات الأكثر قراءة البث المباشر آخر نشرة أخبار آخر موجز للأنباء الإذاعة الموسيقية كلمة البحثFilters إنشاء حساب / تسجيل الدخولبواسطة حسابك على . . . { * loginWidget * } بالحساب الاعتيادي . . . { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } Sign Inمرحبا !\n{ * welcomeName * } { * loginWidget * } تسجيل الدخول { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * / signInForm * } حساب معط لتم تعطيل حسابكعنوان البريد الإلكتروني غير مؤكدةتحتاج إلى التحقق من البريد الإلكتروني الخاص بك لإكمال تسجيلك راجع صندوق لتأكيد عنوان الخاص بك عن طريق النقر على الرابط في البريد الإلكتروني تأكيد أو إعادة إدخال عنوان البريد الإلكتروني الخاص بك لتلقي مرة أخرى تأكيد بالبريد الإلكتروني { * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # socialRegistrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / socialRegistrationForm * } عملية التسجيل أوشكت على النهاية ! الرجاء تأكيد المعلومات أدناه قبل تسجيل الدخول { * # registrationForm * } { * firstName * } { * lastName * } { * emailAddress * } { * displayName * } { * phone * } { * addressCity * } { * addressCountry * } { * newPassword * } { * newPasswordConfirm * } بالنقر على \" إنشاء حساب \" , إنك تقر بموافقتك على وأنك قد قرأت الخاصة بنا ووافقتك عليها .\n{ * backButton * } { * / registrationForm * } شكرا للتسجيللقد تم إرسال رسالة تأكيد على البريد التالي { * emailAddressData * } .\nيرجى تفقد بريدك الالكتروني والضغط على الرابط لتنشيط حسابك .\nإنشاء كلمة مرور جديدةستتلقى بريدا إلكترونيا يحمل رابطا يسمح لك بإنشاء كلمة مرور جديدة { * # forgotPasswordForm * } { * signInEmailAddress * } { * backButton * } { * / forgotPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .\n{ | moreInfoHoverText | } { | existing-displayName | } - { | existing-provider | } : { | existing-siteName | } { | existing-createdDate | } { | moreInfoText | } { | rendered-existing-provider-photo | } { | existing-displayName | } { | existing-provider-emailAddress | } Created { | existing-createdDate | } at { | existing-siteName | } { | connectLegacyRadioText | } { | createRadioText | } { | current-provider | } Validating { | connect-button | } { | create-button | } سجل دخولك الآن لإنهاء عملية الربط بين الحسابات { * # signInForm * } { * signInEmailAddress * } { * currentPassword * } { * backButton * } { * / signInForm * } إعادة إرسال بريد التأكيدلقد تم تأكيد عنوان بريدك الإلكتروني .\n{ * # resendVerificationForm * } { * signInEmailAddress * } { * / resendVerificationForm * } تم إرسال رسالة تأكيد على بريدك الخاصتم إرسال رسالة تحمل رابطا لتغيير كلمة المرور .\nالرجاء تفقد بريدك الإلكترونيانتهينا ! لقد تم تأكيد عنوان بريدك الإلكتروني .\nتغيير كلمة المرور { * # changePasswordFormNoAuth * } { * newPassword * } { * newPasswordConfirm * } { * / changePasswordFormNoAuth * } تم تغيير كلمة المرورتم تحديث كلمة المرور بنجاحإغلاقلقد تعذر الدخول إلى حسابك .\nالرجاء إدخال عنوان البريد الإلكتروني لتلقي رابط جديد .\n{ * # resetPasswordForm * } { * signInEmailAddress * } { * / resetPasswordForm * } إنشاء كلمة مرور جديدةتم إرسال رسالة إلى بريدك الإلكتروني تحمل تعليمات لإنشاء كلمة مرور جديدة , علما أنه لم يتم تغيير كلمة المرور الحالية .",
    "Important news ticker اهم الأخبار سياسة وضع اللمسات الأخيرة لصفقة \" إس 400 \" بين تركيا وروسيا قريبا 12 - 12 - 2017 الساعة 13 : 43 | بهاء العوفي أعلن الرئيس التركي \" رجب طيب أردوغان \" , إثر لقائه نظيره الروسي \" فلاديمير بوتين \" في أنقرة مساء أمس الإثنين , أن مسؤولين من البلدين سيلتقون هذا الأسبوع لوضع اللمسات الأخيرة على اتفاق يتيح لتركيا حيازة منظومة الدفاع الجوي الصاروخية الروسية \" إس 400 \" .\nوقال \" أردوغان \" خلال مؤتمر صحفي مشترك مع \" بوتين \" إن \" مسؤولين سيجتمعون هذا الأسبوع لإنجاز الأعمال اللازمة بشأن منظومة إس 400 \" , دون مزيد من التفاصيل .\nمن جهته لم يذكر \" بوتين \" في مؤتمره الصحفي المشترك مع \" أردوغان \" منظومة \" إس 400 \" بالاسم , مكتفيا بالقول إن هناك \" أفقا مهما لتوسيع التعاون في المجال التقني العسكري \" بين موسكو وأنقرة .\nوأضاف : \" لقد توصلنا في النهاية إلى اتفاق على قرض سوف يتم على ما آمل ( . . . ) التوقيع عليه في أقرب فرصة \" .\nوكانت تركيا وق عت في سبتمبر / أيلول , عقدا مع روسيا لشراء منظومات صواريخ \" إس 400 \" الدفاعية في اتفاق أثار غضب حلفاء أنقرة في حلف شمال الأطلسي ( ناتو ) , الذي لا تتوافق تجهيزاته الدفاعية مع أجهزة التسليح الروسية لأن روسيا ليست من الدول التي يتزود منها بالأسلحة .\nويومها حذ ر البنتاغون من أنه من الأفضل \" بصورة عامة أن يشتري الحلفاء معدات أنظمتها متوائمة \" من الناحية التقنية , في حين قال مسؤول في حلف شمال الأطلسي إن المواءمة \" أمر أساسي \" بالنسبة للحلف من أجل إجراء مهمات مشتركة .\nوشكلت تلك أكبر صفقة تسلح تبرمها أنقرة مع دولة خارج الحلف الأطلسي , وقد أتت في خضم أزمة تشوب علاقات تركيا مع العديد من الدول الغربية .\nولكن \" أردوغان \" أكد يومها على أن بلاده , التي تمتلك ثاني أكبر جيش في حلف شمال الأطلسي بعد الولايات المتحدة , حرة بشراء المعدات العسكرية وفق حاجاتها الدفاعية .\nوعلى الرغم من أن الاتفاق قد تم توقيعه , لكن ذلك لا يعني أن تسليم المنظومات الدفاعية بات وشيكا بالنظر إلى تلقي روسيا كما كبيرا من طلبيات تسلم منظومات صواريخ \" إس 400 \" , وقسم من هذه الطلبيات مقدم من قبل الجيش الروسي نفسه فيما القسم الآخر هو لطلبيات من الصين والهند .\nوأمس الإثنين , وصل بوتين , العاصمة التركية , قادما من مصر , تلبية لدعوة من الرئيس التركي , وغادرها بعد عقد اجتماع معه .\nالمصدر | الخليج الجديد + أ ف ب كلمات مفتاحية | أخبار متعلقة مختارات استطلاع رأى في رأيك ما هي أسباب حملة اعتقالات الأمراء ورجال الأعمال في السعودية ? الاختيارات الاستيلاء على أموالهم لدعم الاقتصاد سوشيال ميديا تويتر فيسبوك",
    "حشد قحطان وبني هاجر . . 4 أبعاد لتطوير \" ابن سلمان \" التصعيد ضد قطر ( تحليل ) 01 : 40 ص 20 - نوفمبر - 2017 ملخص المقال كتب : \" وعدي بترجع جنسية الشيخ شافي وباكون أنا وياه يد ا بيد بإذن الله في الدوحة قريب ا \" . . هكذا قدم الشيخ القطري , \" سلطان بن سحيم آل ثاني \" , , في إشارة إلى \" شافي بن ناصر \" , شيخ شمل قبيلة بني هاجر , الذي يتهم حكومة الدوحة بسحب الجنسية القطرية منه على خلفية موقفه المعارض لنظامها الحاكم .\nدلالة التعهد لا تعود إلى مضمونه أو وسائل الإعلام التي أبرزته فقط , بل إلى 3 أبعاد أخرى , هي : زمانه ومكانه , إضافة إلى الفعالية التي روجت له , ما أكسبه أهمية خاصة لدى العديد من المراقبين .\nسياق الحشد أما عن الفعالية فتتمثل في اجتماع حاشد , مساء الجمعة ( 17 نوفمبر ) , دعت إليه قبائل قحطان للتضامن مع \" شافي بن ناصر \" , ليسجل الآلاف أول اجتماع بمثل هذا الحشد ضد النظام القطري .\nوإذ ينتمي حضور الحشد غير المسبوق لقبائل قحطان , إضافة إلى قبيلة \" شافي بن ناصر \" ( بني هاجر ) بطبيعة الحال , فقد حظي بترويج خاص من جانب المستشار بالديوان الملكي السعودي , \" سعود القحطاني \" .\nف - \" سعود \" ينتمي إلى قبائل قحطان , , ولذا كان ترويجه للحشد ذا أهمية خاصة , في ظل علاقة الصداقة الشخصية التي تجمعه بولي عهد المملكة , وحاكمها الفعلي , الأمير \" محمد بن سلمان بن عبد العزيز \" .\nقرر \" بن سلمان \" إذن تطوير التصعيد ضد قطر إلى مستوى جديد , عبر الانتقال بالعلاقة مع عدد من أقطاب الأسرة الحاكمة بالدوحة من دعم التعريض بمعارضة نظام الأمير \" تميم بن حمد بن خليفة آل ثاني \" إلى التصريح بمعاداته , بل وتنظيم الفعاليات ضده .\nويحيلنا هذا التصعيد إلى العلاقات المخابراتية مع فرع العائلة القطرية الحاكمة , الذي أطاح به انقلاب عام 1972 , لتشكيل جبهة معارضة ذات نفوذ سياسي و \" قضية تاريخية \" يمكن التعويل عليها لبناء \" بديل \" للنظام القطري القائم حالي ا , .\nفي هذا السياق , جاء حضور الشيخ \" عبد الله آل ثاني \" بوسائل الإعلام السعودية , الذي بدأ سلسلة من \" الانشقاقات \" عن نظام الدوحة , ليس آخرها ابن أخته ( سلطان بن سحيم ) , الذي تكتسب معارضته رمزية خاصة باعتباره الابن الثامن للشيخ \" سحيم بن حمد آل ثاني \" , شقيق الشيخ \" خليفة بن حمد آل ثاني \" , أمير قطر الأسبق .\nويلعب \" بن سلمان \" على وتر العداء التاريخي بين فرع \" آل ثاني \" المؤيد لأمير قطر الأسبق وبين باقي الأسرة التي أيدت ابنه \" حمد \" , أمير قطر السابق , فيما بعد , target = \" -blank \" > اتسع نطاق المشاركة في الفعاليات المعارضة خارج قطر ليضم \" فهد آل ثاني \" , ابن الشيخ \" عبدالله بن خليفة \" ( ابن عم الأمير تميم ) في حشد قبائل قحطان وبني هاجر .\nدلالة الزمكان يرتبط اختيار مكان تنظيم الحشد المعارض لنظام الدوحة بأهداف \" بن سلمان \" من التصعيد , ولذا جاء في نقطة قريبة من الحدود السعودية القطرية , وتحديد ا في جوف بني هاجر , بين مدينتي الرياض والدمام ( شرق المملكة ) .\nومن هنا جاءت وإسقاط نظام الحكم في الدوحة خلال ساعات قليلة , قائلا : \" لو أننا سرينا الليل لأصبحنا على ضفاف الخليج \" .\nومن هنا أيضا كانت في الحشد , ومنها قول \" ابن سحيم \" : \" أقول للسلطة في قطر إن الخبر ما سترون وليس ما تسمعون ( . . ) أرى قطر أمامي الآن وقد اكتسحتها عاصفة أزاحت كل شوائبها وأعادت لها وجهها الأصيل ( . . ) قطر لم تعد لأهلها ولكننا سنسترجعها \" وكلها كلمات تحمل تصريح ا بالتخطيط للإطاحة بالنظام القطري الحالي .\nوأما زمان الحشد فيرتبط بقرار استراتيجي ل - \" بن سلمان \" وفريق حكمه يتعلق بالتصعيد ضد الدول والقوى التي يرونها معادية لهم , وفي مقدمتها إيران , ومن هنا كانت الاستقالة المفاجئة لرئيس الوزراء اللبناني , \" سعد الحريري \" , من الرياض , وما صاحبها من جدل بشأن احتجازه هناك ( ) .\nرسالة الحشد مفادها إذن : لا توقف عن التصعيد ضدكم , ولا حلول دبلوماسية معكم , فصراعنا معكم وجودي لا سياسي , وهو ما عبر عنه وعد \" سلطان بن سحيم \" بإعادة جنسية \" شافي بن ناصر \" , رغم عدم امتلاكه سلطة لذلك , في إشارة إلى أن هدف تنظيم المنشقين هو الإطاحة بنظام الدوحة الحالي , ولذا وصفه مؤيدو النظام بأنه \" وعد من لا يملك لمن لا يستحق \" في إسقاط مباشر على وعد الخيانة الذي أعطاه رئيس وزراء بريطانيا الأسبق , \" آرثر جيمس بلفور \" , لليهود متعهد ا بإقامة وطني قومي لهم على أرض فلسطين .\nخلفية التصعيد ولا ينفصل الاتجاه نحو تصعيد الهجوم ضد قطر عن ترتيبات نقل العرش السعودي , التي .\nوفي هذا السياق , تؤكد صحيفة \" الأوبزرفر \" أن حالة التهور التي تبدو عليها سياسات \" بن سلمان \" الإقليمية في الفترة الأخيرة تعود إلى كونه في \" عجلة من أمره \" من جانب , وإلى حصوله على دعم قوي للغاية من صهر الرئيس الأمريكي ومستشاره , \" جاريد كوشنر \" .\nوكان \" كوشنر \" قد , وتبع ذلك ثلاثة تحركات كبيرة , هي : حملة الاعتقال التي طالت عدد ا كبير ا من الأمراء والوزراء وكبار رجال الأعمال السعوديين , واستقالة \" الحريري \" , التي وصفها مراقبون ب - \" الانقلاب الصامت في لبنان \" , وفرض حصار على الموانئ اليمنية رد ا على استهداف الحوثيين الرياض بصاروخ باليستي , وهو ما يهدد بعدم وصول المساعدات وينذر بكارثة إنسانية هناك .\nويبدو أن \" كوشنر \" هو أحد أهم داعمي مغامرات \" بن سلمان \" , التي خرج من أغلبها خاسر ا , ولذا تشكل العلاقة بينهما مصدر قلق للدبلوماسيين الأمريكيين ووزارة الدفاع ( البنتاغون ) , بحسب الصحيفة البريطانية .\nالقلق ذاته صرح به مسؤولون أمريكيون لصحيفة \" نيويورك تايمز \" الأمريكية , حيث أكدوا أن \" كوشنر \" لم يعلمهم عن اتصالاته الأخيرة بولي العهد السعودي , ووصفوه بأنه \" ثقب أسود \" لا يمكن التكهن بمواقفه .\nوإزاء ذلك بدا أن البيت الأبيض على وفاق تام مع مغامرات \" بن سلمان \" الأخيرة , , التي تشي تصريحاتهم بغير ذلك , ما دفعه لاعتماد استراتيجية تقوم على قطع الامتداد القبلي الذي يربط الدوحة بباقي بلدان الخليج , خاصة أن .\nإسقاطات \" مجتهد \" في هذا الإطار , يمكن قراءة تسريب سابق نشره المغرد السعودي المعارض \" مجتهد \" , عبر تويتر , مفاده أن \" بن سلمان \" استضاف \" شخصية قطرية نافذة \" وتباحث معه في تنفيذ مخطط انقلابي في الدوحة .\nإذ يشي تلاحق الأحداث بأن الشخصية المقصودة بتغريدة \" مجتهد \" هو \" سلطان بن سحيم \" , الذي تشير تسريبات أخرى إلى أنه يدار بالريموت من قبل والدته , الشيخة \" منى الدوسري \" , التي تشوب الخلافات علاقتها مع والدة أمير قطر الحالي , \" موزة بنت مسند \" , وأنه هرب من الدوحة بالأساس لتراكم الديون عليه , ورفض الأمير \" تميم \" تسديدها عنه , وهو ما تكفل به \" بن سلمان \" , عبر دعمه لشركة القابضة ( يملكها ابن سحيم ) .\nومن هنا يمكن قراءة صيغة التابع والمتبوع التي اكتسى بها خطاب \" ابن سحيم \" صراحة في حديثه عن الملك \" سلمان \" ونجله , خلال الحشد , قائل ا : \" \" .\nآفاق المغامرة لكن هل ينجح \" بن سلمان \" في مغامرته هذه المرة ? سوابق لبنان واليمن وسوريا لا تشي بذلك , كما أن واقع الشهور الماضية , الذي أثبت تجاوز الدوحة لمحاولة تركيعها اقتصادي ا وسياسي ا على المستوى الخارجي , يؤكد صعوبة النجاح في محاولة تعميم حالة الانشقاق بها داخلي ا .\nوبإضافة \" , بعد إعلان \" ابن سحيم \" لانشقاقه , يمكن القول بأن التعويل على حالة تمرد عام بين \" آل ثاني \" ليس سوى محض خيال وأمنيات لدى فريق الحكم السعودي الجديد .\nوإزاء ذلك تشير أغلب توقعات المراقبين إلى فشل تطوير التصعيد ضد قطر , على غرار فشل دفع \" الحريري \" للاستقالة في لبنان , واستمرار النزيف السعودي , عسكري ا ومالي ا , في اليمن .\nوبينما يواصل \" بن سلمان \" الخسارة , يواصل \" كوشنر \" تشجيعه على مزيد من المغامرات قبل التوريث , على طريقة الباحثين عن التعويض من مدمني القمار .\nمواضيع ذات صله Copyright 2016 - 2018 alkessa .",
    "وأفاد المرصد السوري لحقوق الإنسان الجمعة أن 66 شخصا قتلوا على الأقل بينهم 19 مدنيا خلال الساعات الأربع والعشرين الأخيرة , جراء المعارك العنيفة بين قوات النظام وفصائل مقاتلة عند أطراف محافظة إدلب في شمال غرب سوريا .\nوقال مدير المرصد لوكالة فرانس برس \" قتل 27 عنصرا من قوات النظام وحلفائها مقابل 20 مقاتلا من الفصائل في الساعات ال - 24 الأخيرة جراء المعارك في بلدات عدة في محافظة إدلب \" محاذية لمحافظة حماة ( وسط ) .\nكما تسببت الغارات السورية والروسية المرافقة للمعارك بمقتل 19 مدنيا .\nمن جانبه , دان الائتلاف السوري المعارض الحملة التصعيدية التي تنفذها الطائرات الروسية ومروحيات النظام منذ نحو أسبوع على مدن وبلدات ريف إدلب , والتي تسعى وفقا لبيان صادر عن الائتلاف الخميس إلى فرض الواقع الذي يرغب به النظام على الأرض من خلال سياسته التي تعتمد على البراميل المتفجرة والصواريخ وحملات التهجير والحصار .\nوحمل الائتلاف المجتمع الدولي مسؤولية العجز عن إنقاذ المدنيين وحفظ السلم والأمن في سوريا , وهو ما يمثل وفق الائتلاف موافقة ضمنية على الحملة التصعيدية الجارية وما سيترتب عليها من نتائج تجاه الحل السياسي .\nهل تنضم واشنطن إلى تل أبيب لمنع التمدد الإيراني بسوريا ? . . . أجرى مستشار الأمن القومي الإسرائيلي مائير بن شبات , في 12 من الشهر الجاري , على رأس وفد أمني اسرائيلي رفيع المستوى , مباحثات سرية على مدار يومين مع مستشار الأمن القومي الأميركي , هربرت ماكماستير , وطاقمه الأمني , تمخضت عن توقيع وثيقة للتعاون الإستراتيجي بين الدولتين لمواجهة التمدد الإيراني في المنطقة وتبعاته ووضع خطط تفصيلية لمواجهته عسكريا وأمنيا وسياسيا .\nوفي المعلومات , تم تشكيل فريق عمل مشترك لمواجهة النشاط الإيراني في المنطقة وخاصة بشأن منع التموضع العسكري الإيراني في سوريا ومواجهة حزب الله والاستعداد لليوم الذي سيلي انتهاء الحرب في سوريا , إلى جانب مواجهة الدعم الإيراني لحزب الله وحماس والجهاد الاسلامي ومنظمات اخرى .\nفريق مشترك ثان سيعالج ملف الصواريخ - الباليستية الإيرانية ومحاولات ايران تزويد حزب - الله بأسلحة استراتيجية , وهو ما تستهدفه الغارات الإسرائيلية عادة في العمق السوري , ومنع انشاء إيران مصانع لإنتاج الصواريخ الدقيقة في سوريا و لبنان .\nاما طاقم العمل الثالث فسيعالج سيناريوهات التصعيد الم حتملة في المنطقة , والتي قد تتدخل فيها ايران , وخاصة سيناريو حرب مع حزب الله .\nفريق العمل المشترك الرابع يتولى العمليات السرية والجهود الدبلوماسية لإجهاض القدرة النووية الإيرانية , ويعمل على تأمين تطبيق الرقابة على النشاط النووي الايراني وكشف الخروقات الإيرانية للاتفاق النووي , وإيجاد أدوات دبلوماسية إضافية من خارج الاتفاق النووي , لفرض عقوبات , إلى جانب تنفيذ عمليات سرية ضد النشاط النووي الإيراني .\nوقالت مصادر أميركية واسرائيلية , أن التفاهم الإستراتيجي تضمن خطط عمل تفصيلية لمواجهة ايران .\nوكان رئيس الوزراء الإسرائيلي بنيامين نتنياهو , هدد بالقول ان اسرائيل لن تسمح بالتموضع الايراني العسكري في سوريا وستستهدف الاسلحة الفتاكة والدقيقة الموجهة ضدها , على حد وصفه .\nوتنظر اسرائيل بقلق إلى التطورات الأخيرة على جبهة الجولان , حيث تحقق قوات النظام وحزب الله تقدما بالسيطرة على مزرعة بيت جن قرب سفوح جبل الشيخ , على مرمى حجر من الجولان المحتل .\nوتخشى اسرائيل من أن يكون ذلك مقدمة لسيطرة حزب الله وإيران على الجولان السوري , لتشكيل جبهة قتال موحدة , تمتد من الناقورة اللبنانية وحتى الحمة السورية , ويسود الاعتقاد اسرائيليا الى ان اي حرب مقبلة مع حزب الله ستكون ساحتها سوريا ولبنان معا .\nخلاف على الصفوف الأمامية في مؤتمر سوتشي . . . ما بين التريث والتنسيق . . في قراءة سريعة لتصريحات أطياف المعارضة السورية الرئيسي ة حول مؤتمر سوتشي , لا يبدو اليوم بالمجمل , أن هناك خلافا حادا حول الرغبة في المشاركة فيه .\nولكن يتضح الخلاف , بحسب معارضين سوريين تحدثوا الى \" إيلاف \" , على طريقة الجلوس في الكراسي الأمامية ومدى ما سيحصدونه من التريث في قرار المشاركة أو من محاولة رفع نسبة حضور كل طرف ومدى إمكانية احداث اختلاف او تسجيل نقاط , خاصة في ظل العدد الكبير المدعو الى هناك , والذي تردد أنه سيتجاوز ال - 1700 مشارك .\nويثير موضوع سوتشي , المزمع عقده نهاية الشهر القادم , شهية الاعلاميين والمعارضين والناشطين على حد سواء , ورغم الحملة الإعلامية والبيانات التي نددت بالمؤتمر الا أن الأطراف الرئيسي ة في المعارضة السورية بعد اجتماع الجولة الأخيرة من أستانة تحديدا , والقرار الثلاثي ما بين ايران وتركيا وروسيا للموافقة على عقد المؤتمر , اختلفت مواقفها وأبدت مواقف مختلقة , اتسمت بالليونة بشكل اكبر نحو حضور المؤتمر وعدم قول \" لا \" لجهة عدم الحضور , بل التريث ومطالبة الروس بإيضاحات حوله وكشف المتحدث باسم وفد المعارضة السورية المفاوض يحيى العريضي في آخر تصريحات له عن أن هيئة المفاوضات لا تزال تدرس موقفها من مؤتمر سوتشي .\nوأشار العريضي إلى أنه من السهل رفض الحضور في سوتشي , لكن هناك مسؤوليات سياسية ستحدد القرار النهائي .\nكما أعلن رئيس وفد المعارضة السورية إلى محادثات أستانة 8 , أحمد طعمة , في مؤتمر صحفي عقب انتهاء أستانة 8 , إنهم سيناقشون سوتشي بعد العودة والحديث في جميع التفاصيل للوصول إلى نتيجة .\nوحول المحددات التي يجب أن يتضمنها , أنه \" من الضروري أن تؤدي مخرجات المؤتمر إلى دفع العملية السياسية في جنيف \" , ثم فهم من أحد تصريحاته أنه يرحب ب المؤتمر .\nبعد ذلك عدل من تصريحاته نحو مواقف أكثر تشددا من سوتشي , بعد انتقادات طالته من ناشطين على مواقع التواصل الاجتماعي , وقال لديلي صباح التركية إن وفدهم لم يتخذ قرارا بعد بشأن مؤتمر الحوار الوطني السوري الذي تدعو روسيا إلى عقده في سوتشي , مؤكدا أن موقفهم منوط بالتفاصيل والمعلومات التي سيقدمها الجانب الروسي حول المؤتمر .\nوأضاف طعمة أن المعارضة السورية \" لن تسمح بتمرير مخططات إعادة تأهيل الأسد والعودة إلى الوراء سواء في سوتشي أو في غيرها \" , مؤكدا في الوقت ذاته أن ذلك لن يكون ممكنا ولا مقبولا حتى بالنسبة إلى المجتمع الدولي .\nفيما اكتفى الائتلاف الوطني السوري المعارض الذي يشارك في الهيئة العليا للمفاوضات بتصريحات رافضة لسوتشي من الأمين العام السابق يحيى مكتبي دون إصدار بيان رسمي ويتذكر معارضون هذه الأيام ومواقف المعارضة من الاستحقاقات الدولية حين انقسم الائتلاف منذ سنوات ما بين قرار الذهاب الى جنيف وعدم الذهاب ثم انضم الجميع الى هذا الاستحقاق الدولي .\nويبدو وسط ذلك موقف تيار الغد السوري أكثر وضوحا , حين أعلن رئيسه احمد الجربا في موسكو أمس وبعد لقاءات مع سيرجي لافروف وزير الخارجية الروسي وغداء عمل مع ميخائيل بوغدانوف نائب وزير الخارجية الروسي ان التيار قرر المشاركة في سوتشي بناء على معطيات مشجعة .\nوحين تحدث عن مصير بشار الاسد , كشف لقنوات روسية أن \" موضوع الأسد سيناقش , اليوم نحن السوريين لسنا أصحاب القرار سواء النظام أو المعارضة , وهناك أطراف أخرى وتدخلات والنفوذ الخارجي سواء الإقليمي أو الدولي كبير في سوريا , فسنرى كيف ستسير الأمور \" .\nويبقى أخيرا موقف جماعة الاخوان المسلمين في سوريا الذين رفضوا في بيان لهم أمس بالمطلق حضور سوتشي رغم أن لهم أعضاء مشاركين في الهيئة العليا والائتلاف وشنوا هجوم ا على روسيا ودعوا الى عدم المشاركة فيه , وكانت قد سبقتهم بعض الفصائل و المجلس الاسلامي السوري الى ذات الموقف في بيانات متفرقة , تلقت \" ايلاف \" نسخ ا عنها .\nويبقى أيضا حسم مشاركة الأكراد في شمال سوريا ما بين الرفض التركي لذلك والتأكيد على هذا الرفض , والوعود الروسية لهم بالمشاركة وقد اعتبرت الادارة الذاتية في بيان , تلقت \" إيلاف \" نسخة منه , ووقعت عليه عدة أحزاب , بأن \" المشاركة في هذا المؤتمر يجب أن تكون تحت اسم الإدارة الذاتية الديمقراطية والقوى السياسية في شمال سوريا , كوننا نمثل الإرادة السياسية للكيانات والقوى الاجتماعية في المنطقة , ولن نشارك بغير ذلك كأفراد أو أشخاص من مكونات شمال سوريا \" .\nوقال سيبان حمو قائد وحدات حماية الشعب الكردية , إن روسيا وعدت بأن يتم تمثيل المنطقة من أكراد سوريا في محادثات سوتشي .\nترمب يتحدث عن تقلص المساحات التي كانت محتلة من داعش وفي موسكو يعلن بوتين انتصار جيشه في سوريا في سباق الإعلان عن من هو المنتصر ضد ( داعش ) , تحدث الرئيس الأميركي عن تقلص المساحات التي كانت تحت سيطرة ( داعش ) , وأعلن الرئيس الروسي فلاديمير بوتين عن انتصارات كاسحة للجيش الروسي ضد الإرهابيين في سوريا .\nوكانت إيران من ناحيتها تبنت النصر ضد التنظيم الإرهابي في العراق وسوريا .\nوقال الرئيس الأميركي دونالد ترمب إنه منذ توليه الرئاسة حتى الآن , تقلصت المساحات , التي كانت تحت سيطرة تنظيم \" داعش \" في العراق وسوريا 9 مرات .\nوكتب ترمب في تغريدة على موقعه في \" تويتر \" : \" منذ 21 يناير , يوم تسلمت السلطة , ما يقدر ب - 35 ألف مقاتل في تنظيم داعش , كانوا قد استولوا على نحو 45 ألف كيلومتر مربع , من مساحات سوريا والعراق .\nوحتى 21 ديسمبر , بحسب تقديرات العسكريين الأميركيين , بقي حوالي ألف مقاتل , ويسيطرون على نحو 5 آلاف كيلومتر مربع \" .\nوفي موسكو , أكد بوتين على أن روسيا قدمت كما جرت العادة في التاريخ , إسهاما كبيرا وحاسما لهزيمة القوة المجرمة التي هددت الحضارة كلها وتدمير الجيش الإرهابي للديكتاتورية الوحشية التي زرعت الموت والدمار , ومحت المستشفيات والمدارس والمساجد والكنائس عن وجه الأرض , وسعت لتحويل سوريا والبلدان المجاورة إلى مركز للعنف العالمي الذي استهدف بلادنا \" .\nولفت الرئيس الروسي إلى حقيقة أنه كان ينتشر في سوريا جيش كامل من الإرهابيين , منظم تنظيم ا جيد ا ومسلح ا , يهدد بشكل مباشر روسيا والعالم أجمع , مؤكدا أن انتصار الجيش الروسي سيبقى دائما في الذاكرة , وأن أسر الجنود القتلى سيحصلون دائما على دعم الدولة ومساعدتها .\nوصرح بوتين خلال لقائه مع الضباط الذين شاركوا في العملية , اليوم الخميس : \" شارك أكثر من 48 ألف عنصر من ضباطنا وجنودنا في العملية في سوريا خلال ما يزيد عن عامين .\nوهم ممثلو كل المهن العسكرية , من طيارين وبحارة وقوات خاصة وشرطة عسكرية ومهندسي اتصالات وخبراء ألغام ومتخصصين في الخدمات الطبية والخدمات اللوجستية وضباط القيادة ومستشارين عسكريين \" .\nوأشار الرئيس الروسي إلى أن الجيش الروسي في سوريا تصرف بشجاعة وتصميم , وأضاف بوتين : \" أثبت الجيش والأسطول الروسيان قدراتهما المتزايدة .\nفقد نفذ الطيارون 34 ألف طلعة جوية واستخدموا 166 صاروخ ا عالي الدقة \" .\nووفقا لأقواله , فإن الجيش السوري حرر الجزء الأكبر من أراضي البلاد بدعم من القوات الجوية والبحرية الروسية .\nوإلى ذلك , قال بوتين , إن قاعدتي طرطوس وحميميم الروسيتين في سوريا , تشكلان عاملا مهما لحماية المصالح الروسية .\nواضاف : \" تبقى على الأراضي السورية للعمل بشكل دائم , نقطتان روسيتان للتمركز , إنهما مدرج طيران حميميم وفي ميناء طرطوس .\nهذا عامل مهم لحماية مصالحنا القومية , وتوفير أمن روسيا في أحد الاتجاهات الاستراتيجية الرئيسية \" .\nوقلد الرئيس الروسي فلاديمير بوتين , اليوم الخميس , جنود ا وضباط ا تميزوا خلال مشاركتهم في العملية العسكرية في سوريا جوائز وأوسمة , في حفل أقيم في الكرملين لهذا الغرض .\nوالتقى بوتين في قصر الكرملين , بعسكريي القوات المسلحة الروسية , الذين شاركوا في عملية مكافحة الإرهاب في الجمهورية العربية السورية .\nوسيقلد الرئيس خلال اللقاء العسكريين الذين تميزوا خلال أدائهم المهام الخاصة في سوريا , جوائز دولة \" .\nوذكر بيان أنه تمت دعوة أكثر من 600 عسكري وضابط من جميع الوحدات التابعة للقوات المسلحة الروسية إلى هذا الحدث الرسمي .\nاستشهد وجرح عشرات المدنيين ( الخميس ) بقصف جوي مكثف من طيران النظام الحربي والمروحي وقصف مماثل من الطيران الروسي على قرى وبلدات ريف إدلب الجنوبي وحماة الشمالي .\nوأكد مراسل أورينت , أن الطيران الروسي وطيران النظام يشنان حملة إبادة جماعية تستهدف سكان المناطق المحررة في الريف الجنوبي , حيث قتل 3 أطفال ووالدتهم في قصف بالبراميل المتفجرة , استهدف قرية المشيرفة في الريف الجنوبي الشرقي , إضافة لاستشهاد امرأتين وعدد من الجرحى في قصف مماثل على قرية الصرمان .\nوافاد مراسلنا , أن 3 شهداء وعدد من الجرحى سقطوا في قصف شنه طيران النظام الحربي على قرية سكيات , كما استشهد مدنيان وأصيب آخرون بقصف جوي على بلدة التمانعة ومزرعة السيد علي , عدا عن إصابة عدد من المدنيين بالبراميل المتفجرة التي استهدفت مدرسة تؤوي نازحين في قرية بابولين .\nوأوضح مراسلنا , أن أسراب من الطائرات المروحية والحربية تتناوب على قصف الريف الجنوبي لإدلب , حيث طال القصف بعشرات الغارات والبراميل المتفجرة كلا من بلدات وقرى ( دار السلام وخان السب وبابولين وصهيان وظغيرة والحمدانية وتل مرق ) , فيما لا يزال الطيران يواصل غاراته على المنطقة .\nوترجح مصادر في منظومة الدفاع المدني ( الخوذ البيضاء ) ارتفاع حصيلة الشهداء , جراء الحالات الحرجة للمصابين , حيث تسارع فرق الإنقاذ في انتشال المصابين والعالقين تحت الأنقاض .\nوتاتي حملة الإبادة الممنهجة لريف إدلب , بعد يوم من تصريحات ل - ( سيرغي لافروف ) خلال لقائه مع ( أحمد الجربا ) رئيس تيار الغد في موسكو , قال فيها , إن \" القضاء على ( جبهة النصرة ) , أهم مهمة في مجال مكافحة الإرهاب في سوريا , وأن موسكو تملك معلومات حول حصول مسلحي هذا التنظيم على دعم خارجي \" , فيما بدا كتهديد للمعارضة للانتقام منها , جراء رفضها المشاركة في مؤتمر سوتشي .\nيشار إلى أن روسيا وقوات النظام يشنان حملة قصف مكثف على بلدات ومدن شمال حماة , تزامنا مع تصدي الفصائل المقاتلة لمحاولات اقتحام مستمرة للنظام والميليشيات الشيعية المساندة لها على عدة قرى بريف حماة الشرقي .\nلقي عدد من عناصر ميليشيا النظام مصرعهم ( الأربعاء ) , اثناء تصدي الفصائل المقاتلة لمحاولتهم التقدم على جبهة أم حارتين بريف حماة الشمالي الشرقي .\nوأكد مراسل اورينت أن مجموعة من عناصر المشاة لقوا حتفهم في المعارك الدائرة بين الفصائل المقاتلة وجبهة \" تحرير الشام \" من جهة وميليشيات النظام من جهة ثانية , إضافة إلى تدمير دبابة وعربة bmb .\nوأفاد مراسلنا أن المعارك بين الطرفين بين كر وفر , حيث استطاعت ميليشيا النظام مدعومة بالميليشيات الإيرانية السيطرة على قرى ( أم حارتين وقبيبات وأبو الهدى وتلة الأسود والكتيبة المهجورة ) , في حين لا تزال المعارك مستمرة على الجبهة ذاتها , منوها إلى أن فصائل الثوار بصدد التجهيز لإعادة السيطرة عليها , وقد قتل القائد العسكري في \" حركة أحرار الشام الإسلامية \" ( أبي خالد ) على جبهة أم حارتين .\nفي السياق , كثف طيران الاحتلال الروسي من قصفه للمنطقة , إضافة للقصف بالبراميل المتفجرة من قبل طيران النظام , حيث استهدف القصف قرى ( أم حارتين والمشيرفة والحمدانية وتل مرق والجنابرة ) وعدة قرى اخرى منها قرية الملولح .\nوركز الطيران الروسي قصفه على المراكز الحيوية , حيث استهدف مشفى الملولح للمرة الثالثة خل ألاسبوع , ما تسبب بخروج المشفى عن العمل وأصبح الريف الشرقي يخلو من أي نقطة طبية , حيث تبعد أقرب نقطة طبية 100 كم .\nوفي ريف إدلب الجنوبي , تعرضت بلدة التمانعة ليلا لأكثر من عشر غارات جوية من قبل الطيران الحربي الروسي بالصواريخ الفراغية , علاوة عن قصف بأكثر من 150 صاروخ راجمة من قبل ميليشيا النظام المتمركزة في ريف حماة الشمالي , حيث خلف القصف إصابة عائلة كاملة تم انتشالهم من تحت الأنقاض ونقلهم للمشفى .\nقالت مصادر إعلامية ( الأربعاء ) , إن فصائل الثوار في قرى الحرمون بريف دمشق الغربي تستعد للخروج من المناطق التي تسيطر عليها , وذلك وفق اتفاق تم التوصل إليه مع نظام الأسد .\nونقل \" مراسل سوري \" عن مصادر لم يسمها , أن الاتفاق المبدئي يتضمن قبول الفصائل تسليم السلاح الثقيل لميليشيات الأسد , والخروج بأسلحتهم الفردية ضمن قافلتين , تنطلقان من قرى ( مغر المير وبيت جن ومزرعة بيت جن ) , حيث تتوجه إحدى القافلتين إلى الجنوب وأخرى إلى الشمال .\nوأوضح المصدر أن القافلة التي ستنقل مقاتلي \" هيئة تحرير الشام \" إلى إدلب , بينما تتوجه القافلة الأخرى والتي تضم فصائل الجيش الحر إلى درعا جنوبا , إضافة إلى خروج من لا يرغب من المدنيين بالبقاء في المنطقة , والمناطق المجاورة التي سبق لها أن أجرت مصالحة مع النظام , بينما \" تسوى \" أوضاع من يختار البقاء في المنطقة على أساس \" المصالحة \" .\nوقد بدأ تنفيذ الاتفاق بشكل مرحلي منذ الأمس وذلك بانسحاب \" هيئة تحرير الشام \" من قرية ( مغر المير وتل مروان ) وتسليمها لميليشيات الأسد , بينما لا زالت فصائل الثوار تسيطر على بيت جن ومزرعتها .\nوبحسب المصادر , فإن الفصائل قررت إنهاء المعركة بعد أن قررت \" عبثيتها \" , برغم توفر الإمكانيات لديها للصمود أشهر , لتنهي بذلك معارك استمرت نحو 120 يوما , سيطرت خلالها ميليشيات الأسد على تلال بردعيا والظهر الأسود وتلة مقتول الاستراتيجية .\nيشار إلى أن صحف إسرائيلية قد تناولت موضوع المعارك الدائرة بالقرب من حدود الجولان , وأكدت أن \" عودة نظام الأسد إلى المناطق الحدودية يمكن أن يضمن استقرارا أكبر لإسرائيل \" , وأن الحملة الشرسة على المنطقة والحصار المفروض عليها , يأتي ضمن اتفاق بين الأسد ونتنياهو عقده بوتين بشكل غير مباشر ويسعى النظام لتحقيقه في هذه الفترة بمساعدة الروس .\nقال وزير الخارجية الروسي ( سيرغي لافروف ) , إنه على القوات الأمريكية مغادرة الأراضي السورية بعد القضاء على من سماهم \" الإرهابيين \" بالكامل في البلاد .\nونقل موقع \" روسيا اليوم \" عن لافروف قوله : \" ننطلق من أن الأمريكيين يجب أن يغادروا الأراضي السورية ما إن يتم القضاء على بقايا الإرهابيين هناك بالكامل , وهذا سيحدث قريبا جدا \" , مضيفا \" وبهذا الخصوص , فإن تصريح وزير الدفاع الأمريكي جيمس ماتيس حول نية القوات الأمريكية البقاء في سوريا , حتى تحقيق تقدم في التسوية السياسية يثير الاستغراب .\nوهو يوحي بأن واشنطن تحتفظ بالحق في تحديد مدى التقدم , وتريد الحفاظ على السيطرة على جزء من الأراضي السورية حتى تحقق النتيجة التي تريدها \" .\nوكان \" البنتاغون \" , قد أعلن مطلع الشهر الجاري , أن القوات الأمريكية ستبقى في سوريا مادامت هناك ضرورة لبقائها , وأن الولايات المتحدة ستحتفظ بوجود عسكري في سوريا , وهذا \" يتوقف على التزامات واشنطن لدعم شركائها ومنع عودة الجماعات الإرهابية \" على حد وصفه .\nمن جانبه ( سيابند ولات ) القائد العام لميليشيا قسد قال منذ يومين , إنه تم البدء بتأسيس قوة عسكرية جديدة في المناطق التي تسيطر عليها قسد شمال شرق سوريا يحمل اسم \" جيش شمال سوريا \" , بهدف \" حماية أمن حدود الميليشيا \" , على حد زعمه .\nونقلت وكالات أنباء مقربة من ميليشيا \" حزب العمال الكردستاني \" بحسب موقع ( روسيا اليوم ) عن ( ولات ) قوله , إن \" جيش شمال سوريا قيد التأسيس حاليا , وسيتولى مهمة حماية أمن الحدود بدعم من التحالف الدولي الذي تقوده الولايات المتحدة \" , موضحا أن القوة الجديدة ستعمل في كل من محافظتي دير الزور والرقة , وليس فقط فيما تمسيه الميليشيا \" روج آفا \" .\nوكان كل من الرئيسين الروسي فلاديمير بوتين والأمريكي ( دونالد ترامب ) قد أصدرا بيانا مشتركا على هامش قمة منتدى التعاون الاقتصادي آسيا والمحيط الهادئ بمدينة دانانغ الفيتنامية يوم 11 نوفمبر / تشرين الثاني الماضي , أكدا فيه السعي على مواصلة العمل المشترك بشأن سوريا .\nيشار إلى أن روسيا قد صعدت خلال اليومين الماضيين من لهجتها , إثر رفض غالبية مؤسسات المعارضة السورية المشاركة في مؤتمر سوتشي الذي تنوي موسكو عقده مطلع الشهر القادم , حيث أكد محللون أن لجوء روسيا إلى لغة التهديد نابع من خشيتها في فشل مساعيها لعقد سوتشي , فالفشل مرة أخرى في عقد المؤتمر يقلل من فرصها في تمرير رؤيتها للحل في سورية , من منطلق أن الولايات المتحدة الأميركية ليست راضية عن انعقاد المؤتمر , وتأمل أن يلعب إفشاله دورا في تحجيم الدور الروسي في سوريا , الأمر الذي تحاول موسكو تفاديه .\nأكدت ( ماريا زخاروفا ) المتحدثة الرسمية باسم وزارة الخارجية الروسية , أن موسكو قلقة من ظهور أسلحة جديدة لدى من سمتهم \" الإرهابيين \" في سوريا , وفقا لوكالة \" سبوتينيك \" الروسية .\nوقالت ( زاخاروفا ) في مؤتمر صحفي : \" يقلقنا ظهور أسلحة جديدة لدى الإرهابيين . . . والسؤال من أين لهم هذه الأسلحة ? \" , مشيرة إلى أن هذه الصواريخ تعيد للأذهان أنه منذ عدة أيام أسقطت طائرة تابعة للنظام من منظومة جوية محمولة .\nوتأتي التصريحات الروسية , بعد يومين من إسقاط الفصائل المقاتلة طائرة حربية من طراز ( L - 39 ) لميليشيا النظام , إثر استهدافها بالمضادات الأرضية على جبهة ريف حماة الشرقي , حيث أوضح جيش إدلب الحر في بيان له , أن فوج الدفاع الجوي التابع له تمكن من إسقاط الطائرة .\nوكان ناشطون قد بثوا مقطعا مصورا يظهر عملية إسقاط الطائرة , حيث يبين الفيديو استهداف الطائرة بصاروخ حراري , وقد اعترفت وسائل إعلام النظام بمقتل الطيار \" باسم غصن \" بسقوط طائرته .\nوتصعد روسيا خلال اليومين الماضيين من لهجتها , إثر رفض غالبية مؤسسات المعارضة السورية المشاركة في مؤتمر سوتشي الذي تنوي موسكو عقده مطلع الشهر القادم , إذ يؤكد محللون أن لجوء روسيا إلى لغة التهديد نابع من خشيتها في فشل مساعيها لعقد سوتشي , فالفشل مرة أخرى في عقد المؤتمر يقلل من فرصها في تمرير رؤيتها للحل في سوريا , من منطلق أن الولايات المتحدة الأميركية ليست راضية عن انعقاد المؤتمر , وتأمل أن يلعب إفشاله دورا في تحجيم الدور الروسي في سوريا , الأمر الذي تحاول موسكو تفاديه .\nوكان ( سيرغي لافروف ) قد قال في تصريح اثناء لقائه مع ( أحمد الجربا ) رئيس تيار الغد في موسكو , إن \" القضاء على ( جبهة النصرة ) , أهم مهمة في مجال مكافحة الإرهاب في سوريا , وأن موسكو تملك معلومات حول حصول مسلحي هذا التنظيم على دعم خارجي \" .\nويرى محللون أن الوقائع على الأرض في الشمال السوري تجسيد لرسائل القوى الدولية الراعية للصراع في سوريا , حيث تتضح النية الروسية باتجاه إدلب كرسالة للمعارضة السورية في حال قاطعت مؤتمر سوتشي , وهو ما تبلور في تصريحات لافروف الأخيرة .\nلندن , دوما ( سورية ) - \" الحياة \" , أ ف ب - خرجت مساء الأربعاء دفعة ثانية من المرضى , غالبيتها من الأطفال , من الغوطة الشرقية المحاصرة قرب دمشق التي تطالب الأمم المتحدة بإجلاء مئات الحالات الحرجة منها مع اشتداد الوضع الإنساني فيها سوءا .\nويأتي ذلك غداة إخراج دفعة أولى صغيرة من أربعة أشخاص , بينهم ثلاثة أطفال , إلى مستشفيات في دمشق .\nوبدأت عملية الإجلاء ليل الثلثاء - الأربعاء بموجب اتفاق بين الأطراف المتنازعة على إخراج 29 مريضا على دفعات , مقابل الإفراج عن عدد من الأسرى والعمال لدى الفصائل المعارضة .\nوكانت الأمم المتحدة أعلنت في نهاية تشرين الثاني ( نوفمبر ) لائحة من 500 شخص بحاجة ماسة للإجلاء من الغوطة الشرقية , معقل الفصائل المعارضة قرب دمشق , إلا أن 16 شخصا منهم على الأقل قضوا منذ ذلك الحين .\nوقالت الناطقة باسم اللجنة الدولية للصليب الأحمر في سورية أنجي صدقي لوكالة \" فرانس برس \" : \" أجلينا بالأمس ( الأربعاء ) 12 مريضا , غالبيتهم أطفال , مع أفراد من عائلاتهم \" , مشيرة إلى أن غالبية م ن تم إجلاؤهم حتى الآن يعانون من \" السرطان وأمراض مزمنة وأخرى في القلب \" .\nوأعربت اللجنة الدولية عن أملها في إجلاء بقية المرضى قريبا , من دون أن تحدد ما إذا كان سيتم استكمال العملية الخميس ( أمس ) .\nوفي مركز الهلال الأحمر السوري في مدينة دوما , شاهد مراسل \" فرانس برس \" مساء الأربعاء المرضى وأفراد عائلاتهم ينتظرون نقلهم إلى سيارات إسعاف .\nوفي إحدى سيارات الإسعاف , وضع متطوع في الهلال الأحمر طفلا رضيعا في حضنه وأخذ يلاعبه مع زملائه , ليبادلهم الطفل الذي لم يتجاوز العام الواحد الابتسام .\nوفي سيارة أخرى , بدا عبد الرحمن ( سبعة أشهر ) نائما في حضن والدته وعلى وجهه قناع تنفس .\nولا يمكن أن تتم عمليات الإجلاء أو أن تدخل قوافل المساعدات إلى الغوطة الشرقية إلا بعد الحصول على موافقة مسبقة من السلطات السورية .\nوأعلن فصيل \" جيش الإسلام \" , الأبرز في الغوطة الشرقية , قبل يومين على اتفاق لإجلاء 29 شخصا في حالة حرجة على دفعات .\nوأكد في بيان موافقته على \" إخراج عدد من الأسرى الموقوفين لدينا ( . . . ) بالإضافة إلى بعض العمال والموظفين ( . . . ) وذلك مقابل إخراج الحالات الإنسانية الأشد حرجا \" .\nوقد عاد في الدفعة الأولى خمسة عمال إلى دمشق , كما تضمنت الدفعة الثانية , وفق مراسل \" فرانس برس \" , عددا آخر .\nوقال مدير \" المرصد السوري \" رامي عبد الرحمن ل - \" فرانس برس \" أن الاتفاق تم بطلب من تركيا , مشيرا إلى أنه \" مقابل خروج المرضى , أفرج جيش الإسلام حتى الآن عن 26 شخصا بينهم مدنيون وعمال ومسلحين موالين للنظام , كانت الفصائل المعارضة اختطفتهم قبل سنوات قرب دمشق \" .\nوتعليقا على عملية الإجلاء المحدودة , قال يان إيغلاند , رئيس مجموعة العمل الإنساني التابعة للأمم المتحدة في سورية , \" ليس اتفاقا جيدا حين يتم تبادل أطفال مرضى بأسرى هذا يعني أن الأطفال تحولوا إلى أداة للمساومة , أنه أمر لا يجب أن يحدث \" .\nوأضاف في حديث ل - \" هيئة الإذاعة البريطانية \" ( بي بي سي ) : \" لديهم الحق بالإجلاء ولدينا واجب إجلاؤهم \" .\nوتحاصر القوات الحكومية الغوطة الشرقية بشكل محكم منذ العام 2013 , ما تسبب بنقص خطر في المواد الغذائية والأدوية في المنطقة حيث يقطن نحو 400 ألف شخص .\nوسجلت الغوطة الشرقية , وفق منظمة الأمم المتحدة للطفولة ( يونيسيف ) , أعلى نسبة سوء تغذية بين الأطفال منذ بدء النزاع في سورية في العام 2011 ."
  ],
  "url": [
    "http://www.turkpress.co/node/39730",
    "http://www.alkawthartv.com/news/108478",
    "http://www.alhayat.com/Articles/19078519/%D8%A5%D8%B4%D9%83%D8%A7%D9%84%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D8%B3%D8%A3%D9%84%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A%D8%A9",
    "https://arabic.cnn.com/middle-east/2017/06/06/kuwait-emir-ksa-qatar-tensions",
    "https://www.alhurra.com/a/us-gulf-countries-military-exercises/396122.html",
    "http://www.mc-doualiya.com/articles/20171212-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%B1%D8%AC%D8%A8-%D8%B7%D9%8A%D8%A8-%D8%A3%D8%B1%D8%AF%D9%88%D8%A7%D9%86-%D9%81%D9%84%D8%A7%D8%AF%D9%8A%D9%85%D9%8A%D8%B1-%D8%A8%D9%88%D8%AA%D9%86-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A3%D8%B3%D9%84%D8%AD%D8%A9-%D9%85%D9%86%D8%B8%D9%88%D9%85%D8%A9-%D8%A7%D8%B3400",
    "http://thenewkhalij.org/ar/%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9/%D9%88%D8%B6%D8%B9-%D8%A7%D9%84%D9%84%D9%85%D8%B3%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%AE%D9%8A%D8%B1%D8%A9-%D9%84%D8%B5%D9%81%D9%82%D8%A9-%C2%AB%D8%A5%D8%B3400%C2%BB-%D8%A8%D9%8A%D9%86-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%82%D8%B1%D9%8A%D8%A8%D8%A7",
    "http://m.alkessa.com/artical-20897",
    "http://www.center-lcrc.com/news/17108"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}