{
  "id": "V-357",
  "claim": "أعدم تنظيم داعش سبعة من مقاتليه بعد فرارهم من معارك في منطقة الشرقاط في محافظة صلاح الدين وذلك برميهم في قدر ضخم يحوي ماء مغليا",
  "fact": "false",
  "article": [
    "الموسوعة العربية آثار إسلامية > أريحا ( مدينة - ) اريحا ( مدينه ) Jericho ( City - ) - Jéricho ( Ville - ) في الغور الفلسطيني غرب نهر في سهل يبعد نحوا من 1 . 5 كم من الموقع الأثري القديم \" تل السلطان \" والمعروف أيضا بموقع أريحا [ ر ] .\nوفي العصور المتأخرة كان لكل مهنة سوق كسوق الحدادين , والنجارين , والحذائين , والصباغين , والدباغة , وصفها بوركهارت عام 1812 م , وكان يحيط بها سور يحوي ستة عشر بابا ; غير أن السور والأبواب أزيلت في عهد الانتداب الفرنسي ياقوت الحموي , معجم البلدان , المجلد الثالث , مادة ريحاء , ( دار صادر , بيروت - K . M .\nكما استعملت كلمة أرابيسك أيضا للدلالة على الخطوط الانسيابية المنغ مة في الرسم التشبيهي .\nواستعملت الكلمة في الموسيقى تعبيرا عن إيقاع النغم كتشبيه بخطوط الرسم العربي .\nالزخارف المعمارية على قبة الخزنة في صحن الجامع . . . تصفح موسوعة الآثار حسب المجلدات : Arab - ency . com All Rights Reserved",
    "ComeToSyria | حلب | قلعة حلب | كنائس حلب | جوامع حلب | المناطق الأثرية في سوريا | | - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - > > حلب حلب مدينة تقع في شمال سوريا وهي أكبر مدينة سورية وعاصمة محافظة حلب أكبر محافظات سوريا من حيث عدد السكان .\nتعد حلب إحدى أقدم المدن المأهولة في العالم حيث أنها مأهولة منذ ما لا يقل عن أربعة آلاف عام .\nكانت حلب قبل حوالي أربعة آلاف عام عاصمة لمملكة يمحد الأمورية , وتعاقبت عليها بعد ذلك الحضارات الحثية والآرامية والآشورية والفارسية والهيلينية والرومانية والبيزنطية والإسلامية .\nفي العصر العباسي برزت حلب كعاصمة للدولة الحمدانية .\nوفي العصر العثماني تنامت أهمية حلب حتى صارت ثالث أهم مدينة في الإمبراطورية العثمانية بعد الأستانة والقاهرة .\nتشتهر حلب بأوابدها التاريخية الكثيرة مثل قلعتها الشهيرة وأبوابها وأسواقها من أعرق أسواق الشرق وبكنائسها ومساجدها ومدارس العلم وبصناعاتها الشهيرة منذ زمن بعيد وبما تمتلكه من تراث عريق في كافة المجالات العلمية والفنية والأدبية والثقافية .\nنظر ا للأهمية التاريخية والعمرانية التي تتمتع بها مدينة حلب فقد اعتبرتها منظمة اليونسكو مدينة تاريخية هامة لاحتوائها على تراث إنساني عظيم يجب حمايته خاصة وأن فيها أكثر من 150 أثر ا هام ا تمثل مختلف الحضارات الإنسانية والعصور .\nوفي العام 1986 سجلت مدينة حلب القديمة بالسجلات الأثرية ووضعت إشارة على صحائفها العقارية تثبيت ا لعدم جواز هدمها أو تغيير معالمها أو مواصفاتها حتى من قبل بلديتها إلا بعد أخذ موافقة الجهات الأثرية العالمية وسجلت على لائحة التراث العالمي وقد أدرجت اليونسكو مدينة حلب على لائحة مواقع التراث العالمي وتجتمع فوق أرضها أهم الشواهد المعمارية الخالدة عبر التاريخ ولحضارات كثيرة متنوعة , وتتنوع الآثار في مدينة حلب منذ عصور ماقبل الميلاد إلى العصور الإسلامية , ولحلب دور حضاري متميز في كافة العصور والحضارات التي قامت في شمال سوريا وبلاد ما بين النهرين منذ الألف الثالث قبل الميلاد في حضارات مثل الأكادية والحيثية والآرامية والأمورية واليونانية والرومانية .\nأبواب حلب القديمة : لا يمكن اعتبار أبواب حلب إلا جزءا أساسيا ومهما من السور نفسه و من أشهر هذه الأبواب : - باب الحديد - باب أنطاكية - باب النصر - باب قنسرين - باب النيرب - باب الأربعين الجامع الأموي الكبير في حلب : هو أحد أكبر جوامع المدينة , وأحد المعالم الإسلامية التاريخية فيها , أنشئ هذا الجامع في العصر الأموي في مدينة حلب التي تعتبر أقدم مدينة في التاريخ .\nيطلق عليه البعض اسم جامع زكريا بسبب دفن قطعة من جسد نبي الله زكريا في الجامع .\nيقوم الجامع اليوم على مساحة من الأرض يبلغ طولها 105 أمتار من الشرق إلى الغرب , ويبلغ عرضه نحو 77 . 75 متر من الجنوب إلى الشمال وهو يشبه إلى حد كبير في مخططه وطرازه جامع دمشق .\n1 - الأبواب : - الباب الشمالي , يقع إلى جوار المئذنة .\nالباب الغربي , ينفذ إلى شارع المساميرية الباب الشرقي , وينفذ إلى سوق المناديل .\nالباب الجنوبي , ينفذ إلى سوق النحاسين .\n2 - الصحن : صحن واسع محاط بأروقة ثلاثة , وحرم في الجهة القبلية والصحن مغطى ببلاط رخامي بلونين أصفر وأسود وبتشكيلات هندسية ما زالت تميز هذا الصحن , وتعود إلى العصر العثماني وقد جددت مؤخرا .\nوتنفتح على الصحن عقود عشرة من الجانبين وستة عشر عقدا في الشمال ومثلها في الجنوب , 3 - المئذنة : وهي ليست المئذنة الأساسية بل مئذنة جديدة بنيت على مراحل منذ عهد الأمير سابق بن محمود بن مرداس عام 472 ه - 4 - بيت الصلاة 5 - المنبر 6 - المحاريب 7 - حجرة الخطيب 8 - الحجرة النبوية 9 - الحجازية : حجرة خاصة بالنساء لاداء الصلاة , وسميت بالحجازية لأنها كانت منزل أهل الحجاز 1 - وتعرف باسم مسجد الشيخ معروف ويقع في الطرف الجنوبي من سوق الزرب ( سوق النشابين ) , و الشاذبختية هي مدرسة وتربة ينتهي بابها بنصف كرة و مقرنصات بديعة , وبالداخل غرفة مربعة كان يتقدمها أقواس تهدمت في الوجه الغربي للباحة الداخلية وتعلو القبلية قبة تضم محرابا رائعا أيوبي الطراز من المرمر وفيه عمودان ينتهيان بتيجان جميلة .\n2 - واقفها شعبان آغا بن أحمد وكان محصلا للأموال الأميرية ( تقع بالقرب من شارع السجن حاليا ) , وهي مدرسة كبيرة ذات باحة واسعة يتوسطها حوض مربع أحاطت به حديقة جميلة , قام في غرب الباحة رواقان ضخمان ا زدان سقفهما بالقباب , يضم الرواق ( 27 ) حجرة لإقامة العلم وفي الجهة الشمالية قامت دار لتدريس الشرعي والى جنوب الباحة توجد القبلية , ومن المشايخ الذين درسوا فيها محمد شهيد الترمانيني , محمد الزرقا , أحمد الزويتيني .\n3 - وتقع شرقي خندق الروم في باب النيرب , وتنسب هذه المدرسة إلى الأمير سيف الدين طرنطاي بن عبد الله , وقد أنشأ المدرسة عفيف الدين بن محمد شمس الدين سنة ( 1383 ) م واتخذها الشيخ محي الدين البادنجكي وخلفاؤه من بعده زاوية لهم , ويذكر أن المدرسة الطرنطائية هي نفسها المدرسة الكمالية العديمية التي شرع ببنائها مؤرخ حلب ابن العديم سنة ( 1241 ) وأنجزها سنة ( 1251 ) , وقد تم تجديدها اثر تدمير هولاكو مدينة حلب عام ( 1260 ) م , وكانت المدرسة عامرة وكأنها حصن يتألف من طابقين في شرقيها ( 40 ) حجرة عليا و سفلى وفي جنوبها قبلية وفي شمالها إيوان واسع تم إغلاقه بجدار وكان في وسط صحنها حوض تحت الأرض تصله المياه من القناة وقامت مئذنة صغيرة فوق زاوية البناء الشمالية الشرقية وفي الجهة الغربية رواق يتقدمه أعمدة رشيقة وعالية , أما شمال المدخل من الخارج فهناك حجرة تضم ضريحا على رأسه خوذه حديد مغطاة بشاش أخضر يقال أن المدفون فيها الشيخ ويس أبو طاسة , ويقال بأنه كان يحب الجهاد وكان دائما بخوذته متأهبا للقتال .\nو تقع الخانات الى شمال الساحة الواقعة أمام المسجد الأموي .\nو ماعدا الخانات هناك الأسواق المنفصلة : كسوق الملابس و العباءات النسائية و البهارات و غيرها . . . . من أهم هذه الخانات : يعتبر من أهم الخانات التي اشتهرت في حلب في العصرين المملوكي و العثماني و هو يقع في المنطقة التجارية بين الجامع الأموي و سبع بحرات .\nو سمي بهذا الاسم نسبة الى الهنود التجار الذين ينزلون فيه و معهم الحرير .\nو يعود بناءه الى النصف الثاني من القرن السادس عشر .\nبناه الوالي العثماني ابراهيم خان زاده محمد باشا عام 1574 و هو خان كبير يقع في منطقة الأسواق و له بوابة كبيرة غنية بالزخارف , كان مقرا للفرنسيين والإنكليز والهولنديين وهو من أجمل خانات حلب .\nبني في العهد العثماني سنة 1683 و يعد من أشهر الخانات الحلبية و يقع بين القلعة و الجامع الأموي .\nيقع بجوار قلعة حلب , و قد قامت وزارة السياحة باستثماره كسوق للمهن و الحرف اليدوية التقليدية في حلب إحياء للتراث وحفاظا على ذاكرة المدينة .\nيحوي على 49 حرفة و كل حرفة عن الأخرى فهناك مثلا حرفة الميزر الحلبي و الخيط الحلبي , الفخار و الزجاج .\nتعد من أضخم القلاع في العالم و يتم الصعود اليها بواسطة مدرج له بوابة مرتفعة في الوسط .\nيحيط بالقلعة إطار شبه دائري وعدد من الأبراج التي تعود لحضارات مختلفة , في داخل القلعة الشامخة نجد أمامنا مدينة متكاملة من مباني ومساجد وقاعات ومخازن وساحات ومسرح وحوانيت والكثير من الآثار , وقد عني بالقلعة في عهد السلطان الملك الظاهر غازي بن صلاح الدين , فأقيمت البوابة الرئيسية وبعض المنشآت داخل القلعة .\nيتكون مدخل القلعة الأساسي من بناء ضخم مؤلف من أبواب ودهاليز وقاعات للدفاع والذخيرة , ومن ضمن الأبنية في أعلى هذا البناء قاعة كبيرة هي قاعة العرش التي زينت واجهتها بزخارف حجرية رائعة , هناك الكثير من المباني وغرف وقاعات وممرات وآثار كثيرة في داخل القلعة . في الأبراج نوافذ كثيرة مستطيلة منها الكبيرة والصغيرة تطل هذه النوافذ على أجمل منظر في حلب القديمة الشهيرة بأسواقها المسقوفة وحاراتها وكنائسها ومساجدها وبواباتها وبيوتها الأثرية .\nتعد قلعة حلب من أجمل وأبدع القلاع وأكبرها ولها تاريخ حافل بالأحداث فقد كانت منطلق وقاعدة للكثير من الحكام والملوك والقادة وشهدت أهم أحداث الشرق من عصر الآراميين مرورا بالعديد من الحضارات وحتى العصر الإسلامي .\nتقع قلعة حلب في وسط المدينة القديمة فوق تل على شكل جزع مخروط قاعدته السفلية أبعادها ( 550 م * 350 م ) وقاعدته العلوية التي تقبع عليها القلعة تبلغ ( 375 م * 273 م ) ترتفع القلعة حوالي 50 مترا عن مستوى المدينة وهي محصنة بسور دائري وتحوي ستة أبراج تشرف على منحدر وعر بني فيه برجان يتصلان بالقلعة بواسطة السراديب وفي أسفله خندق يحيط بالتل من كل الجهات يبلغ عرضه حوالي 30 م وعمقه حوالي 22 م وكان سفح التل فيما مضى مكسوا ومرصوفا بالحجارة الضخمة لكن لم يبق منه سوى القسم الملاصق للبوابة الرئيسية يميز القلعة مدخلها الرئيسي وهو عبارة عن جسر عريض مائل ذو درجات يتخطى الخندق ومحمول على سلسة من القناطر الحجرية عددها ثمانية في طرفه الخارجي برج صغير أما في الطرف الآخر من الجسر والملاصق للقلعة فيوجد برج كبير هو عبارة عن البوابة الرئيسية والتي تؤدي إلى داخل القلعة للقلعة سبعة أبواب مصفحة ومغطاة بالحديد كي تقاوم نيران وضربات المهاجمين .\nوداخل القلعة يوجد جامعان أقدمهما هو جامع إبراهيم الخليل والذي شيده نور الدين زنكي عام 1162 ميلادي فوق خرائب كنيسة بيزنطية أما الجامع الكبير فقد بناه الظاهر غازي بن صلاح الدين الأيوبي عام ( 1210 ) ميلادي ويحوي مئذنة مربعه ارتفاعها ( 20 ) متر في القسم الشمالي من القلعة وإلى الشرق من المسجد الكبير تقع ثكنة إبراهيم باشا التي شيدت من الحجارة المنتزعة من سفح التل .\nفي وسط القلعة يقع القصر الملكي الذي يعود تاريخ بنائه إلى القرن الثالث عشر الميلادي بالإضافة إلى حمام كبير مؤلف من عشر غرف تمر فيها أنابيب المياه الحارة والباردة وهي مصنوعة من الفخار ويوجد أيضا صهاريج لحفظ الماء وعدة آبار يبلغ عمق بعضها ( 60 ) مترا وقد استخدمت هذه الآبار كسراديب خفيه .\nكما ويوجد داخل القلعة مجموعة من القاعات ذات استخدامات متعددة بعضها ذو طبيعة دفاعية كالتي تطل على المدخل الرئيسي وقاعة للعرش تعود إلى عهد المماليك ( القرن الخامس عشر والسادس عشر ) والقاعة الكبرى الموجودة تحت مستوى القلعة يتم الوصول إليها بواسطة درج وقد سميت ( حبس الدم ) كما يوجد قاعات أخرى كانت تستخدم كمستودعات .\nلقد تعاقبت على حلب وقلعتها أحداث كثيرة ومرت بها أمم وشعوب مختلفة بسبب موقعها الهام كنقطة تلاقي القوافل المتنقلة من بلاد ما بين النهرين والبحر المتوسط في القرن السادس عشر قبل الميلاد ضمنها الحثيون إلى إمبراطوريتهم , احتلها تحوتمس الثالث في العام 1457 قبل الميلاد وضمت إلى آشور عام 738 قبل الميلاد .\nوقبل أن تصبح قلعة حلب قلعة محصنة كانت في عهد الاسكندر المقدوني عبارة عن معسكر لجنود أحد قادته أما في العصر الروماني والبيزنطي فقد كان للموقع أهمية كبيرة وأضيف إليها العديد من المنشآت .\nدخلها العرب المسلمون سنة ( 636 ) ميلادي وصارت مركزا للدولة الحمدانية في نهاية القرن العاشر الميلادي فأولوا للقلعة اهتماما كبيرا حيث بنوا السور والتحصينات فيها كما أجرى السلاجقة بعض الإصلاحات عليها , وفي عهد الزينكيين في القرن الثاني عشر الميلادي وعلى يد نور الدين زنكي جرى ترميم السور المتهدم .\nوفي عام 1183 ميلادي خضعت القلعة لصلاح الدين الأيوبي وعين ابنه الظاهر غازي واليا عليها حيث بلغت في عهده أوج ازدهارها واكتملت جميع منشآتها وتحصيناتها بعدها تعرضت القلعة للأضرار التي ألحقها بها هولاكو وجيشه المغولي في العام 1260 ميلادي .\nرممت في نهاية العهد المملوكي وبداية العهد العثماني قبل أن تدخل في العزلة والإهمال حتى منتصف القرن العشرين .\n| | | | 2018 Come to Syria - جميع الحقوق محفوظة .",
    ", text , polarity 0 , \" حمام الكبريت نصحوني بتجربة حمام الكبريت .\nيمكنكم الدخول مع مجموعة ولكني استأجرت غرفة كاملة لي .\nالتكلفة 50 لاري ويمكنكم إضافة السكرب والمساج مقابل 20 لاري .\nذهبت في نهاية الإجازة للاسترخاء من الرحلات اليومية التي قمت بها .\nالحمام نظيف والعاملات في منتهى التعاون لكن الإنجليزية ضعيفة .\n\" , 1 . 0 1 , \" قلعة ساحرة منظر خلاب للمدينة من أعلى القلعة .\nيوجد بها حديقة نباتات ومجرى مائي جميل جدا .\nيمكنك الصعود سيرا أو باستخدام التلفريك \" , 1 . 0 2 , \" تبليسي تبليسي جورجيا من أجمل المدن التي زرتها في حياتي شعبها طيب ومبتسم والحياة جميلة ورخيصه وفيها كل ما تريد من ترفيه وأماكن عبادة \" , 1 . 0 3 , \" جولة على المدينة القديمة تبليسي < شاردن ممتعة الجولة حول نهر كورا . . . والجسر الزجاجي . . . ومنطقة شاردن وجلساتها الرائعة وتلفريك للجبل لملكة جورجيا واطلالة على المدينة وكذالك النافورة الراقصة بعد المغرب \" , 1 . 0 4 , \" احلي اجازه لمحبي الطبيعه المناظر الخلابه الطبيعيه البكر تتمثل في جورجيا - وعدم الزحام و الاجواء المعتدله بالصيف هو ميزه تظاف لها \" , 1 . 0 5 , \" الصعود لقمة مطل تبليسي الصعود لقمة المرتفع يعد غاية في الجمال خاصة انه مخدوم بقطار مريح يثل للقمة حيث المطل لجميع اجزاء تبليسي العاصمة بمنظر بانورامي جميل مع تحياتي رحال الخبر \" , 1 . 0 7 , \" جميل جدا يعرض لك وبصورة مبسطة تاريخ وتقاليد قبائل ومدن جورجيا مناظر الطبيعة والغابات جميلة جدا بعض الاكواخ يوجد فيها من يشرح عن العادات والتقاليد انصح بزيارته \" , 1 . 0 8 , \" مدينة جميلة تستحق الزيارة تبليسي عاصمة جورجيا مدينة رائعة وسكانها بسطاء .\nتجمع سحر أوروبا دون مبالغة في الأسعار .\nمن أجمل المعالم قلعة ناري كالا أعلى الجبل .\nحمام الكبريت غاية في الروعة تشعر بعده بالاسترخاء .\nبالنسبة للسيدات , هناك مركز تجميل غاية في الروعة والنظافة اسمه مركز تجميل نينا وأسعاره معقولة جدا ومنتجاته في منتهى الرقي .\nصاحبة الصالون تتحدث الإنجليزية وبعض العربية والموظفات في منتهى التعاون والحرفية .\n\" , 1 . 0 9 , \" اللهم ارزقنا الجنة منطقه رائعه وجميلة جدا جدا جدا تتوفر فيها شقق سكنيه ومطاعم ومقاهي باردة صيفا وممطره والضباب يلف في المكان بإستمرار توجد بالمنطقه شلالات ونهر ومسطحات خضراء الذهاب الى هذه المنطقه ضرورى للغايه والطريق اليها من طربزون رائع وبالقرب منه توجد محلات لتأجير القوارب في المناطق الشديدة التيار من النهر تبعد عن طرابزون 200 كلم تقريبا .\n\" , 1 . 0 10 , \" ممتازه جو روعه ولا بالخيال وتزدحم اثناء العطل التركيه بالصيف وفي الشتاء تنقلب المنطقة الى بساط ابيض من الثلج \" , 1 . 0 11 , \" نسمات باردة صيفية في آيدر البهية تحتار الحواس جميعا في آيدر .\n\" , 1 . 0 18 , \" رائع جدا , الاطلاله على المدينه رائعه يمكن الوصول الى التليفريك ( namsan cable car ) الذي سوف يوصلك الى البرج بالتكسي أو بالميترو Myeong - dong line 4 هو عباره عن برج شاهق وإطلالته الرائعه على مدينة سيول وضواحيها ويوجد تحته العديد من الفعاليات والمقاهي ومتحف الدب ( تيدي بير ) إذا كان معاك أطفال أنصح بزيارته .\n\" , 1 . 0 19 , \" اطلالة بانورامية زيارتها في النهار افضل من المساء . . ولكن بشكل اجمال جيده جدا \" , 1 . 0 20 , \" ممتع حبيت الاجواء في الشارع والشوارع الي حوالينه ممتعه , لكن شارع انسادونغ هو تقريبا شارع للسوفنير وفيه كذا محل للباس الهانبوك وفيه محلين لبيع ادوات الرسم واحد منهم بتلاقي علي الباب صورة الملكه اليزابيث وصورة ملكة ثانيه نسيت مين لما زارو المحل واخذو من عنده اختام , في كذا محل بسيط يسوي حلى شعبي كوري بالعسل والنشا ويسووه قدامك لا يفوتك لذيذ جدا , انصح بزيارة الشارع في اخر الرحله : ) \" , 1 . 0 21 , \" أكثر من رائع هو عباره عن عرض كوميدي صامت وموسيقي رائع تدور أحداث العرض حول طباخين بمطعم تحدث بينهم مواقف طريفه ومضحكه , والميزه الرائعه بالعرض أنه صامت ولا حاجه لمترجم كوري , ويصلح للاطفال , أنصح بمشاهدته والحجز مسبقا عن طريق الانترنت للحصول على خصم والمشروب المجاني .\n\" , 1 . 0 22 , \" رائعه جدا و ممتعة من ذهب الى كوريا و لم يذهب الى هذا المكان فأنه لم يذهب الى كوريا \" , 1 . 0 23 , \" شبيهه بديزني لاند الى حد كبير مدينة ملاهي رائعه وضخمه ويوجد جزء مغطى والاخر مكشوف وبها العديد من الالعاب الحديثه والسريعه من أفعونيات والسقوط الحر وغيرها من الالعاب ولكن يوجد مشكله وهي مدة الانتظار بالدور عند كل لعبه حتى في أوقات الدوام أو وسط الاسبوع لكنها أخف من أوقات الاجازات أو نهاية الاسبوع .\nأنصح بزيارتها ويفضل أن تكون مجموعه كبيره أو شباب .\n\" , 1 . 0 24 , \" معرض رائع للاطفال عباره عن معرض موجود تحت البرج وهو للدمية تيدي الدب ويحكي قصة الكوريين والتاريخ الكوري بمجسمات من الدببه بطريقه إحترافيه . أنصح بزيارة , يوجد مثيل لهذا المعرض في جزيرة جيجو .\n\" , 1 . 0 47 , \" Unique بحيرة مدينة جنيف الشهيرة بأعلى نافورة تعتبر من اهم اماكن الجذب السياحي في المدينة .\nو تمتاز بالمناظر الخلابة و خاصة اذا اشتركتم بالرحلات بالزوارق و البواخر السياحية .\nو المطاعم الموجودة على ضفاف البحيرة انيقة و الماكولات لذيذة لكن الأسعار غالية , مع ذلك فهي تستحق الزيارة و التمتع .\n\" , 1 . 0 48 , \" منظر خلاب في الحقيقة فقد استمتعت في الرحلة البحرية في بحيرة جنيف , في البحيرة يمكنك رؤية الجبل والأرض والبحر , جو رائع ممتع , يمكنك الحصول على برونزاج للوجه مجانا عند قضائك للرحلة البحرية لمدة ساعتين \" , 1 . 0 49 , \" رائعة فعلا سمعت كثيرا عن بحيرة جنيف ونافورتها الشهيرة ورأيت صورها قبل أن أسافر لسويسرا وحين وصلت جنيف كان أهم مكان أرغب بزيارته هي البحيرة التي أستمتعت كثيرا برؤيتها والجلوس على ضفافها في يوم بارد وممطر ومع هذا لم يمنعني من الإستمتاع وشرب فنجان قهوة وانا أتأمل البحيرة وألتقطت صور جميله لها ومع البط فيها . . ثم أختتم الزيارة بجولة في قطار يجول حول البحيرة . . ولاأظن أن أحد يسافر إلى جنيف ولايذهب للبحيرة فهي من أجمل معالمها \" , 1 . 0 50 , \" بحيرة جنيف بحيرة ليما او كما يسميها البعض بحيرة جنيف , تطل كل من سويسرا وفرنسا على هذه البحيرة , فالبنسبة للجانب السويسري نطل على البحيرة مدن اشهرها جنيف ولوزان ومونترو , اما الجانب الفرنسي فيمكن القول مدينة افيان وايفوار .\nبحيرة جنيف يوجد فيها ممشى ومقاهي عادية وليست على مستويات راقية , ويوجد مراكب تعد جولات بحرية تشمل عدة مدن وقرى تطل على البحيرة , وتمتاز البحيرة بنافورتها المشهورة , يجب اخذ الحذر حين التمشي هناك من ناحية النشالين , والنصابين اللذين يلعبون الورق .\n\" , 1 . 0 51 , \" جميل جميل , الساحة في العادة تعتبر من اشهر الساحات وفيها رقع شطرنج على البلاط كبيرة لمحبي اللعبة الأذكى في التاريخ \" , 1 . 0 52 , \" جنيف - ساعة الورود ساعة الورود في جنيف موجودة لتؤكد ان مدينة جنيف عاصمة الوقت والرائحة العطرة في العالم - حيث الوقت يرمز للساعات و الرائحة العطرة للورود \" , 1 . 0 55 , \" جميل متحف جميل وهادئ للغاية , غير التحف الموجودة رائعة داخل المبنى , يعتبر المتحف قريب لمبنى الأمم المتحدة وقريب جدا لفندق أنتركونتننتال \" , 1 . 0 57 , \" أنا أحب هذا المكان دون شك , أجمل , محطة القطار الكاملة والرائعة التي كنت أرى في هذه الحياة .\nبارك الله هذه البقعة السياحية الرائعة .\nيقدم هذا محطة القطار كافة الخدمات التي يحتاجها المسافر مكتبة , مطعم , عصير البرتقال الطازج , والمصاعد , والسلالم , , كل شيء طوابق عديدة .\nولكن لا يزال لدي شيء لأقوله .\nدفع اثنين فرنك للذهاب إلى المرحاض هو شيء لا يصدق .\n\" , 1 . 0 58 , \" قمة الجمال بحيرة جميلة زرتها مع العائلة والجميع اعجبته . , كانت الزيارة في صيف 2013 و من اجمل الاماكن التي زرتها , وانصح بزيارتها فهي مكان جميل ونظيف والجو لطيف جدا , اتمنى اعادة الزيارة اكثر من مرة .\n\" , 1 . 0 59 , \" مكان لطيف على القلب مناطق هادئة وجميلة . . . في شهر أغست والأمطار والجو الجميل البارد أحيانا يجعلك لا تمل من التمتع بمناظر الجبال الرائعة أمام البحيرة .\n\" , 1 . 0 60 , \" يستحق الزيارة مكان جميل ورائع ويستحق خمسة نجوم وأنصح لمن لديه أطفال باصطحابهم وعمل زياره الى هناك علما بان مدة الرحلة حوالي ساعة مع القطار \" , 1 . 0 61 , \" يستحق ذلك !\nأنا من بلد , F1 - فنلندا !\nلذا , يجب أن على الذهاب , نعم . . . . . وأنا احبها بالفعل ; كل شئ منظم جيدا !\nمع هذا السباق المثير جدا يرتفع مستوى الأدرينالين وتتحقق معنى المغامرة !\nوسائل الأمان جيدة ولكنك تحتاج أيضا إلى الدمج بين الحذر والسرعة .\nالشيء الوحيد الذي لم يعجبني هو أن بعض بدلات السباق حالتها غير جيدة نتيجة كثرة الاستخدام !\nجدير بالذكر أن هذا النشاط غير محبذ للحوامل الوقت الذي يمكن ان تستغرقه منذ لحظة الدخول وحتى الخروج هو ساعتين على الاكثر متضمنة المحاضرة السريعة عن السلامة وكيفية القيادة الصحيحة \" , 1 . 0 64 , \" تجربة رائعة للغاية تجربة ممتعة جدا واحساس رائع حين تركض وفي ثواني تجد نفسك بين السحاب . . شعور لا يوصف أوصي به بشدة . . ومع أنني أخشى المرتفعات إلا أنني تحديت الخوف ومنحت نفسي هذه التجربة التي أتمنى تكرارها . . المدرب أولي كان شديد الاحترافية وشجعني كثيرا . . \" , 1 . 0 65 , \" الافضل من اجمل المغامرات اللي لقيتها في انترلاكن مغامرة من نوع اخر طبعا كنت فيها انا وصديقي الحجز كان عن طريق التلفون ومباشره جو واخذونا من المكان اللي كنا فيه * موقعهم غير اللي مبين هنا كنا مع شخصين محترفين ومجموعة محترفه وبيرني ايدي ومرحين في نفس الوقت الرحلة تقريبا تاخذ ثلث ساعه او نصف صراحة يستحق كل فرنك دفعته , , , \" , 1 . 0 66 , \" مكان رائع . . العمارة مميزة تحفة فنية في العمارة الاسلامية .\nالمكان صغير لكن المسجد تصميمه رائع ويستحق الزيارة .\nيوجد وقت مخصص لغير المسلمين لزيارته \" , 1 . 0 67 , \" يستحق الزيارة لمن يرغب بالتعرف على البحرين عليه أن يجعل المتحف محطته الأولى .\nالمتحف مقسم إلى عدة أقسام تحكي تاريخ البحرين وتتابع الثقافات على أرضه .\nبشكل عام مرضي وتجربة تستحق من الزائر تخصيص بعض الوقت لزيارته .\n\" , 1 . 0 75 , \" مووول رائع من اجمل المولات في البحرين به سينما مميزة ومطاعم راقية به حديقة مائيه وكل المحلات الفخمه اللتي تحتاجها للتسوق مواقف سيارات كبيره \" , 1 . 0 76 , \" مجمع تسوقي مجمع يقع في ضاحيه السيف هادى توجد به العديد من المطاعم وتوجد مراكز للتعليم الاطفال وسينمات وعدد من المحلات التجاريه وبالقرب منه العالي سنتر \" , 1 . 0 77 , \" فخامه وماركات عالميه لأصحاب الذوق الرفيع قمت بزياره مودا مول في البحرين والملاصق لفندق شيراتون .\nوالمول من مولات الفخامه والماركات العالميه لأصحاب الذوق الرفيع وقد قمنا بالتسوق بالمول واختتمنا زيارتنا بحلسه في مقهى شاي لاتيه والزياره ممتعه ومكلفه جدا \" , 1 . 0 78 , \" مول عجيب احلى مول بالشرقية كبير وشرح والعابه تناسب جميع الاعمار ومحلاته فله شي واااااااااو ياليت بس يحطون فيه سينما ومطاعم امريكية بس \" , 1 . 0 80 , \" سوق ممتع المول جميل و متنوع الماركات ويوجد كوفيهات و مطاعم و هايبر العثيم أنصح بزيارته بالنهار لان بالليل زحمه \" , 1 . 0 82 , \" رخيص وهناك صفقات جيده موقع السوق سهل والمكان كله مغطي وهناك العديد من الماركات غوتشي بردا ديور بالي دي اند جي السوق يستحق الزياره بسبب رخص الاسعار ولكن لن تجد فيه موضه السنه او اللي قبلها ورغم هذا .\nيستحق \" , 1 . 0 83 , \" رخيص سوق مميز باسعاار مخفضة جدا انصح من يرغب بالشراء منه ان يحضر اموال كثيرة نظرا لجمال المحلات ورخص قيمة البضائع .\nتحياتي لكم ابومعن \" , 1 . 0 84 , \" رائعة كانت تجربة جميلة مع زوجتي واطفالي وهي مناسبة للجميع ولكن سعرها مرتفع 18 فرنك استمتعنا وننصح بها لايفوتكم القطار المخصص للجولة ممتع \" , 1 . 0 86 , \" تجربه جميله تجربه جميله للي يحب يركب مرتفعات و يمشي لمسافات طويله , , قمه جميله تخليك تحس انك فوق الغيوم , لانه الغيوم تمر من عندك فعلا !\nقطار صغير يطلعك للقمه , و ممكن تاخذ الدرج عشان يوديك لكنيسه و متحف صغير فيه رسمات جدا رائعه , , شخصيا انتظرت اهلي ف كوفي و استمتعت بشرب الهوت شوكليت اللذيذ انظر للصور تحت نفس المسمى \" , 1 . 0 87 , \" ابرز معالم زيورخ من ابرز معالم زيورخ المدينه القديمه يمكنك زيارتها على الاقدام لانها قريبه من محطه القطارات المركزيه المكان جميل جدا وفيه كثير من المحال والاماكن الجميله التي تستحق التصوير \" , 1 . 0 88 , \" زيورخ في 4 ساعات !\nجولة الدراجة كانت وسيلة ممتعة وسريعة لرؤية أهم معالم زيورخ . . مثل الحدائق , نهر ليمات , بيركلي بلاتز و المدينة القديمة . المرشد السياحي \" \" برونو \" \" مسلي في سرد الحكايا عن تاريخ مدينة زيورخ . . كما يمكنه ترتيب جولات خاصة حول المعالم التي يرغب المرء بزيارتها داخل وخارج زيورخ . . كما اقترح علينا بعض محلات الشوكولاته والتي كانت لذيذة فعلا !\nالرحلة مفيدة كوسيلة لرؤية المدينة بسرعة وتحديد الأماكن التي يمكن استكشافها لاحقا . . \" , 1 . 0 89 , \" الضفة الشرقية لبحيرة زيورخ الضفة الشرقية لبحيرة زيورخ ممتعة سواء في ايام الأجازات او غيرها يتحدثون عن سوق الحراج في يوم السبت ولم تسنح الفرصة بالتواجد هناك في وقتها واتمنى ان ازور زيورخ قريبا واحظي بزيارة سوق الحراجهذا \" , 1 . 0 90 , \" محطه القطارات المركزيه المحطه كبيره جدا وفيها كثير من الرحلات الداخليه والخارجيه وكثير من المحال ومراكز تصريف العمله كون عمله سويسرا ليست اليورو لكن حتى اغلب المحال التجاريه تقبل التعامل باليورو وقريب من المحطه محطه الباصات المركزيه لزيورخ \" , 1 . 0 92 , \" ساتيل sattel مكان جميل لقضاء يومك فيه وفيه اطول جسر معلق للمشاة في اوروبا وبجنب الجسر توجد زحليقة صيفية ممتعه بالاضافة الى منطقة العاب للصغار وممكن زيارته من زيورخ او من لوزيرن \" , 1 . 0 93 , \" رويرموند الماضي مع الحاضر أكبر منطقة الرياضات المائية في الجنوب , منطقة واسعة جدا مع بحيرات متصلة نهر ماس بطريقة أو بأخرى , في المنتصف هي بلدة رويرموند القديمة , مع وسطها التاريخي , أكبر منفذ في هولندا والمناطق المحيطة بها لطيفة جدا .\nحتى إذا كنت تبحث عن عطلة نهاية اسبوع جميلة ومكان لتناول الغداء , أو تبحث عن بعض مراكز التسوق الكبيرة , أذا انت في المكان المناسب .\nو توجد على ضفاف النهر منطقة اثرية , لقد زرت المكان عام 2008 .\nكلما سافرت اكثر تعلمت اكثر .\nاخوكم سيفان \" , 1 . 0 94 , \" متحف للفنون المعاصرة من المدهش ان ترى كيف تحول معمل النسيج القديم الى متحف , نعم فهذه حقيقة يعتبر هذا المتحف من الاهم في المنطقة بالنسبة للمهتمين بالفنون المعاصرة و يزوره المهتمين ليس فقط من هولندا بل من دول مجاورة ايضا و قد كتبت في كتاب المذكرات الخاص بالمتحف باللغة العربية و اشدت بجمالية المجموعة المعروضة و تمنيت من كل قلبي ان يكون في بلدي مكان مثله اتمنى ان تزورو المتحف و كلما سافرت اكثر تعلمت اكثر \" , 1 . 0 95 , \" متحف شموع رتئع مكان جيد ورائع , وسعره مناسب ويقع في Dam square .\n\" , 1 . 0 96 , \" متعة الشراء الحقيقة استمعت جدا بتجربة الشراء الاسعار ممتازة جدا والجودة ممتازة ولديه شامبو وبلسم رائع بسعر رائع ولديه شكولاتة و بسكويت عالي المزاق والحقيقة انصح اى زائر الى هولندا او اى بلد يوجد بها محلات Hema ان يزورها ويشترى منها بقوة \" , 1 . 0 97 , \" شارع الرد لايت شارع خاص بالشباب فقط .\nولا ينصح بزيارة العوائل المحافظة وافضل منطقة سكن للشباب هي نيومارت لانها قريبة جدا من الشارع وتعتبر افضل شي للسكن .\nرحله ممتعه - نركب قارب ف بحيره تحت كهف !\nالم رشد كان يتحدث 3 لغات : الالمانيه و الفرنسيه و الانجليزيه !\nروحه مرحه ( يقول نكات ) و يشرح لنا كيف صارت البحيره و انواع الصخور و السمك اللي عايش فهالبحيره و و و .\nمجملا معلومات جميله يفضل تلبس شتوي لانه الجو بارد فالصيف ف كيف فالشتا اكييييييد انصح بهالرحله يرجى النظر للصور المرفقه تحت نفس العنوان \" , 1 . 0 105 , \" المتحف الملكي السلام عليكم يعد هذا المتف ( المتحف الملكي للحروب ) من اهم المتاحف الاوربية المهتمة بهذه الامور , فهو منظم بشكل يظهر اولا التأريخ البلجيكي و الازياء و البدلات و المعدات العسكرية للمملكة .\nو بعدها تأتي المرحلة من 1919 - 1945 حيث ترون فيها تجهيزات و ملابس الجيوش الاوربية في تلك المرحلة و بشكل خاص الجيش الالماني و بدقة كبيرة حيث توجد مجسمات للخنادق و الملاجئ و مجسمات للدبابات و البواخر الحربية .\nو في نفس البناية شاهدت تمثال من الشمع لضبظ المخابرات البريطاني المعرف لدينا بأسم لورنس العرب .\nهذا كله كان في الطابق الارضي اما في الطابق الرابع ( الثاني و الثالث للشؤون الادارية ) فتوجد فيه مقتنيات نادرة من عصر نابليون و من ذلك القسم هنالك سلم تصعد الى سطح البناية و سوف ترى مدينة بروكسل من الاعلى في مشهد رائع .\nو رجعنا الى الطابق الارضي قسم تأرخ الطيران و كأنه حلم وتحقق بالنسبة لي , لأني وجدت فيه من الطائرات النادرة ما لا تجده في مكان اخر .\nو في النهاية زرنا متجر الهدايا الملق بالمتحف و هو جميل و اسعاره ملائمة للسياح .\nو الجدير بالذكر ان رسم الدخول للمتحف مجاني و اود ان اشكر العامل الذي لا اعرف اسمة لانه اشدني الى اماكن لم انبه اليها للوهلة الاولى . اتمنى ان تزوروا المتحف و تذكروا عبارتي ( كلما سافرت اكثر تعلمت اكثر ) , اخوكم سيفان \" , 1 . 0 106 , \" مدينه جميله وصلت لاخن عن طريق كولون و كانت الرحله لطيفه وبدون أي صعاب , احلى مكان فيها حوالين الكتدرائيه وين الكريسمس ماركت , دخلت الكتدرائيه رائعه من داخل بمثل روعتها من الخارج .\n\" , 1 . 0 107 , \" حديقة عامة الحديقة كبيرة جدا و يوجد بها العاب اطفال و كشك لبيع الماء والعصير مميزة وتسحق الزيارة مناظر جذابه ونوافير جميلة \" , 1 . 0 108 , \" يستحق الزيارة مساحات خضراء وحدائق جميله مكان يمر الكثير من الوقت وأنت تمشي وتبحث عن رؤية الأسماء انه مكان يستحق الزيارة وقضاء أجمل الأوقات \" , 1 . 0 109 , \" A must do when in NY !\nلأن مكنش عندنا وقت كتير في نيويورك , قررنا ناخد ال وكانت أحسن حاجة عملناها \" \" guided tour \" \" نصيحة لازم تجرب سنترال بارك و بروكلين It ' s a tour that makes you see NY as a real city , not just a bunch of tourist attractions .\nاللعبة عجيبة والواحد يتعلم عليها بسرعة .\nتطيح كذا مرة الى ان تتعلم عليها ومن بعدها تبتدي الوناسة والمتعة بدون نهاية .\nالتعلم عليها سهل والعاملين في المحل طيبين ويساعدون ويشرحون بصورة وافية وسهلة .\nانصح اي شخص بميامي في هذه التجربة الفريدة .\n\" , 1 . 0 131 , \" متحف رائع يشرح تفاصيل الحرب الاهليه في امريكا بصرحة المتحف رائع جدا .\nشخصيا استمتعت كثيرا بالمتحف وبالمعلومات القيمة التي يقدمها هذا المتحف .\nبالاضافة الخدمة الرائعه التي يقدمها موظفو المتحف في حالة السؤال عن اي تفاصيل \" , 1 . 0 132 , \" وقت التحدي والمرح اذا كنت محتار في مكان قضاء الاجازة فهذا المكان هو اختيارك الصحيح . فقط اصطحب اصدقاءك او عائلتك بعد حجز التذاكر لأي من العروض المميزة في هذا المكان الفريد . . يمكنك رؤية احد مباريات كرة السلة على ارض الواقع والتي تتميز بالحماس واثارة روح التحدي كما ان هناك عروض فريدة وجميلة لمتعة الجمهور .\nأيضا من الممكن مشاهدة احد عروض السيرك او العروض الغنائية المميزة .\nأقامه جوهر الصقلي قائد الخليفة المعز لدين الله الفاطمي ليكون جامعا ومدرسة لتخريج الدعاة الفاطميين , ليروجوا للمذهب الإسماعيلي الشيعي ( الشيعة السبعية ) الذي كان مذهب الفاطميين .\nوكان بناؤه في اعقاب فتح جوهر لمصر في 11 شعبان سنة 358 ه - / يوليو 969 م .\nحيث وضع أساس مدينة القاهرة في 17 شعبان سنة 358 ه - لتكون العاصمة ومدينة الجند غربي جبل المقطم .\nووضع أساس قصر الخليفة المعز لدين الل ه وحجر آساس الجامع الأزهر في 14 شعبان سنة 359 ه - / 970 م .",
    "المنهجية : اعتمد التقرير في منهجيته على العديد من المقابلات تم إجراؤها عبر السكايب مع عدد كبير من الأطباء المختصين والمسعفين والممرضين أو القائمين على النقاط الطب ية أو المشافي الميدانية التي تتواجد بشكل سر ي في أحياء حلب الشرقية , وقد آثر معظم الأطباء على عدم الإفصاح عن أسمائهم الحقيقة أو عن المناطق التي تتواجد فيها هذه النقاط الطبية , خشية من استهدافها من قبل قوات النظام , أو اعتقال ذويهم خاصة أن العديد منهم يعمل تحت أسماء مستعارة حيث ما زالت عائلاتهم في مناطق خاصة لسيطرة النظام , ومنها الأحياء الغربية لمدينة حلب .\nوقد استطاع مركز توثيق الانتهاكات في سوريا توثيق اعتقال أو ممن يعملون في المجال الطبي في محافظة حلب , وما زالت النسبة الساحقة منهم قيد الاعتقال التعسفي , ومنهم من أصبح في عداد المختفيين قسريا , منهم : 1 - الطبيب , 31 عام , تم اعتقاله بتاريخ 2 - 11 - 2011 وقد أكد بعض شهود العيان عن وجوده في سجن صيدنايا العسكري وي عتقد أن ه تم عرضه على المحكمة الميدانية العسكرية .\n2 - الطبيب تم اعتقاله بتاريخ 26 - 6 - 2012 من أمام منزله في حي المارتيني ووردت أنباء عن تواجده في فرع المخابرات الجوية في حلب آنذاك ومن ثم انقطعت أخباره .\n3 - طبيب مدعو تم اعتقاله بتاريخ 1 - 12 - 2012 مع سيارة اسعاف أثناء توجهه لمعالجة أحد المصابين ولا يزال مجهول المصير إلى الآن .\nوكان الاعتقال سببا لخسارة العديد من الأطباء , حيث قضى العديد منهم تحت التعذيب الشديد في الأفرع الأمنية , وبعضهم تمت تصفيته على يد شبيحة النظام , وقد من الكوادر الطبية الذين تم تعذيبهم حتى الموت في أقبية أجهزة النظام السوري , منهم : 1 - الطبيب - 44 عام , طبيب اختصاص تغذية , تم اعتقاله بتاريخ 28 - 5 - 2012 على يد الأجهزة الأمنية ووجدت مرمية على إحدى الطرق الرئيسية لحلب بعد ثلاثة أيام على اعتقاله وكانت عليه آثار تعذيب شديدة .\n2 - الطبيب , 25 عام , طبيب داخلية , كردي وعضو في حزب الوحدة الكردي في سوريا , قام الشبيحة بخطفه بتاريخ 10 - 2 - 2012 ليتم العثور على جثته في اليوم التالي وعليها آثار تعذيب وتم إعدامه .\n3 - الطبيب - 40 عام , كان طبيبا في السجن المركزي في حلب , وانشق عن النظام الذي قام باعتقاله بتاريخ 3 - 11 - 2012 واقتيد إلى دمشق إلى أحد الأفرع الأمنية وتم تعذيبه حتى الموت .\n4 - الطبيب تم اعتقاله من عيادته الكائنة في منطقة سيف الدولة يوم الإثنين 18 - 6 - 2012 وبعد خمس شهور وبتاريخ 16 - 11 - 2012 تم العثور على جثته في أحد برادات مشفى حلب الجامعي مع العديد من الجثث وكان قد قضى تحت التعذيب في فرع المخابرات الجوية وهو طبيب صدرية يحمل إجازة في الشريعة الإسلامية .\n5 - الطبيب تم اعتقاله مع زملاءه المسعف والطبيب من حاجز طيار عند دوار 3000 في حي الحمدانية ليلا حيث كانوا متجهين لعلاج أحد المصابين و تم العثور عليهم بعد عدة أيام و قد قضوا حرقا بعد اعتقالهم على يد قوات النظام .\nولم تقتصر الانتهاكات بحق الكوادر الطبي ة على الاعتقال أو القتل تحت التعذيب , فقد وصلت الأمور إلى حد منع العديد من الأطباء من متابعة مهنتهم الإنسانية وخاصة في هذه الأوقات العصبية التي تعيشها سوريا بشكل عام ومحافظة حلب بشكل خاص , حيث ه جرت / ه ج رت معظم الكوادر الطبي ة لأسباب مختلفة , ومن الأطباء من منعت أجهزة الأمن مزاولة مهنتهم : الطبيب والطبيب وهما طبيبان أسنان تم اعتقالهما في حزيران من عام 2011 وأطلق سراحهما بعد ستة أشهر ولم يستطيعوا العودة إلى العمل وكذلك الطبيب وهو طبيب اختصاصي طوارئ منع من مزاولة المهنة لمدة ثلاثة أشهر بعد اعتقاله .\nيقول الطبيب في هذا السياق : \" تم اعتقالي مرتين على يد قوات النظام منذ بداية الثورة , كانت المرة الأولى بتاريخ 4 تشرين الثاني 2011 على إثر خروجي في مظاهرة , حيث استمرت فترة اعتقالي يومها أربعة أشهر وتم إطلاق سراحي في السادس من شهر آذار 2012 , حيث ذقت خلال فترة الاعتقال أبشع وأشد أنواع الضرب والتعذيب , وبعد اطلاق سراحي تم فصلي من العمل في مشفى ( ابن رشد ) بقرار أمني بحت , حيث أخبرني المدير الإداري للمشفى أن جهاز المخابرات الجو ية أرسلت له كتاب أبلغوه فيه بفصلي , وبعد محاولاتي الحثيثة وجلبي \" استثناء \" من وزارة العمل مع نسخة من قرار المحكمة بتبرئتي تمت الموافقة على عودتي إلى العمل بتاريخ 9 نيسان من العام 2012 , حيث كنت محظوظا جدا مقارنة مع أطباء آخرين تم فصلهم من أعمالهم بشكل نهائي ومنهم : د .\nوبعد حوالي ساعتين من المعاملة السيئة أخبروني بأن ه كان بلاغا كاذبا , وقاموا بالاعتذار مني , وتم تسليمي إلى شخص ثالث قام بإعادتي إلى منطقة قريبة من منزلي ونصحوني \" بأن أنسى الحادثة حرصا على سلامتي ! ! \" .\n2 - بتاريخ 13 - 3 - 2013 قامت عناصر من تنظيم جبهة النصرة في حلب باعتقال الطبيب عثمان الحاج عثمان , وهو طبيب يعمل في قسم الطوارئ في إحدى النقاط الطب ية , حيث تم اقتياده إلى مقر الهيئة الشرعية في حلب , وتم توجيه تهمة \" إزالة \" راية التوحيد من على سطح المشفى الذي كان يعمل فيه , حيث كان الطبيب يمنع وضع أي شعارات أو أعلام لأي جهة كانت من باب الحفاظ على حيادية واستقلال المشفى وعدم تبعتيها لأي جهة والقيام بواجباتها الإنسانية فقط , وقد أمضى يوما كاملا في مكان الاحتجاز والذي وصفه بأن ه شبيه بأماكن الاحتجاز التابعة لعناصر المخابرات الجوية من حيث الخدمات , ولكن ه لم يتعرض إلى أي ضرب أو تعذيب , وتم عرضه في اليوم التالي إلى أحد القضاة الشرعيين الذي أمر بإخلاء سبيله بعد جلسة نقاش حادة حول التهمة , وقد قال الطبيب عثمان لمركز توثيق الانتهاكات في سوريا أن العناصر التي قامت باعتقاله واتهامه بهذا الأمر انضمت جميعها لاحقا إلى تنظيم الدولة الإسلامية في العراق والشام ( داعش ) .\n3 - بتاريخ 2 - 9 - 2013 تم خطف في حوالي الساعة الثانية بعد منتصف الليل من قبل ثلاثة ملثمين من مكان عمله في سكن الأطباء , وهو مواليد 1986 , ابن مدينة اعزاز في ريف حلب , وهو طبيب في مشفى أطباء بلا حدود , و تم العثور عليه في اليوم التالي 3 أيلول 2013 مقتولا بالقرب من تل رفعت , وأكد العديد من النشطاء لمركز توثيق الانتهاكات أن ه كان قد تلقى تهديدات جد ية بالقتل من قبل عناصر تنظيم الدولة الإسلامية في العراق والشام .\n4 - في أوائل شهر تشرين الأول من العام 2013 قام تنظيم الدولة الإسلامية في العراق والشام ( داعش ) باختطاف 29 عام , والملقب باسم ( أبو ريان ) من محافظة الرقة حيث كان مدير معبر تل أبيض الحدودي , وتم تسليم جثته لحركة أحرار الشام الإسلامية بعد قتله تحت التعذيب وأظهر فيديو نشر على وسائل التواصل الاجتماعي تعر ضه لتعذيب وحشي وإعدام مباشر بالرصاص بعد عملية التعذيب أدت إلى استشهاده , وهو من بلدة مسكنة بريف حلب .\n5 - المسعف تم خطفه من قبل عناصر من تنظيم الدولة الإسلامية والشام وتمت إعدامه وعثر عليه مقتولا - من قبل داعش - بتاريخ 6 - 1 - 2014 في مشفى العيون في حلب بعد سيطرة الجيش السوري الحر عليه .\n6 - المسعف نور حاووط \" طيبة \" تم اختطافه مع سيارة الإسعاف و عدد من الإعلاميين بتاريخ 28 - 11 - 2013 من قبل ملثمين - تبي ن لاحقا أن هم من تنظيم الدولة الإسلامية في العراق والشام ( داعش ) - و ذلك أثناء توجهه إلى مكان حدوث مجزرة في حي قاضي عسكر وتم إدخالهم إلى مقر الدولة في قاضي عسكر حسب بعض الناشطين و قد تم تصفية نور حاووط في مشفى العيون بتاريخ 6 - 1 - 2014 من قبل عناصر الدولة الإسلامية في العراق والشام .\n7 - الطبيب فاروق حرح تم خطفه بتاريخ 18 - 9 - 2013 من قبل عناصر الدولة الاسلامية في العراق والشام بعد مداهمتهم لمبنى مشفى اعزاز الأهلي .\n8 - تم اعتقال ثلاثة أطباء من حملة لتلقيح الأطفال ضد الشلل بتاريخ 7 - 2 - 2014 من قبل تنظيم الدولة الإسلامية في العراق والشام ( داعش ) أثناء توجههم إلى مدينة الباب .\nويضيف الطبيب أبو محمد , وهو طبيب جراحة عام ة في هذا الصدد : \" كان يتم منعنا من معالجة المصابين بالمظاهرات الذين كان يتم إطلاق النار عليهم من قبل قوات النظام , وفي نيسان 2012 تم إسعاف مصاب في العشرين من عمره وهو طالب في جامعة حلب - أصيب في مظاهرة في حي الزبدية - إلى مشفى حلب الجامعي فقامت عناصر الشبيحة باقتحام غرفة الطوارئ وضربه مكان الإصابة وكانت في ساقه وبعد إنهاء علاجه قاموا باعتقاله \" .\nغير أنه في كثير من الآحيان كانت تتم مداهمة النقاط الطبية السرية ويتم اقتياد المريض والكادر الطبي إلى أحد الأفرع الأمنية : 1 - ففي شهر كانون الثاني من عام 2012 داهمت قوات الأمن نقطة طبية تم إنشاؤها في أحد المنازل في حي صلاح الدين , وفي شهر شباط من عام 2012 داهمت قوات الأمن نقطة طبية تم إنشاؤها في أحد المنازل في حي الفردوس وفي الحالتين تمكن الكادر الطبي من إخلاء المكان قبل وصول الأمن .\n3 - في شهر حزيران من العام 2012 داهمت قوات الأمن نقطة طبية في حلب القديمة وتم اعتقال الكادر الطبي المتواجد و المصاب , قال الطبيب ضياء العبد الله لمركز توثيق الانتهاكات في سوريا : \" في تاريخ 12 - 8 - 2011 وقعت أول مجزرة في مدينة حلب إثر خروج مظاهرة في حي الصاخور وتم فتح النار على المتظاهرين من قبل قوات الأمن , وفي ذاك اليوم قمنا بإعداد غرفة في أحد المنازل في حلب القديمة وتم تجهيزها بمعدات بسيطة وتم إسعاف المصابين إليها , و منذ ذلك الحين كنا نعد غرف كهذه أثناء خروج مظاهرات وفي بعض الأحيان كانت تتم مداهمة المشافي الميدانية من قبل قوات الأمن كما حصل في شهر نيسان من عام 2012 حيث اعتقلت قوات الأمن صاحب المنزل في حي الفردوس وطبيب ومسعفين اثنين وخمسة جرحى , وأيضا في شهر حزيران من عام 2012 داهمت قوات الأمن مشفى ميداني في حي حلب القديمة واعتقلوا خمسة مصابين وطبيبين \" .\n2 - الفترة التي تلت تحرير الأحياء الشرقية من مدينة حلب من قبل المعارضة المسل حة : أ - المرافق التي تم استهدافها بشكل جزئي من قبل قوات النظام : تعرضت جميع المراكز الطبية والمشافي والنقاط الطب ية بدون استثناء في مناطق حلب الشرقية الخاضعة لسيطرة المعارضة المسلحة للاستهداف من قبل قوات النظام , وقد أخذ هذا الاستهداف أشكلا متعددا كان من بينها القصف بالبراميل المتفجرة : 1 - مشفى الدقاق : تعرض للقصف عدة مرات كان آخرها قصف بالبراميل المتفجرة بتاريخ 13 نيسان 2014 2 - قصف مستوصف دار الوفاء في حي مساكن هنانو بالبراميل المتفجرة بتاريخ 8 شباط 2014 مما أدى إلى وقع 4 إصابات .\n3 - مشفى الصاخور : تعر ض للقصف بالبراميل المتفجرة بتاريخ 7 شباط 2014 حيث استشهد مريضين وأصيب أربعة من الكادر الطبي بإصابات متوسطة , وأدى ذلك الاستهداف إلى توقف المشفى عن العمل لمدة أسبوع وعاد للعمل بعد عمليات الترميم .\n4 - مستوصف تلقيح الأطفال - مستوصف الجلاء : الكائن في حي الميسر , بتاريخ 28 كانوان الثاني 2014 مما أدى إلى استشهاد طفل .\n5 - مشفى عبير صاصيلا : والكائن في حي طريق الباب , وهو مشفى خاص للتوليد تم بتاريخ 23 كانون الأول 2013 .\n6 - مشفى عمر بن عبد العزيز : وهو كائن في في 28 أيلول 2012 بالبراميل المتفجرة وتوقف عن العمل لمدة شهر كامل , ثم عاد بعد ترميمه .\n7 - تم في حي الشعار بتاريخ 14 آب 2012 بواسطة الطيران الحربي وأدى إلى تضرره بشكل كبير .\n8 - مشفى الحميات \" زاهي أزرق : في حي الهلك تم استهدافه في بداية شهر آب من عام 2012 بالطيران الحربي و أدى إلى وقوع أضرار مادية في قسم الإسعاف .\nورغم تعرض معظم المشافي والنقاط الطبية للاستهداف المباشر من قبل قوات النظام , إلا أن ها كانت تحاول العودة إلى العمل مع اختلاف في الفعالية ونفس القدرة على التعامل مع الحالات المرضية .\nب - المشافي التي تم استهدافها بشكل كامل من قبل قوات النظام : نتيجة للقصف العشوائي بالبراميل المتفجرة واستهداف المشافي بشكل كامل , أدى ذلك إلى خروج بعض المشافي من نطاق الخدمة بسبب كمية التدمير فيها , حيث وصل في بعض الأحيان إلى تدمير كامل .\n1 - تعر ض المشفى المركزي في حي مساكن هنانو للقصف بالبراميل المتفجرة عدة مرات منها كان آخرها بتاريخ 21 نيسان 2014 وقد خرج المشفى عن الخدمة وتحول إلى نقطة طبية عادية 2 - تعر ض المتفجرة بتاريخ 21 - 11 - 2012 في حي الشعار , مما أدى إلى استشهاد عدد من المرضى و الكادر الطبي و إصابة عدد كبير منهم و دمار المشفى بشكل كامل و خروجه عن الخدمة و تحوله إلى نقطة طبية .\nقال الطبيب عثمان الحاج عثمان في معرض الحديث عن استهداف مشفى دار الشفاء \" قصف مشفى دار الشفاء قصة حزينة جدا , حيث تم قصف المشفى ستة مرات متفرقة قبل \" الدمار النهائي \" في 21 - 11 - 2012 أي في المرة السابعة حين تدم ر المشفى بالكامل , وهو مبنى ضخم جدا مؤلف من سبعة طوابق فوق الأرض مع طابق أرضي وطابقين تحت الأرض و فيه أربعة غرف عمليات و تسع أسر ة للعناية المشددة وقبل تحرير حي الشع ار كان فيه جميع الاختصاصات , أ ما بعد التحرير فقد تعرض المشفى للقصف وتدمرت غرف العمليات التي كانت في الطابق السادس حيث تم قصفه من اليوم الأول للتحرير وتدمر جناح العمليات ولم نعد قادرين على إدخال المرضى إلى العمليات فكنا نعمل فيه كمشفى ميداني نعمل في الطابق الأرضي والقبو ويتم نقل العمليات إلى مشفى الحكيم أو الزهراء أو البيان أو الدقاق القريبين من مشفى دار الشفاء .\nوحين تعر ض المشفى للقصف بالبراميل المتفجرة أدى إلى دماره بالكامل واستشهد وهو طالب طب بشري سنة سادسة , كما استشهدت واستشهد حارس المشفى وكان أصم وأخرس كما استشهد في المشفى ومريض مصاب بالصرع في قسم الإسعاف , كما أصيب تسعة كوادر من كادر المشفى بجروح متوسطة , واستشهد وأصيب عدد من الناس المارين في الشارع بالقرب من المشفى , وقد كان المشفى مؤلف من مبنيين متجاورين أحدهما هبط على الأرض والثاني تدمر الجزء الخلفي منه دمار كامل وأصبح خارج الخدمة , كما وتعر ضت المشافي المحيطة بدار الشفاء كالدقاق والبيان والحكيم للقصف لمرة واحدة على الأقل \" .\n3 - مشفى ياسين جبان تم افتتاحه لفترة وجيزة كمشفى أطفال استمر مدة شهرين وبعدها تعر ض للقصف في شهر تموز عام 2013 وأصبح خارج الخدمة وتم نقله إلى العيادات الشاملة في حي مساكن هنانو .\n4 - العيادات الشاملة في حي مساكن هنانو وكانت تستخدم كمشفى أطفال تحت رعاية الهلال الأحمر وقد تعرضت للقصف عدة مرات آخرها في شهر شباط 2014 مما أخرجها عن الخدمة .\nثانيا : استهدافات أخرى للمشافي : إضافة إلى استهداف المشافي بالقصف بالبراميل المتفجرة أو الطيران الحربي من قبل قوات النظام , فقد تم إغلاق بعض المشافي أو تحويلها إلى ثكنات عسكرية في بعض الأحيان من قبل الجهات الغير الرسمية .\nأ - المشافي التي تم إغلاقها : 1 - مشفى الحميات ( زاهي أزرق ) : يعد مشفى الحميات ( زاهي أزرق ) المتواجد في حي الهلك من أكبر المشافي الحكومية ويتواجد فيه معدات كبيرة وأدوية كثيرة وقد قامت قوات النظام بقصفه , وبعد سيطرة الجيش الحر على بعض المناطق في حلب توقف مشفى الحميات عن العمل إثر غياب الكوادر الطبية بسبب غياب الأمان وتم العمل لعدة أيام بوجود ممرضين من أهل المنطقة حاولوا ان يستمروا في العمل ويمنعوا المشفى عن التوقف لكنهم لم يستطيعوا الاستمرار أكثر من أسبوعين , وبعد ذلك تعر ض قسم الإسعاف في المشفى للقصف في الشهر الثامن من عام 2012 وتدمر بشكل كبير وتوقف عن العمل بعد ذلك وتم سحب أجهزته للمشافي الميدانية وبعض المعدات تم سرقتها وبيعها من عناصر مجهولة , أما أدوية السرطان والتهاب الكبد وبعض الأدوية الغالية قام ممرضين بنقلهم إلى مشفى الرازي .\n2 - مشفى الأطفال ومشفى العيون : وهما مشفيان يقعان في حي قاضي عسكر , وقال أحد الأطباء لمركز توثيق الانتهاكات في سوريا أن ه وبعد سيطرة الجيش الحر على المنطقة ط رحت مبادرة على الأستاذ : أحمد العبد المدير الإداري لمديرية صحة حلب لتشغيل المشفى بكادر من المتطوعين من الكادر الذي كان يعمل في مشفى الأطفال بمشاركة الدكتور ( حسن نيرباني ) أخصائي الأطفال وقمت بتقديم ضمانات بعدم التدخل في شؤون المشفى بعد التفاوض مع قادة الجيش الحر في المنطقة ولكن مدير الصحة الدكتور سعد النايف وهو وزير الصحة حاليا عند النظام رفض الفكرة بعد استشارة محافظ حلب بحجة أنهم سيعيدون السيطرة على المنطقة قريبا وهددوا بفصل أي شخص من العاملين بوزارة الصحة في حال قيامه بالدوام في مشفى الأطفال أو العيون وبقي المشفى فارغا إلى أنا جاء تنظيم الدولة الإسلامية في العراق والشام ( داعش ) بأخذ المشفى وتحويله إلى مقر لهم \" .\nثالثا : النقاط والمشافي الطبية بعد تحرير حلب الشرقية والوضع الطبي الراهن : أ - المراكز الطبية : بعد سيطرت المعارضة المسلحة على مناطق حلب الشرقية عمد الأطباء إلى إنشاء عدد من المشافي والنقاط الطبية في محاولة منهم سد احتياجات أهالي المناطق الشرقية الطبية وذلك بعد إغلاق قوات النظام لعدد من المشافي الحكومية المتواجدة في المناطق الشرقية أو إخراجها عن الخدمة نتيجة القصف , فأسسوا - الأطباء - ثلاثة عشر مشفى لعلاج الإصابات الخفيفة أو في حالة إصابات المقاتلين لبعض المشافي , لكن سرعان ما قام النظام بعدة استهدافات أخرى أد ت إلى تدمير مشفيين تدميرا كاملا , وكانا هما الوحيدان القادران على إجراءات الجراحات الإسعافية وتحديدا الحربية منها .\nقال أحد الأطباء لمركز توثيق الانتهاكات في سوريا : \" يوجد قسم للأطفال في مشفى الإحسان ومشفى عمر لكنهم يفتقدون للعناية المشددة , وهناك حالات محتملة لشلل الأطفال وهناك إصابات بالحصبة , كما وانتشر في الأعوام 2012 و 2013 وباء الكبد ( إيه اختصار بالانكلش ) بسبب سوء تعقيم المياه واختلاطها مع مياه الصرف الصحي , وأثناء عملي في مشفى الدقاق توفي أربعة أطفال ; الطفل الأول كان مصاب بشلل دماغي وكان نحيف وتوفي بسبب نقص المناعة والطفل الآخر كان مصاب بسوء امتصاص بسبب ( الداء الزلاقي ) ومات أيضا بسبب نقص المناعة , أم ا الطفلين الباقيين كانا طبيعيين لكنهم ماتوا بسبب إصابتهم ( بذات رئة ) ثانوية للإصابة بالحصبة وهاتان الحالتان كان من الممكن السيطرة عليهم بوضع طبي أفضل \" .\nإحدى سيارات الإسعاف التي تم استهدافها من قبل قوات النظام ب - الكوادر الطبي ة المتوفرة : بالنسبة للكوادر الطب ية فهي قليلة جدا بالنسبة لعدد السكان في مناطق حلب الشرقية أولا أو بالنسبة للقصف والمجازر اليومية التي تتعرض لها هذه الأحياء , ثانيا , إضافة إلى وجود بعض الاختصاصات الغير الموجودة كمثل اختصاصات العصبية حيث لا يوجد في المناطق الشرقية أي طبيب عصبية ! !\nأم ا الأطب اء المتوفرون فهم : 1 - عشرة أطباء ( عام ) غير مختصين .\n3 - ثلاث أطباء اختصاص عظمية .\n5 - طبيب واحد اخصاص طوارئ .\nولا يوجد طبيب أخصائي عناية مشددة ولا أخصائي صدرية ولا جراحة فكية ولا جراحة عصبية - هنالك طبيب يدرس تخصص جراحة عصبية لكنه غير قادر على إجراء العمليات - ولا طبيب جراحة وعائية - لكن يوجد طبيب سنة ثالثة تخصص وعائية و هو يقول بعمل الأخصائي - إضافة إلى قيام أخصائي الجراحة العامة ي بالجراحات الوعائية الإسعافية .\nقال الطبيب أبو محمد - أحد الكوادر الطب ية - وهو طبيب جراحة عام ة : \" في البداية كانت الأمور صعبة وكان الدعم على مستوى أشخاص فقط وبعدها بدأت الأمور تصبح أكثر تنظيما وأصبحت المشافي بشكل عام تحتوي على جراحة عامة , جراحة عظمية , بولية , وأحيانا عصبية وفكية - حسب وجود الأخصائيين - أم ا الجراحة الوعائية والصدرية نقوم بها نحن كأطباء الجراحة عامة , ودائما يبقى العنصر البشري هو الأقل والأهم \" .\nج - المواد الطبية المتوفرة والمعدات الطبية : هناك نقص كبير في المواد الطبية والمعدات المتواجدة في مناطق حلب الشرقية علاوة على تعرض كثير من المعدات للتدمير نتيجة القصف العشوائي , فعلى سبيل المثال بالنسبة للتصوير الطبقي المحوري : يوجد في مشفى عمر بن عبد العزيز جهاز طبقي محوري لكنه لا يعمل بسبب الانقطاع الدائم في الكهرباء وضعف المولدات الموجودة , وكذلك جهاز الرنين المغناطيسي فلا يوجد في حلب المدينة جهاز رنين مغناطيسي , أم ا جهاز الأشعة البسيطة وأجهزة التنظير القوسي فهي متواجدة , أ ما جهاز غسيل الكلى فهو متواجد في مركز شوقي هلال لكن المركز يعاني من نقص في بعض المواد كالفلاتر والمياه المقطرة وفي كثير من الأحيان يتم غسل الكلى بمياه عادية ! !\nأما أدوية زرع الكلى فهي غير موجودة إضافة إلى عدم وجود أخصائي كلى , إضافة إلى عدم وجود متابعة دورية لتحاليل الكلى , لا يوجد أطراف صناعية ولا يوجد علاج لمرضى السرطان نهائيا ولا للأمراض السكري والصرع ولا توجد مخابر شعاعية ويتم إرسال المريض إلى مناطق النظام أو إلى الأراضي التركية , ولا تتوفر أدوية للأمراض المزمنة .\nيقول الطبيب عثمان الحاج عثمان : \" لا يوجد في حلب المدينة جهاز رنين مغناطيسي , لكن يوجد جهاز في مدينة منبج تصل تكلفة الصورة إلى 30 ألف ليرة سورية , منذ شهرين توفر لدينا جهاز طبقي محوري في مشفى عمر بن عبد العزيز لكنه لا يعمل بسبب مشاكل الكهرباء والبديل عنه هو جهاز الطبقي المحوري المتواجد في مدينة تل رفعت وهو جهاز مأجور تتراوح قيمة الصورة بين 4 آلاف ليرة سورية و 15 ألف ليرة سورية , أم ا جهاز التنظير القوسي والأشعة البسيطة فهو متوفر \" * أم ا عن منظومة الإسعاف فيوجد حوالي 20 سيارة إسعاف تعرضت عدة سيارات إسعاف للتدمير نتيجة القصف كان أشهرها بتاريخ 22 كانون الأول 2013 قصفت قوات النظام إحدى سيارات الاسعاف بالبراميل المتفجرة وكانت في طريقها لنقل المصابين مما أدى إلى استشهاد سائق سيارة الإسعاف ومساعد الصيدلي .\nوعادة ما تحتوي كل سيارة إسعاف على معدات بسيطة ونقالة طب ية لكن تعاني من ضعف في الكوادر وفي كثير من الأحيان يتم نقل ثلاثة أو أربع مصابين في سيارة إسعاف واحدة , كما تعرضت ثلاثة سيارات إسعاف للسرقة على يد تنظيم الدولة الإسلامية في العراق والشام ( داعش ) بتاريخ 30 - 11 - 2013 ناهيك عن وجود مشاكل فن ية لسيارات الإسعاف بسبب عدم توفر قطع الصيانة و الغيار .\nرابعا : الطبابة الشرعية : في الشهر الأول من عام 2013 وبعد حدوث المجزرة المعروفة ( بمجزرة النهر ) بتاريخ 28 - 1 - 2013 تم تأسيس الطبابة الشرعية في حلب والتي بدأت بتشريح الجثث التي تصل إلى الطبابة وتبين سبب الوفاة وتاريخها وتقوم بعد ذلك بإرسال نسخة عن المعلومات مع الجثة إلى مكتب دفن الموتى لكي يتم دفنها بحسب الشريعة الإسلامية , كما وتقوم بالكشف على الجرائم الجنائية وذلك بالتعاون مع قيادة الشرطة الحرة والمجلس الشرعي للقضاء ومجلس القضاء الموحد .\nبر دا تم صنعه بطريقة بدائية جدا من أجل حفظ الجثث يقول أبو جعفر الكحيل وهو خبير في العلوم الجنائية ومدير الطبابة الشرعية في حلب , في معه أحد كواد المركز في محافظة حلب : \" تم تأسيس الطبابة الشرعية في حلب في الشهر الأول من عام 2013 وتحديدا بعد مجزرة نهر الشهداء التي حدثت بتاريخ 28 - 1 - 2013 حيث نقوم في الطبابة بتوثيق كافة الجثث مجهولة الهوية الواردة إلينا من المشافي والنقاط الطبية والجثث التي يتم جلبها إلى الطبابة مباشرة من مكان حدوث المجزرة ونقوم بضبط كشف على جثة مجهولة الهوية حيث نقوم بتصوير الجثة وتوثيق كافة العلامات ومكان القدوم والزمن وسبب الوفاة ومكان الإصابة وزمن الوفاة والجهة التي أحضرتها . . . . الخ .\nتردنا يوميا بين أربعة إلى خمسة جثث وفي حالات نادرة جدا قد تصل إلى عشرة جثث واستمر الوضع كذلك حتى منتصف شهر كانون الأول من عام 2013 حيث بدأ القصف بالبراميل المتفجرة على الحي وأصبحت ترد إلينا حالات لم نعهدها من قبل وأصبحت تردنا أشلاء وأحشاء , بتوثيقها من خلال الميزات الفنية الفردية من وشم وخاتم وحذاء أو أي علامة مميزة أخرى تطور الوضع بعد ذلك إلى أن أصبحت تصلنا جثث محروقة بالكامل وأحيانا يتصاعد منها بخار النار وأصبح يصل عدد الجثث الواردة إلى الطبابة يوميا ما بين 38 وال 40 جثة .\nالأحشاء الواردة يتم دفنها أما الأشلاء كاليد والقدم فنأخذ منها العلامات المميزة من وشم أو خاتم أو ما نستطيع التعرف عليه وبعد التوثيق يتم تسليم الجثث التي يتعر ف عليها ذويها إليهم وهم يشكلون نسبة 70 % من الجثث الواردة أما الجثث الباقية فنقوم بترقيمها في السجلات ومن ثم نقوم بإرسالها إلى مكتب دفن الموتى ليتم دفنها حسب الشريعة الإسلامية ويوجد لدينا غرفة نعرض فيها صور جميع مجهولي الهوية \" .\nكما نقوم بتوثيق ضحايا الجرائم الجنائية وذلك بالتعاون مع قيادة شرطة حلب الحرة ومجلس القضاء الموحد والمجلس الشرعي للقضاء حيث يقوموا بإرسال المصابين أو المقتولين ونقوم بفحص الضحية وتحديد تاريخ الإصابة تاريخ الشفاء ومدة التعطيل عن العمل وما قد تسببه الإصابة من عجز .\nبالنسبة للمعدات المستخدمة بسيطة جدا وهي عبارة عن مكبرات وأجهزة بسيطة سيارة إسعاف , سابقا كنا نحتفظ بالحمض النووي لكن الغرفة التي كنا نحفظ فيها هذه الأمور تعرضت للقصف كما أننا لا نملك الحمض الذي يجب أن تحفظ فيه العينات في الطبابة . . . . لا يوجد اختصاصات إطلاقا لا اختصاصات تشريح ولا علم بصمات وأسلحة ومرامي نارية وإنما نعتمد على الخبرات فقط , نحن نقوم بتغطية مناطق حلب المحررة كاملة وأحيانا نذهب إلى الريف لتغطية بعض الحالات \" .\nخامسا : خاتمة وخلاصة : من أصعب التحديات التي قد تواجه أي طبيب في ظل الأوضاع الراهنة في سوريا أن يقوم بممارسة مهنته بالشكل الكامل أو المطلوب من أجل إبقاء أحدهم على قيد الحياة أو مساعدته في ظل نقص الأدوات اللازمة والمواد الأولية والخطورة الأمنية الكبيرة في ظل القتل اليومي في سوريا , وقد سبب ذلك بوفاة الآلاف من الجرحى الذين كان يمكن إنقاذهم لو توفرت كوادر أو مواد طبية أو لم يتم حرمانهم من الطبابة على يد قوات النظام , وقد استطاع مركز توثيق الانتهاك في سوريا توثيق في عموم المحافظات السورية .\nوقد أصدت منظمة أطباء من أجل حقوق الإنسان بتاريخ 14 - 5 - 2014 تظهر أن قوات النظام تهاجم بشكل متعم د المنظومة الطب ية في سوريا , وهي مسؤولة عن 90 % من الهجمات التي استهدفت ( 124 ) مشفى في ( 150 ) هجوما .\nوإننا في مركز توثيق الانتهاكات نطالب كافة الأطراف وعلى رأسهم النظام السوري تحييد المشافي والكوادر الطب ية في الصراع واحترام القوانين التي تحمي الكوادر والأعيان المدنية في حالات النزاع المسلح الداخلي .\nأجرت الزميلة",
    "الكتاب : نهج البلاغة جمعا وتحقيقا في ضوء النقد الثقافي - تقارير القائمة المؤلف : أحمد عبيس المعموري الناشر : المركز الثقافي للطباعة والنشر , 2015 م ( عدد الصفحات 329 ) عرض : علي ياسين برز في حقل الدراسات الأدبي ة في الآونة الأخيرة مجال جديد له القدرة على الانفتاح والتمدد خارج الحقل المذكور وصولا إلى إمكاني ة دراسة كل ( ممارسة ثقافي ة دالة ) كالفنون الشعبية والأزياء ومؤسسات السلطة والنكتة والأحاجي إلخ .\nوهذا المجال الذي عرف ب - ( النقد الثقافي ) هو مجال قادر بما يمتلكه من إجراءات ومعالجات مغايرة للمناهج النقدية السابقة - كما يصفه صاحب الكتاب الذي كان بالأصل أطروحة أكاديمي ة - على الوصول إلى غايته التي ( ( تتجسد بفهم طبيعة الثقافة التي أنتجت الخطاب , ونقد الأنساق الثقافية التي غرستها فيها , ودورها في تكوين معرفة الفرد وطرائق تفكيره وكيفية تشكل عواطفه وأحاسيسه , ومن ثم آليات السلطة والمؤسسات في تنميط الثقافة والتاريخ بما يوافق توجهاتها وسياساتها , ويتم ذلك من خلال إعادة إنتاج الثقافة نفسها بوصفها قوة عظيمة للهيمنة .\nومن هنا يحدد الباحث الدكتور أحمد عبيس الأسباب التي دعته لاختيار النقد الثقافي وسيلة توصله إلى ما يهدف إليه بحثه من خلال تعر ضه لدراسة قضيتين أساسيتين مهم تين : ( ( أولاهما , كيف ن ظ ر إلى نهج البلاغة بوصفه مجموعة نصوص اختارها الشريف الرضي من كلام أمير المؤمنين علي بن أبي طالب ( ع ) , وفيها تم تشخيص ثلاثة مواقف : التشكيك , والإنكار , والتأكيد .\nوثانيتهما , كيف جرى تحقيق نهج البلاغة من حيث دوافع المحققين وغاياتهم ? المقدمة ص 12 ) ) . ولأن الباحث ينطلق من مسل مة بديهي ة هي : ضرورة التشديد على أهمية الانتقال المنظ م بين النص والثقافة التي صدر عنها ; باعتبار أن للثقافة أثرا فعالا في توجيه الأفعال والرغبات لكونها تهدف - كما ينقل الباحث عن آرثر أيزابرجر - إلى التلاعب بوعي الجماهير بغية الحفاظ على المؤسسات القائمة سياسيا واقتصاديا واجتماعيا ( ص 33 ) فلذا تأتي أهمية تكوين صورة واضحة عن البيئة الثقافية التي أ نت جت فيها النصوص التي تعاملت مع كتاب نهج البلاغة , لغرض فهم معانيها , ومن ثم اكتشاف الأنساق الثقافية الكامنة فيها .\nوبإزاء ذلك يقسم الباحث مادة بحثه على بابين يسبقهما تمهيد في النقد الثقافي , وقد حمل الباب الأول عنوان ( جمع نهج البلاغة في ضوء النقد الثقافي ) وضم ثلاثة فصول هي : نسق التشكيك , ونسق الإنكار , ونسق التأكيد , في حين كان الباب الثاني بعنوان ( تحقيق نهج البلاغة في ضوء النقد الثقافي ) وقد اشتمل - أيضا - على ثلاثة فصول هي : نسق الحياد , ونسق الولاء , ونسق المخالفة .\nص 45 ) ) أم ا ابن تيمي ة ثاني المشك كين فإن حج ته تمث لت بكون خطب النهج غير معروفة بأسانيد أخرى سابقة للكتاب الذي جم ع ها به الشريف الرضي , وهو ما يؤه ل هذه الخطب للطعن والتشكيك في صحة نسبتها للإمام علي , ويحاول الباحث تفنيد حجج ابن تيمي ة , فيجمل ذلك بكون خطب الإمام علي كانت معروفة عند مؤرخي العرب وأدبائهم ممن سبقوا الشريف الرضي , كالجاحظ , وغيره , فضلا عن أن الظروف السياسي ة التي عرفتها الحياة العربية والإسلامي ة حالت دون ذيوع تلك الخطب وانتشارها لما تشتمل عليه من أمور تقف على الضد من أهداف الحكام الذين كانوا على الغالب من مناوئي علي بن أبي طالب ( ع ) ( ينظر ص 46 وما بعدها ) .\nويقف الباحث طويلا عند مواقف ابن تيمية الشخصي ة والعقائدي ة من أمير المؤمنين ودور ها في تغذية عدائه الصارخ لعلي ابن أبي طالب متسائلا : ( ( ماذا يتوقع القارئ من ابن تيمية وهو يسوق هذه الاد عاءات بحق رجل ما اختلفت عليه الطوائف ? إنه رجل الإ سلام الحقيقي بعد رسول الله ( ص ) قولا وفعلا .\nبل كان أنموذجا للبشرية لا للإسلام فحسب , حتى أعظمه علماء الديانات الأخرى ) ) .\nثم يقف الباحث عند المشك ك الثالث في صحة نسب النهج إلى الإمام علي ( ع ) وهو اليافعي المتوفى 768 ه - الذي رد د في كتابه ( مرآة الجنان ) ما صر ح به سابقه ابن خلكان بالحرف الواحد , ولعل الرجل لم يكن مدفوعا بعصبي ة مذهبي ة ناوأت علي ا بقدر كونه متابعا لآراء السابقين دون تمحيص ودراية ( ص 58 - 59 ) .\nأم ا المشك ك الرابع فهو ابن كثير الدمشقي المتوفى 774 ه - إذ يترص د الباحث أحمد عبيس كتابه المعروف ( البداية والنهاية ) فيجد ابن كثير حين يترجم للشريف المرتضى ينعته بهذه العبارة : ( ( ويقال إن ه هو الذي وضع كتاب نهج البلاغة ) ) .\nويضع الباحث يدي القارئ على موقف ابن كثير المناوئ لعلي ومتابعيه , لا سي ما وأن ابن كثير كان مم ن ألفوا مجالس ابن تيمي ة وحضروا محاوراته العلمي ة , وقد تابع ابن كثير أستاذه ابن تيمي ة في صياغة أفكاره ومواقفه مم ا كان له الأثر البالغ في تكذيب رموز التشي ع ومحاولة الحط من قيمتهم بغض النظر عن منزلتهم الاجتماعية والعلمية . ( ص 62 ) .\nويكرر خامس المشككين وهو ابن عماد الحنبلي المتوفى 1089 ه - في كتابه الموسوم ( شذرات الذهب في أخبار من ذهب ) كلام ابن خلكان مار الذكر , فيحاول قراءة مواقف الحنبلي المناوئة للإمام علي ( ع ) قراءة ثقافي ة تسعى لتفكيك انتصار الحنبلي للخلفاء الثلاثة على حساب أمير المؤمنين ( ع ) ولعل هذا ما دعا ابن عماد الحنبلي - بحسب الباحث - لمتابعة ابن خلكان في تشكيكه بصحة نسبة النهج للإمام علي ( ع ) .\nأم ا محمد علي كرد ( ت 1372 ه - ) الذي يقف عنده الباحث طويلا فهو سادس المشك كين بصحة النهج إلى أمير المؤمنين وهو - بحسب الباحث - وإن كان من دعاة التحديث الحضاري والإصلاح الديني فهو لم يستطع التخلص من نفق التقليد واجترار الأفكار السلفي ة , وقد تابع كرد - وهو صاحب مجلة المقتبس ورئيس المجمع العلمي العربي بدمشق - أفكار أسلافه المشك كين بصحة نهج البلاغة للإمام علي ( ع ) إذ شك ك مثلا , في عهد الإمام لمالك الأشتر الوارد في أحد متون النهج بحجة كثرة التسجيع والصنعة الواضحة , وقد غاب عنه بحسب الباحث أن زمن الإمام كان زمن الشفاهي ة التي تتطلب صياغات معينة كوجود السجع مثلا , تساعد على حفظ النصوص وتداولها بين الناس , مذكرا بأن بعض خطب الرسول الكريم قد اشتملت على السجع بالرغم من ذم ه للتسجيع في الكلام !\nلأن المذموم منه ما كان أشبه بسجع الكه ان , فضلا عن وجود السجع في القرآن الكريم ذاته ( ينظر ص 64 وما بعدها ) كما يضيف كرد - علاوة على ما تقد م - تشكيكا مفاده : كثرة الاختلاف في الأقوال والخطب واحتمال كون هذه الأقوال لبعض فصحاء الشيعة ممن جاء بعد عصر الإمام بقرون , وقد غاب عن كرد أن الاختلاف في الروايات هي مسألة عرفها الحديث النبوي الشريف , فضلا عن الاختلاف الموجود في أشعار الجاهليين .\nوفي الجانب الآخر يجد الباحث محمد علي كرد م شيدا بمواقف الأمويين في مناصبتهم العداء للشيعة إذ بر أ علي كرد علي معاوية من سن ة سب الإمام علي ( ع ) على المنابر جاعلا من لعن الخلفاء الثلاثة ركنا من أركان التشي ع .\nولعل تعص به الأعمى هذا هو ما يبرر مواقفه من صحة نهج البلاغة إلى صاحبه الحقيقي بحسب الباحث .\nويقف الدكتور أحمد عبيس مفص لا مواقف سابع المشكك ين وهو العلامة طه حسين عميد الأدب العربي الذي وجده متأرجحا بين موقفين الأول متمث ل بقول طه حسين : ( ( إن نهج البلاغة ليس كل ه للإمام علي - كر م الله وجهه - بسبب غلبة طابع الصنعة عليه ) ) أم ا الموقف الثاني فيمثله قوله : ( ( إن في بعض كتب التاريخ مثل الطبري والبلاذري خ طبا للإمام علي , وهذه يمكن قبولها وصحة نسبتها إليه , والذي أرج ح ه أن نهج البلاغة من تأليف الشريف الرضي ) ) .\nويتقص ى الباحث أخبار بعض الرواة الذين اعتمد عليهم الطبري والبلاذري فيجدهم من أقلام السلطة كعامر الشعبي المتنق ل بين الخصوم السياسيين والشارب للخمر , وكهشام بن عمار الدمشقي المدافع عن منهج معاوية وأساليبه السياسي ة . . ويعود الباحث إلى سيكولوجي ة طه حسين وثقافته الخاصة , فيقف عند موقفه المشك ك في بعض تفصيلات القرآن الكريم , وفي الوجود التاريخي للنبيين إبراهيم وإسماعيل ( ع ) وهجرت هما , وهي أقوال سبق أن رد دها أساتذته المستشرقون المعتقدون بعدم صلاحية الإسلام للعصر بحسب الباحث .\n( ص 75 ) , فضلا عن مغالطاته الكثيرة في كتابيه ( على هامش السيرة ) و ( في الشعر الجاهلي ) .\nكما كان طه حسين ذا هوى وميل لأبي بكر وعمر على حساب علي فهو القائل مثلا : ( لم يعرف المسلمون ولا غير المسلمين أميرا حاول من العدل ما حاول عمر , وحقق منه ما حقق عمر ) .\nويقود تحامل كيلاني - بحسب د .\nالمعموري - إلى تحامل على مطلق التشي ع إذ يقول كيلاني في كتابه المذكور : ( ( فترى أن التشي ع قد أخرج لونا من الأدب كان سببا في الهبوط بالمسلمين إلى هو ة سحيقة من التأخ ر والانحطاط , وقد أفلح الوهابي ون في القضاء على الكثير من هذه الخرافات في داخل بلادهم ) ) .\nفضلا عن نسب ه للشيعة أمورا ومغالاة يأباها العقل , وقد حرص الكيلاني على أنها من أصول المذهب الشيعي بغية تشويه صورته عند الآخرين .\nأم ا مؤر خ الأدب العربي بعصوره المختلفة ( شوقي ضيف المتوفى 2005 م ) فهو التاسع بين هؤلاء المشك كين من ناحية التسلسل التاريخي , وقد جاء تشكيكه في إطار دراسته لخطب الإمام علي في العصر الإسلامي حين يقول في كتابه تاريخ الأدب العربي : ( ( ينبغي أن نقف موقف الحذر مما ي نسب إليه من خطب في الكتب المتأخرة , وخاصة نهج البلاغة , فإن ك ث ر ت ه و ضع ت عليه وضعا , وقد تنب ه إلى ذلك السابقون ) ) كما احتج شوقي ضيف بأن أغلب خطب الإمام مسجوعة في حين أن الرسول والخلفاء من بعده قد تحاموا السجع , وذم وه .\nلقد كان شوقي ضيف واحدا من أعداء التحديث و التجديد المعرفي , ومواقفه في ذلك كثيرة معروفة ( ينظر ص 93 ) ولذا جاء شك ه بمثابة الترديد الأجوف لآراء من سبقوه من الذين يجل هم ضيف أيما إجلال , فلا يكاد يخرج عن آرائهم قيد أنملة , وقد غرب عن باله - بحسب الدكتور المعموري - أن الرسول ( ص ) كان قد نهى عن سجع محد د حق ا , في حين أن بعض خطبه كانت مسجوعة , وكما يعرف ذلك القاصي والداني .\nمحمد طاهر درويش المولود عام 1922 م هو عاشر المشك كين من خلال كتابه : ( الخطابة في صدر الإسلام ) الذي درس فيه خطب الإمام فوجدها على قسمين : خطب يطمئن إليها , تناولها بالتحليل والنقد , وخطب مشكوك فيها , أخذ عليها مجموعة مآخذ , أبرزها : خلو خطب بعينها من بعض الحروف كالألف مثلا , وهي تنتمي لعصر الصنعة أيام العباسيين وما بعدهم , كما اشتمل النهج برأي درويش على عبارات مخترعة , عجيبة التركيب , تستبعد على الإمام علي لفظا ومعنى وعقيدة , وتأباها سليقته الأدبية , وذوقه الفني الرفيع , فضلا عن احتواء بعض هذه الخطب على تنبؤات عن الح ج اج وفتنة الزنج وغارات التتار , واشتمالها على التعريض بالصحابة , وشيوع مصطلحات العلوم والفلسفة والتوحيد في بعضها الآخر .\nأم ا ما في النهج من وصف دقيق للطاووس والخفاش , فيرى درويش , أنه أسلوب أشبه بأساليب العصر العباسي .\nويفن د الباحث هذه المزاعم جميعا , ولعل التاريخ - بحسب الباحث - ينقل لنا صورا من استشراف المستقبل والتنب ؤ بالأحداث عند آخرين سوى الإمام , كال ذي ورد على لسان الخليفة الثاني عمر بن الخطاب حين تول ى الأمر فيها عثمان بن عفان , ويورد هذا الخبر ابن أبي الحديد المعتزلي , نقلا عن الجاحظ , فيقول متحدثا عن عمر بن الخطاب : ( ( وأقبل على عثمان , فقال : هيها إليك !\nكأني بك قد قلدتك قريش هذا الأمر لحب ها إياك , فحملت بني أمية وبني معيط على رقاب الناس , وآثرتهم بالفيء , فسارت إليك عصابة من ذؤبان العرب , فذبحوك على فراشك ذبحا , والله لئن فعلوا لتفعلن , ولئن فعلت ليفعل ن .\nثم أخذ بناصيته فناجاه , ثم قال : إذا كان ذاك فاذكر قولي هذا فإنه كائن . . . ) ) . . أم ا الطاووس فقد ذكر الشارح المعتزلي أن الإمام قد شاهده في الكوفة , عندما كانت تأتي إليها هدايا الملوك من الآفاق , أو أن يكون قد شاهده في البصرة التي كانت مركزا للتجارة بوصفها حلقة الوصل بين العرب وغيرهم .\nويصل الباحث إلى نتيجة مفادها أن الحجج التي تذر ع بها درويش في تشكيكه بصح ة نهج البلاغة ما هي بالحقيقة إلا تجل يات لدوافع مذهبية في أرجح الأحوال .\n( ص 106 ) ولعل ما يقف وراء آراء السيد - بحسب الباحث - القناعات المسبقة التي كانت الباعث على أقوال شفيع السيد وشكوكه , التي يسقطها على من يشاء من الناس , ويلتمس لها المسوغات , دون أن يتوث ق من أنه مصيب في رأيه وحججه , أم أن ه خلاف ذلك .\nوهكذا فإن هؤلاء المشك كين الذين عرض لهم الباحث , فهم وإن تعد دت حججهم فإن نسقا خفيا حاكما كان يقف خلفها وهو نسق ( ( م تأت من تداخل حقلي الدين والسياسة , وهو التعصب المذهبي الذي يقود المرء إلى التقوقع والتحجر بدافع المحافظة على المعتقدات الدينية ودفع الخطر عنها , ومن ضمنها الإقرار بمشروعية سلطة الخلفاء الثلاثة قبل الإمام علي , وسلطة الأمويين أو من بعدهم , والرغبة في تنزيه أولئك الصحابة وبيان عدالتهم ) ) ( ص 181 ) .\nأم ا المشككين والمنكرين المحدثين منهم فهم بحسب الباحث لم يط لعوا على المصادر التي تنقض الشكوك وتدحضها , بل إنهم لا يريدون أن يط لعوا عليها , حتى لا يغي روا قناعاتهم , فهم اكتفوا بإطلاق الشكوك انسجاما مع عقيدتهم بدافع التعصب المذهبي .\nوسارعوا إلى إصدار أحكام كلي ة قطعي ة بإزاء كتاب نهج البلاغة , تبي ن رغبتهم الحقيقي ة في إلغاء الآخر وإقصائه والحط من قيمته ومنزلته .\nولعل التعريض بالصحابة الذي يسوقه الذهبي هو أقوى حج جه التي قد تجد مصداقا لها من خلال الخطبة المعروفة ب - ( الشقشقي ة ) كما يرى المعموري ( ص 111 ) الذي ذهب إلى أن هذه الخطبة معروفة قبل زمن الرضي كما تثبت السياقات التاريخي ة فقد رواها البرقي المتوفى سنة 274 ه - والجبائي المعتزلي المتوفى سنة 303 ه - , وسواهم من اللاحقين .\nويجد الباحث إن ذهني ة القائلين برفض التعريض بالصحابة قائمة على تنزيههم عن كل نزاع أو اختلاف , وهي ذهني ة قائمة على عصمة الصحابة , ومن ثم وجوب عدم التعرض لهم , وضرورة التسليم لهم , وهي فكرة أوجدها الأمويون , ليصرفوا الناس عن نقدهم ومعارضتهم .\n( ص 118 ) وإل ا فالصحابة اختلفوا عند احتضار الرسول ( ص ) وعند السقيفة وسوى ذلك .\nولذا فالتذرع بمسألة التعريض بالصحابة مجرد أمر لا قيمة قيمة له من الناحية العلمية ولا المنطقية ولا التاريخية , وإن ما صدر عن الإمام , إنما هو ( ( نتاج طبيعي لتلك الأحداث وانعكاس للواقع النفسي الذي عاشه الإمام ( ع ) من حرمان ومرارة وإقصاء , وما حدث بينه وبينهم من عنت واختلاف , مع إنه لم يظهر ذلك الاختلاف على نطاق واسع ; لأنه آثر مصلحة الإسلام , ولم يكن في تعريضه بالخلفاء سب أو شتم , وإنما هو نقد بن اء , ووصف للأفعال بلغة مهذ بة , وألفاظ لم يخرج بها عن حق ) ) كما يذهب الباحث .\nإن الذهبي أول المنكرين له مواقف عديدة دعته إلى إعلان إنكاره هذا , فهو يضعف الأحاديث التي تذكر فضل علي على من سواه , وينعت أصحاب علي وشيعته بالرافضة , وهو الذي أورد خبرا من دون سند مفاده أن محمدا بن الحنفية والحسين ( ع ) وعبد الله بن جعفر ابن أبي طالب , قد عمدوا - ليشتفوا من ابن ملجم - إلى قطع يديه ورجليه وفقء عينيه , في إشارة ضمنية إلى أنهم قد مث لوا في قتلهم ابن ملجم , مع علمهم بنهي الرسول عن التمثيل ولو بالكلب العقور !\nولعل كل هذا تأكيد على أن إنكار الذهبي لنسبة الكتاب لم يكن بريئا من الدوافع العصبي ة والمذهبي ة , والذهبي بالنتيجة , لم يكن معتدلا ولا وفي ا لمضمون كتابه الذي سم اه ( ميزان الاعتدال في نقد الرجال ) , بل كان متعصبا في موقفه , وقد ساقته تلك القناعات التي عرضها الباحث إلى إنكار نسبة نهج البلاغة إلى الإمام علي ( ع ) ; لأن فيه أخبارا تتعارض مع قناعاته بالصحابة , وتكشف عن كونهم أناسا قد يصدر عنهم الخطأ والزلل , كما يصدر عنهم الصواب والعدل مثل باقي الناس .\nثانيا : صلاح الدين الصفدي ( ت 764 ه - - 1362 م ) يقول الصفدي متحد ثا عن النهج وجامعه الشريف الرضي : ( ( اختلف في كتاب نهج البلاغة هل هو وضعه أو وضع أخيه الرضي ) ) وفي جملته تصريح واضح بكون النهج موضوعا على أمير المؤمنين .\nويتابع الباحث أسلوب الصفدي في كتابه المعروف ( الوافي بالوفيات ) فيجده حريصا على تقديم أبي بكر وعمر بن الخطاب على علي ( ع ) , ومن ذلك قوله بأسبقية إسلام أبي بكر على سواه , وحرصه على إيراد أخبار في فضل الخليفتين على ألس ن ة الأئمة ( الباقر والصادق - ع - ) ليكون ذلك حج ة على الشيعة , وإيراده خبرا مرويا عن أبي هريرة أن النبي ( ص ) قال : ( ( لو كان بعدي نبي لكان عمر ) ) .\nوسوى ذلك من أمور أخرى كثيرة .\nوينتهي الدكتور أحمد عبيس إلى إن هذا المنهج الذي اختطه الصفدي وأمثاله من العلماء في زيادة فضائل أئمتهم وأعلامهم , وتجاوز فضائل أقرانهم , منهج يكشف مقدار العصبية المذهبية المتحك مة في النفوس , وهو ما قاد الصفدي إلى ( ( إنكار نسبة نصوص النهج إلى الإمام علي ( ع ) ; لأن فيه تعريضا بأئمته الذين اقتنصوا الخلافة من علي ( ع ) وهو أحق بها ) ) ( ص 126 ) .\nثالثا : ابن حجر العسقلاني ( ت 852 ه - - 1446 م ) ينقل العسقلاني متابعا الذهبي في أقواله ومضيفا عليها ما شاء أن يضيف فيدعي : أن الشريف المرتضى هو من وضع نهج البلاغة , مم ا يتبي ن لنا أن قضية الوضع على أمير المؤمنين ( ع ) قضية مفروغ منها , أما الواضع فهو المرتضى !\nويقف الباحث على عبارات العسقلاني للكشف عن مرجعي اته الثقافي ة الم نتجة لنصوصه , ولمعرفة غرضه من إنكاره , فيجد : ( ( أن مم ا يبعث الريبة في قبول إنكاره بنسبة النهج , ما و ج د في كلامه من موقف صريح ضد الشيعة .\nذكره في مقدمة كتابه ( لسان الميزان ) إذ عد التشي ع بدعة كبرى , فيقول : ( ( البدعة الكبرى كالرفض الكامل والغلو فيه والحط على أبي بكر وعمر رضي الله تعالى عنهما فهؤلاء [ أي الروافض ] لا ي قبل حديث هم , فالكذب شعارهم والتقية دثارهم , فكيف ي قب ل من هذا حاله ? ) ) .\nوينتهي الباحث إلى أن هذه العبارات لا يمكن أن تصدر عن رجل منصف هدفه الترجمة للأعلام , إنما عن رجل متعصب على الشيعة ورموزها , فلا يستغرب أن يصدر عنه إنكار لكتاب مهم من كتب أعلام الشيعة , لاسي ما والكتاب يحوي ما يناقض معتقدات العسقلاني المذهبي ة .\nرابعا : يعقوب صر وف ( ت 1346 ه - - 1927 م ) : لكون طبيعة الثقافة العربي ة هي ثقافة مطابقة وليست ثقافة اختلاف فإن نسق الإنكار تجس دا في كلام يعقوب صر وف المنكر الرابع كما يجده الباحث , فصروف كتب مقالا لمجلة المقتطف بعنوان ( عهد الإمام علي وكتاب السلطان بايزيد الثاني ) , إذ قال في مقاله المذكور : ( ( لا يخفى أن عهد الإمام علي هذا وارد في نهج البلاغة , ونهج البلاغة كل ه مظنون في نسبته إلى الإمام , ويقال : إنه من وضع الشريف الرضي و هذه النسخة المخطوطة تدل على أن البعض من كت اب العربية يستحلون أن يقحموا أقوالهم وآراءهم بين أقوال غيرهم وينسبونها إليه , ومن كان كذلك لا يكبر عليه أن يؤلف كتابا وينسبه إلى غيره مبالغة في إكرامه وإثباتا لغرض يقصده ) ) .\nوفي هذا المقال يجرى صر وف مقارنة بين نسخة من صورة عهد الإمام ( ع ) لمالك الأشتر , كتبت سنة 858 ه - للسلطان بايزيد الثاني , وبين صورة العهد الموجودة في ( نهج البلاغة ) حاليا .\nواحتج بطول العهد ونسبته للإمام ( ع ) فقال : ( ( وسواء كتب هذا العهد الإمام علي نفسه أو كتبه آخر ونسبه إليه , فيبعد عن التصديق أن يكتبه مطولا مسهبا على هذه الصورة التي نراه فيها الآن [ . . . ] لا يكتبه إلا رجل متأنق حرفته صوغ الكلام , لا أمير مشغول بالحرب والجهاد كما كان الإمام ; وق س عليه في كل الخطب المنسوبة إليه , والأشعار التي قيل إنه نظمها ) ) .\nولعل الإنكار واضحا هنا برأي الباحث من صروف الذي اعتمد هذه المقارنة في إنكاره نسبة نصوص نهج البلاغة إلى الإمام علي ( ع ) .\nويخر ج الباحث مواقف صروف هذه في ظل انتمائه إلى الفكر اليهودي , فقد أصدر مجلة ( المقتطف ) التي حرص فيها على نشر الثقافة الغربي ة بما فيها من أفكار نصراني ة , وانضم إلى التنظيمات السرية التي كانت بمثابة العمود الفقري للنشاط الماسوني في أواخر القرن التاسع عشر الميلادي وأوائل القرن العشرين .\nخامسا : أحمد أمين ( ت 1374 ه - - 1954 م ) ومن المحدثين الذين أنكروا نسبة نصوص النهج إلى الإمام علي ( ع ) أحمد أمين , عضو المجمع اللغوي في القاهرة والمجمع العلمي في دمشق , الذي صار أستاذا في جامعة القاهرة وعميدا لكلية الآداب , ورأس لجنة التأليف والترجمة والنشر بمصر .\nكما يجد في عبارة أمين متابعة للمستشرقين ومنهم ( هوار ) الوارد اسمه بعد الصفدي والمنحاز إلى معاوية ويزيد في عدائهما لعلي وأولاده فيما بعد .\nورغم ادعاء أحمد أمين أنه لا يحمل تعص با لسنة ولا لشيعة فإن الباحث يجد خلاف ذلك , إذ يقول أمين عن نظرية المهدي عند الشيعة فيقول : ( ( إن حديث المهدي هذا حديث خرافة , وقد ترتبت عليه نتائج خطيرة في حياة المسلمين [ . . . ] وهي نظرية لا تتفق وس ن ة الله في خلقه ولا تتفق والعقل الصحيح ) ) , ( ص 134 ) كما أنكر وجود أحاديث في المهدي فقال : ( ( ولم يرو البخاري ومسلم شيئا من أحاديث المهدي مما يدل على عدم صحتها , وإنما ذكرها الترمذي وأبو داود وابن ماجة وغيرهم ) ) .\nويبلغ التطرف عند أمين شأوا بعيدا , فيقول في كتابه ضحى الإسلام : ( ( إن التشيع كان مأوى يلجأ إليه كل من أراد هدم الإسلام [ . . . ] وهكذا هم الشيعة الض ل ال , فإن هم معاول هدم للإسلام في كل مكان , وفي كل زمان ) ) .\nوينتهي الباحث إلى إن هذا الكلام المتطر ف لا يليق بعالم , ولا برجل قضاء وأستاذ جامعي .\nغير أن رجال العلم والمعرفة علماء في ميادينهم , لكن الأمر إذا ما تعل ق بالعقيدة المذهبية ينسلخون عن علمي تهم , لتخرج نوازعهم المذهبي ة المتطر فة , وكأن هم في هيأة مغايرة لصورتهم المهني ة أو لتخصصهم المعرفي .\nثالثا / نسق التأكيد ينطوي نسق التأكيد على أمر بالغ الخطورة , وهو ما ذهب إليه الباحث مفترضا أن هذا النسق جاء رد ة فعل طبيعي ة على النسقين السابقين , وقد جاءت أساليب الكت اب والعلماء المندرجين تحت خانة هذا النسق متنوعة في الأساليب , فمنهم من عمد إلى استقصاء مصادر نصوص نهج البلاغة , ومنهم من حاول استقصاء كلام الإمام ( ع ) في غير النهج للتدليل على كثرته , ومنهم من احتج بأدلة عقلية أو نقلية , وكل هذه الأمور تصب في مجال الدفاع عن نهج البلاغة , وإثبات نسبته إلى الإمام علي ( ع ) , أما الأعلام الذين يندرجون تحت قائمة هذا النسق , فهم : أولا : الهادي كاشف الغطاء ( ت 1361 ه - - 1942 م ) كتب كاشف الغطاء كتابين يرد فيهما تهم المنكرين والمشك كين , والكتابان هما : ( مستدرك نهج البلاغة ) و ( مدارك نهج البلاغة ودفع الشبهات عنه ) .\nوقد حاول كاشف الغطاء أن يحد د أسباب التشكيك والإنكار من خلال كتابيه فجعل ذلك في عدة أمور منها : إم ا أن يوجد في الكتاب ما يتنافى مع مذهب الم نك ر ويقدح في عقائده ولا يمكنه الالتزام به ولا تأويله وصرفه عن ظاهره , أو أن يكون الم نك ر مريض القلب فيعمد إلى جحد أي ة مكرمة تضاف إلى الإمام , أو الجهل بمقام من ت نسب إليه مندرجات ذلك الكتاب وعدم عرفان قدره وعظم شأنه , أو حب الشذوذ والافتتان بالمخالفة لأمر سياسي أو لغريزة في النفوس , أوعدم الوقوف على مصادر الخطب , أو عدم المعرفة بمنهج الشريف الرضي في الجمع والاختيار , وهو ما جعل الباحث يضعه على قائمة المؤك دين لصحة نسبة نهج البلاغة للإمام علي .\nثانيا : هبة الدين الشهرستاني ( ت 1387 ه - - 1967 م ) لم يختلف هبة الدين الشهرستاني عن سابقه في تقديم أدل ته التي تناغمت مع أدل ة كاشف الغطاء من خلال كتابه ( ما هو نهج البلاغة ? ) ورب ما اختلف عنه في دفاعه عن الرضي ونزاهته عن الوضع والتحريف , ورب ما يكون بذلك قد ( ( أص ل قضية مهم ة طالما رد دها المشككون والمنكرون , وهي قضية صحة جمع الرضي لكلام جد ه علي ابن أبي طالب ( ع ) , وهو فعل صدر عن نسق تأكيد نسبة نصوص النهج إلى الإمام ) ) ( ص 147 ) .\nويتطر ق الشهرستاني إلى أسباب تشكيك البعض من مفكري أخواننا الس ن ة بنهج البلاغة فيجدها - بحسب الباحث - عائدة إلى مجر د تأث رهم مم ا في الخطبة الشقشقي ة من مضامين , في حين أن العديد من أدباء عصر الشريف الرضي قد أثبتوها في مدو ناتهم وكتبهم , وأرسلوا نسبتها إلى الإمام علي ( ع ) إرسال المسل مات , كالوزير أبي سعيد منصور الآبي ( ت 422 ه - ) , في كتابيه نثر الدر ونزهة الأديب مثلا , ولو كانت الشقشقي ة وليدة عصرهم لعرفوا أمرها وتثب توا في إسنادها .\nوينتهي الباحث إلى أن ما قد مه الشهرستاني من أدل ة مختلفة ومن قناعات خاصة وضعه في ميزان الاعتدال , إذ لم يكن متعص با في موقف من المواقف , بل كان معتدلا , فقد ( ( قي د قبوله بالنهج بإقامة الدليل , وق ب ل خطبة الإمام ( ع ) في عمر بن الخطاب , ولم يلجأ إلى تأويلات بعيدة أو فاسدة , ليأتي هذا كله منسجما مع ما عرف من صفاته الكريمة وسيرته وعلمه ) ) ( ص 153 ) .\nثالثا : عبد الزهراء الحسيني الخطيب ( ت 1414 ه - - 1993 م ) وهو محق ق معروف من محق قي الشيعة , ومؤلف كتاب : ( مصادر نهج البلاغة وأسانيده ) المتضمن لتاريخ نهج البلاغة , ومصادره , والتحقق من أصوله وقيمته العلمي ة والأدبي ة والديني ة , والكتاب كبير نوعا ما , فهو في أربعة أجزاء الجزء الأول في وصف الكتاب وفي كلام الإمام وفصاحته , ودور الشريف الرضي في الجمع والاستقصاء والاختيار , أم ا الأجزاء الثلاثة المتبق ية , فجهده فيها هو تأكيد نصوص النهج بذكر مصادرها ور واتها .\nوقد حاول الخطيب أن يرد حجج المشككين في كتابه هذا , فابتدأ بابن خلكان بوصفه أول من أورد الشك بنهج البلاغة , فحكم بتخطئته مطالبا بأسماء من اختلفوا في نهج البلاغة قبله , واحتج عليه بما ورد من احالات في كتب الشريف الرضي ( المجازات النبوية , وحقائق التأويل , وخصائص الأئمة ) على نهج البلاغة , وإحالات نهج البلاغة على هذه الكتب , علاوة على صفات الرضي التي تمنع احتمال الوضع أو التزوير .\nوأطال الخطيب حديثه في شبهة عدم وجود لفظة ( الوصي ) قبل نهج البلاغة التي ذكرها سي د كيلاني مار الذكر , فأثبت وجودها في كتب التفسير والحديث والس ير بسبعين موضعا في صدر الإسلام ; منها أربعون حديثا نبوي ا , وخمسة مواضع من كلام الإمام علي , وحديث للإمام الحسن وآخر للإمام الحسين , وثلاثة وعشرون موضعا شعري ا , ثم ذكر عشرة مواضع أ خر قبل صدور النهج , وذكر الخطيب كذلك , أن هناك من أل ف ك تبا مخصوصة في الوصي ة , ل يخلص بعد ذلك إلى أن هذه الشبهة باطلة , وهي أوهى من بيت العنكبوت .\nإن السياق الذي كان فيه الخطيب في موقف المؤك د لنسبة نصوص نهج البلاغة إلى الإمام علي ( ع ) والمدافع عنه بوسائل متعددة , أبرزها الرد على الشبهات , والأهم استقصاؤه مصادر كلام الإمام في نهج البلاغة , هو سياق يحد د موقفه الكلي واطمئنانه التام بصح ة نسبة ما روي في النهج عن أمير المؤمنين عليه السلام , وأن ه من مؤل فات الرضي الجامع له من بطون الكتب .\nرابعا : محمد حسن آل ياسين ( ولادته 1350 ه - - 1931 م ) كتب آل ياسين كتيبا بعنوان ( نهج البلاغة .\nلمن ? ) وهو رد على مقالات نالت من صحة نسبة نهج البلاغة للإمام ( ع ) , وقد سبق ذكرها , وقد بي ن آل ياسين غايته من تأليف هذا الكتيب فقال : ( ( كل أملي أن يكون لهذا الكتيب الصغير ما يكون لكو ة النور من مجال ودور , إحقاقا للحق , وكشفا للغطاء عن الحقيقة , وإزالة لظلام عهود العصبي ة والهوى المقيت ) ) .\nورب ما لم يستطع آل ياسين بسبب صغر حجم كتابه الذي كان بالأصل بحثا منشورا في إحدى المجلات المحل ي ة أن يتجاوز ما ذكره الآخرون الذين سبقوه في هذا المضمار , غير أن ه ظل مدافعا عن صحة نسبة النهج للإمام على بسبب تأثير انتماءاته للمؤسسة الديني ة الشيعي ة لكونه أحد الباحثين المحسوبين عليها , كما نعته الباحث بذلك , ( ينظر , ص 162 ) .\nخامسا : محمد حسين الجلالي ( ولادته 1363 ه - - 1943 م ) يورد محمد حسين الجلالي في مقد مة كتابه : ( دراسة حول نهج البلاغة ) الشبهات التي لخ صها أحمد زكي صفوت في كتابه : ( علي ابن أبي طالب ) من أقوال المشك كين والمنكرين , محاولا الرد عليها , , مثل رد ه على رفض صفوت صدور التعريض بالصحابة عن علي ( ع ) , بأن في ذلك تغافلا عن أحداث التاريخ الإسلامي في عصر الرسالة منذ وفاة النبي ( ص ) , وما رافق ذلك في السقيفة من مشاهدات تؤكد تطابق وصف الإمام علي ( ع ) على الصحابة .\nوعن شبهة الوصف الدقيق والسجع يجيب الجلالي بأن الك ت اب إذا كانوا ينزعون إلى السجع , والقرآن الكريم لا يخلو من هذه الح لية في آيات وفيرة , فلماذا لا ي طم أن إلى الكلام المسجوع في نهج البلاغة , ومعلوم أن منابع الثقافة والفكر للإمام ( ع ) كانت مستمد ة من القرآن الكريم .\n( ص 164 ) , كما رد على شبهة اختلاف الأسلوب في نهج البلاغة بكون الخطب مثل كل المحاورات البشرية تختلف باختلاف الأزمنة والأمكنة وحالات المتكلم وكذلك حالات المخاطبين , فكل حالة تقتضي أسلوبا خاصا , فلا يمكن أن يكون أسلوب الخطبة في صلاة الجمعة نفس الأسلوب في التعبئة العامة للحرب , وهكذا دواليك , لينتهي الباحث إلى أن الجلالي واحد من المعب رين عن نسق التأكيد من خلال كتابه المذكور .\nسادسا : عبد الله نعمة ( ولادته 1371 ه - - 1951 م ) يبي ن عبد الله النعمة وهو لبناني الأصل من خلال مقدمة كتابه : ( مصادر نهج البلاغة ) أن السبب الرئيس لات هام الرضي بوضع نهج البلاغة هو عدم توثيقه النصوص بمصادر , لذلك كان عمله - مع اعترافه بصعوبة مهم ته - البحث عن مصادر لنصوص نهج البلاغة في كتب الحديث والأدب والتاريخ وسوى ذلك .\nوقد استطاع مع ذلك توثيق ( 180 ) خطبة من أصل ( 242 ) , و ( 60 ) كتابا ورسالة ووصي ة من أصل ( 78 ) , و ( 200 ) كلمة من الحكم والأمثال من أصل ( 498 ) كما يرى الباحث .\nوقد تنب ه عبد الله نعمة إلى قضي ة وجدها الباحث مصداقا لنسق التعص ب الديني الأعمى , وهذه القضية تمث لت بكون الشك أو الإنكار قد صدر عن وجهة نظر غير شيعية , وأن الدفاع عن نهج البلاغة قد صدر عن وجهة نظر شيعية .\nغير أن الباحث ما لبث أن استدرك قائلا : ( ( أن الدفاع عن نهج البلاغة قد صدر عن رجال من غير الشيعة , منهم المعتزلي ابن أبي الحديد , ومن أخواننا الس ن ة محمد عبده وصبحي الصالح اللذين سل ما بصح ته , والمسيحي جورج جرداق وغيرهم ) ) .\nولعل طروحات النعمة تتلخص في ثلاثة أسباب , الأول : إن راوي نهج البلاغة شيعي رافضي , والشيعي لا تقبل روايته .\nوالثاني : إن النهج تضم ن أمورا تخالف معتقدات الآخرين ومفاهيمهم , ولاسي ما الخلافة والإمامة والعصمة والقضاء والقدر والجبر والاختيار والعدل وغيرها , مما لا يتفق والأفكار والمفاهيم السائدة عند غير الشيعة .\nوالثالث : اشتمال النهج على ما يرونه غمزا ولمزا في بعض الصحابة , مم ا يتناقض مع الهالة القدسي ة التي يجعلونها حولهم .\nولذا كانت ردوده وحججه التي فن د مزاعم المنكرين والمشك كين كفيلة بأن تجعله واحدا من المنضوين تحت لواء تأكيد صح ة كون نهج البلاغة للإمام علي .\nسابعا : محسن باقر الموسوي ( ولادته 1373 ه - - 1952 م ) أديب ومثقف كربلائي له مجموعة كتب إسلامي ة يهم نا منها كتابه : ( المدخل إلى علوم نهج البلاغة ) , وهو لا يختلف من حيث الغاية من التأليف ومن حيث طريقة المعالجة عن سابقاته من الكتب التي عرضنا لها بإيجاز شديد ."
  ],
  "url": [
    "https://www.arab-ency.com/_/details.artifacts.php?full=1&nid=166627",
    "https://www.cometosyria.com/ar/pages/%D8%AD%D9%84%D8%A8/140/38",
    "https://github.com/hadyelsahar/large-arabic-sentiment-analysis-resouces/blob/master/datasets/ATT.csv",
    "http://www.vdc-sy.info/index.php/ar/reports/1401644133",
    "http://im.imamhussain.org/arabic/bookreview/2939"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}