{
  "id": "V-358",
  "claim": "أجرى الرئيس التركي رجب طيب أردوغان اتصالا هاتفيا مع الرئيس السوري بشار الأسد صباح اليوم الأربعاء",
  "fact": "false",
  "article": [
    "بوتين يتصل بزعماء المنطقة عقب لقائه الأسد | الأخبار تابعونا على آخر تحديث السبت 10 : 54 ص 20 كانون الثاني بوتين يتصل بزعماء المنطقة عقب لقائه الأسد الأسد لبوتين : الإرهاب يشكل عائقا أمام الحل السياسي ( أ ف ب ) آخر تحديث 7 : 30 PM بتوقيت بيروت | خاص بالموقع أجرى الرئيس الروسي , فلاديمير بوتين , اليوم , سلسلة اتصلات دبلوماسية بزعماء المنطقة , تناولت الأوضاع الإقليمية والأزمة السورية , وجاءت عقب لقائه في موسكو , الرئيس السوري , بشار الأسد .\nوتزامن الحديث عن الاتصالات مع إعلان وزارة الخارجية الروسية أن لقاء رباعيا , يجمع وزير الخارجية الروسي , سيرغي لافروف , ونظيره الأميركي , جون كيري , وكل من وزيري الخارجية , السعودي والتركي , سيعقد , يوم الجمعة , في فيينا , لبحث الوضع في سوريا .\nوذكرت الخارجية الروسية , أن لافروف وكيري , بحثا التحضيرات لعقد اللقاء .\nوتباحث الرئيس الروسي في اتصال هاتفي مع الرئيس التركي , رجب طيب اردوغان , بشأن زيارة الرئيس السوري إلى موسكو , وفق ما أعلن المتحدث باسم الكرملين ديمتري بيسكوف , عصر اليوم .\nوقال المتحدث إن الرئيسين \" بحثا الوضع في سوريا .\nوفي هذا الإطار , أبلغ رئيس الدولة الروسية نظيره التركي نتائج الزيارة التي قام الرئيس بشار الأسد مساء أمس إلى موسكو \" .\nفيما قالت وكالة \" الأناضول \" التركية , إنه من المقرر أن يعقد الرئيسان اجتماعا على هامش اجتماع مجموعة العشرين , الذي سيجري في مدينة انطاليا التركية الشهر المقبل .\nوفي السياق , نقلت \" رويترز \" عن مصادر رئاسية تركية , قولها إن أردوغان أبلغ بوتين إنه \" يشعر بالقلق من أن الهجمات على حلب والمناطق المحيطة بها , قد تثير موجة جديدة من اللاجئين \" .\nوأشار أردوغان , بحسب المصادر , إلى الأهمية التي توليها تركيا \" لقتال كل الجماعات الإرهابية بما في ذلك داعش \" , لافتا إلى \" الصلات بين وحدات حماية الشعب الكردية السورية وحزب العمال الكردستاني \" .\nوكان رئيس الوزراء التركي , أحمد داوود أوغلو , قد عل ق على زيارة الرئيس السوري إلى موسكو , بالقول إن \" روسيا أظهرت بكل وضوح دعمها للنظام بتدخلها .\nماذا أقول ? أتمنى أن يبقى في موسكو لفترة طويلة كي يلتقط الشعب السوري أنفاسه , أو ليبقى هناك للأبد كي تبدأ فترة انتقالية بحق \" .\nوبشأن ما ذ كر أمس , أن أنقرة مستعدة لقبول انتقال سياسي في سوريا يظل بموجبه الرئيس الأسد في السلطة بشكل رمزي لمدة ستة شهور قبل تنحيه , قال داوود اوغلو إن \" موقفنا واضح , لن تكون هناك فترة انتقالية بوجود الأسد .\nهناك حاجة لفترة انتقالية تضمن رحيل الأسد .\nينبغي أن نركز على الأساليب التي تضمن رحيله , إذ إن الحكومة التي تمارس مثل هذه الضغوط على مواطنيها لا تستطيع أن تستعيد شرعيتها مرة أخرى \" .\nمن جهة أخرى , أعلنت وكالة الأنباء السعودية أن الملك السعودي , سلمان بن عبد العزيز , تلقى اتصالا هاتفيا , من الرئيس بوتين , بحثا فيه \" العلاقات الثنائية , إضافة إلى الأوضاع في المنطقة ومستجدات الأحداث على الساحتين الإقليمية والدولية \" .\nوصر ح المتحدث باسم الكرملين , ديمتري بيسكوف , أن الرجلين \" بحثا الوضع في سوريا \" وأن \" الرئيس الروسي اطلع العاهل السعودي على نتائج زيارة الرئيس بشار الاسد بالامس الى روسيا \" .\nوشدد بوتين وسلمان على أهمية الحل السياسي الذي يجب أن يلي العمليات العسكرية , بحسب الكرملين .\nومساء اليوم , نقلت وكالات أنباء روسية عن الكرملين قوله إن بوتين أجرى اتصالات هاتفية مع الرئيس المصري , عبد الفتاح السيسي , والملك الأردني , عبدالله الثاني , لإطلاعهما على تفاصيل زيارة الرئيس السوري .\nفي غضون ذلك , أعلن المتحدث باسم الخارجية الاميركية , جون كيربي , أن وزير الخارجية الأميركي \" سيتوجه إلى أوروبا ومن ثم إلى الشرق الأوسط , خلال الفترة من 21 - 26 تشرين الأول / اكتوبر الجاري \" .\nوبحسب المتحدث , سيجري كيري \" مشاورات مع الشركاء والحلفاء بشأن القضايا العالمية , والتي تتضمن , الأزمة في سوريا , ومواصلة الحملة ضد تنظيم داعش \" .\nمن جهته , أعلن الرئيس الفرنسي , فرنسوا هولاند , رفضه \" أي عمل يعزز موقع ( الرئيس السوري ) بشار الأسد , فلأنه المشكلة لا يمكن أن يكون الحل \" .\nالرئيس السوري يزور موسكو وكان الرئيس السوري قد أنهى أمس , زيارة إلى العاصمة الروسية , موسكو , لم يعلن عنها مسبقا , التقى خلالها نظيره الروسي , الذي أعلن أن بلاده مستعدة للمساهمة في \" العمليات الحربية لمكافحة الإرهاب \" وفي العملية السياسية .\nوناقش الرئيسان \" استمرار العمليات العسكرية ضد الإرهاب في سوريا ومسائل محاربة التنظيمات الإرهابية المتطرفة والمسائل المتعلقة بمتابعة العملية الجوية الروسية ودعم العمليات التي تقوم بها القوات المسلحة السورية \" , بحسب ما ذكرت وكالة \" سانا \" السورية .\nوأضافت الوكالة السورية أن الرئيس السوري أعرب لنظيره \" عن تقدير الشعب السوري للدعم الروسي بهذا الخصوص \" , مضيفة أنه أطلع بوتين على \" الوضع في سوريا وخطط الجيش العربي السوري وسير العمليات العسكرية \" .\nناقش الرئيسان المسائل المتعلقة بالعملية الجوية الروسية في سوريا ( أ ف ب ) وأكد الأسد لبوتين , بحسب المصدر نفسه , أن \" الإرهاب يشكل عائقا أمام الحل السياسي , وأن أي تحركات عسكرية لا بد أن تتبعها خطوات سياسية \" .\nمن جهة أخرى , أعرب الرئيس الروسي , فلاديمير بوتين , عن استعداد بلاده تقديم المساعدة في التسوية السياسية للأزمة , مشيرا إلى أن الكلمة الحاسمة في التسوية يجب أن تكون للشعب السوري .\nوقال بوتين , مخاطبا الرئيس السوري , \" استجابة لطلبكم نساعد الشعب السوري على مواجهة الإرهاب الدولي الذي شن الحرب الحقيقية على سوريا \" , مضيفا أن \" محاولات الإرهاب الدولي السيطرة على أراض كبيرة في الشرق الأوسط تثير الخوف لدى الكثير من بلدان العالم , وتثير قلقنا في روسيا أيضا لاسيما أن حوالي أربعة آلاف شخص من المنحدرين من جمهوريات الاتحاد السوفيتي السابق على الأقل , يقاتلون القوات الحكومية في أراضي سوريا , ولا يمكننا أن نتركهم يظهرون في أراضي روسيا بعد أن يكتسبوا الخبرة القتالية ويتعرضوا إلى عملية غسيل الدماغ الأيديولوجية \" .\nوتابع قائلا إنه \" في ما يخص التسوية في سوريا , نرى إمكانية تحقيق التسوية عبر عملية سياسية تشارك فيها كافة القوى السياسية والمجموعات الإثنية والدينية .\nويجب أن تكون الكلمة الفاصلة في النهاية للشعب السوري \" .\nوقال إن \" سوريا بلد صديق لنا , ونحن مستعدون للمساهمة قدر المستطاع في محاربة الإرهاب وفي العملية السياسية على نحو سواء , بالتنسيق مع دول العالم الرئيسية الأخرى وبلدان المنطقة التي ترى لها مصلحة في حل النزاع بالطرق السلمية \" .\nوكان المتحدث باسم الرئاسة الروسية , دميتري بيسكوف , قد قال : \" ناقش الرئيسان بالطبع مسائل محاربة المجموعات الإرهابية المتطرفة , والقضايا المتعلقة بمتابعة العملية الروسية ودعم العمليات الهجومية للقوات المسلحة السورية \" .\nوكانت وكالة \" سانا \" السورية قد ذكرت صباح اليوم , أن اللقاء جرى أمس , موضحة أن الزيارة إلى موسكو \" تأتي تلبية لدعوة الرئيس فلاديمير بوتين \" .\n( الأخبار , رويترز ) ابتداء من تاريخ 30 تموز 2015 , تم إيقاف التعليقات على المقالات مؤقتا نظرا لبعض الصعوبات والتعديلات التقنية , يمكنكم التعليق وإبداء الرأي والتواصل مع الكتاب عبر صفحتنا الالكترونية على فايسبوك ( ) , أو عبر البريد الالكتروني : زياد الرحباني ( 1937 - 2014 ) ملحق البطاقات المصرفية معرض بيروت العربي للكتاب بيروت آند بيوند 2017 مئوية الثورة ملحق المؤسسات الصغيرة والمتوسطة المكتبة الموسيقية مدونة \" جدار الصوت \" لضحى شمس كل ما يرد في موقع هو حق خاص ب - ويمنع اعادة نشره او اقتباسه او اختصاره من دون اذن خطي مسبق من ادارة .",
    "أرشيف أردوغان | وطن الأحدث أرشيف الوسوم : أردوغان تنفيذا لتعليمات الرئيس التركي رجب طيب أردوغان , أكد وزير الدفاع التركي نور الدين جانيكلي أن العملية العسكرية ضد وحدات حماية الشعب الكردية في منطقة عفرين الحدودية . . . قال الرئيس التركي رجب طيب أردوغان الاثنين , إن الولايات المتحدة تحاول تشكيل \" جيش ترويع \" على الحدود الجنوبية لتركيا بتدريب قوة حدودية سورية تتضمن مقاتلين من . . . قال وزير الخارجية السوداني , إبراهيم غندور , إن السودان لم يتحدث عن حشود عسكرية تقيمها دولة بعينها على حدود بلاده , ولكنه يتحدث عن تهديد لأمنه من الشرق .\nوتابع . . . نشر الشيف التركي الشهير \" بوراك \" , عبر حسابه على \" انستغرام \" صورة جمعته بالرئيس التركي رجب طيب أردوغان , ووزير الطاقة التركي \" بيرات البايراك \" , لدى . . . هاجم الرئيس التركي رجب طيب أردوغان الذي وصل إلى باريس , الجمعة , صحافيا فرنسيا سأله عن اتهامات حول إرسال انقرة أسلحة إلى سوريا .\nواتهم أردوغان الصحافي بالتحدث بلسان . . . بلغت المسافة التي قطعها الرئيس التركي رجب طيب أردوغان , في زياراته الخارجية خلال العام الجاري , 144 ألف كيلومتر , أي ما يعادل 4 دورات حول الأرض تقريبا .\nوأجرى الرئيس . . . اعتبر الداعية التونسي الشيخ بشير بن حسن , أن زيارة الرئيس التركي رجب طي ب أردوغان إلى تونس , بمثابة يوم عزاء ل - \" عملاء \" إمارات السوء والاجرام \" .\nووصل . . . قال الرئيس التركي رجب طيب أردوغان اليوم الأربعاء , إن رئيس النظام السوري بشار الأسد , إرهابي , قام بممارسة إرهاب الدولة ضد شعبه .\nوجاءت تصريحات أردوغان هذه في . . . استقبلت صحيفة \" عكاظ \" السعودية شبه الرسمية والمقربة من الديوان الملكي زيارة رئيس الوزراء التركي بن علي يلدريم لها صباح الأربعاء , بهجوم عنيف على النظام التركي . . . نشرت صحيفة \" يني شفق \" التركية , مقالا للكاتب \" محمد أست \" , كشف فيه أن القوات التركية التي كانت متواجدة في قطر , حالت دون حدوث انقلاب ضد أمير قطر الشيخ تميم . . . وجهت الإعلامية الجزائرية والمذيعة بقناة \" الجزيرة \" خديجة بن قنة سخرية لاذعة من الإمارات , وذلك على إثر تصدر هاشتاجات مهاجمة لأبوظبي موقع التدوين المصغر . . . كانت تغريدة واحدة من علا الفارس المذيعة الأردنية الجنسية في قناة ( أم بي سي ) السعودية كفيلة بأن تفتح عليها حربا عرمرمية شعواء لم تخمد نارها حتى بعد أن قررت القناة . . . تداول ناشطون بمواقع التواصل مقطعا مصورا لسعودي بالمدينة المنورة , ادعى أن وزير الخارجية الإماراتي عبدالله بن زايد يعود نسبه للرسول صلى الله عليه وسلم ! .\nعبد الله بن . . . سلط المعارض الإماراتي \" جاسم راشد الشامسي \" الضوء في حلقته الجديدة من برنامجه الذي يقدمه على قناته ب - \" يوتيوب \" تحت عنوان \" من الإمارات \" على موضوع إساءة وزير . . . انهالت التعليقات اللاذعة والساخرة من آلاف النشطاء , على ضاحي خلفان نائب رئيس شرطة دبي , بعد تغريدة أساء فيها للرئيس التركي رجب طيب أردوغان على خلفية السجال الأخير . . . شارك الرئيس التركي رجب طيب أردوغان , اليوم الجمعة , في عملية التصويت على \" أفضل صورة للأناضول لعام 2017 \" .\nوتفح ص أردوغان الصور التي التقطها مصورو وكالة . . . تساءل المدير العام لقناة الجزيرة , ياسر أبوهلالة , عن المستفيد من نبش التاريخ العثماني من أجل الإساءة للعلاقات التركية العربية التي ظهرت بأبهى صورها في سبيل القدس , . . . طرحت القمة الاستثنائية ل - \" منظمة التعاون الإسلامي \" - التي عقدت يوم الأربعاء الماضي في إسطنبول - سؤالا مهما : كيف يمكن لعالم مسلم منقسم أن يخرج برد فعل على قرار الولايات . . . قال الرئيس التركي رجب طيب أردوغان , اليوم السبت , إن الأحداث التي تشهدها دول ومناطق إسلامية \" ليست أبد ا من قبيل الصدفة , وهدفها استنزاف طاقة المسلمين عبر صراعات . . . حي ا آلاف الأردنيين الرئيس التركي رجب طيب أردوغان , اليوم الجمعة , في مسيرة حاشدة شهدتها العاصمة عمان ; احتجاجا على قرار الرئيس الأمريكي دونالد ترامب الاعتراف . . . تعبيرا عن تأثره بالدعاية المضادة لفلسطين وشعبها التي يقودها كتاب كبار مقربين من ولي العهد محمد بن سلمان , تداول ناشطون عبر موقع التدوين المصغر \" تويتر \" مقطع . . . أعلن الرئيس التركي رجب طيب أردوغان , أن \" عاصمة دولة فلسطين من الآن فصاعدا هي القدس , وستبقى كذلك \" .\nجاء ذلك خلال مؤتمر صحفي عقب قمة منظمة التعاون الإسلامي في . . . في تصعيد جديد , شن الرئيس التركي رجب طيب أردوغان هجوما غير مسبوق على إسرائيل , مؤكدا بأن الإسرائيليين لن يجدوا ظل شجرة يحتموا به حينما يحين الاجل .\nوقال . . . منذ الثاني من الشهر الحالي , أجرى الرئيس التركي رجب طيب أردوغان , 15 اتصالا هاتفيا مع قادة دول عربية وإسلامية وغربية وبابا الفاتيكان , للتحذير من قرار الرئيس الأمريكي . . . أكد الشيخ القطري ورئيس مجلس إدارة نادي الريان , سعود بن خالد آل ثاني بأن لقب خادم الحرمين هو في الأصل عثماني يطلق على حامي المقدسات , داعيا لعودته ل - \" حفيد . . . في لفتة إنسانية من الرئيس التركي رجب طيب أردوغان , أعلنت تركيا الحداد الوطني لمدة يوم تضامنا مع ضحايا الهجوم الإرهابي الذي استهدف مسجدا الروضة بالعريش في سيناء . . . أعرب الرئيس التركي رجب طيب أردوغان , عن إدانته للهجوم الإرهابي الذي استهدف مسجد \" الروضة \" بمحافظة شمال سيناء المصرية , مؤك دا أن منف ذي الهجوم \" ليسوا . . . أشار الرئيس التركي رجب طيب أردوغان إلى وجود سيناريو \" قذر \" يطبق حاليا بهدف القضاء على وحدة العالم الإسلامي ومستقبله .\nجاء ذلك في كلمة ألقاها خلال افتتاح . . . رفض الرئيس التركي رجب طيب أردوغان , السبت , اعتذارا من حلف شمال الأطلسي \" الناتو \" بعد ورود اسمه ضمن \" قائمة أعداء \" و ضعت على ملصق أثناء تدريب , وقال إن مثل . . . بعد الحادثة التي اعتبرتها تركيا مهينة على خلفية تدريب جدلي في النرويج لحلف شمال الأطلسي , وضع خلاله صورة \" أردوغان \" كهدف للتصويب , قدم الأمين العام للحلف . . . أعرب الرئيس رجب طيب أردوغان , الأربعاء , عن استعداد القطاع الخاص في بلاده ورجال الأعمال الأتراك للتعاون والمشاركة في تنفيذ مشاريع مونديال 2022 , بقطر .\nجاء ذلك في . . . قال الرئيس التركي رجب طيب أردوغان , بمناسبة مرور 15 عاما على وصول حزب العدالة والتنمية للحكم , أن الحزب سيواصل عمله في خدمة شعبه بكل حب .\nودون \" أردوغان \" عبر . . . نشرت قناة \" تي آر تي \" التركية مقطع فيديو يكشف لحظة مفاجأة الرئيس التركي رجب طيب أردوغان عائلة في مدينة اسطنبول , عندما زار منزلهم .",
    "اخبار ساخنة | خادم الحرمين الشريفين - صفحة 5 تطبيق اخبار 24 متوفر الان للتحميل تطبيق اخبار 24 متوفر الان للتحميل خادم الحرمين الشريفين أخبار 24 كشف الرئيس الفلسطيني محمود عباس , عن فحوى طلب خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز في زيارته الأخيرة له بشأن القدس .\nوقال خلال كلمة له أمام قمة \" منظمة التعاون الإسلامي \" . . . أخبار 24 وصل إلى العاصمة الرياض اليوم ( الأربعاء ) ولي عهد إمارة أبوظبي ونائب القائد الأعلى للقوات المسلحة الإماراتية الشيخ محمد بن زايد .\nوكان في مقدمة مستقبليه ولي العهد وزير الدفاع الأمير محمد . . . أخبار 24 جاء نص خطاب خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود الشامل لسياسة حكومة المملكة الداخلية والخارجية , راصدا لأهم المنجزات خلال العام المنصرم , وتطلعاتها للفترة المقبلة , . . . أخبار 24 قال خادم الحرمين الشريفين الملك سلمان بن عبد العزيز , إن المملكة قامت بإعادة هيكلة بعض الأجهزة الحكومية لتحقيق رؤية 2030 , واتخاذ عدد من القرارات لخدمة مصلحة المجتمع , وتعزيز أمن الوطن . . . أخبار 24 وصل خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز لإلقاء , الخطاب الملكي السنوي خلال افتتاح أعمال السنة الثانية من الدورة السابعة .\nوكان في استقبال خادم الحرمين لدى وصوله , ولي العهد . . . أخبار 24 ينتظر أن يصل بعد ظهر اليوم الأربعاء إلى القاعة الكبرى بمقر مجلس الشورى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز , وذلك لإلقاء الخطاب الملكي السنوي في افتتاح السنة الثانية من الدورة . . . أخبار 24 أكد خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز وملك الأردن الملك عبدالله الثاني , اليوم ( الثلاثاء ) , على ضرورة تكثيف الجهود العربية والإسلامية والدولية وتنسيقها ; لحماية الحق التاريخي . . . واس وجه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - بمنح وسام الملك عبدالعزيز من الدرجة الأولى لمعالي أمين عام منظمة الأمم المتحدة للسياحة العالمية الدكتور . . . أخبار 24 استقبل خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز , اليوم ( الثلاثاء ) في قصره بالرياض , ملك المملكة الأردنية الهاشمية الملك عبدالله الثاني بن الحسين .\nوأقام خادم الحرمين الشريفين مأدبة . . . أخبار 24 قرر مجلس الوزراء , خلال جلسته اليوم الثلاثاء برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز , الموافقة على ضوابط الدعم المقدم من خلال برنامج حساب المواطن , كما أقر البدء في . . . واس استقبل خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - في مكتبه بقصر اليمامة اليوم , سفير جمهورية تركيا يونس دميرار , الذي ودع الملك المفدى بمناسبة انتهاء فترة عمله . . . أخبار 24 رعى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز مساء يوم ( الاثنين ) حفل تكريم الفائزين بجائزة الملك خالد لعام 2017 م , وذلك بقاعة الأمير سلطان في فندق الفيصلية بمدينة الرياض .\nولدى . . . أخبار 24 زار خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود , مساء اليوم ( الاثنين ) , أخاه الأكبر الأمير بندر بن عبدالعزيز بقصره في الرياض .\nوظهر خادم الحرمين الشريفين في صور ملتقطة من . . . واس استقبل خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - في مكتبه بقصر اليمامة اليوم , سفير جمهورية العراق رشدي محمود العاني , الذي ودع الملك المفدى بمناسبة انتهاء فترة . . . واس انفاذا لتوجيهات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود وسمو ولي عهده الأمين - حفظهما الله - حيال تقديم المساعدات الطبيه للحكومة الصومالية , وصلت اليوم إلى مقديشو . . . واس بعث خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود برقية عزاء ومواساة لجلالة السلطان قابوس بن سعيد سلطان ع مان في وفاة سمو السيد تركي بن محمود آل سعيد .\nوقال الملك المفدى : . . . د ب أ يزور جلالة الملك عبد الله الثاني الثلاثاء المقبل الرياض في زيارة تدوم عدة ساعات , يعقد خلالها قمة مع العاهل السعودي الملك سلمان بن عبد العزيز وولي عهده الأمير محمد بن سلمان لبحث تداعيات . . . واس استقبل صاحب السمو الأمير خالد بن عبدالعزيز بن عياف وزير الحرس الوطني في مكتبه بالوزارة اليوم , أسر شهداء الواجب من قوات الحرس الوطني الذين استشهدوا في ميدان الشرف بالحد الجنوبي بمنطقة . . . واس رعى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - مساء يوم غد الأثنين حفل تكريم الفائزين بجائزة الملك خالد لعام 2017 م بفروعها الثلاثة \" شركاء التنمية \" . . . واس استقبل خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود - حفظه الله - في مكتبه بقصر اليمامة اليوم , معالي وزير الخزانة البريطاني فيليب هاموند .\nوجرى خلال الاستقبال , استعراض . . . 5 Page 5 of 120 فيديو معلومات خدمات اخرى مواقع شقيقة اقسام الموقع ارقام بلس جديد Argaam . com حقوق النشر والتأليف 2018 , شركة أرقام بزنس إنفو , جميع الحقوق محفوظة",
    "ومن المتوقع أن يجري أسعار العملات ملاحظة : سعر العملة بالشيقل - اخر تحديث 2018 - 01 - 20 اذاعة القران الكريم زوايا الموقع موقع اخبارية بالعربية شو شباب شو صبايا ? : هل تكثرون من قراءة الكتب والقصص في فصل الشتاء ? نعم لا احيانا عدد المصوتين اخبار عالمية وصل مايك بنس نائب الرئيس الأمريكي اليوم إلى مطار القاهرة الدولي , في مستهل زيارة إقليمية , وكان في استقباله بعثة السفارة الأمريكية في مصر .\nوسيمثل الإغلاق , في حال حدوثه , السابقة 2018 - 01 - 20 08 : 02 : 38 تعهد الرئيس المصري عبدالفتاح السيسي بأن تكون الانتخابات الرئاسية القادمة عنوانا للحرية والشفافية , وأن تتسم بتكافؤ الفرص بين المرشحين .\nوأعلن الرئيس السيسي 2018 - 01 - 20 06 : 47 : 15 بدأت السعودية مطلع الأسبوع الماضي عرض أفلام سينمائية طويلة من الرسوم المتحركة للأطفال وذلك في قاعة مؤقتة للعروض السينمائية بعد أن رفعت حظر ا على دور 2018 - 01 - 19 21 : 52 : 16 أعلن رئيس الحكومة بنيامين نتنياهو \" أن اسرائيل وافقت على دفع تعويضات للحكومة الاردنية على اثر مقتل مواطنين اردنيين بنيران سلاح حارس اسرائيلي 2018 - 01 - 19 15 : 27 : 53 برنامج شريط الاحداث لهذا الاسبوع يتناول سلسلة من التقارير حول عدد من المواضيع التي تحتل أبرز العناوين محليا وعالميا .\nمن بين هذه التقارير : 2018 - 01 - 19 18 : 11 : 20 تأثرت الجمهورية اللبنانية بالعاصفة التي شهدتها المنطقة في ساعات الليةل الماضية وصباح اليوم الجمعة .\nوقد تساقطت أمطار مباركة في العاصمة اللبنانية , 2018 - 01 - 19 13 : 08 : 07 أفادت مصادر اعلامية بريطانية \" أن الشرطة البريطانية قامت بتطويق محطة قطارات \" كينغ كروس \" في العاصمة لندن بعد العثور على جسم مشبوه , 2018 - 01 - 19 12 : 24 : 37 قالت صحيفة ( نيويورك تايمز ) الأمريكية \" أن الإدارة الأمريكية برئاسة دونالد ترامب تنوي في العام المقبل 2019 , نقل مكتب السفير الأمريكي في إسرائيل , 2018 - 01 - 19 09 : 55 : 18 سلمت وزيرة الدفاع الألمانية أورزولا فون دير لاين , مطلع الأسبوع , للأمن الأردني معدات عسكرية .\nوكشفت وزيرة الدفاع الألمانية أورزولا فون دير لاين عن 2018 - 01 - 19 09 : 30 : 37 شارك رئيس الوزراء نتنياهو وزوجته هذا المساء في أمسية حضرها أكبر رؤساء صناعة السينما الهندية \" بوليوود \" , وأكبر المنتجين والممثلين والمخرجين , 2018 - 01 - 18 22 : 39 : 10 أكد الناطق باسم الحكومة الأردنية محمد المومني \" أن وزارة الخارجية وشؤون المغتربين , تلقت مذكرة رسمية من نظيرتها الإسرائيلية , عبرت فيها عن أسف حكومة تل أبيب 2018 - 01 - 18 20 : 56 : 39 طالب المهندس موسى مصطفى موسى رئيس المجلس المصري للقبائل العربية والمصرية ورئيس حزب الغد شيوخ القبائل العربية \" بحشد الأهالي بقبائلهم وعمل أكبر قدر من التوكيلات , 2018 - 01 - 18 18 : 12 : 10 استقبل الرئيس التركي رجب طيب أردوغان , أمس الأربعاء , الطفل الفلسطيني فوزي الجنيدي , الذي اعتقله جنود إسرائيليون وعصبوا عينيه , أثناء الاحتجاجات 2018 - 01 - 18 15 : 28 : 11 قال مطار سخيبول في العاصمة الهولندية أمستردام في بيان إنه ألغى كل الرحلات يوم الخميس بسبب عاصفة شديدة .\nوألغى المطار 260 رحلة مع وصول سرعة 2018 - 01 - 18 21 : 47 : 53 ذكرت وكالة الأنباء الإماراتية ( وام ) يوم الخميس أن دولة الإمارات قدمت شكوى للأمم المتحدة تقول فيها إن طائرات حربية قطرية اعترضت طائرتين مدنيتين إماراتيتين في تصعيد 2018 - 01 - 18 13 : 56 : 57 أكدت لجنة الطوارئ في كازاخستان أن 52 شخصا لقوا مصرعهم باحتراق حافلة ركاب غرب البلاد اليوم الخميس , وفقا لوكالة \" إنترفاكس - كازاخستان \" .\n2018 - 01 - 18 13 : 38 : 25 رجح خبراء أمريكيون أن يكون في حوزة كوريا الشمالية 20 رأسا نووية , إضافة إلى ما لديها من مواد تكفي لإنتاج عشرات الرؤوس .\nووردت هذه التكهنات في مقال للباحثين غانس 2018 - 01 - 18 12 : 29 : 16 قالت دار مزادات سوثبي إن قطعة من علم بريطانيا كانت قد تطايرت من علم سفينة الأدميرال هوراشيو نلسون خلال معركة الطرف الأغر بيعت مقابل 297 ألف جنيه استرليني 2018 - 01 - 18 11 : 45 : 00 اخبار سياسية أعرب أحمد مجدلاني عضو اللجنة التنفيذية لمنظمة التحرير عن استعداد الجانب الفلسطيني من حيث المبدأ لبحث المقترح الروسي الداعي لاجتماع عباس ونتنياهو في موسكو .\n2018 - 01 - 20 14 : 14 : 04 غادر نائب الرئيس الأميركي مايك بنس الجمعة واشنطن متوجها إلى الشرق الأوسط , حيث سيلتقي القادة المصريين والأردنيين والإسرائيليين , لكنه لن يلتقي المسؤولين 2018 - 01 - 20 06 : 52 : 41 طالب الأمين العام لحزب الله اللبناني حسن نصر الله إسرائيل \" أخذ تحذيرات الدولة اللبنانية بمنتهى الجدية \" , مضيفا \" أن \" لبنان سيكون موحدا لمنع العدو في التصرف 2018 - 01 - 19 20 : 02 : 44 وصل الى موقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" وصلت إسرائيل والمملكة الأردنية الهاشمية 2018 - 01 - 18 22 : 17 : 32 نفى الرئيس الأمريكي , دونالد ترامب , خطط نقل السفارة الأمريكية في إسرائيل إلى القدس خلال عام واحد .\nوقال ترامب , في حديث حصري لوكالة \" رويترز \" , امس الأربعاء , 2018 - 01 - 18 09 : 41 : 50 قال رئيس الوزراء بنيامين نتنياهو : \" في هذا اليوم بالذات أتفاخر بأنني إسرائيلي , وبأنني رئيس الوزراء الإسرائيلي .\nتأثرنا بالحفاوة المدهشة التي استقبلنا بها رئيس الوزراء الهندي 2018 - 01 - 17 23 : 33 : 27 وصل لموقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" زار رئيس الوزراء بنيامين نتنياهو وقرينته إلى جانب رئيس 2018 - 01 - 17 20 : 34 : 55 هدد الرئيس التركي رجب طيب إردوغان يوم الاثنين \" بخنق \" قوة من المزمع تشكيلها من 30 ألف فرد بدعم من الولايات المتحدة \" حتى قبل أن تولد \" , بينما أدت مساندة واشنطن 2018 - 01 - 16 22 : 02 : 14 تعقيبا على الكلمة التي ألقاها الرئيس الفلسطيني محمود عباس أمس , قال رئيس الوزراء الاسرائيلي بنيامين نتنياهو اليوم , ان ابو مازن \" كشف النقاب عن الحقيقة . إنه أزال 2018 - 01 - 15 18 : 17 : 30 قال رئيس الوزراء نتنياهو ليلة أمس قبيل مغادرته البلاد متوجها إلى الهند : \" هاجم الجيش ليلة أمس بنية تحتية رئيسية تابعة لحماس في قطاع غزة .\nهناك 2018 - 01 - 14 14 : 44 : 58 قال قصر الإليزيه , يوم السبت , إن الرئيس الفرنسي إيمانويل ماكرون تحدث هاتفيا مع رئيس الوزراء الإسرائيلي بنيامين نتنياهو , وشدد على أهمية الحفاظ على الاتفاق 2018 - 01 - 14 10 : 03 : 16 تحدث رئيس الوزراء بنيامين نتنياهو هاتفيا هذا المساء مع الرئيس الفرنسي إيمانويل ماكرون , وبحث معه القضايا الإقليمية .\nمتطرقا إلى الاتفاق النووي مع إيران .\n2018 - 01 - 13 21 : 28 : 00 قال رئيس الوزراء بنيامين نتنياهو في لقائه السنوي مع المراسلين الأجانب الذي أقيم بمناسبة حلول السنة الميلادية الجديدة : \" يسرني أن أتواجد هنا .\nإنها دائما فرصة 2018 - 01 - 11 16 : 52 : 46 أكدت حركة المقاومة الإسلامية ( حماس ) يوم الأربعاء , رفضها لوصف , نيكولاي ملادينوف , المبعوث الأممي للسلام في الشرق الأوسط , المقاومة الفلسطينية 2018 - 01 - 11 23 : 12 : 55 بانيت - الاردن : وقع 50 نائبا على مذكرة تبناها النائب مصطفى ياغي , تطالب الحكومة \" باستدعاء السفير الاردني من تل ابيب , ردا على قرار الكنيست قبل أيام 2018 - 01 - 09 23 : 05 : 35 قال رئيس الوزراء بنيامين نتنياهو في مستهل لقائه بسفراء دول حلف شمال الأطلسي المعتمدين لدى إسرائيل : \" إن السياسة التي نتبعها بصورة مستمرة , 2018 - 01 - 09 19 : 28 : 57 ندد الرئيس التركي رجب طيب إردوغان يوم الثلاثاء بقضية ضد مصرفي تركي بوصفها \" محاولة انقلاب سياسي \" ومجهودا مشتركا من وكالة المخابرات المركزية 2018 - 01 - 09 13 : 13 : 07 أكد الرئيس الفرنسي , إيمانويل ماكرون , موقف بلاده الداعم لحل الدولتين الفلسطينية والإسرائيلية , وضرورة تهيئة الظروف لخارطة طريق سياسي ة في الأسابيع المقبلة .\n2018 - 01 - 04 22 : 11 : 02 وصل الى موقع بانيت وصحيفة بانوراما بيان موثق بفيديو من الناطق بلسان الجيش الاسرائيلي , جاء فيه فيما جاء : \" نشر المتحدث بلسان الجيش الاسرائيلي أفيخاي أدرعي 2018 - 01 - 02 23 : 55 : 10 أعلنت وزارة الخارجية الإسرائيلية , امس الاثنين , عن تأجيل جديد للزيارة المرتقبة لنائب الرئيس الأمريكي , مايكل بينس , إلى إسرائيل . وقال المتحدث الرسمي باسم الوزارة , 2018 - 01 - 02 10 : 51 : 27 جاء في بيان صادر عن المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , أوفير جندلمان , أن نتنياهو قد اصدر تصريحات هذا الصباح فيما يخص غزة , إذ قال : \" قمنا بتدمير 2018 - 01 - 01 19 : 46 : 21 وفق بيان للصحافة عممه مكتب رئيس الحكومة بنيامين نتنياهو فإن الأخير قد وجه رسالة تهنئة للرئيس الروسي فلاديمر بوتين بمناسبة حلول العام الميلادي الجديد , مثنيا على 2018 - 01 - 01 17 : 11 : 17 أفاد تقرير للقناة الإسرائيلية الثانية \" أن قوات الجيش السوري والقطعات الرديفة لها من حزب الله وأخرى موالية لإيران , كثفت هجماتها ضد المعارضة المسلحة في منطقة سفوح جبل الشيخ \" .\n2017 - 12 - 29 06 : 52 : 36 قال رئيس الوزراء نتنياهو في الكلمة التي ألقاها في مراسم تخرج فوج جديد من طياري سلاح الجو الإسرائيلي التي أقيمت بعد ظهر اليوم في قاعدة حاتسيريم الجوية : \" سلاح الجو 2017 - 12 - 27 21 : 30 : 18 قال رئيس الوزراء الاسرائيلي بنيامين نتنياهو , في الكنيست الاثنين : \" تحدثت أمس مع صديقي رئيس غواتيمالا جيمي موراليس وشكرته على دعم بلاده لنا أثناء التصويت 2017 - 12 - 25 22 : 53 : 34 حظي رئيس جواتيمالا , جيمي موراليس , بإشادة مسؤولين إسرائيليين , اليوم الاثنين , بعد قراره نقل سفارة بلاده في إسرائيل إلى القدس , وذلك بعد بضعة أيام 2017 - 12 - 25 16 : 01 : 53 على خطى الولايات المتحدة , تتهيأ دولة أخرى لنقل سفارتها لدى إسرائيل من تل أبيب إلى القدس , اذ أعلن رئيس غواتيمالا , جيمي موراليس , على صفحته , امس الاحد , 2017 - 12 - 25 09 : 11 : 13 صرح وزير خارجية سلوفينيا كارل أرجافيتش , بأن \" حكومة بلاده قررت الاستمرار في إجراءاتها فيما يتعلق بالاعتراف بفلسطين دولة مستقلة وذات سيادة \" .\nإننا سنرحب في وقت لاحق من هذا الأسبوع وبحفاوة بالغة 2017 - 12 - 17 15 : 46 : 29 استنكر داني دانون ممثل إسرائيل لدى الأمم المتحدة , \" مشروع قرار في مجلس الأمن الدولي , لا يعترف بالتغيير الذي طرأ على الوضع الحالي للقدس \" , مدعيا \" أن المدينة 2017 - 12 - 17 09 : 44 : 51 أعرب وزير الخارجية السعودي , عادل الجبير , عن اعتقاده \" بأن إدارة الرئيس الأمريكي دونالد ترامب جادة بشأن إحلال السلام بين الإسرائيليين والعرب \" .\n2017 - 12 - 14 20 : 23 : 24 قال رئيس الوزراء بنيامين نتنياهو هذا المساء خلال المراسم التي أقيمت في مقر الرئاسة تكريما لعناصر من جهاز الموساد : \" من الأفضل للفلسطينيين أن يعترفوا 2017 - 12 - 13 23 : 48 : 56 اجتمع الرئيس الفلسطيني محمود عباس , مساء أمس الثلاثاء , مع نظيره التركي الرئيس رجب طيب أردوغان , وذلك على هامش القمة الطارئة لمنظمة التعاون الإسلامي 2017 - 12 - 13 08 : 28 : 16 في المؤتمر الصحفي المشترك الذي عقده مع المفوضة العليا للسياسة الخارجية للاتحاد الأوروبي فيديريكا موغيريني في بروكسل تم استقبال رئيس الوزراء بنيامين نتنياهو 2017 - 12 - 11 13 : 43 : 23 تطرق رئيس الحكومة بنيامين نتنياهو خلال مؤتمر صحفي مشترك مع وزيرة الخارجية للاتحاد الاوروبي فيديريكا موغيريني لقرار الرئيس الأمريكي دونالد ترامب , 2017 - 12 - 11 09 : 35 : 06 جدد الرئيس الفرنسي إيمانويل ماكرون رفض بلاده للقرار الأمريكي , اعلان \" القدس عاصمة لإسرائيل \" , مؤكدا ضرورة العودة إلى المفاوضات المباشرة بين الطرفين .\n2017 - 12 - 10 20 : 49 : 27 أكد الرئيس التركي رجب طيب أردوغان , الأحد , أن القرارات التي ستتخذها \" قمة منظمة التعاون الإسلامي \" المقبلة ستظهر أن تطبيق قرار ترامب بشأن القدس لن يكون سهلا .\n2017 - 12 - 10 21 : 03 : 03 أفادت وسائل اعلام فلسطينية \" ان الرئيس محمود عباس غادر رام الله عصر اليوم بشكل مفاجئ متجها الى القاهرة .\nوكان الرئيس المصري عبد الفتاح السيسي 2017 - 12 - 10 17 : 30 : 20 شارك مئات النشطاء الموالين للفلسطينيين في مظاهرة في باريس يوم السبت احتجاجا على الزيارة المقررة لرئيس الوزراء الإسرائيلي بنيامين نتنياهو إلى فرنسا اليوم الأحد .\n2017 - 12 - 10 13 : 12 : 42 أكد الرئيس الفلسطيني محمود عباس أن الولايات المتحدة الأمريكية , بعد قرارها اعتبار مدينة القدس عاصمة لإسرائيل , لم تعد مؤهلة لرعاية عملية السلام .\n2017 - 12 - 09 06 : 35 : 52 إلتقى رئيس الوزراء بنيامين نتنياهو اليوم في القدس رئيس وزراء ولاية فكتوريا الأسترالية دانيال أندروز , وبحث معه تعزيز التعاون بين إسرائيل وولاية فكتوريا 2017 - 12 - 07 21 : 29 : 31 إستقبل رئيس الوزراء بنيامين نتنياهو بعد ظهر اليوم بعثة ضمت رؤساء برلمانات وسفراء من بعض الدول الإفريقية , وتحدث معهم عن \" التعاون الإسرائيلي مع الدول 2017 - 12 - 06 18 : 34 : 26 أفادت وسائل اعلام نقلا عن تقارير اسرائيلية مساء اليوم الثلاثاء , \" ان الرئيس الأمريكي دونالد ترامب , تحدث هاتفي ا إلى رئيس الوزراء الإسرائيلي بنيامين نتنياهو , قبل يوم 2017 - 12 - 05 20 : 26 : 34 جرى اتصال هاتفي مساء اليوم الثلاثاء , بين الرئيس الفلسطيني محمود عباس , والعاهل الأردني الملك عبد الله الثاني .\nووضع عباس , العاهل الأردني خلال الاتصال الهاتفي , 2017 - 12 - 05 19 : 29 : 30 افادت مصادر فلسطينية , مساء اليوم الأربعاء , أن الرئيس الامريكي دونالد ترامب تحدث هاتفيا مع الرئيس الفلسطيني محمود عباس والعاهل الأردني عبد الله الثاني ورئيس 2017 - 12 - 05 18 : 04 : 18 أعلن رئيس الوزراء اللبناني , سعد الحريري , الثلاثاء , تراجعه عن الاستقالة التي قدمها , في نوفمبر ماضي , احتجاجا على دور حزب الله وإيران في لبنان .\n2017 - 12 - 05 17 : 36 : 52 أعلن البيت الأبيض \" أن الرئيس دونالد ترامب لن يعلن قرارا بشأن ما إذا كان سيرجئ مجددا نقل السفارة الأمريكية في إسرائيل إلى القدس , برغم انتهاء المهلة للإعلان 2017 - 12 - 05 07 : 55 : 57 وصل لموقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" قال رئيس الوزراء بنيامين نتنياهو في مستهل جلسة 2017 - 12 - 05 07 : 46 : 26 أجرى الرئيس الفلسطيني , محمود عباس , مساء امس السبت , اتصالين هاتفيين مع كل من أمير قطر , الشيخ تميم بن حمد آل ثاني , والرئيس المصري , عبد الفتاح السيسي .\n2017 - 12 - 03 09 : 17 : 43 أعلن رئيس الوزراء الإسرائيلي , بنيامين نتنياهو , السبت , أن إسرائيل ستمنع إيران من إنشاء قواعد عسكرية في سوريا أو الحصول على أسلحة نووية .\nوأضاف نتنياهو : \" لن 2017 - 12 - 03 06 : 13 : 13 أكد مصدر مسؤول أردني \" أن الأردن لن تسمح لإسرائيل بإعادة فتح سفارتها لدى عمان , حتى اتخاذها إجراءات قانونية ضد حارس الأمن الإسرائيلي الذي قتل 2017 - 11 - 30 20 : 05 : 44 كشف رئيس الوزراء اللبناني المستقيل سعد الحريري أنه قد يعلن الأسبوع القادم تراجعه عن قرار الاستقالة , الذي اتخذه في السعودية .\nجاء هذا التصريح على هامش مشاركة 2017 - 11 - 30 08 : 29 : 43 قال وزير الخارجية الأمريكي السابق جون كيري : \" إن إسرائيل ومصر والسعودية حثت الولايات المتحدة على قصف إيران \" , وذلك قبل التوصل إلى الاتفاق النووي مع طهران عام 2017 - 11 - 29 07 : 30 : 57 قال مايكل بينس نائب الرئيس الامريكي اليوم الثلاثاء : \" ان دونالد ترامب يدرس بجدية كيفية نقل السفارة الامريكية من تل ابيب الى القدس \" .\nجاءت تصريحات بنس هذه 2017 - 11 - 28 21 : 43 : 56 إلتقى رئيس الوزراء نتنياهو بالرئيس الرواندي بول كاغامي في نيروبي , وأعلن فتح سفارة إسرائيلية جديدة في كيغالي كجزء من توسيع التواجد الإسرائيلي في إفريقيا 2017 - 11 - 28 21 : 29 : 17 إستقبل الرئيس الكيني أوهورو كنياتا رئيس الوزراء بنيامين نتنياهو في القصر الرئاسي بنيروبي , ودعاه إلى الجلوس إلى جانبه في مأدبة الغداء الفاخرة 2017 - 11 - 28 18 : 07 : 32 قال رئيس الوزراء اللبناني سعد الحريري يوم الاثنين إن على جماعة حزب الله أن تتوقف عن التدخل في صراعات إقليمية وأن تقبل سياسة \" الحياد \" من أجل وضع نهاية للأزمة 2017 - 11 - 28 14 : 58 : 28 قالت وزيرة المساواة الاجتماعية الإسرائيلية جيلا جملئيل , إن أفضل مكان للفلسطينيين ليقيموا فيه دولتهم هو سيناء , بحسب ما أفادت القناة العبرية الثانية , الاثنين .\n2017 - 11 - 28 12 : 31 : 54 غادر رئيس الحكومة بنيامين نتنياهو البلاد متوجها الى كينيا في افريقيا في زيارة رسمية .\n2017 - 11 - 22 17 : 52 : 58 نفى وزير الخارجية السعودي عادل الجبير وجود أي علاقة بين بلاده وإسرائيل .\nوأكد الجبير في مقابلة بثتها قناة \" سي بي إس \" المصرية أمس الثلاثاء , التزام الرياض بمبادرة السلام 2017 - 11 - 22 13 : 28 : 51 أعلنت الخارجية الأمريكية \" أن الاتصالات بين الولايات المتحدة والسلطة الفلسطينية مستمرة رغم قرار الوزارة غلق مكتب منظمة التحرير الفلسطينية في واشنطن \" .\n2017 - 11 - 22 08 : 26 : 28 قال رئيس الوزراء نتنياهو في إطار الكلمة التي ألقاها في الكنيست إحياء لذكرى مرور 40 عاما على زيارة الرئيس المصري السادات إلى الكنيست : \" \" لقد التقيت اليوم بالسفير 2017 - 11 - 21 23 : 40 : 49 أكد الناطق الصحفي باسم الرئيس الروسي , دميتري بيسكوف , أن المباحثات بين الرئيسين الروسي فلاديمير بوتين والسوري بشار الأسد تناولت مسائل التسوية السورية .\n2017 - 11 - 16 18 : 11 : 49 أعلن وزير الخارجية الروسي سيرغي لافروف أن اتفاقات موسكو وواشنطن لا تفترض انسحاب \" تشكيلات موالية لإيران \" من سوريا , مشيرا إلى أن الحديث في هذا السياق 2017 - 11 - 14 17 : 49 : 51 قال رئيس الوزراء بنيامين نتنياهو مساء أمس خلال جلسة خاصة عقدت في الكنيست بعد أن قام 40 نائبا بالتوقيع على دعوة لرئيس الوزراء كي يتحدث هناك : \" سيادة رئيس الكنيست , 2017 - 11 - 14 17 : 57 : 30 قال أمير قطر الشيخ تميم بن حمد آل ثاني يوم الثلاثاء إن الدول العربية التي فرضت عقوبات على بلاده في يونيو حزيران بزعم دعمها للإرهاب لا تريد حلا للأزمة .\n2017 - 11 - 14 12 : 27 : 31 أشارت إسرائيل إلى أنها ستبقي على ضرباتها العسكرية عبر الحدود مع سوريا لمنع أي انتهاكات من جانب قوات متحالفة مع إيران حتى مع محاولة الولايات المتحدة وروسيا 2017 - 11 - 13 15 : 03 : 40 يعقد يوم الاحد القادم , اجتماع طارئ لوزراء خارجية الدول العربية , بطلب من السعودية لبحث \" التدخلات الإيرانية في المنطقة \" .\nووفقا لمذكرة وزعتها الأمانة العامة للجامعة 2017 - 11 - 12 23 : 04 : 00 قال رئيس الوزراء بنيامين نتنياهو في مستهل جلسة الحكومة الأسبوعية التي عقدت صباح اليوم في القدس : \" هناك من لا يزال يتلاعب بفكرة شن اعتداءات جديدة 2017 - 11 - 12 16 : 40 : 12 أكد الأمين العام ل - \" حزب الله \" اللبناني حسن نصرالله , \" أن لديه معلومات بأن السعودية طلبت من إسرائيل ضرب لبنان \" , معتبرا ذلك إعلان \" حرب من المملكة على الحزب ولبنان \" .\n2017 - 11 - 10 21 : 03 : 21 إلتقى رئيس الوزراء بنيامين نتنياهو صباح اليوم رئيس الوزراء المولدوفي بافيل فيليب , ورحب بالذكرى ال - 25 لإقامة العلاقات الدبلوماسية بين البلدين 2017 - 11 - 09 20 : 14 : 37 قال الرئيس المصري عبد الفتاح السيسي إنه يؤيد الالتزام بفترتين رئاسيتين مدة الواحدة منهما أربعة أعوام , وعدم تعديل الدستور في الفترة الحالية .\nوأكد خلال مقابلة 2017 - 11 - 07 22 : 18 : 05 إستقبل رئيس الوزراء نتنياهو اليوم في القدس وزير الخارجية الأرمني إدوارد نلباديان وبحث معه تعزيز العلاقات الإسرائيلية الأرمنية , وامكانية التعاون بين البلدين في مجالات 2017 - 11 - 07 21 : 07 : 14 وصل الى موقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" فاجأ رئيس الوزراء نتنياهو اليوم السائحة ال - 3 مليون 2017 - 11 - 07 19 : 57 : 50 أدلى رئيس الوزراء نتنياهو بالتصريحات التالية في مستهل جلسة الحكومة الأسبوعية : \" قام الصندوق القومي اليهودي على السنين بأشياء هامة جدا لصالح الشعب 2017 - 11 - 07 19 : 55 : 45 قال وزير الخارجية الروسي سيرجي لافروف يوم الثلاثاء إنه يأمل أن ينعقد مؤتمر دولي بشأن السلام في سوريا في المستقبل القريب .\nووجه أفيغدور ليبرمان أصابع 2017 - 10 - 23 21 : 28 : 32 كشفت وسائل اعلام اسرائيلية , امس الأحد , عن المزيد من التفاصيل حول خطة ترامب للسلام في منطقة الشرق الأوسط وحل الصراع الإسرائيلي الفلسطيني .\n2017 - 10 - 23 06 : 34 : 48 قالت القيادة العامة للجيش السوري : \" إن القوات الإسرائيلية اعتدت على أحد المواقع العسكرية في ريف القنيطرة , بعد أن أطلق الإرهابيون وبإيعاز منها قذائف هاون سقطت 2017 - 10 - 21 16 : 07 : 01 وصل الى موقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" عاد اليوم إلى إسرائيل مستشار رئيس الوزراء 2017 - 10 - 20 20 : 27 : 06 Contact Us : + 972 9 7993993 جميع الحقوق محفوظة - بانوراما",
    "21 . 01 . 2018 أسعار العملات ملاحظة : سعر العملة بالشيقل - اخر تحديث 2018 - 01 - 20 اذاعة القران الكريم زوايا الموقع موقع اخبارية بالعربية شو شباب شو صبايا ? : هل تكثرون من قراءة الكتب والقصص في فصل الشتاء ? نعم لا احيانا عدد المصوتين اخبار سياسية وصل نائب الرئيس الأمريكي مايك بينس إلى العاصمة الأردنية عمان , قادما من القاهرة حيث أجرى محادثات مع الرئيس المصري عبد الفتاح السيسي .\nومن المتوقع أن يجري 2018 - 01 - 21 06 : 40 : 17 أعرب أحمد مجدلاني عضو اللجنة التنفيذية لمنظمة التحرير عن استعداد الجانب الفلسطيني من حيث المبدأ لبحث المقترح الروسي الداعي لاجتماع عباس ونتنياهو في موسكو .\n2018 - 01 - 20 14 : 14 : 04 غادر نائب الرئيس الأميركي مايك بنس الجمعة واشنطن متوجها إلى الشرق الأوسط , حيث سيلتقي القادة المصريين والأردنيين والإسرائيليين , لكنه لن يلتقي المسؤولين 2018 - 01 - 20 06 : 52 : 41 طالب الأمين العام لحزب الله اللبناني حسن نصر الله إسرائيل \" أخذ تحذيرات الدولة اللبنانية بمنتهى الجدية \" , مضيفا \" أن \" لبنان سيكون موحدا لمنع العدو في التصرف 2018 - 01 - 19 20 : 02 : 44 وصل الى موقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" وصلت إسرائيل والمملكة الأردنية الهاشمية 2018 - 01 - 18 22 : 17 : 32 نفى الرئيس الأمريكي , دونالد ترامب , خطط نقل السفارة الأمريكية في إسرائيل إلى القدس خلال عام واحد .\nوقال ترامب , في حديث حصري لوكالة \" رويترز \" , امس الأربعاء , 2018 - 01 - 18 09 : 41 : 50 قال رئيس الوزراء بنيامين نتنياهو : \" في هذا اليوم بالذات أتفاخر بأنني إسرائيلي , وبأنني رئيس الوزراء الإسرائيلي .\nتأثرنا بالحفاوة المدهشة التي استقبلنا بها رئيس الوزراء الهندي 2018 - 01 - 17 23 : 33 : 27 وصل لموقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" زار رئيس الوزراء بنيامين نتنياهو وقرينته إلى جانب رئيس 2018 - 01 - 17 20 : 34 : 55 هدد الرئيس التركي رجب طيب إردوغان يوم الاثنين \" بخنق \" قوة من المزمع تشكيلها من 30 ألف فرد بدعم من الولايات المتحدة \" حتى قبل أن تولد \" , بينما أدت مساندة واشنطن 2018 - 01 - 16 22 : 02 : 14 تعقيبا على الكلمة التي ألقاها الرئيس الفلسطيني محمود عباس أمس , قال رئيس الوزراء الاسرائيلي بنيامين نتنياهو اليوم , ان ابو مازن \" كشف النقاب عن الحقيقة . إنه أزال 2018 - 01 - 15 18 : 17 : 30 قال رئيس الوزراء نتنياهو ليلة أمس قبيل مغادرته البلاد متوجها إلى الهند : \" هاجم الجيش ليلة أمس بنية تحتية رئيسية تابعة لحماس في قطاع غزة .\nهناك 2018 - 01 - 14 14 : 44 : 58 قال قصر الإليزيه , يوم السبت , إن الرئيس الفرنسي إيمانويل ماكرون تحدث هاتفيا مع رئيس الوزراء الإسرائيلي بنيامين نتنياهو , وشدد على أهمية الحفاظ على الاتفاق 2018 - 01 - 14 10 : 03 : 16 تحدث رئيس الوزراء بنيامين نتنياهو هاتفيا هذا المساء مع الرئيس الفرنسي إيمانويل ماكرون , وبحث معه القضايا الإقليمية .\nمتطرقا إلى الاتفاق النووي مع إيران .\n2018 - 01 - 13 21 : 28 : 00 قال رئيس الوزراء بنيامين نتنياهو في لقائه السنوي مع المراسلين الأجانب الذي أقيم بمناسبة حلول السنة الميلادية الجديدة : \" يسرني أن أتواجد هنا .\nإنها دائما فرصة 2018 - 01 - 11 16 : 52 : 46 أكدت حركة المقاومة الإسلامية ( حماس ) يوم الأربعاء , رفضها لوصف , نيكولاي ملادينوف , المبعوث الأممي للسلام في الشرق الأوسط , المقاومة الفلسطينية 2018 - 01 - 11 23 : 12 : 55 بانيت - الاردن : وقع 50 نائبا على مذكرة تبناها النائب مصطفى ياغي , تطالب الحكومة \" باستدعاء السفير الاردني من تل ابيب , ردا على قرار الكنيست قبل أيام 2018 - 01 - 09 23 : 05 : 35 قال رئيس الوزراء بنيامين نتنياهو في مستهل لقائه بسفراء دول حلف شمال الأطلسي المعتمدين لدى إسرائيل : \" إن السياسة التي نتبعها بصورة مستمرة , 2018 - 01 - 09 19 : 28 : 57 ندد الرئيس التركي رجب طيب إردوغان يوم الثلاثاء بقضية ضد مصرفي تركي بوصفها \" محاولة انقلاب سياسي \" ومجهودا مشتركا من وكالة المخابرات المركزية 2018 - 01 - 09 13 : 13 : 07 أكد الرئيس الفرنسي , إيمانويل ماكرون , موقف بلاده الداعم لحل الدولتين الفلسطينية والإسرائيلية , وضرورة تهيئة الظروف لخارطة طريق سياسي ة في الأسابيع المقبلة .\n2018 - 01 - 04 22 : 11 : 02 وصل الى موقع بانيت وصحيفة بانوراما بيان موثق بفيديو من الناطق بلسان الجيش الاسرائيلي , جاء فيه فيما جاء : \" نشر المتحدث بلسان الجيش الاسرائيلي أفيخاي أدرعي 2018 - 01 - 02 23 : 55 : 10 أعلنت وزارة الخارجية الإسرائيلية , امس الاثنين , عن تأجيل جديد للزيارة المرتقبة لنائب الرئيس الأمريكي , مايكل بينس , إلى إسرائيل . وقال المتحدث الرسمي باسم الوزارة , 2018 - 01 - 02 10 : 51 : 27 جاء في بيان صادر عن المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , أوفير جندلمان , أن نتنياهو قد اصدر تصريحات هذا الصباح فيما يخص غزة , إذ قال : \" قمنا بتدمير 2018 - 01 - 01 19 : 46 : 21 وفق بيان للصحافة عممه مكتب رئيس الحكومة بنيامين نتنياهو فإن الأخير قد وجه رسالة تهنئة للرئيس الروسي فلاديمر بوتين بمناسبة حلول العام الميلادي الجديد , مثنيا على 2018 - 01 - 01 17 : 11 : 17 أفاد تقرير للقناة الإسرائيلية الثانية \" أن قوات الجيش السوري والقطعات الرديفة لها من حزب الله وأخرى موالية لإيران , كثفت هجماتها ضد المعارضة المسلحة في منطقة سفوح جبل الشيخ \" .\n2017 - 12 - 29 06 : 52 : 36 قال رئيس الوزراء نتنياهو في الكلمة التي ألقاها في مراسم تخرج فوج جديد من طياري سلاح الجو الإسرائيلي التي أقيمت بعد ظهر اليوم في قاعدة حاتسيريم الجوية : \" سلاح الجو 2017 - 12 - 27 21 : 30 : 18 قال رئيس الوزراء الاسرائيلي بنيامين نتنياهو , في الكنيست الاثنين : \" تحدثت أمس مع صديقي رئيس غواتيمالا جيمي موراليس وشكرته على دعم بلاده لنا أثناء التصويت 2017 - 12 - 25 22 : 53 : 34 حظي رئيس جواتيمالا , جيمي موراليس , بإشادة مسؤولين إسرائيليين , اليوم الاثنين , بعد قراره نقل سفارة بلاده في إسرائيل إلى القدس , وذلك بعد بضعة أيام 2017 - 12 - 25 16 : 01 : 53 على خطى الولايات المتحدة , تتهيأ دولة أخرى لنقل سفارتها لدى إسرائيل من تل أبيب إلى القدس , اذ أعلن رئيس غواتيمالا , جيمي موراليس , على صفحته , امس الاحد , 2017 - 12 - 25 09 : 11 : 13 صرح وزير خارجية سلوفينيا كارل أرجافيتش , بأن \" حكومة بلاده قررت الاستمرار في إجراءاتها فيما يتعلق بالاعتراف بفلسطين دولة مستقلة وذات سيادة \" .\nإننا سنرحب في وقت لاحق من هذا الأسبوع وبحفاوة بالغة 2017 - 12 - 17 15 : 46 : 29 استنكر داني دانون ممثل إسرائيل لدى الأمم المتحدة , \" مشروع قرار في مجلس الأمن الدولي , لا يعترف بالتغيير الذي طرأ على الوضع الحالي للقدس \" , مدعيا \" أن المدينة 2017 - 12 - 17 09 : 44 : 51 أعرب وزير الخارجية السعودي , عادل الجبير , عن اعتقاده \" بأن إدارة الرئيس الأمريكي دونالد ترامب جادة بشأن إحلال السلام بين الإسرائيليين والعرب \" .\n2017 - 12 - 14 20 : 23 : 24 قال رئيس الوزراء بنيامين نتنياهو هذا المساء خلال المراسم التي أقيمت في مقر الرئاسة تكريما لعناصر من جهاز الموساد : \" من الأفضل للفلسطينيين أن يعترفوا 2017 - 12 - 13 23 : 48 : 56 اجتمع الرئيس الفلسطيني محمود عباس , مساء أمس الثلاثاء , مع نظيره التركي الرئيس رجب طيب أردوغان , وذلك على هامش القمة الطارئة لمنظمة التعاون الإسلامي 2017 - 12 - 13 08 : 28 : 16 في المؤتمر الصحفي المشترك الذي عقده مع المفوضة العليا للسياسة الخارجية للاتحاد الأوروبي فيديريكا موغيريني في بروكسل تم استقبال رئيس الوزراء بنيامين نتنياهو 2017 - 12 - 11 13 : 43 : 23 تطرق رئيس الحكومة بنيامين نتنياهو خلال مؤتمر صحفي مشترك مع وزيرة الخارجية للاتحاد الاوروبي فيديريكا موغيريني لقرار الرئيس الأمريكي دونالد ترامب , 2017 - 12 - 11 09 : 35 : 06 جدد الرئيس الفرنسي إيمانويل ماكرون رفض بلاده للقرار الأمريكي , اعلان \" القدس عاصمة لإسرائيل \" , مؤكدا ضرورة العودة إلى المفاوضات المباشرة بين الطرفين .\n2017 - 12 - 10 20 : 49 : 27 أكد الرئيس التركي رجب طيب أردوغان , الأحد , أن القرارات التي ستتخذها \" قمة منظمة التعاون الإسلامي \" المقبلة ستظهر أن تطبيق قرار ترامب بشأن القدس لن يكون سهلا .\n2017 - 12 - 10 21 : 03 : 03 أفادت وسائل اعلام فلسطينية \" ان الرئيس محمود عباس غادر رام الله عصر اليوم بشكل مفاجئ متجها الى القاهرة .\nوكان الرئيس المصري عبد الفتاح السيسي 2017 - 12 - 10 17 : 30 : 20 شارك مئات النشطاء الموالين للفلسطينيين في مظاهرة في باريس يوم السبت احتجاجا على الزيارة المقررة لرئيس الوزراء الإسرائيلي بنيامين نتنياهو إلى فرنسا اليوم الأحد .\n2017 - 12 - 10 13 : 12 : 42 أكد الرئيس الفلسطيني محمود عباس أن الولايات المتحدة الأمريكية , بعد قرارها اعتبار مدينة القدس عاصمة لإسرائيل , لم تعد مؤهلة لرعاية عملية السلام .\n2017 - 12 - 09 06 : 35 : 52 إلتقى رئيس الوزراء بنيامين نتنياهو اليوم في القدس رئيس وزراء ولاية فكتوريا الأسترالية دانيال أندروز , وبحث معه تعزيز التعاون بين إسرائيل وولاية فكتوريا 2017 - 12 - 07 21 : 29 : 31 إستقبل رئيس الوزراء بنيامين نتنياهو بعد ظهر اليوم بعثة ضمت رؤساء برلمانات وسفراء من بعض الدول الإفريقية , وتحدث معهم عن \" التعاون الإسرائيلي مع الدول 2017 - 12 - 06 18 : 34 : 26 أفادت وسائل اعلام نقلا عن تقارير اسرائيلية مساء اليوم الثلاثاء , \" ان الرئيس الأمريكي دونالد ترامب , تحدث هاتفي ا إلى رئيس الوزراء الإسرائيلي بنيامين نتنياهو , قبل يوم 2017 - 12 - 05 20 : 26 : 34 جرى اتصال هاتفي مساء اليوم الثلاثاء , بين الرئيس الفلسطيني محمود عباس , والعاهل الأردني الملك عبد الله الثاني .\nووضع عباس , العاهل الأردني خلال الاتصال الهاتفي , 2017 - 12 - 05 19 : 29 : 30 افادت مصادر فلسطينية , مساء اليوم الأربعاء , أن الرئيس الامريكي دونالد ترامب تحدث هاتفيا مع الرئيس الفلسطيني محمود عباس والعاهل الأردني عبد الله الثاني ورئيس 2017 - 12 - 05 18 : 04 : 18 أعلن رئيس الوزراء اللبناني , سعد الحريري , الثلاثاء , تراجعه عن الاستقالة التي قدمها , في نوفمبر ماضي , احتجاجا على دور حزب الله وإيران في لبنان .\n2017 - 12 - 05 17 : 36 : 52 أعلن البيت الأبيض \" أن الرئيس دونالد ترامب لن يعلن قرارا بشأن ما إذا كان سيرجئ مجددا نقل السفارة الأمريكية في إسرائيل إلى القدس , برغم انتهاء المهلة للإعلان 2017 - 12 - 05 07 : 55 : 57 وصل لموقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" قال رئيس الوزراء بنيامين نتنياهو في مستهل جلسة 2017 - 12 - 05 07 : 46 : 26 أجرى الرئيس الفلسطيني , محمود عباس , مساء امس السبت , اتصالين هاتفيين مع كل من أمير قطر , الشيخ تميم بن حمد آل ثاني , والرئيس المصري , عبد الفتاح السيسي .\n2017 - 12 - 03 09 : 17 : 43 أعلن رئيس الوزراء الإسرائيلي , بنيامين نتنياهو , السبت , أن إسرائيل ستمنع إيران من إنشاء قواعد عسكرية في سوريا أو الحصول على أسلحة نووية .\nوأضاف نتنياهو : \" لن 2017 - 12 - 03 06 : 13 : 13 أكد مصدر مسؤول أردني \" أن الأردن لن تسمح لإسرائيل بإعادة فتح سفارتها لدى عمان , حتى اتخاذها إجراءات قانونية ضد حارس الأمن الإسرائيلي الذي قتل 2017 - 11 - 30 20 : 05 : 44 كشف رئيس الوزراء اللبناني المستقيل سعد الحريري أنه قد يعلن الأسبوع القادم تراجعه عن قرار الاستقالة , الذي اتخذه في السعودية .\nجاء هذا التصريح على هامش مشاركة 2017 - 11 - 30 08 : 29 : 43 قال وزير الخارجية الأمريكي السابق جون كيري : \" إن إسرائيل ومصر والسعودية حثت الولايات المتحدة على قصف إيران \" , وذلك قبل التوصل إلى الاتفاق النووي مع طهران عام 2017 - 11 - 29 07 : 30 : 57 قال مايكل بينس نائب الرئيس الامريكي اليوم الثلاثاء : \" ان دونالد ترامب يدرس بجدية كيفية نقل السفارة الامريكية من تل ابيب الى القدس \" .\nجاءت تصريحات بنس هذه 2017 - 11 - 28 21 : 43 : 56 إلتقى رئيس الوزراء نتنياهو بالرئيس الرواندي بول كاغامي في نيروبي , وأعلن فتح سفارة إسرائيلية جديدة في كيغالي كجزء من توسيع التواجد الإسرائيلي في إفريقيا 2017 - 11 - 28 21 : 29 : 17 إستقبل الرئيس الكيني أوهورو كنياتا رئيس الوزراء بنيامين نتنياهو في القصر الرئاسي بنيروبي , ودعاه إلى الجلوس إلى جانبه في مأدبة الغداء الفاخرة 2017 - 11 - 28 18 : 07 : 32 قال رئيس الوزراء اللبناني سعد الحريري يوم الاثنين إن على جماعة حزب الله أن تتوقف عن التدخل في صراعات إقليمية وأن تقبل سياسة \" الحياد \" من أجل وضع نهاية للأزمة 2017 - 11 - 28 14 : 58 : 28 قالت وزيرة المساواة الاجتماعية الإسرائيلية جيلا جملئيل , إن أفضل مكان للفلسطينيين ليقيموا فيه دولتهم هو سيناء , بحسب ما أفادت القناة العبرية الثانية , الاثنين .\n2017 - 11 - 28 12 : 31 : 54 غادر رئيس الحكومة بنيامين نتنياهو البلاد متوجها الى كينيا في افريقيا في زيارة رسمية .\n2017 - 11 - 22 17 : 52 : 58 نفى وزير الخارجية السعودي عادل الجبير وجود أي علاقة بين بلاده وإسرائيل .\nوأكد الجبير في مقابلة بثتها قناة \" سي بي إس \" المصرية أمس الثلاثاء , التزام الرياض بمبادرة السلام 2017 - 11 - 22 13 : 28 : 51 أعلنت الخارجية الأمريكية \" أن الاتصالات بين الولايات المتحدة والسلطة الفلسطينية مستمرة رغم قرار الوزارة غلق مكتب منظمة التحرير الفلسطينية في واشنطن \" .\n2017 - 11 - 22 08 : 26 : 28 قال رئيس الوزراء نتنياهو في إطار الكلمة التي ألقاها في الكنيست إحياء لذكرى مرور 40 عاما على زيارة الرئيس المصري السادات إلى الكنيست : \" \" لقد التقيت اليوم بالسفير 2017 - 11 - 21 23 : 40 : 49 أكد الناطق الصحفي باسم الرئيس الروسي , دميتري بيسكوف , أن المباحثات بين الرئيسين الروسي فلاديمير بوتين والسوري بشار الأسد تناولت مسائل التسوية السورية .\n2017 - 11 - 16 18 : 11 : 49 أعلن وزير الخارجية الروسي سيرغي لافروف أن اتفاقات موسكو وواشنطن لا تفترض انسحاب \" تشكيلات موالية لإيران \" من سوريا , مشيرا إلى أن الحديث في هذا السياق 2017 - 11 - 14 17 : 49 : 51 قال رئيس الوزراء بنيامين نتنياهو مساء أمس خلال جلسة خاصة عقدت في الكنيست بعد أن قام 40 نائبا بالتوقيع على دعوة لرئيس الوزراء كي يتحدث هناك : \" سيادة رئيس الكنيست , 2017 - 11 - 14 17 : 57 : 30 قال أمير قطر الشيخ تميم بن حمد آل ثاني يوم الثلاثاء إن الدول العربية التي فرضت عقوبات على بلاده في يونيو حزيران بزعم دعمها للإرهاب لا تريد حلا للأزمة .\n2017 - 11 - 14 12 : 27 : 31 أشارت إسرائيل إلى أنها ستبقي على ضرباتها العسكرية عبر الحدود مع سوريا لمنع أي انتهاكات من جانب قوات متحالفة مع إيران حتى مع محاولة الولايات المتحدة وروسيا 2017 - 11 - 13 15 : 03 : 40 يعقد يوم الاحد القادم , اجتماع طارئ لوزراء خارجية الدول العربية , بطلب من السعودية لبحث \" التدخلات الإيرانية في المنطقة \" .\nووفقا لمذكرة وزعتها الأمانة العامة للجامعة 2017 - 11 - 12 23 : 04 : 00 قال رئيس الوزراء بنيامين نتنياهو في مستهل جلسة الحكومة الأسبوعية التي عقدت صباح اليوم في القدس : \" هناك من لا يزال يتلاعب بفكرة شن اعتداءات جديدة 2017 - 11 - 12 16 : 40 : 12 أكد الأمين العام ل - \" حزب الله \" اللبناني حسن نصرالله , \" أن لديه معلومات بأن السعودية طلبت من إسرائيل ضرب لبنان \" , معتبرا ذلك إعلان \" حرب من المملكة على الحزب ولبنان \" .\n2017 - 11 - 10 21 : 03 : 21 إلتقى رئيس الوزراء بنيامين نتنياهو صباح اليوم رئيس الوزراء المولدوفي بافيل فيليب , ورحب بالذكرى ال - 25 لإقامة العلاقات الدبلوماسية بين البلدين 2017 - 11 - 09 20 : 14 : 37 قال الرئيس المصري عبد الفتاح السيسي إنه يؤيد الالتزام بفترتين رئاسيتين مدة الواحدة منهما أربعة أعوام , وعدم تعديل الدستور في الفترة الحالية .\nوأكد خلال مقابلة 2017 - 11 - 07 22 : 18 : 05 إستقبل رئيس الوزراء نتنياهو اليوم في القدس وزير الخارجية الأرمني إدوارد نلباديان وبحث معه تعزيز العلاقات الإسرائيلية الأرمنية , وامكانية التعاون بين البلدين في مجالات 2017 - 11 - 07 21 : 07 : 14 وصل الى موقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" فاجأ رئيس الوزراء نتنياهو اليوم السائحة ال - 3 مليون 2017 - 11 - 07 19 : 57 : 50 أدلى رئيس الوزراء نتنياهو بالتصريحات التالية في مستهل جلسة الحكومة الأسبوعية : \" قام الصندوق القومي اليهودي على السنين بأشياء هامة جدا لصالح الشعب 2017 - 11 - 07 19 : 55 : 45 قال وزير الخارجية الروسي سيرجي لافروف يوم الثلاثاء إنه يأمل أن ينعقد مؤتمر دولي بشأن السلام في سوريا في المستقبل القريب .\nووجه أفيغدور ليبرمان أصابع 2017 - 10 - 23 21 : 28 : 32 كشفت وسائل اعلام اسرائيلية , امس الأحد , عن المزيد من التفاصيل حول خطة ترامب للسلام في منطقة الشرق الأوسط وحل الصراع الإسرائيلي الفلسطيني .\n2017 - 10 - 23 06 : 34 : 48 قالت القيادة العامة للجيش السوري : \" إن القوات الإسرائيلية اعتدت على أحد المواقع العسكرية في ريف القنيطرة , بعد أن أطلق الإرهابيون وبإيعاز منها قذائف هاون سقطت 2017 - 10 - 21 16 : 07 : 01 وصل الى موقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" عاد اليوم إلى إسرائيل مستشار رئيس الوزراء 2017 - 10 - 20 20 : 27 : 06 قال الكرملين يوم الأربعاء إن الرئيس الروسي فلاديمير بوتين بحث هاتفيا مع رئيس الوزراء الإسرائيلي بنيامين نتنياهو برنامج إيران النووي . وأضاف الكرملين في بيان 2017 - 10 - 19 11 : 08 : 47 بحث الرئيس الروسي فلاديمير بوتين , هاتفيا اليوم , مع رئيس الوزراء الإسرائيلي بنيامين نتنياهو , التطورات حول الوضع في سوريا والبرنامج النووي الإيراني ونتائج الاستفتاء 2017 - 10 - 18 23 : 50 : 01 قال الرئيس المصري عبد الفتاح السيسي إن \" مصر حريصة على تحقيق المصالحة الفلسطينية , وعودة السلطة الشرعية لتولي مسؤولياتها في قطاع غزة \" .\n2017 - 10 - 18 11 : 44 : 20 انتقدت وزارة الخارجية السورية يوم الأحد , إدارة الرئيس الأمريكي دونالد ترامب بسبب موقفها من الاتفاق النووي الإيراني , وقالت في تعليقات للإعلام الرسمي 2017 - 10 - 17 06 : 28 : 29 رحبت الحكومة الألمانية \" بالخطوات التي انجزت من أجل المصالحة الفلسطينية - الفلسطينية \" .\nوقال متحدث رسمي باسم الحكومة الألمانية : \" يعتبر حل لجنة حماس 2017 - 10 - 15 00 : 38 : 48 قال رئيس الوزراء نتنياهو في مستهل جلسة الحكومة الأسبوعية التي عقدت صباح اليوم في القدس : \" أود افتتاح جلسة الحكومة بتوجيه كلمة ترحيب للرئيس 2017 - 10 - 15 15 : 48 : 31 قال وزير المخابرات الإسرائيلي , يسرائيل كاتس , إن كلمة الرئيس الأمريكي دونالد ترامب ضد الاتفاق النووي الإيراني يوم الجمعة , \" مهمة للغاية \" وقد تؤدي إلى حرب في ظل 2017 - 10 - 14 09 : 59 : 31 قال رئيس الوزراء نتنياهو في تعقيب له على كلمة الرئيس ترامب : \" أهنئ الرئيس ترامب على القرار الشجاع الذي اتخذه اليوم .\nإنه جابه بشجاعة النظام الإيراني الإرهابي .\n2017 - 10 - 13 23 : 19 : 04 نقل التلفزيون العراقي عن رئيس الوزراء حيدر العبادي قوله في بغداد يوم الثلاثاء إن هذا العام سيشهد نهاية تنظيم داعش في العراق .\n2017 - 10 - 11 15 : 02 : 26 دعا وزير الخارجية الإيراني محمد جواد ظريف إلى زيادة التعاون الإقليمي يوم الثلاثاء بعد عودته إلى طهران من زيارة استمرت يومين لعمان وقطر .\n2017 - 10 - 04 11 : 30 : 13 قال وزير الأمن الإسرائيلي أفيجدور ليبرمان يوم الثلاثاء إن \" الرئيس السوري بشارالأسد ينتصر في الحرب الأهلية السورية \" , وحث الولايات المتحدة على تعزيز تدخلها في 2017 - 10 - 04 10 : 23 : 04 قال رئيس الوزراء نتنياهو في تعقيبه حول المصالحة الفلسطينية والموقف الإسرائيلي منها : \" كل من يتحدث عن عملية سلام يجب أن يتحدث أولا عن وجوب 2017 - 10 - 03 23 : 26 : 43 قال رئيس الوزراء بنيامين نتنياهو في إطار التصريحات التي أدلى بها في مستهل جلسة الحكومة التي عقدت صباح امس الاحد في القدس : \" بخصوص الكلام الذي تم تداوله 2017 - 10 - 02 11 : 36 : 03 قال رئيس الوزراء الإسرائيلي بنيامين نتنياهو , خلال لقائه أمس الأربعاء , بالمبعوث الأمريكي الخاص للسلام , جيسون غرينبلات , والسفير الأمريكي لدى إسرائيل ديفيد 2017 - 09 - 28 09 : 28 : 38 إلتقى رئيس الوزراء نتنياهو اليوم بالمبعوث الخاص للرئيس الأمريكي ترامب جيسون غرينبلات , وبالسفير الأمريكي لدى إسرائيل ديفيد فريدمان .\nوحضر اللقاء أيضا السفير الإسرائيلي 2017 - 09 - 27 21 : 04 : 55 طالب رئيس الوزراء العراقي حيدر العبادي السلطات الكردية يوم الأربعاء \" بإلغاء \" نتيجة الاستفتاء على الاستقلال الذي أجري في شمال العراق يوم الاثنين .\n2017 - 09 - 27 16 : 13 : 14 أعلن وزير خارجية كوريا الشمالية , ري يونغ هو , أن بلاده ستنظر في جميع الخيارات للرد على ما وصفه بإعلان الرئيس الأمريكي دونالد ترامب حربا على كوريا الشمالية .\n2017 - 09 - 25 18 : 54 : 47 قال رئيس الوزراء الاسرائيلي بنيامين نتنياهو , في احتفالية أقيمت بحضور موظفي مكتب رئيس الوزراء بمناسبة حلول السنة العبرية الجديدة : \" لدينا أصدقاء كثيرون 2017 - 09 - 25 18 : 20 : 48 قبل بدء الجمعية العامة للأمم المتحدة , دافع وزير الخارجية الألمانية جابرييل بقوة عن \" الحد من التسلح عالمي ا \" , وحذ ر من \" الأنانية القومية \" .\nفي م ع ر ض كلمته أمام الجمعية 2017 - 09 - 24 23 : 25 : 26 تعمل إيران على استعادة حلقة مفقودة في شبكة تحالفاتها في الشرق الأوسط , في محاولة لإعادة العلاقات التحالفية بين دمشق وحماس بعد أن تدهورت نتيجة الحرب في سوريا .\n2017 - 09 - 24 09 : 29 : 02 قال الرئيس الإيراني حسن روحاني لايمكن إجراء مباحثات مع الأميركيين الذين أساء رئيسهم , الثلاثاء , للإيرانيين وعليه الاعتذار للشعب الإيراني قبل كل شيء .\n2017 - 09 - 21 06 : 55 : 44 شدد الرئيس الفلسطيني محمود عباس , مساء اليوم الأربعاء , في خطابه أمام اجتماع الدورة ( 72 ) للجمعية العامة للأمم المتحدة على أن \" استمرار الاحتلال لأرضي دولة 2017 - 09 - 20 19 : 02 : 50 ننضر لزوار موقع بانيت وصحيفة بانوراما النص الكامل لكلمة رئيس الحكومة بنيامين نتنياهو والتي ألقاها أمس الثلاثاء أمام الجمعية العامة للأمم المتحدة .\n2017 - 09 - 20 11 : 47 : 32 قال رئيس الوزراء الاسرائيلي بنيامين نتنياهو , تعقيبا على الكلمة التي ألقاها الرئيس الامريكي دونالد ترامب في الأمم المتحدة : \" لم أسمع على مدار الثلاثين عاما التي مضت 2017 - 09 - 19 19 : 13 : 43 جاء في بيان عممه اوفير جندلمان , المتحدث باسم رئيس الوزراء الاسرائيلي بنيامين نتنياهو للاعلام العربي : \" أجرى رئيس الوزراء نتنياهو سلسلة من اللقاءات 2017 - 09 - 19 19 : 56 : 55 على هامش المشاركة في الدورة 72 للجمعية العام للأمم المتحدة , التقى الرئيس المصري عبد الفتاح السيسي , بمقر إقامته في نيويورك , رئيس الوزراء الإسرائيلي 2017 - 09 - 19 06 : 52 : 57 التقى الرئيس الأمريكي دونالد ترامب رئيس الوزراء الإسرائيلي , مساء اليوم , على هامش أسبوع الخطابات في الهيئة العامة للأمم المتحدة .\nوفي الوقت الذي اشارت فيه 2017 - 09 - 18 20 : 44 : 04 أعلن مسؤول في البيت الابيض , مؤخرا , أن الشابة هوب هيكس , البالغة من العمر 28 عاما , باتت مديرة الاتصال في البيت الأبيض , بعد أن تسلمت هذا المنصب بالوكالة لأسابيع عدة .\n2017 - 09 - 18 17 : 09 : 31 إختتم لقاء رئيس الوزراء نتنياهو مع الرئيس المكسيكي إنريكه بينيا نييتو .\nوتم خلال اللقاء بحث توسيع اتفاقية التجارة الحرة بين كلا الدولتين وزيادة حجم التجارة , كما تم التوقيع 2017 - 09 - 15 19 : 14 : 01 قال رئيس الوزراء بنيامين نتنياهو في تصريحات مشتركة مع الرئيس الأرجنتيني ماوريسيو ماكري : \" إن الجالية اليهودية هنا مرت بحدثين صادمين هما العمليتان الإرهابيتان 2017 - 09 - 13 21 : 46 : 04 إلتقى رئيس الوزراء بنيامين نتنياهو ليلة أمس بتوقيت بوينس آيرس رئيس بارغواي هوراسيو كارتس , الذي وصل إلى العاصمة الأرجنتينية خصوصا من أجل عقد هذا اللقاء . 2017 - 09 - 13 21 : 19 : 27 قال رئيس الوزراء نتنياهو : \" إسرائيل تعارض حزب العمال الكردستاني وتعتبره تنظيما إرهابيا , وذلك خلافا لتركيا التي تدعم حركة حماس الإرهابية .\nوبينما ترفض إسرائيل 2017 - 09 - 13 21 : 07 : 09 كشف الخبير في الشأن السوري بمؤسسة \" سانتشوري \" للأبحاث , آرون لوند , أن الرئيس السوري بشار الأسد يسيطر على الجزء الأكبر من الأراضي السورية 2017 - 09 - 13 08 : 54 : 26 زار رئيس الوزراء وقرينته مبنى الأميا - مركز الجالية اليهودية حيث وقعت عملية عام 1994 .\nوالتقى رئيس الوزراء هناك برئيس الأميا ويرؤساء المنظمات اليهودية .\n2017 - 09 - 12 21 : 40 : 52 وصل رئيس الحكومة بنيامين نتانياهو , مساء أمس الاثنين , إلى الأرجنتين , في مستهل أول جولة له في دول أمريكا اللاتينية .\nومن المخطط أن تشمل هذه الجولة , 2017 - 09 - 12 09 : 58 : 54 أعلن الجيش السوري صباح الخميس الماضي , عن مقتل جنديين ووقوع خسائر مادية , إثر غارات إسرائيلية على موقع عسكري بالقرب من مدينة مصياف في ريف حماة .\n2017 - 09 - 11 18 : 46 : 49 تعليق ا على الوضع في ولاية راخين في ميانمار , صر ح وزير الخارجية الألمانية زيجمار جابرييل في 8 سبتمبر / أيلول بما يلي : \" أشعر بقلق شديد بشأن الاقتتال المتجدد 2017 - 09 - 11 23 : 06 : 55 وصل الى موقع بانيت وصحيفة بانوراما بيان من أوفير جندلمان المتحدث باسم رئيس الوزراء نتنياهو للإعلام العربي , جاء فيه : \" سيغادر رئيس الوزراء بنيامين نتنياهو 2017 - 09 - 08 20 : 10 : 01 أعرب الرئيس الأمريكي دونالد ترامب عن قناعته بأن السلام بين الفلسطينيين وإسرائيل أمر ممكن , لأن كلا الطرفين يرغبان به .\nوقال ترامب في مؤتمر صحفي , 2017 - 09 - 08 09 : 10 : 31 أكد وزير الامن الإسرائيلي , أفيغدور ليبرمان , استعداد إسرائيل للدفاع عن نفسها ومنع أعدائها من مهاجمة مواطنيها , مشددا على أنها ستمنع إنشاء ما أسماه ب - \" ممر شيعي \" 2017 - 09 - 07 23 : 49 : 13 قال رئيس الوزراء بنيامين نتنياهو في حفل \" رفع كأس النخب \" الذي أقيم اليوم في مقر وزارة الخارجية احتفاء بعيد السنة العبرية الجديدة : \" إننا نسب ق موعد إقامة حفل رفع كأس 2017 - 09 - 06 22 : 45 : 40 إلتقى رئيس الوزراء بنيامين نتنياهو ظهر اليوم رئيس منظمة الصليب الأحمر الدولي بيتر ماورير , وبحث معه قضية الجنديي ن والمواطني ن الإسرائيليي ن المحتجزين في قطاع غزة .\n2017 - 09 - 06 22 : 50 : 20 التقى رئيس الوزراء بنيامين نتنياهو ظهر اليوم في القدس برئيس الوزراء المقدوني زوران زائيف ( Zoran Zaev ) .\nحيث وصل رئيس الوزراء المقدوني إلى إسرائيل على رأس وفد يضم كلا 2017 - 09 - 04 19 : 23 : 13 إستقبل رئيس الوزراء بنيامين نتنياهو صباح اليوم في القدس وزير الخارجية الليتواني ليناس أنتاناس لينكيفيتشيو , وقال له : \" إسرائيل تقيم علاقات شخصية ورسمية 2017 - 09 - 04 18 : 27 : 37 ضبطت طواقم الضابطة الجمركية اليوم في محافظة رام الله 220 قطعة من البنادق البلاستيكية والخرز الممنوعة من التداول .\n2017 - 09 - 01 20 : 37 : 49 أدان وزير الإعلام الأردني والناطق باسم الحكومة الأردنية محمد المومني دخول \" عضوي الكنيست الاسرائيلي يهودا غليك وشولي موعلم لباحات الأقصى المبارك صباح اليوم \" . 2017 - 08 - 29 20 : 46 : 15 كشفت وسائل اعلام عبرية , أن قائد حركة حماس في غزة يحيى السنوار قدم مطالب أعلى وأكبر من المطالب التي كانت قدمتها حماس خلال مفاوضات صفقة الجندي جلعاد شاليط .\n2017 - 08 - 21 14 : 54 : 52 نفى مسؤول من الهيئة العامة للطيران المدني في قطر ما رددته وسائل إعلام في الدول العربية الأربع التي تقاطع قطر عن رفض الدوحة السماح لطائرات شركة الخطوط الجوية 2017 - 08 - 21 15 : 48 : 17 قال وفد من حزب ميرتس الإسرائيلي اليساري إن \" الرئيس الفلسطيني محمود عباس أبلغ مشرعين بالمعارضة الإسرائيلية , أمس الأحد , أنه اقترح استئناف التنسيق الأمني 2017 - 08 - 21 14 : 25 : 15 في خطوة للرد , على ما يبدو , على أمر الرئيس الروسي , فلاديمير بوتين , بطرد 755 دبلوماسي أمريكي من روسيا , قامت السفارات الأمريكية في روسيا , مؤخرا , 2017 - 08 - 21 13 : 55 : 02 يترقب الأ",
    "أعلنت وكالة الفضاء الأميركية \" ناسا \" أن كويكبا كبيرا \" يحتمل أن يكون خطرا \" من حيث الحجم , سيمر بالقرب من الأرض يوم 4 شباط 2018 .\nلكنها أكدت أنه لا يوجد سبب للذعر .\nحاصرت حرائق غابات , حوالي 200 زائر كانوا في متنزه جنوبي مدينة سيدني الأسترالي ة , حيث جرى إنقاذهم من خلال قوارب .\nرغم أن جهاز المخابرات الإسرائيلي الخارجي - الموساد - يعمل في سرية تامة , إلا أن نشاطاته كانت بين الحين والآخر مادة دسمة لعناوين بارزة لوسائل الإعلام .\nوألان جاء دور خبير بالجهاز ليكشف بعض اسرار أجهزة المخابرات . . . أكد رئيس الوزراء الإسرائيلي بنيامين نتنياهو , أن حكومته أعربت عن أسفها لاستشهاد أردنيين , برصاص حارس امن السفارة في عمان , مشيرا إلى أن التعويضات ستدفع للحكومة , وليس لأسر الضحايا .\nلقي 10 سوريون مصرعهم مساء امس الخميس , حيث عثرت طواقم الدفاع المدني اللبناني على 10 جثث بينهم طفل وفتيات قاصرات ملقاة في جرود لبنان , ويظهر من التحقيقات الاولية انهم مواطنون سوريون هربوا من نيران الحرب الدائرة في بلادهم . . . قال الأمين العام لحزب الله حسن نصر الله ان كل المؤشرات تؤكد وقوف إسرائيل وراء تفجير صيدا الأخير جنوب لبنان والذي أدى إلى إصابة القيادي في حركة حماس محمد حمدان , واصفا الخطوة ب - \" البداية الخطيرة \" .\nقال رئيس الحكومة الإسرائيلي , بنيامين نتنياهو , إن السفارة الإسرائيلية في العاصمة الأردنية عمان ستعود للعمل فورا كالمعتاد .\nأعلن الأردن أن \" الحكومة الإسرائيلية قدمت أسفها وندمها رسميا عن حادثة السفارة الإسرائيلية في عمان وحادثة الشهيد رائد زعيتر , وتعه دت بتنفيذ ومتابعة الإجراءات القانونية المتعلقة بحادثة السفارة الإسرائيلية , وتعويض . . . أكد شيخ الأزهر أحمد الطيب , اليوم الخميس , أن القرارات الأمريكية بشأن القدس ستدعم التطرف إذا لم تتراجع عنها الولايات المتحدة .\nوقال الطيب في البيان الختامي : \" مؤتمر نصرة القدس يدعو إلى تحرك سريع لوقف تنفيذ قرار الإدارة . . . حذرت الخارجية السورية تركيا من أن سوريا ستتصدى على الفور لأي هجوم قد تشنه القوات التركية على الأراضي السورية في عفرين شمال غربي سوريا .\nوأكد نائب وزير الخارجية والمغتربين السوري فيصل المقداد أن بلاده ستقابل أي تحرك . . . قام مبعوث وزير الخارجية الروسي الخاص إلى التسوية في الشرق الأوسط , سيرغي فيرشينين , بجولة في المنطقة , وأجرى لقاءات مع مسؤولين في كل من إسرائيل وفلسطين .\nوقالت الخارجية الروسية في بيان صحفي , إن فرشينين , الذي يترأس . . . قال رئيس الوزراء الإسرائيلي بنيامين نتنياهو اليوم الخميس , إن إسرائيل والهند تحاولان فتح طريق جوي فعال ومباشر بينهما .\nوجاءت تصريحات نتنياهو خلال اجتماعه برجال أعمال هنود , اليوم , كما ذكرت وسائل إعلام عبرية من بينها . . . أكد مجلس الأمن القومي التركي , أن تركيا سترد على الفور على أي تهديدات من غرب سوريا قد تضر بالدولة أو مواطنيها .\nوأوضح المجلس في بيان أنه لن يسمح بتشكيل \" جيش إرهابي \" على الحدود التركية مع سوريا , وذلك بعد إعلان التحالف . . . نفى وزير الخارجية الأميركي , ريكس تيلرسون , أن تكون لدى الولايات المتحدة أي نية لإنشاء قوة تنتشر على الحدود بين سوريا و تركيا , قائلا إن المسألة التي أغضبت أنقرة لم تطرح بالطريقة الملائمة .\nوعبرت تركيا عن غضبها وحذرت . . . أكد مصدر في وزارة الخارجية السورية اليوم أن حكومة بلاده لا تحتاج لأموال الولايات المتحدة لإعادة الإعمار في البلاد .\nتصريح الخارجية السورية , يأتي ردا على ما أعلنه وزير الخارجية الأمريكي ريكس تيلرسون الأربعاء بأن . . . أشاد الرئيس الفرنسي إيمانويل ماكرون عقب استقباله وفدا من المعارضة السورية برئاسة نصر الحريري ب - \" النهج البناء \" للمعارضة السورية خلال مفاوضات جنيف 8 .\nوورد في بيان صدر عن الإليزيه عقب اللقاء : \" ماكرون أشاد بعمل الهيئة . . . دافع الديون الملكي السعودي , عن الحرمة الشخصية للشيخة موزة والدة أمير قطر , الشيخ تميم بن حمد آل ثاني , إلا أنه شن هجوما عنيفا على زوجها أمير قطر السابق , حمد بن خليفة آل ثاني .\nونشر سعود القحطاني , المستشار في الديوان . . . كشفت مؤسسة ( آي . إتش . إس ) للتحليلات ومقرها بريطانيا إن بطولة كأس العالم المقرر إقامتها في روسيا في حزيران ستكون \" هدفا جذابا \" لتنظيم داعش بالنظر إلى دور موسكو في هزيمة التنظيم المتشدد في أراض سيطر عليها .\nوقال تقرير . . . نفى الرئيس الأمريكي , دونالد ترامب , خطط نقل السفارة الأمريكية في إسرائيل إلى القدس خلال عام واحد .\nوكان رئيس ورزاء اسرائيل نتنياهو اعرب في وقت سابق الاربعاء عن قناعته بأن يتم نقل السفارة الأمريكية من تل أبيب إلى . . . أكد الكرملين أن الرئيس الروسي فلاديمير بوتين سليم تماما وهو قادر على أن يكون في المقدمة .\nوقال بيسكوف للصحفيين اليوم ردا على سؤال حول ما إذا كان الرئيس بوتين يعتزم الخضوع لفحص طبي على غرار نظيره الأمريكي دونالد . . . قال مكتب ستيفان دي ميستورا , المبعوث الدولي الخاص إلى الشأن السوري , إنه دعا الحكومة السورية والمعارضة لحضور اجتماع خاص مع الأمم المتحدة في فيينا في 25 - 26 من الشهر الحالي .\nوأوضح المكتب في بيان أن الاجتماع سيركز على . . . التقى البابا فرنسيس أمس مع أشخاص كانوا ضحايا لعنف جنسي من قبل قساوسة كاثوليكيين تشيليين .\nونقلت بوابة \" Excelsior \" المكسيكية عن غريغ بورك , المتحدث باسم الفاتيكان إفادته بأن \" اللقاء عقد بشكل خاص تماما , ولم يكن هناك أي أحد , . . . وجه الرئيس الفلسطيني محمود عباس , اليوم الأربعاء , كلمة للعرب خلال مؤتمر الأزهر العالمي لنصرة القدس , قال فيها : \" زيارة القدس ليست تطبيعا مع إسرائيل وإنما تشجعيا للمقدسيين لكي يصبروا \" .\nوأضاف الرئيس : \" كيف سيصبروا وأنتم . . . قال الرئيس الفلسطيني محمود عباس بمؤتمر الأزهر العالمي لن صرة القدس ان القدس عاصمتنا الأبدية التي ننتمي اليها وتنتمي الينا , والقدس بأمس الحاجة لنصرتكم ولوقفتكم , وأميركا اختارت أن تخالف القانون الدولي وتتحدى ارادة . . . من المقرر أن يزور الرئيس الفلسطيني محمود عباس الاثنين المقبل العاصمة البلجيكية بروكسل للمشاركة في اللقاء الشهري لوزراء خارجية الاتحاد الأوروبي .\nوأكد المجلس الأوروبي الذي يتخذ من بروكسل مقرا لها في بيان أن الرئيس . . . قصفت الطائرات الاسرائيلية بعدة غارات جوية مطار المزة العسكري بدمشق .\nوتفيد المعلومات الأولية بأنها استهدفت مواقع لحزب الله في المطار .\nأعلن طبيب البيت الابيض ان البيانات الصحية للرئيس الاميركي دونالد ترامب تشير الى انه من المتوقع ان يبقى بصحة جيدة طيلة مدة ولايته الرئاسية , وانه لا يعاني من أي خلل في الادراك .\nوقال الطبيب روني جاكسون في مؤتمر صحافي . . . انتقدت الخارجية الإيرانية خطة الولايات المتحدة لإنشاء قوة حدودية جديدة في سوريا , واعتبرتها تدخلا سافرا في الشؤون الداخلية لهذا البلد , سيؤدي إلى تعقيد الأزمة .\nوشدد المتحدث باسم الخارجية الإيرانية بهرام قاسمي , في . . . طالبت إسرائيل الأمم المتحدة بإدانة تصريحات الرئيس الفلسطيني محمود عباس الأخيرة التي دعا فيها إلى إعادة النظر في الاتفاقات المبرمة مع تل أبيب ورفض الوساطة الأمريكية بين الطرفين .\nوبعث المندوب الإسرائيلي لدى الأمم . . . أعلن الاتحاد الدولي لكرة القدم اليوم عن تلقيه أكثر من ثلاثة ملايين طلب لشراء تذاكر حضور مباريات كأس العالم لكرة القدم في روسيا خلال المرحلة الثانية من المبيعات .\nوأشار الفيفا أنه منذ انطلاق المرحلة الحالية من . . . تعمل السلطات السورية على إعادة تأهيل المرافق الخدمية وتزويد مدينة البوكمال في محافظة دير الزور , بالمعدات اللازمة , تمهيدا لعودة السكان إليها .\nوذكرت وكالة \" سانا \" أن محافظ دير الزور محمد إبراهيم سمره , تفقد برفقة عدد . . . قالت صحيفة \" الحياة \" اللندنية ان 5 دول أوروبية رئيسية طلبت من القيادة الفلسطينية عدم اتخاذ قرار في المجلس المركزي بإلغاء اتفاق أوسلو أو سحب الاعتراف بإسرائيل .\nوكشفت مصادر مطلعة أن بريطانيا وفرنسا وألمانيا وإيطاليا . . . ي طل ق الأزهر الشريف , يوم غد الأربعاء , أعمال \" مؤتمر الأزهر العالمي لنصرة القدس \" , بمشاركة عربية وإسلامية ودولية رفيعة , وبحضور ممثلين عن 86 دولة , وبرعاية من الرئيس المصري عبد الفتاح السيسي , وتستمر جلسات المؤتمر لمدة . . . أعرب وزير الخارجية الروسي سيرغي لافروف عن أسفه لانعدام أي فرص لإجراء حوار مباشر بين فلسطين وإسرائيل في الوقت الحالي وأشار لافروف خلال مؤتمر صحفي له اليوم , إلى أن الجانب الفلسطيني كان على استعداد لمفاوضات مباشرة . . . قرر المجلس المركزي في بيانه الختامي , أن الفترة الانتقالية التي نصت عليها الاتفاقيات الموقعة في أوسلو , والقاهرة , وواشنطن , بما انطوت عليه من التزامات لم تعد قائمة .\nوقرر المجلس المركزي في بيانه الختامي الذي ألقاه . . . اقترح مسؤولون في الاتحاد الأوروبي إزالة 8 دول بينها الإمارات العربية المتحدة من القائمة السوداء للملاذات الضريبية التي أعلنها في ديسمبر الماضي .\nوكشف المسؤولون لوكالة \" رويترز \" أن الدول التي سترفع من القائمة التي . . . اكدت حركة فتح أن قرار ترامب الاخير باعتبار القدس عاصمة لدولة الاحتلال الاسرائيلية , ومحاولته التضييق على وكالة الغوث الخاصة باللاجئين , بهدف اغلاقها لتصفية أهم عنصرين في القضية الفلسطينية وهما قضية القدس واللاجئين , . . . أسفرت المعارك في محيط مطار معيتيقة بين قوة \" الردع الخاصة \" ومليشيات مسلحة عن مقتل 11 شخصا على الأقل وعشرات الجرحى .\nوأعلن مدير المستشفى الميداني طرابلس , عبد الدايم الرابطي , أن حصيلة القتلى بلغت 11 شخصا ونحو 40 جريحا جراء . . . بعد 35 سنة من الحظر المفروض على دور السينما , نظم في المملكة السعودية مهرجان للأفلام العالمية .\nونظمت مؤسسة \" سينما 70 \" , بدعم من الهيئة العامة للترفيه وبمشاركة بعض الرعاة , اعتبارا من يوم الجمعة المنصرم , سلسلة عروض . . . أعلن الرئيس التركي رجب طيب أردوغان أن قوات بلاده أكملت استعداداتها لإطلاق عملية عسكرية لتمشيط مدينتي عفرين ومنبج شمال سوريا .\nوتوعد أردوغان بأن \" مسألة عفرين ومنبج ستحسم قريبا \" , مضيفا أن العملية قد تنطلق \" في أي لحظة \" , . . . قال الناطق باسم الرئاسة نبيل أبو ردينة , إن قوة الموقف الفلسطيني المقاتل من أجل القدس , والذي يتحلى بالجرأة والشجاعة العالية , نجح في مواجهة السياسة الأميركية المنحازة , وكشف المؤامرة على القدس جوهر القضية الفلسطينية . . . أفادت وسائل إعلام إماراتية الاثنين , بأن مقاتلات قطرية اعترضت طائرة مدنية إماراتية أثناء رحلة دولية .\nوأفادت وكالة أنباء الإمارات , بأن الهيئة العامة للطيران المدني تلقت صباح الاثنين بلاغا من إحدى شركات الطيران . . . عبر وزير الخارجية الروسي سيرغي لافروف عن قلق موسكو من الخطط الأمريكية للمساعدة في إنشاء مناطق حدود آمنة شمال سوريا , متهما واشنطن بأنها لا تريد الحفاظ على وحدة الأراضي السورية .\nوقال في المؤتمر الصحفي حول نتائج . . . تحتفل مصر اليوم , بالذكرى المئوية الأولى لمولد الزعيم جمال عبد الناصر قائد ثورة 1952 صاحب التأثير الأكبر فى التاريخ المصرى والعربى والأفريقى , ولا نغفل العالمى أيضا .\nتجربة عبد الناصر التاريخية وإنجازاته العظيمة . . . بحث العاهل الأردني الملك عبد الله الثاني , مع وزيرة الدفاع الألمانية أورسولا فون دير ليين , مستجدات الأوضاع في المنطقة , خاصة تلك المتعلقة بالقضية الفلسطينية والقدس .\nوأكد العاهل الأردني لدى استقباله وزيرة الدفاع . . . أكد الرئيس الفلسطيني محمود عباس في الجلسة الافتتاحية للدورة ال - 28 للمجلس المركزي الفلسطيني , أن الفلسطينيين لن يقبلوا أن تكون الولايات المتحدة وسيطا بين الفلسطينيين والإسرائيليين .\nواعتبر الرئيس الفلسطيني محمود . . . أكد المتحدث باسم منظمة الطاقة الذرية الإيرانية , بهروز كمالوندي أن بلاده لن تسمح للوكالة الدولية للطاقة الذرية بتفقد منشآتها العسكرية .\nورفض كمالوندي في تصريح صحفي الشروط الأربعة للرئيس الأمريكي حول بقاء الاتفاق . . . للمرة الأولى في تاريخ الحكومة المصرية تحصل المرأة المصرية على 6 مقاعد داخل مجلس الوزراء , بما يقترب من 20 % الحكومة .\nوذلك بعد اختيار وزيرتين جديدتين في التعديل المحدود الذي أقره البرلمان المصري اليوم .\nوصوت مجلس . . . اكدت مصادر أمنية لبنانية ووسائل إعلام لبنانية انفجار سيارة بمحاولة اغتيال شخصية فلسطينية بمدينة صيدا جنوب لبنان .\nواكد مراسل الميادين اصابة القيادي في حركة حماس أبو حمزة حمدان , شقيق اسامة حمدان , نتيجة محاولة . . . انزلقت طائرة ركاب من على المدرج وعلقت في الوحل بعد هبوطها بمطار دولي في ولاية طرابزون التركية , أمس السبت .\nوذكرت وكالة الأناضول التركية , اليوم الأحد , أن الطائرة تابعة لشركة بيجاسوس الخاصة , وكانت قادمة من العاصمة . . . دعت فصائل المقاومة المجلس المركزي أن يتخذ قرارات وطنية حاسمة ترقي إلى مستوى خطورة المرحلة تتمثل بسحب الاعتراف بالاحتلال وإعلان إنهاء اتفاق أوسلو وملاحقه ووقف التنسيق الأمني وإلى الأبد ورفع اليد عن المقاومة في الضفة . . . قال الرئيس الإيراني حسن روحاني , الأحد , إن الولايات المتحدة أخفقت في تقويض الاتفاق النووي بين طهران والدول الكبرى , مشيدا بالاتفاق على أنه \" انتصار طويل الأجل \" بالنسبة لإيران .\nكان الرئيس الأمريكي دونالد ترامب قال أمس . . . لقي 8 أشخاص على الأقل حتفهم وأصيب العشرات جراء حريق وتدافع في ناد محلي في بلدة فيلا نوفا دا رينيا بشمال البرتغال ليل السبت .\nوقال رئيس البلدية خوسيه انطونيو دى جيسوس في تصريحات نقلها التلفزيون إن أكثر من 60 شخصا كانوا . . . تقيم المكتبة الوطنية الروسية في عاصمة روسيا الثقافية سان بطرسبورغ الاثنين 15 يناير / كانون الثاني معرضا لإحياء الذكرى المئوية لميلاد الزعيم المصري والعربي جمال عبد الناصر .\nلعب عبد الناصر الذي قاد مصر بين عامي 1956 و 1970 . . . أعلن الجيش الإسرائيلي أن قواته استهدفت ما وصفه ب - \" موقع للبنية التحتية الإرهابية \" جنوبي رفح في قطاع غزة .\nوأضاف في بيان مقتضب : \" قبل قليل استهدف جيش الدفاع الإسرائيلي موقعا تابعا للبنية التحتية الإرهابية باستخدام . . . أعلنت اللجنة التنفيذية لمنظمة التحرير الفلسطينية رفضها ل - \" سياسية الإملاءات \" التي تحاول إدارة الرئيس الأمريكي دونالد ترامب فرضها بالتنسيق مع الحكومة الإسرائيلية على الفلسطينيين .\nوقالت اللجنة في بيان صدر عنها عقب . . . تلقى سكان ولاية هاوي الأميركية رسالة عبر الهواتف النقالة من إدارة الطواريء تحذرهم من صاروخ باليستي انطلق صوب الولاية , وتطلب منهم إيجاد ملجأ فورا .\nوقال البيت الأبيض إن الرسالة الرسمية التي تلقاها سكان هاواي بشأن . . . ذكرت صحيفة \" ديلي ميل \" البريطانية السبت أن السلطات السعودية نقلت الملياردير السعودي الأمير الوليد بن طلال من فندق الريتز كارلتون الذي كان محتجزا فيه , إلى سجن الحائر شديد الحراسة بعد رفضه دفع 728 مليون جنيه إسترليني . . . . قال الدكتور ناصر اللحام ان المجلس المركزي الذي سيجتمع اليوم الاحد في رام الله سيتخذ قرارات هامة وسيطالب الرئيس واللجنة التنفيذية لمنظمة التحرير بتنفيذها .\nواضاف اللحام في برنامج \" الحصاد \" على معا ان اجتماع المركزي . . . سيشهد آخر يوم في شهر كانون الثاني الجاري ليلة تحبس الأنفاس , حيث سنكون على موعد مع ثلاث ظواهر كونية , وفق ما ذكره موقع \" فوربس \" .\nويترقب علماء الفلك , أواخر هذا الشهر , ثلاث ظواهر هي القمر العملاق والقمر الأزرق والكسوف . . . كشفت وثيقة مسربة , أن إدارة الرئيس الاميركي , دونالد ترامب , تواصل تطوير برنامج تسليح نووي جديد , وتترك الباب مفتوحا أمام إمكانية الرد النووي على أي هجمات كبيرة غير نووية .\nوقالت وزارة الدفاع الأميركية البنتاغون . . . ستبدأ الأسواق الناشئة في السيطرة على تصنيفات الاقتصادات الأكبر في العالم بحلول عام 2030 , وذلك فقا لتقرير Price water house Coopers .\nطالب سفراء 54 دولة إفريقية بالأمم المتحدة أمس الجمعة في بيان شديد اللهجة , الرئيس الأمريكي دونالد ترامب بالاعتذار والتراجع عن تصريحات وصف فيها بلدانهم ودولا أخرى ب - \" الحثالة \" .\nيبدو أن تقاليد العائلة المالكة في بريطانيا , التي تقوم على تبادل الهدايا الطريفة ليلة الميلاد , شهدت دخولا مميزا من قبل الضيفة الجديدة التي انضمت حديثا إلى العائلة المالكة , أو في طريقها للانضمام .\nكثفت كوريا الشمالية من أعمال الحفر داخل أحد أنفاق موقعها الرئيسي للتجارب النووية .\nوقال موقع \" 38 نورث \" , المتخصص التابع لجامعة جونز هوبكنز في واشنطن , إن ما يثبت صحة معلوماته , هو تحليل لصور التقطتها أقمار اصطناعية , . . . أعلنت وزارة الخارجية الروسية , اليوم الجمعة , أن تصريحات بعض المسؤولين الأمريكيين تؤثر سلبا على موقف المعارضة السورية من مؤتمر الحوار السوري المقرر عقده في سوتشي .\nوقالت المتحدثة باسم الخارجية الروسية , ماريا . . . بحث وزير الخارجية الروسي سيرغي لافروف في اتصال هاتفي مع نظيره الإيراني محمد جواد ظريف , اليوم الجمعة , الوضع في سوريا , وسبل تسوية النزاع على أساس القرار الأممي 2254 .\nوجاء في بيان مقتضب لوزارة الخارجية الروسية بهذا . . . حذ رت وزارة الخارجية التركية مواطنيها من السفر إلى الولايات المتحدة , وحث تهم على تجنب ذلك لأسباب أمنية , ردا على ما يبدو على خطوة مماثلة اتخذتها وزارة الخارجية الأمريكية .\nوكانت الخارجية الأمريكية قد أوصت سابقا . . . قال نائب رئيس لجنة الاستخبارات بمجلس النواب الأمريكي , آدم شيف , أن شهادات إيفانكا ترامب ابنة الرئيس ترامب ستكون مفيدة في التحقيق في \" التدخل الروسي \" في الانتخابات الرئاسية الأمريكية \" .\nونقلت صحيفة \" بوليتيكو \" عن . . . رفض وزير الاقتصاد المكسيكي , إلديفونسو غواخاردو , تصريحات للرئيس الأمريكي دونالد ترامب , يفرض فيها على المكسيك دفع تكلفة بناء الجدار الذي يعتزم إقامته على الحدود بين البلدين .\nوكتب غواخاردو , في صفحته على \" تويتر \" : \" كان . . . صرح السفير الفلسطيني بموسكو , عبد الحفيظ نوفل , بأن الرئيس محمود عباس يخطط للقاء الرئيس الروسي فلاديمير بوتين يوم ال - 12 فبراير / شباط المقبل .\nوأضاف السفير في حديث لوكالة \" نوفوستي \" أن اللقاء سيعقد في سوتشي على الأرجح , . . . أكدت عضو الهيئة التفاوض المشتركة التابعة للمعارضة السورية بسمة قضماني أن ممثلي الهيئة سيعقدون اليوم الخميس سلسلة لقاءات مع مسؤولين أمريكيين رفيعي المستوى في واشنطن .\nوأوضحت قضماني في حديث لوكالة \" نوفوستي \" الروسية . . . شدد رئيس الوزراء د .\nرامي الحمد الله على ان القدس وقضية اللاجئين من قضايا الحل النهائي , وهي خطوط حمراء لن نقبل التنازل عنها او المساومة عليها , مشيرا الى ان اعتراف أمريكا بالقدس عاصمة لإسرائيل وتلويحها بقطع المساعدات عن . . . أعلنت وزارة الدفاع التونسية , اليوم الخميس , عن نشر أكثر من ألفي جندي في عد ة مدن من البلاد لحماية المقرات السيادية , دون أن تكشف عن سبب هذا الإجراء .\nوفي تصريح لوكالة \" الأناضول \" , قال الناطق باسم وزارة الدفاع , بلحسن . . . قال رئيس الوزراء الإسرائيلي بنيامين نتنياهو , اليوم الخميس , بأنه سيلتقي الرئيس الأميركي دونالد ترامب في واشنطن خلال شهر مارس / آذار المقبل .\nوأشاد نتنياهو خلال تصريحات , بالمواقف الصادرة عن الرئيس ترامب وخاصة . . . أعلن وزير الخارجية التركي \" مولود جاويش أوغلو \" عن استعداد بلاده لتقديم الدعم إلى فلسطين , على خلفية تهديدات الولايات المتحدة بقطع دعمها عنها , داعي ا بقية الدول الإسلامية إلى انتهاج موقف مماثل لبلاده .\nوقال \" أوغلو \" . . . أفادت صحيفة \" الصباح \" التركية أن الشرطة التركية اعتقلت رجلا يعتقد أنه لعب دورا أساسيا في مخطط اغتيال السفير الروسي لدى أنقرة أندريه كارلوف نهاية عام 2016 .\nوأضافت الصحفية أن المشتبه به - دون ذكر اسمه - عضو في منظمة . . . أعلن شريف مقاطعة سانتا باربارا الأمريكية , بأن حصيلة ضحايا الفيضانات والانهيارات التي تسببت بها عاصفة قوية في جنوب كاليفورنيا , ارتفعت إلى 17 قتيلا و 13 مفقودا .\nوفيما تواصل فرق الإنقاذ عملها بحثا عن مفقودين تحت أنقاض . . . تعقد الجامعة العربية اجتماعا على مستوى وزراء الخارجية ; لبحث الوضع حول القدس , في الأول من شباط المقبل .\nوأوضحت مصادر صحفية أن الاجتماع المقبل يهدف إلى استكمال بحث طرق الرد على قرار الرئيس الأمريكي دونالد ترامب . . . قال عضو المكتب السياسي لحركة \" حماس \" موسى أبو مرزوق إن المصالحة الفلسطينية في خطر , واصفا الحكومة الحالية بالفاشلة .\nوأضاف أو مرزوق في تصريحات صحفية أنه يجب إعادة تصحيح مسار المصالحة لجعلها متكافئة ومتوازنة . . . . نفى عضو اللجنة المركزية لحركة \" فتح \" عزام الأحمد , ما نشرته وسائل إعلام , اليوم الأربعاء , حول زيارته الى بيروت ولقائه الامين العام لحزب الله اللبناني حسن نصر الله , جملة وتفصيلا .\nوتمنى الأحمد , في تصريح صحفي , \" على . . . أكد وزير الخارجية وشؤون المغتربين الأردني أيمن الصفدي , ووزير الخارجية التركي مولود تشاووش أوغلو , اليوم , أن إنهاء الاحتلال الإسرائيلي وقيام الدولة الفلسطينية المستقلة وعاصمتها القدس الشرقية على خطوط الرابع من . . . أعلن الرئيس الأمريكي , دونالد ترامب , خلال مؤتمر صحفي , أنه يؤيد تعاون بلاده مع روسيا , معتبرا ذلك أكثر فائدة من العداء مع روسيا وغيرها من الدول .\nوقال ترامب خلال مؤتمر صحفي مشترك , مع رئيسة وزراء النرويج , إرنا سولبرغ : . . . هاجم الرئيس الأمريكي دونالد ترامب تحركات الديمقراطيين المتواصلة لإثبات مزاعم التدخل الروسي في الانتخابات الرئاسية , عقب دعوتهم له للتعامل مع التدخل باعتباره أزمة وطنية .\nوقال ترامب في تغريده له على \" تويتر \" : \" تستمر . . . قال الأمين العام لجبهة النضال الشعبي الفلسطيني , عضو اللجنة التنفيذية لمنظمة التحرير الفلسطينية أحمد مجدلاني , إن القيادة الفلسطينية تواصل تحركها الدبلوماسي والتحضير الجيد مع الاتحاد الأوروبي لطلب الاعتراف بالدولة . . . قالت صحيفة \" BASELER ZEITUNG \" السويسرية , اليوم الأربعاء , إن \" السعودية مهتمة بالحصول على أنظمة الدفاع الصاروخي الإسرائيلي المعروفة باسم ( القبة الحديدية ) , بينما تتجه الدولتان بحسب الصحيفة الى تطبيع العلاقات فيما بينهم لتشكيل . . . قال مكتب للمبعوث الأممي إلى سوريا ستيفان دي مستورا أن الأخير لم يتخذ بعد قرارا بشأن المشاركة في مؤتمر سوتشي بشأن الأزمة السورية , كما لم يتحدد بعد موعد الجولة المقبلة لمفاوضات جنيف .\nوأكد مايكل كونتي , القائم بأعمال . . . أعلن وزير الداخلية التركي سليمان سويلو أن قوات الأمن قامت في عام 2017 باعتقال أكثر من 48 . 3 ألف شخص في تركيا , للاشتباه بعلاقتهم بحركة \" فيتو \" التابعة للمعارض فتح الله غولن .\nونقلت صحيفة \" حريت \" التركية عن الوزير قوله , \" حتى . . . في أول رد فعل من الرئيس الأميركي , دونالد ترمب , على احتمال ترشح الإعلامية الشهيرة أوبرا وينفري للرئاسة أمامه في انتخابات 2020 , أكد ترمب أنه سيهزم وينفري , مشددا على أنها لن تقدم على الترشح .\nوفي إجابته عن أسئلة . . . حذ رت وزارة الخارجية الروسية واشنطن من مغبة أي محاولات للتدخل المنافق في سير الانتخابات الرئاسية الروسية المزمعة في مارس المقبل ووصفت الاتهامات الأمريكية لروسيا بالمسي سة .\nوفي بيان نشر على موقع السفارة الروسية . . . لقي 13 شخصا على الأقل مصرعهم في جنوب كاليفورنيا بسبب فيضانات طينية وانهيارات أرضية تسببت بها عاصفة عاتية أتت أيضا على عدد من المنازل , كما أعلنت الشرطة الأربعاء .\nوأوضحت السلطات أنها عثرت على الجثث في الوحول وتحت . . . أصبح جيف بيزوس , مؤسس شركة \" أمازون \" ومديرها التنفيذي , أغنى الأثرياء في العالم وفقا لوكالة بلومبيرغ ( Bloomberg ) الدولية .\nوذكرت بلومبيرغ أن ثروة بيزوس , بلغت بحلول أوائل عام 2018 , 105 . 1 مليارات دولار , بالإضافة إلى امتلاكه وكالة . . . صادق مجلس النواب المصري , اليوم , على قرار الرئيس المصري عبد الفتاح السيسي , بمد حالة الطوارئ في البلاد لمدة ثلاثة أشهر , اعتبارا من صباح السبت القادم .\nوأعلن علي عبد العال رئيس المجلس , خلال الجلسة العامة التي انعقدت . . . أعلن رئيس وفد المعارضة السورية المفاوض نصر الحريري , أن المعارضة السورية \" لا تستبعد تماما \" الذهاب إلى سوتشي .\nوقال الحريري بخصوص محادثات سوتشي التي دعت إليها روسيا في ال - 29 و 30 من الشهر الحالي , \" لم نتلق أي دعوة رسمية . . . ضرب زلزال عنيف بقوة 7 . 8 درجات على مقياس ريختر صباح اليوم الأربعاء شمال شرق هندوراس في منطقة البحر الكاريبي , بحسب هيئة المسح الجيولوجي الأمريكية .\nوقالت الهيئة إن مركز الزلزال وقع على بعد 201 كيلومترا إلى الشمال الشرقي . . . فتح النائب العام المصري تحقيقا بشأن تسريبات صحيفة \" نيويورك تايمز \" حول اتصال هاتفي بين ضابط أمن مصري ومذيعين على قنوات تلفزيونية مصرية .\nوينقل برومو التسريب الذي نشرته \" نيويورك تايمز \" وبثته عدة قنوات تلفزيونية , أمس . . . إيميلي كونيغ البالغة من العمر 33 عاما أم لخمسة أطفال , ثلاثة منهم ولدوا في سوريا وهم برفقتها أكدت مرار في شريط الفيديو أن القوات الكردية تعاملها بشكل حسن .\nأكدت المقاتلة الفرنسية في صفوف تنظيم ما يسمى بالدولة . . . أعلنت كتائب عز الدين القسام الجناح المسلح لحركة حماس أن عملية نابلس هي أول رد عملي بالنار .\nوقال أبو عبيدة الناطق باسم الكتائب في تغريدة على حسابه بموقع تويتر إن \" عملية نابلس هي أول رد عملي بالنار لتذكير قادة العدو . . . أفادت مصادر في وزارة الخارجية التركية بأنه تم استدعاء سفيري روسيا وإيران لدى أنقرة احتجاجا على ما أسمته \" خرق \" مناطق خفض التصعيد في إدلب , من قبل القوات السورية خلال الأيام الأخيرة .\nوأضاف المصدر أن تركيا طلبت من . . . ارتفع عدد حالات الوفاة بسبب وباء الكوليرا في زامبيا الى 70 حالة واكثر من 3 الاف اصابة .\nوأعلنت زامبيا فرض حظر التجوال في إحدى أحياء العاصمة لوساكا , اليوم الاحد , بسبب انتشار وباء الكوليرا .\nوقال وزير الصحة تشيتالو . . . وقع 50 نائبا اليوم الثلاثاء , مذكرة تطالب الحكومة باستدعاء السفير الأردني في تل أبيب وليد عبيدات , احتجاجا على \" ممارسات أحادية وعنصرية \" للسلطات الإسرائيلية .\nوجاء في المذكرة التي تبناها النائب مصطفي ياغي \" نحن النواب . . . وصف الرئيس التركي رجب طيب أردوغان , محاكمة المصرفي التركي محمد هاكان أتيلا في الولايات المتحدة بأنها \" عنوان لمحاولة انقلاب بمضمون سياسي \" .\nجاءت تصريحات أردوغان هذه في كلمة ألقاها أمام الكتلة النيابية لحزب العدالة . . . قال أمين سر اللجنة التنفيذية لمنظمة التحرير صائب عريقات , إن الحديث الأميركي المتواصل عن صفقات لحل الصراع الفلسطيني الإسرائيلي أو الدعوة لأي مفاوضات أو محادثات غير مقبول لدى القيادة الفلسطينية , ما لم يتم إسقاط إعلان . . . أعلنت القيادة العامة للجيش السوري والقوات المسلحة عن تصد ي الدفاعات الجوية السورية لثلاثة اعتداءات استهدفت الأراضي السورية فجر اليوم الثلاثاء .\nوفي التفاصيل أوضح البيان العسكري السوري أن طائرات إسرائيلية قامت . . . أكد العاهل الأردني الملك عبد الله الثاني , أن الأردن لم ولن يدخر أي جهد لدعم الفلسطينيين في قضيتهم , لافتا إلى أن المنطقة لا يمكن أن تستقر دون إيجاد حل عادل للقضية الفلسطينية .\nوقال الملك عبد الله خلال لقائه اليوم . . . رفض البيت الابيض أمس تأكيد أو نفي ما إذا كان المحقق الخاص روبرت مولر سيلتقي الرئيس دونالد ترامب , للإجابة عن أسئلة بشأن تواطؤ محتمل لحملته الانتخابية مع روسيا خلال الانتخابات .\nونقلت وكالة الصحافة الفرنسية عن بيان . . . أكد الرئيس الفرنسي , إيمانويل ماكرون , موقف بلاده الداعم لحل الدولتين الفلسطينية والإسرائيلية , وضرورة تهيئة الظروف لخارطة طريق سياسي ة في الأسابيع المقبلة .\nجاء ذلك في بيان صادر عن رئاسة الجمهورية الفرنسية بعد ان . . . أعلن مسؤول أميركي الاثنين أن نائب الرئيس مايك بنس سيقوم في 20 كانون الثاني / يناير الجاري بجولة في الشرق الأوسط , يزور خلالها مصر والأردن وإسرائيل .",
    "محاولا منع خطوة \" ترامب \" بخصوص القدس . . عباس يجري اتصالات مع زعماء العالم | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - محاولا منع خطوة \" ترامب \" بخصوص القدس . . عباس يجري اتصالات مع زعماء العالم محمود عباس - أرشيفأجرى الرئيس الفلسطيني محمود عباس , السبت , اتصالات هاتفية بالعديد من زعماء دول العالم , وعلى رأسهم الرئيس التركي \" رجب طيب أردغان \" , أطلعهم فيها على التطورات المتعلقة بمدينة القدس , والمخاطر المحدقة بها .\nوتأتي تلك الاتصالات بعد يوم واحد , من حديث مسؤولين أمريكيين , عن أن الرئيس الأمريكي \" دونالد ترامب \" , يعتزم الاعتراف بمدينة القدس عاصمة لإسرائيل , في خطاب يلقيه الأربعاء المقبل , حسب وكالة \" أسوشيتيد برس \" الأمريكية .\nوقالت مصادر في الرئاسة التركية , إن \" أردوغان \" , بحث مع عب اس , في اتصال هاتفي , آخر المستجدات في فلسطين , وعلى رأسها الوضع في القدس .\nفيما أفادت وكالة الأنباء الفلسطينية الرسمية , بأن اتصالات عباس شملت بالإضافة إلى \" أردوغان \" , كل من الرئيس الفرنسي \" مانويل ماكرون \" , وأمير قطر الشيخ تميم بن حمد , وأمير الكويت الشيخ صباح الجابر الأحمد الصباح , والعاهل الأردني الملك عبد الله الثاني .\nكما شملت الاتصالات الرئيس المصري عبد الفتاح السيسي , ونظيره التونسي الباجي قائد السبسي , بالإضافة إلى ولي العهد السعودي الأمير محمد بن سلمان .\nوقالت الوكالة إن عباس وضع الزعماء الذين هاتفهم \" في صورة التطورات المتعلقة بمدينة القدس , والمخاطر التي تحدق بها , وما هو مطلوب من أجل حمايتها وحماية المقدسات الإسلامية والمسيحية \" .\nكما تحدث عباس مع \" ماكرون \" عن \" المسؤولية الدولية في عدم تغيير الوضع القائم , وفق الاتفاقيات الموقعة والقانون الدولي , الذي ينص على أن القدس الشرقية عاصمة الدولة الفلسطينية \" .\nوأكد عباس ل - \" ماكرون \" , وفق الوكالة , ضرورة \" عدم اتخاذ أية مواقف تجحف بنتائج مفاوضات الحل النهائي سلفا ( المفاوضات الفلسطينية الإسرائيلية متوفقة منذ أبريل 2014 ) , وضرورة التحرك على كل المستويات من أجل ضمان ذلك \" .\nووعد \" ترامب \" , خلال حملته الانتخابية نهاية 2016 , بنقل السفارة الأمريكية إلى القدس , وكرر في أكثر من مناسبة أن الأمر \" مرتبط فقط بالتوقيت \" .\nومطلع يونيو / حزيران الماضي وقع \" ترامب \" , الذي تولى السلطة في 20 يناير / كانون الثاني الماضي , مذكرة بتأجيل نقل السفارة الأمريكية إلى القدس لمدة 6 أشهر .\nوتمتلك إدارة \" ترامب \" حتى 4 ديسمبر / كانون أول الجاري حق التوقيع على مذكرة لتمديد تأجيل نقل السفارة لمدة 6 أشهر , وهو إجراء دأب عليه الرؤساء الأمريكيون منذ إقرار الكونغرس , عام 1995 , قانونا بنقل السفارة إلى القدس .\nواحتلت إسرائيل مدينة القدس الشرقية الفلسطينية , في 1967 , وأعلنت لاحقا ضمها إلى القدس الغربية , معتبرة إياها \" عاصمة موحدة وأبدية \" لها ; وهو ما يرفض المجتمع الدولي الاعتراف به .\nويتمسك الفلسطينيون بمدينة القدس الشرقية عاصمة لدولتهم المأمولة .\nاقرأ أيضا : المصدر : الأناضول - السورية نتكلمات دلالية : روابط ذات صلة آخر الأخبار نفى متحدث وزارة الدفاع الأمريكية , المايجور \" أدريان رانكين غالاوي \" , أن يكون بلاده قد نقلت مسلحين . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "جاوش أوغلو يؤكد ضرورة وجود مفاوضات بين المعارضة السورية والنظام - Daily Sabah Arabic مع الصور بدون الصور > > جاوش أوغلو يؤكد ضرورة وجود مفاوضات بين المعارضة السورية والنظام وكالة الأناضول للأنباء شدد وزير الخارجية التركي مولود جاوش أوغلو على ضرورة وجود مفاوضات بين النظام السوري والمعارضة , وقال : \" ندعم مؤتمر الحوار الوطني الذي سيجمعهما , والآن نعمل على مسألة تكامل مباحثات جنيف ومسار أستانا \" .\nجاء ذلك في كلمة ألقاها جاوش أوغلو , خلال مشاركته في ندوة حول التحديات الأمنية في البحر المتوسط , بالعاصمة الإيطالية روما .\nوتطرق جاوش أوغلو إلى تصريحات الرئيس التركي رجب طيب أردوغان , الأربعاء , التي أشار فيها إلى أن بشار الأسد لا يمكنه أن يضمن وحدة البلاد , وأن الشعب السوري يجب أن يحدد مستقبله ومصيره بنفسه .\nوأمس أول الأربعاء , عقد رؤساء تركيا وروسيا وإيران قمة ثلاثية في مدينة سوتشي الروسية لبحث المسألة السورية .\nوجهوا خلالها دعوة إلى ممثلي النظام النظام والمعارضة الملتزمة بوحدة البلاد , للمشاركة البناءة في مؤتمر الحوار الوطني السوري الذي سيعقد قريب ا , دون الإشارة إلى موعد محدد , بحسب البيان الختامي للقمة .\nفي السياق ذاته لفت الوزير جاوش أوغلو , إلى إحراز تقدم هام خلال العام الأخير في الوضع على الأرض بسوريا , مشدد ا على ضرورة تهيئة البنية التحتية لتمكين السوريين من العودة إلى مناطقهم .\nوفي السياق ذاته , أشار جاوش أوغلو إلى أن السوريين بدؤوا بالعودة إلى مناطقهم في مدن جرابلس والباب شمالي حلب , التي طهرتها تركيا من \" داعش \" الإرهابي , من خلال عملية \" درع الفرات \" .\nونفذت قوات الجيش التركي خلال الفترة من أغسطس / آب 2016 وحتى مارس / آذار 2017 , عملية \" درع الفرات \" دعما للجيش السوري الحر .\nونجحت العملية في طرد تنظيم \" داعش \" الإرهابي من مناطق واسعة شمالي سوريا , بلغت مساحتها ألفين و 55 كيلو متر ا مربع ا .\nوفي سياق أخر , رفض الوزير التركي ادعاءات ابتعاد تركيا عن حلف شمال الأطلسي \" ناتو \" وتقربها من روسيا , وقال بهذا الخصوص \" لتركيا سياسية خارجية متعددة الجوانب \" .\nوأوضح أن العلاقات مع روسيا تحسنت بعد 8 أشهر من تدهورها إثر حادثة إسقاط تركيا للمقاتلة الروسية ( يوم 24 نوفمبر / تشرين الثاني 2015 ) .\nوأضاف جاوش أوغلو \" ونعمل الآن على تمكين المواطنين الأتراك من السفر إلى روسيا بدون تأشيرة دخول , فروسيا ليست بديلا من الناتو أو أوروبا \" .\nولفت أن أوكرانيا اضطرت إلى الاختيار بين أوروبا وروسيا وهو ما أدى إلى دفعها أثمانا باهظة جراء ذلك , مجدد ا أن تركيا ليست مضطرة إلى الاختيار , وأنها تدير علاقاتها بشكل جيد مع الغرب والشرق على حد سواء .\nوبدأ التوتر بين موسكو وكييف , على خلفية التدخل الروسي في أوكرانيا بعد إطاحة نظام الرئيس السابق , فيكتور يانوكوفيتش ( المقرب من موسكو ) , أواخر 2013 .\nوتأزمت الأوضاع إثر دعم موسكو لانفصاليين موالين لها في كل من دونيتسك , وشبه جزيرة القرم ( جنوب ) , وقيامها لاحقا بضم القرم لأراضيها عقب استفتاء من جانب واحد , في 16 مارس / آذار 2014 .",
    "استقبلت ولاية \" هطاي \" التركية الحدودية , يوم الثلاثاء , مواطنين سوريين اثنين , أصيبا في هجمات للنظام السوري على الريف الشمالي الشرقي لمحافظة . . . وزعت هيئة الإغاثة التركية , يوم الأحد , مساعدات إنسانية للنازحين السوريين القادمين من بلدة مضايا ومدينة الزبداني في دمشق , إلى محافظة . . . قورتولموش : نعارض أي حل في سوريا لا يتوافق مع مطالب شعبها قورتولموش : نعارض أي حل في سوريا لا يتوافق مع مطالب شعبها قال نائب رئيس الوزراء التركي نعمان قورتولموش يوم الاثنين , إن بلاده لن تكون طرفا في أي حل للأزمة السورية يتعارض . . . قورتولموش : نعارض أي حل في سوريا لا يتوافق مع مطالب شعبها أكد الرئيس التركي رجب طيب أردوغان , لنظيره الروسي فلاديمير بوتين عدم امكانية القبول بالهجمات الوحشية , كالهجوم الكيميائي ضد المدنيين صباح . . . جدد وزير الخارجية التركي , مولود جاويش أوغلو , موقف بلاده الرافض لنظام بشار الأسد في سوريا .\nجاءت تصريحات جاويش . . . بدأت تركيا بتأمين مياه الشرب , للسوريين الذين يعيشون في المناطق الآمنة التي لا تشهد اشتباكات شمالي البلاد .",
    "البرامج الحلقات البرامج الحلقات هل يمكن تحقيق حل سياسي في سوريا من دون أمريكا ? تاريخ النشر : حجم الخط كلمات مفتاحية تمك ن فلاديمير بوتن الرئيس الروسي خلال اجتماع سوتشي الأخير الذي ع قد بحضور زعيمي إيران وتركيا أيضا , من إعطاء انطباع للعالم بأن موسكو هي من تقود دفة الحل السياسي في سوريا , الأمر الذي أد ى ببعض الصحف العالمية ومنها صحيفة \" لاكرويكس \" الفرنسية إلى القول : \" إن بوتن هو من يوز ع أوراق اللعب في سوريا \" .\nأد ى هذا الانطباع بكت اب الرأي إلى طرح تساؤلات والخوض في غمار التحليلات السياسية للبحث فيما إذا كان بالفعل تحقيق حل سياسي في سوريا من دون حضور الولايات المتحدة الأمريكية إلى طاولة الحوار ممكنا أم لا , ولا سي ما أن الصورة التي انتشرت للزعماء الثلاث في قمة سوتشي أوحت للعالم بأن الحل السياسي في سوريا من الممكن أن يتم عبر هذه الدول الثلاث ومن دون الحاجة إلى واشنطن .\nهل يمكن تحقيق الحل السياسي في سوريا من دون الولايات المتحدة الأمريكية ? هل أدركت واشنطن خطر تفضيل التعاون مع تنظيم PYD الذي تصنفه تركيا بالإرهابي على التعاون مع أنقرة التي ت عد حليفة لها منذ ما يزيد عن 6 عقود ? لا حل من دون واشنطن \" حسن بصري يالتشن \" الصحفي والكاتب لدى صحيفة تقويم التركية يرى في مقال جاء تحت عنوان \" مرحلة سوتشي \" أن ه لا يمكن الوصول غلى حل سياسي في سوريا من دون جلوس الولايات المتحدة الأمريكية إلى الطاولة , لافتا إلى أن اجتماعات سوتشي لم تكن المرحلة النهائية في هذا الصدد , إن ما تمهيدية للمرحلة المقبلة المتمثلة ب - جنيف .\nالكاتب والإعلامي لدى صحيفة قرار المستقلة \" غالب ديلاي \" بدوره يرى أن الحل السياسي في سوريا يبدو غير واقعية من دون واشنطن ومن دون مشاركة إقليمية واسعة , موضحا أن ربط اجتماع سوتشي بمؤتمر جنيف كان من أهم المؤشرات والدلائل على نجاح سوتشي .\nالكاتب \" يالتشن \" ذهب إلى أن كافة الأطراف المعنية في إيجاد الحل السياسي في سوريا تسعى إلى زيادة الأوراق الرابحة بيدها , منو ها إلى أن روسيا تسعى إلى إبقاء كل من تركيا وإيران إلى جانبها , وذلك لمواجهة أمريكا لدى عودتها إلى الطاولة بحلف قوي متمثل ب - طهران وأنقرة .\nالسعي إلى حلف قوي قبل موعد جنيف ولفت يالتشن إلى أن رؤية أنقرة للمرحلة السياسية الحالية تتلخص في أن ها مرحلة انتقالية , وليست المرحلة النهائية , وما تسعى إليه خلال المرحلة الانتقالية هو تعزيز قو تها من خلال توطيد علاقاتها مع روسيا في حال عودة أمريكا إلى الطاولة , مضيفا : \" تركيا تريد إنهاء مشاكلها واكتساب حلفاء لها إلى حين اقتراب موعد جنيف , لذلك كان اجتماع سوتشي مهما في هذا الصدد \" .\nهل أدركت أمريكا خطأ الابتعاد عن حليفتها أنقرة ? أشار يالتشن في مقال آخر جاء تحت عنوان \" هل هناك تغي ر في المسار الأمريكي ? \" إلى أن الاتصال الهاتفي الذي أجراه الرئيس الأمريكي مع نظيره التركي عقب اجتماع سوتشي ووعده إي اه بوقف دعم السلاح لتنظيم PYD مؤش ر على التغي ر في المسار الأمريكي .\nوبحسب الكاتب فإن الاتصال الهاتفي الذي أجراه ترمب مع أردوغان , والذي وعد فيه بإيقاف الدعم لتنظيم PYD دليل على صحة السياسة الخارجية التي اتبعتها أنقرة في الآونة الأخيرة , وأضاف يالتشن : \" إن السياسة الخارجية التي اتبعتها أنقرة أجبرت واشنطن على اتخاذ هذه الخطوة , فالسياسة الواقعية التي تعتمد على مبدأ الحفاظ على التوازنات أد ت إلى نتائج إيجابية , وفي الوقت نفسه أد ت هذه السياسة بالدول الأخرى أيضا إلى أخذ التدابير والاحتياطات في التعامل مع تركيا \" .\nتجدر الإشارة إلى أن الرئيس التركي رجب طيب أردوغان نشر عبر حسابه الخاص على موقع التواصل الاجتماعي تويتر عقب اجتماع سوتشي تغريدة أوضح فيها أن ه اجرى اتصالا هاتفيا مع رئيس الولايات المتحدة الأمريكية واصفا إياه \" الاتصال \" بالبن اء \" .\nوصر ح أردوغان أمس في لقاء صحفي أجراه بعيد اجتماع الكتلة البرلمانية لحزبه بأن الرئيس ترمب وعد إياه باتصال هاتفي آخر في غضون أسبوع .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "بالفيديو : هل تتنصل تركيا من تفاهماتها وتعهداتها مع روسيا وايران ? / / media . alalam . ir / uploads / org / 151197637745933200 . mp4 / / media . alalam . ir / uploads / org / 151197637745933200 . mp4 / / media . alalam . ir / uploads / 855x495 / 151197638445109700 . jpg الأربعاء 29 نوفمبر 2017 - 05 : 39 بتوقيت غرينتش وسط اجواء جنيف , تطرح تساؤلات عن مصير التفاهمات بين تركيا من جهة وروسيا وايران من جهة اخرى , بعد قمة سوتشي وما تبعها من اتصالات بين الرئيسين الامريكي والتركي ومواقف تركية والمعارضة السورية المحسوبة على السعودية المطالبة بضرورة رحيل الرئيس بشار الاسد .\nاوحى مشهد الايادي المتشابكة بين الرؤساء الروسي والايراني والتركي في مدينة سوتشي ان مرحلة ما بعد هزيمة داعش في سوريا بدات , الا انه وبعد ساعات من قمة روسيا , بدات تتمظهر حيثيات خطة اميركية للدخول على الخط وتغيير المسار , عبر اخراج انقرة من طاولة لقاءات سوتشي .\nوالخطوة الاولى كانت اتصال الرئيس الاميركي دونالد ترامب بنظيره التركي رجب طيب اردوغان .\nاتصال كشف البيت ان ترامب ابلغ فيه اردوغان بتعليق الدعم العسكري لحلفاء واشنطن في سوريا اي القوات الكردية بذريعة انتهاء معركة الرقة .\nموقف تلقفته انقره بعد جفاء في العلاقة مع الامريكي الذي همشها سابقا لمصلحة الاكراد , وربما اعاد لديها بعض الحسابات , بشأن سوتشي .\nثم كان اتصال ثان بين ترامب واردوغان حمل تفصيلات اضافية في الموضوع نفسه .\nوقال اردوغان : اجريت اتصالات هاتفيا مهما مع الرئيس الاميركي والمحادثة كانت الاولى منذ وقت حيث وضعنا الامور بيننا على نفس الموجة فيما يخص العلاقات التركية الاميركية .\n103 - 10 اثر الاتصال الهاتفي , خرج رئيس الوزراء التركي بن علي يلدريم ليقول ان سوتشي ليست بديلا عن جنيف , والا مكان للرئيس السوري بشار الاسد مستقبلا , بعد ان كانت انقرة قد سكتت عن هذه المقولة , ولحق بيلدريم المعارضة السورية المحسوبة على السعودية والتي خرجت من مؤتمر الرياض اثنين بشروط رحيل الاسد , ما اعتبر وضع عصي في دواليب مسار مفاوضات جنيف . . وهو الامر الذي استدعى من الوفد السوري تأجيل سفره للمشاركة في المفاوضات الى ان تعهد المبعوث الاممي ستيفان دي مستورا بعدم مناقشة شروط المعارضة وتاليا الشرط التركي في مباحثات جنيف .\nاما الخطوة التركية الثالثة فاعلنت من لندن ايضا على لسان وزير الدفاع نور الدين جنكيلي الذي قال ان عملية عسكرية تركية قد تبدا سريعا في مدينة عفرين السورية حيث القوات الكردية .\nمع العلم ان المنطقة تتعرض لقصف مستمر من قبل الجيش التركي الموجود في سوريا .\nالأكثر مشاهدة 2017 Alalam News Network .",
    "تسلسل زمني : الأصداء وردود الفعل الدولية على أحداث مصر - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح تسلسل زمني : الأصداء وردود الفعل الدولية على أحداث مصر اثارت تظاهرات الاحتجاج المتواصلة في مصر ردود افعال دولية متباينة .\nتوالت ردود الفعل الدولية بشأن ما يحدث في مصر من تظاهرات احتجاج مطالبة بتغيير النظام المصري الحاكم وتنحي الرئيس مبارك . هنا نقدم تسلسلا زمنيا لتلك الأصداء على الأحداث في مصر منذ بدء التظاهرات التي انطلقت في عدة مدن مصرية يوم الثلاثاء 25 يناير / كانون الثاني . الثلاثاء 15 فبراير / شباطوزراء مالية الاتحاد الاوروبي سيبحثون خلال اجتماع في بروكسل طلب القاهرة تجميد ارصدة مسؤولين مصريين عملوا خلال حكم الرئيس السابق مبارك بعدما اعلنت عدة دول اوروبية عن تلقي طلبات في هذا الصدد . مسؤول امريكي يقول ان وزارة الخزانة تنظر في طلب مصري لتجميد الاصول العائدة لبعض اركان نظام الرئيس المصري السابق مبارك في الولايات المتحدة , ولم يشمل الطلب مبارك واسرته .\nالاثنين 14 فبراير / شباطوزيرة الخارجية الاميركية هيلاري كلينتون تشيد بسلوك الجيش المصري الذي تولى السلطة الانتقالية بعد تنحي الرئيس حسني مبارك وتتحدث عن العلاقة المتينة بين الجيشين الامريكي والمصري .\nالمتحدث باسم الخارجية الامريكية يكتب على موقع تويتر ان وزيرة الخارجية الاميركية هيلاري كلينتون الاحد محادثات هاتفية مع عدد كبير من المسؤولين والقادة الاوروبيين والعرب لمناقشة عملية الانتقال الديموقراطي في مصر .\nومن بينهم وزير خارجية الامارات العربية المتحدة عبد الله بن زايد ال نهيان والرئيس الفلسطيني محمود عباس ووزيرة خارجية الاتحاد الاوروبي كاثرين اشتون ووزير الخارجية البريطاني وليام هيج ورئيس الوزراء اليوناني جورج باباندريو ووزير الخارجية الهندي س . م .\nالمتحدث باسم وزارة الخارجية الفرنسية برنار فاليرو يقول ان مصر طلبت من فرنسا تجميد ارصدة مسؤولين مصريين سابقين باستثناء الرئيس السابق حسني مبارك وافراد عائلته . وزير الخارجية البريطاني ويليام هيج يقول امام مجلس العموم البريطاني ان وزراء مالية دول الاتحاد الاوروبي يدرسون طلبا من المجلس الاعلى للقوات المسلحة في مصر بتجميد ارصد عدد من اركان نظام حكم مبارك دون الاشارة الى ما اذا كان الطلب يشمل اسرة مبارك ايضا . رئيس مجموعة اليورو جان كلود يونكر يقول انه سيؤيد تجميد ارصدة حسني مبارك في حال اتخاذ المجموعة هكذا قرار . متحدث باسم وزارة الخارجية الالمانية يقول ان السلطات المصرية طلبت من المانيا تجميد ارصدة مسؤولين سابقين في الحكومة ومجلس الشعب المصريين . رئيس هيئة الاركان في الولايات المتحدة مايك مولن يقول ان اداء الجيش المصري ول د انطباعا ايجابيا لديه , مؤكدا على التواصل المستمر مع قياداته . الاحد 13 فبراير / شباط البيت الابيض ينقل عن رئيس الوزراء العراقي نوري المالكي ترحيبه بالانتقال السلمي في مصر بعد تنحي الرئيس حسني مبارك . وزير الدفاع الاسرائيلي ايهود باراك يقول ان ما حدث في مصر لن يكون له آثار على علاقات بلاده بمصر .\nتوني بلير لبي بي سي : إن ما حدث في مصر هو \" فرصة عظيمة \" للتغيير وعلينا تجنب \" هستيريا الاخوان المسلمين \" .\nرئيس الوزراء التركي , رجب طيب أردوغان , يخطب في مهرجان حاشد غربي تركيا ويقول إنه يتعي ن اتخاذ خطوات عاجلة لضمان إجراء انتخابات في مصر في أقرب وقت ممكن . السبت 12 فبراير / شباط تظاهرالعشرات في واشنطن والعديد من المدن الاميركية احتفاء بتنحي الرئيس المصري حسني مبارك وللمطالبة باحترام حقوق الانسان والديموقراطية في مصر .\nرئيس الحكومة الاسرائيلية بنيامين نتنياهو يرحب باعلان المجلس العسكري احترامه للاتفاقات الدولية التي ابرمتها مصر .\nويصف تنحي مبارك بالقول \" هذه الخطوة هي البداية و ليست النهاية \" مؤكدا على انه ينبغي على الحكومة المصرية المقبلة الاعتراف بالاتفاقات الموقعة بين مصر و اسرائيل . وزارة الخارجية الاردنية تقول في بيان لها ان الحكومة الاردنية تعبر عن احترامها الكبير لشعب مصر وخيارته الحرة المستقلة . مئات الفلسطينيين يحتفلون وسط مدينة رام الله في الضفة الغربية بتنحي الرئيس المصري حسني مبارك , ويوزعون الحلوى وهم يهتفون \" تحيا مصر \" .\nالحكومة السودانية تعلن في بيان رسمي عن ترحيبها واحترامها لخيار وإرادة الشعب المصري وتحقيق تطلعاته المشروعة في الكرامة و الحرية والاستقرار والسلام .\nوتؤكد على \" أن انتقال السلطة السلمي إلي المجلس الأعلى للقوات المسلحة يعبر عن إرادة وطنية خالصة نرجو أن تفضي إلي تحقيق التطلعات المشروعة للشعب المصري \" .\nالرئيس الفرنسي نيكولا ساركوزي يرحب بقرار الرئيس مبارك \" الشجاع والضروري \" بالتنحي معربا عن الامل في ان تنظم السلطات المصرية الجديدة انتخابات \" حرة وشفافة \" تنبثق عنها مؤسسات ديموقراطية .\nرئيس لجنة العلاقات الخارجية لدى مجلس الشيوخ السيناتور جون كيري يقول ان الشعب المصري حاز اليوم على فرصة للعمل على بداية جديدة و يدعو الجيش المصري الى الاستماع الى مطالب الشعب و الغاء قانون الطوارئ و العمل على توضيح جدول زمني من أجل عقد انتخابات ذات مصداقية .\nمفوضة شؤون السياسة الخارجية في الاتحاد الأوربي كاثرين اشتون تقول انها تحترم قرار الرئيس المصري حسني مبارك بالتنحي وتدعو الى الحوار لتشكيل حكومة موسعة . وتؤكد دعم الاتحاد الاوروبي لهدف الشعب المصري من أجل انتقال منظم وسلمي للسلطة الى الديمقراطية وانتخابات حرة ونزيهة في مصر . الإعلان عن أن الرئيس الأمريكي باراك أوباما سيلقي كلمة حول التطورات في مصر .\nوالمتحدث باسم البيت الابيض تومي فيتور يقول ان اوباما \" ابلغ بقرار الرئيس مبارك الاستقالة عندما كان يشارك في اجتماع في المكتب البيضوي \" صباح الجمعة .\nالامين العام للامم المتحدة بان كي مون يرحب بتنحي الرئيس المصري مبارك , مؤكدا ان \" ويقول في بيان تلاه امام الصحافيين \" لقد اسمع الشعب المصري صوته خصوصا الشباب الذين يعود اليهم ان يحددوا مستقبل بلدهم \" . الحكومة السويسرية تقررالتجميد الفوري لاي حسابات يملكها الرئيس المصري حسني مبارك والمقربون منه في الكونفدرالية . والخارجية السويسرية تقول ان هذا القرار يهدف الى \" تفادي اي اختلاس لاموال تعود الى الدولة المصرية \" . تجمع حوالي العشرات امام السفارة المصرية في بيروت للاحتفال بتنحي مبارك واطلاق العاب نارية في سماء العاصمة اللبنانية كما اطلقت اعيرة نارية في الهواء ابتهاجا في الضاحية الجنوبية . نائب الرئيس الاميركي جو بايدن يصف في اول رد فعل رسمي اميركي على تنحي مبارك , بأنه \" يوم تاريخي \" لمصر واكد ان الاستقالة ستفضي الى ارساء الديموقراطية في هذا البلد . مراسل بي بي سي في اليمن : آلاف اليمنيين يخرجون الى الشوارع في صنعاء وعدد من المدن اليمنية ابتهاجا برحيل مبارك والمواطنون في المحافظات ويطلقون الأعيرة والألعاب النارية تعبيرا عن فرحتهم بنجاح الثورة المصرية .\nوزير الخارجية التركي يهنئ في رسالة على موقع تويتر الشعب المصري ويقول ان بلاده تامل ان تؤدي استقالة الرئيس حسني مبارك الى تشكيل حكومة جديدة تستجيب لتطلعات الشعب المصري . رئيس الوزراء البريطاني ديفيد كاميرون يقول انه \" ينبغي الانتقال الى حكومة مدنية وديموقراطية \" في مصرن بعد الاعلان عن استقالة الرئيس المصري مبارك .\nنحو 500 شخص يتظاهرون امام مقر السفارة المصرية في عمان , بينهم مصريون احتفاء بتنحي الرئيس المصري حسني مبارك عن السلطة ويوزعون الحلوى على المارة .\nاسماعيل هنية رئيس حكومة حماس في غزة يصدر بيانا يعتبر فيه \" أن مصر تكتب الآن تاريخا جديدا للامة وان الحصار على غزة بدأ يترنح \" . والمتحدث باسم حركة حماس يدعو القيادة المصرية الجديدة الى رفع الحصار عن قطاع غزة وفتح معبر رفح بالكامل .\nويؤكد \" نريد من كل المصريين ان يعرفوا ان امريكا ستعمل كل ما في وسعها لدعم عملية انتقال حقيقية الى الديمقراطية في مصر \" . وزير الخارجية البريطاني وليام هيج يقول في المنامة ان مصر بحاجة الى انتقال منظم للسلطة يتضمن تشكيل \" حكومة ذات قاعدة واسعة \" . اوباما يقول في ردا على سؤال من الصحفيين عن الاوضاع في مصر \" سننتظر لنرى ما الذي سيحدث ? \" البيت الابيض يقول انه يراقب عن كثب الموقف المتقلب في مصر .\nوالمتحدث باسم البيت الابيض روبرت جيبس يقول انه جرى اطلاع الرئيس الامريكي باراك اوباما على \" الوضع المتقلب \" السائد في مصر خلال تنقله عبر طائرته في شمال الولايات المتحدة , رافضا التعليق على امكانية تنحي الرئيس حسني مبارك واوضح المتحدث \" اننا نتابع وضعا شديد التقلب .\nالرئيس يشاهد الشيء نفسه \" عبر شاشات التلفزيون .\nوقال انه لا يريد التكهن بما سيحصل من احداث مساء الخميس في مصر . أ ف ب : رئيس الاستخبارات المركزية الامريكية يقول انه تلقى تقارير تشير الى ان ثمة احتمال قوي لتنحي مبارك الليلة . متحدث باسم رئيس الوزراء البريطاني يقول ثمة حاجة ملحة للتغيير في مصر . البيت الأبيض يعلن أن الرئيس باراك أوباما أجرى اتصالا هاتفيا بالعاهل السعودي عبد الله بن عبد العزيز بشأن الأوضاع في مصر . البيت الأبيض يعلن ان وزير الدفاع الاسرائيلي ايهود باراك بحث في البيت الابيض الازمة المصرية مع مسؤولين امريكيين من بينهم نظيره روبرت جيتس ووزيرة الخارجية هيلاري كلينتون . الأربعاء 9 فبراير / شباطواشنطن تشجع على لسان المتحدث باسم الخارجية الاميركية فيليب كراولي الجيش المصري على مواصلة التحلي بضبط النفس بعد تلويح القاهرة بتدخل الجيش في حال حصول فوضى في البلاد . المتحدث باسم البيت الابيض روبرت جيبس يقول ان ما قدمته الحكومة المصرية حتى الان لا يلبي الحد الادنى من مطالب الشعب المصري . تجمع مئات المتظاهرين وسط مدريد تضامنا مع تظاهرات الاحتجاج في مصر المناهضة للرئيس المصري حسني مبارك والمطالبة برحيله , وردد المتطاهرون هتافات مثل \" فلتسقط الديكتاتورية \" .\nوزارة الخارجية الفرنسية تعلن في زاوية النصائح الى المسافرين التي تقدمها على موقعها الالكتروني بأن رعاياها الذين غادروا مصر بسبب الاضطرابات التي شهدتها \" بامكانهم تحضير \" عودتهم الى هذا البلد الذي رأت فيه \" مؤشرات الى عودة النشاطات \" .\nالرئيس المصري حسني مبارك يستقبل المبعوث الروسي للشرق الاوسط الكسندر سلطانونف في ثاني لقاء يعقده مبارك مع مسؤول رسمي اجنبي منذ اندلاع تظاهرات الاحتجاج في 25 يناير المطالبة برحيلة كما افادت وكالة انباء الشرق الاوسط .\nمنشق صيني يقول لوكالة فرانس برس ان الشرطة منعت في جنوب غرب الصين مدافعين عن حقوق الانسان من توزيع منشورات تطلع السكان على التحركات الاحتجاجية الجارية في مصر .\nنحو 500 شخص يشاركون في اعتصام أمام مبنى السفارة المصرية في عمان مؤيدين لتظاهرات الاحتجاج في مصر ومطالبين برحيل الرئيس حسني مبارك , بعد دعوة من النقابات المهنية الاردنية .\nالرئيس الإسرائيلي شيمون بيريز يصف الرئيس المصري حسني مبارك بقوله إن \" شعوب المنطقة يجب أن تكون ممتنة لمبارك الذي أنقذ أرواح الكثيرين من خلال منعه اندلاع الحرب في الشرق الأوسط \" . السبت 5 فبراير / شباطنائب الرئيس الأمريكي , جوزيف بايدن , يتصل بنظيره المصري , عمر سليمان , ويشدد له على ضرورة وضع برنامج إصلاح ملموس وجدول زمني واضح لإجراء التغييرات الضرورية في البلاد . الناطق باسم الخارجية الامريكية يقول لبي بي سي ان دعوة مبعوث اوباما الى مصر فرانك ويزنر لبقاء مبارك في السلطة لانجاز التغييرات المطلوبة للتحول الديمقراطي تعبر عن وجهة نظره الشخصية . مكتب رئيس الوزراء اليوناني جورج باباندريو يعلن عن تأجيل زيارته الرسمية المقررة لمصر الاحد موضحا انه ينوي التوجه الى القاهرة \" في مستقبل قريب \" .\nالمتحدث باسم مجلس الامن القومي الاميركي تومي فيتور يقول ان استقالة اعضاء هيئة المكتب السياسي في الحزب الوطني الديموقراطي الحاكم في مصر تشكل \" مرحلة ايجابية نحو تغيير سياسي ضروري \" .\nمبعوث الرئيس الامريكي الخاص الى مصر فرانك ويسنر يؤكد ان مخاطر اندلاع العنف ما زالت محدقة بمصر , بيد انه يرى في الوقت نفسه ان ثمة علامات بان البلاد تتحرك باتجاه حل سلمي للازمة . ويقول امام مؤتمر الامن في ميونيخ عبر اتصال مصور من واشنطن \" ان ثمة فرصة للتحرك الى الامام في مصر , بيد ان الوضع مازال هشا ومن الممكن ان تتخذ الامور مسارا خاطئا . ولكن ثمة اتجاه واعد \" .\nرئيس الوزراء العراقي نوري المالكي يقول في تصريحات صحفية ان الشعب المصري \" صاحب الحق الوحيد في تقرير ما يريده \" , ويدعو داعمي مبارك ومعارضيه الى الحوار لمعالجة \" المشاكل \" في بلدهم .\nوزير الخارجية الروسي سيرجي لافروف يعرب عن تأييده \" للحوار \" بين مختلف الأطراف للخروج من المأزق في مصر .\nالمستشارة الألمانية أنجيلا ميركل تقول ان عملية نقل السلطة في مصر يجب ان تكون سلمية ومنظمة . رئيس الوزراء البريطاني ديفيد كاميرون يقول انه يجب الاسراع في نقل السلطة الى قيادة جديدة والشروع في إجراء اصلاحات سياسية . وزيرة الخارجية الأمريكية هيلاري كلينتون تقول في ميونخ إن بلادها تدعم انتقال السلطة في مصر بشكل منظم \" لكن بأسرع ما يمكن \" . وكالة فرانس برس تنقل عن مصادر مقربة من رئيس الوزراء الفرنسي فرانسوا فيون أن باريس علقت مبيعات الأسلحة ومعدات الحفاظ على الأمن إلى مصر . مسيرات فلسطينية وصفت بالحاشدة وسط مدينة رام الله وفي كل من مدينتي بيت لحم والقدس الشرقية دعما للمتظاهرين في مصر . الجمعة 4 فبراير / شباطالعشرات يتظاهرون في ساحة تايمز سكوير في نيويورك تضامنا مع تظاهرات المحتجين في مصر المطالبين بتنحي الرئيس المصري مبارك .\nالرئيس الامريكي اوباما يقول في مؤتمر صحفي مع رئيس الوزراء الكندي ان مستقبل مصر يحدده ابناؤها , وعملية انتقال السلطة يجب ان تبدأ الان وتؤدي الى انتخابات ديمقراطية . وعملية التفاوض لنقل السلطة في مصر قد بدأت بالفعل , واستخدام العنف ضد الصحفيين والناشطين في حقوق الانسان والمتظاهرين امر غير مقبول . منظمتا العفو الدولية وهيومن رايتس ووتش للدفاع عن حقوق الانسان تدعوان الى الافراج الفوري عن عاملين معهما اعتقلوا في القاهرة الخميس مع اكثر من عشرة ناشطين اخرين يعملون في المجال نفسه .\nالمتحدث باسم البنتاغون يقول ان وزير الدفاع الاميركي روبرت جيتس تحادث هاتفيا الجمعة مع نظيره المصري المشير محمد حسين طنطاوي ويؤكد انها \" رابع محادثة هاتفية مع وزير الدفاع المصري \" منذ بدء الاحداث في مصر . البيت الابيض يحث الحكومة المصرية على اتخاذ \" خطوات ملموسة \" لتحقيق انتقال منظم للسلطة , ويحذر من ان الاضطرابات قد تستمر دون اتخاذ مثل هذه الاجراءات . امين عام حلف شمال الاطلسي ( الناتو ) اندرس فوغ راسموسن ينتقد التخفيضات في ميزانيات الدفاع الاوروبية ويقول على هامش مؤتمر الامن في ميونيخ ان الاضطرابات الجارية في مصر وفي اماكن اخرى في شمال افريقيا والشرق الاوسط تظهر الحاجة لمزيد من الاستثمار في مجال الامن .\nروسيا تصف دعوات الامين العام للامم المتحدة للتغيير في مصر بأنها سياسية بشكل جلي وتتجاوز مهام الامم المتحدة , جاء ذلك على لسان السفير الروسي في الامم المتحدة فيتالي تشوركين الذي قال للصحافيين ان دور الامم المتحدة \" لا يشتمل على تقديم نصائح سياسية للدول ذات السيادة التي تربطها بالامم المتحدة علاقات طويلة \" .\nالرئيس الروسي ديمتري مدفيديف يدعو الى \" تسوية سلمية للمشاكل القائمة وفي اطار القانون \" .\nفي مصر , ووزير الخارجية الروسي سيرجي لافروف يحذر من الحل الخارجي ويقول \" اننا نعتبر فرض اي حلول من الخارج وتوجيه الانذارات امرا غير ايجابي .\nوان القوى السياسية المصرية هي التي يجب ان تتوصل الى التوافق \" . اكثر من الف بحريني يتظاهرون بالقرب من السفارة المصرية للتعبير عن تضامنهم مع الاحتجاجات المستمرة في مصر المطالبة برحيل الرئيس المصري حسني مبارك . اعتصامات في العاصمة اللبنانية بيروت ومدينة طرابلس في شمال لبنان تضامنا مع المتظاهرين المصريين .\nالشرطة الماليزية تستخدم خراطيم المياه لتفريق تظاهرة شارك فيها حوالى 600 شخص امام السفارة الاميركية في كوالالمبور تضامنا مع الاحتجاجات في مصر .\nقادة الاتحاد الاوروبي يدعون في بيان مشترك السلطات المصرية الى البدء \" الان \" بعملية الانتقال الديمقراطي , ويحثون كافة الاحزاب المصرية على الدخول في حوار جاد ومثمر للتوصل الى انتخابات حرة ونزيهة .\nوزارة الخارجية الروسية تنتقد ما تسميه القمع \" غير المقبول \" ضد الصحافيين الذين ينقلون وقائع التظاهرات في مصر . رئيس الحكومة الايطالية سيلفيو برلوسكوني يدعو الى انتقال ديمقراطي في مصر \" دون قطيعة \" مع الرئيس حسني مبارك الذي يصفه بالرجل الحكيم .\nمفوضة الشؤون الخارجية في الاتحاد الاوروبي كاثرين اشتون تحذر من \" اندلاع العنف مجددا في الشوارع \" المصرية , وتدعو السلطات المصرية لاطلاق \" حوار مع المعارضة دون تأخير \" . المستشارة الالمانية انجيلا ميركل تدعو السلطات المصرية الى ضمان ان تكون تظاهرات الجمعة \" حرة وسلمية \" . رئيس الوزراء البريطاني ديفيد كاميرون يحذر من استخدام العنف ضد المتظاهرين في مصر ويقول عند وصوله لحضور قمة الاتحاد الاوروبي \" إذا رأينا اليوم في شوارع القاهرة اعمال عنف ينظمها النظام او اللجوء الى ( البلطجية ) لمهاجمة المتظاهرين , فستفقد مصر ونظامها ما تبقى من مصداقية ودعم يتمتعان بهما في الغرب بما فيها بريطانيا \" . القادة الاوروبيون المجتمعون في قمة بروكسل يحذرون السلطات المصرية من أي اعمال عنف جديدة ضد المتظاهرين .\nالبيت الأبيض يقول انه يجري حاليا مناقشات مع شخصيات مصرية بارزة لضمان انتقال سلمي فوري ومنظم للسلطة . المتحدث باسم الخارجية الأمريكية فيليب كراولي يقول : \" نحن على تواصل بشكل يومي مع قيادات الجيش ووزارة الدفاع .\nويوضح في بيان ان المنظمة \" تندد منذ سنوات بالنقص الكبير في الوظائف غير المناسبة في مصر وفي دول اخرى في المنطقة حيث تبقى نسب البطالة والبطالة المقنعة والعمالة غير القانونية بين الاعلى في العالم \" . رئيس الوزراء اليوناني جورج باباندريو يدعو مصر الى السير نحو \" انتقال ديمقراطي \" , ويضيف \" نحن نواصل الاتصال بقادة المنطقة وسوف نتخذ المبادرات اللازمة للمساهمة ايضا بشكل ايجابي في التطور الديمقراطي وتطبيع ( الاوضاع ) لما فيه مصلحة الشعب المصري على وجه الخصوص \" . مساعدة الأمين العام للأمم المتحدة ومديرة للمكتب الإقليمي لبرنامج الأمم المتحدة الإنمائي في البلدان العربية ريما خلف تؤكد في مقابلة مع بي بي سي على موقف المنظمة الداعي لانتقال سلمي للسلطة في مصر . وتدين ما تسميه الإنتهاكات المتكررة لحقوق الإنسان في مصر وطالبت بتحقيق بأحداث ساحة التحرير يوم أمس .\nصندوق النقد الدولي يعلن انه ينتظر ان تتضح صورة الوضع السياسي في مصر قبل ان يقترح تقديم مساعداته , وانه من المبكر جدا تقييم العواقب الاقتصادية لحركة الاحتجاجات الشعبية .\nوزير خارجية دولة الامارات العربية المتحدة الشيخ عبد الله بن زايد آل نهيان يندد بما يسميه \" استغلال بعض الدول المقيت والمخزي \" لما يحدث في مصر .\nويضيف خلال مؤتمر صحافي مشترك مع نظيره العراقي هوشيار زيباري في بغداد \" لا شك كلنا كدول نحتاج الى تطوير واصلاح ونظام افضل تطورا اكثر تواصلا مع الشعب , لكن استغلال بعض الاطراف لما يحصل في مصر هو استغلال مقيت ومخز \" . منظمة \" هيومن رايتس ووتش \" تدعو الى تعليق المساعدة الدولية لقوى الامن الفلسطينية بعدما قامت الشرطة الفلسطينية مساء الاربعاء باستخدام القوة لتفريق تظاهرة تضامن مع الثورة الشعبية في مصر .\nوكانت الشرطة الفلسطينية قد قامت بتفريق تظاهرة اخرى في 30 كانون ثاني / يناير الماضي بالقوة شارك فيها العشرات من الاشخاص امام السفارة المصرية في رام الله . قادة كل من بريطانيا وفرنسا والمانيا وايطاليا واسبانيا يدعون في بيان مشترك الى البدء الفوري في العملية الانتقالية السياسية , منددين \" بجميع من يستخدمون العنف او يشجعون عليه \" .\nويقولون في بيان مشترك وقع عليه كل من رئيس الوزراء البريطاني ديفيد كاميرون والرئيس الفرنسي نيكولا ساركوزي والمستشارة الالمانية انجيلا ميركل ورئيس الوزراء الايطالي سيلفيو برلوسكوني وبريطانيا والاسباني خوسيه لويس \" اننا نراقب تدهور الاوضاع في مصر بقلق بالغ \" .\nويؤكد البيان على ان \" عملية الانتقال يجب ان تبدأ الان \" . الاتحاد الاوروبي يدعو الى مقاضاة المسؤولين عن اعمال العنف في القاهرة . المتحدث باسم الحكومة الفرنسية فرنسوا باروان يدعو الفرنسيين غير المضطرين الى البقاء في مصر \" لسبب طارئ او ضرورة ملحة \" للعودة الى بلادهم \" في اسرع وقت \" . الأمين العام للأمم المتحدة يعرب مجددا عن قلقة من الأوضاع في مصر ويدعو إلى ضبط النفس .\nالأربعاء 2 فبراير / شباطالولايات المتحدة تنصح رعاياها بمغادرة مصر فورا وتعلن أن من يريد السفر فعليه التوجه فورا إلى مطار القاهرة .\nومسؤولون امريكيون يؤكدون ان حوالى 1900 مواطن امريكي تم اخلاؤهم مع اسرهم منذ الاثنين . وزيرة الخارجية الامريكية هيلاري كلينتون تدين في اتصال هاتفي مع نائب الرئيس المصري عمر سليمان ما تصفه بالاشتباكات \" المروعة \" التي دارت في ميدان التحرير بوسط القاهرة بين موالين للرئيس حسني مبارك ومعارضين .\nوبيان صادر عن الخارجية الامريكية يوضح ان \" الوزيرة طالبت الحكومة المصرية بمحاسبة المسؤولين عن اعمال العنف \" . البنتاجون يعلن أن وزير الدفاع الأمريكي أجرى اتصالات بنظيره المصري المشير محمد حسين طنطاوي .\nوالمتحدث باسم الوزير الاميركي جيف موريل يكشف عن \" انه اتصاله الثالث بالوزير المصري منذ نهاية الاسبوع الفائت \" من دون ان يوضح فحوى المشاورات . رئيس الوزراء الاسرائيلي بنيامين نتنياهو يحذر من ان عدم الاستقرار والتظاهرات ضد الحكومة في جميع انحاء مصر ستؤدي الى \" زعزعة الاستقرار لسنوات \" في المنطقة .\nويضيف في خطاب امام الكنيست الاسرائيلي \" سيكون هناك صراع في مصر بين من يؤيدون الديموقراطية ومن يريدون الاسلام الراديكالي \" . وزير الدفاع ايهود باراك يستبعد وجود خطر تهديد عسكري فوري لاسرائيل بسبب الاحداث في مصر , ويضيف \" لا شك ان عهد مبارك انتهى .\nهناك امر يبدأ لا يشبه في شيء ما كان سابقا \" . المتحدث باسم البيت الابيض روبرت جيبس يقول ان الرئيس باراك اوباما وادارته \" يدينان بشدة العنف المؤسف الذي وقع في شوارع القاهرة \" ويضيف \" اذا كانت الحكومة وراء هذا العنف , فيجب ان يتوقف فورا \" مؤكدا ان اوباما يتبلغ بالتطورات في شكل دائم . الخارجية الامريكية تعرب عن \" املها \" في ان تحافظ مصر في المستقبل على \" دور بناء \" في عملية السلام في الشرق الاوسط كما جاء على لسان المتحدث باسم الخارجية فيليب كراولي الذي قال \" نأمل ان تؤدي الحكومة المقبلة في مصر دورا بناء في عملية السلام \" . السناتور الأمريكي الجمهوري جون ماكين يدعو الرئيس المصري حسني مبارك الى التنحي .\nويكتب على موقع تويتر \" انه امر مؤسف ( لكن ) الوقت حان ليتنحى الرئيس مبارك ويتخلى عن مقاليد الحكم \" .\nمضيفا ان \" هذا الامر يصب في مصلحة مصر وشعبها وجيشها \" . المتحدث باسم البيت الأبيض روبرت جيبس يقول ان التغيير يجب ان يبدأ الان و هذه الرسالة نقلها اوباما لمبارك خلال اتصالهما الامس بصراحة و صدق .\nنراقب تطورات الاحداث المتسارعة و ندرس كافة السيناريوهات المحتملة .\nيجب أن يبدأ التغيير و الانتقال الان . الحكومة المصرية تعلن رفضها لدعوات تنحي الرئيس مبارك والمتحدث باسم وزارة الخارجية المصرية حسام زكي يقول ان \" الحديث عن مرحلة انتقالية ذات ترتيبات مغايرة لما اوضحه رئيس الجمهورية يتناقض مع الدستور بل وينقض على الشرعية الدستورية بشكل واضح \" . رئيس البنك الدولي روبرت زوليك يقول في تصريحات صحفية إن الوضع في الشرق الأوسط هش , حيث هناك بلدان كتونس ومصر واقعة في مأزق \" التحديث الجزئي \" الذي يعني أن طبيعة النظام السياسي لا تسمح للجماهير بالاستفادة من النمو الاقتصادي .\nويؤكد إن البنك مستعد لدعم أي بلدان في المنطقة بعد تقدمها باتجاه الإصلاحات السياسية الاقتصادية . انخفاض قيمة شهادات الايداع الدولية المصرية المدرجة في لندن بعد مصادمات في القاهرة بين انصار الرئيس حسني مبارك والمطالبين برحيله ومؤسسة موديز للتصنيف الائتماني تخفض تصنيفها لخمسة بنوك مصرية ونظيرتها ستاندرد اند بورز تخفض التصنيف الائتماني لبنكين مصريين . مايك مولن رئيس هيئة الأركان الامريكية المشتركة يعلن عن \" ثقته \" في قدرة الجيش المصري على توفير الأمن في البلاد بما في ذلك أمن قناة السويس الاستراتيجية وسط الاضطرابات التي تشهدها مصر . البيت الأبيض يدين أعمال العنف في ميدان التحرير . الخارجية الأمريكية تبدي قلقها من اعتقال صحفيين وإعلاميين . وزارة الخارجية المصرية حديث أطراف أجنبية عن \" مرحلة انتقالية تبدأ الآن \" فى مصر هو حديث مرفوض ويهدف الى تأجيج الوضع الداخلي . رئيس الوزراء البريطاني ديفيد كاميرون يصف مصادمات ميدان التحرير بأنها امر مشين ويدعو الحكومة المصرية إلى البدء الفوري بالإصلاح السياسي .\nمؤكدا على أن تكون \" المرحلة الانتقالية في مصر سريعة وان \" تتسم بالمصداقية وتبدأ الآن \" . رئيس الحكومة التركية رجب طيب اردوجان يقول إن على الرئيس المصري حسني مبارك اتخاذ خطوة مختلفة عن تلك التي اعلن عنها في كلمته التي القاها مساء الثلاثاء ويحث الرئيس المصري على البدء في عملية نقل السلطة في اقرب وقت ممكن , مشددا على ان \" من المهم جدا ان تتولى ادارة مؤقتة شؤون البلاد في هذه الفترة الانتقالية \" . الثلاثاء 1 فبراير / شباطاوباما يؤكد انه ابلغ مبارك بوجوب ان تبدأ عملية انتقال السلطة الان ويهنئ الجيش المصري على ضبط النفس خلال الأزمة , ويوضح في كلمة له عقب إعلان مبارك عدم ترشحه لولاية رئاسية جديدة أنه تحدث معه وأن يدرك جيدا \" أن الوضع الحالي لا يمكن أن يدوم ويجب حدوث تغيير \" . مسؤول امريكي كبير يقول ان اعلان مبارك انه لن يترشح للانتخابات المقبلة مهم لكنه لا يكفي لتلبية مطالب المتظاهرين .\n\" حركة اوتبور , التي ساهمت",
    "رئيس الأركان الإيراني : لتركيا وإيران موقف مشترك معارض للاستفتاء على الاستقلال في كردستان العراق - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح رئيس الأركان الإيراني : لتركيا وإيران موقف مشترك معارض للاستفتاء على الاستقلال في كردستان العراق تعد زيارة باقري أول زيارة لرئيس هيئة أركان إيراني لتركيا منذ الثورة الإيرانية في عام 1979 قال رئيس الأركان العامة في القوات المسلحة الإيرانية , اللواء محمد باقري , إن لإيران وتركيا موقفا مشتركا معارضا للاستفتاء على استقلال إقليم كردستان العراق المزمع اجراؤه الشهر المقبل .\nجاء ذلك في اعقاب لقائه الرئيس التركي رجب طيب أردوغان واجرائه محادثات مع كبار المسؤولين الأمنيين في تركيا , التي يزورها رفقة عدد من المسؤولين العسكريين الإيرانيين .\nوتعد زيارة باقري تلك أول زيارة لرئيس هيئة أركان في الجيش الإيراني لتركيا منذ الثورة الإيرانية في عام 1979 .\nونقلت وكالة الأنباء الرسمية الإيرانية ( ايرنا ) عن اللواء باقري قوله إن الطرفين التركي والإيراني أكدا على \" أن هذا الاستفتاء لو جرى سيشكل أساسا لبدء سلسة من التوترات والمواجهات داخل العراق وستطال تداعياتها دول الجوار \" .\nوشدد على القول إن مسؤولي البلدين يؤكدون على \" أن هذا الأمر غير ممكن و لاينبغي أن يحدث \" .\nوأشارت وكالة الأناضول التركية الرسمية إلى استقبال أردوغان للواء باقري في لقاء مغلق استمر 50 دقيقة , مضيفة أن الرئاسة التركية لم تصدر أي بيان عن فحوى اللقاء .\nوأجرى باقري محادثات في اجتماع مغلق مع , خلوصي أكار , الذي جاءت زيارته إلى تركيا تلبية لدعوة منه .\nوقال باقري إن المباحثات تركزت على تنسيق الجهود بين البلدين من أجل ارساء الأمن والاستقرار في سوريا .\nوقد ظلت مواقف البلدين مختلفة من الشأن السوري , إذ تدعم إيران بقوة نظام الرئيس السوري , بشار الأسد , الذي تدعم تركيا فصائل معارضه له وتطالب بتنحيه عن السلطة .\nوأفاد مراسل بي بي سي عربي في تركيا , شهدي الكاشف , أن باقري وأكار اتفقا , على مواصلة العمل والتعاون المشترك ضد جميع \" التنظيمات الإرهابية \" التي تهدد أمن المنطقة .\nكما جرى تأكيد مواصلة التعاون من أجل بذل مزيد من الجهود لدعم أمن واستقرار المنطقة بشكل عام .\nأجرى اللواء باقري محادثات مع نظيره رئيس هيئة الأركان التركية , خلوصي أكار ورافق المسؤول الإيراني وفد من كبار القيادات العسكرية ضم قائد القوة البرية في الحرس الثوري وقائد حرس الحدود .\nمواضيع ذات صلة المزيد حول هذه القصة BBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية"
  ],
  "url": [
    "http://www.al-akhbar.com/node/244304",
    "http://www.watanserb.com/tag/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86/",
    "https://akhbaar24.argaam.com/article/listbytags/210/%D8%AE%D8%A7%D8%AF%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D9%81%D9%8A%D9%86/5",
    "http://www.panet.co.il/category/106",
    "http://www.panet.co.il/category/home/108",
    "http://www.sonara.net/scat/3/%D8%B9%D8%A7%D9%84%D9%85%D9%8A",
    "https://www.alsouria.net/content/%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A7%D9%8B-%D9%85%D9%86%D8%B9-%D8%AE%D8%B7%D9%88%D8%A9-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%A8%D8%AE%D8%B5%D9%88%D8%B5-%D8%A7%D9%84%D9%82%D8%AF%D8%B3-%D8%B9%D8%A8%D8%A7%D8%B3-%D9%8A%D8%AC%D8%B1%D9%8A-%D8%A7%D8%AA%D8%B5%D8%A7%D9%84%D8%A7%D8%AA-%D9%85%D8%B9-%D8%B2%D8%B9%D9%85%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85",
    "https://www.dailysabah.com/arabic/politics/2017/11/24/%D8%AC%D8%A7%D9%88%D9%8A%D8%B4-%D8%A3%D9%88%D8%BA%D9%84%D9%88-%D9%8A%D8%A4%D9%83%D8%AF-%D8%B9%D9%84-%D8%B6%D8%B1%D9%88%D8%B1%D8%A9-%D9%88%D8%AC%D9%88%D8%AF-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85",
    "http://www.turkey-post.net/p-category/syrian-issue/",
    "http://orient-news.net/ar/news_show/142868/0/%D9%87%D9%84-%D9%8A%D9%85%D9%83%D9%86-%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%AD%D9%84-%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%85%D9%86-%D8%AF%D9%88%D9%86-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7%D8%9F",
    "http://www.alalam.ir/news/3181371/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88--%D9%87%D9%84-%D8%AA%D8%AA%D9%86%D8%B5%D9%84-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%85%D9%86-%D8%AA%D9%81%D8%A7%D9%87%D9%85%D8%A7%D8%AA%D9%87%D8%A7-%D9%88%D8%AA%D8%B9%D9%87%D8%AF%D8%A7%D8%AA%D9%87%D8%A7-%D9%85%D8%B9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%88%D8%A7%D9%8A%D8%B1%D8%A7%D9%86%D8%9F",
    "http://www.bbc.com/arabic/middleeast/2011/02/110203_egypt_reactions",
    "http://www.bbc.com/arabic/middleeast-40957889"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}