{
  "id": "V-362",
  "claim": "كسرت جماعات من المعارضة السورية حصار تنظيم داعش لبلدة مارع الواقعة تحت سيطرة المعارضة المسلحة بشمال غرب سوريا وأعادت فتح طريقها الرئيسي إلى الحدود التركية",
  "fact": "false",
  "article": [
    "أخبار دولية وعربية بعد كسر حصار دير الزور . . . السكان ينتظرون الخضراوات والبيتزا والدجاج بعد كسر حصار دير الزور . . . السكان ينتظرون الخضراوات والبيتزا والدجاج بعد كسر حصار دير الزور . . . السكان ينتظرون الخضراوات والبيتزا والدجاج اعتمدت سابقا على مساعدات ألقتها طائرات بعضها تابع لبرنامج الأغذية العالمي الاثنين - 20 ذو الحجة 1438 ه - - 11 سبتمبر 2017 م - رقم العدد [ 14167 ] سكان مدينة دير الزور تجمعوا أمام قافلة مساعدات غذائية نقلها الهلال الأحمر السوري أول من أمس ( أ . ف . ب ) دير الزور ( سوريا ) : \" الشرق الأوسط \" في مدينة دير الزور السورية , ينفض هيثم الأحمد الغبار عن مطعمه لبيع الفطائر والبيتزا استعدادا لإعادة فتحه بعدما كسرت قوات النظام السوري حصار تنظيم داعش ودخول أولى شاحنات المواد الغذائية . وداخل مطعمه \" أمير الفطائر والبيتزا \" في حي القصور في غرب المدينة , يقول هيثم : \" سأقدم اللحمة بالعجين والمشحمية ( فطائر باللحم ) والمحمرة والبيتزا وكل أنواع الفطائر \" .\nويضيف : \" سنعود لأشغالنا , وستعود دير الزور إلى ما كانت عليه \" . وتمكنت قوات النظام , الثلاثاء , بدعم روسي , من كسر حصار مطبق فرضه التنظيم المتطرف منذ مطلع عام 2015 على الأحياء الغربية الواقعة تحت سيطرة النظام في مدينة دير الزور .\nوحقق السبت المزيد من التقدم وكسر حصار \" داعش \" لمطار دير الزور العسكري المحاذي للمدينة . وأجبر حصار التنظيم لدير الزور هيثم الأحمد على إغلاق متجره نتيجة النقص في المواد الغذائية وارتفاع أسعار تلك القليلة المتوفرة .\nلكنه اليوم ينظف فرن الغاز في محله , ويساعده أحد العمال على تنظيف القدور الكبيرة تحضيرا لاستخدامها فور إعادة افتتاح هذا المطعم الصغير بجدرانه الملونة بالأحمر والأسود . يقول هيثم لوكالة الصحافة الفرنسية : \" أغلقت المحل منذ ثلاث سنوات فلم يكن باستطاعتي الاستمرار بعدما بلغ سعر كيلو الزيت خمسة آلاف ليرة سورية ( نحو تسعة دولارات ) وكيلو دبس البندورة خمسة آلاف ليرة , وكيلو اللحمة وصل إلى 13 أو 14 ألف ليرة ( 26 دولارا ) \" . ويسيطر تنظيم داعش منذ صيف عام 2014 على أجزاء واسعة من محافظة دير الزور الحدودية مع العراق الغنية بالنفط وعلى ستين في المائة من مدينة دير الزور . وتسبب الحصار بمفاقمة معاناة السكان مع النقص في المواد الغذائية والخدمات الطبية , حيث بات الاعتماد بالدرجة الأولى على مساعدات غذائية تلقيها دوريا طائرات سورية وروسية وأخرى تابعة لبرنامج الأغذية العالمي . ودخلت الخميس شاحنات محملة بالمواد الغذائية مخصصة للبيع بأسعار مخفضة في الأسواق التجارية , كما دخلت الجمعة أول قافلة للهلال الأحمر السوري محملة بالمساعدات إلى المدينة . ومن فوق شاحنات خضراء ضخمة , وزع متطوعو الهلال الأحمر السوري السبت عشرات الحصص الغذائية والصحية على مئات المواطنين .\nوتحوي صناديق كرتونية بيضاء معلبات غذائية وأكياس أرز وبرغل , في حين تحمل أخرى بعض المواد الصحية من صابون ومعجون حلاقة ومعجون أسنان . وفي الساحة , حيث تجمعت شاحنات الهلال الأحمر , تجر امرأة بمساعدة أحد الشبان صندوقا على الأرض وتحمل في يدها آخر , ويساعد شاب رجلا عجوزا في نقل حصته , ويصدح صوت طفل بهتاف : \" الله محيي الجيش \" . تضحك غالية ( 48 عاما ) وهي تقف في طابور قرب جدار رسم عليه العلم السوري , قائلة \" شبعت أعيننا من رؤية الحصة ( الغذائية ) حتى قبل أن نأخذها \" .\nوتضيف : \" إن شاء الله , لا أحد في العالم كله يعاني كما عانينا , ولا يمر على أحد ما مر علينا \" . ويتجمع سكان دير الزور منذ الخميس يوميا أمام المستودعات التي تبيع المواد الغذائية بأسعار زهيدة , إذ بلغ سعر كيلو السكر 300 ليرة ( 0 . 6 دولار ) وزجاجة الزيت 650 ليرة ( 1 . 2 دولار ) .\nوأمام مدخل قاعة تشرين في حي القصور الجمعة يحسب أحد العسكريين في الطابور الأموال التي في جيبه , وتخرج طفلة في يديها كيسا من السكر وعلبة من السمن وزجاجة زيت . تقف هبة ( 24 عاما ) في الطابور تنتظر دورها , وتقول بحجابها الزهري وقد ارتسمت على وجهها ابتسامة : \" نتمنى كل شيء لأننا كنا محرومين من كل شيء \" .\nتشير إلى طفلة تقف بجوارها وتقول : \" هناك أطفال لا يعرفون جزءا كبيرا من الخضراوات والفواكه \" .\nتذرف الطفلة راما ( ست سنوات ) الدموع وهي تتحدث أمام الكاميرا , وتقول : \" سآكل الدجاج والفواكه وكل شيء \" . انتظرت أم عادل طويلا أن تطبخ لأولادها طعاما متنوعا بدلا من الاكتفاء بوجبات بسيطة .\nوتقول المرأة ( 58 عاما ) أثناء انتظارها لشراء المواد الغذائية الجمعة : \" كنت أنتظر هذه اللحظة منذ سنوات , كان أملنا بالله كبيرا أن ت فرج عنا , وهذا ما حققه الجيش لنا \" . وتضيف : \" أشعر بالسعادة وأنا أطعم أولادي للمرة الأولى منذ ثلاث سنوات طعاما يكفيهم \" .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "2017 / 9 / 9 الساعة 20 : 09 ( مكة المكرمة ) 1438 / 12 / 18 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 9 / 9 الساعة 20 : 09 ( مكة المكرمة ) 1438 / 12 / 18 ه - النظام يكسر حصار تنظيم الدولة لمطار دير الزور 9 / 9 / 2017 حجم الخط قال الإعلام السوري إن قوات والقوات المتحالفة معها كسرت حصار لمطار محافظة العسكري , بينما تواصل عمليات \" عاصفة الجزيرة \" في الريف الشرقي للمحافظة .\nوذكرت وكالة الأنباء السورية الرسمية ( سانا ) أن وحدات من الجيش والقوات الرديفة فكت الحصار عن مطار دير الزور العسكري الذي كان يسيطر عليه التنظيم منذ ثلاث سنوات , وذلك بعد أيام من كسر حصاره لمدينة دير الزور , إضافة إلى كسر حصار حيي هرابش والطحطوح جنوب شرق مدينة دير الزور .\nوأوضحت الوكالة أن فك الحصار جاء بعد \" التقاء القوات المتقدمة من منطقة المقابر جنوب غرب مدينة دير الزور بحامية المطار \" التي كانت محاصرة داخله .\nويسيطر التنظيم منذ صيف العام 2014 على أجزاء واسعة من محافظة دير الزور الحدودية مع العراق والغنية بالنفط وعلى 60 % من مدينة دير الزور .\nوفي مطلع العام 2015 , فرض التنظيم حصارا مطبقا على الأحياء الواقعة تحت سيطرة الجيش .\nوكانت قوات النظام السوري أعلنت في وقت سابق سيطرتها على حقل التيم النفطي والمناطق المحيطة به بعد معارك مع تنظيم الدولة , وقالت إنها ما زالت تتابع تقدمها باتجاه مدينة دير الزور على محور مدينة السخنة .\n5567607956001 3cc4f420 - e9be - 4c61 - b835 - 0886a5ecbe4e f5a9512e - 747d - 4e16 - 91cf - d8286e071f6d video في غضون ذلك , أعلنت \" قوات سوريا الديمقراطية \" المكونة أساسا من الكردية , بدء عملية عسكرية تحت اسم \" عاصفة الجزيرة \" بهدف السيطرة على ما تبقى من أراضي المنطقة المعروفة بالجزيرة السورية وما تبقى من ريف دير الزور الشرقي .\nوتلا رئيس مجلس دير الزور العسكري المنضوي في قوات سوريا الديمقراطية أحمد أبو خولة - خلال مؤتمر صحفي بقرية أبو فاس شرقي البلاد - بيانا جاء فيه \" نزف بشرى البدء بحملة عاصفة الجزيرة التي تستهدف تحرير ما تبقى من أراضي الجزيرة ( في إشارة إلى محافظة ) السورية وشرق الفرات من رجس الإرهابيين , وتطهير ما تبقى من ريف دير الزور الشرقي \" .\nويقسم نهر الفرات محافظة دير الزور إلى قسمين شرقي وغربي .\nوإلى جانب معركة دير الزور تخوض قوات سوريا الديمقراطية منذ 6 يونيو / حزيران الماضي معارك عنيفة داخل معقل تنظيم الدولة في سوريا , وباتت تسيطر على نحو 65 % منها .\nالمزيد من قبل 28 دقيقة قبل 39 دقيقة قبل ساعة قبل ساعتين شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "تمكن جيش النظام السوري من كسر حصار داعش لمدينة دير الزور , والذي فرضه التنظيم الإرهابي منذ أكثر من عامين على المدينة الواقعة شرقي سوريا , وفق ما أفاد الإعلام الرسمي . ونقلت وكالة الأنباء السورية الرسمية أن \" وحدات الجيش المتقدمة من جهة الفوج 137 في الجهة الغربية من مدينة دير الزور كسرت حصار تنظيم داعش المفروض على المدينة \" منذ مطلع العام 2015 . وذكر التلفزيون السوري أن كسر الحصار جاء بعد \" التقاء القوات المتقدمة باتجاه مدينة دير الزور مع القوات المرابطة فيها \" .\nتفاصيل المعاركودارت اشتباكات عنيفة على بعد كيلومترات قليلة من مدينة دير الزور , صباح الثلاثاء , وتزامن ذلك مع إعلان وزارة الدفاع الروسية إطلاق الفرقاطة الأميرال \" إيسن \" صواريخ كروز على أهداف لداعش بالمدينة ذاتها .\nوأوضحت وزارة الدفاع الروسية أن الضربة التي وجهت من البحر المتوسط دمرت مواقع قيادة واتصالات , بالإضافة إلى مستودعات ذخيرة ومنشأة لإصلاح المركبات المدرعة .\nمعارك شرسة وأفاد المرصد السوري لحقوق الإنسان أن إرهابيي التنظيم يخوضون معركة شرسة لمنع تقدم الجيش السوري الذي وصل وحلفاؤه , الإثنين , إلى مشارف مدينة دير الزور , بعد تقدم سريع على حساب داعش .\nوقال مصدر عسكري في دير الزور : \" استقدم التنظيم تعزيزات من المقاتلين غالبيتهم من الأجانب لمحاولة منع الجيش من الالتحام مع القوات المتواجدة في اللواء \" .\nوأشار المصدر إلى أن \" الجيش استخدم قوة نارية عنيفة بين طيران حربي وسلاح مدفعي وراجمات \" , مؤكدا \" وجود تنسيق عال بين القوات المتقدمة والقوات المحاصرة \" .\nوبدأ الجيش السوري منذ أسابيع عملية عسكرية واسعة باتجاه محافظة دير الزور , وتمكن من دخولها من 3 محاور رئيسية هي جنوب محافظة الرقة , والبادية جنوبا من محور مدينة السخنة في ريف حمص الشرقي , فضلا عن المنطقة الحدودية مع العراق من الجهة الجنوبية الغربية .\nوتعد القوات المتقدمة من محور الرقة الأقرب إلى المدينة , وفق المرصد السوري , وتحاول دخول قاعدة اللواء 137 .\nوأكد مدير المرصد السوري رامي عبد الرحمن أن \" الاشتباكات متواصلة والقصف الجوي الروسي لا يتوقف حتى هذه اللحظة \" .\nولفت عبدالرحمن إلى \" هجمات مضادة للتنظيم ليل أمس وحتى فجر اليوم من دون أن يتمكن من استعادة المناطق التي تقدمت فيها قوات النظام \" .\nوتدور اشتباكات أيضا على المحور الجنوبي الغربي حيث تسعى القوات المتقدمة من جبهة السخنة التقدم باتجاه المطار العسكري الذي تبعد عنه حاليا أكثر من 12 كيلومترا .\nويسيطر التنظيم منذ صيف 2014 على أجزاء واسعة من المحافظة ونحو 60 % من مساحة مدينة دير الزور , ويحاصر منذ مطلع العام 2015 أحياء عدة في المدينة ومطارها العسكري لتصبح المدينة الوحيدة التي يحاصر فيها التنظيم الجيش .\nوشدد التنظيم المتطرف مطلع العام الحالي حصاره على المدينة بعد تمكنه من فصل مناطق سيطرة قوات النظام في غرب المدينة إلى قسم شمالي وآخر جنوبي يضم المطار العسكري .\nويقدر عدد المدنيين الموجودين في الأحياء تحت سيطرة القوات الحكومية ب - 100 ألف , فيما يتحدث المرصد السوري عن وجود أكثر من 10 آلاف مدني في الأحياء تحت سيطرة التنظيم , وتشير تقديرات أخرى إلى أن العدد أكبر .\nوفي المدينة , تحدث أحد الصحفيين عن حالة ترقب لكسر الحصار حيث رفعت الأعلام السورية بشكل كبير في الشوارع , ونقل مشاهدته لسكان يلقون التحية الصباحية قائلين : \" صباح النصر \" بدلا من صباح الخير .\nتتضمن \" غرفة الأخبار \" أهم الأخبار الإقليمية والدولية , وترصد الأحداث لحظة بلحظة لتكون محطتك الأولى للحصول على الخبر الصحيح .",
    "2017 / 9 / 10 الساعة 14 : 45 ( مكة المكرمة ) 1438 / 12 / 19 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 9 / 10 الساعة 14 : 45 ( مكة المكرمة ) 1438 / 12 / 19 ه - تنظيم الدولة يتراجع والأكراد والنظام يتقدمون بدير الزور 10 / 9 / 2017 حجم الخط أفادت مصادر للجزيرة بأن ما تعرف بقوات سوريا الديمقراطية حققت تقدما على حساب في ريف الشمالي المتصل بريف , وذلك ضمن المعركة التي أعلنت عنها أمس السبت تحت اسم \" عاصفة الجزيرة \" .\nوكانت المكونة أساسا من الكردية قد أعلنت بدء \" عاصفة الجزيرة \" بهدف السيطرة على ما تبقى من أراضي المنطقة المعروفة بالجزيرة السورية , وما تبقى من ريف دير الزور الشرقي , حيث يقسم نهر الفرات محافظة دير الزور إلى قسمين شرقي وغربي .\nوإلى جانب معركة دير الزور تخوض قوات سوريا الديمقراطية منذ 6 يونيو / حزيران الماضي معارك عنيفة داخل معقل تنظيم الدولة في سوريا , وباتت تسيطر على نحو 65 % منها .\nوفي سياق متصل , قالت وكالة سانا التابعة للنظام السوري إن قوات النظام وصلت إلى مشارف الفوج 137 ومنطقة البانوراما في محيط مدينة دير الزور من محور مدينة السخنة , وذلك بعد معارك مع تنظيم الدولة .\nوذكرت الوكالة أن قوات النظام تحاصر مجموعة من عناصر التنظيم في محيط حقل التيم بريف دير الزور .\nوفي وقت سابق أمس , قالت الوكالة إن قوات النظام والقوات المتحالفة معها كسرت حصار تنظيم الدولة لمطار محافظة دير الزور العسكري الذي كان يسيطر عليه التنظيم منذ ثلاث سنوات , وذلك بعد أيام من كسر حصاره لمدينة دير الزور , إضافة إلى كسر حصار حيي هرابش والطحطوح جنوب شرق مدينة دير الزور .\nويسيطر تنظيم الدولة منذ صيف العام 2014 على أجزاء واسعة من محافظة دير الزور الحدودية مع والغنية بالنفط , وعلى 60 % من مدينة دير الزور , وفي مطلع العام 2015 فرض التنظيم حصارا مطبقا على الأحياء الواقعة تحت سيطرة الجيش .\nالمزيد من قبل 28 دقيقة قبل 39 دقيقة قبل ساعة قبل ساعتين شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "\" إسرائيل تستعد لمعارك أخرى بعد انتهاء الحرب السورية \" عاجل : / / \" إسرائيل تستعد لمعارك أخرى بعد انتهاء الحرب السورية \" \" إسرائيل تستعد لمعارك أخرى بعد انتهاء الحرب السورية \" يبدو أن الحرب السورية على مشارف مراحلها النهائية .\nوفي الخامس من سبتمبر ( أيلول ) كسرت قوات النظام السوري , بمشاركة وثيقة من قوات روسية وميلشيات إيران , حصار \" داعش \" على محافظة دير الزور .\nووصول قوات الإغاثة في المدينة , يعد أحد أهم التطورات في ساحة المعركة السورية منذ استيلاء قوات النظام على مدينة حلب ; ما يعكس مقدار الزخم الذي اكتسبته هذه القوات واليد الطولى التي تبسطها على مجريات الأحداث في الحرب الأهلية منذ عام مضى .\nوفي اليوم نفسه من وصول قوات النظام إلى محافظة دير الزور , بدأت إسرائيل أكبر مناورة عسكرية لها منذ عام 1998 , وتركز المناورة التي تضم مختلف الأفرع الرئيسية في الجيش الإسرائيلي على الاستعداد لحرب محتملة مع \" حزب الله \" على طول الحدود الشمالية .\nومن المقرر أن تستمر المناورة لمدة 10 أيام , وتشتمل على عشرات الآلاف من القوات العسكرية الإسرائيلية .\nوالمناورة , التي وضعت خططها قبل أكثر من عام كامل , ليست بمنأى عن التطورات الجارية على الصعيد السوري .\nإذ كانت إسرائيل تراقب , وعن كثب , ميدان المعارك السورية , ويساورها قلق بالغ إزاء الزخم الذي حازته قوات النظام المدعومة من القوات الإيرانية والروسية خلال العام المنقضي .\nالسيطرة على سوريا وحدود يدرك قادة إسرائيل وفي شكل متزايد , أن الحرب السورية على مشارف مراحلها النهائية .\nومع تراجع حدة الصراع , إلى جانب إعادة بسط قوات النظام سيطرتها على أجزاء كبيرة من البلاد , لن يكون \" حزب الله \" مستنزفا بالأعباء الثقال ومثقلة بانخراط عناصر الحزب في القتال السوري .\nوربما يكون \" حزب الله \" في واقع الأمر أكثر مقدرة على إعادة نشر القوات في لبنان , متعززا بسنوات من الخبرات القتالية العسيرة , فضلا عن المزيد من الأسلحة والعتاد والدعم المستمر من سوريا وإيران .\nوتسهم قوات حامية دير الزور بدورها في الدعم المستمر ل - \" حزب الله \" المنتظر زيادته في الفترة المقبلة : واستعادة المدينة يفسح المجال لاستكمال خط الإمداد اللوجيستي القادم من إيران عبر العراق وصولا إلى سوريا , ثم إلى لبنان .\nووصول قوات النظام حتى الحدود العراقية ليس وشيكا .\nهي لا تزال في حاجة إلى ترسيخ سيطرتها على المدينة , ووقف الهجمات المضادة التي يشنها \" داعش \" , وعبور نهر الفرات .\nورغم ذلك , ومع وجود الحدود العراقية على مسافة تقل عن 100 كيلومتر ( 62 ميلا ) شرق دير الزور عبر المناطق ذات الكثافة السكانية الضئيلة , فإن وصول قوات النظام إلى هناك بات أكثر تأكيدا من أي وقت مضى .\nوفي مقابل هذا التقدم للقوات الموالية على الصعيد الشرقي , نجد مقاتلي العشائر العربية من \" قوات سوريا الديمقراطية \" , وهي بضعة آلاف من القوات المنتشرة حول الشدادي إلى الشمال .\nوهذه القوات المدعومة من الولايات المتحدة تطمح وبكل وضوح إلى التحرك جنوبا , وقد ينتهي بها الأمر إلى مناوشات مع القوات الموالية عبر طريقها نحو الحدود العراقية .\nوينتشر في المنطقة أيضا الكثير من حقول النفط والغاز الطبيعي ; ما يثير المزيد من المنافسة - وربما القتال .\nغير أن توازن القوات في المنطقة يميل بشكل حاسم نحو كفة قوات النظام .\nوفي غياب العمل العسكري الأميركي المباشر والمستمر في دعم \" قوات سوريا الديمقراطية \" للتوجه جنوبا ; مما يحبط محاولات قوات النظام للتقدم ( مع كافة التداعيات التي تلقي هذه الخطوة بتبعاتها على إيران وروسيا ) , ينبغي أن تتمكن قوات النظام من الاستيلاء على حقول الطاقة والوصول إلى الحدود العراقية إلى الشرق من نهر الفرات .\nوحتى في حال عدم قدرة قوات النظام على الاستمرار , ستكون رغم ذلك قادرة أيضا على تأمين خط الإمدادات إلى إيران من خلال الاستيلاء على الطريق الواصل إلى البوكمال صوب الجنوب والذي يمر عبر العراق عند النقطة الحدودية على الضفة الغربية لنهر الفرات .\nالمنهاج الأكثر عدوانية في وجود الطريق البري الإيراني المباشر إلى لبنان , من المؤكد ودعم ميليشيات مسلحة قادرة على الوفاء بالتزامها في الحرب السورية , فإن إسرائيل تواجه الاحتمالات المتزايدة التي يتعين عليها التعامل معها للمواجهة الحتمية مع \" حزب الله \" التي ازدادت قوة .\nويبدو أنه قاربت على الإغلاق تلك النافذة التي يمكن لإسرائيل من خلالها مهاجمة \" حزب الله \" جراء تشتت وتمدد قواته وفاء لالتزاماته في سوريا .\nولذلك ; ومع إجراء إسرائيل أكبر مناورة عسكرية خلال عشرين عاما الماضية , يجب تذكر أن الاستعدادات العسكرية ليست كلها دفاعية .\nوعلى الأرجح , فإن إسرائيل ستتبنى سياسة أكثر عدوانية تجاه \" حزب الله \" في الشهور المقبلة .\nويعتمد اتساع هذا النهج على حسابات القادة الإسرائيليين , وسيتراوح رد الفعل بين تكثيف الضربات ضد قوافل \" حزب الله \" وشن حرب استباقية صريحة ضد منظومة صواريخ الحزب في لبنان .\nوحتى في حال اكتفاء إسرائيل بتكثيف نطاق ضرباتها ل - \" حزب الله \" في سوريا , فإن احتمالات نشوب صراع بين إسرائيل و \" حزب الله \" كبيرة جدا , وبخاصة إذا وضعنا في الاعتبار أن الحزب يفكر في حتمية الانتقام لمنع المزيد من الهجمات الإسرائيلية .\nوقد تؤدي الحرب السورية إلى نشوب حرب إقليمية أخرى , حتى وإن قاربت آخر مراحل الحرب الجارية على الانتهاء .\nصحيفة الشرق الأوسط . . استنادا إلى تحليل من مركز \" ستاتفور \" الاستخباراتي تابعوا أبرز و أحدث أخبار ألمانيا أولا بأول عبر صفحة : قيم الخبر تابعنا على فيسبوك تابعنا على تويتر القائمة البريدية الصورة بتحكي ورد الآن نيوميديا الأكثر تقييما | | | | جميع الحقوق محفوظة , عكس السير 2006 - 2018",
    "سوريا - احتجاز ناشطات وتعرضهن لانتهاكات | Human Rights Watch بحث يونيو 24 , 2013 5 : 16 صباحا EDT اللغات متوفر ب - سوريا - احتجاز ناشطات وتعرضهن لانتهاكات السيدات يتحدثن عن تفاصيل التعذيب على يد قوات الحكومة في شهادات جديدة ( نيويورك , ) - قالت هيومن رايتس ووتش اليوم إن الجيش والقوات المؤيدة للحكومة المعروفة بالشبيحة احتجزت ناشطات المعارضة تعسفيا وكذلك قريبات وجارات للنشطاء والمقاتلين المؤيدين للمعارضة , وفي عدد من الحالات عرضتهن للتعذيب والانتهاك الجنسي .\nأجرت هيومن رايتس ووتش مقابلات مع 10 سيدات سوريات تم احتجازهن , إما لمشاركتهن في أنشطة تتعلق بالمعارضة , أو لمشاركة أفراد من عائلاتهن .\nوكان ثمانية منهن ناشطات تم احتجازهن , وقلن جميعا إن قوات الأمن والشبيحة قامت بانتهاكهن أوتعذيبهن أثناء الاحتجاز .\nشملت الانتهاكات الصدمات الكهربية , وإبقائهن في أوضاع مجهدة , واستخدام القضبان والأسلاك والعصي المعدنية في ضربهن وتعذيبهن .\nكانت السيدات الثماني قد حضرن مظاهرات سلمية , وقمن بتصميم ملصقات لجماعات المعارضة , وقدمن المساعدة الإنسانية والرعاية الطبية للمتضررين من النزاع , وقمن بنقل المنشقين عن الجيش السوري , وساعدن السوريين النازحين .\nوقلن جميعا إن قوات الأمن احتجزتهن من نقاط تفتيش أو في مداهمات للمنازل , لمدد تصل إلى ما يقرب من 14 شهرا بين فبراير / شباط 2012 وأبريل / نيسان 2013 .\nفي حالتين قالت سيدتان إن محتجزيهما قاموا باغتصابهما أثناء الاحتجاز بفرع المخابرات العسكرية في طرطوس , وفرع المخابرات الجوية في المزة بدمشق .\nأجرت هيومن رايتس ووتش المقابلات أيضا مع سيدتين تم احتجازهما , وخمس سيدات تعرضن للانتهاك البدني , على أيدي القوات الحكومية لمجرد الاشتباه في ارتباط أقاربهن أو جيرانهن بقوات المعارضة .\nلم تتلق هيومن رايتس ووتش أية معلومات تفيد بقيام قوات المعارضة باحتجاز مؤيدات للحكومة أو قريبات للمرتبطين بالقوات الحكومية والإساءة إليهن .\nقالت , مديرة حقوق المرأة في هيومن رايتس ووتش : \" فيما وراء المعارك اليومية بالمدافع , كان للمرأة صوت مسموع في المعارضة في القرى والبلدات في أرجاء سوريا .\nوردا على هذا تقوم الحكومة السورية بمعاقبة النساء على توصيل المساعدات الإنسانية , والمشاركة في الاحتجاجات , وتأييد المعارضة , بتعريضهن للاحتجاز والتعذيب والاعتداء الجنسي \" .\nقالت هيومن رايتس ووتش إن اعتقال المحتجزات السابقات العشر جميعا واحتجازهن كان تعسفيا .\nلم يجر احتجاز ثمانية من السيدات لشيء سوى أنشطة تتعلق بتأييدهن للمعارضة , بما في ذلك المشاركة في الاحتجاجات السلمية , وتقديم المساعدة الإنسانية , ومساعدة المنشقين عن الجيش السوري ومقاتلي المعارضة الجرحى .\nوفي حالتين لم يجر احتجاز السيدتين إلا بسبب نشاط أقاربهما في المعارضة .\nقالت المحتجزات السابقات إن عناصر قوات الأمن التي تجري الاعتقالات لم تعلن عن هويتها ولا قدمت مبررا قانونيا للاعتقالات ولا أبلغت السيدات بالتهم الموجهة إليهن ولا أخبرتهن بالمكان الذي تؤخذن إليه .\nتم حبس محتجزة سابقة لمدة نحو 3 شهور احتياطيا على ذمة المحاكمة , في انتهاك للمعايير القانونية الدولية وكذلك للتشريعات التي مررتها الحكومة السورية في أبريل / نيسان 2011 والتي تحدد 60 يوما كحد أقصى للاحتجاز دون مراجعة قضائية .\nأفادت السيدات بوقوع التعذيب في مقرات الاحتجاز التالية : فرع المخابرات العسكرية في طرطوس , وفرع المخابرات العسكرية رقم 15 في دمشق , وفرع المخابرات العسكرية في درعا , وسجن عدرا المركزي في دمشق .\nسبق ل - هيومن رايتس ووتش استخدام الحكومة للتعذيب في 27 مقر للاحتجاز في أنحاء سوريا , بما فيها تلك المقرات .\nقالت فاطمة ( تم تغيير كافة الأسماء لحماية صاحباتها اللواتي أجريت معهن المقابلات ) , وهي ناشطة عمرها 35 عاما كانت تساعد في نقل المنشقين عن الجيش السوري من حمص إلى درعا , قالت ل - هيومن رايتس ووتش إنها تعرضت للتعذيب كل يوم طوال فترة بلغت 15 يوما أثناء الاحتجاز في فرع المخابرات العسكرية رقم 215 في دمشق , في مارس / آذار 2012 : في أحد الأيام تستخدم الكهرباء , وفي اليوم التالي يستخدم \" الشبح \" ( التعليق من السقف من المعصمين مع تدلي القدمين أو ملامستهما للأرض بالكاد ) .\nكنت أفقد الوعي من الكهرباء . . . كانوا يضربونني على ساقي تحت الفخذين وعلى ظهري .\nعذبوني حتى ظهرت الكدمات على جسمي . . . أخذني رجلان وحملاني إلى الحمام لأنني كنت عاجزة عن المشي .\nتم الإفراج عن فاطمة في مارس / آذار 2013 , بعد ما يقرب من 14 شهرا من الاحتجاز .\nأجمعت الناشطات الثماني اللواتي أجرت معهن هيومن رايتس ووتش المقابلات على احتجاز قوات الأمن لهن بسبب أنشطتهن المؤيدة للمعارضة .\nوقلن إن قوات الأمن استجوبتهن بشأن تورطهن مع جماعات المعارضة , وطلبت منهن الإدلاء بأسماء ومواقع وأنشطة أصدقاء وأقارب وآخرين من المشتبه في تأييدهم للمعارضة .\nتم احتجاز نسرين , 25 سنة , في درعا في فبراير / شباط 2012 , وهي تساعد في نقل منشق عن الجيش السوري .\nوقالت ل - هيومن رايتس ووتش إن مستجوبيها سألوها عن هوية أحد قادة الجيش السوري الحر في قريتها , ووعدوا بإخلاء سبيلها في مقابل اسمه .\nقالت ست من السيدات إن السلطات اتهمتهن ب - \" الإرهاب \" أو \" الأنشطة الإرهابية \" , لكنها أطلقت سراحهن بعد شهور من الاحتجاز بدون إجراءت قضائية كافية - بما في ذلك القضاة الذين رفضوا فحص ملفات قضاياهن بتعليمات من الأجهزة الأمنية , والذين أعادوهن للحبس الاحتياطي لمدد طويلة بدون تعليمات أو أحكام .\nقال أحد قضاة دمشق لإحدى السيدات , \" لقد نظر الأمن القومي في ملفك وليس بيدنا ما نفعله .\nمن غير المسموح لأحد أن يرى ملفك .\nلا يمكن لقاض أن يفرج عنك \" .\nقالت مستشارة قانونية في دمشق ل - هيومن رايتس ووتش إنها تقوم حاليا بمساعدة 15 محتجزة بسجن عدرا المركزي , عقب نقلهن من الأفرع الأمنية بالمحافظات التي تشمل إدلب ودرعا ودمشق : تم اعتقال معظم السيدات أثناء الثورة بسبب أنشطتهن - التظاهر , وتقديم المساعدة الإنسانية أو الطبية , وحتى مجرد النشاط على الإنترنت وموقع فيسبوك . . . ويجري اتهامهن بمساعدة جماعة مسلحة أو العمل معها كإرهابيات - لكن هذا غير صحيح .\nوقالت إن موكلاتها أفدن باحتجاز حوالي 150 سيدة حاليا في عدرا , وهو الرقم الذي تؤيده أقوال محتجزتين سابقتين أجرت هيومن رايتس ووتش المقابلات معهما .\nتعتقد المستشارة القانونية , استنادا إلى عملها مع المحتجزات منذ بدء الانتفاضة السورية , أن أغلبية هؤلاء السيدات محتجزات للمشاركة السياسية والأنشطة المؤيدة لجماعات المعارضة .\nو مركز توثيق الانتهاكات في سوريا أن الحكومة السورية احتجزت أكثر من 5400 سيدة بين مارس / آذار 2011 وأبريل / نيسان 2013 , كما يقدر بقاء 766 سيدة و 34 فتاة تحت سن ال - 18 عاما في مقرات الاحتجاز الحكومية .\nوبحسب الشبكة السورية لحقوق الإنسان , تعرضت 24 محتجزة منذ مارس / آذار 2011 .\nلم تتمكن هيومن رايتس ووتش من التحقق على نحو مستقل من أعداد المحتجزات أو اللواتي توفين أثناء الاحتجاز , بسبب منعها من الوصول إلى مقرات الاحتجاز في سوريا .\nقامت اثنتان من المحتجزات السابقات بإبلاغ هيومن رايتس ووتش بأن عناصر قوات الأمن وحراس السجن اغتصبوهما وانتهكوهما جنسيا أثناء الاحتجاز .\nقالت أمل , 19 سنة , ل - هيومن رايتس ووتش إنها تعرضت للاغتصاب في مناسبتين مختلفتين : الأولى على يد محقق وضابطين في أكتوبر / تشرين الأول 2012 , بفرع المخابرات العسكرية في طرطوس , والثانية على يد ضابطين بفرع المخابرات العسكرية رقم 235 ( فرع فلسطين ) في دمشق , في نوفمبر / تشرين الثاني 2012 .\nحكت مايسة , 30 سنة , ل - هيومن رايتس ووتش عن تعرضها للضرب والتهديد بالتعذيب , والاغتصاب في مناسبتين منفصلتين في يونيو / حزيران 2012 على يد ضابط أمن أثناء احتجازها في فرع التحقيقات بالمخابرات الجوية في المزة بدمشق .\nبعد الاغتصاب الأول , قامت مايسة بإبلاغ أحد الضباط القادة الذي كان يستجوبها بالاعتداء .\nقام الضابط بصفع المعتدي أمام مايسة بعد أن تعرفت عليه بوصفه مرتكب الاغتصاب , لكنه لم ينقله من منصبه .\nقالت مايسة ل - هيومن رايتس ووتش إن المعتدي عاود اغتصابها في مساء اليوم التالي .\nفي مناسبتين أخريين , في يوليو / تموز 2012 , قام أحد حراس السجن في نفس الفرع بإرغام مايسة على ممارسة الجنس الفموي معه .\nالعميد عبد السلام فجر محمود هو مدير فرع التحقيقات بذلك المقر .\nسبق ل - هيومن رايتس ووتش تحديد مواقع مقرات الاحتجاز ال - 27 التي تديرها أجهزة المخابرات السورية حيث تمكنت المنظمة من توثيق وقائع التعذيب , وكذلك الهيئات المسؤولة , وأساليب التعذيب المستخدمة , وهوية القادة المسؤولين في حالات كثيرة .\nوثقت هيومن رايتس ووتش أنماطا ممنهجة تشير إلى أن التعذيب وإساءة المعاملة هو سياسة تتبعها الدولة , وبالتالي يشكل جريمة ضد الإنسانية .\nكما سبق ل - هيومن رايتس ووتش استخدام الاعتداء الجنسي على أيدي قوات الأمن السورية بحق محتجزين من الرجال والنساء في أكثر من 20 واقعة .\nلم تتضح تماما حتى الآن درجة استخدام الاعتداء الجنسي أثناء الاحتجاز , بسبب حرمان مراقبي حقوق الإنسان من الوصول إلى مقرات الاحتجاز , وامتناع الكثير من الضحايا عن التقدم مخافة الوصم أو التنكيل .\nلا تملك هيومن رايتس ووتش أدلة على توجيه ضباط من الرتب العليا لأوامر إلى قواتهم بارتكاب اعتداءات جنسية أثناء الاحتجاز , أو على أن الاعتداءات الجنسية واسعة الانتشار وممنهجة في مقرات الاحتجاز الحكومية .\nإلا أن المعلومات التي تلقتها هيومن رايتس ووتش تشير إلى عدم اتخاذ الضباط القادة في معظم الحالات لأية إجراء للتحقيق في أفعال الاعتداء الجنسي أو معاقبة مرتكبيها أو منعهم من ارتكابها , وهذا على الرغم من وقوع هذه الأفعال في ظروف يفترض معها علم الضباط القادة , أو ضرورة علمهم , بحدوث تلك الجرائم .\nفي الحالة الوحيدة التي وثقتها هيومن رايتس ووتش وبدا فيها أن الضباط وقعوا العقاب على المرتكب عن طريق العنف البدني - حالة مايسة - لم تكن تلك الأفعال كافية لحماية المحتجزة من الانتهاك .\nولا توجد في أية حالة من الحالات أدلة توحي بملاحقة المرتكبين على جرائمهم .\nتدعو هيومن رايتس ووتش إلى الإفراجالفوري عن كافة النشطاء والمحتجزين غير المنادين بالعنف المحتجزين تعسفيا , بمن فيهم أولئك المحتجزين لنشاط معارض أو للاشتباه في نشاط الأقارب .\nوقد دعت هيومن رايتس ووتش مجلس الأمن الأممي مرارا إلى مطالبة السلطات السورية بإتاحة وصول المراقبين الدوليين دون قيد أو شرط إلى كافة مقرات الاحتجاز , بمن فيهم أعضاء لجنة تقصي الحقائق التي أنشأها مجلس حقوق الإنسان الأممي .\nينبغي السماح لمراقبي حقوق الإنسان المدربين , المعترف بهم دوليا , وتجهيزهم للتحقيق في الاحتجاز التعسفي والتعذيب والانتهاك الجنسي لكل من الرجال والنساء .\nكما تكرر هيومن رايتس ووتش دعوتها إلى مجلس الأمن الأممي لإحالة سوريا إلى المحكمة الجنائية الدولية , وتستحث الدول الأخرى على الانضمام إلى دعوات المحاسبة بتأييد الإحالة إلى المحكمة الجنائية الدولية بوصفها الهيئة الأقدر على التحقيق الفعال وملاحقة من يتحملون المسؤولية الكبرى عن الانتهاكات في سوريا .\nوتواصل هيومن رايتس ووتش دعوة المنظمات الدولية غير الحكومية ومقدمي المساعدة الإنسانية والمنظمات المحلية إلى تطوير وتوسيع وتحسين وصول ضحايا التعذيب السوريات , بما في ذلك الاعتداء الجنسي , إلى المساعدات الطبية والنفسية والاجتماعية والقانونية , داخل البلاد وخارجها .\nقالت ليزل غرنتهولتز : \" استمر التعذيب والاعتداء على الناشطات لأكثر من عامين , بينما تواصل السلطات السورية إغضاء الطرف .\nيتعين على الحكومة السورية التوقف فورا عن الإساءة إلى الناشطات , وإقرار تدابير لحمايتهن .\nأما مرتكبي تلك الجرائم فلا بد من محاسبتهم \" .\nالاعتقال التعسفي والتعذيب والانتهاك البدني لناشطات ومحتجزات أخريات : مقابلات وشهادات تحدثت هيومن رايتس ووتش مع ثمانية ناشطات أفدن بالتعرض للتعذيب أو الانتهاك البدني أثناء الاحتجاز في فرع المخابرات العسكرية في طرطوس , وفرع المخابرات العسكرية في درعا , وفرع المخابرات العسكرية رقم 215 في دمشق , وفرع المخابرات الجوية بالمزة في دمشق , وسجن عدرا المركزي .\nقام الشبيحة باحتجاز أمل , 19 سنة , من منزلها في محافظة طرطوس في أكتوبر / تشرين الأول 2012 , بعد مشاركتها في مظاهرات سلمية , واحتجزوها لما يقرب من 3 شهور في مقرات بمحافظات طرطوس وحمص ودمشق .\nتعرضت أمل لاستجوابات مطولة بشأن معرفتها بمؤيدي المعارضة , وتم اتهامها في النهاية بالإرهاب .\nقالت أمل ل - هيومن رايتس ووتش إنها في فرع المخابرات العسكرية في طرطوس تعرضت للتعليق من السقف من معصميها بينما تلمس قدماها الأرض بالكاد ( وهو ضرب من التعذيب يعرف بالشبح ) .\nوقالت إنها أرغمت على البقاء في هذا الوضع لمدة 6 ساعات , تناوب اثنان من ضباط الأمن أثناء تلك الفترة على ضربها بالعصي والأسلاك .\nكما قالت إن أحد مستجوبيها استخدم الكهرباء لتعذيبها : أخذني إلى غرفتي ووضعني على مقعد وأوثقني به .\nثم أتى بنصل وبدأ يجرح معصمي حتى ينقل الصدمة الكهربية بالدم .\nثم نزع الغلاف عن السلك ووضعه على معصمي الجريح [ حيث كان قد جرحه ] .\nجرح يدي , وكان هناك القليل من الدماء , ووضع السلك هناك .\nثم أدار الكهرباء لمدة دقيقتين أو ثلاث . . . أعطاني 3 صدمات .\nكان يضحك سعيدا حين يرى شخصا يتعرض للتعذيب .\nحكت فاطمة , 35 سنة , التي احتجزت في دمشق للمساعدة في نقل المنشقين عن الجيش والتشجيع على التظاهر , حكت ل - هيومن رايتس ووتش عن تعذيبها بالصدمات الكهربية في فرع المخابرات العسكرية رقم 215 في دمشق : كنت أجلس في مقعدي ويداي مقيدتان , وساقاي موثقتان من أسفل .\nثم يوصلون الكهرباء للمقعد الذي أجلس عليه .\nوضعوا الشاحن على المقعد فكان يرتج .\nكان المقعد معدنيا وكانت الكهرباء تمر عبره .\nقالت فاطمة إضافة إلى هذا إن مستجوبيها , حين لم تستجب لمطالبتهم بمعلومات عن أعضاء الجيش السوري الحر وموردي أسلحته واستراتيجيته , كانوا يضربونها حتى تفقد الوعي .\nكانت ثريا , 31 سنة , التي احتجزت في درعا في فبراير / شباط 2012 لمساعدة المنشقين عن الجيش السوري والتشجيع على التظاهر , قد كسرت ساقها في حادث قبل بدء الاحتجاجات .\nوقالت ل - هيومن رايتس ووتش إن ملازما بفرع المخابرات العسكرية في درعا استغل إصابتها لتعذيبها : \" كان يعرف أن الكسر لم يلتئم بعد .\nإذا أجبت سؤالا بطريقة لا ترضيه كان يركلني في ساقي . . . ساقي بحاجة للجراحة .\nقال الطبيب هنا [ في الأردن ] إنهم كسروا العظام وفتتوها \" .\nتعاني ثريا من عرج واضح بمشيتها .\nتعرضت نسرين , 25 سنة , لانتهاكات مماثلة خلال 11 شهرا من الاحتجاز بسجن عدرا المركزي بين أبريل / نيسان 2012 ومارس / آذار 2013 .\nكانت نسرين محتجزة في درعا بعد المشاركة في احتجاجات والمساعدة في نقل مقاتلي المعارضة الجرحى والمنشقين .\nوقالت ل - هيومن رايتس ووتش إن ملازما بسجن عدرا كان يحرم المحتجزين من الخروج إلى المنطقة شبه المكشوفة خارج زنازينهم مباشرة , والتي كان مسموحا لهم فيها بالتعرض للهواء الطلق .\nوقالت لي ممرضة بوجود كسر في ساقي [ جراء الضرب ] .\nكان يستخدم حذاءه العسكري ويركلني بكعب الحذاء .\nقالت ست سيدات أجرت معهن هيومن رايتس ووتش مقابلات إنهن شهدن عناصر قوات الأمن أو سمعنهم يعذبون سجناء آخرين , من الرجال والنساء , أثناء احتجازهن .\nوقالت محتجزة سابقة إن أفراد قوات الأمن في فرع المخابرات العسكرية رقم 215 أزالوا العصابة عن عينيها وأرغموها على مشاهدتهم وهم يطلقون الرصاص على اثنين من أصدقائها وزملائها الرجال المحتجزين فيردونهما .\nوقالت ل - هيومن رايتس ووتش إن الرجلين كانا غير سوريين وقد عملا معها في المظاهرات في أيام الانتفاضة الأولى .\nقالت المحتجزات إنهن شهدن عناصر قوات الأمن يستخدمون الصدمة الكهربية , وإطارات السيارات , والمقاعد , والحبال الجلدية , والتفتيش الجسدي , لانتهاك محتجزين آخرين .\nتم الإبلاغ عن انتهاكات مشابهة في فرع المخابرات العسكرية رقم 215 بدمشق , وفرع المخابرات العسكرية رقم 235 ( فرع فلسطين ) في دمشق , وفرع الأمن السياسي في السالمية , وفرع الأمن العسكري في حماة , وفرع المخابرات العسكرية بدرعا .\nقالت نسرين , 25 سنة , ل - هيومن رايتس ووتش إنها اعتقلت من درعا في فبراير / شباط 2012 , واحتجزت لمدة تفوق العام .\nوقالت إنه في بداية الثورة لم تكن قوات الأمن تطلق النار على النساء , فصارت جزءا من \" جبهة أمامية \" من السيدات اللواتي أدين دور الدرع الواقي للمتظاهرين الرجال .\nعلاوة على هذا فقد ساعدت لاحقا في نقل مقاتلي المعارضة المصابين والمنشقين عن الجيش السوري .\nشاهدت نسرين وسمعت تعذيب المحتجزين الذكور أثناء احتجازها في فرع المخابرات العسكرية رقم 215 في دمشق : كانت غرفتنا تجاور الغرفة التي يستجوبون فيها الرجال .\nوكنت طوال الليل أسمعهم وهم يعذبونهم ويستجوبونهم , من الظهيرة وحتى الصباح .",
    "الجيش السوري يتجه لفك الحصار عن مطار دير الزور العسكري 2017 : 11 : 15 . 10 : 47 : 15 | 2017 : 11 : 15 . 10 : 47 : 15 الأخبار الأخيرة الجيش السوري يتجه لفك الحصار عن مطار دير الزور العسكري / مصدر : شينخوا / 2017 : 09 : 09 . 11 : 00 دير الزور , سوريا 6 سبتمبر 2017 ( شينخوا ) في الصورة الملتقطة يوم 5 سبتمبر 2017 , قوات الجيش السوري تتواجد عند مدخل مدينة دير الزور شرق سوريا .\nكسر الجيش السوري , يوم الثلاثاء , الحصار عن مدينة دير الزور المحاصرة من قبل تنظيم الدولة الإسلامية \" داعش \" بعد وصول قواته المتقدمة من الريف الغربي إلى الفوج 137 .\n( شينخوا / عمار ) دمشق 8 سبتمبر 2017 / أطلق الجيش السوري عملية عسكرية تحت اسم \" وثبة الأسد \" لتحرير مطار دير الزور العسكري المحاصر من قبل تنظيم الدولة الإسلامية , وذلك بعد أيام من كسر الحصار عن مدينة دير الزور شرق سوريا , حسب مصدر عسكري سوري .\nوقال المصدر الذي فضل عدم الكشف عن اسمه لوكالة أنباء ( ( شينخوا ) ) بدمشق اليوم ( الجمعة ) إن \" الجيش السوري قرر الوصول إلى مطار دير الزور العسكري في عملية عسكرية أطلق عليها اسم ( وثبة الأسد ) , انطلاقا من الجهة الغربية \" , حيث كسرت وحداته الحصار المفروض على المدينة من قبل تنظيم الدولة الإسلامية الثلاثاء .\nونجح الجيش السوري الثلاثاء في كسر حصار فرضه تنظيم الدولة الإسلامية على مدينة دير الزور منذ مطلع العام 2015 , بعدما \" وصلت قواته المتقدمة من الريف الغربي إلى الفوج 137 \" , وهو قاعدة عسكرية تحت سيطرة قواته في غرب دير الزور يحاصرها التنظيم المتطرف , بحسب الإعلام الرسمي .\nوبدأ الجيش السوري عملياته العسكرية لفك الحصار عن مدينة دير الزور في مايو الماضي من الصحراء السورية في الريف الشرقي لمحافظة حمص في وسط سوريا , إلى جانب هجوم آخر شنه في ريف جنوب محافظة الرقة شمال سوريا .\nوكانت القوات التي تتقدم من الرقة الجنوبية هي التي فكت الحصار عن اللواء 137 .\nوتخوض وحدات الجيش التي وصلت إلى اللواء 137 مع القوات التي كانت متواجدة به معركة مطار دير الزور العسكري , بهدف فك الحصار عنه , حسب المصدر .\nكما تتقدم أيضا للمشاركة في العملية قوات إضافية من مدينة السخنة بريف حمص الشرقي الواقعة على بعد ( 110 كلم ) عن الحدود الإدارية لمحافظة دير الزور .\nوأشار المصدر إلى أن قوات الجيش تنفذ قصفا مدفعيا على مواقع تنظيم الدولة الإسلامية في منطقتي تلة علوش والمعامل الواقعتين على طريق المطار غرب مدينة دير الزور .\nفيما دخلت قوات الجيش السوري وحلفائه منطقة الشولة بريف دير الزور , والتي تقع كذلك على طريق مطار دير الزور العسكري , حسب المصدر .\nوتابع أن قوات الجيش تجري عمليات تمشيط وإزالة للألغام التي زرعها تنظيم الدولة الإسلامية بمنطقة الشولة لإعلان تحريرها , مشيرا إلى أن التنظيم المتطرف \" أحرق منشآت نفطية قرب البلدة \" , فيما تسحب آلياته المسلحين الفارين إلى مواقعه في دير الزور .\nوتحدث المرصد السوري لحقوق الإنسان ومقره لندن عن \" عمليات قصف جوي متواصلة الليلة الفائتة ( . . ) على مناطق سيطرة تنظيم الدولة الإسلامية ومناطق تواجده في محيط مدينة دير الزور , وعلى الطريق الواصل بين مدينتي دير الزور والسخنة \" .\nوترافق القصف \" مع اشتباكات عنيفة بين قوات النظام والمسلحين الموالين لها من جنسيات سورية وغير سورية من جهة , وعناصر تنظيم الدولة الإسلامية من جهة أخرى , على محاور في محيط الشولا , في محاولة من قوات النظام للسيطرة على البلدة , والتقدم أكثر نحو المدخل الغربي لمدينة دير الزور \" , حسب المرصد .\nوتعتبر دير الزور آخر معقل رئيسي لتنظيم داعش في سوريا , بعد فقد مساحات كبيرة من معقله الرئيسي في الرقة حيث تسيطر \" قوات سوريا الديمقراطية \" المدعومة من الولايات المتحدة على أكثر من 60 في المائة من المدينة .\nصور ساخنة أخبار ساخنة روابط ذات العلاقة جميع حقوق النشر محفوظة Tel : ( 010 ) 65363696 Fax : ( 010 ) 65363688 Email : arabic @ people . cn",
    "طريق الغاردينيا | الجمهورية . نت بحث - - The Vladimirka ( 1892 ) ; Isaac Levitan .\nالعالم في سوريا وسوريا في العالم هذا النص هو أول نصوص المشاركين في .\nست نشر مواد المشاركات والمشاركين في الزمالة صباح كل يوم خميس خلال الأسابيع المقبلة .\nكثير من الهدن عقدها مقاتلو حي الوعر المحاصر مع قوات النظام منذ تشرين الأول 2013 , ذلك قبل أن يتم إخلائه في أيار 2017 , لتصبح مدينة حمص بكاملها تحت سيطرة النظام , وكان الوعر آخر أحيائها الثائرة .\nوفي ثلاث من هذه الهدن , ف ت ح الطريق أمام المدنيين الراغبين بزيارة الحي والراغبين بالخروج منه للزيارة .\nطريق واحد في المرات الثلاثة , لا يزيد طوله عن 1500 م , ح م ل كثيرا من القصص التي رواها الأهالي شفاها لأبنائهم خلال الزيارات .\nتشترك قصصهم بالمعاناة التي عاشوها في الطريق رغم قصر مسافته , لكنها لم تكن عائقا أمام الشوق الذي دفع الآلاف للزيارة , منهم من ذهب ليزور عائلته وأبناءه , ومنهم من ذهب ليزور بيته .\nيخترق الطريق بساتين المدينة ونهر العاصي الذي يمر فيها , اللذان يفصلان الوعر عن بقية أحياء حمص , ويمكن تقسيمه إلى قسمين ; بداية من دوار الغاردينيا في حي الغوطة الواقع تحت سيطرة النظام حتى مطعم دوار المهندسين على نهر العاصي , والذي يطلق عليه الحمامصة اختصارا \" دوار المهندسين \" , ومن الأخير بعد تجاوز العاصي وبقية البساتين إلى أول نقطة في حي الوعر الثائر على النظام .\nحكاية هذا الطريق خلال فترات الهدنة ترويها لنا \" زينة \" , الطفلة التي خرجت من الوعر في العام 2013 , والشابة التي دخلته للمرة الأولى بعد سنتين ونصف , خلال الهدنة الأولى مطلع العام 2016 , التي س مح فيها بالدخول إلى الحي .\nكما دخلت إلى الحي أيضا خلال الهدنتين الثانية والثالثة , وقد أصبحت الآن مع إخلاء الحي نهائيا طالبة جامعية على وشك التخرج .\nهذا النص هو تجربة \" زينة \" في الدخول إلى الحي المحاصر , عبر الطريق الذي ق ط ع ته لتتفقد ذاكرتها وذكرياتها المرتبطة بالمكان والبيت والطفولة , وهي تجربة مشابهة للآلاف من تجارب الناس الذين عبروا الطريق نفسه .\n( 1 ) كان لا بد من ترك البيت , هكذا قر ر أهلي , كان لدي امتحان بكالوريا ومستقبل ينتظرني , والدراسة بحاجة إلى تركيز , وكنت قد قضيت معظم ليالي الأيام الأخيرة وأنا أدرس في الحمام , المكان الأكثر أمانا في البيت .\nكنت أتوقع أن أعود قريبا , بعد الامتحان على الأكثر .\nلم أعرف رأي أهلي في الأمر ولم أسأل , لم أكن أتخيل أنني سأعود إلى الوعر زائرة تحمل ورقة صغيرة جدا هي جواز سفري للعبور إليه , جواز سفر مؤقت محدد بموعد الدخول ومحدد بموعد الخروج , فيزا سياحية إلى البيت الذي نشأت فيه , والحي الذي أعرفه ويعرفني , أحفظ تفاصيله ويحفظ طفولتي .\nأعلنوا الهدنة بعد سنتين ونصف من خروجنا من الوعر , وفتحوا باب التسجيل لمن يرغب بزيارته , وأنا بالتأكيد أرغب , أرغب جدا , لكن أمورا كثيرة كانت تتنازعني , الشوق أحيانا والخوف دائما , الخوف من أن أرى ما لا أحب رؤيته ; الدمار الذي أصاب ذاكرتي وذكرياتي .\n( 2 ) أناس ك ث ر كانوا على باب مبنى المحافظة الذي انتقلت مكاتبه إلى الملعب البلدي , أو خالد بن الوليد كما يحبون مناداته منذ سنوات قليلة سبقت الثورة .\nهذا الانتقال جاء بعد إخلاء مبنى المحافظة قرب الساعة الجديدة عقب حصار حمص القديمة , والمكتب الذي اتخذته المحافظة للتسجيل يقع على وجه الدقة في الجهة الخلفية من الملعب , من جهة حي الوعر , قرب المنصة الرئيسية , وتحديدا عند بداية شارع \" الخراب \" ; وهو واحد من ثلاثة شوارع تخترق بساتين حمص باتجاه الوعر , الطريق الثاني هو طريق الغاردينيا الذي سيكون معبرا لنا إلى الوعر , والثالث هو طريق الميماس الذي سيبقى مغلقا .\nبإمكان أي شخص يقف في نهاية شارع الخراب في حي الوعر أن يرى الملعب , كما بإمكاني وأنا أمام مكتب المحافظة الجديد , في بداية الشارع , رؤية مآذن جامع الرئيس في الوعر , لكنني لا أرى إلا الخ راب .\nغريب هو اسم الخراب , من كان يعرف ق د ر هذا الشارع فاسماه بهذا الاسم ? من كان يتوقع أن يصبح خرابا كما هو الآن ? قبل أن أدخل مكتب المحافظة الجديد , رأيت الوعر في الأفق .\nالخراب الذي نراه في الصور , والذي سنراه بالعين المجردة بعد استخراج الورقة من مكتب المحافظة , جعلها بعيدة بما يكفي رغم الأمتار القليلة التي تفلصنا , وقريبة بما يكفي كي لا أنسى تفاصيل تفاصيلها , التفاصيل التي أحب أن تبقى عالقة في ذهني فقط ; الحي الهادئ الوادع , البعيد عن صخب المدينة , والذي ق ر ر في غفلة عنها أن يبتعد قدر الإمكان , فاختار أن تفصله عن بقية أحيائها البساتين ونهر العاصي .\nالحي المميز بتنظيمه الهندسي , على عكس عشوائية البناء التي تسود بقية أحياء حمص , حي لا يرغب كثيرون بسكنه لأنه بمعاييرهم بعيد وبارد , طقسا وطقوسا , كونه أحدث أحياء حمص وأبعدها , وأنا وحدي أراه حنونا ودافئا .\nألا يكفي أن يكون كذلك لمجرد أنه أحتضن طفولتي ومراهقتي ? !\nالورقة التي أستخرجها ويستخرجها كل هؤلاء الناس هي طريقنا نحو الخراب الذي صاره الحي .\nملفت جدا أن معظمهم نساء , أمهات ورجال كبار في السن , أولادهم هناك وزيارتهم في سجنهم فرصة قد لا ت عو ض .\nالإجراءات في المحافظة ت خت ص ر بوجود هوية شخصية , مكان القيد فيها الوعر , أو ورقة سند ملكية أو عقد إيجار لبيت ما في الحي ولو كان وهميا , كما أن ورقة من مختار الوعر الموجود خارجها مع ورقة من فئة ألف ليرة سورية ستمنح أي شخص سند إقامة , المهم أن يرى الناس أبناءهم ; الأبناء الذين ي نع تون من قبل موظفي المحافظة بالمسلحين , لذلك يطلبون من ا عند التسجيل عدم الاستعجال حتى خروج هؤلاء الأبناء - المسلحين , خوفا علينا كما يد عون ; يعلمون ويتغافلون أن انتظار معظم الناس , انتظارهم بالساعات في هذا مكتب للحصول على فيزا تسمح لهم بالدخول , كان من أجل هؤلاء الأبناء فقط .\nانتظرت طويلا حتى حصلت على هذه الورقة , التي تتضمن اسمي ورقما اختاروه ليكون جواز عبوري , مكتوب ين على عجل بخط أزرق غير منتظم .\nالاسم والرقم نجدهما على الحاجز الذي و ض ع عند مؤسسة الكهرباء قبل دوار المهندسين تماما , في طريق الغاردينيا باتجاه الوعر , هذا الرقم الذي يكلف انتظارا طويلا وحرقة دم وشوق وخوف .\n( 3 ) وصلنا إلى دوار الغاردينيا في حي الغوطة , لا أعرف تماما من أين أتى اسم الغاردينيا ليطل ق على الدوار والطريق الذي يصله بدوار المهندسين , أمي تقول لي إن الاسم آتى من مطعم كان هنا فيما مضى , ربما قبل أن أكون في هذه الحياة , اسمه الغاردينيا وحل محله البرج الآن , البرج الأعلى في حمص والذي كان جزء من حلم حمص .\nكنت أفض ل لو أن أحدهم زرع غاردينيا يوما ما هنا , فاتخذ الدوار اسمه منها , بدل المطعم الذي لا أعرفه والبرج غير المكسي الذي حل حله , البرج صاحب الظل الثقيل على المدينة , الذي تسبب بقتل كثيرين برصاص قناصين لا يعرفون الرحمة .\nفرق كبير بين طريق الغاردينيا قبل الثورة وحاله أيام الهدن , كان الطريق بالنسبة لي مجرد طريق نقطعه عابرين بالسيارة .\nكنت أشعر أنه طويل جدا رغم أن طوله لا يزيد عن مئات الأمتار .\nلم أفكر يوما أن أمشيه على الأقدام , فالبساتين التي تبدأ من بعد دوار الغاردينيا بعشرات الأمتار فقط , تجعل الطريق موحشا .\nكنت أشعر بالخوف لمجرد التفكير بالمشي من دوار الغاردينيا إلى حي الوعر , لكنهم خلال هذه الهدنة يجبروننا على ذلك حتى نصل إلى البيت من جديد , حتى نتفقد ذكرياتنا هناك , هل بقيت موجودة أم أنها ق ص ف ت ? !\nلكن رأيي تغي ر الآن , قمت بتعديل ما ح ف ظ ته ذاكرتي سابقا .\nالطريق ليس طويلا كما كنت أشعر , اكتشفته الآن , اكتشفت أنه ليس طويلا , لا أعرف السبب الحقيقي , ربما لأننا نقف على حاجزي النظام فترات طويلة , أو ربما لأنني متشوقة للمشي فيه والتدقيق في تفاصيله حتى أصل إلى الوعر .\nالرقم الذي نحصل عليه بصعوبة بسبب الازدحام الكبير كان فيزا العبور لنا , نحتفظ بالورقة ونتأكد من وجودها مرارا , هي فيزتنا عند حاجز النظام .\nخلال الساعات الطويلة التي قضيتها منتظرة دوري , كنت أراقب فيها وجوه الناس , الناس تعبة من الوقوف الطويل , رجال ونساء وأطفال أحيانا , يحملون الأكياس والحقائب .\nكل امرأة موجودة على الحاجز كانت تحمل أكياسا فوق طاقتها , يتحاملن على أنفسهن من أجل أبنائهن .\nرأيت ما بداخل الأكياس مرات عدة خلال التفتيش الذي خضعنا له , كله طعام وطبيخ , لم أسأل أي واحدة منهن , لكنني لا أشك أبدا أن كل امرأة تطبخ لابنها ما يشتهي , فالحصار الذي مر عليهم لا يشعر به إلا أهل الحصار , وقلوب الأمهات .\nلن تجد شابا بين الداخلين إلى الحي , الشباب في الأحياء الواقعة تحت سيطرة النظام قل ة , وبالتأكيد من غير الم حبذ زيارتهم للحي الثائر , الناس تعبة جدا من الوقوف , متوترة من حاجز النظام ومترقبة للوجه الذي ينتظرها عند حاجز الثوار .\n( 4 ) دوار الغاردينيا هو بداية الطريق .\nبعد الدوار بأمتار قليلة , أبنية من ثلاثة طوابق أو أربعة على اليمين وخلفها البرج الضخم , برج الغاردينيا .\nوعلى اليسار بضع أبنية أيضا وخلفها فرع أمن الدولة , وبعد الأبنية تبدأ البساتين من اليمين واليسار , فما يفصل بين الوعر وبقية أحياء حمص البساتين والعاصي .\nالحاجز الأول موجود قبل برج الغاردينيا بأمتار قليلة , عند فيلا طريف الأخرس , رجل الأعمال الحمصي المعروف والمقرب من النظام .\nنقف على الحاجز بالساعات , حتى نركب الباص الأخضر المخصص لنقلنا إلى الحاجز الثاني عند مؤسسة الكهرباء , خمسمائة متر تقريبا تفصلنا عنه , لكنهم يجبروننا على ركوب الباص الأخضر بالعشرات , فوق طاقته الاستيعابية بدرجات ; يبدو أنه مقد ر على الجميع في هذا البلد ركوب هذا الباص !\nتجاهلت الحاجز , واستغلي ت الازدحام الكبير جدا وتجاوزت الباص لأمشي حتى الحاجز الثاني , البساتين الآن على يميني ويساري , عشرات الأمتار من الدوار حتى الحاجز الثاني , وطريق ينخفض قليلا عن مستوى الأرض التي نقف عليها عند دوار الغاردينيا .\nنصل إلى مؤسستي الكهرباء على اليمين والمياه على اليسار الواقعتين في البساتين , وأمامنا تماما - وكأن الطريق لمن لا يعرفه مسدود - مطعم دوار المهندسين , الذي أعادوا ترميمه قبل افتتاحه الجديد الذي لم يتم حتى الآن , وخلفه نادي المهندسين , بينما الطريق ينخطف قليلا نحو اليمين ثم اليسار ليتابع إلى الوعر .\nقبل دوار المهندسين , بأمتار قليلة , وتحديدا عند مؤسسة الكهرباء , يقع حاجز النظام .\nالحاجز عبارة عن خيمة لليونسيف يتم فيها تفتيش ما يحمله الناس , ثم طاولة عليها بضعة عناصر يقومون بتفتيش الهويات والأرقام المسموح لها بالدخول هذا اليوم .\nبعدها غرفة مسبقة الصنع أشبه بالحبس , فيها كرسي واحد لتستريح عليه الشرطية المخصصة لتفتيشنا نحن النساء تفتيشا جسديا , شرطية تد عي أنها تؤدي عملها كما هو ظاهر , لكنها من الممكن أن تقوم بسرقتنا عينا أو خفية .\nبينما في الجهة المقابلة من الشارع , أي عند مؤسسة المياه , حاجز أخر لكنه مخصص للراغبين بزيارة المدينة من الأهالي المحاصرين في الوعر .\nلم أتمكن ولا مرة من المرات التي زرت فيها الوعر خلال الهدن من التدقيق في تفاصيل هذا الحاجز جيدا بسبب الازدحام الكبير عليه , رغم أنه في الجهة المقابلة من الشارع , بيننا عشرة أمتار فقط .\nالشيء الوحيد الذي ميزت ه هو العبارة الموجودة خلف الحاجز للرئيس الأب , التي كنت أقرأها دائما على عجل ولا أقف عندها عندما نمر بالسيارة , لكنني الآن أقرأها وأقرأ مضمونها الذي جعلوه مخالفا للواقع بأي حال : \" إن الإنسان هو الذي يبني الوطن وهو أساس كل بناء وتقدم ونهوض \" .\nربما قصدوا الإنسان الذي حبسوه في حي لا تزيد مساحته عن ثلاثة كيلومترات مربعة لسنوات .\nالعناصر في حالة عصبية دائمة , أحيانا تبدو لي حقيقية بسبب الازدحام وكثرة الناس وربما بسبب الجوع والطقس , وأحيانا تكون مفتعلة بشكل واضح لإغاظة الناس ; العصبية التي نقابلها مضطرين بالهدوء حتى نستطيع الدخول بسرعة , بأسرع وقت ممكن .\nقصص عذاب كثيرة تقابلها هنا , أكثرها عذابا بالنسبة لي كان صوت امرأة تكلم نفسها بصوت مسموع : \" والله مشفى البر ما كانت تبين من هون \" .\nذهلت للحظة , حقا المستشفى , ورغم علو طبقاتها , كانت الأبنية وأشجار البساتين تخبئها عن الأعين .\nالآن لا بيوت ولا أشجار تستر ضخامتها .\nفكرت كثيرا لحظتها بالعودة , خفت كثيرا من رؤية ما لا أرغب في رؤيته , خفت على ذاكرتي وذكرياتي .\n( 5 ) جاء دورنا , سل منا الهوية والرقم للعنصر , دو ن المعلومات على ورقة أمامه , ثم إلى التفتيش .\nبعد مرحلة التفتيش شعرت براحة كبيرة , هنا بدأت متعتي مع ما بقي لي من الطريق , إني أشم رائحة العاصي , الرائحة التي افتقدتها زمنا طويلا , الرائحة التي تربطها ذاكرتي تلقائيا بالوعر , بالبساتين , بشقائق النعمان , بالهواء النقي الذي تفتقده المدينة .\nكل هذه الأمور تنسيني طول الطريق الذي أمشيه بكامل إرادتي , فلا باص أخضر هنا , فقط علم أخضر وأبيض وأسود ونجوم حمراء تل و ح لنا من بعيد .\nأول من قابلتهم من حارتي أطفال يجر ون عربات لنقل أغراض الناس من دوار المهندسين إلى داخل الوعر , متجاوزين حاجز الثوار نحو حاجز النظام .\nيبدو الأطفال أقوياء رغم وجوههم النحيلة , رأيتهم مرة وهم يرمون حاجز النظام بالحصى المتناثر على الطريق ويضحكون بشد ة , راقبتهم بفضول من يكتشف شيئا جديدا .\nأريد معرفة بقية القصة التي تحصل أمامي ; لحق أحد العناصر بالأطفال , لكنهم كالبرق أصبحوا أقرب لحاجز الثوار , ضحكاتهم كانت صاخبة , لا تعرف الخوف .\nالجزء الواصل بين حاجز النظام وحاجز الثوار , بين دوار المهندسين وبداية الوعر , كان الأجمل .\nالعاصي كان جميلا رغم طوفانه , وضعوا \" بلوكات \" وردموا أجزاء منه بالحصى حتى نستطيع المرور , فالعاصي وصل للشارع وأغرق المكان .\nأحد الأطفال لم يهتم للأمر , كان يغرد خارج سرب العربات , يقف على طرف العاصي وهو يقفز ويضحك ويقول : \" وأخييييييرا . . . صدت سمكة \" .\nف ر حه ش و قني , طلبت منه أن ي ريني إياها , قال بفرح يشبهه : \" ليكيا عم تسبح بأيدي \" .\nالمسافة بين حاجز الغاردينيا وحاجز مؤسسة الكهرباء عند دوار المهندسين تماثل المسافة بين دوار المهندسين وحاجز الثوار , لكنني لم أشعر بطولها أبدا , دقات قلبي المتسارعة مع خطواتي أنستني الأمر , كل خطوة اقترب فيها من الوعر أشعر أن قلبي يقفز من مكانه يريد أن يصل قبلي , أ قنعه راجية أن يهدأ حتى نصل سويا ; وصلنا . . . وصلنا وأخيرا إلى الحاجز الأخير , وصلنا إلى الوعر , وصلت إلى حارتي .\n( 6 ) وصلنا إلى حاجز الثوار , الذين بادروني بكلمات قليلة كسرت حاجز خوفي , الخوف على الذاكرة الذي أشعر به : \" الحمدلله عالسلامة \" .\nرغم الأمتار القليلة بين الغاردينيا والوعر إلا انها تحتاج أكثر من \" الحمد لله عالسلامة \" .\nيقولونها بوجوه ضاحكة , لكن الحزن الكبير في العيون لا تخفيه أي ضحكة , وإن لم تلمح الحزن في العيون ستلمحه بالتأكيد في معالم الحارة التي أصبحت مختلفة كثيرا : شارع الميتم , شارع الرئيس , شارع مستشفى الوليد , شارع المعارض , شارع بيتي . . . حتى بيتي نفسه !\nو صل ت الوعر التي كان اسمها الرسمي حمص الجديدة إلى سن شيخوختها , لكنني مع ذلك اعتدت هذه الشيخوخة فورا , أحببت كل ما فيها , من حواجز ومتاريس وحيطان , حتى الأحواض المزروعة في الشارع , الجدران التي ب نيت من أجل القناص , أحدها يبدو وكأنه جزء من سور قلعة أثرية نسيه الزمن هنا وليس مجرد حائط لتفادي الرصاص , الرسومات على الأبنية المدمرة وعلى الحيطان , الش عر المكتوب هنا وهناك , كل ذلك اعتدت ه فورا , أحببت ه وجعلت له حيزا في ذاكرتي إلى جانب ما أحفظه من ماض .\n( 7 ) أ خلي الحي الآن من س كانه وثواره , ومن النازحين إليه منذ خمس سنوات .\nكان ذلك في أيار 2017 , ه ج ر الأهالي وأ زيل ت الحواجز الثلاث , وأقاموا حاجزا واحدا للنظام مكان حاجز الثوار تقريبا , إلا أن طريق الغاردينيا سيبقى في ذاكرتي م قس ما إلى قسمين وثلاثة حواجز .\nلم أعد أمشي هذا الشارع كما مشيت ه أيام اله دن , نمر فيه الآن كما كن ا قبل الثورة , لكن ذكريات الطريق ت ر س خ ت في رأسي وارتسم ت على الشكل الذي كانت عليه أيام الهدن , ومهما تغير فيه لاحقا سيبقى هو نفسه , سيبقى في ذاكرتي الطريق الذي مشيت ه يوما خائفة ومشتاقة حتى أصل إلى الوعر , حتى أصل إلى ذاكرتي .\nمنبر يسعى لأن يمتلك السوريون كلامهم ( c ) 2017 جميع الحقوق محفوظة تحت رخصة المشاع الإبداعي .",
    "الفتوحات الإسلامية - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nلغات أخرى الفتوحات الإسلامية بعد وفاة رسول الإسلام ( صلى الله عليه وسلم ) في بويع بالخلافة وحارب قبائل في حروب الردة وبعدها فتح بلاد البيزنطيين الساسانيين .\nبعدها ازدهرت الحضارة الإسلامية في الدول التي دانت ودانت له طواعية تحت ظل الخلافة الراشدة وحكم الدولتين والعباسية .\nولقد ظلت الخلافة الراشدة ثلاثين عاما ( - م ) .\nوكان الخليفة أول من أقيمت المدن الإسلامية في عهده ومدن إسلامية عديدة .\nنص كتاب العرب من الفتوحات الى الوقت الحاضر انقر على الصورة للمطالعة تأسست الدولة ( - م ) وكانت عاصمتها وحكمت حوالي قرن .\nوكانت تمتد من غربي إلى جنوب حيث كانت الغزوات الإسلامية وقتها تمتد من شمال إلى وجنوب بغرب , في وسط وفيما وراء نهري .\nواقيمت المؤسسات الإسلامية والمكتبات في كل البقاع التي غزاها .\nوحاول الخلفاء غزو مدينة القسطنطينية عام م .\nوإبان حكمهم غزوا جميع البلاد في شمال .\nوكان أول نزول لقوات الدعوة الإسلامية في عصر وضمت أرض بشبه جزيرة إيبريا ( ) .\nفكان أول انتصار للمسلمين هناك عام 92 هجرية ( م ) في , لتبدأ مسيرة الغزوات الإسلامية بجنوب وصقلية .\nفلقد بلغت الدعوة الإسلامية على .\nوخضعت كل جزر من شرقا حتى غربا للحكم الإسلامي .\nوكانت الثانية بالأندلس - م عاصمتها قرطبة التي شيدها الأمويون على غرار عاصمتهم .\nوكانت هذه الخلافة منارة للحضارة في الغرب حتى قسمها المعتدون من الطوائف والبربر والموحدون لدويلات أدت , لسوء الحظ , إلى سقوط الحكم الإسلامي .\nولاسيما بعد سقوط مملكة غرناطة بيد المعتدين عام م علي يد الملك فريناندو والملكة إيزابيلا .\nوعندما كانت الحضارة الأندلسية في عنفوانها , كانت موقعة بواتييه قرب تولوز بوسط فرنسا قدأوقفت المد الإسلامي الكاسح لشمالها .\nحيث لم ينتصر على الفرنجة عام 114 هجرية ( م ) عندما قتل بها في .\nلكنهم رغم هذه الهزيمة , واصلوا غزواتهمم حتي أصبحت تحت السيادة الإسلامية ولكن كان احتلالهم لتولوز لفترة قصيرة تبلغ ثلاثة أشهر نجح بعدها الدوق أودو ( الذي يعرف بيودس ) الذي ترك المدينة للبحث عن المساعدة من العودة مع جيش لينتصر على الجيوش العربية في معركة تولوز في 9 يونيو , 721 .\nوكان الفاتحون قد بلغوا وجنوب إيطاليا ( أطلقوا عليه البر الطويل ) .\nوللتاريخ كانت الخلافة العباسية ( - م ) ببغداد تتآمر ضد الأمويين بالأندلس بتحالفها مع ملك الفرنجة .\nوهذا سبب ثان لتوقف الغزوات الإسلامية بغرب أوروبا .\nوما بين سنتي م , وكان ظهور في المشرق بالقاهرة في الشام ومصر .\nوكانت على سوريا وفلسطين ومصر والسيطرة على القدس .\nوفي م سيطر على بيت المقدس من الصليبيين .\nوكان إحراق التتار عام م بعدما كانت عاصمة الخلافة العباسية خمسة قرون .\nثم بعدها رجعوا لديارهم وكانوا وثنيين .\nفكانوا للإسلام داعين ومبشرين له بين قبائلهم .\nوأقاموا تحت ظلاله الإمبراطوريات والممالك الإسلامية بأفغانستان وباكستان وشبه القارة الهندية وبالملتان والبنغال وآسيا الوسطي وأذربيجان والقوقاز والشيشان وفارس وغيرها من بلدان المشرق الإسلامي .\nحيث أقاموا الحضارة الإسلامية المغولية والتركية التي ما زال أوابدها ماثلة حتي اليوم .\nوكان قد أقام الإمبراطورية التيمورية عام ( - م ) وكانت العاصمة بوسط آسيا .\nوقد حكم إيران والعراق والشام وحتى الهند .\nوكانت وقتها طرق القوافل التجارية العالمية تحت سيطرة المسلمين .\nسواء طريق الحرير الشهير أو تجارة المحيط الهندي بين الشرق الأقصى وشرق أفريقيا .\nوكان السقوط الأخير للقسطنطينية ( عام م ) , عاصمة الإمبراطورية البيزنطية ( الروم ) .\nوكان هذا السقوط علي يد .\nوأطلق عليها إسلام بول ( إستانبول ) بعدما جعلها عاصمة للخلافة العثمانية ( الإمبراطورية العثمانية ) ( - م ) .\nوكان لسقوط القسطنطينية صداه في العالم الإسلامي كله حيث أقيمت الزينات بدمشق والقاهرة وشمال أفريقيا لأن هذا النصر كان نهاية للكنيسة الشرقية ولاسيما بعد تحويل مقرها إلي .\nثم أستطاع العثمانيون غزو والبانيا واليونان وجورجيا وكرواتيا واجزاء شاسعه من روسيا ( القوقاز ) واوكرانيا ( القرم ) . ولقد حاصروا فيينا قلب أوروبا المسيحيه ثلاث مرات أيضا وما كانوا سيهزموا لولا حدوث خيانه في قيادة الجيش العثماني .\nوحشد البابا في الفاتيكان قوات أوروبا لوقف هذا الزحف الإسلامي وأستطاع أن يرد العثمانين بعد بقائهم لمدة شهرين فقط في في 1683 .\nومن بعدها كان ومعناه الهلال ( بالفرنسية ) يصنع على هيئة الهلال ليأكله الأوربيون في أعيادهم للإحتفال بالإنتصار على العثمانيين الذي كان علمهم يحتوي على هلال وكل هذا فضلا عن بلوغ التتار المسلمين القوة التي مكنتهم من محاصرة موسكو وغزوها لولا ان قبل اهلها بدفه الجزية للتار المسلمين .\nفي ظلال الحكم الإسلامي ظهرت مدن تاريخية منها ماهو كان قائم وازدهر ومن ما هو جديد والرافقة وفاس ومراكش والمهدية والجزائر وقرطلة وغيرها .\nكما خلفت الحضارة الإسلامية مدنا متحفية تعبر عن العمارة الإسلامية بمساجدها بعمائرها الإسلامية وبخاري وسمرقند وحيدر أباد وقندهار وبلخ وترمذ وغزنة وبوزجان وطليطلة وقرطبة وإشبيلية ومرسية وأصفهان وتبريز ونيقيا وغيرها من المدن الإسلامية .\nوفي القارة الأفريقية نجد أن 60 % من سكانها مسلمون .\nوفي العالم نجد يشكلون حاليا أكثر من ربع سكان أهل .\nلم تكن الدعوة لتقف في أرض معينة , فالأرض كلها ساحتها وميدانها , وإذا توقفت قليلا بعد وفاة رسول الله صلى الله عليه وسلم فذلك بسبب الردة , فلما انتهت الردة كان لابد من أن تعاود نشاطها , وتسير بشكل طبيعي , ويقاتل كل من يقاتلها باغيا وعدوانا وهذا هوالجهاد .\nوانتهت حروب الردة , وكان لا بد من الجهاد , فالفرس يقفون في وجه الدعوة , ويحاولون دعم أعدائها , ومد المرتدين عليها , والروم يحاربون الدعوة , وينصرون خصومها , ويحرضون القبائل المتنصرة ضدها , وكان لا بد من قتال الطرفين , والاستعانة بالله عليهما وبالإيمان القوي بأن النصر من الله يؤتيه من يشاء ممن استقام على منهجه , وإذن كان على المسلمين أن يقاتلوا على جبهتين لم تكونا متفقتين وهذا ما ساعدهم على القتال وحرية الحركة دون الخوف من الطرف الآخر .\nيقول المؤرخ العالمي جيبون في حديثه عن قصة البشارة المؤكدة لمجيء رسول في من أن ثمة نبيا سيأتي كما تقول البشارة المقدسة التي عرفت بوعد الروح القدس .\nوهذه البشارة كما يقول : قد تحققت في شخص محمد نبي الإسلام وأعظم الرسل وخاتم .\nأتى بالإسلام كدعوة عالمية لكل البشر .\nلهذا كان المسلمون الأوائل منذ أيام حياة محمد ينشرونه ويحملون لواءه .\nففي حياته ( - م ) كانت محاولات نشره في تخوم الإمبراطرية البيزنطية بإقليم الشام عن طريق الدعاة بين القبائل العربية المتاخمة .\nوبعد عشر سنوات من وفاة محمد بن عبد الله فتح المسلمون بلاد البيزنطيين الساسانيين .\nبعدها إزدهرت الحضارة الإسلامية في الدول التي دانت بالإسلام ودالت له طواعية تحت ظلال الخلائف الراشدة .\nو لقد ظلت الخلافة الراشدة ثلاثين عاما ( - م ) .\nوكان الخليفة أول من أقيمت المدن الإسلامية في عهده بالعراق بمصر .\nوظلت عاصمة حتي نقلها الخليفة الرابع للكوفة , بسبب القلاقل التي نشبت في عهد وأدت لإستشهاده .\nوبعد إستشهاد سيدنا تأسست الدولة الأموية ( - م ) وحكمت حوالي قرن .\nوكانت تمتد من غربي إلى جنوب حيث كانت الفتوحات الإسلامية وقتها تمتد من شمال أفريقيا إلى وجنوب فرنسا بغرب أوروبا , في وسط آسيا وفيما وراء نهري .\nواقيمت المؤسسات الإسلامية والمساجد والمكتبات هناك .\nو كان الأمويون بدمشق قد حاولوا فتح القسطنطينية عام م .\nوكان أول نزول لقوات الفتح الإسلامي بأرض الأندلس بشبه جزيرة إيبريا ( أسبانيا والبرتغال ) .\nفكان أول إنتصار للمسلمين هناك عام 29 هجرية ( م ) في , لتبدأ مسيرة الفتوحات الإسلامية بغرب أوروبا بفرنسا .\nوخضعت روما للحكم الإسلامي فعلا منذ عام م .\nولولا أن البابا قد أقر بدفع وبإنتظام لمدة عشرين عاما لأصبح الآذان يرتفع من فوق أبراج الآن .\nفلقد بلغ الفتح الإسلامي علي .\nمما جعله مع بحيرتين إسلاميتين تموج فيهما الأساطيل الإسلامية .\nوخضعت كل جزر البحر الأبيض المتوسط من شرقا حتى غربا للحكم الإسلامي .\nوكانت الخلافة الأموية الثانية بالأندلس - م عاصمتها قرطبة التي شيدها الأمويون .\nوكانت هذه الخلافة منارة للحضارة في الغرب حتى قسمها الطوائف والبربر والموحدون لدويلات أدت لسقوط الحكم الإسلامي تماما .\nولاسيما بعد سقوط مملكة غرناطة آخر معاقل المسلمين عام م علي يد الملك فريناندو والملكة إيزابيلا .\nو عندما كانت الحضارة الأندلسية في عنفوانها , كانت موقعة بواتييه قرب تولوز بوسط فرنسا قدأوقفت المد الإسلامي الكاسح لشمالها .\nحيث إنتصر الفرنجة على عام 114 هجرية ( م ) عندما إستشهد بها في .\nويعلق المؤرخ الشهير جيبون على معركة بواتييه قائلا : لو كان العرب قد إنتصروا في بواتييه لأصبحت المساجد في باريس ولندن بدلا من الكاتدرائيات حاليا .\nولكان القرآن يتلي في جامعة إكسفورد وبقية الجامعات هناك .\nويعلق عليها قائلا : لو إنتصر العرب في هذه المعركة الكبرى لأصبحت أوروبا الآن جزءا من العالم الإسلامي .\nلكنهم رغم هذه الهزيمة , واصلوا فتوحاتهم حتي أصبحت تحت السيادة الإسلامية .\nوكان الفاتحون قد بلغوا وجنوب إيطاليا ( أطلقوا عليه البر الطويل ) حتي بلغوا في فتوحاتهم سويسرا , وأقاموا هناك ممالك إسلامية .\nولم يوقف الزحف الإسلامي بأوربا سوي .\nولو إستطاع الفاتحون تخطيتها لعم الإسلام شمال أوربا .",
    "أحداث الجمعة 22 أيلول 2017 - الانتفاضة الشعبية في سورية / / روسيا تهدد أميركا وحلفاءها في سورية لندن - \" الحياة \" في تحذير هو الأشد من نوعه , هددت روسيا كلا من الولايات المتحدة الأميركية و \" قوات سورية الديموقراطية \" من أنهما سيكونان في نطاق نيرانها إذا ما تعرضت القوات الروسية أو النظامية السورية إلى القصف في دير الزور , موضحة أن هذا الأمر حدث مرتين بالفعل .\nووسعت القوات النظامية , مدعومة بالقصف الجوي الروسي , نطاق سيطرتها على الضفة الشرقية لنهر الفرات بعد القضاء على آخر تجمعات \" داعش \" في قرية مراط بدير الزور .\nفي موازاة ذلك , اجتازت آليات عسكرية تركية أمس معبر \" جلوة غوزو \" التركي إلى المنطقة العازلة المقابلة لمعبر \" باب الهوى \" بإدلب على الحدود السورية - التركية .\nو \" جلوة غوزو \" بوابة تركيا إلى محافظة إدلب .\nوقال الرئيس التركي رجب طيب أردوغان إنه سيجتمع مع نظيره الروسي فلاديمير بوتين الأسبوع المقبل للبحث في تطورات إدلب وسط توقعات بعملية عسكرية تركية وشيكة في المحافظة ضد \" هيئة تحرير الشام \" , وفي مدينة عفرين , على الحدود الشمالية , ضد \" وحدات حماية الشعب الكردية \" .\nويستعد أكراد سورية اليوم لإجراء أول انتخابات في نظامهم الفيديرالي .\nوأفادت وزارة الدفاع الروسية أمس , بأن \" سورية الديموقراطية \" تمركزت في مواقع على ضفة الفرات الشرقية ومعها قوات أميركية خاصة وأطلقت مرتين نيران المدفعية والقذائف الصاروخية على القوات السورية التي تقاتل جنبا إلى جنب مع القوات الروسية الخاصة .\nوقال الميجر جنرال إيغور كوناشينكوف في بيان , \" القوات السورية تعرضت مرتين لقصف كثيف من مدافع ومدافع هاون انطلاقا من مواقع على الضفة الشرقية لنهر الفرات حيث ينتشر عناصر قوات سورية الديموقراطية والقوات الخاصة الأميركية \" .\nوكشف أن عسكريين من القوات الخاصة الروسية يتواجدون مع القوات النظامية في المناطق التي تعرضت لإطلاق النار .\nوزاد : \" أبلغنا ممثلا للقيادة العسكرية الأميركية في العديد ( مركز العمليات الأميركية في قطر ) بعبارات لا تقبل اللبس . . . ستتعرض المواقع التي ينطلق منها إطلاق النار في هذه المناطق على الفور للضرب بكل التجهيزات العسكرية المتوافرة \" .\nوتساءل كوناشينكوف مجددا عن طبيعة العلاقة بين \" سورية الديموقراطية \" و \" داعش \" .\nوقال إن الطائرات الروسية من دون طيار لم ترصد أي اشتباكات بين الطرفين عندما اقترب عناصر \" سورية الديموقراطية \" من دير الزور .\nوقال مسؤولون عسكريون أميركيون إن جنرالات من روسيا وأميركا اجتمعوا وجها لوجه هذا الأسبوع في مسعى لتجنب حوادث الاشتباك بينهما .\nوقال الكولونيل رايان ديلون الناطق باسم \" التحالف الدولي \" : \" عقدوا مناقشة وجها لوجه . . . عرضوا الخرائط والرسوم التوضيحية \" .\nوأضاف في إفادة للصحافيين في وزارة الدفاع الأميركية ( البنتاغون ) أن هذا كان أول اجتماع من نوعه على ما يبدو .\nوقال مسؤول عسكري أميركي آخر إن جنرالات أميركيين وروسا شاركوا في الاجتماع .\nمن ناحيتها , أعلنت وزارة الدفاع الروسية أن عملية تحرير دير الزور ستنتهي الأسبوع المقبل , موضحة أن القوات النظامية باتت تسيطر على 85 في المئة من دير الزور .\nونقلت وكالة \" تاس \" الروسية عن كوناشينكوف قوله إن \" القوات النظامية نفذت خلال الأيام الماضية هجمات موسعة لتدمير آخر موطئ قدم لداعش قرب مدينة دير الزور \" .\nإلى ذلك , يصوت أكراد سورية اليوم لإجراء أول انتخابات في نظامهم الفيديرالي في شمال البلاد .\nومن المقرر أن تجرى الانتخابات على ثلاث مراحل , تبدأ باختيار لجان محلية في 22 أيلول ( سبتمبر ) وتنتهي في كانون الثاني ( يناير ) عام 2018 بانتخاب مجلس تشريعي ل - غرب كردستان ( روج أفا ) .\nوقال صالح مسلم , الرئيس المشترك ل - \" حزب الاتحاد الديموقراطي \" إن \" الانتخابات هي الخطوة الأولى لترسيخ النظام الفيديرالي والديموقراطية الفيديرالية \" .\nوزاد : \" هناك نظام جديد يتأسس في روج أفا . . . نحن جزء من سورية ومطلبنا الفيديرالية \" .\nوأصدر المجلس الوطني الكردي بيانا أعلن فيه مقاطعته الانتخابات , معتبرا إياها \" غير ديموقراطية , ولا تمثل الأطراف الكردية في المنطقة \" , فضلا عن اعتراضه على توقيتها , القريب من استفتاء إقليم كردستان العراق .\nووصف نائب وزير الخارجية فيصل المقداد الانتخابات ب - \" المزحة \" , لافتا إلى أن \" النظام لن يسمح بتهديد وحدة الأراضي السورية \" , وفق تعبيره .\nروسيا تهدد باستهداف \" قوات سورية الديموقراطية \" في دير الزور موسكو , بيروت - أ ف ب , رويترز اتهمت روسيا اليوم ( الخميس ) \" قوات سورية الديموقراطية \" المدعومة من واشنطن بإطلاق النار على قوات النظام السوري قرب دير الزور في شرق سورية , وحذرت الجيش الأميركي من أنها ستقوم بالرد على أي حادث جديد من هذا النوع .\nوصرح الجنرال ايغور كوناشينكوف من الجيش الروسي في بيان , بأن \" القوات السورية تعرضت مرتين لقصف كثيف من مدافع ومدافع هاون انطلاقا من مواقع على الضفة الشرقية لنهر الفرات , حيث ينتشر مقاتلو قوات سورية الديموقراطية والقوات الخاصة الأميركية \" .\nوقال ان عسكريين من القوات الخاصة الروسية موجودون حاليا مع قوات نظام الرئيس بشار الأسد في المناطق التي تعرضت لإطلاق النار .\nوأبلغت موسكو مسؤولا رفيع المستوى في الجيش الأميركي , بأن \" أي محاولات لإطلاق النار من مناطق ينتشر فيها مقاتلو قوات سورية الديموقراطية سيتم وضع حد لها على الفور \" .\nوجاء في بيان الجيش الروسي ان \" المواقع التي ينطلق منها إطلاق النار في هذه المناطق ستتعرض على الفور للضرب بكل التجهيزات العسكرية المتوافرة \" .\nوكانت روسيا اتهمت الثلثاء \" قوات سورية الديموقراطية \" باستهداف الجيش السوري وعرقلة تقدمه عند نهر الفرات في اتجاه مناطق سيطرة تنظيم \" الدولة الإسلامية \" ( داعش ) في مدينة دير الزور الحدودية .\nوتشكل محافظة دير الزور في الوقت الراهن مسرحا لعمليتين عسكريتين , الأولى يقودها الجيش السوري بدعم روسي في مدينة دير الزور وريفها الغربي , والثانية تشنها \" قوات سورية الديموقراطية \" بدعم من التحالف الدولي ضد المتطرفين في الريف الشرقي .\nإلى ذلك , قال \" المرصد السوري لحقوق الإنسان \" ان الجيش السوري وجه مع حلفائه ضربات جوية لمقاتلي المعارضة شمال مدينة حماة اليوم , بعدما استعاد السيطرة على قرى خسرها في اشتباكات هذا الأسبوع .\nوأوضح المرصد أن سلسلة من الضربات الجوية وقعت بعد منتصف الليل وأصابت مناطق في خان شيخون وكفر نبل وكفر زيتا ومعرة النعمان , الخاضعة لسيطرة المعارضة .\nوأضاف أن الهجوم الذي شنته جماعات متشددة وجماعات مسلحة أخرى هذا الأسبوع , كان الأكبر قرب حماة منذ آذار ( مارس ) الماضي , لكن الجيش تمكن في وقت متأخر أمس من استعادة القرى التي خسرها في الهجوم .\nأكراد سورية يص وتون اليوم في انتخابات تأسيس \" النظام الفيديرالي \" لندن - \" الحياة \" يستعد أكراد سورية اليوم لإجراء أول انتخابات في نظامهم الفيديرالي في شمال البلاد , في خطوة من شأنها أن تثير استياء تركيا وإيران والحكومتين السورية والعراقية .\nوتأتي الانتخابات قبل أيام من استفتاء مثير للجدل على الاستقلال في كردستان العراق .\nوي نظر إلى الانتخابات باعتبارها أول خطوة ملموسة لتأسيس فيديرالية يسعى إليها الأكراد في مناطقهم في الشمال السوري .\nومن المقرر أن تجرى الانتخابات على ثلاث مراحل , تبدأ باختيار لجان محلية في 22 أيلول ( سبتمبر ) وتنتهي في كانون الثاني ( يناير ) العام 2018 بانتخاب مجلس تشريعي ل - غرب كردستان ( روج افا ) .\nوقال صالح مسلم , الرئيس المشترك ل - \" حزب الاتحاد الديموقراطي \" , أكبر الأحزاب الكردية في سورية وأكثرها نفوذا إن \" الانتخابات هي الخطوة الأولى لترسيخ النظام الفيديرالي والديموقراطية الفيديرالية \" .\nوأضاف في اتصال هاتفي مع وكالة فرانس برس في بيروت \" هناك نظام جديد يتأسس في روج افا . . . نحن جزء من سورية ومطلبنا الفيديرالية \" .\nوقبل اندلاع النزاع في العام 2011 , عانى الأكراد الذين يشكلون أكثر من 15 في المئة من سكان سورية , من التهميش على مدى عقود .\nوبدأوا بتعزيز موقعهم بعد انسحاب قوات النظام تدريجيا من مناطقهم , ما سمح لهم بالسيطرة على مناطق واسعة في شمال وشمال شرق البلاد .\nوبرزوا في وقت لاحق كالقوة الأكثر فاعلية في قتال تنظيم \" داعش \" .\nفي آذار ( مارس ) 2016 , أعلن الأكراد النظام الفيديرالي في مناطق سيطرتهم في شمال البلاد التي قسموها إلى ثلاثة أقاليم هي الجزيرة ( محافظة الحسكة , شمال شرق ) والفرات ( شمال وسط , تضم أجزاء من محافظة حلب وأخرى من محافظة الرقة ) وعفرين ( شمال غرب , تقع في محافظة حلب ) .\nوفي إطار الأعداد للانتخابات , انتشرت في مدينتي القامشلي وعامودا في محافظة الحسكة لافتات بثلاث لغات , العربية والكردية والسريانية , تدعو المواطنين للمشاركة في الانتخابات .\nوكتب على بعضها \" مستقبل روج آفا بين يديك , لا تبخل بصوتك \" و \" صوتك أمانة امنحه لمن يستحق \" .\nويقول عمر عبدي ( 50 عاما ) في القامشلي لوكالة فرانس برس : \" إنها المرة الأولى التي نشهد فيها انتخابات كردية . . . لم نكن نصدق أننا سنرى هذا اليوم أبدا \" .\nويقول الخبير في الشؤون الكردية موتلو جيفير اوغلو لفرانس برس \" توفر هذه الانتخابات فرصة للأكراد لبدء بناء مؤسساتهم من أجل المستقبل \" .\nويضيف : \" من المهم بالنسبة للأكراد اليوم أن يظهروا للنظام أن الأمور تغيرت في شمال سورية , وهم من يديرون الأمور وليس النظام في دمشق \" , كما انهم \" يبعثون برسائل قوية الى العالم مفادها بأن إجراء هذه الانتخابات ممكن لأن المناطق التي يسيطرون عليها مع حلفائهم آمنة ومستقرة \" .\nوفي المرحلة الأولى من الانتخابات اليوم , سيتم انتخاب الرئاسات المشتركة ( كل رئاسة تضم رجلا وامرأة ) لما يطلق عليه \" الكومونات \" , أي اللجان المحلية للأحياء والحارات .\nوفي المرحلة الثانية في الثالث من تشرين الثاني ( نوفمبر ) , سيتم انتخاب مجالس محلية للنواحي والمقاطعات التي يتألف منها كل إقليم .\nويصار في المرحلة الثالثة والنهائية في 19 كانون الثاني ( يناير ) إلى انتخاب \" مجلس الشعوب الديموقراطية \" لكل إقليم من الأقاليم الثلاثة التي ستتمتع بصلاحيات تشريعية محلية .\nكما سيتم في اليوم ذاته انتخاب \" مؤتمر الشعوب الديموقراطية \" العام الذي سيكون بمثابة برلمان عام , على رأس مهماته تشريع القوانين ورسم السياسة العامة للنظام الفيديرالي .\nويشرح مسلم أن \" الكومونات هي شكل من أشكال تنظيم المجتمع في كل حي أو حارة أو قرية . . . هو نظام يعمل به في اوروبا , في بلجيكا مثلا \" , بحيث تكون هناك \" لجان ورئاسة مشتركة , وهذه اللجان تكون اقتصادية أو صحية أو تموينية \" تتيح للمجتمع تنظيم شؤونه بنفسه .\nوعمدت مفوضية الانتخابات الى تدريب مدرسين للإشراف على صناديق الاقتراع , كما تعمل لجان في الأحياء على توزيع البطاقات الانتخابية وشرح آلية الاقتراع .\nويؤكد الأكراد أن هذه الانتخابات لا تخصهم وحدهم بل تشمل مكونات المجتمع كافة من عرب وسريان وأرمن وتركمان .\nولا يتوقع محللون أن تشارك أحزاب كردية معارضة للنظام الفيديرالي فيها , بل أن تقتصر على أحزاب تشكل الإدارة الذاتية .\nوأصدر المجلس الوطني الكردي بيانا أعلن فيه مقاطعته الانتخابات , معتبرا إياها \" غير ديموقراطية , ولا تمثل كافة الأطراف الكردية في المنطقة \" , فضلا عن اعتراضه على توقيتها , القريب من استفتاء إقليم كردستان العراق المزمع إجراؤه في 25 من الشهر الجاري .\nويقول الخبير في الشؤون السورية فابريس بالانش : \" ستكون هذه الانتخابات ديموقراطية في الظاهر لعدم وجود تعددية حزبية \" .\nووصف نائب وزير الخارجية فيصل المقداد الانتخابات ب - \" المزحة \" , لافتا إلى أن \" النظام لن يسمح بتهديد وحدة الأراضي السورية \" , وفق تعبيره .\nوقال رئيس تحرير صحيفة \" الوطن \" المقربة من دمشق وضاح عبد ربه لفرانس برس \" إنها انتخابات غير شرعية , موضوع الفيديرالية غير مطروح أبدا \" , مضيفا : \" أي تغيير للنظام في سورية يجب أن يحصل من خلال تغيير الدستور السوري الذي لا يمكن تغييره إلا باستفتاء عام لكل السوريين \" .\nوتجرى المرحلة الأولى من الانتخابات الكردية في سورية قبل ثلاثة أيام من استفتاء على استقلال اقليم كردستان في العراق المجاور .\nويتعرض رئيس كردستان العراق مسعود بارزاني لضغوط مكثفة , لا سيما من الغرب وتركيا , لإرجاء الاستفتاء أو إلغائه .\nويرى المحلل جيفير اوغلو أن انقرة ودمشق , وعلى رغم الخلاف الكبير بينهما منذ بدء النزاع , تتفقان على أمر واحد وهو رفض الحكم الذاتي للأكراد .\nوتخشى انقرة التي تحارب حركة تمرد كردية على أرضها من تمدد عدوى الاستقلال اليها .\nويرى أكراد سورية وفق أوغلو , في استفتاء العراق \" آلية شرعية ليكتسب نظراؤهم الأكراد حقوقهم , وبالتالي ينظرون اليه أيضا كوسيلة قد يلجأون اليها يوما ما \" .\nويعتبر أن \" الانتخابات والنظام الفيديرالي يطرحان لسورية نظاما بديلا يتمثل في اللامركزية \" .\nويؤكد صالح مسلم احترام قرار اكراد العراق , موضحا في الوقت ذاته \" مطلبنا في سورية ليس الانفصال . . . مطلبنا الفيديرالية \" .\nويقول بالانش \" في سورية انها خطوة أولى , في العراق يبدو انها خطوة أخيرة .\nويتعلق الأمر في الحالتين بالحصول على شرعية محلية ودولية \" .\n\" خطة التهدئة \" في إدلب بين أردوغان وبوتين اسطنبول - رويترز قال الرئيس التركي رجب طيب أردوغان أمس ( الأربعاء ) انه سيجتمع مع نظيره الروسي فلاديمير بوتين الخميس المقبل , لبحث خطة وافقت عليها أنقرة وموسكو وطهران للحد من القتال في محافظة إدلب شمال غربي سورية .\nواتفقت روسيا وتركيا وإيران الأسبوع الماضي على نشر مئات المراقبين في إدلب التي تقع على الحدود مع تركيا ويسيطر عليها تحالف تقوده \" هيئة تحرير الشام \" ( جبهة النصرة سابقا التي كانت مرتبطة بالقاعدة ) .\nوقال أردوغان في نيويورك , حيث شارك في اجتماعات الجمعية العامة للأمم المتحدة , \" تم تحديد إدلب منطقة لعدم التصعيد \" , مضيفا أنه \" خارج الحدود هناك الآن أبراج مراقبة ومحطات للاتحاد الروسي .\nوفي الداخل تركيا لديها محطات عند نقاط حماية \" .\nوذكر أن الجيش التركي يعمل مع مقاتلي \" الجيش السوري الحر \" , مضيفا من دون الخوض في التفاصيل : \" هذا سيستمر إلى أن يتحقق السلام هناك \" .\nوأشار الرئيس التركي إلى أنه سيجتمع مع بوتين في 28 أيلول ( سبتمبر ) , وقالت \" مؤسسة الإذاعة والتلفزيون التركية \" ( تي آر تي ) ان المحادثات ستنعقد في أنقرة .\nموسكو تحذر واشنطن من مهاجمة قوات النظام السوري في دير الزور تصاعد صراع المصالح بين أمريكا وروسيا في المدينة الغنية بالنفط عواصم - \" القدس العربي \" من هبة محمد ووكالات : بينما استبعد مراقبون للوضع السوري نشوب مواجهات حقيقية بين القوى الدولية الكبرى التي ظهرت خلافاتها إلى السطح في محافظة دير الزور , شرق سوريا , الغنية بالنفط والغاز وذات الموقع الاستراتيجي على الحدود في الشمال , جاء التحذير الروسي شديد اللهجة لواشنطن من مهاجمة قوات النظام السوري في دير الزور ليغير الموقف , مما استدعى على الفور اجتماع جنرالات من روسيا وأمريكا لبحث المواقف المتباعدة بشأن المعارك والمواجهات الدائرة في سوريا لتجنب تطور الموقف بينهما .\nوبالتزامن تقرر أن يعقد البرلمان التركي جلسة طارئة , السبت , لمناقشة تمديد تفويض الجيش التركي بتنفيذ عمليات خارج الحدود في العراق وسوريا , حسبما قال مسؤول في حزب العدالة والتنمية الحاكم في تركيا .\nويأتي ذلك وسط تعزيزات تركية عسكرية تواصلت على مدى أيام على الحدود مع سوريا .\nمن جهتها حذ رت روسيا , الولايات المتحدة , بأنها سترد في حال قامت قواتها وقوات تنظيم \" بي كا كا / ي ب ك \" الحليفة لها , بقصف مواقع النظام السوري مجددا في محافظة ديرالزور شرقي سوريا الواقعة تحت سيطرة تنظيم \" الدولة \" .\nوأفاد الناطق باسم وزارة الدفاع الروسية , إيغور كوناشينكوف , في تصريح للصحافيين , أمس الخميس , بأن هجومين بالقذائف الصاروخية والمدافع شن ا على قوات النظام السوري , من الجهة الشرقية لنهر الفرات التي تقسم دير الزور إلى قسمين , والتي توجد فيها قوات خاصة أمريكية وقوات تنظيم \" بي كا كا / ب ي د \" الإرهابي .\nيأتي ذلك بعد أن عبرت قوات النظام السوري وقوات روسيا الخاصة بتغطية الطيران الحربي الروسي , نهر الفرات شرقا باتجاه الضفة الأخرى من المدينة , التي تعتبرها أمريكا حصن قواتها المتمثلة بقوات سوريا الديمقراطية \" قسد \" , حيث تغالظت لهجات الخطاب الموجهة من موسكو الى واشنطن بسبب قصف الأخيرة لمواقع القوات الروسية , خوفا على المصالح والأجندات .\nوذك ر كوناشينكوف بوجود قوات خاصة روسية ترافق قوات النظام , مبينا أنهم أرسلوا تحذيراتهم إلى القيادات العسكرية الأمريكية .\nوأكد أنهم سيردون على الفور على مصدر النيران التي ستطلق من المناطق الواقعة تحت سيطرة قوات سوريا الديمقراطية التي يشكل تنظيم \" ب ي د \" الذراع السورية لمنظمة \" بي كا كا \" الإرهابية عمودها الفقري , وسيتم تدميرها بالكامل .\nويسيطر تنظيم \" داعش \" على معظم مناطق ديرالزور , باستثناء أحياء في مركز المحافظة التي تحمل الاسم نفسه , من بينها مطار المدينة الخاضع لسيطرة النظام السوري .\nواستدعى تطور الأحداث وتسارعها اجتماع جنرالات من روسيا والولايات المتحدة وجها لوجه هذا الأسبوع , في مسعى لتجنب الاشتباكات العرضية , في وقت يقاتل فيه الطرفان لاستعادة ما تبقى من أراض تحت سيطرة تنظيم \" الدولة الإسلامية \" في سوريا , حسبما قال مسؤولون عسكريون أمريكيون أمس .\nوقال الكولونيل رايان ديلون المتحدث باسم التحالف الذي تقوده الولايات المتحدة والمقيم في بغداد \" عقدوا مناقشة وجها لوجه . . . عرضوا الخرائط والرسوم التوضيحية \" .\nوأضاف في إفادة للصحافيين في وزارة الدفاع الأمريكية ( البنتاغون ) أن هذا كان أول اجتماع من نوعه على ما يبدو .\nوقال مسؤول عسكري أمريكي لرويترز طالبا عدم الكشف عن اسمه , إن جنرالات أمريكيين وروسا شاركوا في الاجتماع .\nمن جهة أخرى قالت قناة ( سي . إن . إن ترك ) التلفزيونية إن القوات التركية ردت بالمثل على قذيفة مدفعية انطلقت من سوريا وسقطت في إقليم خطاي في جنوب شرق تركيا أمس الخميس .\nوأضافت أنه لم ترد تقارير عن سقوط قتلى أو مصابين بعد أن سقطت القذيفة على منطقة ريفية .\nوقالت القناة إن القذيفة جاءت من منطقة خاضعة لسيطرة النظام السوري .\nمجلس الأمن الدولي يؤكد معارضته للاستفتاء على استقلال كردستان \" القدس العربي \" - ( وكالات ) : أبدى مجلس الأمن الدولي , الخميس , معارضته للاستفتاء على الاستقلال الذي يعتزم إقليم كردستان العراق تنظيمه , الإثنين المقبل , محذرا من أن هذه الخطوة الأحادية من شأنها أن تزعزع الاستقرار , ومجددا تمسكه ب - \" سيادة العراق ووحدته وسلامة أراضيه \" .\nوفي بيان صدر بإجماع أعضائه ال - 15 , أعرب مجلس الأمن عن \" قلقه إزاء التأثيرات المزعزعة للاستقرار التي قد تنجم عن مشروع حكومة إقليم كردستان إجراء استفتاء بصورة أحادية الجانب الأسبوع المقبل \" .\nروسيا تتهم الإتحاد الأوروبي ب \" تسييس ' ' مسألة إعادة إعمار سوريا \" القدس العربي \" - وكالات : اتهم نائب وزير خارجية روسيا غينادي غاتيلوف الخميس , الإتحاد الأوروبي ب \" تسييس ' ' مسألة إعادة إعمار سوريا , معتبرا ان رفض الأوروبيين إبداء اي التزام طالما ان عملية الانتقال السياسي لم تنجز بعد هو أمر \" غير مقبول \" .\nوقال غاتيلوف خلال اجتماع عقد على هامش الجمعية العامة للأمم المتحدة بنيويورك , \" ان تسييس القضايا المتعلقة بالمساعدات ( الانسانية ) والتصريحات حول ضرورة انتظار نهاية العملية السياسية , أمر غير مقبول \" .\nيأتي هذا الاجتماع الذي ترأسته وزيرة خارجية الإتحاد الأوروبي فيدريكا موغيريني , على اثر مؤتمر عقد في نيسان / ابريل ببروكسل وتم خلاله قطع وعود بتقديم ستة مليارات دولار من المساعدات الإنسانية للسوريين عام 2017 .\nوكرر الأوروبيون انهم لن يمولوا اعادة بناء سوريا قبل تنفيذ عملية انتقال سياسي \" ذات صدقية \" .",
    "التراث البدوي لوحة اخر الاخبار ولد الشيخ صالح جاسم الطحان في بلدة كودنة التابعة لمحافظة القنيطرة في سوريا عام 1940 تلقى تعليمه الابتدائي بالجولان حيث تفوق على زملائه و كان من الأوائل في شهادة الدراسة الابتدائية آنذاك و كانت تسمى ( ( السرتفيكا ) ) و نتج عن هذا أن أعطي منحة للدراسة في الأقسام الداخلية بمدارس دمشق و كانت المنحة تلك تمنح للمتفوقين , جددت الطائرات الإسرائيلية , الأربعاء , استهدافها لمواقع قوات الأسد وميليشيا حزب الله اللبنانية في القنيطرة جنوب سوريا , وذلك للمرة الثالثة خلال أسبوع . وأفاد مراسل أورينت \" محمد فهد \" أن الطائرات الإسرائيلية قصفت مواقع عسكرية لقوات الأسد قرب قرية الصمدانية الشرقية بمحافظة القنيطرة . قناة \" الميادين \" الإيرانية اعترفت بالغارة الإسرائيلية , وقالت إنها استهدفت مرابض مدفعية لقوات النظام في قرية الصمدانية الشرقية .\nتناقش هذه الورقة عملية خفض التصعيد العسكري في سورية بعد توصل الدول الراعية لمحادثات أستانة ( روسيا وتركيا وإيران ) في الرابع من أيار / مايو الجاري في العاصمة الكازاخية إلى اتفاق تهدئة يشمل أربع مناطق رئيسة في سورية تشهد مواجهات بين نظام الأسد والميليشيات الإيرانية من جهة , وبين فصائل الثورة المسلحة من جهة أخرى , في أجزاء من ثماني محافظات تمتد من حلب شمالا إلى درعا في الجنوب .\nونمهد لهذا النقاش باستعراض تحليلي موجز للظروف التي أحاطت بهذا الاتفاق المتزامن مع دعوة الرئيس الأميركي دونالد ترامب فريق عمله إلى دراسة إمكانية إيجاد مناطق آمنة في سورية , ونبين في هذه الورقة أيضا البعد السياسي والعسكري لهذا الاتفاق وصلة ذلك بأهداف أطراف الصراع في سورية بأبعاده الإقليمية والدولية , وما يحمله من مؤشرات تؤسس لمواجهة أميركية - روسية . ثم نستعرض نص الاتفاق الذي بدأ سريانه منتصف ليل السادس من أيار الجاري , ونتناول بالتحليل جوانب هذا الاتفاق أطرافا وخططا وتفاعلات ونتائجا , ونستعرض مظاهر وآليات ونتائج سلوك الحلف الروسي الإيراني اعتمادا على اتفاقات مماثلة سابقا , ومراقبة تطور الأحداث الدائرة وتداعياتها . مضى ما يقارب العامين على التدخل العسكري الروسي في سورية لمساندة نظام الأسد بعد فشل إيران وميليشياتها في القضاء على الثورة السورية من خلال زج كل إمكانياتها الاقتصادية والعسكرية في أتون الحرب العدوانية ضد الشعب السوري , ليأتي اتفاق أستانة الحالي بعد فشل وقف إطلاق النار الذي توصلت إليه روسيا وفصائل من المعارضة السورية المسلحة بوساطة تركية في أنقرة يوم 29 كانون الأول / ديسمبر 2016 .\nالذي كان من نتائجه إطلاق موسكو مسارا سياسيا في أستانة يهدف إلى تثبيت وقف إطلاق النار في 24 كانون الثاني / يناير 2017 كخطوة على طريق فرض رؤيتها للحل في سورية .\nويترد د بين آونة وأخرى إعلان موسكو عن هدنة أو وقف للعمليات العسكرية في سورية لم تنتج سوى المزيد من الوقت لنظام الأسد والميليشيات الإيرانية لتعزيز نفوذهم , ورفد قدراتهم العسكرية بالمقاتلين والأسلحة والذخائر والإمدادات اللوجستية والتوسع في مناطق لم تكن خاضعة لسيطرتهم كالخروقات الكبيرة لقوات الأسد وحلفائه من المليشيات المدعومة إيرانيا , وخصوصا في محيط مدينة دمشق , أدت إلى تداعي الاتفاق السابق وصولا إلى انهياره بصورة كاملة تقريبا .\nوعادت المشاركة الروسية القوية إلى جانب نظام الأسد لصد هجوم كبير قادته فصائل الثورة على أطراف دمشق الشرقية وفي ريف حماة الشمالي منتصف آذار / مارس الماضي , وذلك ردا على ألاعيب نظام الأسد وميليشيات إيران في استخدام اتفاق وقف إطلاق النار غطاء للاستمرار في عملية حسم الصراع عسكريا , حيث قامت في الرابع من نيسان / أبريل الماضي , باستهداف بلدة خان شيخون التي تسيطر عليها فصائل الثورة في ريف إدلب الجنوبي بالسلاح الكيماوي ; ما أدى إلى مقتل 100 من المدنيين معظمهم من الأطفال والنساء , وإصابة نحو 400 شخص . ليصاب العالم بحالة ذهول من الجريمة التي ارتكبها الأسد ( الحيوان ) كما وصفه ترامب , وتدخل المنطقة بعدها في تجاذبات سياسية دولية زادت من ارتداداتها الصواريخ التي أطلقت من المدمرتين الأميركيتين \" بورتر \" و \" روس \" في شرق المتوسط فجر الجمعة 7 نيسان 2017 مستهدفة مطار الشعيرات العسكري في ريف حمص .\nكرد فعل عقابي على انتهاك نظام الأسد لقرار مجلس الأمن رقم 2118 . حملت شظايا هذه الصواريخ علاوة على شدة انفجارها رسائل أميركية للروس وللإيرانيين بأن الرئيس دونالد ترامب لا يكتفي بالأقوال بل يقرنها بالأفعال , بخلاف ما قام به الأسد في مجزرة الكيماوي عام 2013 عندما كان الرئيس باراك أوباما المتخاذل , سيد البيت الأبيض .\nومع أن عملية صواريخ التوماهوك كانت محدودة النطاق إلا أنها كانت مدخلا لتغيير قواعد اللعبة على الأرض السورية تاركة آثارا سياسية عميقة على الروس , ومثيرة مخاوفهم من عودة الأميركان بقوة إلى المشهد السوري , بعد اعتيادهم على سياسة التخاذل الأوبامي , الذي ترك لموسكو مطلق الحرية في معالجة مجريات الأحداث السورية بمختلف المسارات .\nوالسؤال كيف سيتعامل بوتين مع الرئيس الحالي الذي يقول الأميركان إن حركته غير قابلة للتنبؤ ? . ينص اتفاق أستانة الذي توصلت إليه الدول الراعية الثلاث ( روسيا وتركيا وإيران ) على عدد من البنود , أبرزها : إنشاء أربع مناطق للتهدئة أو خفض التصعيد , وتشمل كامل محافظة إدلب , وأجزاء من محافظات اللاذقية وحماة وحلب , وأجزاء من ريف محافظة حمص الشمالي , وغوطة دمشق الشرقية , وأجزاء من محافظتي القنيطرة ودرعا , كما نص على وقف استخدام كل أنواع الأسلحة بما فيها سلاح الطيران ضمن مناطق خفض التصعيد , وتأمين دخول آمن وسريع للمساعدات الإنسانية ومن دون عوائق إلى هذه المناطق وتوفير ظروف مناسبة لعودة آمنة وطوعية للاجئين والنازحين , وإنشاء مناطق آمنة ضمن مناطق خفض التصعيد لمنع نشوب أية حوادث ومواجهات عسكرية بين الأطراف المتنازعة , وتشمل المناطق الآمنة إنشاء نقاط تفتيش لضمان التنقل للمدنيين غير المسلحين من دون عوائق , وإيصال المساعدات الإنسانية , وتسهيل الأنشطة الاقتصادية , وإنشاء نقاط مراقبة لضمان الالتزام ببنود اتفاق وقف إطلاق النار .\nويتم تحديد مهمات وعمليات نقاط التفتيش ونقاط المراقبة وإدارة المناطق الآمنة من طرف قوات الدول الضامنة وفق الاتفاق بينها .\nيشكل الملف السوري أحد أهم الملفات على طاولة الرئيس الأميركي الجديد , الذي افتتح عهده بما يتعلق بسورية بطرح فكرة مناطق آمنة لإيجاد حلول لقضايا متعددة على رأسها قضية اللاجئين السوريين , بخلاف إدارة أوباما التي نأت بنفسها بذريعة اكتفائها بمحاربة الإرهاب المتمثل بتنظيم \" الدولة \" , وخشيتها من أن المناطق الآمنة تحتاج لرقابة وتتطلب تدخلا عسكريا في العمق السوري وإرسال قوات برية كبيرة لضمان ذلك . فطلب ترامب من وزارتي الدفاع والخارجية وضع خطة عمل لإنشاء مناطق آمنة داخل سورية في غضون 90 يوما .\nمن هنا سارعت روسيا إلى طرح مبادرة إقامة مناطق خفض التوتر لقطع الطريق على تحركات الإدارة الأميركية , أو البحث عن تسوية سياسية خارج إطار مسارات الحل الروسي , واقتصر الحضور الأميركي في اجتماع الآستانة الأخير على مساعد وزير الخارجية بصفة مراقب أبدى قلقه من نتائج الرؤية السياسية الروسية في هذا الاتفاق الذي من شأنه منح روسيا انتزاع قيادة الحل العسكري والسياسي في سورية , وإعطاء الإيرانيين دورا أساسيا في المستقبل السوري , ولشرعنة اتفاق أستانة قدمت موسكو للأمم المتحدة مذكرة ترحب بالاتفاق وتدعو جميع الأطراف إلى الالتزام ببنوده لتأطير مناطق تخفيف التصعيد , لكن الإدارة الأميركية ومعها فرنسا وإنكلترا تحفظوا على المشروع الروسي قبل اتضاح شكل الخرائط النهائية لمناطق تخفيف التصعيد المقترحة . ولمحاولة فهم الرؤية الأميركية للمشروع الروسي أوفدت موسكو وزير خارجيتها إلى واشنطن الذي يحمل في حقيبته قضايا تقف عائقا أمام تحقيق مشروع آستانة , ومنها : بشار الأسد الذي بات عبئا على المجتمع الدولي لتاريخه وحاضره الحافل بالجرائم بما فيها الكيماوي , وبالمقابل فالأسد هو الغطاء السياسي لشرعنة الاحتلال الروسي لذلك جاءت تصريحاته الأخيرة في رفض أو قبول المشاريع المطروحة بأوامر من رعاته الروس والإيرانيين ليستخدموها ذرائع في الوقت الذي يحتاجونها للتخلص من التزاماتهما , بينما تتعاظم رؤية إدارة ترامب لإزاحته من السلطة .\nوالقضية الأخرى : تعاظم الحضور العسكري الإيراني في سورية بميليشياتها الشيعية المتطرفة , وما تمثله لروسيا من تحالف استراتيجي لتعزيز ممر الهلال الفارسي عبر المعارك والتغيير الديمغرافي , بخلاف الرؤية الأميركية الجديدة التي ترى في إيران عامل اضطراب في المنطقة , وأحد أهم أسباب ظهور قوى سنية متصلبة . من هنا تضع إدارة ترامب في جدول أعمالها التخلص من \" تنظيم الدولة والأسد وإيران \" بتوقيت زمني مشترك , مما يضع رأس الدبلوماسية الروسية في حرج أمام حليفيها الأسد وإيران , وهي العاجزة عن مواجهة المطالب الأميركية التي أصابتها شظايا التوماهوك وهي تعبر قواعدها في المتوسط السوري , لتتساقط على رأس حليفها في مطار الشعيرات العسكري .\nوشدد ترامب بعد اجتماعه بالوزير الروسي على الحاجة إلى \" العمل معا من أجل إنهاء النزاع في سوريا , ولا سيما التشديد على احتواء روسيا لنظام الأسد وإيران ووكلاء إيران \" .\nوقال ترامب للصحافيين الأمريكيين إن \" لقائي مع لافروف كان جيد جدا \" , مضيفا \" لقد توصلنا لحلول إيجابية للمشكلة السورية \" .\nكما أن القصف الجوي والمدفعي المستمر والتعزيزات العسكرية , وتحركات الميليشيات الشيعية في مناطق تواجدها تشي بأن عملية عسكرية كبيرة يجري التحضير لها عمليا , وأن محاولات التقدم الميداني الملحوظ في ريف حماة الشمالي والغوطة الشرقية , يأتي في إطار التحضير التدريجي للعملية العسكرية إي اها , بهدف السيطرة على المناطق المحيطة بالعاصمة دمشق وتفكيك ما تبقى من تواجد لفصائل الثورة الذي يشكل السيطرة على الغوطة الشرقية مدخلا لإنهاء التواجد العسكري الثوري والاستمرار في خطة التغيير الديمغرافي بمحيط العاصمة دمشق وريفها .\nفي هذا الصدد , تؤك د شواهد الأحداث العسكرية والسياسية منذ التدخل الروسي في سورية , أن قوات الأسد المدعومة بالميليشيات الإيرانية تحاول الاستيلاء على مناطق جديدة بهدف إفشال أي مسعى سياسي , وأن خيار الحسم العسكري العنوان الأبرز لرؤية الأسد لاسترداده مناطق خسرها في معارك ضد فصائل الثورة العسكرية , وعادة يعمد الأسد إلى هذا الخيار بدوافع من حلفائه الايرانيين , ومن أبرز الوقائع المؤكدة على هذا المذهب , ما قام به نظام الأسد منذ هدنة شباط / فبراير 2016 م , وما سبقها وتبعها من هدن واتفاقيات نتيجة مساع سلمية داخلية وخارجية متباينة القدر بقصد تسوية سياسية بين طرفي النزاع , إلا أن الأسد يقدم دائما خيار القوة على خيار التسوية السياسية .\nفي الاتفاق الجاري , تبدو عملية الحسم العسكري أسبق من مسعى روسيا السياسي باتجاه التوصل إلى حلول توافقية في الوقت الذي يعتبر فيه الأسد وحلفاؤه أن ما يجري في سورية شأن داخلي .\nلتتهاوى الجبهات فجأة كنتيجة للخطط العسكرية الفردية بغية التقدم دون حسابات تكتيكية ناجزة لإتمام العمل , ولعل معارك ريف حماة الشمالي تعكس مدى نجاح التعاون الفصائلي الذي حصل في معركتي صوران ومعردس , ونتائج الانفراد العسكري في جبهة قمحانة التي اقتربت منها \" هيئة تحرير الشام \" منفردة مما أدى إلى تراجعها بعد ثلاث محاولات اقتحام فاشلة لتأخذ المعركة مسارا آخر يتمثل بهجوم معاكس لقوات نظام الأسد والميليشيات الشيعية . وانفردت حركة أحرار الشام , وفصائل أخرى منها \" فيلق الشام \" و \" أجناد الشام \" في معركة صدى الشام على محور مدينة كرناز والبلدات المحيطة بها في الريف الشمالي الغربي من مدينة حماة , ولكن المعركة باءت بالفشل لتنتقل إلى محور آخر بين محردة والسقيلبية , ولم تنجح في التقدم , هذا التشتت الفصائلي المتمثل في تعدد الغرف العسكرية ( صدى الشام , وقل اعملوا , وفي سبيل الله نمضي ) .\nوكانت أعنف الهجمات بالسلاح الكيماوي تلك المجزرة التي تعرضت لها مدينة خان شيخون في الرابع من شهر نيسان , وعجز مجلس الأمن عن إقرار مشروع لمعاقبة نظام الأسد على استخدامه الأسلحة الكيماوية في سوريا , بسبب استخدام روسيا لحق النقض .\nستكشف الأيام المقبلة , مدى قدرة فصائل الثورة على المبادرة في شن معارك كبيرة في مختلف الجبهات , فالمعارك الكبيرة تحتاج إلى مراجعة نقدية وقرارات على مستوى الحدث , ففصائل الثورة على مدار العامين الماضيين , لم تقدم نجاحات ميدانية واسعة , إذ لا تزال المعارك ضمن المناطق المحررة مع تراجع جغرافي ملحوظ راكمه طابع النفعية الخاصة , والولاء الضيق للقادة أو الفصيل أو الجغرافيا المكانية , خصوصا بعد ابتلاع بعض الفصائل لبعضها , وتشتيت عناصرها .\nوالعبث في إدارة المناطق المحررة دون الالتفات إلى حاضنة الثورة التي تعتبر أحد أقوى عوامل ثبات المواجهة والنصر .\nتقع جنوبي غربي \" دير الزور \" على بعد 85 كم على طريق \" دير الزور - دمشق \" وعلى بعد 35 كم من محطة T2 , وسميت \" الفيضة \" لفيضان سيول المياه المتجمعة في وادي المياه التي تفيض في هذا الموقع .\nوموضحة وفق المخطط المرفق ويبلغ عدد سكانها 6000 نسمة , وتبلغ مساحة الأراضي الصالحة للزراعة 60 ألف هكتار , و \" الفيضة \" ميزوها عن فيضات أخرى بإضافة اسم رئيس عشيرة السكان \" ابن موينع \" فعرفت باسم \" فيضة ابن موينع \" وهي أول قرية بدوية ينشئها البدو بجهدهم الخاص صدرت حديثا للكاتبة السورية لينا هويان الحسن , رواية جديدة تسرد أحداث أكثر من 5 سنوات من الحرب في سوريا .\nوفي الرواية الصادرة حديثا عن دار الآداب في بيروت تقدم المؤلفة واقع البدو والبادية السورية في ظل سيطرة الجماعات المسلحة مستندة إلى روح الذئاب الحرة كرمز لأسى أصاب الأمهات من جراء الفقد اليومي للأبناء .\nوكانت لينا هويان الحسن التي تنتمي إلى قبيلة الجميلة القيسية التغلبية , قد ولدت عام 1977 في بادية حماة في غرب سوريا ونشأت وتعلمت هناك , ولذلك فهي كتبت أول النصوص الروائية عن البادية السورية وكرست لها عدة أعمال مثل \" معشوقة الشمس \" و \" مرآة الصحراء \" و \" بنات نعش \" و \" سلطانات الرمل \" و \" رجال وقبائل \" .\nولم تكتف الكاتبة بتسليط الضوء على عوالم البادية السورية , وإنما على عموم صحارى الشرق الأوسط حيث امتدت الرقعة الجغرافية التي تناولتها أعمالها إلى بوادي وصحارى الأردن والعراق ونجد .\nواستنادا إلى الذاكرة الصحراوية تورد المؤلفة في كتابها أن الذئب يعوي حزنا على فقد أنثاه , بينما الذئبة تطلق عواء الحزن عندما تفقد وليدها .\nوتربط الكاتبة التي أجبرتها الحرب على النزوح مع عائلتها إلى لبنان , عواء الذئبة ببكاء أمها على شقيقها ياسر الذي اختطف وقتل ظلما خلال الحرب الدامية الدائرة في سوريا , والتي طالت عمق البادية السورية .\nويشكل مقتل ياسر بداية لسرد عن تقاليد وعادات متناقضة مع أبسط حقوق الإنسان تجاه النساء , حيث تسلط الكاتبة الضوء على عادة قتل الإناث باسم الشرف لمجرد أن الفتاة فكرت في اختيار شريكها .\nومن هنا اشتهرت بادية الشام بالآبار والمغارات التي ح فرت في عهد الرومان , ومع الوقت حولها البدو إلى مدافن لفتيات ي قتلن باسم الشرف , وصارت جثثهن في آبار حملت أسماء القتيلات .\nوسيكتشف القارئ أن النظرة الشرقية للشرف لا تزال تحت رحمة مجتمع ذكوري يأبى تغييرها , كما أنها تقع تحت سلطة الاستبداد السياسي الذي أبرم اتفاقيات مستترة مع العنف الديني المتطرف .\nيتنوع السرد في هذا الرواية بين حاضر وماض , كلاهما مر وحزين حيث تستعيد الكاتبة قصة الشابة الأيزيدية التي هربت من جبل سنجار بدافع الحب قبل ثلاثين عاما , فلاقت حتفها على أيدي أهلها إضافة إلى شخصية \" ونسة \" الأيزيدية التي تواجه المصير نفسه .\nكما تعرض الكاتبة قصة \" خاتون عمشة \" وهي ابنة شيخ عشيرة كبيرة وقعت في غرام قائد فرنسي وقتلت قبل زمن طويل , وحاولت الكاتبة رسم ملامحها المحتملة , وقد تحولت \" خاتون \" لاحقا إلى مسلسل تلفزيوني عرض في شهر رمضان الماضي .\nتسعى الكاتبة لينا هويان الحسن من خلال روايتها إلى مناهضة العنف والتطرف الديني والدكتاتورية السياسية من خلال سرد قصصي يتجه إلى تحديد المسؤولية لجميع الأطراف المتقاتلة في سوريا , فهي تلامس نقد \" الثورات \" ولا تتوانى عن مهاجمة من أسمتهم \" سارقي الثورات \" وتعرج على الطريقة المستفزة التي تعامل بها الضباط المنشقون مع الضباط القدامى في سوريا ما أدى إلى اشتباك سياسي وأمني .\nوتقول الكاتبة في روايتها إنها تكتب \" من بين أسنان الماضي لتستدعي حكايات كثيرة .\nإنها وحوش التذكر دفعتني لأقتلها على أرض الكلمات عل الورق , يشفي قليلا من الحزن \" .\nرغم تجاوزها العقد السابع من عمرها , تجتهد الحاجة هدية ( 75 عاما ) في عملها داخل مخيم باب السلام في ريف حلب الشمالي , طلبا للرزق وتأمين الطعام والشراب لأحفادها اليتامى . تمتلك الحاجة هدية \" أم محمد \" بسطة من المواد الغذائية والحلوى بجوار خيمتها , وتعمل على الجلوس بجانبها طوال اليوم تتلقف رزقها قانعة بليرات قليلة , في ظل الظروف الصعبة التي تعايشها داخل المخيم .\nتقول \" أم محمد \" لبلدي نيوز : \" شارك ابني في المظاهرات ضد النظام في مدينة حلب , قبل أن يتم اعتقاله وإعدامه , تاركا زوجته وثلاثة أطفال لمصير مجهول \" . وأضافت : \" بعد اشتداد القصف على مدينة حلب من النظام , نزحت وأحفادي الثلاثة إلى ريف حلب الشمالي بعد أن تزوجت أمهم , واستقر بنا المطاف هنا داخل المخيم , حيث نعيش في ظروف سيئة , فلا أحد يقدم لنا شيئا , وإن توفيت فمن يعيل أحفادي المساكين ? \" .\nبدوره ; قال \" نزار نجار \" المدير المعاون لمخيم باب السلامة : \" هناك عدة حالات من نساء جاؤوا إلى المخيم وليس لديهن معيل , فمنهن من غيب السجن أزواجهن , ومنهم من قتل بالقصف , فيما لا توجد هناك أي منظمة أو جمعية ترعاهن \" . وأضاف \" نجار \" لبلدي نيوز : \" تواصلنا مع عدة جهات لنجدة هؤلاء النسوة , لكن قوبلت طلباتنا بالرفض وعدم التجاوب \" .\nيذكر أن أكثر من 150 ألف مدني هجروا قسرا من مدينة حلب , إبان سيطرة نظام الأسد والميلشيات الطائفية على كامل المدينة أواخر العام 2016 , وبات الآلاف منهم نازحين في المخيمات الحدودية مع تركيا .",
    "2017 - 09 - 05 عدد المشاهدات : 2135 الجيش السوري يفك الحصار عن مدينة دير الزور وآلياته تدخل الفوج 137 مصدر الصورة : ألف ياء الجيش السوري بالتعاون مع الحلفاء يفكون الحصار عن مدينة دير الزور الذي كان يفرضه تنظيم داعش منذ أكثر من 3 سنوات وذلك عقب التقاء قوات الجيش المتقدمة من ريف دير الزور الجنوبي الغربي بالقوات المتواجدة في الفوج 137 غرب مدينة دير الزور .\nعملية الالتقاء تمت بدخول عدد من الآليات العسكرية الى الفوج 137 عبر ثغرة احدثها الجيش السوري وحلفاؤه .\nالرئيس الأسد في اتصال هاتفي - قبل قليل - مع اللواء رفيق شحادة رئيس اللجنة الأمنية في دير الزور , واللواء حسن محمد قائد الفرقة 17 والعميد عصام زهر الدين قائد اللواء 104 في الحرس الجمهوري , والجنود البواسل في حامية المطار : - لقد أثبتم بصمودكم في وجه أعتى التنظيمات الإرهابية على وجه الأرض أنكم على قدر المسؤولية فصنتم العهد وكنتم خير قدوة للأجيال القادمة , وسيسجل التاريخ أنكم , وعلى الرغم من قلة عديدكم , لم تبخلوا بأغلى ما لديكم لتصونوا الأمانة وتدافعوا عن المواطنين العزل , فثبتم وتمكنتم من أداء مهامكم على أكمل وجه , وسط رتم البطولات تلو الأخرى دون خوف أو تردد .\nسيذكر التاريخ أن من رفاقكم من ضحى بنفسه واستشهد في سبيل الوطن , ومنهم من جرح , فتعالى على إصابته وضمد جراحه بطرق بدائية وتابع المعركة , فأثمرت هذه الدماء الطاهرة نصرا مدويا على الفكر التكفيري الإرهابي المدعوم إقليميا ودوليا , وها أنتم اليوم جنبا الى جنب مع رفاقكم الذين هبوا لنصرتكم وخاضوا أعتى المعارك لفك الطوق عن المدينة وليكونوا معكم في صف الهجوم الأول لتطهير كامل المنطقة من رجس الا رهاب واستعادة الأمن والأمان الى ربوع البلاد حتى آخر شبر منها .\nواصدرت رئاسة الجمهورية العربية السورية الىوم الثلاثاء بىانا حول كسر الحصار على مدىنه دىر الزور .\nجاء فيه : \" ان قوات الجيش العربي السوري و القوات الرديفة و الحلفاء تكسر الطوق المفروض منذ أكثر من 3 سنوات على مدينة دير الزور و تلتقي بأبطال الحرس الجمهوري والفرقة 17 الذين دافعوا عن المدينة في وجه الإرهابيين طوال فترة الحصار \" .\nبعد سلسلة من العمليات الناجحة أنجزت وحدات من قواتنا المسلحة بالتعاون مع القوات الرديفة والحليفة وبإسناد جوي من الطيران الحربي السوري والروسي المرحلة الثانية من عملياتها في عمق البادية السورية وتمكنت عبر عمليات نوعية وأعمال بطولية من فك الطوق عن أهلنا المحاصرين منذ أكثر من ثلاث سنوات في دير الزور والتقت القوات المتقدمة من اتجاه الرقة - دير الزور مع قواتنا الباسلة التي صمدت في مدينة دير الزور وحمت أهلها وسطرت أروع ملاحم البطولة والفداء وقدمت أنموذجا يحتذى في التضحية والبذل والعطاء الذي أسس لهذا الانتصار الكبير بعد أن كبدت القوات المقتحمة إرهابيي تنظيم داعش مئات القتلى والمصابين ودمرت العديد من المقرات والتحصينات ومئات العربات من مختلف الأنواع .\nتأتي أهمية هذا الإنجاز الكبير من كونه يشكل تحولا استراتيجيا في الحرب على الإرهاب ويؤكد قدرة الجيش العربي السوري وحلفائه وإصرارهم على إلحاق الهزيمة الكاملة بالمشروع الإرهابي في سورية وإسقاط المخططات التقسيمية لرعاته وداعميه , كما يشكل قاعدة انطلاق هامة لتوسيع العمليات العسكرية في المنطقة ومحيطها للقضاء على ما تبقى من بؤر لتنظيم داعش الإرهابي الذي تحطمت بنيته العسكرية وانهار بشكل متسارع تحت ضربات الجيش العربي السوري , كما يؤمن هذا الإنجاز شريانا حيويا لإمداد المدينة والقوات المدافعة عنها ويهيئ الظروف الملائمة لتطوير العمليات اللاحقة .\nالقيادة العامة للجيش والقوات المسلحة إذ تحيي صمود أهلنا وقواتنا المسلحة الباسلة في دير الزور تجدد عهدها لأبناء شعبنا الصامد بأن تبقى قواتنا المسلحة الباسلة درع الوطن وحصنه المنيع وتؤكد عزمها وتصميمها على مواصلة الحرب على الإرهاب حتى القضاء عليه وإعادة الأمن والاستقرار إلى أراضي الجمهورية العربية السورية كافة .\nوأكد مصدر ميداني ل - \" الوطن اون لاين \" , اليوم الثلاثاء , أن وحدات الجيش السوري المتقدمة من جهة الفوج 137 في الجهة الغربية من مدينة دير الزور كسرت حصار تنظيم \" داعش \" الإرهابي المفروض على المدينة منذ أكثر من 3 سنوات .\nونفذ الجيش السوري عمليات عسكرية جديدة تحت غطاء جوى كثيف لفك حصار إرهابيي \" داعش \" المفروض منذ أكثر من 3 سنوات على مدينة دير الزور , حيث دخلت آلياته الفوج 137 .\nوأوضح المصدر أن وحدات الجيش المنتشرة في تلة الصنوف قامت بفتح ثغرة في المناطق الفاصلة بين التلة ومناطق انتشار الإرهابيين باتجاه معمل الغاز بطول 700 م تقريبا في الوقت الذي باتت فيه وحدات الجيش المتقدمة على مسافة قريبة من التلة .\nكما دمر الطيران الحربي في غارات مكثفة آليات ونقاطا محصنة للإرهابيين في المالحة والبغيلية ومحيط جامعة الجزيرة وحقل التيم والشولا ومحيط الفوج 137 وقضى على أعداد منهم وأصاب آخرين .\nمراسل سانا : احتفالات عفوية في أحياء مدينة دير الزور ابتهاجا بالنصر المؤزر للجيش السوري وكسره حصار إرهابيي داعش المفروض عليها منذ أكثر من 3 سنوات , وقد جالت مسيرة سيارات في أنحاء المدينة ترفع العلم الوطني , وزغردت النسوة ابتهاجا بقدوم الجيش السوري الوطني وفك الحصار عن المدينة .\nقال وزير الخارجية الإيرانية محمد جواد ظريف إن فك الحصار عن دير الزور هو انتصار هام في وجه قوى التطر ف والإرهاب .\nوفي حديث للميادين , هن أ ظريف الشعب السوري على فك حصار 3 أعوام عن المدينة السورية والتي كان يحصارها تنظيم \" داعش \" الإرهابي .\nأرسل أمين المجلس الأعلى للأمن القومي الإيراني علي شمخاني , برقية تهنئة إلى نظيره السوري اللواء علي مملوك بمناسبة تحرير مدينة دير الزور مهنئا إياه والحكومة والجيش والقوات الأمنية بتصديهم للإرهاب .",
    "أدى العنف وغياب المساعدات الإنساني ة والارتفاع الحاد في أسعار المواد الغذائي ة إلى تفاقم سوء التغذية لدى الأطفال في الغوطة الشرقية المحاصرة .\nتستطيع منظمة العفو الدولية أن تكشف اليوم عن أن استخدام قوات الحكومة السورية المتزايد للذخائر العنقودية المحظورة السوفييتية الصنع لشن هجمات عشوائية وسط حضور ملفت وحشد كبير , وتحت شعار \" القراءة حياة \" افتتحت بعد عصر اليوم \" المكتبة الدمشقية \" في بلدة يلدا جنوب العاصمة دمشق , للمهتمين بالمطالعة والجلس أصدر مكتب توثيق الشهداء في محافظة درعا , إحصائيات لشهر تشرين الثاني الماضي , والتي وثقت استشهاد 29 شخصا بينهم نساء وأطفال , بالرغم من وقوع محافظة درعا تبنت سرية أبو عمارة للمهام الخاصة , اليوم الخميس , عملية قتل مجموعة ضباط لقوات النظام على الطريق الواصل بين مدينتي \" حمص وطرطوس \" إثر استهدافهم بعبوة ن سبق أن حوصرت مدن ومناطق كثيرة في سوريا وفي العالم .\nوهناك مناطق محاصرة عديدة حتى الآن .\nنعمل على هيكلية نهائية للجيش الوطني السوري المنظم تحت مظلة وزارة الدفاع في الحكومة السورية المؤقتة بالتنسيق مع فصائل الجيش السوري الحر وافق مجلس شعب نظام الأسد اليوم على تعديل لقانون الخدمة الإلزامية في جيش نظام الأسد ينص على إلزام كل من تجاوز سن التكليف و لم يؤد الخدمة الإلزامية ب نفذت طائرات مروحية تابعة للتحالف الدولي , عملية إنزال جوي صباح يوم الثلاثاء الماضي , في ريف دير الزور الشرقي , وسحبت 10 مقاتلين من عناصر تنظيم \" الدولة ذكرت مصادر متطابقة أن النظام السوري عي ن اللواء الركن محمد خضور , مسؤول ا أمني ا وعسكري ا عن قواته في المنطقة الشرقية من سوريا .\nناشدت تنسيقية مدينة الباب وضواحيها في ريف حلب الشرقي , اليوم الثلاثاء , في بيان لها جميع الفصائل العسكرية بضرورة نقل جميع المقرات العسكرية إلى خارج ا ق تل عنصران من ميليشيا \" الحزب القومي السوري \" , وأ صيب آخرون بجروح , جر اء انفجار عبوة ناسفة في إحدى السيارات التابعة للميليشيا , على طريق بلدة ( عريقة ) نظ م عدد من الإعلاميين والناشطين الثوريين في مدينة اعزاز بريف حلب الشمالي , اليوم الأحد , وقفة تضامنية مع إضراب الكرامة الذي يقوم به أهالي مدينة منبج تشهد مدينة ديرالزور منذ عدة أيام حملة شرسة قام بها نظام الأسد وحلفاؤه بدعم من الطيران الروسي على الاحياء الواقعة تحت سيطرة داعش حيث احرزت تقدم واضح حذرت منظمة الأمم المتحدة من تدهور الأوضاع الإنسانية في مخيم الركبان للنازحين السوريين , جنوبي سوريا .\nعل قت مديرية التربية والتعليم في محافظة حلب الحرة عملها , اليوم السبت , احتجاجا على اختطاف مديرها \" محمد مصطفى \" ومرافقيه الذين كانوا معه .\nأعلنت صفحات موالية لنظام الأسد , عن تكبد قواته والميليشيات الموالية المتمركزة في بلدة حضر ذات الأغلبية الدرزية ; عشرات القتلى في هجوم الفصائل الذي اس كسرت كتائب الجيش السوري الحر , الحصار المفروض من قبل قوات النظام على قرى جبل الشيخ المحررة بريف دمشق الغربي , اليوم الجمعة .\nوجه المدنيون المحاصرون في حويجة كاطع بديرالزور نداءات استغاثة لإنقاذهم ونقلهم إلى قرية الحسينية بالضفة المقابلة التي تسيطر عليها المليشيات قامت منظمة الهلال الأحمر السوري , وبرعاية من منظمة الصليب الأحمر الدولي , يوم أمس الأربعاء , 2 تشرين الثاني , بإدخال قافلة مساعدات إنسانية أممية إلى مد تخرجت دفعة جديدة من قوى الشرطة والأمن العام , اليوم الخميس , في مدينة جرابلس , بريف حلب , بحضو شخصيات سياسية وعسكرية بارزة .\nنظمت الفعاليات المدنية في ريف إدلب يوم الخميس الماضي وقفة لإحياء الذكرى الأولى لمجزرة الأفلام التي وقعت في بلدة حاس في الريف الجنوبي لمدينة اندلعت اشتباكات عنيفة صباح اليوم بين الميليشيات الطائفية والمرتزقة التابعين لقوات الأسد في الريف الشرقي لمحافظة درعا .\nعبر الناطق الرسمي باسم التحالف الدولي , العقيد ديان ديلون عن رفض التحالف القاطع لإتهام وزارة الدفاع الروسية للتحالف بأن الأخير كان سببا في صرحت وسائل إعلامية موالية لنظام الأسد اليوم السبت 28 أكتوبر / تشرين الأول , أن ميليشيات سوريا الديمقراطية \" قسد \" انسحبت من مطار منغ العسكري في يعيش النازحون من بلدات \" حوض اليرموك \" في ريف درعا الغربي أوضاع إنسانية صعبة جدا في ظل المعارك المتواصل بين تنظيم داعش الذي استولى على مدنهم وقراهم أعرب وزير الخاجية البريطاني \" بوريس جونسون \" , عن إستياء بلاده من تصرفات روسيا الداعمة لنظام الأسد , وذلك عقب نشر تقرير آلية التحقيق المشتركة التابعة ل أنهت الحركة السياسية النسوية السورية فعاليات مؤتمرها التأسيسي الأول مساء الثلاثاء 24 أكتوبر / تشربن الأول , في العاصمة الفرنسية باريس .\nشنت القوى الأمنية التابعة \" لفيلق الرحمن \" التابع للجيش السوري الحر , مساء أمس الخميس 26 تشرين الأول حملت إعتقالات طالت بعض الناشطيين الإعلا أرسلت لجنة التحقيق المشتركة تقرير إلى مجلس الأمن الدولي يوم أمس الخميس , حملت فيه نظام الأسد المسؤولية الكاملة عن الهجوم الكيماوي على مدينة أغتيل اليوم القيادي إحسان عوض الحوشان \" أبو محمد محجة \" , قائد لواء يوسف العظمة التابع لقوات شباب السنة العامل في محافظة درعا .\nعقدت اليوم الخميس 26 أكتوبر / تشرين الأول , جلسة مفتوحة لمجلس الأمن الدولي في جنيف للاستماع لتقرير دي ميستورا \" المبعوث الأممي لسوريا \" حول سوريا .\nتعرضت مدن وبلدات الغوطة الشرقية اليوم الخميس 26 تشرين الأول لقصف مدفعي مكثف من قبل قوات الأسد , راح ضحيته عشرات الشهداء والجرحى من المدنيين .\nوجه أحرار مدينة منبج في المهجر رسالة إلى الدول و الهيئات والمنظمات الدولية , يوم أمس الأربعاء 25 أكتوبر / تشرين الأول , أعلنوا فيها موقفهم من ا انتشر اليوم الثلاثاء في وسائل التواصل الإجتماعي مقطع مصور لسيدة لبنانية من حي السلم بالضاحية الجنوبية وهي تنتقد القيادات اللبنانية وتهاجم ق أطلقت منظمة غصن زيتون حملة \" التعليم يحميني \" لدعم العملية التعليمية للأطفال في ريف درعا والقنيطرة , انطلاقا من مبدأ أن التعليم حق لك طفل .\nكشف بيان صادر اليوم الأربعاء عن المركز الإعلامي للرئاسة التركية عن زيارة الرئيس الروسي فلادمير بوتين غدا الخميس إلى أنقرة بغرض عقد مفاوضات مع نظيره غرد الرئيس الأمريكي دونالد ترامب يوم أمس الثلاثاء على حسابه الشخصي في موقع تويتر , \" أن بلاده لن تنسى 241 جندي ا أمريكي ا قتلوا في بيروت على يد حزب"
  ],
  "url": [
    "https://aawsat.com/home/article/1020816/%D8%A8%D8%B9%D8%AF-%D9%83%D8%B3%D8%B1-%D8%AD%D8%B5%D8%A7%D8%B1-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D8%A7%D9%84%D8%B3%D9%83%D8%A7%D9%86-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1%D9%88%D9%86-%D8%A7%D9%84%D8%AE%D8%B6%D8%B1%D8%A7%D9%88%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%A8%D9%8A%D8%AA%D8%B2%D8%A7-%D9%88%D8%A7%D9%84%D8%AF%D8%AC%D8%A7%D8%AC",
    "http://www.aljazeera.net/news/arabic/2017/9/9/%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D9%83%D8%B3%D8%B1-%D8%AD%D8%B5%D8%A7%D8%B1-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D9%84%D9%85%D8%B7%D8%A7%D8%B1-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "https://al-ain.com/article/syria-russia-attack-der-ezzor",
    "http://www.aljazeera.net/news/arabic/2017/9/10/%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D9%8A%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D9%88%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D8%AA%D9%82%D8%AF%D9%85%D9%88%D9%86-%D8%A8%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1",
    "https://www.aksalser.com/news/2017/09/11/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D8%AA%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D8%A3%D8%AE%D8%B1%D9%89-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1-%D8%A7/",
    "https://www.hrw.org/ar/news/2013/06/24/250199",
    "http://arabic.people.com.cn/n3/2017/0909/c31662-9266724.html",
    "https://www.aljumhuriya.net/ar/content/%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%BA%D8%A7%D8%B1%D8%AF%D9%8A%D9%86%D9%8A%D8%A7",
    "https://www.marefa.org/%D8%A7%D9%84%D9%81%D8%AA%D9%88%D8%AD%D8%A7%D8%AA_%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-22-%D8%A3%D9%8A%D9%84%D9%88%D9%84-2017/",
    "http://tribearab.com/%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AB-%D8%A7%D9%84%D8%A8%D8%AF%D9%88%D9%8A/",
    "http://www.alef-yaa.com/index.php?type=article&operation=read&idArticle=62874",
    "http://www.minassa.net/new/ar/read"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}