{
  "id": "V-375",
  "claim": "نفت وزارة الدفاع الروسية استهداف مستشفى القدس في حي السكري بحلب ووصفت الوزارة الحادثة بأنها مفبركة مستخدمة صورة من الأقمار الصناعية للمستشفى بتاريخ 15 أكتوبر 2015 وأخرى بتاريخ 29 أبريل 2016",
  "fact": "false",
  "article": [
    "عرض المشاركات - يوسف شكوانا عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nالرسائل - يوسف شكوانا 1 / الاخ عدنان ادم المحترمفي بلداتنا ايام زمان كان الرجال يقفون على ارجلهم عندما يمر الكاهن والنساء والاولاد يسارعون لتقبيل يده .\nكانوا موضع احترام الجميع رغم محدودية التحصيل العلمي لاكثرهم .\nوسبب ذلك فبالاضافة الى الدرغا الذي يحملونه فانهم كانوا يعتبرون من شخصيات القرية دورهم كان دائما في زرع المحبة بين الناس وحل المشاكل التي كانت تحصل بين شخصين او عائلتين .\nاما ما نلاحظه عند هذا القس ومنذ ايام البالتولك فهو بعيد كل البعد عن الكهنوت .\nفالكراهية محل المحبة وزرع بذور الشقاق بدل لم الشمل والنفاق والكذب بدل الصدق .\nفمن اقوال المسيح الذي يحمل صليبه لا يطبق الا نصف القول عندما يحب الغريب ولكنه ينسى ان عليه ان يحب القريب ايضا وان كان بنصف مقدار حبه للغريب .\nكنت اتوقع منه اكثر من هذا بعد ان فشل في دوره الذي كان ملكيا اكثر من الملك حول الاستفتاء .\nاما عن سهل نينوى فلهم رجالهم وعندما يتدخل من باع نفسه في موضوع تقرير مصيرهم بالضد من ارادتهم عندها اتذكر القصة التي كانت في كتب القراءة للصف الثاني الابتدائي وكان عنوانها \" القرد المقطوع الذنب \" تقبل تحياتييوسف شكوانا 2 / الاخ كامل زومايا المحترمبعد الاذن من الاخ عدنان ادم المحترمانني اعرفك من خلال كتاباتك في هذا الموقع .\nوانطباعي عنك انك تكتب باسلوب هادئ وجميل سواء اتفقنا حول مضنون ما تكتب ام لم نتفق .\nوكذلك يظهر من كتاباتك انك ربما عملت بالسياسة .\nولكن في ردك هذا على الموضوع لاحظت فيه الخروج عن المألوف عنك .\nفبدلا من ان تناقش الاخ عدنان بما كتبه الذي ليس من عنده وانما منشور في العديد من المواقع العراقية .\nفتقول انه اعلام الحركة وانني متأكد بأنك تعرف بأن ذلك غير صحيح ولكنك لجأت اليه لكي تكتب ما اردت كتابته والذي لا علاقة له لا بالاخ عدنان ولا بموضوعه .\nكالمظاهرات والقانون الجعفري ودور برلمانيي زوعا .\nازيدك علما ان المواقع نشرت تصريح للسيد مقتدى الصدر قبل ظهور تحالفاته الانتخابية وذكر منها المؤكد والغير مؤكد ومن بين المؤكد ذكر بالاسم الحزب الشيوعي العراقي .\nمقتدى الصدر قال ذالك وليس زوعا او عدنان ادم .\nعلى اي حال اتمنى ان يكون لذلك فائدة للشعب العراقي .\nتقبل تحياتييوسف شكوانا 3 / الاخ عبد الاحد سليمان المحترمموضوع مهم ولكنه شائك فمشكلة اسس القومية هنالك اختلاف كبير بين المفكرين العالميين حولها وكل منهم يتمسك بما يخدم قوميته .\nالدولة التي تتكلم عدة دول بلغتها اعتبرت اللغة اساس القومية .\nوالدولة التي تعيش عدة شعوب فيها اعتبرت الارض اساس القومية وهكذا عن الاسس الاخرى كالتاريخ والمصير وغيرها حتى وصل الامر عند البعض اعتبار الدين من اسس القومية .\nومع هذا التباين في الاراء اقول ان كل فريق بامكانه الاتيان بادلة تدعم قناعته ولكنه ينسى ان اصحاب القناعات الاخرى المختلفة بامكانهم الاتيان بادلتهم ايضا وهكذا يطول النقاش دون ان نتوصل الى نتيجة .\nوبما يخص لغتنا انني اعتبرها عنصرا ضروريا للقومية ولكن كيف ? هل بالتغني باسمها وصراعنا مع بعضنا حول ما هو اسمها ? ام بتعلمها واستخدامها ودعم كل محاولات احيائها .\nما فائدة اسم اللغة اذا لا اتعلمها ولا اعلمها لاولادي .\nكم منا جعل قلمه كالسيف ضد اخوته لاختلافهم حول اسم هذه اللغة في الوقت الذي لا يهتم بها ولا يدعم من يتعلمها .\nكم منا يثور كالاسد ضد من يسمي لغتنا باسم اخر غير الاسم الذي يصر عليه والغريب انه تفتح دورات بالاسم الذي يتمسك به ولكنه لا يدعمها .\nفهل هكذا اشخاص يحبون لغتهم ام يحبون الصراع حول اسمها فقط .\nالنقطة التي اختلف معك ايها الاخ العزيز هو تعابير اللهجة الكلدانية واللهجة الاشورية .\nفكما نعلم ان لغتنا واحدة بحروفها وكلماتها والاختلاف هو في اللهجات وهذا امر طبيعي ناتج من فقداننا للكيان السياسي والعيش مع او بجوار قوميات اخرى .\nولكن هذه اللهجات هي مناطقية لا غيرها .\nمثلا لدينا لهجة سهل نينوى ولهجة صبنا وزاخو وبروار وايران .\nحتى داخل المنطقة الواحدة هنالك فرق بين بلدة واخرى وان كانت طفيفة .\nفي سهل نينوى الكلدان والسريان والاشوريين ولهجاتهم متقاربة وهكذا في ايران والمناطق الاخرى .\nفاشوري قرية الشرفية قرب القوش لهجتهم اقرب الى القوش وتلسقف من اشوريي اورمية .\nوكلدان ايران لهجتهم مطابقة لاشوريي ايران وتختلف كليا عن كلدان تلكيف او كرمليس .\nهذه فقط بعض الامثلة التي تبين ان لهجاتنا مناطقية .\nالبعض يستخدم تعابير لهجة الجبل ولهجة السهل ) ( لعزا دطورا ولعزا ددشتا ) ومع انه غير دقيق ولكنه اقرب الى الصواب من اللهجة الكلدانية واللهجة الاشورية واللهجة السريانية .\nان الفرق بين لهجة ابن زاخو وابن سرسنك اقل بكثير من الفرق بين لهجة ابن البصرة وابن الموصل قبل وجود الاذاعات والتلفزيون ولا اقول عن لهجة العراقي ولهجة المغربي . خلاصة الموضوع اقول اذا نعتز حقا بلغتنا ونعتبرها مهمة او اساسية للقومية فلنتعلمها ونستخدمها وندعم كل مشروع لاحيائها دون ان نختلق الاعذار للتهرب من المسؤولية .\nواذا فعلنا هذا سنجد انفسنا بعيدين عن الصراع حول الاسم الذي نسميها .\nتقبل خالص تحياتييوسف شكوانا 4 / الدكتور صباح قيا المحترمبعد التهنئة بمناسبة الاعياد اود ان اعبر عن شكري واعجابي بما طرحته في هذه الحلقات الثلاثة .\nان الواقعية وتسمية الامور بمسمياتها واضحة للكل .\nولدي العشرات من الوقائع التي عشتها خلال 40 عاما في امريكا وخاصة في منطقة ديترويت وكلها تثبت ما جئت به .\nسأكتب بعضا من هذه التجارب بعد الانتهاء من حلقاتك هذه .\nلقد لمست في ما جاء بهذه الحلقات المصداقية في الطرح وتشخيص الامراض كما هي مستندا على الواقع .\nوشعبنا بحاجة الى مثل هذه الكتابات لذلك اقول بارك الله بك وكثر من امثالك .\nالاستاذ العزيز : لدي اثباتات للعديد من النقاط التي ذكرتها الى درجة انني كنت اتذكر الحوادث التي مرت وانا اقرأ هذه الحلقات وكأنك تكتب عنها .\nوهذا لا يتمكن منه الا المثقف الواعي الذي يرى الامور كما هي وينطلق من مصلحة وخير شعبه .\nشعبنا بحاجة الى مثل هذه الكتابات التي تضع الاصبع على الجرح وتذكر الوقائع كما هي بعيدا عن اسلوب الحكم المسبق على الامور هذه الحالة التي نجدها عند بعض الكتاب مع الاسف .\nسأكتفي بهذا الان على امل قراءة المزيد لك مني خالص التحياتيوسف شكوانا 5 / اخي في القومية زيد ميشوبعد الاستئذان مرة اخرى من الاخ شوكترغم انني اتجنب الخوض في جدال التسميات ولاسغرابي مما جاء في ردك اقول باختصار : ان ذكري لاسماء الاخوين لوسيان واوشانا جاء لانهما ذكراتي بالاسم في تعقيبيهما اما قولك انني ايدت كل من الاخوين ليون برخو واخيقر فهذا غير صحيح لأنني لا اؤيد او اقف ضد الاشخاص وانما الافكار التي يطرحونها بدليل انني ايد ت ما طرحته في اح د نقاشاتك اعتقد انها كانت مع الاخ ليون برخو حتى انك كتبت بانك استغربت لتأييدي هذا .\nفاي كاتب من الممكن ان اؤيد ما يطرحه مرة واختلف معه مرة اخرى .\nانني لا اقسم الاشخاص بين الاسود والابيض .\nموضوع التسمية القومية الذي لا احبذ الدخول فيه اقول انني مؤمن بأن قوميتي هي نفس قوميتك لا فرق بيننا سوى في نظرتنا الى ابناء هذا الشعب .\nفأنا لا اضع جدران فاصلة بين بخديدا وكرمليس ولا بين ديري وكوماني ولا بين بروار وصبنا .\nتطوعي في القوش لتعليم لغتنا في \" المدرسة الكلدانية \" لا اراه مختلفا عن دعمي للجمعية الخيرية الاشورية التي تدعم لغتنا في المدارس السريانية .\nفي الحالتين كنت انطلق من اعتزازي بلغتنا ولدي العشرات من الامثلة .\nباختصار انني اعمل من اجل المغزى ولا تبعدني التسمية .\nاما الالقاب الاخرى التي اطلقتها فاترك التقييم للقراء .\nاخي في القومية عبد الاحد قلوان ما جئت به ليس من النظام الداخلي ولكنه من المنهاج السياسي للمؤتمر الثالث لزوعا وكان ذلك سنة 2001 وانا كنت في ذلك المؤتمر ووقتها كانت كل الجهات الكلدانية وفي مقدمتها الكنيسة ترفض ادراج التسمية الكلدانية في الموضوع السياسي خوفا من بطش النظام كما كانوا يقولون وانني شاهد على بعض الحالات .\nواذا تعتقد غير ذلك هل لديك برهان على ان اي شخص او مؤسسة كلدانية سواء كانت دينية ام اجتماعية عارضت ذلك وقتها .\nوخير دليل على صحة ما اقول الرابط الذي اشرت اليه حيث يظهر انه عارض ما جاء في المنهاج السياسي لزوعا الصادر عام 2001 وذلك بعد تسع سنوات من صدوره وسبع سنوات بعد زوال حكم صدام فتاريخ نشره سنة 2010 واضحلقد تم عقد خمسة مؤتمرات بعد ذلك ومن المنطق ان يتم الاعتماد على مقررات اخر مؤتمر .\nوهذا ما ذكرته في ردي حيث اتيت بمواد المنهاج السياسي لاخر مؤتمر .\nتقبل تحياتييوسف شكوانا 6 / السيد سامي ديشو المحترمبعد طلب السماح من صاحب الموضوع الاستاذ شوكت توسا اود اولا ان اشكر الاستاذين لوسيان واوشانا 47 على كلماتهم بما يخصن مداخلتي وما اضافاه الى الموضوع .\nسيد سامي : ذكرت في ردك الاول ان قوميتنا في النظام الداخلي لزوعا قومية اشورية ! ! !\nوطلبت منك ذكر رقم المادة من النظام الداخلي التي تقول ذلك .\nلأن الاقتباس من اي مرجع يجب ان يكون دقيقا .\nولكنك وكما توقعت لم تذكر اسم المادة فقط ذكرت اسم الحركة الذي هو الحركة الديمقراطية الاشورية .\nواضفت قائلا ; تأتي في فقرات النظام الداخلي شعبنا الذي يسكن بين النهرين من الكلدان والبابليين والاراميين والاشوريين والسريان . . . ; وهنا ايضا اتحداك لو تذكر لي رقم المادة في النظام الداخلي التي تقول ذلك .\nلا بل لو تذكر لي ان اي من تسمياتنا القومية وردت في النظام الداخلي باستثناء اسم الحركة .\nولكي اسهل الامر لك اقول ان هذه التسميات وردت في المنهاج السياسي وليس في النظام الداخلي كما مدرج هنا : المادة 3 التعريف .\nان حركتنا الديمقراطية الاشورية - زوعا - تنظيم سياسي ديمقراطي وطني قومي واتحاد طوعي بين افراد يتميزون بنكران الذات وينتمون الى شعبنا الكلداني السرياني الاشوري ويشعرون ويعتزون بكونهم ابناء قومية واحدة لا تتجزأ ويؤمنون بأنهم ورثة الحضارة النهرينية من ( سومرية واكدية وبابلية واشورية وكلدانية وارامية ) والتراث السرياني المسيحي وتوحدهم اللغة الام السريانية والمصير المشترك وتاريخ حافل بالانجازات والعطاءات الانسانية .\nا الاقرار بالوجود القومي الكلداني السرياني الاشوري كشعب واحد دستورياالمادة 13 تسعى حركتنا للتعريف بقضية شعبنا الكلداني السرياني الاشوري باعتباره من الشعوب الاصيلة .\nوالسؤال هنا هو : هل مما ورد في هذه المواد اية اشارة الى الغاء اي من هذه التسميات ? فهل يفهم من هذه المواد الغاء اي من تسمياتنا القومية ام تعزيزها ? فهل يعتبر اشوري من يؤمن انه ريث الحضارة الكلدانية كما ورد في المادة الثالثة ? وهل المطالبة بالاقرار بالوجود القومي الكلداني كما ورد في المادة الثامنة يعتبر الغاء الكلدان واعتبارهم اشوريين ? وهل سعي الحركة للتعريف بالقضية الكلدانية كما ورد في المادة الثالثة عشر يعتبر الغاء الكلدانية ? اما موضوع اقتراحك لتغيير اسم الحركة الى الحركة الديمقراطية النهرينية اقول انه يوم تأسيس الحركة كان العمل السياسي في شعبنا محصور بالتسمية الاشورية .\nواذا كان الامر قد تغير الان وشمل العمل السياسي كافة تسميات شعبنا النهريني فعليك ان تطلب من التي تتأسس الان في العصر النهريني كي تتبنى هذه التسمية فلكل زمان خصائصه .\nورغم ان التسمية النهرينية ليس لها مدلول قومي اطلب منك ان توجه اقتراحك هذا لكافة تنظيماتنا فاذا وافقت كلها ورفضها زوعا سيكون لنا حديث اخر .\nفي الختام لكي لا يتحول الموضوع الى جدال بيني وبينك اطلب منك فقط ان تذكر رقم المادة من النظام الداخلي التي تقول ما تدعيه من غير لف او دوران واذا لا تذكرها فاعتبر هذا الرد خاتمة نقاشنا هذا واطلب منك توخي الدقة مستقبلا .\nتقبل تحياتييوسف شكوانا 7 / الاخ شوكت المحترماسمح لي ان اوجه سؤال واحد للسيد سامي ديشولقد قام الاخ شوكت بالرد على اربعة من نقاطك الخمسة .\nومن حقه ان لا يرد على النقطة الخامسة كونه ليس منتميا الى زوعا .\nوانا بدوري اوجه اليك هذا السؤال المحدد متمنيا الاجابة المباشرة عليه .\nتقول ان قوميتنا في ادبيات زوعا ونظامه الداخلي قومية اشورية .\nالسؤال هو : ما رقم المادة في النظام الداخلي لزوعا تعتبر قوميتنا قومية اشورية ?\nانني بانتظار الجواب واكرر اتمنى ان يكون محددا مع تحياتييوسف شكوانا 8 / الاخ شوكت توسا اسمح لي ان اهنئ الدكتور صباح قيا بمناسبة الاعياد واحييه على رده هذا حيث بالمثال الواقعي الذي ضربه اعطى الاجابة الشافية على سؤالك ومع هذا فأن قناعتي هي ان مسؤول الرابطة الذي اشار اليه لم يقل الحقيقة عندما اجابه على سؤاله المنطقي بانهم سيتخلصون من مثل هذه العناصر ولكن الحقيقة هي انهم يوافقون على اي كان ومهما كان انتماؤه طالما لا يؤيد زوعا .\nقناعتي هذه تستند على فترة طويلة من العمل في هذه الساحة .\nفمثلا ان زوعا منذ المؤتمر الثالث سنة 2001 يستخدم اسماءنا الثلاثة لشعبنا بضمنها الاسم الكلداني كاملا بكل حروفه وفي نفس الوقت هناك تنظيمات بالاسماء الاشورية او السريانية يلغون الاسم الكلداني كليا ولا اقول اكثر من هذا ومع هذا فهجوم هؤلاء الكلدان جدا يقتصر على زوعا ولم نسمع منهم اي ذكر للاخرين اليس هذا دليل على ان هدفهم ليس الدفاع عن الكلدانية وانما محاربة زوعا ? مع خالص تحياتي لك وللدكتور صباح قيايوسف شكوانا 9 / الصديق العزيز شوكتبعد تقديم التهاني بمناسبة الاعيادانا وانت وغيرنا نعلم ما هو دافع بعض هؤلاء .\nكم منهم قال عند تأسيسهم لكل منظمة جديدة ان هدفهم هو سحب البساط من تحت اقدام زوعا .\nانهم يسيرون على نفس النهج لا يعملون ولا يضحون ولتبرير ذلك يلقون اللوم على زوعا على انه لا يعترف بهم .\nعجيب امرهم وهل مفتاح باب العمل هو بيد زوعا .\nهنالك العديد من التنظيمات في الساحة لا تتفق مع زوعا لا بل بعضها يعادي زوعا ولكنها موجودة .\nسبق وان قلنا ونقول لهم بالحرف الواحد اختاروا اية بلدة كلدانية قح واذهبوا واعملوا لها وفي اي مجال تختارونه واذا وقف زوعا في طريقكم سيقف معظم شعبنا معكم .\nبعد ان تركت بلداتنا في سهل نينوى ليعبث بها داعش شعر الاف الشباب بضرورة حمل السلاح ضمن تشكيلات مختلفة لحماية هذه البلدات .\nوهنا احييهم خاصة الذين ليسوا من هذه المناطق ويحملون السلاح من منطلق قومي لحماية غيرهم ولا يطلبون من مناضلي اخر زمان سوى الكف عن رميهم بالحجارة .\nعندما نرى ابن بروار ترك قريته ويحمل السلاح ليحمي بلدة كلدانية والمناضل الكلداني في امريكا او كندا يرميه بالحجارة اليس من حقنا ان نقول حرام .\nوالنقطة الاخرى كما ذكرت انه واضح وضوح الشمس ان هؤلاء لا تهمهم اعداد المستعربين والمستكردين والمنصهرين في بلدان الاغتراب وانما كل نضالهم هو لاتهام من يعمل او يؤيد زوعا وان كان كلدانيا اكثر منهم .\nلاثبات ذلك تذكر في بداية تاسيس رابطتهم كيف هاجموها لان احد قيادييها كان قد ظهر في الصورة سابقا وهو في مقر زوعا .",
    "عرض المشاركات - رحيم العراقي عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\n! . 3 / قانون التصليح : إذا كنت تشتغل ويدينك مليانه زيت و شحم , تأكد إن مناخيرك سوف تحكك . . وإذا مو مناخيرك شيء آخر لا يمكن لمسه أمام الناس ! !\n! 4 / قانون المعدات : - - إذا سقط من يدك أي شي , تأكد انه سيت - دحرج الى أن يراك كل الناس وسوف يصل لألعن مكان ما تقدر تطلعه منه . . . !\nالفنان : على كل حال . . ماأغير نظرتي إلهم . . وضيق أفقهم وجمود عقلهم . . بل وجهلهم . . الصديق : بس مشروع التمثال إذا صار . . يكلف خمسين ألف دولار . . الفنان : خمسين ألف دولااار . . آني مستعد أوك ف بمكان تمثالي ليل نهار . . مقابل خمسين دولار . . 3 ه - و : صحيح أكو فنانين عانوا . . وض حو وتفانوا . . . بس أكوغيرهم عالسينما طارئين . . موفنانين . . يشتغلون بفلوسهم منتجين وممثلين ومخرجين . . ه - - - - ي : وإعتيادي هم الوحيدين اللي يشوفون أفلامهم . . ويصدك ون أوهامهم . . ه - - - - - و : وأعرف فنان ف - لته . . أنتج هو وم - رته . . وأطفاله الس - ته . . ف - لم عن حياتهم . . ولع - - وزو المخرج بطلباتهم .\nوقال ان حفل الافتتاح سيشهد عرضا لأوبريت بعنوان \" اسطورة المجد \" من ألحان مهند محسن وتوزيع الدكتور فتح الله أحمد وغناء المطربين حسين الجسمي وماجد المهندس ومهند محسن واخراج فيصل جواد . وحول ضيوف المهرجان قال : قمنا بتوجيه دعوات إلى عدد كبير من نجوم التمثيل والإخراج والتأليف على مستوى العالم منهم على سبيل المثال دريد لحام من سوريا ونور الشريف من مصر ومحمد المنصور من الكويت وحاتم السيد من الأردن والدكتورحسين علي هارف وقاسم مطرود من العراق , إلى غير ذلك من الأسماء اللامعة في عالم المسرح .\n[ / [ / size ] b ] 50 / مؤلف كتاب : الفكر الإغريقي و الثقافة العربية هو ديمتري غوتاس البروفيسور الذي يدرس اللغة والأدب العربي في جامعة \" يال \" ( أميركا ) , والذي أنتج وساهم في تحرير عدد من المؤلفات ومن بينها : أدب الحكمة الإغريقية في الترجمة ( 1875 ) , حول ابن سينا وأرسطو ( 1988 ) , قاموس إغريقي وعربي ( المجلد الأول 19922002 ) , الفلاسفة الإغريق في الترجمات العربية ( 2000 ) .\nتم في ظل السلطة العباسية نهضة هائلة للفكر العلمي والفلسفي بين القرن الثامن والعاشر الميلادي .\nولقد ترافقت هذه النهضة بحركة ترجمة واسعة للنصوص اليونانية القديمة شملت مختلف ميادين علوم الفلك والطب والرياضيات والكتب الحربية والتنجيم والفلسفة الأرسطية بوجه خاص .\nكان من نتائج ذلك إنجاز المدونات من النقل والتعليق والشروح والتأليف , المدونات التي شكلت \" ركيزة الفكر الكلاسيكي العربي , ومصدرا لاتصال الغرب بالعصور القديمة الإغريقية \" . والكاتب إنما يريد تحليل هذه الظاهرة الحضارية الكبرى من الجوانب الاجتماعية والسياسية والإيديولوجية .\nفعادة ما تطرح ظاهرة الترجمة العربية كاستجابة تحب الأعمال الفكرية والثقافية أو كتلبية لما أراده بعض الخلفاء العباسيين , في حين أنها ظاهرة تعني المجتمع العباسي الوليد في العراق وتطوراته لماذا ? لأن الذين ساهموا في الطلب على الترجمة والاهتمام بها كانوا تجارا ومالكين عقاريين بقدر ما كانوا خلفاء وموظفين في الدولة العباسية , كما كانوا عربا وغير عرب ومسلمين وغير مسلمين في آن واحد . ومن الناحية التاريخية فإن هذه الظاهرة تعبر عن التلاقي الذي حدث خلال ما يقارب قرنين بين الحضارة العربية والحضارة الإغريقية وذلك في ظروف اجتماعية وسياسية وإيديولوجية سمحت بهذا التلاقي الذي أغنى الإنسانية . والكاتب يشير منذ البداية إلى أن استخدامه لكلمة \" يوناني \" أو \" عربي \" لا تعني الإشارة إلى شعب ذي عرق أو أصول معينة , وإنما للتدليل على اللغة التي عبرت بهما كل من هاتين الحضارتين ( اليونانية والعربية ) عن فاعليتهما التاريخية الفكرية والعلمية والفلسفية .\nفالحضارة التي انتشرت بعد فتوحات الإسكندر المقدوني في شرق المتوسط وفي الشرق الأوسط , والتي تكرست بعدها طوال مرحلة الإمبراطورية الرومانية وحتى ظهور الإسلام , إنما تكونت وتخل قت بفضل مساهمة جميع شعوب المنطقة التي لم تكن يونانية , ومع ذلك فلقد استخدمت اللغة اليونانية في عملها وإبداعاتها العلمية والفلسفية وشكلت تعبيرا حضاريا لها .\nوالحضارة العربية تكونت وتخل فت بنفس الطريقة , أي بمساهمة عدد من شعوب المنطقة , عربية وغير عربية , إسلامية وغير إسلامية بفضل استخدام اللغة العربية فيما بينها تواصلا وثقافة وإبداعا داخل الإمبراطورية العربية - الإسلامية . ما هو جديد عند الكاتب هو أن حركة نقل الأعمال اليونانية إلى اللغة العربية التي تظهر على مسرح التاريخ \" كلغة ثانية كلاسيكية كبرى قبل اللغة اللاتينية \" , لا يمكن فهمها وتفسيرها إلا كظاهرة اجتماعية تاريخية , الأمر الذي لم يتم طرحه بشكل واضح في الماضي .\nمن هنا يشدد \" غوتاس \" على عدم ربط حركة الترجمة العربية بالنظرية المألوفة التي تقول انها ثمرة حماس فكري وعلمي لبعض المثقفين المسيحيين السريان الذين كانوا يملكون ناصية اللغة اليونانية واللغة العربية .\nكما أنه يرفض إناطتها بالنظرية التي تؤكد أنها أمر نخبة نيرة ثقافية جديدة تمي زت بعقلانيتها وانفتاحها على شاكلة نخبة عصر الأنوار الفرنسية .\nوأخيرا فإنه لا يراها حصيلة لما قام به الخليفة المنصور وهارون الرشيد والمأمون من دعم وتمويل لها .\nكل هذا يمكن الأخذ به ولكنه لا يفسر ظاهرة الترجمة العربية كظاهرة اجتماعية معقدة .\nولئن كان هناك من تشابه بين حركة النقل العربية وبين حركة النقل التي حدثت في أوروبا في القرن الثاني عشر الميلادي والتي قامت بترجمة أعمال أرسطو للأعمال العربية إلى اللغة اللاتينية .\nفلا يعني ذلك استخدام نفس المقولات لتحليل كل من هاتين الحركتين .\nفمقولة \" الطبقة \" البورجوازية الصاعدة التي كانت وراء حركة الترجمة الأوروبية , هي بناء نظري يتوافق مع الواقع الاجتماعي الأوروبي في القرن الثاني عشر , ولكن يصعب تطبيقها ( وإن كان بالإمكان الاستفادة منها ) لإدراك حركة الترجمة العربية التي ولدت ونمت وانتشرت بما يتعدى التمايزات الاجتماعية أو الدينية أو القبلية أو اللغوية .\nلقد كانت حركة مجتمع عباسي جديد بأسره واستمرت حتى نهاية العصر البويهي أي طيلة أعوام 945 - 1055 .\nهذا يعني ولادتها واستمرارها عبر تنوع التشكيلات الاجتماعية المختلفة التي عرفتها تطورات المجتمع العربي - الإسلامي .\nكما أن مقولة \" العلماء \" أي النخبة المثقفة العالمة للمجتمع الإسلامي لا تفسر هي أيضا حركة الترجمة العربية لسبب بسيط وهو أن هذه النخبة تشكلت نتيجة لهذه الحركة لا سببا لها سواء في حقول الفلسفة أم علم الكلام أو الحقول العلمية التجريبية الأخرى .\nويذهب البعض إلى التأكيد على أن انتشار حركة الترجمة قد تم بفعل ولادة \" طبقة وسطى \" اجتماعية على امتداد العصر العباسي شكلت قاعدته الفكرية - العلمية المتينة .\nإلا أن الأعمال الفكرية المختلفة لطبقة وسطى لا يمكن فصله عن ثقافة مكتوبة , تفترض بدورها التقسيم المتقدم للعمل الاجتماعي والوفرة المادية للمجتمع , بحيث أن الطبقة الوسطى لا تفسر حركة الترجمة بقدر ما يفسرها أيضا التمد ن والازدهار الاقتصادي والتفاعل بين العرب والشعوب المفتوحة .\nالمشكلة تبقى في إقامة علاقة سببية بين هذه العوامل جميعها وبين حركة الترجمة العربية كظاهرة كبرى في التاريخ الإنساني حتى لا يتم الوقوع في تحليلات إيديولوجية أو نظرة أحادية لها .\nمن هنا ينتقل الكاتب إلى السياق التاريخي لحركة الترجمة إذ ان من بين الشروط المادية الموضوعية التي هيأت هذا السياق حدثين أساسيين ألا وهما الفتوحات العربية حتى نهاية العصر الأموي والثورة العباسية .\nفالفتوحات العربية سمحت بإقامة إمبراطورية واسعة الأرجاء أنهت التقسيمات السياسية والاقتصادية والثقافية التي كانت قائمة فيها .\nهذا يعادل بناء مجال جغرافي - إنساني مفتوح وموحد من التبادل التجاري ومن النهوض الثوري بالزراعة ومن انتقال الأفكار خاصة مع صناعة الورق ومن الاتصال المباشر بين البشر ومن تقدم التقنيات المختلفة .\nلقد دمجت الفتوحات العربية بين بشر كانت تسيطر عليهم الثقافة الإغريقية - الهلينية وقامت بوضع حد للسياسة الدينية الإمبراطورية البيزنطية الاضطهادية , ومك نت مختلف العلماء الذين ورثوا الثقافة والعلم الإغريقي والذين كانوا يمارسون عدة لغات من العمل في جو من التسامح الديني والعمل بحرية دون ضغوط مذهبية عليهم وتبادل معارفهم داخل وبين المراكز الثقافية التي كانت موجودة قبل الفتح العربي .\nباختصار إن حالة جديدة تاريخية قد عرفت طريقها إلى الحياة والازدهار في جميع الجوانب . ومن جهة ثانية فإن وصول السلالة العباسية إلى السلطة وانتقال مركز الخلافة من دمشق إلى بغداد , خلق شروطا جديدة سكانية واندماجية وثقافية أطلقت حركة الترجمة , لماذا ? لأنه على امتداد العصر الأموي ظلت اللغة اليونانية منتشرة في مناطق واسعة من مسورته كلغة للتجارة ولأعمال الإدارة , وذلك حتى الإصلاحات التي قام بها الخليفة \" عبد الملك \" وابنه \" هشام \" في تعريب \" الديوان \" والعمل على تعميم اللغة العربية .\nفالواقع أن كثيرا من موظفي الدولة كانوا يتكلمون اللغة اليونانية في الوقت الذي كانت فيه هذه اللغة لغة تدريس بالنسبة للنخب المسيحية .\nغير أن هذه النخب الدمشقية التي احتكت مباشرة بالأمويين الذين زاولوا الإدارة البيزنطية في حكمهم , كانت على شاكلة النخب المسيحية في العاصمة البيزنطية تحمل في أعماقها العداء للثقافة الإغريقية - الهيلينية \" الوثنية \" . هكذا بعيدا عن التأثير البيزنطي السائد في دمشق , فإن مجتمعا بغداديا جديدا متعدد الثقافات قد حدث وتوط د .\nلقد قام هذا المجتمع على مزيج من السكان .\nمسيحيون ويهود ذوو لغة آرامية - مجموعات بشرية تتحدث اللغة الفارسية - عرب الحواجز وأعراب البادية في الحيرة أو في شمال العراق - سنة وشيعة متمركزون في الموصل أو في وسط العراق أو في الكوفة والبصرة .\nكل هذه المجموعات شاركت بشكل أو بآخر في الحياة الاجتماعية والسياسية والثقافية للعاصمة الجديدة العربية - العباسية , أي ما يسمى عادة بالحضارة العربية الإسلامية الكلاسيكية .\nوبقدر ما أن الأمويين كانوا مضطرين للجوء إلى خدمات الفئات المثقفة المسيحية - البيزنطية المحلية من أجل إدارة الدولة ; بقدر ما أن العصر العباسي الأول اضطر للجوء إلى العناصر الفارسية المحلية , وإلى العرب المسيحيين , وإلى الأراميين من أجل إدارة الدولة والمجتمع .\nلكن هذه الفئات الثقافية التي لم تكن تتحدث اللغة اليونانية بوجه عام , لم تستبطن العداء للأعمال اليونانية \" الوثنية \" .\nفالفرس الذين اعتنقوا الإسلام كانوا يعتبرون دراسة العلوم القديمة جزءا من ثقافتهم , وأن كل كتاب إغريقي يشكل جزء ا من ميراثهم بسبب النهب الذي قام به الإسكندر المقدوني في غزوه لإيران للعلوم الفارسية ونقلها إلى اللغة اليونانية .\nومن جهة ثانية فإن كبار المثقفين الآراميين كانوا يعتبرون أن مصدر العلوم وموطنها الأصلي كان بابل ذات الإشعاع الحضاري الذي سبق اليونان وغيرهم , لأنه لا يوجد \" هناك من يشك في أن البابليين هم سوريون - أي يتحدثون اللغة الآرامية \" وبالتالي فإن دراسة كل نص يوناني قديم وترجمته , يشكل استعادة للتراث الذي أخذه اسكندر المقدوني وخلفاؤه أثناء غزوهم لبلاد الرافدين .\nهذا السياق التاريخي ارتبط من وجهة نظر الكاتب بالإيديولوجيا الإمبراطورية العباسية ودولتها على أن هذه الأخيرة أمر مكتوب في أقدار النجوم وفي النهاية بمشيئة الله على الأرض , وعلى أنها وريثة الإمبراطورية الساسانية والبابلية وما سبق من حضارات , وأن هذه الدولة يجب أن تكون إطارا قويا ومركزي السلطة ( على الطريقة الساسانية التي اعتمدها الخليفة المنصور مؤسس الدولة ) لمجتمع إسلامي يتساوى فيه المواطنون , وأن الدعوة العباسية هي الدعوة الحقة في الإسلام وخارجه .\nولكن الدولة العباسية اصطدمت بعد انتصارها بالمعارضين والمنافسين لها , الأمر الذي فتح باب المناظرة سواء بين المسلمين أو بين المسلمين وغيرهم من أصحاب الديانات الأخرى , خاصة الديانات الفارسية .\nفإذا كانت المناظرة موجودة من قبل , فلقد أصبحت مع العباسيين سلاحا لتفنيد آراء الخصوم والبحث عن الحقيقة وتسويغ شرعية النظام القائم .\nلقد أصبحت علم كلام وفلسفة وولدت تيارات ومدارس فكرية ولاهوتية وفقهية لعبت فيها حركة الترجمة دورا أساسيا وكانت وراء ظهور الحركة العقلانية المعروفة ألا وهي المعتزلة .\nهذا السياق التاريخي الذي امتد طويلا هو الذي يفسر جميع جوانبه حركة الترجمة اليونانية العربية التي شكلت اللغة العربية بوتقتها وتعبيرها الأعلى ودو نتها ثقافة \" عربية خلاقة \" .\nلقد ارتبطت - أي حركة الترجمة بإقامة عاصمة جديدة وبتمازج سكاني لمجتمع وليد متنوع , وبانفتاح ثقافي لنخبه وتنافس بناء فيما بينها , وبتصميم سياسي تنويري للحاكمين , وبتأسيس المناظرة الفكرية وطلب العلم أنى كان , مما أدى إلى قيام حضارة أصيلة ومشهودة ترفض الصراع مع الحضارات الأخرى .\nوأضاف : شهد المهرجان بشكل متصاعد يوميا مشاركة محلية قدرت حتى لحظة ان",
    "سوريا | marsadpress . net - شبكة المرصد الإخبارية أنت هنا : \" أرشيف الوسم : 04 / 04 / 2017 التعليقات على دعم ترامب لاستبداد السيسي يدفع بشار لسحق قرية بالكيماوي . . الثلاثاء 4 أبريل . . قمع السيسي سبب الإرهاب في العالم مغلقة صورة مهينة للسيسي يقف كموظف خلف ترامب الجالس على مكتبه دعم ترامب لاستبداد السيسي يدفع بشار لسحق قرية بالكيماوي . . الثلاثاء 4 أبريل . . قمع السيسي سبب الإرهاب في العالم الحصاد المصري - شبكة المرصد الإخبارية * اعتقال 3 بكفر أبو داود بالغربية اقتحمت قوات أمن الانقلاب بالغربية قرية كفر أبوداود التابعة لمركز طنطا , اليوم الثلاثاء , وداهمت منازل عدد من رافضي الانقلاب والعبث بمحتوياتها , ما أسفر عن اعتقال 3 أشخاص .\nوالمعتقلون هم : خطاب سالم \" مدرس \" , والسيد سالم \" موظف بشركة غزل طنطا \" , وعبد الناصر الجمل \" مدرس بمدرسة الزراعة الثانوية \" ياتي هذا في إطار الحملة المسعورة التي تشنها قوات امن الانقلاب بمختلف أنحاء محافظة الغربية منذ 4 أيام , ارتكبت خلالها جرائم عدة بحق الاهالي , حيث اعتقلت العشرات ودمرت وسرقت محتويات المنازل .\nاعتقال 3 من أبناء البصارطة من القاهرة . . ومخاوف على سلامتهم عتقلت داخلية الانقلاب 3 من أبناء البصارطة التابعة لمحافظة دمياط من محل عملهم بالقاهرة أمس , دون ذكر الأسباب بشكل تعسفى , واقتادتهم لجهة غير معلومة حتى الآن . . وسط مخاوف وقلق على سلامتهم .\nوأفاد أهالى كل من حسن الزيات ومحمد حماد وأحمد الشيوخي أن أبناءهم تم اعتقالهم بالأمس من محل عملهم بالقاهرة لمجرد أن بطاقتهم الشخصية مكتوب فيها محل الإقامة البصارطة - دمياط , دون التوصل لمكان احتجازهم حتى الآن منذ يوم أمس .\nوتابع الأهالى أن أبناءهم خرجوا بحثا وسعيا على رزقهم بعدما توقف العمل داخل قريتهم ولا يعرف عنهم إلا السمعة الطيبة والسيرة الحسنة , مستنكرين اعتقالهم وإخفاء مكان احتجازهم وسط تصاعد الخوف والقلق لديهم على سلامتهم .\nوطالب الأهالى بالكشف عن مكان احتجاز أبنائهم الثلاثة وأسبابه وسرعة الإفراج عنهم ورفع الظلم الواقع عليهم , كما ناشدوا جميع منظمات حقوق الإنسان بالتدخل لتوثيق الجريمة واتخاذ جميع الإجراءات المتاحة على جميع الأصعدة المحلية والدولية لوقف الجريمة التى لا تسقط بالتقادم .\nوحمل الاهالى وزير داخلية الانقلاب ومدير أمن القاهرة مسئولية سلامة أبنائهم كلا بصفته وأسمه , مؤكدين تحرير البلاغات والتلغرافات للجهات المعنية دون أى تعاط مع شكواهم حتى الآن .\nولليوم الثامن على التوالى تواصل سلطات الانقلاب جرائمها بحق أهالى البصارطة منذ حصارها فجر الثلاثاء الماضى , وانتشار المدرعات والسيارات الشرطية بشوارعها وإغلاق جميع مداخل الطرق المؤدية إليه وقطع الاتصالات , وخدمات الإنترنت وسط تصاعد الجرائم بحق الأهالى من اعتقال واقتحام منازل المواطنين والتمركز فى عدد من منازل المطاردين حتى وصل الأمر إلى اقتحام المقابر .\nتأجيل هزليات \" أطفيح وزيارة العقرب وبركات \" أجلت اليوم محكمة جنايات القاهرة , المنعقدة بمعهد أمناء الشرطة بطره , جلسات القضية الهزلية المعروفة إعلاميا ب - \" اغتيال هشام بركات نائب عام الانقلاب \" لمرافعة الدفاع أيام 8 , 9 , 10 إبريل الجاري , وتضم القضية الهزلية 67 من مناهضى الانقلاب من عدة محافظات تعرضوا للاعتقال التعسفى والاختفاء القسرى لمدده متفاوتة تعرضوا خلالها لعمليات تعذيب ممنهج وفقا لأقوالهم أمام المحكمة وما وثقته العديد من المنظمات الحقوقية .\nوأجلت محكمة جنايات الجيزة , المنعقدة بمعهد أمناء الشرطة بطره , اليوم الثلاثاء , جلسة محاكمة 119 من مناهضى الانقلاب العسكرى , فى هزلية \" أحداث مركز شرطة أطفيح \" , للغد لاستكمال مرافعة الدفاع .\nكما قررت الدائرة الأولى بمحكمة القضاء الإدارى بمجلس الدولة , تأجيل دعوى مقامة من أحلام سعداوى وعزة عبد الحليم , التى تطالب بالسماح بالزيارة أسبوعيا لسجن العقرب لجلسة 16 مايو المقبل .\nوتمنع سلطات الانقلاب الزيارة بسجن العقرب قبل مرور شهر على الزيارة السابقة بما يتعارض مع القانون وهو ما طالب الدعوى بإلغائه والسماح بها كل أسبوع كما طالبت بتنفيذ القرار الصادر إغلاق سجن طره شديد الحراسة 992 المسمى بالعقرب , وتوزيع المحتجزين على السجون التى تقع بالقرب من محل إقامتهم .\nأيضا أجلت المحكمة ذاتها نظر الدعوى رقم 26245 لسنة 71 المقامة من مركز القاهرة لدراسات حقوق الإنسان , والتى تطالب بنشر قانون إلغاء قانون التجمهر فى الجريدة الرسمية , ووقف العمل بقانون التجمهر , الذى يشكل السند القانونى الأساسى فى توقيع عقوبات جماعية بالسجن على آلاف المتظاهرين السلميين لجلسة 23 مايو للاطلاع .\nكما أجلت محكمة جنايات الجيزة , المنعقدة بمعهد أمناء الشرطة جلسات القضية الهزلية المعروفة إعلامي ا بهزلية \" أجناد مصر 1 ' ' والتي تضم 42 من مناهضي الانقلاب لجلسة 3 مايو القادم .\nومددت محكمة جنايات طنطا أجل الحكم في القضية المعروفة إعلامي ا بهزلية \" أحداث السنطة \" لجلسة 10 مايو القادم والتي تضم 33 مواطنا .\nكما قررت الدائرة الأولى بمحكمة القضاء الإداري بمجلس الدولة , برئاسة المستشار بخيت إسماعيل , نائب رئيس مجلس الدولة , إعادة المرافعة في الدعوى رقم 80806 لسنة 70 ق والتي تطالب بإلزام وزارة الداخلية بحكومة الانقلاب بالكشف عن مكان احتجاز \" محمد صادق \" محام , بجلسة 2 مايو المقبل .\nعمال \" غزل ونسيج المنوفية \" يضربون عن العمل أعلن العاملون بالشركة المصرية للغزل والنسيج بالمنطقة الصناعية بمدينة السادات بمحافظة المنوفية إضرابهم عن العمل , اعتبار ا من اليوم الثلاثاء , للمطالبة بزيادة الرواتب وصرف أرباح سنوية خاصة , وزيادة بدل الوجبة .\nوطالب العاملون بالغزل والنسيج بصرف العلاوة الاجتماعية التي أقرتها الدولة , وصرف بدل الوارد على سبيل المثال مصانع الغزل والنسيج الأخرى في ظل موجة الغلاء التي تشهدها البلاد في ارتفاع الأسعار .\nكما طالب العمال محافظ المنوفية بالتدخل لسرعة إتمام المشكلة وتطبيق زيادة الرواتب , وبرهن العمال على أنهم في اعتصام مفتوح ومستمر حتى يتم إجراء كل مطالبهم .\nوأكد العمال أنهم لن يكسروا إضرابهم إلا بعد تحقيق مطالبهم كاملة , خاصة في ظل ارتفاع الأسعار التي التهمت ثلاث أرباع الرواتب , في الوقت الذي أكدوا فيه أنهم أصبحوا لا يجدون قوت يومهم .\nأسرة ريجيني تؤكد معرفتها بتفاصيل عملية قتل نجلها على يد الأمن المصري اتهمت عائلة الباحث الإيطالي جوليو ريجيني أمام مجلس الشيوخ الإيطالي أجهزة الأمن المصري بتعذيب ابنها وقتله في يناير 2016 بالقاهرة , مؤكدين توصلهم إلى الجناة .\nوشاركت أسرة ريجيني في مؤتمر صحفي عقد أمس ( الاثنين ) بمجلس الشيوخ الإيطالي تحت عنوان \" قتل ريجيني جريمة دولية \" برئاسة السيناتور لويجي منكوني رئيس لجنة حقوق الإنسان بالمجلس , وشارك فيه والدا ريجيني والمحامية أليساندرا باليريني , بالإضافة إلى ريكاردوا نوري ممثل منظمة العفو الدولية .\nوقالت المحامية باليريني إن \" الأجهزة الأمنية الإيطالية توصلت بالفعل , وبعد جهود مكثفة , إلى معرفة المكان الذي احتجز فيه ريجيني وتمت ممارسة كل أشكال التعذيب له , وهو مكان تابع لسيطرة أجهزة الأمن المصرية ويخضع إليها \" .\nوأضافت أن إيطاليا تمكنت بالفعل من تحديد أسماء كل الذين شاركوا في تعذيب ريجيني وقتله , ولم يبق إلا معرفة من الذي أصدر هذه الأوامر .\nكما طالب والد ريجيني دول الاتحاد الأوروبي بالتضامن مع إيطاليا في ضغطها على الحكومة المصرية لمحاكمة من عذبوا ابنه , ودعاهم إلى سحب سفرائهم من القاهرة أسوة بما فعلته الحكومة الإيطالية ; من أجل الضغط الجماعي الأوروبي لمحاكمة الجناة الذين تتستر عليهم الحكومة المصرية .\nوتساءل : \" إذا كانت أوروبا لم تقف معنا في عقاب من قتل أحد أبنائها في مصر , فما قيمة حديثها عن الدفاع عن حقوق الإنسان ? \" .\nوفي هذا السياق , طالب السيناتور لويدجي منكوني الحكومة الإيطالية بالاستمرار في موقفها بعدم عودة السفير الإيطالي إلى القاهرة مرة أخرى بعد أن تم سحبه في الشهور الماضية احتجاج ا على تلكؤ الحكومة المصرية في إجراء التحقيقات بحث ا عن قتلة ريجيني .\nوأضاف أنه \" طوال 14 شهر ا مضت لم تتلق إيطاليا غير وعود لم يتم تنفيذها حتى الآن من قبل الحكومة المصرية لمحاكمة الجناة \" .\nوفى نهاية المؤتمر الصحفي , وج هت والدة ريجيني نداء إلى بابا الفاتيكان , الذي سيزور مصر يومي 28 و 29 القادمين , قائلة : \" لا تنس ابننا جوليو في زيارتك إلى مصر \" .\n\" علي راشد \" . . اعتقلوه طفلا فأصيب بالسرطان ومضاعفات خطيرة ويتعنتون في علاجه تدهورت الحالة الصحية للمعتقل بسجون الانقلاب \" علي راشد \" يبلغ من العمر 17 عام , ومعتقل منذ اكتوبر من 2014 .\nويقول مقربون من علي , إنه أجرى منذ 4 أشهر عملية جراحية في الأذن الداخلية , وبسبب الإهمال الطبي فشلت الجراحة , وازداد وضعه سوءا .\nغير ذلك ; فإن علي يعاني من سرطان بمنطقة الرئة والعمود الفقري , وصدر قرار من محكمة الجنايات بعرضه على مستشفى أورام الإسماعيلية لإعداد تقرير عن حالته الصحية , ومع ذلك قامت إدارة سجن بورسعيد بترحيله إلى سجن دمنهور ! .\nوعلى إثر ذلك قدم محاميه إلى النيابة والنائب العام شكاوي عديدة , وكان من المفترض أن يتم عرضه منذ أكثر من 25 يوم ; ولكن أيضا تم الإهمال والتباطؤ إلى أن ساءت حالته أكثر ولم يتم عرضه إلا يوم الأحد 3 ابريل , مع رفض من أخصائي التحاليل بمستشفى الأورام سحب عينة لتحليلها لوجود خطورة على حياته جراء ذلك .\nجفاف ترعة ظهر سند بالبحيرة . . والفلاحون : اتخرب بيتنا أعرب عدد من الفلاحين والمزارعين فى قرى ظهر سند والجزيرة والعشرة , بأبو حمص بمحافظة البحيرة , عن غضبهم من انقطاع مياه الري ; ما أدى إلى بوار أكثر من 4 آلاف فدان وتلف محصول الأرز لقلة المياه .\nوقال الفلاحون في تصريحات صحفية , اليوم الثلاثاء , إنه منذ فترة كيرة ومياه الرى منقطعة والترعة جفت , لأن الترعة التي تروي أكثر من 4 آلاف فدان هى فرع من ترعة المحمودية .\nوأضافوا أن جميع أراضي المنطقة معرضة للبوار , وخاصة أن عامل التحويلة يتعمد غلقها ويفتحها يومين ساعتين , وهذا لا يكفى لأن محصول الأرز الذي تشتهر به أبو حنض يحتاج مياه كثيرة فهذا يؤدي إلى بوار محصول الأرز والمحاصيل الأخرى .\nوناشدوا وزير الري ومحافظ البحيرة فتح المياه ; حيث إن هذه الترعة أصبحت جافة - وبيتهم اتخربت - على حد قولهم , بسبب غلق مياه الرى وعدم وجودها في ظل تقديم العديد من الشكاوى لرى البحيرة ولا أحد يستجيب .\nوتحتفل إثيوبيا تحتفل بذكرى بدء بناء سد النهضة بمشاركة الرئيس السوداني عمر البشير , بعد أن اعلنت اكتمال 57 % من السد و 72 % من التوربينات .\nقوات امن الانقلاب تخفي شباب من ابناء مركز المحلة بالغربية تواصل قوات الأمن الإخفاء القسري بحق كل من محمد علاء محمد علي الدين السن : 25 سنة .\nالوظيفة : محاسب وذلك منذ اختطافه من البيت يوم 20 / 3 / 2017 و تم اقتياده لجهة غير معلومة لم يستدل عليه حتى اللحظة .\nوقد قامت أسرته بإرسال تلغرافات إلى كلا من النائب العام . والمحامي العام ولم يعرف مكانةحتي الان من يوم الاختفاء القسري وتناشد الاسرة كافة منظمات حقوق الانسان للتدخل للكشف عن مكان احتاجز ذويهم .\nوتحمل اسرة المختطف المسؤلية لوزير داخلية الانقلاب ومدير امن الانقلاب بالغربية عن سلامتهم * حكومة الانقلاب ماضية في زيادة سعر البنزين في يوليو كشفت مصادر بحكومة الانقلاب , أن سلطات الانقلاب مستمرة في مخطط رفع سعر البنزين مرة أخرى , اعتبارا من شهر يوليو المقبل , في إطار خطة خفض دعم الطاقة وتوفير 40 مليار جنيه في موازنة العام المالى المقبل .\nوقالت المصادر - في تصريحات صحفية اليوم الثلاثاء - إنه سيتم رفع سعر البنزين ليتجاوز 5 جنيهات لبنزين 92 , ورفع بنزين 80 ليتجاوز 4 جنيهات .\nوكانت الهيئة العامة للبترول قدرت فاتورة دعم المواد البترولية خلال العام المالى المقبل , بما يتراوح بين 140 و 150 مليار جنيه دون تطبيق إجراءات جديدة لترشيد الدعم , رغم ارتفاع سعر البنزين 3 مرات في عامين فقط , إلا أن وزارة المالية بحكومة الانقلاب أدرجت فاتورة دعم المواد البترولية فى الموازنة العامة للدولة للعام المالى القادم بنحو 110 . 148 مليارات جنيه , وهو ما يشير إلى أن إجراءات ترشيد الدعم ستسهم فى توفير ما يتراوح بين 30 و 40 مليار جنيه , حسب المواطنين .\nوكان وزير المالية بحكومة الانقلاب عمرو الجارحى , أشار إلى أن وزارته تستهدف أن تتراوح فاتورة دعم المواد البترولية خلال العام المالى المقبل بين 140 و 150 مليار جنيه , مقابل نحو 100 مليار جنيه يتوقع أن تصل إليها فاتورة دعم المواد البترولية بنهاية العام المالى الحالى .\nوحسب تصريحاته فإن مشروع موازنة العامة المالى القادم تم تحديد متوسط سعر برميل البترول الخام عند 55 دولارا للبرميل , و 16 جنيها متوسط لسعر الدولار خلال العام المالى القادم .\nوخصصت حكومة الانقلاب في موازنتها للعام المالى الحالى 35 مليار جنيه فقط لدعم المواد البترولية , بناء على تقديرات لسعر الدولار حول 9 جنيهات , ولسعر برميل البترول حول 40 دولارا .\nورفعت حكومة الانقلاب أسعار الوقود في نوفمبر الماضى , حيث زاد سعر لتر بنزين 80 بنسبة 45 % ليصل إلى 235 قرشا للتر بدلا من 160 قرشا , وزاد سعر لتر بنزين 92 بنسبة 35 % ليبلغ 350 قرشا بدلا من 260 قرشا , وسعر لتر السولار بنسبة 30 % ليبلغ 235 قرشا بدلا من 180 قرشا , وارتفع سعر متر الغاز للسيارات من 110 قروش إلى 160 قرشا , فيما أبقت الحكومة على سعر بنزين 95 عند 625 قرشا دون تغيير , وارتفع سعر أسطوانة البوتاجاز من 8 جنيهات إلى 15 جنيها .\n\" السيسي \" ظهر بشكل منبطح أمام \" ترامب \" . . و الصورة التي نشرها الرئيس الأمريكي \" مهينة \" تعرض السيسي إلى سيل من الهجوم المصحوب بالسخرية بسبب الطريقة التي ظهر بها أمام الرئيس الأمريكي ترامب , حيث وصفها البعض بالإنبطاحية .\nالسيسي كرر كلمة \" فخامة الرئيس \" أكثر من 5 مرات في دقيقة واحدة خلال حديثه مع ترامب وقدم له كل فروض الطاعة .\nالسيسي يظهر أمام ترامب بشكل إنبطاحي غير مسبوق ويقدم له كل فروض الطاعة ونرصد التعليقات التالية على لقاء السيسي و ترامب : أما عن الصورة التي نشرها الرئيس الأمريكي \" ترامب \" عبر حسابه الشخصي بموقع \" تويتر \" فقد وصفها النشطاء بالمهينة لعبد الفتاح السيسي , حيث ظهر الرئيس الأمريكي جالسا على الكرسي أما السيسي فكان واقفا بجانبه مثل الموظفين .\nوكتب Waheed Abdelaziz أحد النشطاء بموقع \" فيس بوك \" : ترامب قاعد على مكتب و المسؤولين من الطرفين واقفين و السيسي واقف معاهم علي يمينة زى الموظف اللي بياخد صورة مع مديرة ! !\nالبرتوكول فى الزيارات بين الرؤساء بيقول إنهم على نفس المستوى فى التصوير .\nمهزأ مكان ما يروح أما الإعلامي عبد العزيز مجاهد , فكتب عبر حسابه الشخصي بموقع \" فيس بوك \" : فضيحة ! !\nالجالس عندنا قصرا على كرسي الرئاسة واقف خلف # ترامب ذليل وكأنه عامل عن العم سام ! !\n# السيسي أي بروتوكول يجعل رئيس دولة يقف بهذا الشكل المخزي من يجلس غصبا على قلب شعبه يقف ذليلا خلف عدو وطنه * نيويورك تايمز : \" ترامب \" كافأ \" السيسي \" عدو حقوق الإنسان !\nقالت صحيفة \" نيويورك تايمز \" في افتتاحيتها إن الرئيس الأمريكي دونالد ترامب كافأ الرئيس المصري عبد الفتاح السيسي عدو حقوق الإنسان .\nوتقول الافتتاحية , إن \" الرؤساء الأمريكيين عادة ما يتعاملون مع شخصيات بغيضة من أجل المصالح القومية الأمريكية , لكن هذا لا يعني دعوتهم إلى البيت الأبيض , وكيل المديح , وتقديم الوعود غير المشروطة لهم \" .\nوتضيف الصحيفة : \" هذا ما فعله بالضبط الرئيس ترامب يوم الجمعة , عندما لم يرحب فقط , بل احتفل , بواحد من أكثر القادة الديكتاتوريين في الشرق الأوسط , الرئيس عبد الفتاح السيسي , الرجل المسؤول عن قتل مئات المصريين , وسجن الآلاف الآخرين منهم , مدمرا بلده ومسيئا لسمعته \" .\nوتتابع الافتتاحية قائلة إن \" التعبير الذي خرج من البيت الأبيض حول ( الإعجاب المتبادل ) فيه مداهنة كبيرة , حيث مدح ترامب السيسي لأنه قام ( بعمل رائع ) , وأكد له أن ( الولايات المتحدة صديقة وحليف لمصر وحليف عظيم ) , وفي المقابل رد السيسي , ( الذي منع من البيت الأبيض أثناء إدارة أوباما , وطالما رغب بالحصول على احترام تقدمه زيارة كهذه له ) , عن ( امتنانه وإعجابه العميق ) بترامب , و ( شخصيته الاستثنائية ) \" .\nوتشير الصحيفة إلى أن \" ترامب اعترف بأن البلدين لديهما بعض الأمور التي لا يتفقان حولها , لكنه لم يذكر بشكل واضح سجل السيسي الصارخ في مجال حقوق الإنسان , الذي اتهمته وزارة الخارجية ومنظمات حقوق الإنسان بانتهاكات صارخة , بما فيها التعذيب والإعدام دون محاكمة \" .\nوتفيد الافتتاحية بأن ترامب لم يذكر قضية الأمريكية آية حجازي , التي كانت تعمل مع أطفال الشوارع , واعتقلت في أيار / مايو 2014 ; بتهم مزيفة تتعلق بالتجارة بالبشر , ولا تزال في السجن منذ 33 شهرا , في خرق للقانون المصري , مشيرة إلى أن قضيتها كانت محل اهتمام لمنظمات حقوق الإنسان , حيث أنها واحدة من 40 ألف شخص معتقل ; معظمهم لأسباب سياسية .\nوتلفت الصحيفة إلى أن مصر هي أحد حلفاء الولايات المتحدة المقربين في الشرق الأوسط , وتحصل على دعم سنوي بقيمة 1 . 3 مليار دولار , مستدركة بأن سنوات الاضطرابات أدت إلى توتير العلاقات بين البلدين , حيث أطيح بحسني مبارك في عام 2011 , وبعد مرحلة قصيرة من الديمقراطية , التي جلبت الإخوان المسلمين للحكم , تبعها انقلاب دبره عبد الفتاح السيسي , وأطاح بالإخوان المسلمين , وقاد عملية قمع .\nوتذكر الافتتاحية أن عمليات القمع التي قادها السيسي ضد الإسلاميين تشمل مذبحة قتل فيها أكثر من 800 شخص , ثم حرف نظره نحو معارضيه العلمانيين والمنظمات غير الحكومية , فقررت الولايات المتحدة تعليق معظم المساعدات العسكرية , وطلبت تحسينا في ملف حقوق الإنسان , وهو ما لم يحدث أبدا .\nوتنوه الصحيفة إلى أن \" ترامب أكد الآن أن حقوق الإنسان والديمقراطية ليست محلا لاهتمامه , وأنه يركز اهتمامه أكثر على مكافحة تنظيم الدولة , وما لا يفهمه هو أن مصر , وإن كانت دولة مهمة , فإنها لا يمكن أن تكون قوة إقليمية وعامل استقرار , ولا شريكا , كما يتخيل ترامب , في مجال حقوق الإنسان أو أي شيء آخر في حال لم يغير السيسي أساليبه , فالقمع الذي يمارسه السيسي ضد الأعداء الحقيقيين والمتخيلين , وإدارته للاقتصاد , وعدم قدرته على التدريب والتعليم وخلق الوظائف لأبناء شعبه الشباب , هي عوامل لا تؤدي إلا لإثارة اضطرابات جديدة وغضب \" .\nوتختم \" نيويورك تايمز \" تقريرها بالإشارة إلى أن \" على السيسي القيام بإصلاحات اقتصادية وسياسية تنفع المصريين كلهم وليس للجيش فقط , وربما كانت البهرجة التي أظهرها البيت الأبيض ذات قيمة لو حاول ترامب تأكيد هذه النقاط لضيفه \" .\nالسيسي . . تغيب \" الإخوان \" وحقوق الإنسان علق راديو فرنسا على لقاء الرئيس الأمريكي دونالد ترامب بقائد الانقلاب عبدالفتاح السيسي أمس الإثنين ; لافتا إلى تغيب ملفي الإخوان وحقوق الإنسان عن أول لقاء رسمي يجمع بين الطرفين .\nوقال الراديو في سياق تقرير له حول اللقاء إنه بعد إحجام باراك أوباما دعوة السيسي على خلفية انتهاكات حقوق الإنسان , تغير الوضع واستقبله دونالد ترامب في البيت الأبيض , حيث لم يخف الرئيس الأمريكي إعجابه الشديد بالسيسي .\nوأشار التقرير إلى أن ترامب والسيسي لم يعقدا مؤتمرا صحفيا أو يدليان بتصريحات علنية , بل جرت محادثات أمام الكاميرا , لم ي كشف خلالها عن أية اتفاقات , ومع ذلك كانت كلمات ترامب في المكتب البيضاوي كفيلة بأن تجعل السيسي يبدو مبتسما إلى جانبه .\nبحسب الراديو . . وأشار التقرير إلى تصريحات ترامب \" نحن نتفق على أشياء كثيرة , نقف بكل وضوح وراء السيسي الذي يقوم بعمل رائع في وضع صعب للغاية , نحن ندعم مصر والشعب المصري \" .\nوأضاف \" لدينا كثير من القواسم المشتركة \" , دون أن يتطرق إلى قضايا حقوق الإنسان التي غالبا ما أثارتها إدارة سلفه الديموقراطي أوباما .\nنيويورك تايمز : قمع السيسي سبب الإرهاب في العالم اعتبرت صحيفة نيويورك تايمز الأمريكية أن ممارسات قائد الانقلاب عبدالفتاح السيسي القمعية وحكمه الاستبدادي يغذيان الإرهاب في العالم ويعملان على انتشاره لا مواجهته والقضاء عليه .\nوحذرت الصحيفة في تقرير لها اليوم الثلاثاء من أن ممارسات السيسي تشكل خطر كبيرا على الأمن القومي الأمريكي .\nونقلت الصحيفة عن خبراء أميركيين في شؤون الشرق الأوسط أن \" المساعدات الأميركية لنظام عسكري لا يخدم الحرب على الإرهاب , لأن القمع الذي يمارسه نظام السيسي ضد جميع أشكال الإسلام السياسي في مصر سيؤدي إلى ولادة مجموعات إسلامية أكثر تشددا ستشكل لاحقا خطرا كبيرا على الأمن القومي الأميركي \" .\nتحول في السياسة الأمريكية ورأت الصحيفة في \" الاستقبال الحار \" من جانب ترامب لقائد الانقلاب وإعجابه الشديد بالسيسي يمثل علامة على \" تحول تاريخي في السياسة الأميركية , والتخلي عن معايير كانت تحدد مواصفات زعماء الدول المقبول استقبالهم في البيت الأبيض \" .\nوذكرت \" نيويورك تايمز \" أن من المعايير لتوجيه الدعوة لزعماء الدول أن \" يكون المدعو ذا سمعة طيبة في قضايا حقوق الإنسان , وغير متهم بارتكاب انتهاكات ضد شعبه , ومتصالحا مع القيم الديمقراطية , ولو من حيث الشكل \" , ما يعني , بحسب المصدر ذاته , أن \" السيسي \" , الذي وصل قيادة مصر بعد انقلاب عسكري ضد محمد مرسي , وقتل الآلاف من معارضيه , وزج الآلاف منهم في السجون , لا يحمل المواصفات التي تؤهله للحلول ضيفا مرحبا به في واشنطن \" بحسب التقرير .\nوخلصت \" نيويورك تايمز \" إلى أن \" إدارة ترامب غي رت المعايير السياسية الأميركية التقليدية المعتمدة منذ عقود في آلية دعوة رؤساء الدول لزيارة الولايات المتحدة , وغل بت , في حالة السيسي , اعتبارات محاربة الإرهاب والأمن على اعتبارات حقوق الإنسان والقيم الديمقراطية \" .\nوأشادت الصحيفة بموقف الرئيس الأمريكي السابق باراك أوباما , الذي تجنب توجيه دعوة رسمية للسيسي طوال السنوات الماضية ; بسبب سجل السيسي الحقوقي وانتهاكه لحقوق الإنسان .\n\" 3 \" أوجه شبه بين السيسي وترامب ونقلت الصحيفة وجهة نظر محللين سياسيين يرون أوجه شبه كثيرة بين ترامب والسيسي , أبرزها علاقتهما الجيدة وإعجابهما المعلن بشخصية الرئيس الروسي , فلاديمير بوتين , وتبنيهما \" نظرية المؤامرة \" , واستخدام \" خطاب شعبوي ولغة سياسية سوقية \" .\nوتلفت الصحيفة إلى احتمال إقدام ترامب على زيادة المساعدات الأميركية لنظام السيسي , لتذ كره بشعار \" أميركا أولا \" , ووعوده الانتخابية بوقف كافة المساعدات الأميركية الخارجية .\nدعم ترامب لاستبداد السيسي يدفع بشار لسحق قرية بالكيماوي بين صمت مطبق وإدانات دولية معتادة استقبل العالم , المجزرة الجديدة التي نفذتها قوات بشار الأسد وأوقعت 100 قتيل بينهم 25 طفلا , فضلا عن 400 مصاب أغلبهم أطفال أيضا , في قصف بغاز الكلور أو السارين , ( تحت التحقيق ) على خان شيخون بريف إدلب , في تكرار لمجازر حلب والغوطة .\nولم يكتف بشار الأسد بمن أسقطهم من السوريين كبارا وأطفالا , بل واصل الطيران الحربي الروسي المساند , قصف المدينة بثلاثة غارات جوية بالصواريخ الفراغية .\nوأسفرت عمليات القصف عن حصيلة ضخمة من شهداء المجازر التي ارتكبتها طائرات العدوان الروسي , علاوة على المئة شهيد بخان شيخون , سقط 15 شهيد بمدينة سلقين , و 5 شهداء بجسر الشغور , وشهيدين ب - \" قوقفين \" .\nوفس ر مراقبون المجزرة بأنها كانت متوقعة بعدما ضرب الرئيس الامريكي دونالد ترمب , رئيس ما يسمى بالنظام العالمي , عرض الحائط بإدانات المؤسسات الحقوقية الدولية للقائه بطاغوت من دول جوار سوريا , بوجه العملة الآخر من الأسد , قائد الإنقلاب في مصر عبد الفتاح السيسي , الذي \" أوصل مصر إلى الحضيض \" بحسب تقرير ل - \" هيومن رايتس ووتس \" الامريكية , تحت شعار الحصول على مكاسب تتعلق بما يدعيه ترامب وأزلامه الطواغيت ب \" الحرب على الإرهاب \" , ولكن الكرة لم تلقى بعيدا , فكانت المجزرة .\nردود أفعال وتتشابه ردود الفعل الدولية في أعقاب خنق سكان خان شيخون , تماما مع تلك التي حدثت في أعقاب خنق سكان الغوطة , أو صقف مستشفيات حلب , فاتخذت فرنسا وبريطانيا دور الإدانة ودعوة مجلس الأمن الدولي \" رسميا \" لعقد جلسة طارئة للمجلس بشأن المجزرة أو ما اعتبراه \" هجوما \" .\nوحم ل الرئيس الفرنسي فرانسوا هولاند , \" حلفاء الأسد \" المسؤولية السياسية والأخلاقية لما يقوم به , في إشارة لروسيا .\nبالمقابل , قالت الدبلوماسية الروسية إن \" عقد جلسة مجلس الأمن غدا سيتيح الحصول على مزيد من المعلومات \" .\nفيما دعت الأمم المتحدة إلى بدء التحقيق في ما اعتبرته \" مزاعم \" استخدام غازات سامة واستهداف منشأة طبية في خان شيخون , أما دي ميستورا , الممثل الأممي في المحادثات بين النظام القاتل والمعارضة , فقد طالب \" بتحديد المسؤولية ومحاسبة من نفذ هجوم خان شيخون في إدلب \" ! !\nمتوعدا بأن مجلس الأمن سيحاسب المسؤول .\nوبنفس التوجه دعت المعارضة السورية من اسطنبول مجلس الأمن إلى تحقيق فوري بشأن ما تعرضت له خان شيخون .\nوقال رياض حجاب , القيادي السوري المعارض , إن \" مجزرة خان شيخون دليل آخر على أنه لايمكن التفاوض مع النظام \" .\nمضيفا \" لاقيمة لهدنة يشارك فيها الضامن بالجريمة وندرس كافة الاحتمالات \" .\nإدانات إسلامية وفي رد فعل قوي قالت الحكومة التركية في أنقرة إن \" النظام السوري انتهك قواعد الأمم المتحدة بخصوص استخدام الأسلحة الكيمياوية بناء على الصور والمعلومات من موقع هجوم خان شيخون \" .\nودعت تركيا منظمة حظر الأسلحة الكيميائية للتحقيق فورا في المجزرة .\nبدوره أدان الأمين العام للاتحاد العالمي لعلماء المسلمين , الشيخ علي القره داغي , مجزرة حان شيخون وقال \" إلى متى يستمر هذا النظام الظالم والقاتل في إبادة شعبه بهذه الطريقة الوحشية المخالفة للقوانين الدولية والأعراف كافة ? \" .\nوأضاف متسائلا : \" إلى متى يستمر صمت المجتمع ومنظمات حقوق الإنسان على هذه الجرائم التي تودي بحياة المئات من الأبرياء الذين لهم حق الحياة الآمنة ? \" .\nوأشار إلى أن هذه الأعمال محرمة لا يرضى الله عز وجل عنها , أيا ما كان مرتكبوها ومقترفوها , ونطالب بموقف حازم منها .\nفيما قال رئيس الوزراء القطري محمد عبدالرحمن آل ثاني معلقا على حسابه \" لم يشهد التاريخ وحشية وجرائم لاإنسانية كالتي يرتكبها النظام بحق الأبرياء في # سوريا , , عار على الإنسانية صمتها # خان - شيخون \" .\nوأكتفت دول مثل البحرين بالدعوة إلى ضبط النفس ? !",
    "أشهد ان بعض الصحافة المحسوب على ما يسمى تيار الاعتدال والموضوعية ينشر هذه الايام مقالات جريئة على نحو مخجل ومتبجح موجع .\nاشهد ان بعضنا يعين الظلم والعدوان والفاشية .\nاشهد اننا نكتب ترفا قبيحا , أشهد اننا فعلا لا نستحي .\nنتكلم عن الارهاب والتطرف , ونعيد ونزيد في التهدئة والمعابر ومبادرات الحلول المؤجلة , ونصفي أحقادنا على جثث اطفالنا وبناتنا , ونتجاهل القتل والموت وإرهاب إسرائيل ووحشية جيشها الهمجي .\nتبا لنا ولمواقفنا المفتعلة وقلوبنا المريضة . داوود الشريان - كشفت الحرب الإسرائيلية الأخيرة على غزة المأزق السياسي والثقافي الذي تعيشه شريحة واسعة من مثقفي \" تيار الاعتدال العربي \" .\nوإن كانت هذه الكلمات السابقة للكاتب داوود الشريان , وهو والصحيفة التي يكتب فيها محسوبان على تيار الاعتدال , جاءت كإنذار جاد وحقيقي للمعتدلين العرب حتى يفطنوا إلى أي درك انحدروا في مقاربتهم الصراع العربي الإسرائيلي , وكيف أن مواقفهم لا ترقى إلى نصف ما يطرحه حزب \" ميريتس \" مثلا , فإنها لا تكفي لتبيان الانفصام الكبير الذي اصاب كت ابنا ومثقفينا . فهؤلاء قد موا مقاربة سطحية ومرتبكة تساوي بين عدوان واضح في إجرامه وبين فصيل إسلامي مقاتل لديه أخطاؤه وخطاياه الكبيرة لكنه يبقى في النهاية نتاج هذا الصراع الذي لا ينتهي مع استعمار كولونيالي رس خ وجوده على حساب حقوق تاريخية وإنسانية وطبيعية لشعب فلسطين , وليس حتما سببا له . ولم يكن هذا الفصام مستجدا وليس جديدا لدى مثقفي الاعتدال العربي , لكن حرب غزة كشفت العورات بشكل صارخ وأظهرت أن \" الديمقراطية العربية \" التي ينادي بها هؤلاء ليست إلا كذبة ملف قة تسقط أمام مهمة الدفاع عن أنظمة فاشية في قمعها ورجعية في بناها السياسية .\nكم كان مخزيا حقا كيف است نفرت صحف بيروت وكت ابها للدفاع عن الرئيس مبارك وخادم الحرمين الشريفين في حملة منس قة ومنظمة لم تسثن كاتبا واحدا من كاتب العامود إلى الصحافي في قسم المحليات , فتحركت أوركسترا كاملة ومنتاغمة مستخدمة كل ديالكتيك هيغل للدفاع ليس عن الديمقراطية العربية التي يبش رون فيها , بل عن أنظمة لا تقل عن خصمهم النظام السوري دموية وديكتاتورية . قد نفهم أن كاتبا من هنا وكاتبا من هناك انبريا للدفاع عن موقف هذه الدولة أو ذاك الرئيس , لكن ان تخرج مانشيتات صحف بيروت وعواميدها شديدة الشبه بتلك اليافطات التي رفعتها بعض أفران المناقيش في الأحياء الشعبية لبيروت الغربية انتصارا لجلالة الملك هذا وسيادة الرئيس ذاك , فهذا أمر مخز فعلا . حينما انطلقت ثورة الأرز اللبنانية في آذار / مارس 2005 كتب الصحافي Lee Smith في \" الويكلي ستاندرد \" بعد لقائه وليد جنبلاط في قرية المختارة عن حقيقة مشاعر الزعيم الدرزي \" الديمقراطي \" .\nتحدث يومها لقر اء هذه المجلة الأمير كية الناطقة باسم المحافظين الجدد المهزومين اليوم , عن أن هذا الديمقراطي المستجد يمتلك عقلية التاجر المركانتيلية الانتهازية ) ) .\nجنبلاط كان تمنى قبل أشهر الموت لبول وولفويتز بصواريخ المقاومة العراقية .\nلم يستمر المحافظون الجدد بالتحكم في السياسة الخارجية الأميركية , سرعان ما أصبحوا عبئا على جورج بوش فسمح الأخير لكوندوليزا رايس بتطهير وزارة الخارجية من أصدقاء ديك تشيني , وأبعد دونالد رامسفيلد عن وزارة الدفاع . في العالم العربي من يأسف على هزيمة جورج بوش , لكن يوجد أيضا من أسف قبل ذلك على هزيمة المحافظين الجدد بعدما كان بعيد حرب العراق يعب من سيل إغراق أيديولوجي كاد يطيح بالحد الأدنى للمنطق السياسي . في حرب غزة ظهرت البقايا المتحو لة لهذا \" الإغراق \" . . مواقف لمثقفين بدت في أفضل الأحوال نافرة مربكة . نقرأ للدكتور شاكر النابلسي تحليلا \" بسيكولوجيا \" فذ ا للصراع العربي الإسرائيلي تحت عنوان \" \" وهو يلقي بمسؤولية ما أسماه الهيجان العاطفي للشارع العربي على أصحاب \" الشعر التافه \" الذين صنعوا تلك الرومانسية للقضية الفلسطينية ويقول في ذلك \" فإذا كانت القضية الفلسطينية نكبة على العرب وجيوشهم , فهي نعمة مباركة على الشعر العربي .\nويكفي أن يكون الشاعر فلسطينيا , لكي يكون الشاعر الم بر ز , ونجم المهرجانات والفضائيات والندوات , حتى ولو كان شاعرا من الدرجة العاشرة \" . أم ا طارق الحمي د رئيس تحرير السعودية فلم ير في غز ة إلا \" مسرحية دموية مقيتة تتكرر على مدى عقود , باسم القضية الفلسطينية . . نفس المشاهد , والأكاذيب , لا جديد فيها إلا الضحايا .\nفصيل يتاجر , وجرائم إسرائيلية , وشجب واستنكار عربي \" .\nموقف محايد لإعلامي لا يخفي انحيازه لمليكه ! خضير طاهر الكاتب العراقي الذي جعلته صحيفة إيلاف الالكترونية نجما كان الأكثر صراحة في التعبير حينما عنون مقاله \" \" , في استعادة على ما يبدو لكلمات فصيح اللغة العربية السابق ومخترع العامي ة اللبنانية سعيد عقل حينما رح ب ب - \" الجيش الاسرائيلياني البطل \" خلال غزو بيروت عام 1982 . مواقف هؤلاء تضاف اليها آلاف الكلمات المصفوفة التي أ هرقطت دفاعا عن أنظمة الاعتدال .\nولست أجادل في صحة الموقف المصري او السعودي .\nفلست ناخبا لأقي م هذين الموقفين أو أقو مهما انتخابا , ويحق لمبارك أن يقفل معابره ما يشاء طالما أن صندوق الاقتراع ليس الحد الفاصل في تقرير مصيره , ويحق للملك عبدالله بن عبدالعزيز أن يصر على ما يراه صوابا فشرعية م لكه مستندة إلى عرش السماء وسيوف \" مجاهدي \" محمد بن عبدالوه اب التي فتحت الرياض .\nتماما كما لا يكترث بشار الأسد بمواقف شعبه وهو المكر س وريثا أبديا للسلالة الجمهورية المالكة التي أس سها والده الطاغية . ويحق لكاتب العامود في صحف بيروت أن ينتشي بعلمانيته وأن يتحم س في الوقت نفسه للدفاع عن حكم طائفي وديني في السعودية يمنع حتى التعددية في المذهب الواحد ويطب ق الشريعة الإسلامية في أقسى عقوباتها من جلد وقطع رقاب وأياد . ويحق لكاتب يدعي الليبرالية والديمقراطية ان يدافع عن نظام يسجن زملاءه بتهم باطلة ويزج بأيمن نور في الزنازين المعتمة , ويحمي سلطة الأزهر التي ليس لديها عمل إلا تطليق الدكتور نصر حامد أبوزيد من زوجته واتهامه بالرد ة . يحق لهؤلاء الكت اب أن يعطوا الأمثلة الصارخة على تناقضهم مع ما يرفعونه من شعارات , ولو كانوا يتمتعون بالذكاء الكافي والاحترام لأنفسهم لذهبوا في الاتجاه الذي كر سه العزيز وسام سعادة في تشديده صراحة على الخط المحافظ للاعتدال .\nيكتسب انتخاب باراك أوباما معاني تتخط ى التعبير عن التغيير الذي ظهر في المجتمع الأميركي في السنوات الأخيرة , لناحية التطو ر الديموغرافي والثقافي للمدن الكبرى والمتوسطة وتزايد الاختلاط الإثني فيها , ولناحية بروز جيل جديد بعقلية صارت العنصرية عند الكثيرين من المنضوين فيه تاريخا بشعا لا يمت إليه بصلة .\nكما أن معاني هذا الانتخاب تتخط ى أيضا نجومية أوباما وآلته التنظيمية والإعلامية والمالية الضخمة التي حسمت المعركة الديمقراطية في أقوى دولة في العالم . ففي صعود باراك أوباما عنصران لا يقلان أهمية عم ا ذ كر : الأول , تبلور النتائج التي يمكن للتراكم الديمقراطي تحقيقها , خاصة إن جاء هذا التراكم مقرونا بحي ز كبير للفردية بوصفها قيمة في ذاتها وعنصر انطلاق للعمل الجماعي لا تذوب فيه , بل تؤس س من خلاله لمفهوم المواطنية وما تقتضيه من ولاء للوطن وللقوانين وتعل ف بالفرص المتاحة فيه . والثاني , جني ثمار ( وأي ثمار ! )\nسياسات التمييز الإيجابي التي اعت مدت في العقود الماضية إثر فورة الحقوق المدنية وأفول التشريعات العنصرية .\nوهي سياسات مك نت \" الأقليات \" ( والنساء ) من الانخراط في المؤسسات العامة والخاصة والاندماج في مواقع كانت شديدة النخبوية الى حد الإقصاء للوافدين من خارج الأطر التقليدية لدوائر \" الرجال البيض البروتستانت الأنكلو ساكسون \" . وفي ما هو أبعد من المدلولات أميركيا , ي حدث انتخاب باراك أوباما صدمة في العالم , قد تصالح بعضا منه مع أميركا , أو بالأحرى تصالح أميركا معه , إذا نجح الرئيس الجديد في تقليص رقع التوت رات التي انخرط فيها سلفه , وإذا نجح في إطلاق مسارات سياسية ديبلوماسية تخف ف الاحتقانات وتقل ل من أضرارها على مجمل العلاقات الدولية في لحظة توتر وكثرة احتمالات . هل يعني ذلك أن الحيوية التي أطلقها أوباما داخل بلاده وفي أنحاء المعمورة ستغط ي على المشاكل العظمى أو تجم ل تعاطي إدارة البيت الأبيض الجديدة معها ? بالطبع لا .\nفلا انتخاب أوباما يعني أن العدالة الاجتماعية متحققة غدا في أميركا , ولا أن السياسة الخارجية الاميركية بمصالحها وشبكات تحالفاتها - وخاصة في منطقتنا - ذاهبة نحو التبد ل أو التغيير . لكنه يعني , ولهذه الأسباب أيضا , أن مقدارا من الموضوعية في فهم ما جرى في أميركا ضروري , وأن التعاطي مع بلاد قائمة على ضخامة المفارقات وكثافة الإنجازات , وعلى إحتمال المفاجآت وعلى المصالح الثابتة والمتحر كة , مفيد إن أراد أحد التأث ر والتأثير . . . By Joseph El - KhouryMajor Avital Leibovich is an Israeli Army spokesperson with a talent for the use of the English language .\nعام انقضى على رحيل ك . . لا شيء تغي ر يا أبا ميساء , فإنهم يقتلون شعبك .\nوإن شعبك يقاوم لأن لا مفر من مقاومة عدو عنصري اختار العالم الحر أن يشر ع إرهابه . والرفاق الذين أودعتهم الأمانة وما بد لوا لا يزالون يقاتلون وي قتلون .\nحكموا على أحمد سعدات ب - 30 سنة سجنا . . وليلة أمس قتلوا وزير داخلية حكومة حماس المنتخبة الم قالة سعيد صيام . القمة العربية لم ت عقد . . ع قدت . . قد ت عقد . . فالصومال مترد دة , والإمارات بين تأكيد ونفي . . لكن هذا لن يفاجئك . تسيبني ليفني دعت فلسطينيي الداخل الى المغادرة , واللجنة العليا للانتخابات الإسرائيلية منعت التجمع الوطني الديمقراطي والقائمة العربية الموح دة من خوض الانتخابات التشريعية للكنيست لأن هذين الحزبين \" يريدان إسرائيل دولة لكل مواطنيها \" وليس دولة يهودية , حرفي ة تصريح ممث ل كاديما في اللجنة .\nجورج بوش الذي ود عه \" مواطن عراقي \" بحذاء كاد يصيب رأسه يريدها أيضا يهودية . المثقفون العرب كما تركتهم يا أبا ميساء , بعضهم مصاب بالماوي ة الثقافية يزايد فيخو ن وي سه ل عليه أن ي ت هم بالعمالة , وبعضهم يتماهى مع الحك ام في شتم الشعب المقتول . . الشاباك يطارد الناشطين السياسيين في الداخل ويعتقلهم , ولكنهم بخير . . لا خوف عليهم , والأحزاب العربية وغير الصهيونية سي رت تظاهرات في حيفا ويافا وأم الفحم وعرعرة النقب وسخنين , وفي كل بلدة وقرية عربية . . وفي الناصرة التي استعاد تلامذة توفيق زي اد سيطرتهم على بلديتها انتخابا تلاحمت مظاهرتا حداش والحركة الإسلامية . . كما ترى , الناس يقاومون الترانسفير الثقافي , ويستعدون لمقاومة الترانسفير السكاني , فالنسور جاهزون لكل زئيفي جديد .\nاسمه أندريه نوشيه . لن ينتهي الصراع , الجميع يريد أن ينتهي . . لكن إسرائيل التي مز قت كل التزاماتها مع الفلسطينيين تستعد لانتخاب جابوتنسكي - نتنياهو . . المجتمع الإسرائيلي يتج ه أكثر فأكثر نحو اليمين .\nلا أفق لحل سلمي وسط . . لذلك لن ينتهي الصراع . . سيعل م الآباء أبناءهم كيف يستفيدون من التجارب السابقة بأخطائها وإنجازاتها من أجل الاستعداد للحرب . . ليس لأنهم يريدون أن يحاربوا فقط , بل لأن عدو هم لا يعيش إلا عبر الحروب . إنني سمعت ان نساء حوامل اشترين لأجنت هن سريرا ولحافا وقرآنا وإنجيلا و \" رجال في الشمس \" \" وعائد إلى حيفا \" وصورة كبيرة لمحمد محمود الأسود وكوفي ة حمراء و \" دحي ة \" . . . لا حاجة للكلاشينكوف , فالتجار الإسرائيليون يبيعون الإم 16 في السوق السوداء . . والنساء لا زلن على عاداتهن ببيع الحلي لشراء البواريد . الوضع ليس مثاليا . . . هو لم يكن يوما ولن يكون . . . لكن الحياة ستستمر , ومهما تكن مساحة الأمل في تضاؤل , إلا أن الموت هو البديل الوحيد المتوف ر لأؤلئك في الأرض المحتل ة . . موت بقنبلة الطن أو الفوسفور , أو \" موت بصفعة من جندي على معبر \" . . عام انقضى على رحيلك , لا شيء نقوله إلا إننا لا نزال نرى فلسطين عبر عينيك يا جورج حبش . . سلمتا مغمضتين .\nابناش امرأة برتغالية في العشرينيات من عمرها , جامعية وناشطة سياسية , تسن ى لها أن تزور فلسطين التاريخية في الصبف الماضي , فتنقلت بين الضفة الغربية والمناطق المحتل ة عام 48 , وعادت بانطباعات تقول إنها جد شخصية , وربما تكون قاسية بعض الشيء , لكنها في الوقت نفسه تضيء على جوانب مهم ة من مسار يومي لحياة شعب شت ته الإسرائيلي في جغرافيا تضيق أو تت سع على خارطة وطن لا يزال يحلم أبناؤه بأن يستعيدوه . . وإلا أن يستعيدهم إليه . لم يسبق لي أن واجهت في حياتي مثل هذه التجربة التي يبدو من الصعب جدا الكتابة عنها . فمع كل هذا المسار السياسي والاجتماعي للاحتلال الإسرائيلي للأراضي الفلسطينية , ثم ة تاريخا كاملا من المعاناة في المنطقة المستمرة منذ أكثر من 60 عاما ولا تلوح في الأفق نهاية قريبة لها . ذهبت لقضاء ثلاثة أسابيع في فلسطين , حيث تسن ى لي أن أتعرف على م جمل هذه المنطقة تقريبا ( ما عدا غز ة ) , وساعدتني في ذلك معارف قريبة بشكل أو بآخر على جانبي \" الجدار \" .\nورغم أن الجدار يفصل بين هؤلاء , إلا أنهن يناضلن ويتشاركن التطلعات نفسها تجاه أرضهن الأم : دولة واحدة يسود فيها القانون والمساواة بين المواطنين .\nوأنا أت فق مع هذه الرؤية , في الوقت الذي أصر فيه وأعتقد بشد ة أنه يوجد كيانان واحد يمارس القمع وأخر مقموع . . الحدود الأردنيةمع وصولي إلى الضفة الغربية عبر الحدود الأردنية , كانت تنتظرني عند النقطة الإسرائيلية ثماني ساعات من التدقيق حيث سيل من الأسئلة والضغوط .\nولم تساعدني التأشيرة السورية ولا اللبنانية خاص ة الموسومتان على جواز سفري بالتعجيل في هذه الإجراءات , لكن الرسالة كانت واضحة : أهلا وسهلا بك في جحيم الأرض المقدسة . وجهتي الأولى كانت نابلس .\nوخلال عبوري إلى الض فة الغربية لم أواجه نقطة تفتيش واحدة بل ثلاث , وقد كنت سمعت عن هذه النقاط من قبل لكنني لم أجرؤ أن اكو ن صورة تقريبية لما هو عليه الحال حتى شاهدته بأم عيني .\nوعلى الفور , بدأت أسئلة عدة تراودني حول الدور الذي يمكن أن يلعبه الأجنبي في هذه المنطقة ( بمعزل عن الجماعات البرلمانية والمنظمات غير الحكومية ) . . هذه الأسئلة رافقتني خلال مجمل إقامتي في تلك البلاد .\nوسرعان ما أدركت بعد ذلك أن القيود المحكمة للاحتلال الإسرائيلي تطبع هذا المكان بما لا يسمح لنا إلا أن نكون شهودا فحسب . نابلس المدينة القديمةالمدينة القديمة في نابلس , وجمالها العمراني , وسوقها , والمناظر الطبيعية التي تحيط بها , كل ذلك يجعلنا نتكه ن أن ماضيا مزدهرا كان يسود .\nالنظرة عن كثب , والحديث إلى الناس , واختبار الحياة اليومية , تدفعنا إلى التأم ل في حقيقة الأمور .\nبين حواجز التفتيش الإسرائيلية على مداخلها , والمستوطنات المحيطة بها , والقواعد العسكرية التي تراقبها , تبدو نابلس مدينة تحتل مكانها في درب الآلام الأعظم . تبدأ المعاناة في المساء , حيث ي جبر الناس على العودة إلى منازلهم قبل الحادية عشرة لكي لا يصادفوا الجيش الإسرائيلي الذي اعتاد التوغ ل في المدينة بانتظام منذ نيسان / أبريل من العام 2002 .\nوتشهد المدينة في مثل هذا الوقت حظر تجو ل غير معلن , فتخلو الشوارع من الناس .\nنستيقظ في الصباح , فنحاول أن نسخ ن الحليب في \" المايكروويف \" , لكن الكتابة العبرية على هذه الآلة تؤد ي بنا إلى الضغط على الزر الخطأ .\nالاحتلال أمر محسوس حتى داخل المنازل , وهو أمر جدير بالملاحظة .\nإنه الاعتماد الكل ي حتى على السوق الإسرائيلية . في النهار يمكن لنا مشاهدة الشوارع التي وسع تها الجرافات , ولكن أيضا اليافطات التي تمج د الشهداء أو تلك التي تبكي عائلات قضت تحت أنقاض القصف .\n\" عا رام الله \" نتحض ر للذهاب إلى رام الله , المدينة التي أراد الإسرائيليون من الفلسطينيين أن يعلنوها عاصمة الضفة الغربية بعد غزوهم للقدس الشرقية . تقل نا سيارة أجرة حتى الحاجز الإسرائيلي فقط , فنادرا ما يعطي الإسرائيلي ون تراخيص مرور للسيارات حتى تجتاز الحاجز .\nونمشي مزهو ين حتى نصل إلى طابور الانتظار .\nومن ثم , يخضع زهو نا هذا للامتحان أمام الجنود الإسرائيليين حينما يتولى أحدهم مهمة التدقيق بأوراقنا , ويفتش كل شيء , في الوقت الذي يوج ه زميله بندقية ال - ام 16 نحونا , أو نحو الحشد . هذا المسار بالنسبة للفلسطينيين , وبالأخص أؤلئك الذكور بين أعمار ال - 15 وال - 40 , يجس د جحيم الانتظار والإذلال وتقييد حرية التنقل بين مدن الضفة الغربية .\nبل كأنه قاعة مغادرة في مطار على ما يقوله أحد الجنود \" كأننا في مطار , لا ? \" . . وأنا أشاهد هؤلاء الجنود تذك رت أغنية جيرالدو فاندريه عن الديكتاتورية العسكرية في البرازيل . . تقول الأغنية \" في الثكنات هناك جنود علموهم درسا قديما : أن يموتوا من أجل الوطن وأن يعيشوا دون منطق !\n\" . بعد فترة من التوت ر , نعود إلى الاسترخاء , حيث نستقل تاكسي \" ميني باص \" مباشرة إلى رام الله .\nوفي السيارة تدور أحاديث ود ية تعكس استرخاءنا , لكن لا يطول الأمر , فسرعان ما يعلو صوت السائق يدعونا إلى ربط الأحزمة , مما يعني أننا نقترب من نقطة تفتيش جديدة .\nوفورا تنحبس الأنفاس كما لو أن الأحزمة تشد علينا بقوة .\nكل شيء متروك للصدفة في نقاط التفتيش هذه , فإما أن \" يمشي الحال \" وإما أن تتعثر الأمور .\nوفقا للتقارير الأخيرة الصادرة عن الأمم المتحدة إن العوائق التي تحد من حرية تنقل الفلسطينيين داخل الضفة الغربية ارتفعت في نيسان / أبريل 2008 إلى 607 حواجز إسرائيلية . بيت لحم ومخي م عايدةفي يوم آخر , أتوج ه إلى بيت لحم .\nوفي المدينة التي ولد فيها المسيح توجد مخيمات للاجئين أحدها مخيم يدعى \" عايدة \" , حيث يعيش 4500 فلسطيني منذ ثلاثة أجيال أو أربعة . . ولكن على عكس الحج اج المسيحيين الذين يقصدون هذه المدينة منذ قرون , فإن هؤلاء الفلسطينيين استقروا في المخي م منذ قيام دولة إسرائيل في العام 1948 .\nهذا التاريخ يدعى \" النكبة \" , وهو يجس د نكبة أؤلئك الذين لم ي سمح لهم إلا بأخذ مفاتيح بيوتهم معهم قبل الرحيل عنها , مصطحبين أيضا ذكرى أمواتهم .\nخلال 60 عاما صدئت هذه المفاتيح لكن هذا لم ينزع من قلوب أصحابها الأمل بالعودة مع كل سنة تمر . يدعونا أحدهم للصعود إلى سطح المبنى لتتوفر لنا رؤية أوضح .",
    "أكتوبر | 2016 | marsadpress . net - شبكة المرصد الإخبارية | صفحة 2 أنت هنا : \" \" ( صفحة 2 ) أرشيف شهر : 21 / 10 / 2016 التعليقات على جيش السيسي مستمر في قتل المدنيين بسيناء .\nالسيسي أهدر 91 مليار دولار مغلقة السيسي أهدر 91 مليار دولار جيش السيسي مستمر في قتل المدنيين بسيناء .\nالسيسي أهدر 91 مليار دولار الحصاد المصري - شبكة المرصد الإخبارية * مقتل شرطيين وإصابة مجند بانفجار عبوة ناسفة بالعريش * النائب العام يأمر بتحقيق عاجل في واقعة الهروب من سجن المستقبل بالإسماعيلية التحقيقات تكشف تورط أشخاص من داخل سجن المستقبل في تهريب مساجين كشف مصدر أمني رفيع , أن وزير الداخلية , مجدي عبد الغفار , يشرف على تحقيقات هروب سجناء من سجن المستقبل في الإسماعيلية , موضح ا أنه عقب انتهاء التحقيقات سيجري حركة تغييرات أمنية في المحافظة .\nوقال المصدر , في تصريح إن فريقا من جهاز الأمن الوطني يشرف على التحقيقات حاليا ويفرغ الكاميرات مع وفد من النيابة العامة , ويحقق مع 6 سجناء .\nوأضاف أن وزارة الداخلية , قررت منع جميع الضباط في سجن المستقبل من مغادرة السجن لحين انتهاء التحقيقات التي بدأت مع عدد من القيادات داخل السجن والضباط والأمناء , وتقرر إيقاف عدد من الأفراد داخل السجن لحين انتهاء التحقيقات .\nوطلب وزير الداخلية زيادة إجراءات تأمين السجن عبر تركيب كاميرات جديدة ونشر قوات من العمليات الخاصة حول السجن .\nكما طلب وزير الداخلية تقريرا أمنيا شاملا على مدار اليوم عن الحادث , وأمر بإيقاف أي فرد تورط في محاولة تهريب المساجين من داخل السجن .\nوكشفت التحريات الأولية عن مساعدة أشخاص لهم من الداخل على تهريب السجينين ولكن لم يتم تحديدهم حتى الآن .\nوأكد مصدر أمني أن أسماء المتهمين الهاربين من السجن هما كل من : أحمد شحاتة محمد مصطفى وعودة درويش علي سلام , وصلاح سعيد سعد لافي , وياسر عيد زيد حسن وأحمد يونس محمد يونس , وعوض الله موسى علي , الذي تم ضبطه .\nوأسفرت واقعة الهروب عن مقتل الرائد محمد الحسيني رئيس مباحث قسم شرطة أبوصوير وإصابة فرد الشرطة , محمد أبو الفتوح بطلق ناري بالفجذ الأيمن , ووفاة مواطن يدعى أحمد عبد الوهاب , متأثرا بطلق ناري بالرأس والرقبة .\nوقال مصدر أمني بمديرية أمن محافظة الإسماعيلية , إن الأجهزة الأمنية تمكنت من ضبط أحد المتهمين الهاربين من سجن المستقبل في المحافظة .\nوأضاف أن أجهزة الأمن منتشرة بجميع مداخل ومخارج المحافظة وتطارد المتهم الهارب لضبطه , مشير ا إلى أن اللواء علي العزاوي , مساعد وزير الداخلية لأمن الإسماعيلية , أمر بالفحص والتحري حول الواقعة وتشكيل فريق بحثي من أفضل العناصر الأمنية للكشف عن ملابسات الحادث والذي أسفر عن مقتل مواطن وإصابة ضابط وشرطي بطلقات نارية .\nيذكر أن محيط سجن المستقبل في الإسماعيلية , شهد حالة من الكر والفر , إذ حاول أهالي مسجون تهريبه من داخل السجن , فحدثت مواجهات واشتباكات بين عناصر الأمن وأهالي المسجون , الذي نجح بالفعل في الهرب إلى منطقة جبلية , فجر اليوم الجمعة كان غائما على أهالي تلك المنطقة , فكيف كانت تلك الليلة من بدايتها حتى إحكام الجيش المصري السيطرة على الأمر .\nتعديل وزاري خلال أيام يشمل من 5 إلى 7 وزراء أكد مصدر مطلع بمجلس الوزراء أن شريف إسماعيل , رئيس المجلس , بصدد إجراء تعديل وزاري خلال أيام , مشيرا إلى أن التعديل يشمل ما بين 5 و 7 وزراء .\nوقال المصدر , إن \" إسماعيل \" سوف يعقد عدة لقاءات بالمرشحين للوزارات الجدد تمهيدا للاختيار بينهم , وإرسال الأسماء إلى مجلس النواب للموافقة عليها أو رفضها , مؤكدا أن قائمة الوزراء التي أرسلت إلى البرلمان حدث حولها جدل واسع , حيث طالب عدد من النواب بتغيير وزير التعليم الهلالي الشربيني , إلى أن جاءت نتيجة التصويت داخل مجلس النواب بعدم استبعاده من الوزارة .\nوأضاف أن التصويت جاء بتغيير حلمي النمنم , وزير الثقافة , وداليا خورشيد , وزيرة الاستثمار .\nوأوضح أن الحكومة لم تستقر بعد على الموعد النهائي لإعلانها التعديل الوزاري , خاصة أن هناك مقترحا بتأجيل الإعلان عنه لما بعد الاتفاق النهائي مع صندوق النقد , ما يمهد لصرف الدفعة الأولى لفرض الصندوق النقد الدولي , والذي يبلغ إجماليه 12 مليار دولار .\nتونس تحتجز مركبا على متنها 16 صيادا من برج مغيزل كفر الشيخ قال أحمد نصار نقيب الصيادين والمتحدث الرسمى باسم صيادى مصر , إن القوات البحرية التونسية ألقت القبض على مركب الصيد المسماه \" إيمان بالله \" , وعلى متنها 16 صيادا جميعهم من كفر الشيخ .\nوأضاف نصار فى تصريح صحفى مساء اليوم الجمعة : خرجت مركب الصيد لرحلة صيد كعادة مراكب الصيد من بوغاز رشيد في يوم التاسع من شهر أكتوبر الجارى , وكان على متنها 16 صيادا مصريا من قرية برج مغيزل التابعة لمركز مطوبس بكفر الشيخ , وهم \" عبدالسلام على حسن , على حسن عبدالسلام , شكوكو عامر , أحمد الشوكى , رامى البهلوان , عبده حمدى عرفه , سعيد محى الدين القاضى , مصطفى سلامة مصطفى , محمد فايد , ناجى البهلوان \" .\nوذكر نصار أن النقابة العامة للصيادين تناشد الحكومة ووزارة الخارجية للتدخل , للإفراج عن الصيادين ومركب الصيد المحتجزة بتونس .\nبيان هام من حركة غلابة للشعب المصري قبل 11 نوفمبر نشرت حركة غلابة بيانا على صفحتها بموقع التواصل الإجتماعي فيس بوك تحت عنوان : بيان هام للشعب المصري على لسان المتحدث الرسمي لها أ .\nياسر العمدة , جاء نصه كالتالي : دعت حركة غلابة فى شهر اغسطس 2016 الى ثورة الغلابة فى 11 / 11 القادم وانتشرت دعوتها بين عشرات الملايين من المصريين فى اقل من شهرين حتى اصبحت هى الحدث الاكبر الذى يتناولة المصريين الذين ضاقت بهم السبل وطالهم ظلم وفساد نظام العسكر حتى وصلوا الى حاله غير مسبوقه من الفقر والقهر والظلم لم تشهدها مصر على مر تاريخها كلة . . وعلية فان حركة غلابة تطلب وتؤكد على كل المصريين الذين استجابوا لدعوتها بالنزول الى شوارع مصر وميادينها فى 11 / 11 القادم الالتزام بالثوابت الاتية .\n1 - حركة غلابة هي الجهة الداعية لثورة الغلابة والتى استجاب لدعوتها عموم المصريين وهى حركة ثوريه داخل مصر لا تنتمى لاى فصيل سياسى ولها منسقها العام ومتحدثها الرسمى الوحيد وهو السيد / ياسر العمده ولا يحق لاى جهة او فصيل او احد الشخصيات التى تدعى بالنخبة السياسيه بالتحدث باسم الحركة او دعوتها لثورة الغلابة فى 11 / 11 او اصدار توجيهات للثوار على الارض يمكن ان تفشل الثورة او التفاوض مع عصابه العسكر خلف الابواب المغلقه . . وستظل حركة غلابة متواصله مع الثوار بالشارع من خلال متحدثها الرسمى عبر صفحتها الرسميه والوحيدة وعبر منبر اعلامى سيتم الاعلان عنه قريبا على صفحتها الرسمية .\n2 - ان حركة غلابة تعتبر وتؤكد ان 11 / 11 بداية لموجة ثوريه مكملة لثورة يناير التى كانت على رأس مطالبها العيش والعداله الاجتماعية . واننا سنكمل ثورتنا فى كل شوارع مصر وفى كل محافظاتها ضد عصابة العسكر حتى اسقاط النظام الفاسد كاملا 3 - ثورتنا ثورة حق . . لا مجال للاعتداء على احد ولا مجال للاعتداء على حرمه المنازل والمؤسسات الحكوميه اوالخاصه .\n4 - المسيحيون والمسلمون اخوة فى الوطن لا تسمحوا ابدا بدعوات الطائفيه التى تعود على اشاعتها النظام الفاسد على مر عقود مضت وفشل فيها .\nوالتى نتوقع بل نؤكد انه سيحاول استخدامها اثناء ثورة الغلابة 5 - الجيش المصرى جيش الشعب والمجندين اخواننا واولادنا واهلنا .\nلا تخلطوا بين عصابه العسكر التى لا تتعدى اعدادها العشرات والتى سطت على مقدرات مصر واسائت لشرف العسكريه المصريه وبين الجيش المصرى المملوك للشعب والمكون فى اغلبة من ابناءة الغلابة . الجيش المصرى الذى يأخد ثمن ملابسه وسلاحة من الشعب المصرى المطحون ليحمية لا ليحكمة .\nوبالرغم من التهديدات التافهه من عصابة العسكر ورئيسهم الخائن بنشر الجيش فى 6 ساعات ظنا منه ان الجيش المكون من المصريين الغلابة سيقتل اهلة ليحمى مجموعة من اللصوص الخونه .\nفاننا نؤكد واثقين فى الله اولا ثم فى ابنائنا واخواننا المجندين انهم لن يطلقو الرصاص على اهلم واخوانهم لحساب عصابة العسكر من اللصوص الخونه .\n6 - نؤكد ونحذر جهاز الشرطه الذى اثبت للمصريين انه يعمل على قمع الشعب وليس خدمتة والذى بغى وتجبر . نقول له ان 11 / 11 فرصته الاخيره اما الانحياز للشعب او الوقوف على الحياد .\nواذا ما اتخذ قراره المجرم بمواجهة الشعب المصرى والاعتداء عليه فان الشعب لن يرحمة واللهم قد بلغنا . . اللهم فأشهد * \" # سجن - المستقبل \" يتصدر \" تويتر \" من أجلك انت احتل هاشتاج \" # سجن - المستقبل \" قائمة الهشتاجات الأكثر تداولا على موقع \" تويتر \" للسخرية من تسميته سجن ا بهذا الاسم ; وذلك بالتزمن مع واقعة هروب سجناء من سجن المستقبل بالإسماعيلية .\nوكتب مدحت عيسى : \" اللي سماه سجن المستقبل ده عبقري عرف يحط عنوان المرحلة \" , فيما كتبت سلوى جمال : \" بدأنا عصر التنوير وعملنا سجن مخصوص للعيال النوووتي اللي مبيسمعوش كلام ماما ومبيشربوش اللبن الصبح \" .\nوغردت مي عبد العزيز : \" البلد دي دمرت كل حاجة ليها علاقة بالمنطق . . لدرجة أن فيه في الإسماعيلية سجن اسمه سجن المستقبل . . حاجة كده زي بشاميل دايت \" , فيما غرد مجدي كامل \" سجن المستقبل . . فخر الصناعة المصرية \" .\nوكتب عبدالله الشريف : \" مصر الوحيدة في العالم اللي فيها سجن اسمه سجن المستقبل حاجة كدة زي محمد جورج وكنيسة الصحابة \" .\nفيما كتب أمير سعيد : \" لأول مرة أعرف أن لدينا في مصر سجنا يحمل هذا الاسم ! . .\nألا يكفيهم سجن الماضي والحاضر حتى يسجنوا لنا المستقبل ? ! \" , وكتب محمد إمام : \" سجن المستقبل من أجلك أنت \" .\nإصابة عصام الحداد بأزمة قلبية والسجن يرفض علاجه ويمنع زيارة أسرته كشفت الدكتورة منى إمام - زوجة الدكتور عصام الحداد , مستشار رئيس الجمهورية قبل الانقلاب العسكري - عن أنه خلال زيارة زوجها في المعتقل اليوم الجمعة , علمت بإصابته بأزمة قلبية ولم يتم توفير الحد الأدنى الضرورى لمثل هذه الحالة بنقله إلى أى مستشفى لعمل رسم القلب على الأقل , محملة مسئولي إدارة معتقل العقرب و مصلحة السجون ووزارة الداخلية في حكومة الانقلاب المسئولية الكاملة عن حالة زوجها الصحية وقالت الدكتور مني إمام - في تدوينة لها على صفحتها الشخصية ب - \" فيس بوك \" - : \" تخيل أن تعانى من آلام واضطراب شديد فى ضربات قلبك وأنت فى زنزانة انفرادى . . ويظل زملاؤك فى العنبر لساعات طويلة يطرقون على الأبواب فى محاولة لاستدعاء الحارس حتى يتفضل و يأتى إلى العنبر . . وبعد كل ذلك لا أحد يستطيع عمل شىء لأنه ببساطة لا يوجد أى إمكانيات لإسعافك أو حتى تشخيص حالتك ! \" .\nوأضافت : \" سجن به أكثر من ألف معتقل . . كثير منهم فوق الستين و يعانون من أمراض الضغط والقلب والسكر فضلا عن أمراض الشيخوخة ولا يوجد فيه أى إمكانيات . . آخرهم قياس الضغط وربما تعليق محلول وذلك بحكم وجود حالات إضراب كثيرة فى العقرب ويعانون من نوبات إغماء متكررة . . ! ! \" .\nوتساءلات زوجة الدكتور عصام الحداد : \" ماذا تستطيع أن تفعل حينئذ ? أليست هذه هى الطريقة المثلى لقتلك \" قتل طبى نظيف \" !\n! , موضحا أن هذا هو الحال فى السجون المصرية . . فى كل مرة نقرأ نفس التفاصيل . . ولا شيء يتغير سوى اسم المعتقل الذى يموت . . هذا ليس إهمال طبى و لكن \" قتل طبى متعمد ! ! \" .\nوقالت إنها لا تعلم ما حدث مع زوجها لانه ليس معه أدوية لمثل هذه الحالة ولكن معه مرضى قلب فى العنبر , موضحة أنهم منعوها الزيارة عن زوجها منذ أمس ورفضوا عرضه على أخصائى ونقله لمستشفى لعمل الفحوصات الأساسية لمثل حالته .\nوأكدت أن الدكتور عصام الحداد يحتاج الآن و ليس بعد 6 شهور أو سنة كما حدث معه سابقا , للعرض على أخصائى قلب وعمل رسم قلب وسائر الفحوصات .\nوحملت زوجة الحداد مسئولي إدارة معتقل العقرب ومصلحة السجون ووزارة الداخلية في حكومة الانقلاب المسئولية الكاملة عن حالة زوجها الصحية .\n\" أوقاف الانقلاب \" تدعم السيسي : اتبرع ولو بكيلو سكر ركز غالبية خطباء وزارة الأوقاف والمساجد الحكومية بحكومة الانقلاب , اليوم الجمعة , على ضرورة التبرع لصالح مصر .\nفيما شهدت الأوساط الشعبية في مصر موجة من الغضب بين المصلين ومرتادي المساجد , خلال خطبة الجمعة , التي تركزت على أهمية العمل التطوعي .\nوقام أحد المصلين وسط الخطبة بمسجد \" التقوى \" بالقاهرة , وطالب الخطيب بالتبرع لصالح المواطن الفقير ولو بكيلو سكر \" , رد ا على إمام المسجد الذي دعا للتبرع صراحة ل - \" صندوق تحيا مصر \" .\nوكان وزير الأوقاف الانقلابي محمد مختار جمعة قرر تخصيص موضوع خطبة اليوم الجمعة ل - \" العمل التطوعي أهميته وضوابطه \" , متناسي ا دور الحكومة في توفير الحياة الكريمة للمواطن .\nوسبق أن دعا قائد الانقلاب عبد الفتاح السيسي المواطنين للتبرع , والذين وصلت نسبة الفقر في وسطهم أكثر من 80 % , بينما لا يجد نحو 6 % توفير الطعام . . بحسب تقديرات الجهاز المركزي للتعبئة والإحصاء , مؤخر ا , ومنذ 3 يوليو 2013 .\nوتنوعت حملات \" الشحاتة \" بحسب مراقبين , بين : صندوق دعم مصر ( يوليو 2013 ) , وأطلقه رجال أعمال مصريون , لتلقى التبرعات في 5 يوليو 2013 , وجمع الصندوق 827 مليون جنيه قبل أن يتم إلغاؤه ونقل أمواله لصندوق \" # تحيا - مصر \" , ثم \" حملة المليار \" كبداية لتجميع 25 مليار جنيه وهو المبلغ اللازم لتطوير عشوائيات مصر , في ديسمبر 2013 , المبادرة نفذت 1100 وحدة سكنية بتكلفة 480 مليون جنيه نهاية 2016 لنقل أسر 6 مناطق عشوائية إليها , وصندوق تحيا مصر ( يوليو 2014 ) وفرض السيسي على حساباته نوع ا من السرية وجعله غير خاضع لأي جهاز رقابي .\nوحملة \" صب ح على مصر \" ( فبراير 2106 ) , للتبرع لمصر يومي ا عبر الهواتف المحمولة عن طريق إرسال رسائل بجنيه أو اثنين أو خمسة جنيهات , ولم يترك السيسي النساء ; حيث اختصهن بحملة خاصة وهي \" اتبرعي بجرام ذهب ( أغسطس 2016 ) , ودشنها مجموعة من النساء استجابة لدعوة قائد الانقلاب لسيدات مصر , واستهدفت جمع مليون جرام ذهب من المرأة المصرية والتبرع بها للبنك المركزي لرفع الاحتياطي .\nومؤخر ا جاءت مبادرة \" الفكة \" في ( سبتمبر 2016 ) , أثناء تسليمه عقود شقق تمليك لأهالي \" غيط العنب \" بالإسكندرية ; حيث طالب السيسي المصريين بالتنازل عن الفكة في مرتباتهم , قائلا : \" لو سمحتم أنا عايز الفلوس دي , إزاي ناخدها أنا معرفش \" .\nهاشتاج # حق - الشعب يرد على وهم السيسي للغلابة دشن عدد من نشطاء مواقع التواصل الاجتماعي هاشتاجا جديدا ضد سلطات الانقلاب , بعنوان , # حق - الشعب , رصدوا خلاله عشرات الانتهاكات التي يقوم بها نظام الانقاب ضد الشعب المصري , والدعوة للثورة على هذا النظام الظالم , الذي جوع الملايين من المصريين وأهان انسانيتهم .\nوقال محمد الريان على \" تويتر \" # حق - الشعب إنه يمتلك إرادته . . الشعب اللى مصيره فى ايده هو الحاكم هو الامر ودولة العسكر دائما ما تكون ضد ارادة الشعوب وتحررها .\nوعرض هشام آخر حاجة فيديو لمواطن مصري تم طرده من أحد مستشفيات الحكومة , حتى توفي من الإهمال ورفض علاجه , وقام أمن المستشفى بوضعه في ملاية قماش ورميه على جنبات الطريق .\nوقال محمد الجار : \" ندعو الله أن يكون استمرار المظاهرات لما يقرب من أربعين شهرا بعد بيان 7 / 3 سببا فى توحد الثوار . . # حق - الشعب \" .\nوقال عامر فايز : \" استجابة لدعوة التحالف الوطني لدعم الشرعية ورفض الانقلاب ندعوكم للمشاركة على # حق - الشعب . . شاركونا . . جددوا نواياكم \" .\nوقالت هناء علي تعليقا على تصريحات أحمد موسى \" ذهب ياقوت مرجان . . وهم جديد يزرعه إعلام السيسي لإمتصاص غضب المصريين . فنكوش السيسي وبيع الأوهام للشعب . . # حق - الشعب أين هو ? ? ! ! ! \" .\nوقال آخر باسم \" فتشني فتش \" : \" السيسى الخاين قتل الشباب وحالف مايسيبها إلا خراب بعد ما خلى العيشة هباب والكل لبس الخازوق اصحى يا شعب وفوق حقك مش هييجى بالذوق \" .\n\" محبوسين في مياه مجاري \" . . استغاثة معتقلي مركز شرطة \" محلة دمنة \" بالدقهلية أكد أهالى معتقلي مركز \" محلة دمنة \" بمحافظة الدقهلية , تعرض ذويهم لانتهاكات بمحبسهم , حيث أرسل المعتقلون رسالة شكوا فيها من تعرضهم للضغط العصبي والنفسي وقلة النوم والمعاملة المهينة والمتكررة من رجال الداخلية بالمركز .\nكما اتهموا المركز باحتجازهم وسط مياه المجاري تنبعث منها الروائح القذرة , وتهدد بإصابتهم بالأمراض نتيجة لظروف الاحتجاز الغير آدمية .\nوحمل أهالى المعتقلين مأمور المركز ومصلحة السجون ووزارة الداخلية , مسئولية أي ضرر يتعرض له ذويهم , مطالبين بالوقف الفوري لكافة الانتهاكات ضدهم .\nالجيش يرد على استهداف أفراده بسيناء بقتل 19 مدنيا قتل 19 سيناويا وأصيب عشرات آخرين فى قصف جوى على مناطق بجنوب الشيخ زويد وشرق وجنوب العريش ورفح .\nوزعم مصدر أمنى في تصريح صحفي ان القصف تركز على بؤر تستخدمها عناصر وصفها بالإرهابية أماكن إيواء لها , وتم تدميرها إلى جانب تدمير أماكن إعاشة وتخزين أسلحة , وتم خلال العمليات استهداف سيارت متحركة .\nواضاف المصدر : القوات أحبطت محاولة لاستهداف حواجز أمنية بمدخل مدينة الشيخ زويد الشرقى والغربى على الطريق الدولى العريش رفح بأسلحة آلية خفيفة , كما فشلت محاولة استهداف كمين بوابة الشيخ زويد بقذيفة صاروخية , وتمكنت القوات من تفجير 9 عبوات ناسفة بعد الكشف عنها أثناء حملات التمشيط .\nهكذا أهدر السيسي 91 مليار دولار . . من بينها 20 مليار لا يعلم أحد كيف اختفت كشف موقع \" ميدل إيست آي \" البريطاني أن النظام العسكري في مصر التهم أكثر من 91 مليار دولار خلال السنوات الأخيرة , وهو ما أدى إلى الأزمة الاقتصادية الخانقة التي تعيشها البلاد , مشيرا إلى أن انهيار سعر صرف الجنيه ليس سوى انعكاس لهذه الأزمة العميقة التي تعيشها البلاد .\nوبحسب تحليل للكاتب محمد عايش في \" ميدل إيست آي \" فان البنك المركزي في مصر ليس أمامه في ظل هذه الأزمة سوى أحد خيارين , الأول هو خفض طوعي لسعر صرف الجنيه لأنه لم يعد يملك من العملة الصعبة ما يغطي بها الجنيهات الموجودة بين أيدي الناس , والثاني هو التعويم , وفي حال التعويم - بحسب الموقع البريطاني - فإن سعر الدولار الأمريكي سيتراوح بين 20 و 22 جنيها , بل \" ربما يهبط الجنيه أكثر من ذلك بكثير مع محاولة الناس الحفاظ على مدخراتها بالتخلص من الجنيه والاحتفاظ بالعملة الصعبة \" .\nأما قصة ال - 91 مليار دولار التي تبخرت من خزائن مصر فيشرح الموقع أنها توزعت على ثلاثة مستويات , الأول أكثر من 50 مليار دولار تلقاها نظام السيسي منذ منتصف العام 2013 , إضافة إلى 20 مليار دولار اختفت من الاحتياطات النقدية التي كانت موجودة لدى البنك المركزي ولا يعلم أحد أين ذهبت , إضافة إلى أن المديونية الخارجية لمصر ارتفعت بواقع 21 مليار دولار , لتكون إجمالي الأموال التي تبددت في خمس سنوات 91 مليار دولار , أغلبها خلال فترة حكم السيسي .\nوينتهي المقال إلى القول : \" إن مصر تعاني من أزمة اقتصادية عميقة جدا وخطيرة , وهي الأزمة التي أدت إلى فقدان الجنيه المصري أكثر من 40 % من قيمته خلال العام 2016 فقط , وفقدانه أكثر من 70 % خلال خمس سنوات , وهذا يعني أن أسعار السلع الأساسية سوف تشهد ارتفاعا جنونيا سيلقي بملايين جديدة من المصريين تحت خط الفقر \" .\nويرى التحليل أن \" تجاوز هذه الأزمة لا يمكن أن يتم إلا بإعادة الاقتصاد المصري إلى مساره الطبيعي بما في ذلك كف يد الجيش عن الاقتصاد والسياسة , وإعادة الحياة المدنية إلى البلاد , بما يضمن محاربة الفساد وإعادة قطاع المال والأعمال إلى طبيعته , ومن ثم تدور عجلة الاقتصاد والسياسة بشكل صحي وطبيعي \" .\nنقل المهام الأمنية للجزيرتين لإسرائيل . . ابتزاز للسعودية للحصول على الرز يصعب تصور أن يدلي نقيب الصحفيين المصريين الأسبق , مكرم محمد أحمد , المقرب من الأجهزة الأمنية المصرية بتصريح تلفزيوني علني يقول فيه إن \" إسرائيل هي من سيؤول إليها المهام الأمنية لتيران وصنافير \" , أي أن السعودية لن تستلمهم أبدا \" , إلا أنه محاولة ابتزاز جديدة من السيسي تكشف عن عمالته لمن يدفع أكثر مقابل بيعه أراضي مصر .\nفهي بوضوح \" رسالة \" حملتها أجهزة السيسي لمكرم ضمن رسائل أخرى تعمدت القاهرة إرسالها للسعودية مؤخرا في ظل التوترات المستمرة , للابتزاز والحصول علي الرز بعدما توقف .\nويقول الدكتور \" نايف الشافعي \" بمؤسسة موسوعة المعرفة , المقيم في أمريكا , إنه \" لا مصر ولا السعودية يستطيعان أن يطآ تيران , فهي في حوذة القوة متعددة الجنسيات تطبيقا لمعاهدة السلام \" , ما يعني أن المسئوليات الأمنية ستنقل \" نظريا \" سواء للسعودية أو للاحتلال الإسرائيلي .\nوعن تهديد مكرم محمد أحمد الخاص بتيران وصنافير , يقول على حسابه علي فيس بوك : \" هذه ليست زلة لسان , العجوز , مكرم محمد أحمد , نقل حرفي ا الرسالة المكلف بها إلى الإعلام \" .\nوتابع : من يهزئ هو الغبي الذي أملاه الرسالة , ظن ا منه أنه بذلك يؤلب الشعب السعودي على ملك السعودية , معتمد ا على أن الجزيرتين قد ابتعدتا , بغير رجعة عن المسئولية المصرية \" , مؤكدا أن \" تنازل مصر عن الجزيرتين هو مطلب إسرائيلي , ليس إلا \" .\n\" مكرم \" الذي قال في حوار مع فضائية \" صدى البلد \" , مساء الاثنين 17 أكتوبر 2016 , إن \" السعودية أجبرت السيسي علي التنازل المصري عن السيادة على الجزيرتين , قبل هبوط طائرة الملك سلمان بالقاهرة \" .\nوكشف عن بعض أسرار توقيع اتفاق تيران وصنافير مع الرياض , كان يحاول نقل رسالة واضحة تشير إلى التنازلات التي قدمها السيسي إلى السعودية فيما يتعلق بجزيرتي تيران وصنافير , ربما في إشارة عتاب للرياض أنها لم تقدر ثمن \" الهدية \" المصرية .\nوفي سياق هذا العتاب , كشف عن أسرار مثيرة أخرى أبرزها أن الرياض أرجأت إرسال شحنات بترول إلى مصر ثلاث مرات في غضون ثمانية أشهر فقط , قائلا : \" مش كل شوية السفن تروح تشحن يقول لهم لا \" .\nوأن ( السعودية ) - ضمن \" ضغوط عربية وإقليمية ودولية \" - تضغط من أجل إجباره على إنهاء مدته الرئاسية , مما سيسهل , التصالح مع جماعة الإخوان .\nوبعدما نقل رسالته الخطيرة التي مفادها أن \" اسرائيل \" - لا السعودية - هي التي سوف تنقل مصر لها المهام الأمنية على الجزر , قال , في رسالة تهديد واضحة : \" نتمنى أن تعيد السعودية النظر في حساباتها إزاء مصر , وتعرف مثل الراحل الملك عبدالله أن مصر قوة عظيمة , ولا ت هان , ولا تعمل بالأوامر , وأنها دولة كاملة الاستقلال والإرادة , وتحارب معركة أمامية ضد الإرهاب في العرب , وكما تحارب عن أمنها فإنها تحارب عن أمن السعودية \" .\nوضمن وصلة العتاب والتهديد المتلازمين , قال : \" لم نخطئ في حق السعودية على وجه الإطلاق , ولم ندخل معها في نقاش ولا خلاف . . إحنا اللي ف رض علينا هذا الأمر بقرارات ( يقصد بقرارات سعودية ) .\nالتراجع بعد وصول الرسالة ويبدو أن الهدف كان توصيل رسالة تهديد فقط , ولكن مكرم محمد أحمد , نقيب الصحفيين الأسبق , نقلها بطريقة غاشمة مباشرة دون تلميح , فكان لابد من إعادته لنفس القناة لنفي ما قاله صراحه .\nفعادت القناة ( صدي البلد ) التابعة لأحد رجال أعمال الرئيس السابق مبارك , لتصحيح ما قاله مكرم علي لسان مرة أخرى , بتصريح جديد عن انتقال المسئوليات الأمنية لجزيرتي تيران وصنافير من مصر لإسرائيل عقب نقل تبعيتهما للمملكة العربية السعودية .\nحيث عاد ليقول إن \" المسئوليات الأمنية المتعلقة بجزيرتي تيران وصنافير التي كانت ملقاة على مصر ستنتقل للسعودية باعتبارها المالك الجديد للجزيرتين وليس لإسرائيل \" .\nويوضح أن \" اتفاقية كامب ديفيد الموقعة بين مصر وإسرائيل تتطلب أن تكون تل أبيب طرفا ثالثا في هذا الموضوع , وهذا ما يتطلب بالفعل موافقة إسرائيل على نقل المهام الأمنية التي كانت مصر مسئولة عنها إلى المالك الجديد المملكة العربية السعودية \" , نافيا ما قال قبل 24 ساعة .\nأيضا ظهر مقربون من النظام مثل الدكتور أيمن سلامة , أستاذ القانون الدولي , علي نفس الفضائية في برنامج الصحفي مصطفي بكري القريب من المؤسسة الامنية ليقول \" إن ما تردد عن نقل تأمين جزيرتي تيران وصنافير لإسرائيل لا يستحق التعليق \" , نافيا ما قاله \" مكرم \" , ثم نفاه .\nوأضاف \" سلامة \" خلال مداخلة هاتفية ببرنامج \" حقائق وأسرار \" على فضائية \" صدى البلد \" مساء الخميس 20 أكتوبر 2016 , أن \" التأمين سينتقل إلى المملكة العربية السعودية \" .\nوأشار إلى أن \" المملكة لديها قرار بعدم توقيع أي أوراق مع إسرائيل سوى بعد موافقتها على اتفاقية السلام التي تقدمت بها السعودية عام 2002 \" .\nنقل مشاكل \" تيران \" للسعودية وبسبب ارتباط \" تيران \" باتفاقية السلام المصرية الاسرائيلية , اضطرت الرياض للتعامل مع اتفاقية كامب ديفيد واسرائيل فعليا , برغم أنها لا تقيم علاقات دبلوماسية معها .\nوحاول وزير الخارجية السعودي عادل الجبير أن يحسم هذا الأمر خلال لقائه مع الصحفيين بمقر السفارة السعودية بالقاهرة 10 إبريل 2016 , بقوله إن \" السعودية لن تنسق مع إسرائيل بشأن الجزيرتين بعد انتقال السيادة عليهما لبلاده \" .\nولكن الوزير السعودي عاد ليؤكد في الوقت ذاته \" التزام بلاده بكل الاتفاقيات الدولية التي أبرمتها مصر بشأن الجزيرتين , ومنها اتفاقية كامب ديفيد للسلام بين القاهرة وتل أبيب \" , ما يثير لبس حول كيفية الالتزام بالاتفاقية وهي مع إسرائيل , وفي الوقت نفسه عدم التنسيق مع إسرائيل ? وهنا يأتي دور الوسيط الأمريكي ( المحتمل ) بين الرياض وتل أبيب باعتبار أن أمريكا عضو في القوة الدولية لحفظ السلام ولها قوات في تيران .\nويقول الخبير السياسي المصري \" محمد سيف الدولة \" إن تنازل مصر عن جزيرتي تيران وصنافير للسعودية بموجب اتفاقية ترسيم الحدود البحرية الموقعة بينهما , معناه أن تصبح السعودية في هذه الحالة شريكا في الترتيبات الأمنية في اتفاقيات كامب ديفيد مع مصر وإسرائيل الواردة في الملحق الأمني بالمعاهدة \" .\nويشير \" سيف الدولة \" إلى أن \" تنازل السيسي عن جزيرتي تيران وصنافير للسعودية , سيجعل السعودية التي لا تعترف بإسرائيل حتى الآن على المستوى الرسمي ولم توقع معها معاهدات سلام , طرفا فعليا في الترتيبات الامنية المصرية الإسرائيلية الخاضعة لمراقبة الأمريكان وقوات متعددة الجنسية MFO \" .\nوتكمن أهمية جزيرة تيران في تحكمها بمضيق تيران لكونها تطل عليه , إلى جانب منطقة شرم الشيخ في السواحل الشرقية لسيناء , ورأس حميد في السواحل الغربية لتبوك في السعودية , كما أن للجزيرتين أهمية استراتيجية كونهما تتحكمان في حركة الملاحة الدولية من خليج العقبة , حيث تقعان عند مصب الخليج , الأمر الذي يمكنهما من غلق الملاحة في اتجاه خليج العقبة .\nما هي \" التزامات السعودية نحو إسرائيل \" وفي 13 إبريل 2016 , زعم وزير الدفاع الإسرائيلي , موشيه يعلون , إن حرية مرور إسرائيل في مضيق تيران مضمونة في وثائق معاهدة السلام بين مصر وإسرائيل الموقعة في 1979 , وأن ذلك انعكس في وثيقة تسلمتها إسرائيل , وتضمن الوثيقة التزام المملكة العربية السعودية , التي ليس لديها اتفاقات رسمية مع إسرائيل , على الاستمرار في المبادئ التي توصلت إليها إسرائيل ومصر في اتفاق السلام الموقع بينهما عام 1979 .",
    "مارس | 2015 | marsadpress . net - شبكة المرصد الإخبارية | صفحة 2 أنت هنا : \" \" ( صفحة 2 ) أرشيف شهر : 23 / 03 / 2015 التعليقات على مصر من سيء إلى أسوأ في ظل الانقلاب .\nفنكوش مشروع القناة مغلقة عيد الأم في سجون الانقلاب مصر من سيء إلى أسوأ في ظل الانقلاب .\nفنكوش مشروع القناة متابعة متجددة - شبكة المرصد الإخبارية * سلطات الانقلاب تمنع دفن جثماني شهيدي الإبراهيمية منعت سلطات الانقلاب خروج جثامين شهيدي الإبراهيمية من المستشفى رغم إصدار نيابة الانقلاب تصاريح بالدفن .\nوقال شهود عيان من أهالي كفور نجم بالإبراهيمية : إن عدد ا كثيف ا من قوات أمن الانقلاب بدعم من البلطجية تحاصر مستشفى الإبراهيمية وتمنع من خروج الجثامين , ما فجر موجات من الغضب بين الأهالي الذين استنكروا ما تقوم به سلطات الانقلاب من انتهاكات بحق الشهداء .\nكانت مليشيات الانقلاب قد اختطفت ثلاثة من شباب مدينة الإبراهيمية مساء أمس السبت , بعد مشاركتهم في إحدى الفعاليات , وبعد إخفائها مكان احتجازهم ادعت أن اثنين منهم قتلا وأصيب ثالث في أثناء زرعهم قنبلة بجوار أحد المباني الحكومية .\nفي عهد الانقلاب : مصر تظهر على خريطة العالم لمحبي البيرة ظهرت مصر في عهدالانقلابي عبد الفتاح السيسي على خريطة العالم للبيرة .\nحيث أظهرت دراسة لموقع أمريكي عن دول العالم التي تنتشر فيها البيرة أن مصر موجود على هذه الخريطة وينتشر فيها أحد الأنواع الشهيرة من البيرة .\nيذكر أن السيسي وقادة الانقلاب يحاربون التدين منذ اليوم الأول لانقلابهم على الرئيس محمد مرسي , ويقومون بنشر الرذيلة بالمجتمع بشتى السبل , وقد تطاول كبيرهم السيسي على الدين الإسلامي في أكثر من مناسبة .\nسيارة شرطة تصدم مواطن بدمياط وتتركه حتى الموت لقى مواطن بدمياط مصرعه فى فترة الظهيرة اليوم الأحد بعد أن صدمته سيارة شرطة على كورنيش النيل أمام برج الشرق حيث كان يقود دراجة بخارية فسقط على الأرض فاقد الوعى وأكملت السيارة طريقها دون الإلتفات إلى المواطن الذى سقط .\nوقالت شاهدة عيان : أن المواطنين تجمعوا حول الرجل وحاولوا إسعافه ولكن فشلت محاولاتهم وطلبوا سيارة الاسعاف التى حضرت بعد الحادث بأكثر من ساعة حتى فارق الرجل الحياة .\nالمحكمة العسكرية بالسويس تؤجل المحاكمة الهزلية للمرشد و 198 من رافضي الانقلاب قررت المحكمة العسكرية بالسويس في ثالث جلساتها , الأحد , تأجيل المحاكمة الهزلية ل - 199 من المعتقلين الرافضين لحكم العسكر الإجرامي الدموي من بينهم \" المرشد العام للإخوان المسلمين الدكتور محمد بديع , والدكتور محمد البلتاجي , والدكتور صفوت حجازي \" لجلسة 5 إبريل لحضور باقي المقيدين على ذمة القضية .\nكانت النيابة العامة والعسكرية قد لفقت للمعتقلين ما أسمته بتهم التحريض على العنف , بمحافظة السويس وحرق خمس مدرعات للجيش وكنائس , وقتل نحو 33 شخص ا من المدنيين والتحريض على القتل والاعتداء على قوات جيش عقب مجزرة فض اعتصامي رابعة والنهضة .\nبالفيديو . . التلفزيون المصري يبر ئ مرسي من \" النهضة \" والسيسي يهديه لإثيوبيا في الوقت الذي يخطط فيه عبدالفتاح السيسي , لزيارة إثيوبيا والسودان , والمزمع أن تبدأ الإثنين , لتوقيع الوثيقة التوافقية السرية بين الدول الثلاث .\nالوثيقة التي اعتبرها الخبراء تفريطا صريحا في حصة مصر في مياه النيل , وإطلاقا ليد إثيوبيا في بناء سد النهضة , من دون مراعاة للمخاطر المحدقة بمصر والسودان .\nوكانت مذيعة التلفزيون المصري قد فاجأت ضيفها , واعترفت بأن إثيوبيا انتهزت فرصة الإطاحة بالرئيس المعزول محمد مرسي , لتقوم ببناء سد النهضة , ما يعني ضمنا أنهم لم يتمكنوا من بنائه في عهده , وأنه كان عقبة في طريق المشروع .\nوذلك في تغي ر لافت لنغمة الإعلام الحكومي المصري .\nبل واعتبرت المذيعة قرار إثيوبيا بناء السد بعد عزل الرئيس مرسي , صفعة في وجه النظام , وهو ما يعتبر شهادة لصالح مرسي , عكس كل ما يبث في الأذرع الرئيسية لإعلام النظام , من تحميله مسؤولية كل المشاكل التي ترتبت على نظام مبارك .\nتصريحات المذيعة المفاجئة للضيف , أصابته بالارتباك الشديد والذي بدا عليه بوضوح , بسبب الرسالة التي تحملها كلمات مضيفته , فحاول استدراك كلامها , وإلقاء اللوم على ثورة يناير , وتسلم الإخوان للحكم , فلم يستطع تجميع جملة واحدة مفيدة , وظل على ارتباكه وخوفه إلى حد وصف البعض له بأنه أصابه \" الخ ر ف \" .\nتصريحات مذيعة التلفزيون المصري فتحت جدلا كبيرا على مواقع التواصل , زاد من اشتعال الجدل الحاصل بمناسبة زيارة السيسي للسودان , وتوقيع الوثيقة التوافقية .\nالسفير إبراهيم يسري طالب , على حسابه الشخصي , بمحاكمة وزير الري المصري , وقال : \" مرة أخيرة , حاكموا وزير الري , لتنازله عن اتفاقيات دولية ملزمة , ومخالفته للدستور , بتوقيعه على اتفاق سد النهضة \" .\nفيما تساءل الحساب المنسوب للسيناريست شامخ الشندويلي قائلا : \" أكبر كارثة تتعرض لها مصر منذ نشأتها من آلاف السنين : سد النهضة , وقد ترك السيسي الكارثة تكتمل بمنتهى البساطة والهدوء , يا ترى ليه ? السؤال للجهلة من مؤيديه قبل أي أحد \" .\nواعتبر محمد محسوب توقيع السيسي جريمة في حق الأجيال المقبلة , وقال : \" التوقيع على وثيقة سد النهضة جريمة لا تلحق فقط هذا الجيل من المصريين , إنما لقرون مقبلة . . . ما يتعلق بمصدر حياتهم يجب أن ي طرح لاستفتاء حر ونزيه \" .\nواعتبرت أسماء غزال توقيع السيسي تعجيلا ببناء السد , وقالت : \" بتوقيع السيسي اتفاقية سد النهضة , فإنه بذلك يأذن بعودة التمويلات الدولية المتجمدة , وهو ما يعجل بخطى بناء السد \" .\nوسخرت حلا قائلة : \" السيسي حيرجع من إثيوبيا ويعلن عن شهادات استثمار في سد النهضة \" .\nوعن تصريحات المذيعة التي أشعلت مواقع التواصل , قال الصحافي ياسر الزعاترة : \" كلمة حق عفوية . . . مذيعة في التلفزيون المصري : إثيوبيا صفعتنا بالسد بعد رحيل مرسي . . الضيف ارتبك \" .\nوسخر آخر : \" مذيعة إخوانية في التليفزيون المصري الرسمي : مرسي كان مانع إثيوبيا من بناء السد , ولسعتنا على قفانا بعد ما مشي , الضيف جاله شلل \" . * كارثة جديدة . . بناء سد جديد بعد الانتهاء من سد النهضة كشف \" زاديج أبرهة \" نائب المدير العام للمجلس الوطني الإثيوبي على مشروع بناء سد النهضة , إنهم انتهوا من نصف أعمال البناء في سد النهضة , مؤكد ا : سننتهي من بناء السد لنبدأ في بناء آخر من جديد .\nجاء ذلك في تصريحات صحفية لجريدة \" walt info \" إحدي الجرائد المتخصصة في ملف المياه بالعاصمة الإثيوبية * الانقلاب يمهد للشعب عدم جدوى مشروع \" فنكوش \" القناة توقع يحيى زكي , رئيس \" دار الهندسة - مصر \" , وهو التحالف الفائز بتخطيط وتنفيذ مشروع \" فنكوش \" القناة الجديدة بالتعاون مع القوات المسلحة , أن المشروع لن يدر عوائد مالية ضخمة خلال سنواته الخمس الأولى , على أن تبدأ العوائد في النمو بعد ذلك ببطء .\nوجاءت هذه التصريحات مناقضة لما بشر به النظام الانقلابي , الذي أكد أن المشروع سينعش معدلات النمو الاقتصادي للبلاد , ويقضي بدرجة كبيرة على الفقر فيها , وتوفير مئات الآلاف من فرص العمل .\nوفيما اعتبره نشطاء تمهيدا من جانب الانقلاب بفشل المشروع , أضاف زكي في تصريحات تلفزيونية , مساء الخميس , أن قناة السويس الجديدة لا ينتظر منها عوائد ضخمة إلا بعد اكتمال المشروع , وبعدها يبدأ المواطن البسيط في الشعور بآثاره , عكس ما وعد به رئيس سلطة الانقلاب عبد الفتاح السيسي .\nشؤم الانقلاب : حريق هائل في أحد حفارات البترول بخليج السويس يسفر عن غرقه بالكامل قال العميد عصام خضر , مدير مركز الأزمات والعمليات بمحافظة جنوب سيناء , إن حريقا هائلا نشب منذ ساعات فى حفار بترول تابع لشركة شلف للحفر , مضيفا أن الحريق نشب فى غرفة المحركات نتيجة تسريب سولار , وفشلت الطواقم العاملة فى السيطرة على الحريق , مما أدى إلى زيادة الاشتعال .\nوأشار إلى أن الحادث وقع على مسافة 11 كيلومترا من حقول بترول بلاعيم , مشيرا إلى أن فرق الإنقاذ التابعة للشركة قامت بإنقاذ 90 من طاقم الحفار , ولم تسفر الحادثة عن ووقوع وفيات أو إصابات .\nوفى سياق متصل قالت مصادر بالشركة إن الحفار قد أتت عليه النيران بالكامل بسبب سرعة الرياح وانتشار المواد البترولية الموجودة على الحفار , مما أدى إلى انتشار الحريق فى الحفار بأكمله .\nوأضاف المصدر , الذى رفض ذكر اسمه , أن شهود عيان قالوا إن الحريق نتيجة تسريب سولار فى غرفة أحد المحركات وفشل الطاقم فى السيطرة عليه نتيجة لوجود الرياح .\nوتم إعلان حالة الطوارئ بكل المناطق المحيطة وتشكيل غرفة عمليات من البترول لمتابعة عمليات إخماد النيران والسيطرة على الزيوت المشتعلة فى البحر جراء الحريق , وتم الدفع بطواقم لمنع حدوث تلوث نتيجة تسريب الزيوت والسولار , ومحاولة السيطرة منعا لحدوث تلوث بيئى فى المياه .\nاستشهاد المعتقل خالد سعيد فى السجن المركزى ببنى سويف نتيجة تدهور حالته الصحية استشهد صباح اليوم الشيخ خالد سعيد المعتقل فى السجن المركزى ببنى سويف نتيجة اصابته منتصف الاسبوع الماضى بنزيف حاد فى الكبد , حيث رفضت ادارة السجن نقله الى المستشفى لتلاقى العلاج , رغم توصيات طبيب السجن بسرعه نقله كانت اسرة الشهيد قد ناشدت ادارة السجن والمنظمات الحقوقية بالتدخل لنقله الى المستشفى لكن دون جدوى جدير بالذكر ان خالد محمد سعيد والبالغ من العمر 46 عاما اعتقل 13 يناير من العام الماضى اثناء زيارته لنجليه المعتقلين احمد ومحمد ووجهت له العديد من التهم الملفقة . . احيل على اثرها الى المحكمة العسكرية كما اعتقلت نجلته اسراء الطالبة بكلية الهندسة فى 20 يناير من العام الجارى ولا تزال معتقلة حتى الان .\nكان الشهيد يعانى العديد من الامراض ابرزها تضخم الكبد والطحال وفيرس C ومع ذلك رفضت ادارة السجن نقله الى المستشفى كما منعت عنه دخول الادوية والمستلزمات الطبية * في عهد الانقلاب . . برامج للشيعة يتم تصويرها بمسجد الحسين بالقاهرة في سابقة خطيرة وتدهور للانقلاب الأمني الذي أصبح يملئ مصر , وتفرغ أمن الانقلاب لمطاردة رافضين الانقلاب , أعلنت قناة \" الكوثر \" الشيعية الإيرانية , عن انطلاق أحدث برامجها \" البنيان \" .\nو قالت القناة في توضيح أن تصوير هذه البرامج تم داخل مسجد الإمام الحسين وسط القاهرة .\nوقال الشيخ جابر طايع - وكيل وزارة الأوقاف بحكومة الانقلاب في تصريحات صحفية - : إن قناة الكوثر لم تحصل على تصريح للتصوير بمسجد الحسين , موضح ا أن بعض الطرق الصوفية تقيم حلقات الذكر بمسجد الحسين , منها على سبيل المثال الطريقة العزمية .\nيذكر أن قناة الكوثر الفضائية تهدف إلى نشر الفكر الشيعي , عبر مجموعة من البرامج المقدمة بقناتهم .\nموقع إسرائيلي ينشر تفاصيل العلاقات الحميمية بين السيسي ونتنياهو قال موقع إخباري إسرائيلي إن عبد الفتاح السيسي أصبح أكثر الشخصيات شعبية في إسرائيل , بسبب موقفه خلال الحرب في غزة وتعزيزه موقف \" تل أبيب \" ضد حماس .\nوفي سلسلة تحقيقات نشرها معلقه السياسي أمير تيفون , نوه موقع \" وللا \" إلى أن التعاون الأمني والتنسيق السياسي بين إسرائيل ومصر في عهد السيسي وصل حدودا غير مسبوقة , حيث تعدد مستويات الاتصال بين الجانبين .\nوأكد تيفون أن هناك اجماع داخل \" إسرائيل \" على أن موقف كل من مصر ودول الخليج , لعب دورا أساسيا في أسناد الموقف الإسرائيلي خلال الحرب على غزة , وضمان عزلة حركة حماس .\nونوه تيفون أن كلا من مصر ودول الخليج والأردن والسلطة الفلسطينية ساعدت إسرائيل في رفض المقترحات التي قدمها جون كيري لوقف الحرب , والتي تمت بالتنسيق بين قطر وتركيا , على اعتبار أنها كانت تميل لصالح حماس .\nونقل تيفون عن وزير إسرائيلي سابق , من معارضي نتنياهو , لم يكشف عن اسمه , قوله إن أبرز نجاحات نتنياهو تمثلت في تعزيز العلاقات مع نظام السيسي , منوها إلى أن نتنياهو نجح في \" تدشين علاقات شخصية حميمة ودافئة جدا مع السيسي \" , معتبرا أن هذا هذا الانجاز أحدث تحولا كبيرا في البيئة الإستراتيجية لإسرائيل بشكل إيجابي .\nوأوضح الوزير أن الموقف الأمريكي المتردد من نظام السيسي لعب دورا مركزيا في التقريب بين نتنياهو والسيسي , مشيرا إلى أن الأوصاف القاسية التي خلعها عدد من المشرعين الأمريكيين على نظام السيسي بعيد الانقلاب دفعت النظام الجديد أكثر لتل أبيب , سيما بعدما قررت الإدارة تجميد قسط كبير من الدعم السنوي الذي كان يحصل عليه الجيش المصري .\nواقتبس تيفون عن محافل سياسية إسرائيلية قولها إن نتنياهو حرص على الطلب من اللوبي اليهودي , سيما منظمة \" أيباك \" , التحرك لدى أعضاء الكونغرس من الحزبين الديموقراطي والجمهوري وحثهم على تغيير مواقفهم من نظام السيسي , على اعتبار أن الحرص على نجاح هذا النظام يمثل مصلحة إسرائيلية من الطراز الأول .\nونقل تيفون عن موظف سابق في ديوان نتنياهو قوله إن السيسي لم ينس الجميل الذي أسداه له نتنياهو وظل حريصا على تويط العلاقات معه بشكل كبير .\nوأشار تيفون إلى أن توافقا تاما ساد بين السعودية وإسرائيل بشأن الموقف من نظام السيسي , مشيرا إلى أن العائلة المالكة في الرياض ترفض بشكل تقليدي الحراك الديموقراطي في العالم العربي , سيما عندما يسفر عن وصول جماعات الإسلام السياسي للحكم , وعلى وجه الخصوص الإخوان المسلمين , وهذا ما يفسر حرص السعوديين على دفع مليارات الدولارات للسيسي .\nونقل تيفون عن دبلوماسيين صهاينة قولهم أن كلا من السيسي ونتنياهو أجريا اتصالات هافية كثيرة بينهما , كمؤشر على قوة العلاقة بين الشخصين وحميميتها .\nوحول آلية إجراء المحادثات بين نتنياهو , قال تيفون أن السيسي كان يتحدث خلال الاتصالات بالعربية في حين يتحدث نتنياهو بالإنجليزية , في الوقت الذي يقوم مترجم بترجمة أقواله للسيسي مباشرة أثناء الاتصال .\nوأوضح تيفون أن زلة لسان السيسي خلال مقابلته مع تلفزيون \" فرانس 24 ' ' كشفت عن تعود الإثنين على إجراء الاتصالات بينهما , حيث قال السيسي خلال المقابلة : \" كلما أتحدث مع رئيس الوزراء نتنياهو أشدد على مسامعه على ضرورة منح أمل للفلسطينيين \" .\nونقل تيفون عن محافل سياسية وعسكرية إسرائيلية قولها إن المجلس العسكري الذي تولي مقاليد الأمور بعد نجاح ثورة 25 يناير , واصل التعاون مع إسرائيل أمنيا , مشيرا إلى أن نتنياهو تمكن من فتح خطوط اتصال مع قيادة الجيش المصري حتى في ظل حكم الرئيس المصري محمد مرسي .\nوحول العلاقات بين إسرائيل والأردن في عهد نتنياهو , شدد تيفون على أنها وصلت الذروة , مشددا على أن المحور الأساس الذي تستند إليه العلاقات هو المصالح الأمنية الإسرائيلية .\nونقل تيفون عن محافل سياسية إسرائيلية قولها إن ملك الأردن لعب دورا مركزيا في تهدئة الأوضاع في القدس , في أعقاب الاقتحامات الاستفزازية التي نفذها قادة في اليمين الصهيوني , وعلى رأسهم قادة في حزب الليكود الذي يرأسه نتنياهو .\nوأشارت المحافل إلى أن الملك عب الله أسدى معروفا لنتنياهو عندما أمر بإعادة السفير الأردني تحديدا عشية الانتخابات الإسرائيلية , على اعتبار أن هذه الخطوة ستخدم بشكل اساسي الحملة الانتخابية لحزب الليكود .\nوفي سياق متصل , نوه تيفون إلى أن وزير الخارجية ليبرمان ظل ينظر لقطر على أنها \" دولة داعمة للإرهاب \" .\nوادعى تيفون أن هجوم ليبرمان على قطر والجزيرة ترك تأثيره على الرئيس المصري عبد الفتاح السيسي الذي شن حملة شعواء على قطر والقناة في أعقاب ذلك , بزعم أنها تدعم الإخوان المسلمين .\nوأوضح تيفون إلى أن وزير الخارجية الأمريكي جون كيري أدخل تعديلا مهما على مبادرة السلام العربية , نص على وجوب إجراء تبادل أراضي بين الدولة الفلسطينية العتيدة وإسرائيل , بشكل يضمن ضم التجمعات الاستيطانية اليهودية الكبرى في الضفة الغربية .\nوكشف تيفون النقاب عن أن كيري حصل على موافقة دولة عربيةلا تقيم علاقات دبلوماسية مع إسرائيل على استضافة نتنياهو ورئيس السلطة الفلسطينية محمود عباس لرعاية حفل التوقيع على اتفاق إطار للصراع , مشيرا إلى أن الأمر لم يتسنى لأن إسرائيل رفضت المبادرة حتى بعد أن وافقوا على التعديلات التي اقترحها كيري .\nباحث بريطاني : السيسي لا ينتمي ل - عالم الخير وصف الباحث الحقوقي البريطاني دانيال ويكام مقالا للأكاديمي الأمريكي ريموند ستوك يحمل إشادة بقائد الانقلاب العسكري عبد الفتاح السيسي , بأنه \" المقال الأسوأ الذي قرأه في حياته \" , رافضا فكرة انتماء السيسي لعالم الخير .\nالمقال المذكور يحمل اسم \" السيسي يريد هزيمة التطرف الإسلامي , متى سيحظى بدعم أوباما \" ? ونشر على موقع فوكس نيوز الأمريكي بتاريخ 19 - 3 .\nوكتب ويكام سلسلة من التعليقات عبر حسابه على موقع تويتر اليوم الأحد مقتبسا أجزاء من المقال .\nوافتتح تغريداته قائلا : \" هذا المقال عن قائد الانقلاب السيسي الذي كتبه ريموند ستوك قد يكون حقيقة أحد أسوأ المقالات التي قرأتها في حياتي \" ونقل عن ستوك قوله : \" السيسي يسعى للحصول على المساعدة الأمريكية في ظل احتشاد قوى الخير ضد الموجة المتزايدة من الشر \" , وعلق : \" في أي عالم يعتبر السيسي جزءا من قوى الخير \" ? واقتبس عنه مجدد ا عبارة : \" يبدو السيسي خليفة للقائد الأسطوري البريطاني وينستون تشرشل \" , وعلق قائلا : \" لول ( ضحكة عالية ) . . لا تعليق \" .\nوواصل تفنيده للمقال مقتبسا منه عبارة \" السيسي انتخب ديمقراطيا في يونيو 2014 \" , وعلق متهكما : \" لول , \" القادة المنتخبون ديمقراطيا \" دائما يفوزون ب - 96 % من الأصوات \" .\nكما وصف زعم ريموند ستوك بأن \" دعم واشنطن للإخوان لا ينتهي \" , لأن الإدارة استضافت مرة بعض البرلمانيين الإخوان السابقين ب - \" المثير للسخرية \" .\nالقصة الكاملة لمعركة الرهبان بدير وادي الريان دولة داخل الدولة كشفت المعارك التى نشبت بين رهبان وادى المنحوت بمحمية وادى الريان بمحافظة الفيوم , عن فضيحة الاستيلاء على 13 ألف فدان من أراضى الدولة لصالح دير وهمى وسط صمت حكومى وأمنى مريب .\nكانت معارك ضارية , قد نشبت بين رهبان دير الأنبا مكاريوس بمحمية وادى الريان بالفيوم استخدمت فيها الأسلحة البيضاء والشوم والعصى أسفرت عن إصابة راهبين على الأقل تم نقلهما إلى مستشفى الفيوم العام تحت حراسة مشددة وسط تكتم إعلامى وكنسى تام .\nكان اللواء يونس الجاحر مدير أمن الفيوم , قد تلقى إخطار ا من مستشفى الفيوم العام بوصول راهبين من دير الأنبا مكاريوس بوادى الريان مصابين بجروح قطعية ناتجة عن أسلحة بيضاء وهما بالميلاد ميخائيل عياد 38 سنة وبالميلاد أيوب يشاى 35 سنة .\nوكشفت تحريات إدارة البحث الجنائى عن وقوع مشاجرة بين الرهبان بالدير بالأسلحة البيضاء بسبب خلافات نشبت بينهم حول الوضع الراهن للدير وموقف بعض الرهبان من الكنيسة والبابا تواضروس خاصة المعترضين على قرار البابا بضرورة السماح لشركة المقاولون العرب بتنفيذ الطريق الإقليمى بطول 80 كيلو متر ا .\nوقد اتهم المصابان 4 من الرهبان بالاعتداء عليهما بالضرب بالأسلحة البيضاء والشوم أثناء تصديهم للرهبان صومائيل وجبرائيل وسمعان الريانى .\nوأكد الأنبا إبرام مطران الفيوم , والمكلف بالإشراف على الدير , أن ما يقوم به رهبان الدير المنحوت لا يعبر عن الكنيسة وهؤلاء يتصرفون من أنفسهم وأنه لا يقر ما يفعله هؤلاء خاصة أن عملية تنفيذ الطريق ستنهض بالاقتصاد المصرى .\nوأشارت تقارير أمنية , إلى أن رهبان الدير سبق أن أطلقوا النار على قوات الجيش والشرطة والعاملين بمحمية وادى الريان الطبيعة , بالإضافة إلى تحطيم مبنى خاص بالمحمية يقع بالقرب من قرية سيدنا الخضر والخاص بمتابعة المنطقة .\nوكشف مسئولون بالمحميات الطبيعية أن الرهبان كان مخصص ا لهم 18 قيراط ا بالقرب من الكنيسة القديمة وأنهم قاموا بزراعة 105 أفدنة بالقمح والذرة وغيرها من المحاصيل على مياه العيون الكبريتية التى تشفى من أكثر من 40 مرض ا جلدي ا , إضافة إلى إقامة مزارع سمكية وحيوانية بالمخالفة لقانون المحميات الطبيعية .\nونددت الكنيسة بتصديهم بأجسادهم لمعدات القوات المسلحة ووزارة النقل التى تقوم بإنشاء طريق دولى يشطر الدير نصفين ومنحت الدولة الحق فى أن تتخذ ما تراه لتنفيذ الطريق .\nكما قررت شلح 6 رهبان ومسئول الدير وتكليف الأنبا إبرام أسقف الفيوم والأنبا ارميا الأسقف العام والأنبا روفائيل سكرتير المجتمع المقدس بإدارة شئون الدير .\nكانت أزمة الدير انفجرت عندما أصدرت وزارة النقل قرار ا بإنشاء مشروع طريق برى سريع للسيارات يربط جنوب الفيوم بالواحات غرب مصر ضمن مخطط لإنشاء 15 طريق ا تربط محافظات مصر ببعضها لكن رهبان الدير اعتبروا أن الطريق المزمع إنشاؤه يشق الدير لأنه يتطلب هدم السور والمرور بين 3 مزارع تابعة له ومواقع أثرية قبطية فقرروا رفضه والتصدى له إلا أنهم فوجئوا بموقف البابا والكنيسة .\nوقال شهود عيان من أهالى المنطقة , إن هؤلاء الرهبان يمنعون أى سيارة تقترب من الدير أي ا كان نوعها إلا تلك التى تحمل تصريحا من رئيس الرهبان ويتم تفتيشها كل 3 كيلو مترات عن طريق دوريات تابعة لرئيس الدير تتكون من 10 أشخاص يحملون أسلحة .\nوأوضحوا أن أى سيارة لا تحمل تصريحا يتم إطلاق النار عليها فور ا وإذا اقتربت لمسافة 10 كيلو مترات يتم تدميرها , بل وصل بهم الأمر إلى منع وزير البيئة السابق من الدخول إلا بعد الحصول على تصريح من رئيس الدير الأنبا اليشع .\nكما أعلن أحد الرهبان , عن أنه سيتم التوسع فى مساحة الدير حتى مدينة السلوم شمال غرب ليكون أكبر دير فى العالم وكان عدد الرهبان به 7 رهبان فقط بلغ عددهم الآن 130 راهب ا وهناك 200 آخرين ينتظرون الانخراط فى سلك الرهبنة .\nوقام مركز شرطة يوسف الصديق , بتحرير محضرين ضد الدير تقدم بهما محامون ومنظمات مجتمع مدنى وجهاز شئون البيئة والوحدة المحلية لمركز ومدينة يوسف الصديق فضلا عن المحاضر أرقام 2962 إدارى مركز يوسف الصديق لسنة 2010 و 349 لسنة 2012 التى تحررت بمعرفة مأمور الضبط بالمركز والتى اكدت أن رهبان دير الأنبا مكاريوس والمعروف باسم الدير المنحوت اعتادوا التعدى على المحمية الطبيعية بوادى الريان بإقامة المنشآت وإتلاف النباتات النادرة داخل المحمية الطبيعية وإقامة إنشاءات عشوائية بالمخالفة لقوانين البيئة والمحميات الطبيعية .\nودير وادي الريان \" لم يستكمل إجراءات اعتباره دير ا معترف ا به , حيث أنشئ في عام 2006 , حينما بدأ أول تجمع رهباني في العصر الحديث , على يد الراهب \" اليشع المقارى \" , الذي كان يستقبل طالبي الرهبنة , ولكن المكان أصبح يضم فئات مختلفة , وحدثت منذ ذلك الحين العديد من المناوشات بين الرهبان , ووقعت إصابات ووفيات في بعض الحالات نتيجة اختلافهم على مدى شرعية الدير .\nويضم الدير الريان , 124 راهب ا , منهم 8 تم تجريدهم من الرهبنة , فضل ا عن وجود 112 طالب ا للرهبنة , وتلك التجمعات عبارة عن \" مجموعة من الأشخاص أو ما يطلق عليهم \" رهبان \" لم ي قبلوا في أديرة معترف بها , ووجدوا ترحيب ا بهم في \" وادي الريان \" , بالإضافة إلى مجموعة من الرهبان تركوا أديرتهم بسبب مشاكل معهم , ورهبان تم توقيع عقوبات كنسية عليهم .\nوأكد المتحدث باسم الكنيسة الأرثوذكسية , القس بولس حليم , أن السبب في تفاقم الأزمة بين دير وادي الريان والكنيسة , هو المكان لأن به أماكن تراثية .\nوأضاف , أن الهدف من السور الذي أقامه الدير والذي سمحت به وزارة الآثار , كان لحماية الآثار الموجودة وليس ملك ا للكنيسة , والمحمية الطبيعية تحت مسئولية وزارة الآثار وليس الكنيسة , فهي أمن قومي .\nوأشار إلى أن القس اليشع , الراعي الموقوف للدير حسب قرار بابوي , رفض عمل الطريق ولجنة الدير اجتمعت وتبرأت من تصرفات أبونا اليشع , وأن البابا جلس عدة مرات مع أبونا اليشع ولكنه لم يحل الأزمة , فخرج بيان من الكنيسة لتوضيح الأمور وعندما وجدت , الكنيسة أن الدولة تريد عمل مشروعات تنموية , فرحبت بذلك .\nوأضاف الرهبنة القبطية لها شروطها وقوامها والحفاظ على شكلها المتعارف عليه من مهام رئيس الكنيسة القبطية ولا ينفع التفريط فيها , والكنيسة تفرض النظام والانضباط الرهباني حتى لا تقصر ولا تلام أمام الله , وعليه قام البابا تواضروس بالاتفاق مع الأنبا إبرام بتعيين مدير إداري للدير , للوصول إلى كيان للحفاظ على المتواجدين .\nوقال هاني الجزيري , مؤسس حركة أقباط من أجل مصر , إن \" الأزمة أخذت منحنيات أخرى وزادت المشاكل عما كان سابق ا , مطالب ا وزارة الآثار بالتدخل لإنهاء الجدل وأن تدلو بدلوها , لأنها هي الطرف المنوط به التدخل حيث إن المنطقة المقام عليها الدير \" أثرية \" .\nوأكد أن هناك تقرير ا مقدم ا من 10 من أهم الأثريين الموجودين في مصر , والمنوط بهم دراسة منطقة وادي الريان , ومنهم المهندس لؤي سعيد , بالإضافة إلى تسعة آخرين من خيرة المهندسين بوزارة الآثار .\nمن جانبه , قال المهندس ماجد الراهب , رئيس جمعية المحافظة على التراث المصري , إنه تم رفع قضية على وزارة النقل لوقف تنفيذ مشروع الطرق , مؤكد ا أن وزارة النقل تعتبر أن الدير ليست أثرية وتتعامل معها بمنطق أنها أرض تتبع الدولة .\nوتابع , أصدرنا بيان ا بالمستندات أن الدير أثرية , ورفعنا قضية للمطالبة بأن تدخل وزارة الآثار لأن وزارة النقل لا تعتبر بوجود أحد وصوتها عال جد ا , مؤكد ا أن هناك طرق ا بديلة يمكن استغلالها بدل ا من الطريق الذي يعترض الدير .\nيقول مارتيرو سالرياني , راهب بدير الأنبا مكاريوس الإسكندي بوادي الريان , في مقال نشره على صفحته بموقع التواصل الاجتماعي \" فيس بوك \" , إن المواجهة التي وقعت بين الرهبان وهيئة الطرق والبلدوزرات يوم 25 فبراير والتي أوقفها الرهبان بإلقاء أنفسهم أسفل عجلات الجرافات , كانت المشهد قبل الأخير الذي لم يكتب نهاية الأزمة بعد .\nوتابع , بدأت الحكاية منذ أغسطس 2014 عندما طرق أحد مهندسي هيئة الطرق والكباري أبواب دير الأنبا مكاريوس وأبلغ الرهبان بأن هناك طريق ا سوف يشق وسيمر بالدير يترتب عليه هدم السور , والدخول في الأراضي المحيطة بالدير , ولا عودة عن ذلك القرار , مما دفعنا للجوء إلى وزارة الآثار لإثبات أن الدير جزء من التراث الحضاري القبطي وأن شق الطريق سيتعدى على هذا التراث , إل ا أن وزارة الآثار شكلت وقتها لجنة وأعلنت أن الدير أثرية , ولم تأخذ خطوة واحدة لتسجيل الأثر والحفاظ عليه من التخريب , وهذه علامة استفهام حتى الآن لا نفهم أسباب هذا الموقف من وزارة الآثار وذلك التعتيم ? ! .\nتفاصيل حرق منزل وزير الأوقاف مختار جمعة حاول مجهولون إضرام النيران بمنزل وزير الأوقاف - محمد مختار جمعة - بمسقط رأسه ب - بني سويف واعلنت وزارة الأوقاف في حكومة الانقلاب اليوم , أن منزل وزير الأوقاف الدكتور مختار جمعة , ببني سويف , تعرض لتفجير , مشيرة إلى أن الوزير سيعقد مؤتمر ا صحفي ا , ظهر اليوم , لكشف ملابسات الحادث .\nوقالت الوزارة بحسب بيان صادر عنها , أن \" العملية الجبانة التي تعرض لها منزله بمسقط رأسه والتي مرت بسلام والحمد لله لن تزيده إلا قوة في إيمانه بالله وبقضية وطننا العزيز العادلة في مواجهة العمليات الإرهابية الغاشمة \" , مضيف ا \" إننا قد وهبنا أنفسنا لهذا الوطن ونذرناها للتضحية والشهادة في سبيله \" ."
  ],
  "url": [
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;sa=messages;u=10800",
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;u=14151",
    "http://marsadpress.net/?tag=%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.arabdemocracy.com/2009/01/",
    "http://marsadpress.net/?m=201610&paged=2",
    "http://marsadpress.net/?m=201503&paged=2"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}