{
  "id": "V-373",
  "claim": "أعدم تنظيم داعش عناصر تابعين له في العراق بدفنهم أحياء وذلك بعد فرارهم من مواجهة القوات الحكومية العراقية قرب مدينة كركوك",
  "fact": "false",
  "article": [
    "عرض المشاركات - عنكاوا دوت كوم عنكاوا كوم أهلا , زائر .\nالرجاء أو هل فقدت يمكنك الدخول او التسجيل عن طريق الفيسبوك ووسائل التواصل الاجتماعية الاخرى ايضا تسجيل الدخول باسم المستخدم , كلمة المرور و الفترة الزمنية الأخبار : يود موقع \" عنكاوا كوم \" اعلام زواره الاعزاء بقيامه تحسين خدمة تحميل الملفات في الموقع , حيث يمكنكم الان تحميل الصور والملفات الاخرى بسرعة فائقة جدا .\nكما سيتمكن الزوار بعد رفع الصور نسخ رابط الصورة ووضعها في مساهمته في المنتديات مباشرة . رابط الخدمة الجديدة . . . \" \" \" هنا يمكنك مشاهدة جميع المشاركات التى كتبها هذا العضو .\nلاحظ انه يمكنك فقط مشاهدة المشاركات التى كتبها فى الاقسام التى يسمح لك بدخولها فقط .\nالرسائل - عنكاوا دوت كوم صفحات : [ 1 ] 1 / احتفل صباح السبت 20 كانون الاول 2018 غبطة ابينا البطريرك مار لويس روفائيل ساكو بأول قداس الهي في كنيسة قلب يسوع في تلكيف بعد تحريرها من عناصر داعش الارهابية , وقد رافق غبطته في القداس صاحبا السيادة مار توماس ميرم ومار باسيليوس يلدو وعدد من الاباء الكهنة : فريد كينا , فارس ياقو , سلار بوداغ والراهب شاهر نوري , وحضر الاحتفال السيد عادل مروكي قرياقوز قائممقام قضاء تلكيف والدكتور دريد حكمت , مدير عام زراعة نينوى والعميد فارس عبد الاحد يعقوب منسق محافظة نينوى مع الكنائس وكذلك عدد من الراهبات الدومنيكيات وجمع غفير من اهالي تلكيف . وفي موعظته ذكر غبطة البطريرك اهمية بلدة تلكيف في تاريخ الكنيسة الكلدانية , والتي أنجبت اساقفة ورهبانا وراهبات عديدين , كما تمنى ان يعود اليها اهاليها لتزدهر من جديد .\nواضاف غبطته بان الكنيسة ستهتم بإعمار البيوت المتضررة وعبينت كاهنا لها منذ الان , وستمنح البطريركية 100 . 000 الف دولار للجنة الإعمار في تلكيف وانشاء الله سوف يدعم ابناء تلكيف صندوق اصلاح الكنيسة التي كانت تعد اكبر كنيسة في العراق قبل ان تبنى كنيسة قره قوش الكبرى .\nكذلك نرمم دير الراهبات والمدرسة حتى يرجع الاهالي الى بلدتهم .\nوبعد القداس مباشرة عاد غبطته بصحبة مار توما ميرم ومار باسيليوس يلدو الى اربيل ومن هناك الى بغداد العاصمة .\n2 / عنكاوا كوم \\ مركز ستوكهولم للحريةترجمة وتحرير \\ ريفان الحكيمنقلت وكالة انباء فرات الموالية للأكراد عن قيام السلطات التركية بسجن بطرس كاراتاي الذي كانت الشرطة التركية قد اعتقلته قبل ايام بتهمة الانتماء لمنظمة ارهابية . ووفقا للتقرير , فأن كاراتاي هو المواطن الكلداني المسيحي الوحيد في بلدة غوروملو بسيلوبي في شرناق .\nوقد اعتقلته الشرطة التركية يوم الثلاثاء خلال غارة على منزله . وفي يوم الخميس , أرسلت محكمة سيلوبي الجنائية كاراتاي الى السجن بتهمة \" عضو في منظمة إرهابية \" .\nويستند القرار الى شهادات من مخبرين سريين ومنشورات كاراتاي على مواقع التواصل الاجتماعي .\nوتم نقل كاراتاي الى سجن شرناق من الصنف \" تي \" وفي عام 1990 , هاجر اكثر من 4000 كلداني من الذين كانوا يعيشون في بلدة غورملو الى فرنسا وبلجيكا والمانيا واقليم كردستان العراق والعديد من الدول الاوربية الاخرى .\nوكان كاراتاي واحدا منهم , حيث هاجر الى فرنسا من قرية أكسو ( هيربول ) وعاد بعد ان بدأت عملية السلام الكردية في عام 2013 .\n3 / عين حزب الاتحاد الديمقراطي - الجناح السوري لحزب العمال الكردستاني التركي - \" كينو كبرئيل \" ناطقا رسميا باسم \" قوات سوريا الديمقراطية \" وهي الذراع العسكري للولايات المتحدة الأمريكية في سوريا بعد أن \" انشق \" ناطقها السابق طلال سلو قبل حوالي شهرين . وعلى موقع فيسبوك , قالت الصفحة الرسمية لقوات \" سوتورو \" - التابعة لحزب الاتحاد السرياني المنضوي ضمن ائتلاف قوات سوريا الديمقراطية التي يسيطر عليها حزب الاتحاد الديمقراطي - اليوم السبت \" باسم القيادة العامة لقوات الأمن السريانية السوتورو نهنئ القيادي في المجلس العسكري السرياني كينو كبرئيل بتعيينه ناطق رسمي ل - # قوات - سوريا - الديمقراطية متمنين له التوفيق والنجاح بمهمته الجديدة \" . ويشغل \" كينو كبرئيل \" - واسمه الحقيقي \" برصوم برصوم \" - منصب عضو القيادة العامة لقوات سوريا الديمقراطية , وكان سابقا يشغل منصب الناطق الرسمي باسم المجلس العسكري السرياني الجناح العسكري لحزب الاتحاد السرياني .\nويعين حزب الاتحاد الديمقراطي , في كثير من الحالات , مسؤولين غير نافذين من غير الأكراد ليظهر إعلاميا حزبا متحررا من الأفكار القومية .\nوكان طلال سلو - وهو من المكون التركماني - يشغل منصب المتحدث السابق باسم قوات سوريا الديمقراطية حتى بداية تشرين الثاني الماضي حين تم الإعلان عن انشقاقه وانتقاله إلى تركيا التي تحارب حزب العمال الكردستاني منذ أربعة عقود . وقبل حوالي سنتين , أنشأت الولايات المتحدة قوات سوريا الديمقراطية - وهي تحالف مهلهل يضم جماعات عربية كثيرة إلا أن السيطرة هي لوحدات حماية الشعب الفصيل العسكري لحزب الاتحاد الديمقراطي - لمحاربة تنظيم الدولة الإسلامية المعروف إعلاميا باسم \" داعش \" .\nهفال ابو بكر , السيد رئيس مجلس محافظة السليمانية السيد ازاد , رئيس برلمان اقليم كوردستان د .\nيوسف محمد المحترم , السيد حسن الحكيم ممثل السيد عمار الحكيم في اقليم كوردستان .\nوالعديد من الوزراء والقياديين في الأحزاب الكوردستانية .\nوالجدير بالذكر ان العديد من المواطنين والعوائل من الأخوة المسلمين وباقي الديانات زاروا الكنيسة لتقديم التهاني معبرين عن فرحهم بمشاركة المسيحيين بهذه المناسبة و لتقوية اواصر المحبة والتعايش بين الناس من مختلف الطوائف والقوميات والأديان .\nنتقدم بالشكر لكل من زار الكنيسة وقدم التهاني واعرب عن قربه من المسيحيين بهذه المناسبة المباركة .\nفي حين ان الناس على الارض يقومون بعمل رائع للمساعدة في تلبية الاحتياجات الاساسية لسكانها أل - 80 الف , لاتزال الاحتياجات داخل المخيمات وخارجها كبيرة .\nوتبقى هناك حاجة ماسة الى تقديم المعونة الى المنظمات المختصة والفعالة الملتزمة بمساعدة المجتمعات المسيحية التي غادرت في اعقاب داعش .\nفي الخريف الماضي , لاحظ الرئيس ترامب ان داعش \" ذبحت المسيحيين الابرياء بدون رحمة , الى جانب المسلمين الابرياء والاقليات الدينية الاخرى \" . المسيحيون , على وجه الخصوص , يتعرضون لمخاطر كبيرة في الوقت الحالي .\nولا يستطيعون العودة الى مسقط رأسهم التي لا زالت مدمرة لحد الان , وان الامم المتحدة لم تكن فعالة في اعادة البناء , ولايمكن ان تعتز بالعديد من مخيمات الامم المتحدة حيث يهاجم الاسلاميون المتطرفون هؤلاء الناجين من الابادة الجماعية . وبعد مشاهدة هذه المشكلة , فعلت ادارة ترامب ما يجب القيام به - غيرت السياسة .\nواعلن ذلك نائب الرئيس بنس في تشرين الاول الماضي . وقد لاحظ بنس \" الحقيقة المحزنة \" ان \" المؤمنين في نينوى , العراق , كان لديهم اقل من 2 % من احتياجاتهم السكنية , في حين ان \" غالبية المسيحيين والايزيديين ما زالوا في الملاجئ \" .\nوقال ان بعض المشاريع صنفت على انها \" انجزت \" بالرغم من وجود علم منظمة الامم المتحدة معلق فوق مبنى غير قابل للاستخدام . وبعدها اعلن بنس ان \" امريكا سوف تقدم الدعم بشكل مباشر للمجتمعات المضطهدة من خلال وكالة التنمية الدولية التابعة للولايات المتحدة . . . سوف تعمل الولايات المتحدة جنبا الى جنب مع الجماعات الدينية والمنظمات الخاصة لمساعدة اولئك الذين يضطهدون بسبب ايمانهم \" . وتبعت الوكالة الامريكية للتنمية الدولية ذلك باعلانها الخاص بعد خمسة ايام .\nوفي وقت سابق من هذا الشهر , اعلنت الوكالة الامريكية للتنمية الدولية ان الوكالة وبرنامج الامم المتحدة الانمائي ( UNDP ) قد اتفقا على زيادة المساعدات للعراقيين , ولاسيما الاقليات الدينية والاثنية , لتمكينهم من العودة الى ديارهم في المناطق المحررة من داعش . وقد انقضى الموعد النهائي المبدئي في 30 تشرين الثاني مع انجاز القليل فقط .\nويقال ان \" ورشة عمل \" بشان الافكار قد تم اقرارها هذا الشهر .\nوهذا لا يكاد يبين مدى الالحاح والعمل الذي دعا اليه بنس والرئيس ترامب . حث المندوب الامريكي الجمهوري السابق فرانك وولف من ولاية فيرجينيا والناشطة الدولية للحريات الدينية منذ فترة طويلة نينا شيا على العمل بشكل اسرع بسبب الوضع المحفوف بالمخاطر في سهل نينوى في العراق . وبينما يكون مقاتلوا داعش قد غادروا , لايزال العديد من المسيحيين يشعرون بالقلق ازاء امنهم فيما اذا عادوا الى ديارهم , التي لا تزال حاليا تحت الانقاض .\nاذا لم يعود المسيحيون ويعيدوا البناء عاجلا , فمن المرجح ان لايعودوا ابدا الى نينوى . يبدو ان الامر ليس سيئا كفاية , اذا لم يعود المسيحيون قد تحصل ايران قريبا على السيطرة بفرض الامر الواقع على منطقة لم يكن لها ابدا تأثير كبير من قبل , والسماح لها بالسيطرة بقبضة حديدية على ممر التأثير الجيوسياسي على طول الطريق الى البحر المتوسط - ومباشرة الى حدود اسرائي . وفي جلسة استماع في الكونغرس في تشرين الاول الماضي , اكد وولف على ضرورة العمل بسرعة : \" من المؤسف ان اقول انه اذا لم يتم اتخاذ اجراء جرئ بحلول نهاية العام , اعتقد انه سيتم التوصل الى نقطة تحول وسوف نرى نهاية المسيحية في العراق في غضون سنوات قليلة \" .\nوخلص الى ان \" داعش سوف يكون منتصرا في حملته للابادة الجماعية مالم تتخذ اجراءات ملموسة \" .\nWatch the latest video at لقد وضع الرئيس ترامب داعش على المدى البعيد , ولكن اذا تركنا ايران تملأ الفراغ الناتج لاثارة الفوضى وتهديد اسرائيل سنفقد السلام الذي كنا نستطيع ان نحققه . كما قام قادة اخرون , مثل النائب الجمهوري كريس سميث من نيو جيرسي , بتناول هذه المسألة بشكل مفيد من خلال تشريعات مقل قانون الموارد البشرية 390 وقانون الاغاثة في حالات الطوارئ في العراق وسوريا لعام 2017 .\nوفي نفس الجلسة التي شهد فيها وولف , انتقد سميث ايضا بعض الموظفين في وزارة الخارجية والوكالة الامريكية للتنمية الدولية بسبب تقاعسهم السابق في هذه المسألة . وسيكون من العار ان تكون الوكالة الامريكية للتنمية الدولية , وهي المنظمة نفسها التي وصفها النائب الجمهوري برايان بابين من تكساسو بأنها تعاونت مع جورج سوروس لفرض سياسات معادية للايمان في بلدان متعددة حول العالم . نحن بحاجة الى ابقاء اقدام الوكالة الامريكية للتنمية الدولية على النار وضمان ان الوكالة الامريكية للتنمية الدولية تجلب مواردها بالكامل لتخفيف معاناة الاقليات الدينية المضطهدة في المنطقة .\nوسيكون نائب الرئيس قريبا في الشرق الاوسط , في حين ان اعلان اكتوبر من الادارة يحدد عملية الوكالة الامريكية للتنمية الدولية , نأمل ان تؤدي زيارته الى عمل يؤدي الى تقديم مساعدات ملموسة للمضطهدين . ومن اجل المضي قدما , يجب ان تذهب المساعدات الى المجموعات التي تحظى بالاحترام والثقة لانها تساعد بنجاح المسيحيين على الارض في نينوى ( فرسان كولومبوس والمحفظة السامرية هي امثلة ) ثانيا , يجب على الولايات المتحدة مراقبة تمويلها للامم المتحدة لضمان وصول هذا التمويل الى ضحايا الابادة الجماعية في العراق . واخيرا , ينبغي على الجيش الامريكيان يزود الشرطة المحلية بالتدريب للمساعدة في تامين المنطقة , وينبغي تعيين منسق خاص رفيع المستوى لكل هذا في مجلس الامن الوطني . هذه التوصيات لها دعم واسع , بما في ذلك من المحاربين القدامى مثل النائب السابق وولف . ويأمل الكثيرون في هذه الخطوات الاخيرة , ولكن علينا ان نحافظ على احساسنا بالالحاح او ان المسيحيين العراقيين قد لايعودون ابدا ويعيدون البناء في وطنهم القديم .\nواذا حدث ذلك , فمن الممكن ان تفقد ارضهم القديمة هذه الوجود المسيحي للابد .\n19 / عنكاوا كوم \\ فوكس نيوز - بيري جيارامونتيترجمة وتحرير \\ ريفان الحكيمقال احد الزعماء الدينيين البارزين في المنطقة التي شوهها داعش في شمال العراق ان المساعدة التي تقدمها الولايات المتحدة في تحقيق الاستقرار في المنطقة امر حيوي لضمان عودة المسيحيين والايزيديين بشكل آمن . وقال رئيس اساقفة اربيل بشار متي وردة في مقابلة اجراها مع \" فوكس نيوز \" في مقرها بنيويورك \" من المهم ان يتدخل الامريكيون \" .\nواضاف \" مع الاموال و النفوذ السياسي , فان كل الخبرة التي اكتسبوها خلال ال - 100 عام الماضية في دعم قضايا الابادة الجماعية يمكن ان تكون ذات فائدة كبيرة . ما حدث هي فعلا ابادة جماعية .\nلايمكن ان تكون مجرد عناوين في الاخبار .\nيجب اتخاذ الاجراءات هنا وهذا هو السبب في اننا نقول , \" هذا هو الوقت المناسب \" .\nوردة , وهو شخصية رئيسية في المجتمع المسيحي العراقي المحاصر , رفع صوته مؤخرا بسبب نقص المساعدة من الحكومة الامريكية .\nعلى امل بناء حوار مفيد مع الادارة الحالية , قام وردة بجولة في امريكا الشمالية في محاولة للضغط من اجل الحصول على الدعم من المجتمع الدولي للمساعدة في جهود اعادة البناء في سهل نينوى حيث تركت العديد من القرى مدمرة في اعقاب ما يقرب من عامين من احتلال داعش . وفي تشرين الثاني , زار وردة الامم المتحدة وشارك في فريق ركز على حلول لتحسين ظروف الاقليات الدينية في المنطقة .\nواجتمع بعد ذلك مع نائب الرئيس مايك بنس الذي تعهد علنا في الاشهر الاخيرة بأن تقدم الولايات المتحدة الدعم في جهود اعادة الاعمار .\nوقال وردة \" كي نكون صادقين , لقد تشجعنا بعد اعلان نائب الرئيس الامريكي بنس بأن المساعدات الامريكية ستذهب مباشرة الى معظم المحتاجين \" واضاف \" هذه هي المرة الاولى التي تضع فيها الادارة الامريكية وجهة نظر واضحة حول هذه القضية التي تعتبر جيدة فعلا \" . ويرى المطران ان دعم البيت الابيض لايمكن ان يأتي في وقت افضل من هذا بالنسبة للمنطقة الهشة التي تأمل ان يعود شعبها الاصلي .\nوقال رئيس الاساقفة \" وحان الوقت للعمل .\nلأننا نعتقد ان الوقت لا يساعدنا لأنه كلما تأخر العمل فان المزيد من المسيحيين سيغادرون المنطقة \" .\nواضاف \" يجب الاسراع في العمل والانخراط في اعادة الاعمار ودعم قضية المسيحيين والايزيديين \" . وقد انخفض عدد السكان المسيحيين في العراق الى 275 الف من 1 . 5 مليون في عام 2003 وفقا للتقديرات الحالية .\nويخشى ان يكون المسيحيون قد غادروا البلاد بشكل تام خلال خمس سنوات فيما لو لم يتخذ اي اجراء وذلك بحسب تقرير للمؤسسة الخيرية الكاثوليكية \" عون الكنائس المحتاجة \" . ويقدر ان العشرات من العوائل المسيحية فروا من العراق في كل يوم خلال فترة احتلال داعش للنصف الشمالي من البلاد .\nوقد هرب المسيحيون الذين فروا من داعش الى اوربا ولبنان .\nاخرون جالوا المنطقة متجنبين مخيمات اللجوء التابعة للامم المتحدة خوفا ان يتم استهدافهم من قبل اللاجئين المسلمين .\nجهود الاغاثة السابقة التي قدمت للمنطقة , ساهمت في ابقاء ما لايقل عن 13 - 14 الف عائلة في المنطقة لكن هناك 6000 ستة الاف عائلة اخرى لم تعد بعد .\n\" يجب الحفاظ على هذه المجتمعات المحلية الحيوية في العراق . . . ليس فقط من حيث الاحساس بالمعنى , ولكن على الاقل ايلاء الاهتمام الذي يحتاجونه لكي يتمكنوا ليس فقط من البقاء , وانما لعب دور مهم في المصالحة واعادة بناء العراق . ويضيف الاسقف انه يتفهم تردد البعض في العودة الى المنطقة .\nواضاف \" انا شخصيا احب ان ارى المسيحيون باقون في العراق \" .\nهذه هي الارض التاريخية التي ننتمي اليها .\nواود ان ارى ان مجتمعنا يشارك في اعادة بناء العراق وان يكون جزءا من الجهود .\nهذا هو واحد من حقوقهم \" . كثيرا ما اتحدث عن العائلات التي بقت , لكن لاكون صادقا , اليوم لا استطيع ان اقول ذلك بعد الان , لان المشكلة غير مقبلة على نهاية .\nمن تحد الى اخر ومن صعوبة الى اخرى . وفي الوقت الذي بدات المنطقة بعملية طويلة لاعادة بناء العديد من هذه المناطق المسيحية في نينوى والتي تقع الان في المناطق المتنازع عليها بين حكومة اقليم كردستان - ومقرها في اربيل - والحكومة المركزية في الجنوب - ومقرها بغداد - .\nوقد اندلعت مواجهات بين القوات العراقية وقوات البيشمركة في 16 تشرين الاول الماضي في اعقاب الاستفتاء الذي صوت فيه الشعب الكردي باغلبية ساحقة لصالح الاستقلال الكامل عن الحكومة المركزية في بغداد . وقد علق السكان الضعفاء من الاقليات الدينية في شمالي العراق في تبادل لاطلاق النار . وتقول العديد من هذه الاسر انها لاتستطيع ان تكون جزء من الاضرار الجانبية . وتشير التقديرات الى ان وجود حاجة الى ما يقرب من 250 مليون دولار لتحقيق الاستقرار في المنطقة , مع 125 مليون دولار لاعادة بناء القرى والمدن التي خلفها داعش مدمرة والنصف الاخر يسير نحو انشاء هياكل مؤسسية مثل المدارس والمستشفيات بالاضافة الى البنى التحتية .\nوتنقل المجلة عن الضابط السابق في وكالة الاستخبارات المركزية الذي كان متخصصا في الشأن العراقي , وأصبح اليوم زميلا في معهد \" أميريكان إنتربرايز \" كينيث بولاك , قوله : \" يشكل المسيحيون نسبة ضئيلة من الشعب , وإن حصلوا على نسبة كبيرة من المساعدات فإن ذلك سيبدو سيئا . . وستبدو أمريكا بأنها غير ملتزمة بإعادة البناء وتحقيق الاستقرار في العراق , وستبدو أكثر اهتماما بمصالحها الخاصة \" . ويكشف التقرير عن أن خلاف الادارة مع المسؤولين عن المساعدات على مدى الشهرين الماضيين ركز على جزء من المساعدات قيمته 150 مليون دولار لبرنامج الأمم المتحدة في العراق لتحقيق الاستقرار , لافتا إلى أن هذا المبلغ كان أصلا مقدما على شكل صك مفتوح , تقوم الوكالة بإنفاقه كيف شاءت , وتدخل المسؤول",
    "فضيحة ميشيل سماحة ضربة جديدة للنظام السوري | الراصد العربي مدونة شخصية يكتبها هاني ديك فضيحة ميشيل سماحة ضربة جديدة للنظام السوري عشنا خلال الأسابيع الماضية موجة غير مسبوقة في التاريخ من الحرب النفسية .\nأميركا وأتباعها تصرفوا وكأن النظام السوري سقط بالفعل وكأن القوات التركية توشك على الدخول واحتلال حلب , ووصل الأمر حتى إلى إصدار أردوغان فتوى بكفر الرئيس الأسد ( كما كان يحصل في العصر العثماني عندما كان السلاطين يكفرون الخارجين عليهم ) وبالأمس تحدثت زوجة أردوغان وهاجمت أسماء الأسد .\nكل يوم نسمع تصريحا غربيا يقول أن الأسد سيسقط قريبا وأننا نبحث مرحلة ما بعد الأسد , ووصل الأمر حتى بالأميركان إلى الحديث عن المنطقة العازلة وشن حرب شاملة على محور المقاومة .\nهذه الجلبة الهائلة التي أقامها المحور الأميركي ترافقت مع عمليات تفجير واغتيالات وانشقاقات نوعية في النظام السوري , ليس هذا فقط بل إننا شهدنا أيضا تصعيدا كبيرا في الهجمة الطائفية وبدأنا نسمع التهجم الصريح على الأقليات والحديث عن تقسيم سورية ( قناة الجزيرة ) وإقامة دولة علوية ( ملك الأردن ) وتقسيم سورية ولبنان ( داني أيالون ) , ناهيك عن سيناريوهات التقسيم التي تطرح بكثرة في الإعلام الغربي .\nهناك حاليا إجماع في الإعلام الغربي على أن ما يجري في سورية هو حرب طائفية دينية , وجوشوا لانديز وصف الجيش السوري بأنه ميليشيا علوية , وهناك كاتب آخر ( أو ربما هو جوشوا لانديز نفسه ) شبه وضع الرئيس الأسد حاليا بوضع أمين الجميل خلال الثمانينات .\nتزامنا مع حملة الإرهاب الطائفي هذه بدأنا أيضا نشاهد الكثير من الأفلام المريعة الصادرة عن مقاتلي الجيش الحر .\nمثلا فيلم زينو بري والفيلمان التاليان وغيرها : مثل هذه الأفلام بدأت تتكاثر في الآونة الأخيرة , والسبب هو أن غرفة عمليات حلف الناتو لم تعد تريد كسب أنصار الأسد إلى صفها وإنما تحاول إرهابهم وتخويفهم .\nهذا هو سبب الحديث المتكرر عن العلويين والحرب الطائفية .\nأميركا تريد أن تقول للعلويين وبقية أنصار الأسد أنكم أقلية وأنكم ستتعرضون للذبح والتنكيل .\nالمقصود من كل ما يجري هو فقط تحطيم معنويات النظام السوري وأنصاره , لأن ما يحدث الآن صار حربا صريحة وبالتالي أميركا صارت تتعامل دعائيا وكأنها في حالة حرب .\nهي بدأت بهذا الأسلوب منذ فترة طويلة ( وكنت قد أشرت إلى ذلك في وقته ) ولكن الآن منسوب الحرب النفسية صار مرتفعا جدا وكأن المعركة تدور على أبواب واشنطن وليست في سورية .\nرغم كل هذه الحرب النفسية وغير النفسية ( ورغم تزويد المتمردين بكل صنوف الأسلحة بما في ذلك مضادات الطائرات ) إلا أن الجيش السوري ما زال يحارب بنفس الوتيرة , وبالتالي لا يوجد بصراحة أمل للانهيار الذي يأمله بعض الأميركان .\nالنواة المقاتلة للنظام السوري ما زالت تعمل دون تأثر , والسبب هو أن الحرب النفسية الأميركية هي أصلا فاشلة وترتكز على أسس مغلوطة وبعيدة عن الواقع .\nالمقاربة الأميركية الظاهرية للأزمة السورية تنطلق من أفكار شبيهة بأفكار المعارضين السوريين الليبراليين وأفكار جوشوا لانديز .\nهذه الأفكار هي كلها أفكار مثالية تخيلية لا علاقة لها بالواقع , ولهذا السبب كل نبوءات جوشوا لانديز وأمثاله فشلت ولم تتحقق .\nبعض الأميركان كجوشوا لانديز يتصورون أن المجتمع السوري هو كالمجتمع الأميركي , وهم لا يدركون الاختلافات الثقافية بين المجتمعين .\nطروحات ونبوءات جوشوا لانديز تصلح للمجتمع الأميركي لكنها لا تصلح حتما للمجتمع السوري .\nعموما أنا لا أظن أن الاستراتيجية الأميركية مبنية على طروحات جوشوا لانديز بالفعل .\nطروحات جوشوا لانديز هي للاستهلاك الإعلامي فقط ولتبرير ما تقوم به أميركا في سورية .\nحاليا المعركة ما زالت دائرة وأميركا تستميت لكي تخرج النظام السوري من بعض المناطق وتعلنها مناطق محررة كبداية للتقسيم , ووصل الأمر بالأميركان حتى إلى إيصال مضادات طائرات للمتمردين .\nمضادات الطائرات هي تقليديا خط أحمر ووصولها للمتمردين السوريين يعني أن أميركا مستعدة لتقبل وصولها لحزب الله وحزب العمال الكردستاني ولكل الجماعات الأخرى المناهضة لأميركا بما في ذلك الجماعات الوهابية المتمردة على آل سعود .\nإذا وصلت مضادات الطائرات للمتمردين السوريين فأنا لا أدري كيف ستمنع أميركا وصول مثل هذه الأسلحة لتنظيم القاعدة .\nأميركا تغامر وتقوم بمجازفات كبيرة في سورية على أمل تحقيق شيء ما .\nهذا إن دل على شيء فهو بصراحة يدل على اليأس .\nالرعونة الحالية للسياسة الأميركية والتحالف العلني والمكشوف مع الوهابيين وقطاعي الرؤوس هو أمر لا يدل إلا على اليأس .\nاليأس الأميركي تجلى الأسبوع الماضي بما حصل في لبنان ومحاولة إشعال ثورة 14 آذار جديدة .\nإيران قامت بهجوم في لبنان عندما شجعت حزب الله وحلفاءه على طرح قانون الانتخاب النسبي , وأميركا أصيبت في مقتل بهذه الخطوة وقامت بتنفيذ فيلم ميشيل سماحة وصبت جام غضبها على حزب الله .\nقضية ميشيل سماحة هي على ما يبدو فضيحة للنظام السوري .\nالمصادر الحليفة للنظام السوري في لبنان تقول أن هناك شخصا اسمه ميلاد كفوري قام بتوريط ميشيل سماحة والنظام السوري في عملية تفجير ثم انشق عنهم وسلم ما لديه من معلومات لأجهزة الحريري .\nعلى ما يبدو فإن ميلاد كفوري هذا كان مجرد طعم قدمه المحور الأميركي للنظام السوري , والنظام السوري التقط الطعم ووقع في الفخ .\nالنظام السوري من وجهة نظري يحق له تفجير المتمردين الذين يشنون عليه هجمات انطلاقا من لبنان , خاصة في ظل ما يقوم به المحور الأميركي الآن تجاه سورية , ولكن الغريب والعجيب هو أن يقوم النظام السوري بإرسال متفجرات مع ميشيل سماحة .\nألم يبق هناك متفجرات في لبنان ? وهل ميشيل سماحة هو الشخص المناسب لنقل متفجرات ? هذه القضية هي فضيحة كبيرة للنظام وهي ستترك بلا شك أثرا كبيرا على النفوذ السوري في لبنان .\nالآن كل حلفاء سورية صاروا مشتبها بهم في نقل متفجرات .\nلا يمكن للنظام السوري وحلفائه أن يفعلوا شيئا الآن سوى الحد من الخسائر .\nيجب أن يتبرؤوا مما قام به ميشيل سماحة ويدينوه , ويجب على النظام السوري أن يعتذر للسلطات اللبنانية عما قام به .\nهذه هي الطريقة الوحيدة للحد من الخسائر , ولكنني أشك في أن النظام السوري سيعترف بفعلته ويعتذر عنها .\nباراك أوباما قال قبل يومين أن محور إيران وسورية وحزب الله لا بد من كسره .\nهذه العبارة هي أفضل تعبير عن المرحلة الحالية التي هي مرحلة كسر عظم كما يقال .\nإذا تمكن النظام السوري من إعادة بسط سيطرته على كل سورية فهذا سيغير موازين القوى , ولكن أميركا عازمة على منع النظام السوري من إعادة بسط سيطرته وهي تقامر وتقوم بإرسال مضادات طائرات إلى المتمردين .\nالتنقل بين المواضيع محتوى هذه المدونة هو مرخص بموجب رخصة المشاع الإبداعي ن سب الم صن ف - الترخيص بالمثل 4 . 0 دولي The content of this blog is licensed under a الراصد العربي 2011 - 2018 يمنع النقل من المدونة دون ذكر المصدر تحت طائلة الملاحقة Hani Deek and The Arab Observer ( الراصد العربي Ar - Rasid Al - Arabi , formerly Hani ' s Blog ( مدونة هاني Mudawwanat Hani ) , 2011 - 2018 .\nExcerpts and links may be used , provided that full and clear credit is given to Hani Deek and The Arab Observer ( الراصد العربي Ar - Rasid Al - Arabi ) with appropriate and specific direction to the original content ."
  ],
  "url": [
    "http://www.ankawa.com/forum/index.php?action=profile;area=showposts;u=1684",
    "https://hanisblog.com/2012/08/13/%D9%81%D8%B6%D9%8A%D8%AD%D8%A9-%D9%85%D9%8A%D8%B4%D9%8A%D9%84-%D8%B3%D9%85%D8%A7%D8%AD%D8%A9-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84/"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}