{
  "id": "V-371",
  "claim": "أعلنت منظمة العفو الدولية ارتكاب الجماعات الإرهابية في حلب جرائم حلب واتهمت بعض فصائل المعارضة المسلحة بقصف حي الشيخ مقصود والتسبب بمقتل مدنيين",
  "fact": "false",
  "article": [
    "مسلسل أحداث سوريا - السكينة \" \" \" 31 يناير 2011 أكد الرئيس بشار الأسد عدم انتقال أحداث مصر وتونس إلى سوريا بعد ظهور دعوات عبر بعض المواقع الاجتماعية إلى إجراء احتجاجات جماهيرية في سوريا والنزول إلى الشوارع بتاريخ 5 فبراير للمشاركة في مظاهرات سلمية ضد نظام الأسد .\n4 فبراير 2011 شهدت العاصمة السورية دمشق حركة طبيعية وهدوءا حذرا خلافا لما تناقلته بعض وسائل الإعلام عن تنظيم مظاهرات واحتجاجات ضد النظام حيث لم يستجب السوريون إلى دعوات من قبل بعض قوى المعارضة تم تداولها عبر مواقع التواصل الاجتماعي بالتظاهر بعد صلاة الجمعة في كافة المدن السورية , ومع ذلك كان هناك حضور أكثر من المعتاد لعناصر الأمن .\n15 مارس 2011 تظاهر العشرات من المواطنين السوريين في سوق الحميدية المجاور للجامع الأموي في قلب العاصمة دمشق منادين بالحرية , وسعت عناصر الأمن إلى تفريق المتظاهرين سلميا , كما وصلت عدة حافلات حاملة أعداد كبيرة من الشبان قاموا بتشكيل مظاهرة مؤيدة للرئيس .\n16 مارس 2011 شهدت العاصمة السورية دمشق تظاهرة أمام وزارة الداخلية مطالبة بالحرية والديمقراطية وإجراء إصلاحات سياسية والإفراج عن المعتقلين السياسيين انتهت بشكل سريع بعد تفريق قوات الأمن لها مما تسبب في إصابة شخص واعتقال 5 آخرين .\n18 مارس 2001 خرج المئات من المحتجين في درعا بعد صلاة الجمعة في مظاهرات مرددين شعارات تتهم أسرة الرئيس بشار الأسد وأقاربه بالفساد , وتباينت الأنباء في أن قوات الأمن السورية قتلت مابين 2 - 4 أشخاص حيث تم تعزيز منطقة درعا بالمزيد من قوات الأمن على متن مروحيات ونددت أمريكا بشدة بأعمال العنف ضد المتظاهرين كما حث السكرتير العام للأمم المتحدة بان كي مون السلطات السورية على الإنصات لطموحات الشعب المشروعة والابتعاد عن استخدام العنف .\n19 مارس 2011 أعلنت السلطات السورية عن تشكيل لجنة في وزارة الداخلية للتحقيق في أحداث محافظة درعا التي راح ضحيتها 4 قتلى , في حين دعا آلاف المعزين إلى الثورة خلال تشييع جنازة اثنين قتلتهم قوات الأمن السورية مما اضطر قوات الأمن إلى إطلاق الغاز المسيل للدموع لتفريق الحشود , ومن أصدر الرئيس الأسد مرسوما تشريعيا يقضي بخفض مدة الخدمة العسكرية الإلزامية 3 أشهر .\n20 مارس 2011 قامت مجموعة من عناصر الشغب بالاعتداء على المشافي في درعا وإحراق ممتلكات عامة وخاصة وإطلاق النار على عناصر الشرطة , وقامت قوات الأمن بإطلاق الرصاص الحي والقنابل المسيلة للدموع على المتظاهرين مما أسفر عن إصابة أكثر من 100 و قتيل واحد . و أقال الرئيس السوري محافظ درعا ( فيصل كلثوم ) استجابة لمطالب مواطني المحافظة نظرا لارتكابه أخطاء قاتلة في التعامل مع الاحتجاجات التي تشهدها المحافظة .\n21 مارس 2011 خرج الآلاف من سكان درعا إلى الشوارع مجددا للمطالبة بإنهاء حالة الطوارئ المستمرة في البلاد منذ 48 عاما , وانتشرت قوات الجيش السوري وأقامت نقاط تفتيش عند مداخل درعا وسجلت حالة وفاة , وامتدت المظاهرات إلى بلدة جاسم ومدينة انخيل جنوب سورية .\n23 مارس 2001 لقي 6 متظاهرين على الأقل مصرعهم عندما اقتحم مسلحون المسجد العمري وسط مدينة درعا في محاولة لإنهاء الاعتصام الذي يقوم به محتجون منذ 4 أيام حيث اعتصم نحو 500 شخص بشكل سلمي في خيام ن صبت في ساحة المسجد واتهمت السلطات السورية عصابة مسلحة بالوقوف وراء هذا الحادث .\n24 مارس 2011 أفاد مسئول في المستشفى الرئيسي بمحافظة درعا أنه استقبل ما لا يقل عن 25 جثة لمحتجين قتلوا في مواجهات مع قوات الأمن و أن جميع الجثث عليها آثار أعيرة نارية , وأكد الناشط الحقوقي المعارض في نيقوسيا أيمن الأسود على سقوط 100 شخص على الأقل على يد قوات الأمن في درعا , وأعلنت مستشارة الرئيس السوري بثينة شعبان أن القيادة اجتمعت واتخذت مجموعة قرارات يتمثل أهمها في دراسة إنهاء قانون الطوارئ وإعداد مشروع للأحزاب السياسية بالإضافة إلى إصدار قانون للإعلام يلبي تطلعات المواطنين وإصدار قرار لتعزيز سلطة القضاء ومنع التوقيف العشوائي . والرئيس بشار يأمر بإطلاق سراح كل المعتقلين الذين تم إيقافهم على خلفية الأحداث الأخيرة التي شهدتها درعا .\n25 مارس 2011 انتشر غليان المظاهرات في ( جمعة العزة ) الذي دعت له جهات معارضة وامتدت لتشمل مدنا شمالية حيث شهدت عددا من القتلى والجرحى , وفي دمشق خرج الآلاف في مظاهرات متفرقة وقتل 3 , في حين أغلقت السلطات الأمنية محافظة اللاذقية وأحرق المحتجون في درعا تمثال للرئيس السابق حافظ الأسد , كما خرج سكان حماة إلى الشوارع مطالبين بالحرية و أعلن الداعية المصري يوسف القرضاوي دعمه للمظاهرات في سورية .\n26 مارس 2011 السلطات السورية تطلق سراح 260 سجينا معظمهم من الإسلاميين من سجن صيدنايا وأحتشد مشيعين لأحد الضحايا في درعا وهاجموا مراكز لحزب البعث ومخفر للشرطة في بلدة طفس أثناء توجههم للمقبرة , كما تظاهر المئات في الميدان الرئيسي في درعا مطالبين برحيل الرئيس كما أكدت مصادر إخبارية أن 6 أشخاص قتلوا في اللاذقية .\n27 مارس 2011 أعلنت مستشارة الرئيس السوري بثينة شعبان أن حصيلة الاضطرابات التي شهدتها مدينة اللاذقية خلال اليومين الماضيين بلغت 12 شخص وأعلن التلفزيون الرسمي أن سوريا أوقفت العمل بقانون الطوارئ وأفرجت عن جميع الموقوفين إثر الاحتجاجات .\n28 مارس 2011 انتشار كثيف لقوات الأمن المركزي في درعا حيث أزالت خيم الاعتصام واللوحات والشعارات من ساحة الكرامة وأطلقت الغاز المسيل للدموع لتفريق المتظاهرين .\n29 مارس 2011 قدمت الحكومة السورية استقالتها برئاسة ( ناجي عطري ) وقبلها الرئيس السوري في الوقت الذي شهد مسيرات حاشدة مؤيدة للرئيس الأسد في عدة مدن من البلاد .\n30 مارس 2011 ألقى الرئيس السوري بشار الأسد خطابا أمام مجلس الشعب قال فيه : ( إن سورية تتعرض اليوم لمؤامرة كبيرة تعتمد في توقيتها وشكلها على ما يحصل في الدول العربية ) وأضاف ( الأعداء مزجوا بين الفتنة والإصلاح والحاجات اليومية للمواطنين ) وأيضا ( البوصلة بالنسبة لنا هو المواطن ) كما وعد بسلسلة إصلاحات في البلاد , وس معت أصوات إطلاق نار في اللاذقية بعد انتهاء خطاب الرئيس أدى إلى مقتل شخصين .\n31 مارس 2011 الرئيس السوري يأمر بتشكيل لجنة قانونية لإعداد دراسة لإلغاء قانون الطوارئ , ولجنة لدراسة الإحصاء السكاني الذي أجري عام 1962 شرقي البلاد وأدى إلى حرمان أكراد من الحصول على الجنسية السورية , ولجنة لدراسة أحداث لمحافظتي درعا واللاذقية .\n1 أبريل 2011 خروج مظاهرتين في مدينة حمص الأولى مؤيدة والثانية مناهضة للرئيس , كما انطلقت مظاهرة من الجامع العمري في درعا تطالب بالحرية والديمقراطية وسط وجود كثيف لقوات الأمن , وأيضا في مدينة بانياس الساحلية , وقوات الأمن السورية تطلق النار على متظاهرين في منطقة دوما بدمشق وتقتل 10 أشخاص .\n2 أبريل 2011 قال ناشطون سوريون أن السلطات شنت حملة اعتقالات في كل من درعا وحمص وذلك على خلفية المظاهرات التي شهدتها المحافظتان أمس , كما قامت قوات الأمن السورية بتفريق مظاهرة في درعا حيث تجمع العشرات هاتفين بالحرية والديمقراطية والشهداء .\n3 أبريل 2011 الرئيس السوري بشار الأسد يعين وزير الزراعة في الحكومة المنصرفة عادل سفر رئيسا للحكومة الجديدة , كما أطلقت السلطات السورية سراح أكثر من 90 موقوفا من سكان بلدة دوما على خلفية أحداث يوم الجمعة وشيعت هذه البلدة 8 قتلى قضوا في الاحتجاجات .\n4 أبريل 2011 أعلنت السلطة السورية تعيين محافظ جديد لدرعا هو خالد الهنوس خلفا لفيصل كلثوم الذي أقيل بعد موجة الاحتجاجات التي شهدتها المحافظة .\n5 أبريل 2011 تم إغلاق السوق التجاري في محافظة درعا جنوبي سوريا ابتداء من اليوم ولمدة 3 أيام حدادا على من قتلوا في الأحداث التي شهدتها المحافظة مؤخرا , كما ق تل شرطيين برصاص مسلحين مجهولين في محافظة دمشق .\n6 أبريل 2011 منظمة هيومن رايتس ووتش تطالب الرئيس السوري بأن يأمر قوات الأمن بالكف فورا عن استخدام القوة غير المبررة ضد المتظاهرين , وقال وزير الخارجية التركي إن تركيا تدعم الإصلاحات التي بدأتها سوريا , فيما صرح مسئول سوري بأن البرلمان السوري سيعقد مطلع مايو جلسة استثنائية لإقرار مجموعة قوانين من بينها إلغاء حالة الطوارئ .\nكما أفرجت السلطات عن 48 معتقل غالبيتهم من الأكراد .\n7 أبريل 2011 الرئيس السوري الأسد يصدر مرسوما تشريعيا يمنح فيه أكراد الحسكة المسجلين كأجانب الجنسية السورية كما يعفي محافظ حمص من مسؤوليته .\n8 أبريل 2011 انطلقت تظاهرات معارضة للسلطات السورية في عدد من المدن السورية ( درعا وحمص والقامشلي واللاذقية ) عقب صلاة الجمعة والتي أطلق عليها ( جمعة الصمود ) وشهد بعضها اشتباكات مع قوات الأمن , حيث سقط 19 قتيل في محافظة درعا , وهاجم المحتجون في حمص مركزا حكوميا وأحرقوا سيارة تابعة له .\nوفي وقت لاحق تم إحراق المركز الإذاعي والتلفزيوني في درعا .\n9 أبريل 2011 حذرت وزارة الداخلية السورية في بيان لها بأنه لم يعد هناك مجال للتهاون أو التسامح لتطبيق القانون والحفاظ على أمن الوطن تحت ذريعة التظاهر للقيام بأعمال تخريب , وقالت إن بعض مطالب المحتجين لقيت إستجابة فورية من القيادة السورية وتم الإعلان عن سلسلة من الإجراءات التطويرية , كما قالت إن البعض مدفوع من جهات خارجية لم ترق لها المبادرات والاستجابة لمطالب الشعب فعمد إلى إطلاق النار على الأمن والمحتجين .\nكما تم إحالة محافظ درعا السابق و رئيس جهاز الأمن السياسي إلى القضاء لمحاسبتهما على ما ن سب إليهما من قبل أهالي درعا .\n10 أبريل 2011 قوات الأمن السورية تطلق النار على تجمع لأشخاص في محيط جامع الرحمن الواقع في منطقة رأس النبع على أطراف مدينة بانياس الساحلية ومقتل 9 جنود في كمين نصبه مسلحون .\n11 أبريل 2011 منح الرئيس السوري مرتبة الشهداء ل 12 مواطنا سوريا سقطوا في الاشتباكات التي حدثت في منطقة دوما , كما أمر بالإفراج عن 191 موقوفا من أبنائها , وفرقت قوات الأمن السورية مجموعة من الطلاب تجمعوا أمام كلية العلوم في جامعة دمشق تضامنا مع الشهداء الذين سقطوا في سوريا واعتقلت بعضهم .\n12 أبريل 2011 دعت مجموعة ( يوم الغضب السوري ) إلى التظاهر في ( ثلاثاء الوفاء ) في كافة أنحاء سورية وذلك وفاء لدماء الشهداء والجرحى والمعتقلين كما قالت , واتهمت منظمة هيومن رايتس ووتش السلطات السورية بالحيلولة دون وصول الطواقم الطبية لمعالجة الجرحى من المتظاهرين ومنعهم من دخول المستشفيات .\n13 أبريل 2011 بث التلفزيون السوري اعترافات ( خلية إرهابية ) مكونة من 3 أشخاص , قال أنها زودت بالمال والسلاح من جهات خارجية لتنفيذ مخططات وأعمال تخريبية في سورية , من جهة أخرى تظاهر نحو 500 طالب في كلية الآداب التابعة لجامعة حلب للمطالبة بالحرية في البلاد , كما هاجمت مجموعات مسلحة الجيش وقوات الأمن في بانياس مما أدى إلى مقتل 4 أشخاص . , وفي قرية البيضة اعتصمت مئات النسوة للمطالبة بإطلاق سراح المعتقلين مؤخرا .\n14 أبريل 2011 أعلنت في دمشق تشكيل الحكومة الجديدة التي كلف الرئيس السوري وزير الزراعة في الحكومة السابقة عادل سفر بتشكيلها , واحتفظ عدد من الوزراء السابقين بمناصبهم كما هو الحال مع وزيري الدفاع والخارجية وعين اللواء محمد الشعار وزيرا للداخلية , كما أعلن عن عفو عام عن جميع المعتقلين باستثناء المتورطين بأعمال إجرامية , وميدانيا قتل جندي عندما أطلق مسلحون النار على عناصر الجيش في مدينة بانياس .\n15 أبريل 2011 خرج آلاف الأشخاص إلى الشوارع بعد صلاة الجمعة تلبية ل ( جمعة الصمود ) التي وجهتا المعارضة , في درعا وبانياس ودير الزور وضواحي دمشق ودوما والزبداني واستخدمت قوات الأمن الهراوات والغاز المسيل للدموع لتفريق المتظاهرين في دمشق .\n16 أبريل 2011 ألقى الرئيس السوري كلمة أكد فيها على ضرورة مواكبة التطورات العالمية السريعة مشيرا إلى أن اللقاءات الأخيرة مع الوفود الشعبية بينت له وجود فجوة بين الدولة والمواطن وقال علينا أن نؤسس شفافية مع المواطن لردم الفجوة الحاصلة , كما طالب قوات الأمن بالتعامل بحزم مع محاولات التخريب .\n17 أبريل 2011 قالت وكالة الأنباء السورية أنه تم ضبط عملية تهريب أسلحة من العراق إلى سورية عبر مركز النتف الحدودي , كما تظاهر نحو 300 شخص في السويداء بمناسبة عيد الجلاء وحصلت اشتباكات خلال التظاهرة أصيب فيها نحو 5 أشخاص , كما توافد الآلاف إلى ساحة المسجد العمري في درعا وهم يرددون هتافات تطال برحيل الأسد , كما قتل 4 أشخاص في بلدة تلبيسة في إطلاق نار خلال تشييع شخص قتل في 15 أبريل , وقتل 8 أشخاص في حمص في مواجهات بين قوات الأمن ومتظاهرين 18 أبريل 2011 تظاهر الآلاف في مدينة حمص أثناء تشييع جنازة القتلى الذين لقوا مصرعهم يوم أمس مطالبين بالإطاحة بنظام الرئيس بشار الأسد , واتهمت وزارة الداخلية ( جماعات سلفية ) بالوقوف وراء عمليات القتل والاعتداء في هذه الأحداث .\n19 أبريل 2011 أقرت الحكومة السورية مشروع مرسوم تشريعي يقضي بإنهاء حالة الطوارئ , كما أقرت مشروع مرسوم تشريعي يقضي بإلغاء محكمة أمن الدولة العليا إضافة إلى إقرار مشروع مرسوم تشريعي يقضي بتنظيم حق التظاهر السلمي وفق قواعد إجرائية تقتضي حصول من يرغب بتنظيم مظاهرة على موافقة وزارة الداخلية واندلعت المظاهرات في بانياس بعد قرار رفع حالة الطوارئ كما تظاهر طلاب كلية في جامعة دمشق 20 أبريل 2011 السلطات تعزل رئيس قسم الأمن السياسي في بانياس الرائد ( امجد عباس ) عقب أحداث العنف التي شهدتها المدينة , وحثت الخارجية البريطانية رعاياها بمغادرة سورية وعدم السفر إليها .\n21 أبريل 2011 اصدر الرئيس السوري بشار الأسد مرسوما يقضي بتعيين غسان مصطفى عبد العال محافظا لحمص وذلك خلفا لمحمد إياد غزال الذي أ قيل على خلفية احتجاجات تتهمه بالفساد , كما اصدر مرسوما تشريعيا يقضي بإنهاء حالة الطوارئ وآخر لإلغاء محكمة أمن الدولة العليا وبتنظيم حق التظاهر السلمي واعتقلت السلطة رئيس جهاز الأمن السياسي في بانياس .\n22 أبريل 2011 سقوط ما لا يقل عن 70 قتيل إثر إطلاق الأمن السوري للرصاص الحي والقنابل المسيلة للدموع على متظاهرين في عدة مدن سورية , منها دوما والقابون وأزرع والحراك والحجر الأسود وجوبر والمعظمية , حيث انطلقت مظاهرات ( الجمعة العظيمة ) في دمشق وحمص ودرعا والقامشلي والحسكة 23 أبريل 2011 قتل 11 شخص على الأقل في دوما برصاص قناصة كانوا يتمركزون على سطوح المباني أثناء تشييع قتلى أمس , كما قدم نائبان عن محافظة درعا استقالتهما ( ناصر الحريري وخليل الرفاعي ) لعدم قدرتهما على ضبط الأوضاع , كما قدم مفتي محافظة درعا ( رزق عبد الرحمن ) احتجاجا على قتل المتظاهرين .\n24 أبريل 2011 استقالة ( معمر شحادات ) مدير أوقاف درعا والسويداء , كما قتل 3 أشخاص في بلدة جبلة التابعة لمحافظة اللاذقية .\n25 أبريل 2011 مقتل 25 في درعا على يد وحدات خاصة من الجيش السوري مدعومة بالأمن المركزي والمخابرات , ونفت مديرية الجمارك العامة في سورية أن تكون الحدود مع الأردن قد أغلقت .\n26 أبريل 2011 وزارة الداخلية السورية تطلب من قيادات الشرطة والإدارات المعنية تقديم جميع الموقوفين إلى القضاء , عملا بموجب مرسوم إنهاء حالة الطوارئ .\n27 أبريل 2011 أعلن مجلس حقوق الإنسان التابع للأمم المتحدة أنه بصدد عقد جلسة خاصة حول الأوضاع في سورية وذلك بناء على طلب أمريكي حظي بموافقة 16 دولة من 47 الأعضاء , من جانبه قال السفير السوري لدى الأمم المتحدة أن بلاده قد بدأت تحقيقها الخاص في أحداث العنف في البلاد , كما قدم نحو 200 شخص من أعضاء حزب البعث الحاكم من درعا استقالتهم احتجاجا على الوضع , وكذلك 30 شخص في بانياس .\n28 أبريل 2011 أكد وزير الإعلام السوري عدنان محمود أن السلطة مصممة على متابعة عملية الإصلاح الشامل لضرورة استتباب الأمن , والسلطات السورية تفرج عن أكثر من 425 معتقل من معتقلي المظاهرات في بلدة دير الزور .\n29 أبريل 2011 خروج مظاهرات في 35 بلدة سورية منها ادلب ودير الزور والقامشلي وحلب واللاذقية وطرطوس , واستخدمت قوات الأمن الغاز المسيل للدموع لتفريق المتظاهرين , ومقتل 16 على الأقل في درعا , ومجلس حقوق الإنسان التابع للأمم المتحدة يتبنى قرار بإدانة سورية .\n30 أبريل 2011 سقوط 6 قتلى برصاص قوات الجيش السوري في درعا , واستقالة خمسون من أعضاء حزب البعث الحاكم في بلدة الرستن , كما خرج ألوف السويين في مسيرة مناهضة للحكومة في بانياس .\n1 مايو 2001 دعا ناشطون إلى تنظيم تظاهرات جديدة اعتبارا من هذا اليوم تحت شعار ( أسبوع رفع الحصار ) الذي يفرضه الجيش السوري على درعا ودوما , و من ناحية أخرى أعلنت الحكومة السورية أنها تعكف على وضع خطة كاملة لإصلاحات سياسية وأمنية واقتصادية .\n2 مايو 2011 الجيش السوري يتعقب ( مجموعات إرهابية ) ويقتل 10 من أفرادها ويعتقل 499 منهم , كما فرقت الشرطة تظاهرة لعشرات النساء تطالب بالحرية في دمشق .\n3 مايو 2011 أعلنت فرنسا وألمانيا أنهما تسعيان لفرض عقوبات أوروبية على مسئولين سوريين بينهم الرئيس بشار الأسد جراء قمع الاحتجاجات , في غضون ذلك قال سكان درعا إن الجيش مازال يحاصر المدينة ويمنع الدخول إليها , واعتقلت السلطة عشرات الناشطين في دمشق .\n4 مايو 2011 آلاف السوريين يخرجوا للشوارع شمال البلاد للطالبة بالحرية , كما شارك آلاف آخرون ي تظاهرات ن ظمت في القامشلي , والأمين العام للأمم المتحدة يدعو دمشق للتعاون في تحقيق مستقل بشأن قتلى المتظاهرين .\n5 مايو 2011 احتشدت عشرات الدبابات والمدرعات وتعزيزات ضخمة من الجيش عند قرية سهم البحر قرب مدينة بانياس الساحلية , كما اعتقل الأمن والجيش السوري 300 شخص في بلدة سقبا في ريف دمشق , وقال العميد رياض حداد أن القوات السورية التي تحاصر درعا منذ 25 أبريل ستنسحب اليوم .\n6 مايو 2011 سقوط 22 قتيل عندما فتحت قوات الأمن النار على متظاهرين في حمص وحماة , كما تظاهر الآلاف من الأكراد شرقي البلاد مطالبين بالحريات السياسية , وخروج آخرين من جامع الحسن في دمشق من جانب آخر اتفقت دول الاتحاد الأوروبي على فرض عقوبات وتجميد أموال 13 مسئولا سوريا ومنعهم من الحصول على تأشيرات دخول إليها .\n7 مايو 2011 وحدات الجيش السوري تتابع ملاحقة من وصفتهم ( المجموعات الإرهابية ) في بانياس ودرعا , وقتلت 3 نساء متظاهرات عندما أطلق رجال الأمن النار عليهم لتفريق المظاهرة قرب بانياس 8 مايو 2011 اشتباكات بين سكان مدينة حمص وقوات الأمن السورية , حيث اقتحمت دبابات الجيش عدد من الأحياء مثل باب السباع وباب عمرو بعد قطع الكهرباء والاتصالات الهاتفية .\n9 مايو 2011 الجيش السوري يدخل إلى ضاحية المعضمية ويقوم بعملية تمشيط ودهم بحثا عن مطلوبين على خلفية الاحتجاجات , هذا وقد قطعت الكهرباء والاتصالات عن هذه الضاحية , والاتحاد الأوروبي يعلن في بيان أنه تبنى رسميا العقوبات ضد 13 سوريا والحظر على الأسلحة .\n10 مايو 2011 إطلاق نار كثيف وعمليات دهم في المعضمية التي شهدت مظاهرات ضد حكم الأسد , وعلى الصعيد السياسي اعتبرت بثينة شعبان مستشارة الرئيس السوري أن الأخطر في الأحداث التي عصفت بسوريا قد ( أصبح ورائنا ) ومر .\n11 مايو 2011 تعرضت محافظة حمص لقصف مدفعي من دبابات الجيش وقتل ما لا يقل عن تسعة خلال العملية العسكرية هذه , كما قتل جنديين في اشتباكات مع عصابات مسلحة كما ذكرت وكالة الأنباء السورية في درعا وحمص , وشكلت الحكومة لجنة لإعداد قانون جديد للانتخابات العامة خلال أسبوعين .\n12 مايو 2011 كشف مصدر في المعارضة السورية إن المعارضين ميشيل كيلو وعارف دليلة ولؤي حسين عقدوا عدة لقاءات تركزت على كيفية إيجاد حلول للأزمة , على مدى أسبوع مع مستشارة الرئيس بثينة شعبان .\n13 مايو 2011 الجيش السوري ينسحب من بانياس ودرعا تدريجيا , ومقتل متظاهران في حمص برصاص الأمن خلال تفريق مظاهرة , كما تظاهر ' آلاف الأكراد في القامشلي وعاموده الدرباسية والرقة وادلب وريف حلب وقطنا والكسوة في ( جمعة حرائر سوريا ) .\n14 مايو 2011 قوات الجيش السوري تقتحم ( تلكلخ ) وتشن حملة اعتقالات , مما سبب في نزوح مئات المواطنين السوريين نحو لبنان , وأعلنت الحكومة السورية أن الجيش السوري استكمل انسحابه ن درعا وأنها بصدد الانسحاب من بانياس .\n15 مايو 2011 مقتل 3 أشخاص برصاص قناصة بينما كانوا يخرجون من جامع عثمان بن عفان وسط تلكلخ , كما قتلت سيدتين سوريتين وأصيب جندي لبناني في إطلاق نار من الأراضي السورية باتجاه معبر العريضة شمال لبنان , وأيضا تم اختطاف 4 جنود سوريين عندما هاجم عدد من الشبان السوريين في بلدة وادي خالد , وتوفي اثنان منهم فيما بعد 16 مايو 2011 اكتشاف مقبرة جماعية في درعا , والمتحدث باسم البيت الأبيض يتهم سورية بإذكاء المظاهرات في هضبة الجولان لصرف الأنظار عما وصفه بقمع النظام السوري للاحتجاجات المناهضة له 17 مايو 2011 نفت وزارة الداخلية السورية ما ذكرته وسائل الإعلام عن مقبرة جماعية في درعا واعتبرت أنه يأتي في إطار حملة التحريض على سورية , في سياق متصل قال ( نك هارفي ) وكيل وزارة الدفاع البريطاني لشؤون القوات المسلحة أنه من المرجح أن تصدر المحكمة الجنائية الدولية أمرا باعتقال الرئيس السوري بشار الأسد للاشتباه بصلته في قمع المحتجين .\n18 مايو 2011 أقر الرئيس السوري أن قوات الأمن ارتكبت بعض الأخطاء في تعاملها مع المحتجين وأن ذلك مرده إلى ضعف التدريب , على صعيد آخر قال الروسي ديميتري مدفيديف أنه لند يدعم أي قرارات للأمم المتحدة تتعلق بسوريا , كما فرضت واشنطن عقوبات على الرئيس الأسد في ما يتصل بحقوق الإنسان , وستة مسئولين آخرين بينهم فاروق الشرع .\n19 مايو 2011 دمشق تدين العقوبات الأمريكية ضد الأسد ومسئولين آخرين بقولها : إن العقوبات موجهة ضد الشعب السوري ولخدمة المصالح الإسرائيلية , وإن العقوبات لم ولن تؤثر على قرار سورية المستقل وعلى صمودها أمام المحاولات الأمريكية المتكررة للهيمنة على قرارها الوطني وإنجاز الإصلاح الشامل . ميدانيا انتشرت القوات السورية في قرية العريضة الحدودية , وتبدأ بالانسحاب من بلدة تلكلخ .\n20 مايو 2011 مقتل أكثر من 20 برصاص قوات الأمن السورية خلال مظاهرات تحت عنوان ( جمعة الحرية ) في عدة مدن منها القامشلي وبانياس وحمص ودمشق .\n21 مايو 2011 مقتل أربعة أشخاص على الأقل وإصابة العشرات في حمص جراء إطلاق الأمن الرصاص على حشود من سكان المدينة خرجوا لتشييع قتلى صدامات أمس , والسلطات السورية تؤكد تورط جماعات مسلحة مدعومة من قبل إسلاميين وقوى خارجية .\n22 مايو 2011 قوات الأمن السورية تطلق النار على مظاهرة مناوئة للحكومة في ضاحية سقبا القريبة من دمشق , على صعيد آخر أعربت الأمانة العامة لمنظمة المؤتمر الإسلامي عن قلقها العميق حول تفاقم العنف في سوريا ودعت قوات الأمن للامتناع عن استهداف الأبرياء وأكدت ضرورة تغليب المصلحة العليا للبلاد من خلال الحوار والإصلاحات التي وعدت بها الحكومة .\n23 مايو 2011 اتفق وزراء خارجية الاتحاد الأوروبي في اجتماع عقدوه في العصمة البلجيكية بروكسل على تشديد العقوبات ضد سورية تشمل الرئيس بشار الأسد , من أجل ممارسة ضغوط على دمشق لإنهاء العنف الذي تمارسه قوات الأمن السورية ضد المحتجين الذين يطالبون بإصلاحات سياسية واجتماعية .\n24 مايو 2011 الجيش اللبناني ينسحب من الحدود اللبنانية السورية بعد أن كان عزز انتشاره , فيما أبقى الجيش السوري على تواجده المكثف على الحدود من الجهة السورية .\n26 مايو 2011 قال دبلوماسيون في مقر الأمم المتحدة بنيويورك أن دولا أوروبية وزعت على أعضاء مجلس الأمن مسودة مشروع قرار جديد يدين القمع الذي تمارسه السلطات السورية بحق المحتجين سلميا في البلاد , كما قال ساركوزي أن العقوبات على سوريا ستكون على جدول أعمال قمة رؤساء دول مجموعة الثماني .\n27 مايو 2011 عدد من المناطق السورية تشهد مظاهرات عقب صلاة الجمعة شملت دير الزور ودمشق وحمص وحلب ومنطقة الجزيرة , وقامت قوات الأمن بتفريق المتظاهرين مما أدى إلى جرح سبعة عناصر من رجال الشرطة اثر اعتداء متظاهرين عليهم في دير الزور .\n29 مايو 2011 مقتل خمسة مدنيين وإصابة العشرات بنيران قوات الأمن في مدينتي الرستن وتلبيسة قرب حمص بعد أن حاصرتاهما الجيش منذ الفجر بالدبابات .\n30 مايو 2011 مقتل 3 أشخاص على يد قوات الأمن السورية عندما اقتحمت بلدة تلبيسة معززة بالمدرعات كما قتل 4 جنود وأصيب 14 آخرين .\n31 مايو 2011 الرئيس السوري بشار الأسد يصدر عفوا عاما عن مرتكبي الجرائم قبل تاريخ 13 مايو 2011 يشمل جميع المنتمين إلى تيارات سياسية من بينها جماعة الأخوان المسلمين , كما شمل المرسوم العفو عن نصف العقوبات في الجنايات شريطة عدم وجد إدعاء شخصي . 1 يونيو 2011 بدأت أعمال المؤتمر الذي تعقده المعارضة السورية في مدينة انطاليا التركية , وتنطلق أعمال المؤتمر بهدف ( بحث سبل دعم الثورة السورية في الداخل وتأمين استمرارها ) , واتهمت منظمة هيومن رايتس ووتش السلطات السورية بارتكاب جرائم ضد الإنسانية خلال قمع التظاهرات في درعا وأعلنت وكالة الأنباء السورية عن قرار رئاسي بتشكيل هيئة لوضع أسس حوار وطني وتحديد آلية عمله وبرنامجه الزمني .\n2 يونيو 2011 أعلن في انطاليا على هامش إعمال مؤتمر المعارضة السورية عن ولادة ائتلاف لقوى علمانية معارضة سورية يطالب بفصل الدين عن الدولة ويعمل على تطبيق الشرعية العالمية لحقوق الإنسان وطالب المعارضون السوريون في ختام مؤتمرهم الرئيس السوري بشار الأسد بالاستقالة الفورية وتسليم السلطة إلى نائبه . 3 يونيو 2011 قال مرصد لمراقبة حقوق الإنسان في سورية أن ما لا يقل عن 34 قتلوا في مدينة حماة عندما فتحت قوات الأمن النار على تظاهرة مناوئة للحكومة , حيث خرج الآلاف في عدة مدن سورية استجابة لما سمي ( جمعة أطفال الحرية ) .\n4 يونيو 2011 شهدت مدينة حماة إضرابا شاملا احتجاجا على ضحايا التظاهرات حيث قال أهالي المنطقة أن عدد القتلى تجاوز السبعين , كما أفادت تقارير إلى سقوط 10 قتلى من المحتجين على جسر الشغور بإدلب على أيدي مجموعات مسلحة . 5 يونيو 2011 تواصل الإضراب في حماة لليوم الثاني على التوالي حدادا على القتلى , من جهة أخرى أفرجت السلطات السورية عن 450 من السجناء السياسيين في إطار العفو الرئاسي . 6 يونيو 2011 التلفزيون السوري يعلن عن مقتل 20 من قوات الأمن في كمين نصبته لهم جماعات مسلحة شمال غربي سورية , كما أعلن التلفزيون عن مقتل 8 من حرس مبنى البريد الذي فجره مسلحون بأنابيب الغاز في جسر الشغور .\n7 يونيو 2011 وحدات من الفرقة الرابعة السورية تحركت في اتجاه منطقة الداما التي تبعد نحو 10 كلم عن بلدة جسر الشغور .\n8 يونيو 2011 قال رئيس الحكومة البريطانية ديفيد كاميرون أن بريطانيا وفرنسا ستتقدما بمشروع قرار إلى مجلس الأمن يدين القمع ويطالب بمحاسبة المتسببين فيه من السلطة السورية , ووفقا لوكالة أنباء الأناضول لاذ 122 سوريا بالفرار عبر الحدود التركية خوفا على حياتهم .\n9 يونيو 2011 وزير الخارجية الفرنسي آلان جوبيه يتهم النظام السوري بارتكاب ما وصفه ( مجازر بحق المدنيين ) .\n10 يونيو 2011 قال نشطاء من المعارضة السورية إن 20 شخصا قتلوا خلال احتجاجات ( جمعة العشائر ) وقال التلفزيون السوري إن مسلحين فتحوا النار على عناصر من قوات الأمن في بصرى الحرير مما أدى إلى مقتل أحدهم بالإضافة إلى مدني , وانطلقت تظاهرات في مختلف المدن السورية منها حماة والحسكة والقامشلي وعامودا ودمشق واللاذقية وحمص .\n11 يونيو 2011 ذكر التلفزيون الرسمي السوري إن قوات الجيش والدبابات وصلت إلى مدخل مدينة جسر الشغور لتمشيط القرى المجاورة بحثا عن مسلحين , كما أعلن التلفزيون السوري تعرض مصوري ومراسلي وسائل الإعلام لكمين عند مدخل المدينة من قبل ما وصفهم ب ( التنظيمات الإرهابية المسلحة ) دون أي إصابات في صفوف الصحفيين .\n12 يونيو 2011 أنهى الجيش السوري عملية عسكرية واسعة في جسر الشغور تهدف إلى ( طرد التنظيمات المسلحة ) وأعلن التلفزيون السوري أن الجنود عثروا على مقبرة جماعية تحوي جثث عناصر في قوات الأمن قتلوا يوم 6 حزيران على يد مجموعات مسلحة .\n13 يونيو 2011 قال مكتب المفوضية العليا لشؤون اللاجئين التابعة للأمم المتحدة في أنقرة , إن عدد اللاجئين السوريين الذين تمكنوا من اجتياز الحدود باتجاه تركيا بلغ حتى صباح هذا اليوم 6817 شخصا على أقل تقدير , مشيرا إلى أن هذه الأرقام مرشحة للصعود مع استمرار العمليات العسكرية للجيش السوري . وعب ر عمرو موسى عن قلقه تجاه نحو ثلاثة أشهر من الاشتباكات في سوريا , وأشار إلى انقسام داخل الجامعة العربية بشأن كيفية التعامل مع الأزمة .\n14 يونيو 2011 قال يوسف أحمد سفير سوريا لدى مصر ومندوبها الدائم لدى الجامعة العربية ( إن تصريحات موسى بخصوص الوضع في سوريا غير متوازنة ولا تعدو كونها تجاهلا فاضحا لحقيقة ما تتعرض له سوريا من استهداف خارجي يستخدم أجندة وأذرعا داخلية سعت وتسعى إلى ضرب الأمن والاستقرار في البلاد والنيل من مواقف سوريا واستقلالها وقرارها الوطني وإن سوريا ماضية في طريق الإصلاح وفي تلبية المطالب المشروعة لمواطنيها وفي أداء واجبها الوطني لحماية أرواحهم وممتلكاتهم وفي التصدي للإرهاب والتطرف الذي يستهدف أمنها واستقرارها ) 15 يونيو 2011 قوات الأمن السورية تحتشد قرب بلدة معرة النعمان استعدادا للتصدي لجماعات إرهابية مسلحة سيطرت على المقرات الحكومية في البلدة , من جهة أخرى خرج مناصرون للنظام السوري في مسيرات في العاصمة دمشق حاملين صور الرئيس بشار الأسد والأعلام السورية .\nوعرض التلفزيون الرسمي صورا مباشرة للمسيرة التي نظمت في منطقة المزة وتم خلالها رفع أكبر علم سوري أعد خصيصا من اجل هذه المسيرات . كما دعت الحكومة سكان جسر الشغور الذين فروا إلى تركيا إلى العودة إلى البلدة .\n16 يونيو 2011 ذكرت وكالة الأنباء السورية الرسمية إن 5 آلاف من سكان جسر الشغور قد عادوا إلى مدينتهم خلال اليومين الأخيرين بعدما نزحوا منها عند وقوع الصدامات فيها , ومن جهة أخرى صرح رئيس الإدارة السياسية في الجيش السوري اللواء رياض حداد بأن \" توجه الجيش السوري إلى مدينة البوكمال شرقي سورية وعلى حدودها مع العراق هو عملية استباقية تهدف إلى عدم السماح بتكرار ما قام به المسلحون في كل من جسر الشغور ومعرة النعمان شمال غربي البلاد \" .\n17 يونيو 2011 الجيش السوري ينشر دباباته في مدن جديدة شمال غرب البلاد لمواجهة ما يصفه بعصابات مسلحة فيما وصل المئات من السوريين إلى الحدود التركية لينضموا إلى آلاف آخرين فروا من الحملة العسكرية . ووصل عدد اللاجئين السوريين في تركيا إلى 9700 شخص بحسب تقديرات المصادر التركية .\n18 يونيو 2011 انتشرت قوات الجيش السوري في بلدة بداما المجاورة لبلدة جسر الشغور , ومن جانبها دعت بريطانيا رعاياها إلى مغادرة سورية فورا على متن الرحلات التجارية محذرة من أن سفارتها في دمشق قد لا تتمكن لاحقا من تنظيم عملية إجلائهم في حال تدهور الوضع أكثر .\n19 يونيو 2011 أوضحت الوكالة الحكومية التركية أن عدد اللاجئين السوريين في تركيا بلغ 10553 بعد وصول 585 شخصا وعودة 146 آخرين طوعيا إلى سوريا . من جانبها دعت السلطات السورية النازحين واللاجئين السوريين إلى العودة إلى ديارهم , مؤكدة أنهم لن يتعرضوا إلى أي إجراءات عقابية .\n20 يونيو 2011 أعلن الرئيس السوري بشار الأسد خطاب مباشر ألقاه من جامعة دمشق , أن \" المؤامرة \" ضد سوريا تزيدها \" عزة ومناعة \" , مشددا على أن الحوار الوطني الشامل بات عنوان المرحلة الحالية .\nوحث الأسد في خطابه \" كل شخص هجر مدينته أو قريته \" إلى العودة لها , مشيرا على الوجه الخصوص أهالي مدينة جسر الشغور والقرى المحيطة بها .\n21 يونيو 2011 أصدر الرئيس السوري بشار الأسد عفوا عاما يشمل كل الذين ارتكبوا جرائم قبل تاريخ 20 يونيو حزيران الجاري , وشهدت العديد من المدن السورية مسيرات مؤيدة لبشار الأسد إذ أشارت وكالة أنباء سانا الحكومية إلى أن \" ملايين السوريين خرجوا في مسيرات حاشدة دعت إليها فعاليات أهلية وشبابية وشعبية دعما للإصلاح الشامل بقيادة الرئيس الأسد \" .\n22 يونيو 2011 نفى وزير الخارجية السوري وليد المعلم نفيا قاطعا تلقي بلاده أي دعم عسكري من إيران أو حزب الله لمواجهة الاحتجاجات التي تشهدها , مشيرا إلى وجود \" دعم سياسي \" من جانبهما .\nودعا المعارضين إلى الاستجابة للدعوة التي أطلقها الأسد للمشاركة في \" حوار وطني \" يتم الترتيب له قريبا .\nوخاطب المعلم الدول الغربية قائلا \" كفوا عن التدخل في الشأن السوري , لا تثيروا الفوضى ولا الفتنة \" .\n23 يونيو 2011 أعلن الهلال الأحمر التركي دخول ما لا يقل عن 600 لاجئ سوري الحدود التركية خوفا من تقدم الجيش السوري الذي دخل قرية خربة الجوز , الواقعة قرب الحدود السورية التركية , حيث يتجمع آلاف اللاجئين الفارين .\nوبمناسبة مرور 100 يوم على اندلاع الاحتجاجات في سورية أصدرت لجان التنسيق المحلية وهي المسئولة عن تنظيم أنشطة المعارضة في الداخل بيانا تعهدت فيه بالاستمرار في \" الثورة حتى إسقاط النظام \" .\n24 يونيو 2011 خرجت مظاهرات في العاصمة السورية دمشق وعدة مدن أخرى تلبية لدعوة نشطاء المعارضة بتنظيم سلسلة جديدة من المظاهرات عقب صلاة الجمعة للضغط على الرئيس السوري بشار الأسد وسط أنباء عن سقوط قتلى وجرحى في صفوف المتظاهرين .\n25 يونيو 2011 دخل الجيش السوري تدعمه دبابات قرية الناجية المتاخمة للحدود التركية في إطار متابعة انتشاره في ريف ادلب غداة مقتل 18 شخصا عندما أطلقت قوات الأمن السورية النار على متظاهرين في عدة مدن سورية أثناء مشاركتهم في ( جمعة سقوط الشرعية ) . 26 يونيو 2011 صرح اللواء رياض حداد , الناطق باسم الجيش السوري , في مقابلة مع شبكة ( سي إن إن ) في دمشق , أن 700 ممن وصفهم ب - \" الإرهابيين \" وعائلاتهم فروا من السلطات السورية إلى داخل تركيا .\n27 يونيو 2011 أعلنت السلطات السورية عن تحديد العاشر من يوليو / تموز المقبل موعدا لانعقاد اللقاء التشاوري الذي دعت له هيئة الحوار الوطني . وجاء في بيان صادر عن هيئة الحوار التي يترأسها نائب رئيس الجمهورية , فاروق الشرع , إن اللقاء سيبحث التعديلات الدستورية ولا سيما المادة الثامنة منه والتي تتضمن \" قيادة حزب البعث للدولة والمجتمع \" , كما سيتم خلال اللقاء مناقشة قوانين الأحزاب والانتخابات والإعلام .\nوأشار بيان الهيئة أن لا بديل عن المعالجة السياسية بأبعادها المختلفة وفتح الباب واسعا أمام جميع السوريين في بناء مجتمع ديمقراطي تعددي .",
    "أكتوبر | 2016 | marsadpress . net - شبكة المرصد الإخبارية | صفحة 3 أنت هنا : \" \" ( صفحة 3 ) أرشيف شهر : 12 / 10 / 2016 التعليقات على مصر والسعودية على مفترق طرق .\nالجيش \" يلهط \" والشعب يجوع مغلقة الجيش \" يلهط \" والشعب يجوع مصر والسعودية على مفترق طرق .\nالجيش \" يلهط \" والشعب يجوع الحصاد المصري - شبكة المرصد الإخبارية * إضراب معتقلي هزلية \" هشام بركات \" بسبب سوء المعاملة دخل المعتقلون بسجن العقرب , على خلفية اتهامهم في القضية المعروفة إعلاميا بمقتل نائب عام الانقلاب , هشام بركات , في إضراب عام عن الطعام والزيارات , لليوم الخامس , احتجاجا على المعاملة السيئة التي يتلقونها , ومنع التريض , وسوء معاملة ذويهم أثناء الزيارة , ما أدي لتدهور حالتهم الصحية وإصابة العشرات منهم بحالة إغماء , وفقدان في الوزن مايعرض حياتهم للخطر .\nوقالت بعض أسر المعتقلين على خلفية القضية , إن ذويهم يتعرضون لأبشع صور التعذيب ومنع التريض والزيارة ودخول الطعام , من إدارة سجن العقرب , ما دفعهم للإضراب عن الطعام , منذ خمسة أيام , ما أدى إلى تدهور حالتهم الصحية وفقدانهم الوزن , وإصابة العشرات منهم بحالات إغماء وفقدان للوعي , كما حدث مع البعض منهم داخل القفض أثناء جلسة محاكمتهم أمس الثلاثاء .\nوكشف ذوو المعتقلين على خلفية القضية , أن ذويهم خضعوا للتحقيقات , في محاولة اغتيال النائب العام المساعد التي وقعت منذ أيام , بالرغم من أن ذويهم معتقلون منذ مايزيد عن سبعة شهور .\nمن جانبها ناشدت \" رابطة أسر معتقلي سجن العقرب \" , منظمات المجتمع المدني وحقوق الإنسان , التدخل العاجل لرفع الظلم الواقع على ذويهم , حفاظا على حياتهم , كما حم لوا إدارة سجن العقرب ورئيس مصلحة السجون , ووزير داخلية الانقلاب المسؤولية الكاملة عن حياتهم .\nاختفاء طالب أزهري بعد اعتقاله من سكنه الجامعي كشفت أسرة \" عمار محمد عبدالمجيد الكشايكي \" , الطالب بكلية الزراعة بجامعة الأزهر بالقاهرة , عن اختفاء نجلها بعد اعتقاله من داخل السكن الجامعي بالحي العاشر بمدينة نصر , وبصحبته عدد من زملائه وأخفتهم قسري ا , لليوم العاشر على التوالي .\nوأضافت أسرته , في تصريحات صحفية , اليوم , أن الاتصال به انقطع منذ الثالث من الشهر الجاري ; ما دفعهم للبحث عنه في جميع الأماكن السكنية الخاصة بالطلبة التابعة للجامعة , وبعدها توجهوا لقسم أول مدينة نصر بعد توارد معلومات لديهم بوجوده داخل القسم , وتم إنكار وجوده .\nوحملت أسرته وزير داخلية الانقلاب ومأمور ورئيس مباحث قسم شرطة مدينة نصر المسئولية الكاملة عن سلامته , مناشدين منظمات المجتمع المدني وحقوق الإنسان التدخل من أجل رفع الظلم الواقع عليه , وإخلاء سبيله .\nجدير بالذكر أن قوات أمن الانقلاب بمدينة نصر , قد اقتحمت في الثالث من أكتوبر الجاري , سكن ا جامعي ا لطلاب الأزهر واعتقلت عمار محمد وا خرين وأخفتهم قسري ا .\nالانقلاب يخطف شابين بأكتوبر ويخفيهما قسري ا اختطفت زبانية الانقلاب العسكري بمصر شابين أبناء عمومة من مقر سكنهما بأكتوبر وهما علي خالد علي الطبلاوي وعابد محمد علي الطبلاوي وأخفوهما قسري ا منذ يوم 2 أكتوبر .\nويحكي والد عابد قصة خطفهما فيقول : \" ذهب الأمن للمهندس علي في العمل واعتقلوه من هناك ثم أتوا به لشقتنا في أكتوبر ليأخذوا متعلقاته مثل اللاب توب والأوراق وغيره فوجدوا ابني عابد فأخذوه معهم وأخذوا معه اللاب توب والموبايل وسرقوا سبعة آلاف جنيه مصاريف الكلية , وأخذوا الداتا شو والطابعة والجوازات والبطاقات وبعض الملابس , كان ذلك يوم 2 أكتوبر الساعة 5 مساء وما زالا مختفيين حتى الآن \" .\nعلي يعمل مهندس ا يظل في العمل من السادسة صباح ا إلى الثامنة مساء ويداوم يوم الجمعة أيض ا , ولا وقت عنده لشيء آخر , وعابد لا يعرف إلا دراسته وهواية كرة القدم لعب ا ومشاهدة .\nوقام أقاربه بالإجراءات القانونية كلها من بلاغ للنائب العام , و \" رفعنا قضية في القضاء الإداري ضد وزير داخلية الانقلاب وأبلغنا تنسيقية حقوق الإنسان ولا حياة لمن تنادي \" , وللعلم والد عابد وأمه خارج البلاد ; فالوالد يعمل في الخليج .\nمظاهرات للتمريض والتعليم وسط هتاف : \" عايزين حقوقنا \" نظم العشرات من ممرضات المستشفي العالمي بطنطا , اليوم الربعاء , للمطالبة بصرف مستحقاتهم الماليه المتأخرة من شهر أغسطس وسبتمبر 2016 . وقامت الممرضات بالهتاف ضد مدير المستشفي ووكيل الصحة بالغربية ومحافظ الغربية واتهموهم بالتواطيء , كما رددوا هتافات مناهضة لحكومة الانقلاب العسكرى .\nفى سياق متصل , واستمرار حالات الغضب لقطاعات المجتمع المصرى , نظم العشرات من الدرسين , اليوم الأربعاء , وقفة احتجاجية أمام \" المحافظة \" اعتراض ا على نقل 6 مدرسين بنجع حمادى تعسفيا \" . وكشف المتظاهرون فى تصريحات صحفية اليوم , أن زملائهم المنقولين مشهود لهم بحسن السير والسلوك والمعاملة مع الطلاب وزملائهم .\nجدير بالذكر , إن هذا الإسبوع شهد عدة مظاهرات عامة , حيث نظم العشرات من العاملين بشركة الشرقية الوطنية للملابس الجاهزة , التابعة للمحافظة , امس وقفة احتجاجية أمام الديوان العام , اعتراضا على تأخر صرف رواتبهم منذ 4 أشهور , إلي جانب تخفيضها منذ سنوات , ما أثر على حياتهم بالسلب في ظل غلاء المعيشية و ارتفاع الأسعار .\nوأضافوا في تصريحات , أمس أن الشركة تعاني من إهمال منذ سنوات , ما تسبب في خسائر كبيرة , مؤكدين أنهم طالبوا المحافظة أكثر من مرة بإعادة هيكلتها , وتشغليها لإستعادة مكانتها المالية , لكن المسئولين لم يعيروهم اهتماما , مطالبين اللواء خالد سعيد محافظ الشرقية بالتدخل لإيجاد حل .\nكما نظم , أمس ايضا أصحاب المعاشات بإحدى شركات النقل البحرى وقفة احتجاجية أمام البوابة الخلفية لمجلس الوزراء بشارع حسين حجازى للمطالبة بصرف مستحقاتهم المتأخرة , وتحويل صندوق التأمين البديل إلى وزارة التضامن الاجتماعى .\nواكدوا فى تصريحات صحفية , أنه لم يتم صرف المعاشات منذ شهر أغسطس الماضى , كما لم يتم صرف العلاج الصحى , وأوقفوا العلاج الشهرى لأصحاب المعاشات والأرامل منذ أكثر من سنة , ورددوا المحتجون هتافات \" عايزين معاشنا . . عايزين حقوقنا \" .\nأهالي دمياط ينتفضون للمطالبة بحق الشهيد حمادة الحناوي نظم أهالي قرية العنانية بدمياط , اليوم , وقفة أمام مجمع المحاكم بشطا للمطالبة بحق الشهيد حمادة الحناوي الذي قتلته شرطة الانقلاب أول أمس .\nوكان الشهيد قتل عقب ضربه و مطاردته من قبل شرطة الانقلاب منذ يومين عقب عودته من عمله و الذي صادف مرور حملة لشرطة الانقلاب فطاردته , وعند ما سقط في ترعة العنانية تركوه يغرق و هربوا خوفا من الأهالي , واحتج الضابط المسؤول عن الحملة بأنه اعتقد أن الشاب من الإخوان لذلك قتله .\nوطالب الأهالي بمحاكمة الضابط القاتل وباقي أفراد الحملة , مؤكدين أنه لا يمكن السكوت على الاستهتار بأرواح المصريين بهذا الشكل , والتي أصبحت تزهق من جانب ميلشيات الانقلاب بشكل غير مسبوق , وسط تطمينات مستمرة من قائد الانقلاب بأنه لن تتم معاقبة أي ضابط قتل معارضا مهما كانت الملابسات .\nرضوخ جديد لتواضروس . . جامعة القاهرة تلغي خانة الديانة بشهاداتها ألغت جامعة القاهرة خانة الديانة كمتطلب في كل الشهادات والمستندات والأوراق التي تصدرها أو تتعامل بها الجامعة , ومن بينها شهادات تخرج الطلاب , والأوراق والمستندات الخاصة بهم في الجامعة , حتى إن ذلك كان مثار استغراب , حيث لم يقرر \" برلمان \" العسكر اتخاذ قرار مماثل , كما أن أي قرار من هذه النوعية يقتضي تمريره إجرائيا من خلال \" جهة التشريع \" , غير أن تلك الجهة تحولت - برأي البعض - إلى السيسي وهيئة المجلس العسكري القانونية .\nوقرر جابر نصار , رئيس جامعة القاهرة , إلغاء خانة الديانة كبيان في كافة الشهادات والمستندات والأوراق التي تصدرها أو تتعامل بها جامعة القاهرة مع طلابها أو العاملين بها أو أعضاء هيئة التدريس أو الهيئة المعاونة أو الغير على أي وجه كان , وفي جميع الكليات والمعاهد والمراكز , سواء للمرحلة الجامعية الأولى أو الدراسات العليا .\nونسبت المصري اليوم , المنحازة للانقلاب , لجابر نصار قوله : \" إنه على جميع الجهات المختصة بالجامعة تنفيذ القرار اعتبارا من تاريخ صدوره \" .\nوتضمنت الديباجة التي أصدر \" نصار \" بموجبها القرار , زعمه الاستناد للدستور المصري لعام 2014 , وعلى قرار رئيس الجمهورية بالقانون رقم 49 لسنة 1972 , بشأن تنظيم الجامعات والقوانين المعدلة له , وموافقته الضمنية .\nووجد القرار صدى لدى البعض , لا سيما المسيحيين , وقال \" جوزيف عويضة \" : \" يا مسهل . . بداية \" .\nوقال \" فوزي جرجس \" : \" لأول مرة فى تاريخها . . جامعة القاهرة تلغى خانة الديانة فى معاملاتها . . مبروك لمصر . . أول الغيث \" .\nوتحت عنوان \" إلغاء خانة الديانة من الرقم القومي . . هل يفعلها مجلس النواب ? \" , كتب يوسف سيدهم في صحيفة \" وطني \" , اللسان الإعلامي للكنيسة الأرثوذكسية , داعيا إلى إلغاء خانة الديانة من بطاقة الرقم القومى , وهي الدعوات التي وجدت استهجانا من المسلمين وترحيبا من المسيحيين , وكان صداها قرار جابر نصار الأخير .\nثلاث دلالات وراء مغادرة السفير السعودي القاهرة للتشاور مع بلاده في وقت رفع فيه إعلام الانقلاب من حدة هجومه على المملكة العربية السعودية ومواطنيها , غادر السفير \" أحمد بن عبد العزيز قطان \" سفير المملكة العربية السعودية لدى مصر متوجها إلى الرياض فى زيارة للمملكة تستغرق ثلاثة أيام يستعرض خلالها ملف العلاقات المصرية السعودية , الذي شهد توترا ملحوظا الأيام الماضية .\nوتأتي زيارة القطان القصيرة إلى المملكة , استعدادا لسفر وفد مصري رفيع المستوى إلى السعودية خلال الساعات القليلة المقبلة , في محاولة لإحتواء الأزمة الأخيرة بين القاهرة والرياض , والتي نتج عنها تراشقا بين إعلاميي البلدين .\nورغم أن مغادرة السفير القطان القاهرة متوجها للرياض ليست المرة الأولى من نوعها إلا أن البعض يشبهها بتلك المغادرة التي تمت في 29 أبريل 2012 , والتي تزامنت مع الانتخابات الرئاسية في مصر .\nوآخرون يعتبرونها تمهيدية على غرار مغادرة \" قطان \" القاهرة متوجها إلى الرياض في 4 يناير 2013 , للمشاركة فى اجتماعات لجنة المتابعة والتشاور المصرية السعودية والتى عقدت بالرياض للمرة الأولى , برئاسة د . محمد مرسي والملك عبدالله آل سعود .\nالرز شاط ورأى كثير من النشطاء أن الزيارة تأتي على هامش إنتهاء الرز السعودي , وتنكر السيسي لشركاه وداعميه في الانقلاب على الرئيس الشرعي د . محمد مرسي , وعلق الفنان الشهير , عمرو واكد , على التوتر الذي تشهده العلاقات بين مصر والمملكة السعودية , على خلفية إتهامات متبادلة بشأن الموقف من سوريا .\nوقال \" واكد \" في تغريدة له على موقع التواصل الاجتماعي \" تويتر \" : \" كده تقدر نقول الرز شاط \" , مضيفا في أخرى \" إحنا نقضيها فودكا الفترة اللي جاية .\nأكيد مغذية \" , في إشارة منه للتقارب مع روسيا .\nوقال موقع \" ميدل إيست مونيتور \" أن بداية التوتر بين السعودية ومصر جاءت قبل أيام , عندما صوتت مصر لمشروع القرار الروسي في مجلس الأمن الدولي , وهذا أغضب عددا من المسؤولين السعوديين وأدى إلى اتخاذ شركة أرامكو النفطية قرارا بوقف التعاون وإلغاء مبيعات النفط المقدمة إلى مصر .\nوتوقعت \" ميدل ايست \" أن تبدأ السعودية قطع المساعدات عن مصر بشكل كامل , وقال دبلوماسي مصري رفض الكشف عن هويته في مقابلة صحفية أن خطوة أرامكو ليست مفاجأة , وأكد أن المملكة العربية السعودية أوقفت بالفعل تنفيذ مشاريع استثمارية في مصر , من دون إعطاء مزيد من التفاصيل .\nأذرع الأخطبوط وتشن العديد من وسائل الإعلام المصرية , هجوما عنيفا ضد السعودية و الملك سلمان , على خلفية إتهامات متبادلة بشأن الموقف من سوريا , وإيقاف إمداد مصر بالمواد البترولية , يقابله هجوما سعوديا , مما يدفع إلى ازمة بين البلدين الشقيقين .\nوكشفت لميس الحديدي عن الوجه القبيح للانقلاب عندما هاجمت المملكة , وقالت إن \" إسرائيل \" بديل , فقالت : \" مصر لا تعاقب ولا تلوى ذراعها . . وإسرائيل موجودة بدلها ! \" .\nوضبط يوسف الحسيني \" الأريال \" ناحية اليسار , فهاجم السعوديين قائلا : \" أكلناكم وكسيناكم وحميناكم . . ومازلنا . . وانتم لا تدرون ! .\nفرد سعوديون : \" لن نصمت على الاساءة للملك ونجله الأمير محمد \" , فزادهم الحسيني من الشعر بيتا قائلا : \" الولد هيعيط لأبوه ! \" .\nحتى إعلامي \" مانشيت \" جابر القرموطي فخاطب السعوديين : \" افهموا . . إحنا مش تابعين ليكم وخيرنا مغرقكم \" .\nفما كان من السعودية إلا أن أغلقت مكتب قناة \" العربية \" بالقاهرة , وزاد كتابها وإعلاميوها جرعة السلخ على مصر أداء متذبذب ووصفت صحيفة \" الوطن \" الانقلابية أداء المملكة في ظل الملك سلمان تجاه مصر بالمتذبذب مقارنة بموقف سابقه الملك عبدالله ; \" أول قائد عربى وعالمى يعلن تأييده صراحة للإطاحة بنظام الإخوان من الحكم فى مصر \" .\nوأدعت الصحيفة أن الدعم السعودى الموج ه إلى مصر آنذاك كان غير مشروط . . \" لا بضمان التزامات معينة ولا بضمان التزام سياسات المملكة فى القضايا الإقليمية المختلفة \" .\nمع وفاة الملك عبدالله , تباينت التكهنات حول نوايا الملك سلمان بن عبدالعزيز تجاه مصر , ولكن سرعان ما تبددت شائعات الخلاف بإعلان اتفاقيات مشتركة كبيرة بين البلدين , إلا أن تلك الاتفاقيات دوما ما كانت تتضمن التزامات أو شروطا غير مباشرة .\nبداية الأزمة وكشف الوطن أن ما يتردد عن أن \" الأزمة تفج رت بالفعل بسبب تصويت مصر لصالح مشروع القرار الروسى \" , ليس صحيحا , ولكن الحقيقة هى أن \" أزمة خافتة تلوح فى الأفق بين البلدين منذ عدة أشهر , بسبب الخلاف فى عدد من القضايا الإقليمية على رأسها اليمن الذى رفضت مصر التورط فيه , إضافة إلى الخلاف حول الموقف المصرى فيما يتعلق بالإطاحة بنظام الرئيس السورى بشار الأسد باستخدام الحلول العسكرية , وهو ما يراه خبراء ودبلوماسيون على أنه بداية لمرحلة جديدة فى تاريخ العلاقات بين البلدين , تثبت أن القرار المصرى مستقل لا يخضع لشروط أو ضغوط خارجية , وإنما يهدف إلى الحفاظ على المصالح المصرية فى المقام الأول \" .\nسلطات الانقلاب تزيل الحواجز الإسمنتية أمام السفارة السعودية ا زيلت الحواجز الإسمنتية التي كانت تحيط بسفارة السعودية الواقعة بشارع مراد بالجيزة والتي استمرت خلال سنوات ماضية .\nوادعى علاء الهراس نائب محافظ الجيزة المعين من قبل الانقلاب اليوم الأربعاء , عن أسباب إزالة الحواجز الإسمنتية التي كانت تحيط بسفارة السعودية الواقعة بشارع مراد بالجيزة أن الأمر كله متعلق بحفر نفق \" النهضة \" الواقع في نفس المنطقة على حد قوله .\nوزعم الهراس في تصريحات صحفية , إلى أن إزالة الحواجز تمت بالتنسيق مع السفارة وجهات الأمن المعنية , نافي ا إقدام حكومة الانقلاب على إزالة الحواجز لأية أسباب أخرى , قائلا \" مش إحنا إلي نعمل كدا \" .\nوعن النفق , قال الهراس إن تكلفته الإجمالية تقدر بحوالي 300 مليون جنيه , وأن المحافظة تسعى لتدبير المبلغ من خارج ميزانية الدولة , لافت ا إلى أن أعمال حفر النفق مرهونة بتوفير التمويل اللازم .\nكما ادعى مصدر بوزارة داخلية الانقلاب أن الخدمات الأمنية بنفس عددها ما زالت تؤدى عملها أمام مقر السفارة مثل باقى السفارات العربية والأجنبية .\nوربط البعض قرار إزالة الحواجز الإسمنتية التي خصصتها حكومة الانقلاب لحماية عدد من المنشآت الحيوية والأمنية , بتوتر العلاقات بين سلطات الانقلاب والسعودية مؤخرا .\nيذكر أن شركة \" أرامكو \" السعودية , قد أخطرت الهيئة العامة للبترول بوقف إمدادات المشتقات البترولية عن شهر أكتوبر الجاري دون توضيح الأسباب , مما دفع الهيئة لطرح مناقصات عالمية لتوفير احتياجات السوق المحلية .\nالجنيه يواصل الإنهيار : الدولار يقفز ل - 15 . 85 في السوق السوداء واصل الجنيه المصري انهياره الحاد أمام الدولار الأمريكي في السوق السوداء خلال تعاملات اليوم الأربعاء .\nويشهد الدولار الأمريكي منذ تعاملات الأسبوع قبل الماضي قفزات \" شبه يومية \" بالسوق السوداء , وسط استمرار البنك المركزي في تثبيت سعره بالبنوك , حيث ارتفع الدولار بشكل جنوني خلال تعاملات اليوم بنحو 100 قرش ا , مقارنة بسعر أمس الثلاثاء .\nونقل موقع مصراوي الداعم للانقلاب عن أحد المتعاملين , أن سعر الدولار الأمريكي سجل اليوم بالسوق السوداء نحو 15 . 50 جنيه ا للشراء , ونحو 15 . 85 جنيه ا للبيع للأفراد , مقابل ما بين 14 . 50 و 14 . 65 جنيه ا للشراء , وما بين 14 . 80 و 14 . 85 جنيه ا للبيع للأفراد أمس الثلاثاء .\nويرجع قفزات الدولار \" الشبه يومية \" - والتي زادت حدتها منذ تعاملات الأسبوع قبل الماضي - , أمام الجنيه بالسوق السوداء , إلى توقعات قرب قيام البنك المركزي بخفض جديد للجنيه بالبنوك , وسط الاتجاه إلى سياسة التعويم .\nوكان قال مسعود أحمد - مدير إدارة الشرق الأوسط وآسيا الوسطى في الصندوق - خلال تصريحات صحفية له مؤخر ا , إن برنامج القرض البالغ قيمته 12 مليار دولار سيتضمن شروط ا , من بينها تقليص عجز الموازنة في مصر , والتحول بسعر الصرف إلى نظام تحدده السوق بشكل أوسع , وهو ما يعني \" تعويم الجنيه \" , ولكن حكومة الانقلاب لم تعلن بشكل واضح الإجراءات التي تتعلق باتفاق القرض .\nروسيا ترسل حاملة طائرات إلى سواحل مصر ذكرت وسائل إعلام روسية , الأربعاء , أن حاملة الطائرات الروسية \" الأميرال كوزنيتسوف \" ستتجه الشهر الجاري نحو سواحل سوريا , مع كامل حمولتها من الطائرات والأسلحة , لتتوجه بعد إنجاز مهمتها هناك , إلى السواحل المصرية .\nوقال موقع \" روسيا اليوم \" الإخباري , إن قيادة الأسطول الحربي الروسي ضمت حاملة الطائرة هذه لصفوف المجموعة العملياتية لأسطول البلاد في البحر المتوسط .\nورجحت مصادر في وزارة الدفاع الروسية , وفق الموقع , أن تشارك السفينة والطائرات التي على متنها في عمليات محاربة الإرهاب خلال تواجدها في المتوسط , دون مزيد من التفاصيل عن تلك العمليات وعن الموعد التفصيلي لإرسال حاملة الطائرات .\nوفي السياق ذاته , نقل الموقع عن صحيفة \" إزفيستيا \" الروسية , قولها إن موسكو تبحث مع القاهرة إمكانية مشاركة \" الأميرال كوزنيتسوف \" في مناورات مشتركة في المتوسط , الربيع المقبل , بغية التدريب على مكافحة الإرهاب .\nوذكرت الصحيفة أن السفينة ستتوجه إلى مصر ليس بكامل حمولتها من الطائرات , وهو أمر يدل على إمكانية بقاء جزء من تلك الطائرات في سوريا .\nالسيسي \" بئر الخيانة \" . . مصر تستقبل حاملة طائرات روسية لقصف السوريين في خيانة جديدة وافق قائد الانقلاب عبد الفتاح السيسى على استقبال حاملة طائرات روسية بالسواحل المصرية بكامل حمولتها من الطائرات والأسلحة منتصف الشهر الجارى , لتقوم يقصف المقاومة السورية من داخل الاراضى المصرية دعما لنظام بشار السفاح السورى ضد شعبه .\nوكانت وسائل إعلام روسية , قد ذكرت اليوم الأربعاء , أن حاملة الطائرات الروسية \" الأميرال كوزنيتسوف \" ستتجه الشهر الجاري نحو سواحل سوريا , , لتتوجه بعد إنجاز مهمتها هناك , إلى السواحل المصرية .\nوقال موقع \" روسيا اليوم \" إن قيادة الأسطول الحربي الروسي ضمت حاملة الطائرة هذه لصفوف المجموعة العملياتية لأسطول البلاد في البحر المتوسط .\nورجحت مصادر في وزارة الدفاع الروسية , وفق الموقع , أن تشارك السفينة والطائرات التي على متنها في عمليات محاربة الإرهاب \" المقاومة السورية ضد نظام نظام الأسد \" خلال تواجدها في المتوسط , دون مزيد من التفاصيل عن تلك العمليات وعن الموعد التفصيلي لإرسال حاملة الطائرات .\nوفي السياق ذاته , نقل الموقع عن صحيفة \" إزفيستيا \" الروسية , قولها إن موسكو تبحث مع القاهرة إمكانية مشاركة \" الأميرال كوزنيتسوف \" في مناورات مشتركة في المتوسط , الربيع المقبل , بزعم التدريب على مكافحة الإرهاب .\nوذكرت الصحيفة أن السفينة ستتوجه إلى مصر ليس بكامل حمولتها من الطائرات , وهو أمر يدل على إمكانية بقاء جزء من تلك الطائرات في سوريا .\nومن المتوقع أن تشارك في تلك المناورات , بحسب الموقع , بالإضافة إلى \" الأميرال كوزنيتسوف \" حاملتا المروحيات المصريتان \" جمال عبد الناصر \" و \" أنور السادات \" , اللتان باعتهما فرنسا لصالح روسيا ومن ثم فسخت العقد وباعتهما للقاهرة , وهما من طراز \" ميسترال \" .\nوبعد إنجاز مهمتها في المتوسط , ستعود حاملة الطائرات الروسية إلى بلادها الداعمة للنظام السوري بشدة , حيث ستخضع لعمليات تحديث عميقة , وفق \" روسيا اليوم \" .\nولم يتسن الحصول على تعقيب فوري من مسؤول بوزارة الدفاع الروسية , ولا من الجانب المصري حول تلك المعلومات .\nوأعلنت الدفاع الروسية الأسبوع الجاري , عزمها تحويل تمركزها بميناء طرطوس السوري إلى قاعدة عسكرية بحرية روسية دائمة , إذ من المتوقع أن تنشر روسيا في تلك القاعدة نحو 5 سفن حربية كبيرة وغواصات وطائرات , بالإضافة إلى منظومة \" إس - 300 ' ' للدفاع الجوي التي نشرتها موسكو هناك .\nوأول أمس الاثنين , نفت رئاسة الانقلاب , تقارير صحفية روسية حول مفاوضات بين البلدين , لاستئجار قاعدة عسكرية , شمال غربي مصر .\nوأمس الثلاثاء , أعلنت الدفاع الروسية , في بيان , أن بلادها وسلطة الانقلاب ستجريان تدريبات عسكرية مشتركة على الأراضي المصرية , للمرة الأولى في تاريخ العلاقات العسكرية الثنائية بين البلدين , أواسط شهر أكتوبر الجارى .\nالإفتاء و \" برلمان العسكر \" ينضمان للحرب علي الحج والعمرة شهدت الساعات الماضية انضمام برلمان وإفتاء العسكر للحملة الإعلامية , بإعلان الحرب على السعودية من خلال تشديد القيود علي اداء المصريين للحج والعمرة ; وذلك علي خلفية وقف السعودية تقديم الدعم البترولي لسلطة الانقلاب لشهر أكتوبر الجاري .\nوطالب عمر حمروش , أمين سر اللجنة الدينية في برلمان العسكر , باقتصار المصريين على حجة واحدة وعمرة واحدة فقط , ثم توجية اموالهم فى بناء المجتمع بدلا من تكرار الحج والعمرة , مشيرا الي ان الدولة تعيش أصعب التحديات الآن وعلى الجميع المشاركة فى بناء المجتمع .\nوتساءلت آمنة نصير , عضو برلمان العسكر , \" ليه إدمان الشعب المصرى لهذا الكم من العمرات ? \" , واضافت \" أنا ضد هذا التكرار للعمرة الذى لم يفرض فى الإسلام . . اقتصاد البلد منهك . . ارحموا هذا البلد من جر الجنيه لما لا يطيق \" !\nمن جانبه , انضم خالد عمران , أمين الفتوى بدار الإفتاء المعين من جانب العسكر , الي الحرب ضد الحج والعمرة , معتبرا أن تكرار الحج والعمرة أمر غير مستحب لانه يعود ثوابه وفائدته على الفرد فقط , وأن تقديم اموالها للبلد يعود نفعه على الجميع !\nالمثير للسخرية في تلك الحملة الشعواء ضد الحج والعمرة تزامنها مع توتر العلاقة بين نظام الانقلاب والنظام السعودي علي خلفية مواقف الانقلابي السيسي المضادة لمواقف السعودية في سوريا واليمن , واتخاذ آل سعود قرارا بوقف \" الرز \" له خلال الشهر الجاري ; الأمر الذي جعل تلك الحملة تبدو وكانها محاولة ابتزاز رخيص للجانب السعودي .\nبالأرقام . . الجيش \" يلهط \" والشعب يجوع !\nعلى طريقة عادل إمام في \" الزعيم \" \" الزعيم يلهط \" طبق الانقلاب العسكري \" استراتيجية اللهط للجيش \" ودون إدراك لأي كائن آخر من حقه أن يعيش , يجوع الشعب . . فما بين صفقات ومشروعات تؤول للجيش تزيد من ثرواته وثراء أفراده ورفاهيتهم , فيما لا يقل عن 90 مليون آخرين يواجهون الفقر والمتاعب الاقتصادية .\nفبعد انقلاب عبد الفتاح السيسي على الشرعية , واستيلائه على رئاسة مصر , في يونيو 2014 , توسع نطاق اقتصاد القوات الم سلحة , إذ هيمن الجيش على مزيد من القطاعات الاقتصادية , بخلاف استثماراته السابقة , والتي قدرتها مجلة فورين بولسي في تحقيق بعنوان \" الجيش ورئيسه \" على أنها تتراوح بين 5 % و 60 % من الناتج الإجمالي المحلي .\nويجمع الخبراء على أن تمتع المؤسسة العسكرية بميزات تنافسية مؤثرة ومهمة , يجعل الكف ة تميل لصالحها في مقابل القطاعين العام والخاص , إذ إنها معفاة من الجمارك وكل أنواع الضرائب , بموجب المادة 47 من القانون رقم 91 لسنة 2005 الذي ي عفي جهاز مشروعات الخدمة الوطنية , الذراع الاقتصادية لوزارة الدفاع , من ضرائب الأرباح , كما أن وزارتي الدفاع والإنتاج الحربي معفيتان من الجمارك , إلى جانب توافر الأيدي العاملة بأقل الأجور ممثلة في المجندين الذين يقضون مدة خدمتهم الإلزامية , فيما تم تمكين جهاز مشروعات الخدمة الوطنية , من الاستحواذ على صفقات تجارية مع الحكومة بالأمر المباشر دون إجراء مناقصات .\nإغلاق الشركات الخاصة وأدت المنافسة غير المتكافئة إلى طحن عشرات الشركات المصرية الخاصة , التي لم تع د تقوى على منافسة القوات الم سلحة , وهو ما ي نذر بفجوة كبيرة في توفير الإيرادات الضريبية التي كانت تلك الشركات والمؤسسات الاقتصادية ستدفعها للحكومة وتدعم بها الخزينة العامة , بينما لن تدفعها القوات المسلحة التي لا تدفع ضرائب أو جمارك ولا تقدم إسهام ا في الموازنة العامة .\nومن أبرز القطاعات التي آلت للجيش مؤخر ا مستلزمات المستشفيات , ما يحرم خزينة الدولة من مليارات الجنيهات من الضرائب , ويدمر الصناعات الوطنية وشركات الخاصة ويشرد عشرات الالاف من الشباب العاملين بتلك الشركات . . ويفتح أبواب الفساد واسعة في ظل الامر المباشر الذي ببات مرتبط ا بأية مناقصات كبيرة للجهات الحكومية - والتي لا تستطيع ان تعترض على الأسعار - يتم إسنادها للجيش , دون رقابة من أحد , فيتم المغالاة بالأسعار على حساب المواطن .\nأجهزة التكييف مثال لتلاعب السيسي بالاقتصاد لصالح العسكر ففي 31 يناير الماضي أصدر عبدالفتاح السيسي قرار ا بزيادة الجمارك على 500 سلعة مستوردة , كان من بينها أجهزة التكييف التي قرر زيادة الجمارك عليها بنسبة 40 % , ما أدى إلى ارتفاع شديد في أسعار أجهزة التكييف في السوق المصرية , إلا أنه وبعد عدة أشهر من القرار السابق , تم الإعلان عن بدء القوات المسلحة في استيراد وتجميع أجهزة تكييف من طراز \" galanz \" الصيني , بأسعار هي الأقل في السوق المصرية كاملا , وهو ما أدى إلى تدمير سوق التكييف في مصر وتشريد أغلب العاملين فيه , كما يقول المهندس بولا حنا المتخصص في أنظمة التكييف والتبريد , في تصريحات صحفية مؤخر ا , موضح ا أن تلك الزيادة على الجمارك أدت إلى ارتفاع الأسعار بشكل جنوني حتى وصل سعر التكييف بقوة 1 ونصف حصان إلى 7500 جنيه بعد أن كان لا يزيد عن 4500 جنيه .\nومع دخول الجيش في الصناعة واستيراده وتجميعه لأجهزة التكييف الصينية , جعل من المستحيل منافسته , وبالتزامن مع الزيادة المجحفة على الجمارك التي ستتحملها الشركات يقوم الجيش بالاستيراد دون أي تكاليف جمركية أو ضرائب , كما أن الانخفاض الشديد في سعر الجنيه في مقابل الدولار حتى وصل إلى 15 جنيها للدولار الواحد في السوق الموازية مع عدم توافره في البنوك , زاد من صعوبة استمرار الشركات في استيراد أجهزة التكييف .\nتجارة المعلومات والقرارات الكارثة التي يمكن أن تدمر أي اقتصاد هو تجارة النظام بالمعلومات والقرارات , فقد تعاقد جهاز الخدمة الوطنية , مع الشركة الصينية المصنعة لجهاز \" galanz \" رخيص الثمن , بتاريخ 2 يناير , أي قبل قرار رفع الجمارك بقرابة الشهر , وقتها لم يتجاوز سعر هذا الجهاز حاجز ال - 1800 جنيه ما يعظم الفوائد والأرباح .\nوأدت الزيادة الخيالية في أسعار الكهرباء وارتفاع سعر وحدات التكييف بسبب تدخل الجيش , أدى إلى ركود في السوق , ولم يع د العديد من فئات الطبقة الوسطى قادرين على شراء أجهزة التكييف ; ما أدى إلى ركود في عمل العديد من الشركات المستوردة وتشريد العمالة التي كانت تعمل في مجال تركيب وتجميع أجهزة التكييف .\nفي ذات السياق كشف ناشطون على شبكات التواصل الاجتماعي أن تاريخ إنتاج عبوات اللبن التي قامت القوات المسلحة بتوزيعها كان يوم 4 سبتمبر , وهو ما يشير إلى أن التعاقد مع الشركة تم في فترة زمنية سابقة , كما أنه - ووفق حديث سابق لوزير الصحة خلال برنامج ممكن مع خيري رمضان - فإن تلك الألبان كان يتم استيرادها وتوزيعها بتكلفة إجمالية تبلغ 26 جنيه ا للعلبة متضمنة هامش ربح لشركة التوزيع \" المصرية للأدوية \" لإجمالي 18 مليون علبة , لذا ووفق تلك الحسابات فإن صفقة استيراد ال - \" 30 ' ' مليون علبة حققت ربحا ي قدر ب - 120 مليون جنيه بالإضافة إلى نسبة الربح السابق المحتسبة وفق ا للسعر السابق ( 26 جنيه ا ) , بفرض ثبات سعر التكلفة , الذي من المتوقع انخفاضه بسبب زيادة الكمية المستوردة من 18 مليون علبة إلى 30 مليون علبة .",
    "سوريا 2016 / 2017 | منظمة العفو الدولية يستخدم هذا الموقع الكوكيز للمساعدة في تحسين تجربتك على الإنترنت .\nمنظمة العفو الدولية القائمة القائمة الرئيسية القائمة الرئيسية إغلق ar بحث سوريا 2016 / 2017 ارتكبت أطراف النزاعات المسلحة في سوريا جرائم حرب , وانتهاكات خطيرة أخرى للقانون الدولي الإنساني , وانتهاكات جسيمة لحقوق الإنسان , دونما مساءلة أو عقاب .\nوشنت القوات الحكومية والروسية الحليفة هجمات عشوائية , وهجمات مباشرة على المدنيين والأعيان المدنية , مستخدمة القصف الجوي والمدفعي , ومتسببة بآلاف الإصابات في صفوف المدنيين .\nووردت تقارير تفيد بأن القوات الحكومية استخدمت مواد كيميائية أيضا .\nوقامت القوات الحكومية بعمليات حصار طويلة عانى منها المدنيون , وحالت دون حصولهم على السلع والخدمات الأساسية .\nوقبضت السلطات تعسفا على آلاف الأشخاص واعتقلتهم , وأخضعت عديدين منهم للاختفاء القسري والاعتقال المطو ل وللمحاكمات الجائرة , وواصلت على نحو منهجي تعذيب المعتقلين وغيره من ضروب المعاملة السيئة , متسببة بوفيات في الحجز .\nكما قامت بأعمال قتل غير مشروع , من بينها الإعدام خارج نطاق القضاء .\nوحاصر تنظيم \" الدولة الإسلامية \" المسلح المدنيين , وشن هجمات مباشرة وهجمات عشوائية على المدنيين , مستعملا المواد الكيميائية , أحيانا , كما ورد , واقترف العديد من أعمال القتل غير المشروع , وأخضع آلاف النساء والفتيات للاسترقاق الجنسي وغيره من أشكال الانتهاكات .\nوقصفت جماعات مسلحة غير حكومية أخرى بصورة عشوائية مناطق تقطنها أغلبية مدنية وحاصرتها .\nوشنت قوات التحالف التي تقودها الولايات المتحدة هجمات جوية على تنظيم \" الدولة الإسلامية \" , وأهداف أخرى , قتل أثناءها مئات المدنيين .\nوبحلول نهاية العام , تسبب الصراع في مقتل ما يزيد عن 300 ألف شخص , ونزوح 6 . 6 مليون شخص داخل سوريا , بينما بلغ عدد من اضطروا إلى مغادرة البلاد وطلب اللجوء 4 . 8 مليون شخص .\nخلفية استمرت النزاعات المسلحة في سوريا على مدار السنة بمشاركة دولية متواصلة .\nفسيطرت القوات الحكومية والقوات الحليفة لها , بما فيها \" حزب الله \" اللبناني وجماعات وميليشيات غير سورية أخرى , على قسط كبير من غرب سوريا , وحققت تقدما في مناطق قتال أخرى .\nودعمتها في ذلك القوات المسلحة الروسية , التي قامت بهجمات جوية واسعة النطاق في أرجاء مختلفة من سوريا , فقتلت وجرحت آلاف المدنيين , طبقا لمنظمات لحقوق الإنسان .\nوبدت بعض الغارات الجوية الروسية عشوائية , أو أنها ترقى إلى مستوى الهجمات المباشرة ضد المدنيين والأعيان المدنية , فيما يشكل جرائم حرب .\nوسيطرت الجماعات المسلحة غير الحكومية التي تقاتل القوات الحكومية , بصورة رئيسية , على المناطق الشمالية الغربية ومناطق أخرى من سوريا , بينما سيطرت قوات \" الإدارة الذاتية \" على معظم المناطق الحدودية الشمالية ذات الأغلبية الكردية .\nواحتفظ تنظيم \" الدولة الإسلامية \" بأجزاء من شرقي ووسط سوريا , ولكنه فقد مناطق كان يسيطر عليها خلال العام .\nواستمر الاستقطاب في مجلس الأمن الدولي بشأن سوريا , ولم يتمكن من تأمين سبيل لإقرار السلم في البلاد .\nولم تحقق الجهود التي بذلها \" مبعوث الأمم المتحدة الخاص إلى سوريا \" لتعزيز محادثات السلام نجاحا يذكر .\nوتبنى قرار لمجلس الأمن وقفا للأعمال العدائية اتفقت عليه روسيا والولايات المتحدة , ولكنه لم يدم طويلا .\nوفي أكتوبر / تشرين الأول , استعملت روسيا حق النقض ضد مسودة قرار لمجلس الأمن تدعو إلى وضع حد للهجمات الجوية على مدينة حلب , وإلى فتح ممرات إنسانية لا تعوقها العراقيل .\nوبعد أن سيطرت القوات الحكومية على حلب , في ديسمبر / كانون الأول , أعلن الرئيس الروسي فلاديمير بوتين أن وقف إطلاق النار , تدعمه كل من روسيا وتركيا , قد تم الاتفاق عليه بين الحكومة وبعض قوى المعارضة , يتبعه مفاوضات سلمية تبدأ في يناير / كانون الثاني 2017 .\nوفي 31 ديسمبر / كانون الأول , تبنى مجلس الأمن التابع للأمم المتحدة بالإجماع قرارا يرحب بجهود السلام الجديدة , بينما دعا أيضا إلى الإيصال \" السريع , والآمن , ودون عوائق \" للمساعدات الإنسانية في شتى أنحاء سوريا .\nوتولت \" لجنة التحقيق الدولية المستقلة بشأن الجمهورية العربية السورية \" ( لجنة التحقيق المستقلة ) , التي أنشأها \" مجلس حقوق الإنسان \" التابع للأمم المتحدة في 2011 , مراقبة انتهاكات القانون الدولي المرتكبة في سوريا ورفع التقارير بشأنها ; رغم أن الحكومة السورية لم تسمح لها بدخول البلاد .\nوفي ديسمبر / كانون الأول , وافقت الجمعية العامة للأمم المتحدة على إنشاء آلية مستقلة دولية لضمان المساءلة عن جرائم الحرب والجرائم ضد الإنسانية التي وقعت في سوريا منذ مارس / آذار 2011 .\nالنزاع المسلح - انتهاكات القوات الحكومية والحليفة بما فيها الروسية الهجمات العشوائية والهجمات المباشرة على المدنيين واصلت القوات الحكومية والحليفة ارتكاب جرائم حرب وغيرها من الانتهاكات الخطيرة للقانون الدولي , بما في ذلك هجمات مباشرة على المدنيين وهجمات عشوائية .\nفهاجمت القوات الحكومية مناطق تسيطر عليها جماعات المعارضة المسلحة أو كانت موضع نزاع , فقتلت وجرحت مدنيين وألحقت أضرارا بأعيان مدنية في هجمات غير قانونية .\nوقامت بانتظام بقصف مناطق مدنية مستخدمة أسلحة متفجرة تشمل آثارها مناطق واسعة , بما في ذلك القصف المدفعي واستخدام البراميل شديدة الانفجار وغير الموجهة التي كانت تسقطها المروحيات .\nوتسببت الهجمات بالعديد من الوفيات والإصابات في صفوف المدنيين , بمن فيهم أطفال .\nوشنت الطائرات الحكومية والروسية الحليفة عدة هجمات متعمدة بصورة بادية للعيان على مستشفيات , ومراكز طبية وعيادات , وقوافل للمساعدات , فقتلت وجرحت مدنيين , بمن فيهم عاملون في الخدمات الطبية .\nوخلال العام , زادت القوات الحكومية , بدعم روسي , من هجماتها على شرقي حلب , فضربت منازل سكنية ومرافق طبية ومدارس وأسواقا ومساجد , وقتلت مئات المدنيين .\nوانتشرت الذخائر العنقودية الروسية المصدر في أرجاء المنطقة , حيث شكلت الذخائر غير المنفجرة مصدر خطر مستمر على المدنيين .\nوحسبما ز عم , أسقطت طائرة اشتبه بأنها تابعة للقوات الحكومية , في 1 أغسطس / آب , برميلين متفجرين يحتويان على غاز الكلور على حيين سكنيين تسيطر عليهما الجماعات المسلحة غير الحكومية في مدينة سراقب , بمحافظة إدلب ; وبحسب ما ذ كر , أدى ذلك إلى إصابة ما لا يقل عن 28 من المدنيين .\nوفي 26 أكتوبر / تشرين الأول , قصفت طائرة اشتبه بأنها حكومية أو روسية مجمعا مدرسيا في حاس , بمحافظة إدلب , فق تل ما لا يقل عن 35 مدنيا بينهم 22 طفلا وستة معلمين .\nحالات الحصار والحرمان من الحصول على المساعدات الإنسانية واصلت القوات الحكومية حالات الحصار التي فرضتها على مناطق أغلبية سكانها من المدنيين وتخضع لسيطرة الجماعات المسلحة أو يسود فيها القتال , بما فيها الغوطة الشرقية ومعضمية الشام ومضايا وداريا , وشملت , ابتداء من سبتمبر / أيلول الماضي , شرقي حلب .\nوعر ضت حالات الحصار الحكومية السكان المدنيين للموت جوعا , وحرمتهم من تلقي الرعاية الطبية , وغيرها من الخدمات الأساسية , بينما ظلوا يتعرضون , بصورة متكررة , لغارات جوية وعمليات قصف مدفعي ولهجمات أخرى .\nومنعت حالات الحصار المدنيين من مغادرة المنطقة لطلب الرعاية الطبية .\nوعلى سبيل المثال , فارق طفل يبلغ من العمر ثلاث سنوات الحياة في حي الوعر , بمدينة حمص , في 19 مارس / آذار , بعد أن منعته القوات الحكومية , حسبما ذ كر , من مغادرة المنطقة لتلقي العلاج الطبي لإصابة في رأسه .\nوفي 12 مايو / أيار , منعت القوات الحكومية قافلة معونات إنسانية مقدمة من الأمم المتحدة ويفترض أن تكون الأولى منذ 2012 من دخول داريا .\nإذ أطلقت القوات الحكومية قذائف الهاون على مناطق سكنية من المدينة , أدت إلى مقتل مدنيين .\nوفي يونيو / حزيران , سمحت القوات الحكومية لقافلتين محدودتين بدخول داريا , ولكنها كثفت في الوقت نفسه من هجماتها العشوائية , مستخدمة في ذلك براميل متفجرة محشوة بمادة حارقة تشبه النابالم , وذخائر أخرى , ما أجبر السكان المتبقين في المدينة على الخضوع لعملية إخلاء في أواخر أغسطس / آب .\nوابتداء من يوليو / تموز , حاصرت القوات الحكومية نحو 275 , 000 شخص في شرقي حلب , وأخضعتهم لضربات جوية مكثفة , بما في ذلك لعمليات قصف من جانب القوات الروسية .\nوقصفت طائرة اشتبه بأنها حكومية أو روسية , في 19 سبتمبر / أيلول , قافلة مساعدات تابعة للأمم المتحدة ويرافقها الهلال الأحمر السوري كانت متجهة إلى شرقي حلب , عند أورم الكبرى , ما أدى إلى مقتل ما لا يقل عن 18 مدنيا بينهم عاملون في مجال المساعدات وإلى تدمير شاحنات المساعدات .\nالهجمات على المرافق الطبية وعلى العاملين الطبيين واصلت القوات الحكومية استهداف المرافق الصحية والعاملين الطبيين في المناطق الخاضعة لسيطرة جماعات المعارضة المسلحة .\nفقصفت , على نحو متكرر , المستشفيات وسواها من المرافق الطبية , وحالت دون أن تتضمن شحنات المعونات الإنسانية المقدمة إلى المناطق المحاصرة , وتلك التي يصعب الوصول إليها , مواد طبية أو أخضعت هذه المواد للقيود , وعطلت تقديم الرعاية الصحية أو منعتها في تلك المناطق باعتقال العاملين والمتطوعين الطبيين .\nوفي يونيو / حزيران , اتهمت المنظمة غير الحكومية \" أطباء من أجل حقوق الإنسان \" القوات الحكومية بالمسؤولية عن 90 % من 400 هجوم على المرافق الطبية , وعن مقتل 768 من العاملين في المجال الطبي منذ 2011 .\nوذكر تقرير للأمم المتحدة أن 44 مرفقا صحيا تعرضت للهجمات في يوليو / تموز وحده .\nوقالت إن أربعة مستشفيات وبنكا للدم تعرضت للقصف الجوي في شرقي مدينة حلب , في 23 و 24 يوليو / تموز .\nوتعرض أحدها , وهو مستشفى للأطفال , للقصف مرتين في أقل من 12 ساعة .\nالنزاع المسلح - انتهاكات الجماعات المسلحة ارتكبت الجماعات المسلحة غير الحكومية جرائم حرب , وانتهاكات أخرى للقانون الدولي الإنساني , وانتهاكات خطيرة لحقوق الإنسان .\nالهجمات العشوائية والهجمات المباشرة على المدنيين شنت قوات تنظيم \" الدولة الإسلامية \" هجمات مباشرة على المدنيين , وكذلك هجمات عشوائية وقعت بسببها إصابات في صفوف المدنيين .\nوادعت \" الدولة الإسلامية \" مسؤوليتها عن سلسلة من الهجمات الانتحارية والتفجيرات الأخرى في حي السيدة زينب , بجنوب دمشق , بما فيها تفجير في 21 فبراير / شباط قتل فيه 83 مدنيا .\nوشنت قوات تنظيم \" الدولة الإسلامية \" هجمات اشتبه بأنها استخدمت فيها أسلحة كيميائية , بما في ذلك هجومان في أغسطس / آب وسبتمبر / أيلول في شمال سوريا .\nوتسببت ذخائر أطلقها تنظيم \" الدولة الإسلامية \" على أم حوش , بالقرب من مارع , بمحافظة حلب , في 16 سبتمبر / أيلول , بظهور تقرحات وأعراض أخرى تظهر في العادة نتيجة التعرض لغاز الخردل .\nوكان بعض من تضرروا جراء ذلك من المدنيين .\nوشن ائتلاف \" فتح حلب \" , الذي يضم جماعات مسلحة تابعة للمعارضة , هجمات عشوائية بالمدفعية والصواريخ ومدافع الهاون , بصورة متكررة , على حي الشيخ مقصود , في مدينة حلب , الخاضع لسيطرة \" وحدات حماية الشعب \" الكردية , المعروفة اختصارا باسم \" واي بي جي \" , ما أدى إلى مقتل 83 مدنيا وإصابة ما يزيد عن 700 غيرهم , ما بين فبراير / شباط وأبريل / نيسان .\nواحتاج ما لا يقل عن أربعة مدنيين في المنطقة إلى المعالجة الطبية من أعراض تشير إلى أنهم قد تعرضوا لهجوم بغاز الكلور .\nوأطلقت جماعات المعارضة المسلحة قذائف هاون وصواريخ تفتقر إلى الدقة على المناطق الخاضعة لسيطرة الحكومة في غرب حلب , فقتلت ما لا يقل عن 14 مدنيا في 3 نوفمبر / تشرين الثاني , طبقا لجماعة المراقبة المستقلة \" الشبكة السورية لحقوق الإنسان .\nعمليات القتل غير المشروع ارتكبت قوات تنظيم \" الدولة الإسلامية \" جرائم حرب بقتل مدنيين , وكذلك أعضاء في جماعات مسلحة منافسة وقوات حكومية بإجراءات موجزة , بعد أن وقعوا أسرى في يدها .\nوفي مناطق الرقة ودير الزور وشرقي حلب التي سيطرت عليها , نفذ تنظيم \" الدولة الإسلامية \" عمليات قتل استعراضية اتخذت شكل إعدامات متكررة , بما في ذلك لأشخاص اتهمهم بالتجسس والتهريب والزنا والتجديف .\nوفي 28 يوليو / تموز , قتل أعضاء في تنظيم \" الدولة الإسلامية \" بإجراءات موجزة , حسبما ذ كر , ما لا يقل عن 25 مدنيا , بين امرأة ورجل وطفل , في قرية البوير , بالقرب من منبج .\nوفي 19 يوليو / تموز , أظهر شريط فيديو نشر على الإنترنت أعضاء في \" حركة نور الدين الزنكي \" وهم يسيئون معاملة شاب صغير , ويقطعون رأسه عقب ذلك .\nحالات الحصار والحرمان من المساعدات الإنسانية حاصرت قوات تنظيم \" الدولة الإسلامية \" , وقصفت في بعض الأحيان بشكل عشوائي , أحياء في مدينة دير الزور الخاضعة لسيطرة الحكومة السورية .\nوأسقطت وكالات الأمم المتحدة والقوات الروسية مساعدات من الجو للمناطق المحاصرة ; بيد أن ناشطين محليين لحقوق الإنسان ذكروا أن القوات الحكومية المتمركزة في المناطق المحاصرة استولت على قسط كبير من المعونات التي قصد بها مساعدة المدنيين .\nحوادث الاختطاف اختطف تنظيم \" الدولة الإسلامية \" , وجماعات مسلحة غير حكومية أخرى , مدنيين واحتجزتهم كرهائن .\nففي يناير / كانون الثاني , اختطفت \" جبهة النصرة \" ما لا يقل عن 11 مدنيا من منازلهم في مدينة إدلب .\nولم يكن قد كشف النقاب عن مصيرهم وأماكن وجودهم في نهاية العام .\nوظل مصير المدافعة عن حقوق الإنسان رزان زيتونه , وزوجها , وائل حمادة , وناظم حمادي وسميره خليل , ومكان وجودهم , مجهولي ن كذلك منذ اختطافهم في 9 ديسمبر / كانون الأول 2013 على أيدي رجال مسلحين في دوما , وهي منطقة تخضع لتنظيم \" جيش الإسلام \" وجماعات مسلحة أخرى .\nولم ترد أنباء عن مصير ومكان وجود المدافع عن حقوق الإنسان عبد الله خليل منذ اختطافه على يد أشخاص اشتبه بأنهم من أعضاء تنظيم \" الدولة الإسلامية \" في مدينة الرقة ليلة 18 مايو / أيار 2013 .\nالنزاع المسلح - الضربات الجوية من قبل قوات التحالف الذي تقوده الولايات المتحدة واصل التحالف الدولي الذي تقوده الولايات المتحدة حملاته الجوية التي بدأها في سبتمبر / أيلول 2014 ضد تنظيم \" الدولة الإسلامية \" بصورة رئيسية , ولكنه استهدف بعض الجماعات المسلحة الأخرى أيضا في شمال وشرق سوريا , بما فيها \" جبهة فتح الشام \" ( المعروفة فيما سبق بجبهة النصرة ) .\nوقتلت الضربات الجوية , التي بدا بعضها عشوائيا وبعضها الآخر غير متناسب , وجرحت مئات المدنيين .\nوشملت هذه ضربات جوية اشتبه بأن قوات التحالف كانت وراءها بالقرب من منبج , حيث قتل ما لا يقل عن 73 مدنيا في التوخار , في 19 يوليو / تموز , وما قد يصل إلى 28 مدنيا في الغندورة , في 28 يوليو / تموز .\nوفي 1 ديسمبر / كانون الأول , ورد أن التحالف الذي تقوده الولايات المتحدة قد اعترف بأن تسبب في مقتل 24 مدنيا بالقرب من منبج , في يوليو / تموز , بينما أكد على أن الهجوم \" كان مطابقا لقانون الصراع المسلح \" .\nالنزاع المسلح - هجمات القوات التركية شنت القوات التركية أيضا هجمات جوية وبرية في شمال سوريا استهدفت بها تنظيم \" الدولة الإسلامية \" والجماعات الكردية المسلحة .\nوورد أن إحدى هذه الضربات الجوية أدت , في 28 أغسطس / آب , إلى مقتل 24 مدنيا بالقرب من قرية صريصات , إلى الجنوب من جرابلس .\nالنزاع المسلح - انتهاكات الإدارة الذاتية التي يقودها \" حزب الاتحاد الديمقراطي \" سيطرت قوات \" الإدارة الذاتية \" , التي يقودها \" حزب الاتحاد الديمقراطي \" الكردي , على معظم المناطق الشمالية الحدودية , التي تقطنها أغلبية كردية .\nوفي فبراير / شباط , هدمت قوات \" وحدات حماية الشعب \" الكردية منازل عشرات المدنيين العرب في تل تمر , بمحافظة الحسكة , متهمة أصحابها بأنهم من مناصري تنظيم \" الدولة الإسلامية \" , طبقا لتقارير \" مفوضية الأمم المتحدة السامية لشؤون اللاجئين \" ( المفوضية السامية للاجئين ) .\nوتحدثت المفوضية السامية كذلك عن تجنيد قوات الأمن الكردية \" أسايش \" و \" وحدات حماية الشعب \" 12 طفلا في صفوفها قسرا .\nوطبقا \" للشبكة السورية لحقوق الإنسان \" , أدت عمليات القصف والقنص التي قامت بها \" وحدات حماية الشعب \" إلى مقتل ما لا يقل عن 23 مدنيا في المناطق التي تسيطر عليها المعارضة من مدينة حلب , ما بين فبراير / شباط وأبريل / نيسان .\nاللاجئون والنازحون داخليا استمر نزوح ملايين الأشخاص بسبب النزاعات .\nففر نحو 4 . 8 مليون شخص من سوريا ما بين 2011 و 2016 , بمن فيهم 200 , 000 في 2016 , طبقا لتقارير المفوضية السامية للاجئين .\nوفي فترة السنوات الست نفسها , نزح ما يقرب من 6 ملايين شخص آخر داخل سوريا , نصفهم من الأطفال , طبقا \" لمكتب الأمم المتحدة لتنسيق الشؤون الإنسانية \" .\nوفرضت سلطات الدول المجاورة , أي تركيا ولبنان والأردن , التي استضافت جميع اللاجئين تقريبا ( بمن فيهم النازحون الفلسطينيون من سوريا ) , قيودا على دخول اللاجئين الجدد , ما عر ضهم للمزيد من الهجمات وللحرمان في سوريا .\nوعبر ما يزيد على 750 , 000 لاجئ من سوريا إلى أوروبا عن طريق البحر أو البر ; ولم يقبل العديد من الدول الأوروبية وغير الأوروبية استقبال حصة عادلة من اللاجئين من سوريا لأغراض إعادة التوطين أو لتسهيل مرورهم عبر طرق آمنة وقانونية إلى دول أخرى .\nحوادث الاختفاء القسري احتجزت القوات الحكومية آلاف المعتقلين دون محاكمة , وفي أحيان كثيرة في ظروف ترقى إلى مرتبة الاختفاء القسري , مضيفة بذلك دفعات جديدة إلى الآلاف الذين ظل مصيرهم ومكان وجودهم مجهولا عقب اختفائهم قسرا لدى القوات الحكومية , منذ 2011 .\nوضم هؤلاء منتقدين سلميين ومعارضين للحكومة , وكذلك أفراد عائلات اعتقلوا بدلا عن أقربائهم المطلوبين للسلطات .\nوكان بين من ظلوا مختفين قسرا محامي حقوق الإنسان خليل معتوق وصديقه محمد ظاظا , المفقودي ن منذ أكتوبر / تشرين الأول 2012 .\nوقد قال معتقلون أخلي سبيلهم إنهم شاهدوا خليل معتوق في حجز الحكومة , ولكن السلطات تنكر أنها تحتجز الرجلين .\nولا يزال آلاف الأشخاص , معظمهم من الإسلاميين , في عداد المفقودين منذ اعتقلتهم قوات الحكومة السورية في أواخر سبعينيات وأوائل ثمانينيات القرن الماضي .\nالتعذيب وغيره من ضروب المعاملة السيئة استمر تعذيب المعتقلين الذين تحتجزهم القوات الحكومية وأجهزة الاستخبارات , والتعذيب وغيره من ضروب المعاملة السيئة في سجون الدولة , بصورة منهجية وعلى نطاق واسع .\nكما استمر تسب ب التعذيب وغيره من ضروب المعاملة السيئة في معدلات عالية من وفيات المعتقلين , بما يضيف دفعات جديدة إلى آلاف الوفيات في الحجز منذ 2011 .\nوفي أغسطس / آب , قد ر \" فريق تحليل بيانات حقوق الإنسان \" , وهو منظمة غير حكومية تستخدم الأساليب العلمية في تحليل انتهاكات حقوق الإنسان , عدد الوفيات في حجز الحكومة ما بين مارس / آذار 2011 وديسمبر / كانون الأول 2015 بما لا يقل عن 17 , 723 وفاة نجمت عن التعذيب وعن غيره من ضروب المعاملة السيئة .\nالمحاكمات الجائرة قاضت السلطات بعض من رأت فيهم معارضين لها أمام \" محكمة مكافحة الإرهاب \" و \" المحكمة العسكرية الميدانية \" , وكلتاهما تعملان بموجب إجراءات فاضحة الجور .\nولم يأمر القضاة بفتح تحقيقات في مزاعم المتهمين بأنهم قد تعرضوا للتعذيب أو لغيره من ضروب المعاملة السيئة , أو بأنهم قد أكرهوا على الإدلاء \" باعترافات \" استخدمت ضدهم كأدلة في محاكماتهم .\nعمليات القتل غير المشروع ارتكبت القوات الحكومية والتحالف أعمال قتل غير مشروع , من بينها إعدامات خارج نطاق القضاء .\nوفي 31 ديسمبر / كانون الأول , قال مفوض الأمم المتحدة السامي لحقوق الإنسان إن قوات الحكومة والتحالف قد دخلت منازل المدنيين وارتكبت أعمال قتل فوري , بينما تتقدم خلال شرقي حلب , وطبقا ل - \" مصادر متعددة \" , قتلت ما لا يقل عن 82 مدنيا , بينهم 13 طفلا , في 12 ديسمبر / كانون الأول .\nالحكومة وقوات التحالف دخلت منازل المدنيين وعمليات القتل التي ارتكبت حيث تقدمت من خلال شرقي حلب , وأنه وفقا ل \" مصادر متعددة \" , انها قتلت 82 مدنيا على الأقل , بينهم 13 طفلا , على 12 ديسمبر .\nحقوق المرأة في 15 يونيو / حزيران , قررت لجنة التحقيق المستقلة أن قوات تنظيم \" الدولة الإسلامية \" رح لت آلاف النساء والفتيات الأيزيديات قسرا إلى سوريا من منطقة سنجار , بالعراق , وباعتهن في أسواق الرقيق أو احتجزتهن , بما في ذلك كرقيق جنسي .\nوأخضعت العديد من النساء والفتيات للعنف الجنسي وللاغتصاب ولغيرهما من ضروب التعذيب , أو عوقبن بمنتهى القسوة ; وذكرت إحدى هؤلاء النساء أن المقاتل الذي جلبها معه قتل عددا من أطفالها واغتصبها مرارا وتكرارا عندما حاولت الهرب .\nعقوبة الإعدام ظلت عقوبة الإعدام مطبقة بالنسبة لجرائم عديدة .",
    "الله . . معمر . . وبس . . أستغفر الله وحسب أحمد سعيد , وهو الآخر من الذين نجومن بطش اللجان الثورية فإن هؤلاء منعوهم من الأكل والشرب إلى غاية ترديد شعار \" الله . . معمر وبس \" وقالوا لهم : إن لم ترددوا هذا الشعار لن نعطيكم الخبز , وقال إن البعض فضل الجوع ورفض ترديد الشعار لأنه شرك بالله .\nمرتزقة القذافي . . متمردون أفارقة مولهم القذافي قبل سنوات الرأي دكار - ا ف ب - يتلقى مقاتلون سابقون في حركات تمرد افريقية مولها العقيد معمر القذافي في التسعينات ومطلع العام 2000 , اموالا على ما يبدو ليحاربوا في ليبيا حركة التمرد الشعبي التي يواجهها الزعيم الليبي في الداخل .\nوفي باماكو ذكرت مصادر امنية ان \" 800 من الطوارق من مالي والنيجر والجزائر في بوركينا فاسو تم تجنيدهم من قبل ليبيا للقتال في صفوف القذافي \" .\nوفي النيجر اكد مصدر امني \" لدينا المعلومات نفسها \" , موضحا ان بين هؤلاء المقاتلين الطوارق \" عددا صغيرا جدا من الطوارق الجزائريين والبوركينابيين \" .\nواضاف ان \" العدد الاكبر من القوات هو من الطوارق الماليين والنيجريين \" .\nواكد اعضاء في مجالس بلدية في منطقة كيدال شمال شرق مالي ان طوارق ماليين ونيجريين من المتمردين السابقين يتم تجنيدهم \" جماعيا \" من قبل النظام الليبي , معبرين عن قلقهم من عودة هؤلاء باسلحتهم وزعزعة استقرار منطقة الساحل .\nوذكر صحافي ان دبلوماسيا ليبيا مكلفا التجنيد يعمل في مكتب صغير للتجنيد في احد فنادق مالي .\nوكان تمرد الطوارق الذي دعمته ليبيا بالمال ادى الى زعزعة استقرار مالي والنيجر لعشرين عاما , قبل ان ينتهي في 2006 في مالي وفي 2009 في النيجر .\nولاقناع التمرد في النيجر بتوقيع اتفاق سلام مع سلطات نيامي قدم لهم القذافي ملايين الدولارات واستضاف قادتهم الرئيسيين وبعض مقاتليهم في طرابلس .\nوقال مصدر طوارق في النيجر طالبا عدم كشف هويته \" هناك حوالى ثلاثة آلاف مقاتل من الطوارق منذ 2009 وليس غريبا ان يجندهم القذافي الذي يدينون له \" .\nواضاف ان \" بعض هؤلاء المتمردين السابقين فبركهم القذافي الذي الحقهم بعد ذلك بالميليشيا التابعة له بعدما منحهم الجنسية الليبية \" .\nوقالت المصادر الامنية المالية ان التجنيد يتم ايضا انطلاقا من مناطق الساحل .\nوصرح عبد السلام اغ عسلات رئيس مجلس كيدال ان الذين يتوجهون الآن الى ليبيا يغريهم الكسب السهل وهؤلاء نسميهم مرتزقة \" .\nواضافت ان \" هناك جسرا جويا من تشاد على ما يبدو \" لنقل الطوارق الى الاراضي الليبية .\nواضاف ان \" آخرين يتوجهون برا الى جنوب ليبيا \" .\nوكانت تشاد في الثمانينات احد اهم المواقع التي تدخلت فيها ليبيا حيث دعمت عددا من حركات التمرد واحتلت شمالها .\nويقيم عدد من اعضاء حركات التمرد هذه في ليبيا الى جانب متمردين آخرين من افريقيا الوسطى .\nودعم العقيد القذافي عددا كبيرا من حركات التمرد في افريقيا كان بعضها من الاعنف مثل الجبهة الثورية الموحدة التي يقودها فوداي سنكوح وستم بوكاري التي خاضت حربا دمويا في سيراليون استمرت عشر سنوات ( 1991 - 2001 ) .\nكما قدم دعما فعليا الى الرئيس الليبيري السابق تشارلز تايلور الذي يحاكم حاليا بتهمة ارتكاب جرائم حرب وجرائم ضد الانسانية .\nواتهم ناطق باسم الرابطة الليبية لحقوق الانسان القذافي بتجنيد 25 الف مرتزقة قدموا من تشاد والنيجر ومالي وزيمبابوي وليبيريا .\nلكن منظمة الدفاع عن حقوق الانسان هيومن رايتس ووتش قالت انها لم تتمكن من \" التحقق بشكل مستقل من وجود مرتزقة اجانب \" في ليبيا .\nالقذافي محور التعليقات الساخرة والاشرطة المركبة على الانترنت الدستور \" شر البلية ما يضحك \" . . . فقد تحول الزعيم الليبي معمر القذافي الذي يقمع الانتفاضة الشعبية في بلاده حيث سقط حتى الآن الاف القتلى والجرحى , الى محور التعليقات الساخرة واشرطة الفيديو المركبة على شبكة الانترنت .\nوتنتشر على الشبكة العنكبوتية اشرطة فيديو فيها مقتطفات مضحكة واحيانا غير مفهومة من خطابات العقيد الاخيرة تتراوح بين المرعب والهزلي , بالاضافة الى رسوم كاريكاتورية ونكات وصور ونعوت للرجل الذي يحكم ليبيا منذ 42 سنة بينها \" المريض \" او \" المجنون \" , او حتى \" الغبي \" .\nومن التعليقات التي يتم تناقلها عبر البريد الالكتروني \" التلفزيون الليبي يهدد باعادة عرض خطاب القذافي مرة اخرى اذا لم يستسلم الثوار \" , في اشارة الى الخطابات التي ادلى بها القذافي منذ بدء الانتفاضة ضده في 17 شباط والتي وصف فيها المحتجين ب \" الجرذان \" , و \" الجراثيم \" , و \" متعاطي حبوب الهلوسة \" .\nوقد شن القذافي حملة شعواء على المحتجين , متهما اياهم بانهم \" ارهابيون \" , ومؤكدا ان الشعب الليبي \" يحبني ومستعد للموت من اجلي \" , وهو كلام مثير للضحك والمرارة في آن في ظل ما يشهده عدد كبير من المدن الليبية من خروج على سلطة القذافي ومن احتجاجات يستخدم فيها السلاح وبلغ عدد ضحاياها حتى الآن , بحسب منظمة ليبية لحقوق الانسان , ستة الاف .\nعلى صفحة في موقع التواصل الاجتماعي الالكتروني \" فيسبوك \" , كتب احدهم \" قناة الجزيرة تعتذر عن بث خطاب القذافي حيث ان حقوق الملكية للخطاب مخصصة لقناة موجة كوميدي \" , في اشارة الى محطة تلفزيونية للبرامج الكوميدية في مصر .\nوجاء على الصفحة ذاتها ايضا \" بعد خطاب القذافي , الجماهير الليبية تهتف : الشعب يريد علاج العبيط \" , و \" بعد اذاعة خطاب القذافي , الكل يهتف : الشعب يريد تفسير الخطاب \" , في استعادة كاريكاتورية لشعار \" الشعب يريد اسقاط النظام \" الذي انطلق من مصر ووصل الى ليبيا وغيرها من الدول العربية التي تشهد احتجاجات شعبية .\nوفي صفحة بعنوان \" الرئيس الليبي معمر القذافي \" , حيث التعليقات معظمها موضوعة على لسان العقيد , وبينها \" سوف نبدأ الحوار مع الشباب الثائر حالما يزول مفعول حبوب الهلوسة \" , و \" لا تلوموني على جنوني , فاني لا اتقن شيئا سواه \" , و \" انا من صنعت ليبيا وانا من سابيدها \" .\nومن تعليقات الصفحة ايضا \" من كان منكم يحب القذافي فليرقص , ومن لا يحب القذافي , فهو لا يحب الحياة , وحتما لا يستحقها \" .\nوتقدم صفحة اخرى على \" فيسبوك \" , \" جائزة لا تقدر لكل من يعثر على كائن حي أغبى من القذافي \" .\nفي الوقت ذاته , تعج الشبكة باشرطة الفيديو المركبة التي شاهدها حتى الآن مئات الاف الاشخاص .\nوفي احد هذه الاشرطة , يظهر القذافي على خلفية موسيقى تصويرية لسلسلة من الرسوم المتحركة مع عنوان \" الدكتاتور المجنون \" , وينتهي الشريط بسيل من الكلام الحماسي غير المفهوم مع صور حقيقية للقذافي وصوت البطة \" دافي داك \" او \" ق . . . دافي \" .\nفي شريط آخر , يقلد شاب مصري القذافي , مع كوفية على راسه وعباءة بيضاء ووشاح بنفسجي ونظارتين , ويدلي من داخل مكان يشبه المغارة بخطاب يهاجم فيه العرب , ويضرب على طاولة , ويرفع صوته ويهدد \" قد تندمون في يوم لا ينفع فيه الندم . . . الذي بيته من زجاج لا يرشق غيره بالحجارة . . . \" .\nولا يوجد معه في المكان الا دجاجة .\nوينهي الرجل خطابه بالدعوة الى \" الزحف \" و \" الثورة \" , ويطرق بمطرقته بقوة على طاولة تطير من مكانها ومعها الدجاجة المذعورة .\nالثوار يهددون بالتحرك نحو العاصمة اذا رفض القذافي التنحي الدستور - طرابلس - وكالات الانباء هاجمت قوات موالية للزعيم الليبي العقيد معمر القذافي امس مناطق لتصدير النفط يسيطر عليها الثوار في شرق ليبيا لليوم الثاني بينما تبحث دول عربية خطة لانهاء الاضطرابات فيما قال زعيم للانتفاضة الشعبية ضد حكم القذافي الممتد منذ 41 عاما انه سيرفض أي اقتراح باجراء محادثات مع القذافي لانهاء الاضطرابات في البلاد التي تحتل المركز الثاني عشر بين أكبر الدول المصدرة للنفط في العالم .\nوقال شهود ان طائرة حربية قصفت بلدة البريقة النفطية في شرق ليبيا بعد يوم من صد هجوم بري وجوي شنه أنصار القذافي على البلدة .\nودعا المحتجون المسلحون بقذائف صاروخية ومدافع مضادة للطائرات والدبابات أمس الى شن ضربات جوية تدعمها الامم المتحدة على المرتزقة الاجانب الذين قال الثوار انهم يقاتلون لصالح القذافي .\nو توعد سيف الاسلام نجل الزعيم الليبي معمر القذافي الثوار الذين يسعون الى اسقاط نظام والده \" بالضرب بالجزمة \" واصفا اعضاء المجلس الوطني الانتقالي الذي اقيم في شرق البلاد ب \" الزبالة \" , وذلك في مقابلة نشرتها امس صحيفة الشرق الاوسط .\nوقال سيف الاسلام للصحيفة \" حين كانت الامور بخير كنت معارضا واصلاحيا , ولكن عندما يدوس الناس الخطوط الحمراء فانا اضربهم بالجزمة واضرب ابوهم كمان بالجزمة \" .\nكما نفى سيف الاسلام القذافي وقوع مئات القتلى في ليبيا منذ اندلاع الانتفاضة في 15 شباط , قائلا \" هذا كلام غير صحيح وسنعرض مؤتمرا صحافيا نرد فيه على ذلك وهذا الكلام كله زبالة \" واضاف \" الامور هادئة وتمام وباذن الله سترجع الامور الى نصابها \" .\nواضاف \" ليبيا لن تتمزق , هذه ازمة وستزول \" .\nوشدد سيف الاسلام مجددا ان القذافي وعائلته لن يغادروا ليبيا , وقال \" نحن نعيش ونموت في بلدنا , لن نذهب الى جدة او الى شرم الشيخ , نحن قاعدون \" .\nواضاف \" ليبيا ليست مصر او تونس , وطز في ( فضائية ) الجزيرة وقطر والاسطول ( الاميركي ) السادس وحلف الناتو \" .\nوقال ضابط تابع للمحتجين في ليبيا ان غارات جوية استهدفت امس مطار البريقة وموقعا للثوار في بلدة اجدابيا المجاورة .\nوقال جنود في صفوف المعارضة أيضا انه تم اجبار قوات موالية للقذافي على العودة الى بلدة راس لانوف التي يوجد فيها مرفأ نفطي كبير اخر وتقع على بعد 600 كيلومتر شرقي طرابلس .\nوقال محمد المغربي وهو متطوع في صفوف الثوار مؤكدا تصريحات لاخرين \" قوات القذافي في راس لانوف . \"\nوفي مشهد غاضب ببلدة العقيلة شرقي راس لانوف صرخ محتج في وجه شاب افريقي ألقي القبض عليه وقيل انه من المرتزقة وقال له \" كنت تحمل أسلحة . . نعم أم لا . . كنت مع كتائب القذافي . . نعم أم لا . . \" وصمت الشاب وهو مستند الى ركبتيه على الارض .\nووجه رجل مسدسا صوب وجه الافريقي لكن صحفيا احتج وقال له ان الثوار ليسوا قضاة .\nتسببت الانتفاضة الشعبية وهي الاعنف حتى الان في منطقة الشرق الاوسط وشمال افريقيا ضد الحكام في أزمة انسانية خاصة على الحدود الليبية التونسية حيث فر عشرات الالاف من العمال الاجانب .\nوهزت الانتفاضة ليبيا العضو في منظمة اوبك وأدت الى خفض انتاجها النفطي بنسبة 50 في المئة تقريبا .\nويقدر انتاج ليبيا من النفط بنحو 1 , 6 مليون برميل يوميا وهو الدعامة الاساسية لاقتصاد البلاد .\nوفي تحرك نحو الشرق سيطرت قوات حكومية تدعمها الطائرات أمس لفترة قصيرة على بلدة البريقة .\nوصرح ضباط بين المحتجين بأن قوات المعارضة سرعان ما استعادت سيطرتها على البلدة التي يسيطر عليها الثوار منذ أسبوع .\nوقالوا ان المحتجين مستعدون للتحرك غربا تجاه العاصمة اذا رفض القذافي ترك السلطة .\nوفي بنغازي معقل المعارضة احتشد رجال من كل الاعمار بجوار مبنى محكمة وانخرطوا في نقاشات ساخنة مستمتعين بحرية التعبير .\nوقال أحد الحضور \" يجب أن نذهب الى طرابلس ونتخلص من القذافي . \"\nولقي ما قاله استحسانا من المحيطين به .\nوقال أحمد الشريف وهو محتج يبلغ من العمر 60 عاما \" لكننا لا نملك سوى ملابسنا لحمايتنا من المدافع . \"\nإلى ايهاب الى ايهاب / من أنت ياحاقد من أنت حتى تتكلم فى علم ليبيا ماأنت إلا حاسد مريض لاتمت الى ليبيا وعلمها بشى , هذا العلم فرظه دم الشهداء لاينتمى الى الملك إدريس السنوسى رحمه الله رحمة واسعه , ولاكن هذا يافاسق رمز جهاد الليبين والذى اثبت من كلامك أنك لست منهم , ثم تقول لشباب ليبيا ( وهم رجال ) عندما تتكلم اليهم لابد لك أن تغتسل بخل ثم تطلى جلدك الوسخ بحجرة حتى تخرج منك الدم الفاسد الملعون الذى ارتفع الى رأسك يبحث عن ( دماغ ) وللاسف لم يجده لآن التفكير الفاسد لايخرج إلا من فراغ والفراغ انت تكلمت منه , إسمع ياتافه هذا علم ليبيا علم الجهاد الليبي الذى لم تشارك فيه انت وابوك , لانكم لم تكونوا من المجاهدين . . . ليبى اهله جاهدوا وماتوا من اجل ليبيا ليس مثلك يحب أن يرى رمز الجهاد الليبى يرتفع عالي اغصبن عنك وعن ابوك الخائن مثلك .\nإبن ليبيا قال : \" ندرس خيارات عدة \" بشأن ليبيا أوباما : القذافي \" فقد شرعيته وعليه أن يرحل \" أكد الرئيس الأميركي باراك أوباما , الخميس 3 - 3 - 2011 , أن الزعيم الليبي معمر القذافي \" فقد شرعيته وعليه أن يرحل \" .\nوقال أوباما في مؤتمر صحافي عقده في البيت الأبيض : \" سنواصل توجيه رسالة واضحة يجب أن يتوقف العنف , إن معمر القذافي فقد شرعيته كقائد وعليه أن يرحل \" .\nوأضاف \" إن الولايات المتحدة تواصل مع العالم أجمع التعبير عن الاستهجان لاستخدام العنف ضد الشعب الليبي \" .\nوأكد أوباما أن الولايات المتحدة تدرس \" خيارات عدة \" متعلقة بطريقة التعامل مع الوضع في ليبيا .\nوقال : \" إضافة إلى الإجراءات غير العسكرية التي اتخذناها , أريد أن أكون متأكدا بأن خيارات عدة ستكون متاحة أمامي \" .\nوردا على سؤال حول ما إذا كانت هذه الخيارات تتضمن فرض حظر جوي فوق ليبيا , قال أوباما \" انه واحد من الخيارات التي سننظر فيها \" .\nوذكر الرئيس الأميركي أنه وافق على مشاركة الولايات المتحدة في الجسر الجوي المخصص لنقل النازحين الهاربين من الأحداث الجارية في ليبيا .\nوقال : \" نقوم حاليا بتلبية الحاجات الإنسانية العاجلة التي تبرز \" , مضيفا : \" في هذا الإطار وافقت على استخدام طائرات عسكرية أميركية لمساعدة المصريين الذين هربوا باتجاه الحدود مع تونس للعودة إلى بلادهم \" .\nوتابع أوباما \" كما إننا ندعم أيضا الجهود التي تبذلها المنظمات الدولية لإجلاء السكان \" .\nقسما لن تفلتوا المجرم الحقير معمر القذافي يوم أمس وهو جالسا داخل سيارة كهربائية عقب إلقاء ترهاته أمام خدمه , ويظهر في الصورة وهو يشم مجموعة من الورود استخفافا بآلام الشعب الليبي , تماما كما فعل ابنه سيف اللوح عام 2006 عندما سافر لفيينا لحضور العرض الراقص فينرفيستيفال بعد ثلاثة أيام من مذبحة القنصلية الإيطالية ببنغازي سيف اللوح في حفلة الفينرفيستيفال عام 2006 محمد بن احميدة mohamedbenhmeda @ yahoo . de Facebook : Mohamed Ben Hmeda الاعتراف الدولي بالهيئة ( الحكومة ) الليبية المؤقتة وسحب الاعتراف بشكل نهائي من عصابة القذافي انا شخصيا لا افهم اسباب تحفظ بعض الليبيين على تشكيل حكومة ليبية انتقالية والدعوة الى الانتظار حتى تتحرر العاصمة طرابلس .\nان خطوة اقامة حكومة ليبية انتقالية وطلب الاعتراف الدولي بهذه الحكومة هو مطلب حيوي وعاجل جدا في هذه المرحلة .\nان احد الاولويات الملحة في هذه المرحلة من انتفاضة الشعب الليبي من اجل الحرية هو مضاعفة الاتصالات وتكثيف الضغوطات على الدول الاجنبية والمؤسسات والهيئات الدولية ووسائل الاعلام من اجل سحب ما تبقى من اعتراف دولي بعصابة القذافي والاعتراف بالحكومة الليبية المؤقتة التي تم تشكيلها كممثل شرعي ووحيد لكافة الليبين .\nالجميع مطالبون بالتركيز الان على هذه النقطة بالذات , الاخوة في المنظمات والهيئات الليبية بالخارج , افراد الجاليات الليبية , الاخوة الليبيون الذين تتاح لهم الفرصة للظهور في وسائل الاعلام , الجميع مطالبون الان وبشكل عاجل بالتركيز على هذه النقطة والمتمثلة في ان الحكومة المؤقتة هي الممثل الشرعي للشعب الليبي امام المجتمع الدولي , وان القذافي والذين هم حوله اصبحوا يمثلون عصابة مسلحة خارجة عن القانون ومتهمة بأرتكاب جرائم وانتهاكات موثقة ضد الانسانية .\nان التحرك وبشكل مكثف في هذا الاتجاه سوف يعطي دافع اضافي لدول العالم وللمنظمات الدولية في قطع ما تبقى لها من صلة مع عصابة القذافي , واغلب هذه الدول والمنظمات الدولية وصلت الى مرحلة الرغبة المؤكدة في الاقدام على هذه الخطوة , كما سيعطي هذه الدول والمنظمات الدافع الاضافي للاعتراف بالحكومة الليبية المؤقتة .\nان الحكومة الليبية المؤقتة مدعوة الان وبشكل عاجل للمبادرة وبشكل رسمي الى دعوة المجتمع الدولي للاعتراف بها والتعامل معها كممثل شرعي للشعب الليبي بعد ان اسقط الليبيون وبكافة شرائحهم ومناطقهم الشرعية عن عصابة القذافي .\nان مثل هذا التطور في الموقف سوف يشكل ضربة قاصمة لما تبقى من فلول عصابة القذافي بل ربما سيكون المسمار الاخير في نعش هذا النظام القمعي الفاسد .\nاننا ندعوا كذلك الاخوة الذين كانوا يعملون سابقا في السلك الدبلوماسي الليبي عبر سفارات النظام المنهار والذين اعلنوا انحيازهم الى شعبهم ووطنهم الى المسارعة الى القيام بدورهم الان , وذلك عبر التنسيق مع الحكومة المؤقتة في ليبيا وتوظيف خبرتهم في العمل الدبلوماسي وما يتوفر لديهم من علاقات واتصالات .\nان واجب جميع القوي الوطنية الليبية المتمثلة في كافة الافراد والتنظيمات هو التقليل بقدر الامكان من الخطاب الانشائي العاطفي والتركيزعلى تأكيد النقاط الجوهرية والعملية القابلة للقياس وللتطبيق بشكل فعلي على ارض الواقع .\nوفي هذا الصدد , فأن المؤشرات الايجابية والمشجعة الصادرة عن مختلف القوى الوطنية الليبية بما فيها الحكومة المؤقتة حول توابث الوحدة الوطنية وخيار الدولة المدنية الديمقراطية في المرحلة القادمة كلها تستحق التحية والتقدير .\nان كافة القوى الوطنية وعلى وجه الخصوص الحكومة الليبية المؤقتة هي مدعوة الان الى التركيز والتأكيد وبشكل مستمر وبما لا يقبل اي نوع من التشكيك او التراجع على المبادئ الجوهرية الاتية : - ان المحافظة على وحدة الدولة الليبية والسيادة الوطنية على كامل التراب الليبي اولوية مطلقة لا مجال للمساس بها مهما كانت الظروف .\n- الوفاء المطلق لدماء وتضحيات شعبنا ولشهدائه الابرار الذين واجهوا قمع ووحشية القذافي وعصابته المجرمة , والعمل بكل ما من شأنه تخليد وتكريم تلك التضحيات وهؤلاء الشهداء .\n- ان خيار ليبيا المستقبل هو الدولة المدنية القائمة على دستور نابع من ارادة الشعب الليبي عبر عرض هذا الدستور على الشعب الليبي للمناقشة والموافقة عليه عبر الاستفتاء الشعبي وبأشراف دولي عبر الامم المتحدة والمنظمات الدولية المستقلة .\n- ان سيادة القانون واستقلال القضاء والفصل بين السلطات والتداول السلمي على السلطة عبر تحديد فترات عمل السلطات التشريعية والتنفيذية والقضائية بما لا يزيد عن 4 او 5 سنوات وحرية الاحزاب وحرية الصحافة والاحترام الكامل لحقوق الانسان وضمان الحريات الاساسية بما فيها حريات التعبير والتجمع والتنقل كلها توابث جوهرية غير قابلة للمساومة او حتى مجرد النقاش .\nان التأكيد على ابراز هذه النقاط يمثل اهمية كبيرة جدا في هذه المرحلة , حيث ان من شأن ذلك ان يساهم في ايضاح وبلورة صورة البديل المنشود وبما يدفع ابناء الوطن للالتفاف والتوحد حول هذه الخيارات الجوهرية والعملية التي يتفق جميع الليبين حولها , وهو ما من شأنه ان يساهم في تمتين روابط الوحدة الوطنية وقطع الطريق علي اية محاولة لتهديد خيارات الشعب الليبي الوطنية .\nعاشت ليبيا حرة ابية , والمجد والخلود لشهدائنا الابرار عبد الحكيم الغرياني مئات الملايين من اموال الشعب الليبي مودعة في مصارف اجنبية بأسم علي الحويج علي الحويج هو احد الوجوه التي عملت فترة طويلة مع نظام القذافي المنهار في مجال الاستثمارات الخارجية وساهمت وبشكل مكثف في عمليات سرقة وتهريب وتبييض اموال الشعب الليبي , وانا شخصيا اتذكر حديثا لي مند مدة ليست بالبعيدة مع احد الاصدقاء الذين عملوا وبشكل مقرب مع علي الحويج في شركة الاستثمارات الخارجية وكان هذا الصديق يتحدث عن الارصدة المسجلة في مصارف اجنبية بأسم علي الحويج والتي تبلغ حسب تقديراته بما لا يقل عن 800 مليون يورو , علما بأن الحويج يتم استخدامه كواجهة للمجرم القذافي وعائلته المجرمة وبما يعني ان تلك الاموال هي في الحقيقة متاحة بشكل غير مباشر تحت تصرف القذافي وافراد عائلته .\nومن المؤكد ان ترتيبات مشابهة قد تم القيام بها مع افراد اخرين من الذين خدموا نظام الطاغية مثل عبدالحفيظ الزليطني وعبدالمجيد القعود وابوزيد دورده وفرحات قداره وحامد الحضيري وعبدالحميد ادبيبه , والبغدادي المحمودي وغيرهم من السماسرة الذين ساهموا وبشكل مباشر في سرقة اموال الشعب الليبي واطالة عمر هذا النظام الاستبدادي المجرم .\nان اجراءات تجميد الاموال التي اصدرتها الامم المتحدة واغلب الدول الغربية ضد نظام القذافي المتهالك سوف تبقى محدودة الفائدة طالما لم تشمل كل هؤلاء اللصوص المعروفين , وسيكون بأمكان القذافي وافراد اسرته وباقي زبانيته الاستمرار في القدرة على استعمال المليارات المسروقة بطريقة غير مباشرة عبر هؤلاء اللصوص .\nان الواجب يحتم على جميع الافراد والمنظمات الليبية الذين لهم القدرة على الاتصال بالجهات الدولية المختصة التنبيه الى هذه المعلومات والمطالبة العاجلة بضرورة توسيع قائمة الحظر التي اصدرتها الامم المتحدة لتشمل كافة الافراد المشبوهين الذين عملوا في مراكز حساسة مع النظام المجرم وهم معروفون للجميع .\nكتب احدهم مقالا بعنوان \" علم ليبيا \" وقد صال وجال وتوغل في اعماق التاريخ حتى وصل الى سنة 1912 لعله يجد شيئا يستنصر به لشرعية هذا العلم المرفوع الآن ولم اجده منتصرا , لقد رفع العلم وكفى اما ان تقول هذا العلم يرمز الى اي شيء غير المملكة السنوسية عندها سأقول لك انت كذاب وستين الف كذاب مهما حاولت اللف والدوران , ولعلمك لن اتوغول في التاريخ مثلك لأستنصر لما اقوله فإني اكتفي بهذا الآن واقول شاهدت فيما نقلته قناة العربية الأسبوع الماضي من مظاهرات في روما احدى المتظاهرات تقول ما نصه \" نرفع الآن علم المملكة \" ثم استدركت نفسها فقالت \" علم الأستقلال \" هذا ما نطق به لسانها عفويا ليحدثنا عن ما في قلبها قبل ان تستدرك امرها .\nهذا العلم يا سادة هو علم المملكة السنوسية التي اطيح بها سنة 1969 حيث غير الى اعلام اخرى وبغض النظر عن الترتيب هي علم يشبه علم سوريا الآن و علم يشبه علم مصر الآن و علم يشبه علم اليمن الآن الى ان وصل الى العلم الاخضر , وها هو يرفع الآن وبعد 42 سنة فهل هو إيدان برجوع المملكة السنوسية ويكون إبنها القابع في لندن والذي لم يفارقه هذا العلم في حله وترحاله وحتى في حمامه ولو للحظة واحده هو من سيستلم السلطة ويسرق ما من أجله سقط القتلى ! ! !\nانتبهوا ابناء وطني إن الوضع خطير فلا تضيعوا ما صنعتموه ويذهب الدم الى غير محله فقد دس هذا العلم بيننا منذ اللحظة الأولى حتى يغير اتجاهنا الى مالا يعرف مداه ولا يحمد عقباه .\nكنت انا ومنذ اللحظة الأولى في مظاهرة ضد القذافي خارج البلاد واتفقت مع من كان معي أن لا نرفع علم المملكة السنوسية في المظاهرة حتى لا نعطي صوتنا الى اي كان ولا ندعو الى استبدال نظام القذافي الى نظام السنوسية المتمثلة برفع علمها واتفقنا إن كان ولا بد من رفع علم فسنرفع علم ابيض لا غير وبينما نحن نهتف بسقوط المجرم مظهرين للعالم الغربي جرائمه ضد اهلنا فإذا بي ارى شخصا لا اعرفه يقف خلفي يرفع علم المملكة قلت له نحن لم نأتي الى هنا لنكون ابواقا لمن يقفون خلف هذا العلم ونعطيهم اصواتنا بل خرجنا فاضحين القذافي ومنددين بجرائمه مساندين اهلنا في الوطن ثم سحبت منه العلم ورميته ارضا فجاء شخص آخر من المتظاهرين وقام بتمزيق العلم بعد ان سمع المحادثة .\nولكن هل سننكس هذا العلم الآن ونرفع شعار السلم والأمن الا وهو العلم الابيض الى حين ان تضع الحرب اوزارها وعندها نخيط العلم الذي نراه مناسا لوطننا ليكون رمزا لنا ومجسدا لثورتنا . . . ويا ليت قومي يسمعوني . . . يا صاحب المقال كن صادقا ولا تدلس , قل الحق وانتصر له ولا تنحاز الى الباطل وتركن له فالحق احق أن يظهر ولا يكون الا بالصدق والباطل يجب أن يزهق ولا يظهر الا بالكذب , ها انت في احنك الظروف التى يمر بها الوطن في مرحلتة الإنتقالية التاريخية خرجت على الناس حاملا قلمك لتزور تاريخ بلادهم واجدادهم وكأني ارارك تقول لهم تاريخكم هو السنوسية , يا صاحب المقال هات برهانك من كتب التاريخ إن كنت صادقا .\nيا صاحب المقال ما كنت لأخوض في هذا الموضوع وإن كنت واثفا من أن شخصا ما سوف يطل علينا في وقت ما على هذه الصفحة مطبلا للسنوسية , إنك تقول لم يكن للبلا د علم حينما تخلت تركيا عنها . . . أقول لك : فما هو اسم هذه البلاد التى لم يكن لها علم ! ! !\nاذ كيف يعقل أن يكون هناك علم لبلد ما دون أن يكون لها اسم ! ! !",
    "\" الضربة الصاروخية الأميركية على مطار الشعيرات السوري \" - الآثار والنتائج - مجموعة مقالات مختارة - الانتفاضة الشعبية في سورية / / \" الضربة الصاروخية الأميركية على مطار الشعيرات السوري \" - الآثار والنتائج - مجموعة مقالات مختارة \" الضربة الصاروخية الأميركية على مطار الشعيرات السوري \" - الآثار والنتائج - مجموعة مقالات مختارة الضربات الأميركية تضع سورية على مفترق طرق : بداية لتسوية سياسية او تقسيم أمر واقع / إبراهيم حميدي الضربات الصاروخية التي وجهها الجيش الأميركي على قاعدة الشعيرات , وضعت الأزمة السورية على مفترق طرق بين تعاون واشنطن وموسكو للبحث عن تسوية سياسية مرتبطة بمقايضات بملفات أخرى في العالم من جهة , أو تصعيد التوتر بين البلدين واتجاه أميركا لتشكيل تحالف دولي وإقليمي وتعزيز روسيا تعاونها مع إيران ووجودها العسكري في سورية .\nبحسب مسؤولين غربيين , هناك أربع ملاحظات يمكن تسجيلها إزاء أول ضربات أميركية لمواقع تابعة للقوات النظامية بعيدا عن الجدل حول الغارة التي شنها التحالف الدولي بقيادة واشنطن على موقع للجيش النظامي في دير الزور خريف العام الماضي , وهي : أولا , الرئيس دونالد ترامب , الذي رفع في حملته الانتخابية شعار \" أميركا أولا \" ورفض التدخل الخارجي , أمر بتوجيه الضربات على الشعيرات من دون الحصول على دعم الكونغرس الأميركي أو انتظار نتائج تحقيق دولي بالهجوم الكيماوي على خان شيخون ومن دون غطاء من مجلس الأمن الدولي أو تحالف مع حلفائه الغربيين والإقليميين , بطريقة أظهرته على نقيض من أسلوب سلفه باراك أوباما .\nوقال مسؤول غربي : \" ترامب مقتنع أن القوات النظامية مسؤولة عن الهجوم بغاز سارين بموجب تقديرات أجهزة الاستخبارات الأميركية , فأراد أن يقوم بشيء يجعله مختلفا تماما عن أوباما , خصوصا أن استخدام سارين هو خرق لاتفاق نزع السلاح الكيماوي بين موسكو وواشنطن في 2013 , وأراد أن يستعيد قيادة أميركا في العالم \" , الأمر الذي نفته موسكو ودمشق .\nوأفاد المبعوث الأميركي إلى سورية مايكل راتني أمس : \" بات استخدام النظام غاز الأعصاب حقيقة واضحة , ليكون بذلك دليلا صارخا آخر على عدم امتثاله لالتزاماته القانونية بموجب اتفاقية حظر الأسلحة الكيماوية وقرار مجلس الأمن 2118 , بما في ذلك تعهده بالكشف عن كامل ترسانته من الأسلحة الكيماوية وتدميرها \" .\nثانيا , ترامب أعطى الضوء الأخضر للجيش الأميركي لتوجيه الضربات من البحر المتوسط , قبل توجهه إلى لقاء الرئيس الصيني شي جين بينغ , ما يمكن تفسيره على أنه ربط واشنطن \" معاقبة \" دمشق بتوجيه رسالة إلى كوريا الشمالية حليف بكين .\nولوحظ أن مندوب الصين في الأمم المتحدة لي باودونغ لم ينضم إلى دعم الموقف الروسي خلال الجلسة العلنية في مجلس الأمن لمناقشة الضربات الأميركية قبل يومين , وركز على أهمية الحل السياسي في سورية .\nثالثا , بددت الضربات , التي نفذت على رغم وجود صواريخ \" أس 400 \" الروسية في سورية وبعد إبلاغ روسيا بسحب جنودها من قاعدة الشعيرات , الانطباع الذي كان سائدا في أميركا بوجود علاقة خاصة بين ترامب والرئيس الروسي فلاديمير بوتين .\nولوحظ تصعيد انتقاد واشنطن لمواقف موسكو وسعي دول غربية إلى رفع حدة الانتقاد لروسيا واحتمال \" تورطها \" في غارات شنتها على خان شيخون بعد القصف الكيماوي ل - \" إزالة أي دليل يمكن أن تجده بعثة دولية \" .\nوقال راتني أمس : \" من الواضح أن روسيا لم تف بالوعود التي قطعتها عام 2013 لضمان إنهاء برنامج سورية للأسلحة الكيماوية , بل إنها تجاهلت عمدا استخدام النظام لهذه الأسلحة البغيضة .\nعليه يتعين على روسيا أن تتحمل مسؤوليتها لضمان التزام الأسد بإزالة تلك الأسلحة كونها قد تعهدت بالقيام بذلك \" بموجب القرار 2118 .\nوزاد : \" النظام ارتكب أسوأ هجوم من نوعه منذ الهجوم الكيماوي على الغوطة الشرقية العام 2013 , مستخدما نفس الأسلحة التي كانت كل من دمشق وموسكو أكدتا أنها أزيلت من سورية وتم تدميرها \" .\nرابعا , بالنسبة إلى سورية , فان الضربات قطعت الطريق على مسار كان ينمو لاحتمال \" تطبيع \" بين واشنطن ودمشق وتعاطي إدارة ترامب مع الرئيس بشار الأسد \" كأمر واقع يسيطر على جزء من سورية \" .\nكما أنها جعلت احتمال تعاون بين التحالف الدولي بقيادة أميركا من جهة والقوات النظامية في قتال \" داعش \" ذي الأولوية لترامب من جهة ثانية أمرا أكثر صعوبة في عملية تحرير الرقة أو في السيطرة على المدينة بعد طرد \" داعش \" منها .\nولوحظت عودة حديث مسؤولين أميركيين عن \" إسقاط النظام السوري \" وأن الأسد \" ليس جزءا من مستقبل سورية \" وأن رحيله ضروري لاستقرار البلاد , بعد أسبوع من قول مسؤولين أميركيين أن النظام السوري \" ليس أولوية حاليا \" مقابل أولوية هزيمة \" داعش \" وتقليص نفوذ إيران .\nمساران في سورية وبحسب المسؤولين , فإن الأيام المقبلة ستظهر أي من المسارين ستتخذه الأزمة السورية والعلاقة بين واشنطن وموسكو : المسار الأول , يقوم على استمرار التصعيد العسكري بين البلدين وتجميد اتفاق \" فك الاشتباك \" بين الطيران الأميركي والروسي فوق سورية وتصاعد الحملات الإعلامية .\nهنا , لوحظ قرار وزير الخارجية البريطاني بوريس جونسون إلغائه أمس أول زيارة له إلى موسكو منذ خمس سنوات وقول وزير الدفاع البريطاني مايكل فالون إن روسيا مسؤولة عن كل ضحية في سورية .\nوأوضح مسؤول غربي أن بعض الدول يدفع باتجاه حصول وزير الخارجية الأميركي ريكس تيلرسون على دعم وزراء خارجية \" مجموعة السبع \" في إيطاليا قبل ذهابه إلى موسكو للقاء نظيره الروسي سيرغي لافروف والرئيس بوتين الأربعاء .\nوبين الأفكار المطروحة , تشكيل تحالف دولي - إقليمي بقيادة أميركا يواجه تحالفا آخر بدأ يظهر بقيادة روسيا وعضوية إيران مع دعم كامل للقوات النظامية السورية , الأمر الذي حصل أمس باعتبار ان حلفاء دمشق وطهران اعلنوا ان الضربات الأميركية \" تجاوز للخطوط الحمر \" .\nوباعتبار ان أولوية ترامب , هي محاربة \" داعش \" يمكن أن يقود التحالف الدولي معارك دحر التنظيم شرق سورية من دون أي تنسيق مع روسيا أو أي تعاطي مع القوات النظامية .\nوفي سيناويو كهذا , لا يستبعد مسؤولون احتمال توجيه ضربات أخرى للقوات النظامية وإمكانية تحويل هدف توحيد فصائل المعارضة المسلحة المدرجة على قائمة \" غرفة العمليات العسكرية \" في تركيا بقيادة \" سي آي أي \" إلى قتال القوات النظامية , إضافة إلى عودة الخطاب السياسي عن \" تغيير النظام \" مع إجراءات تشريعية عقابية في الكونغرس الأميركي .\nعمليا , يعني هذا تعزيز مناطق النفوذ في سورية , بحيث تقبض أميركا على شرق نهر الفرات وتعزز روسيا وإيران مواقعها غرب النهر , مع عودة واشنطن لبحث خيار مناطق آمنة بحمايتها أو بتفاهم أمر واقع مع موسكو .\nوقال ترامب في رسالة إلى الكونغرس : \" الولايات المتحدة ستتخذ إجراءات إضافية إذا لزم الأمر وبالطريقة المناس بة , من أجل مواصلة الدفاع عن المصالح الوطنية المهمة \" , مضيفا : \" أمرت بهذا العمل ( الضربات ) بهدف خفض قدرة الجيش السوري على تنفيذ هجمات أخرى بأسلحة كيماوية , وردع النظام السوري عن استخدام أسلحة كيماوية أو تطويرها \" و \" تحسين الاستقرار في المنطقة \" .\nالمسار الثاني , بعد توجيه الضربات على الشعيرات وتعزيز واشنطن موقعها العسكري في سورية من جهة وتصعيد روسيا وإرسال طرادها إلى البحر المتوسط وتجميد التعاون العملياتي الجوي من جهة ثانية يتوصل الجانبان خلال زيارة تيلرسون إلى مبادئ صفقة عسكرية - سياسية محتملة في سورية مرتبطة بقضايا عالمية أخرى .\nوقال مسؤول دولي : \" كل طرف عزز موقفه التفاوضي عسكريا وعزز تحالفاته قبل الجلوس إلى الطاولة لعقد صفقة محتملة \" .\nويدفع مسؤولون دوليون إلى استثمار الضربات الأميركية سياسيا عبر إيجاد رابط بينها وبين مسار مفاوضات جنيف واجتماعات آستانة .\nولوحظ حديث ترامب عن حل سياسي لدى إعلانه عن توجيه الضربات .\nوقال راتني : \" نقوم بدراسة خياراتنا وخطواتنا المقبلة .\nسنواصل جهودنا لهزيمة داعش وغيرها من التنظيمات الإرهابية وتحقيق التهدئة في كل أنحاء سورية ودعم عملية تفاوضية مثمرة تساهم في بسط الاستقرار وبناء مستقبل أفضل للبلاد ومواطنيها \" .\nويحضر المبعوث الدولي ستيفان دي ميستورا جلسة في مجلس الأمن في 12 الشهر الجاري لحض الدول الأعضاء على دعم عملية جنيف وعودة وفود الحكومة السورية والمعارضة إلى جنيف للانخراط في مفاوضات جدية لتنفيذ القرار 2254 .\nوسيحسم في الأيام المقبلة ما إذا كان الربط بين الضربات الجوية والمسار السياسي ممكنا بحيث يجري التركيز على \" سلوك النظام \" والانخراط في العملية التفاوضية في شكل جدي وليس \" تغيير النظام \" , باعتبار أن بقاء المؤسسات السورية والتغيير التدرجي والحل السياسي أهداف مشتركة بين واشنطن وموسكو , إضافة إلى أن مصير دي ميستورا بات رهينة المسار الذي ستسير عليه سورية , خصوصا أن الحديث يجري عن انسحابه من المشهد واختيار واحد من ثلاثة مرشحين هم : سيغريد كاغ ممثلة الأمم المتحدة في لبنان التي كانت مسؤولة عن نزع السلاح الكيماوي , حارث سيلايديتش وزير الخارجية البوسني السابق , وممثل الأمم المتحدة في العراق يان كوبيش .\nالحياة الضربة العسكرية لسوريا : مسار جديد للسياسة الأميركية ? المركز العربي للابحاث قامت الولايات المتحدة الأميركية صباح يوم السابع من نيسان / أبريل 2017 بتوجيه ضربة صاروخية , استهدفت مطار الشعيرات الواقع إلى الجنوب الشرقي من مدينة حمص وسط سوريا .\nوجاءت هذه الضربة ردا على قيام النظام السوري بقصف بلدة خان شيخون في ريف إدلب بغاز السارين ; ما تسبب بسقوط العشرات من القتلى والمصابين , أغلبهم من الأطفال .\nوتعد هذه الضربة الأولى التي توجهها واشنطن ضد نظام الرئيس السوري بشار الأسد منذ بداية الأزمة السورية .\nوقد مثلت مفاجأة للبعض نظرا إلى تركيز الولايات المتحدة المستمر على حربها ضد تنظيم الدولة الإسلامية في العراق والشام , ولا مبالاتها تجاه الصراع السوري الذي سقط فيه أكثر من نصف مليون قتيل حتى الآن بحسب أكثر التقديرات .\nفهل تمثل هذه الضربة بداية تغيير في الإستراتيجية الأميركية تجاه سوريا ? قرار الهجوم اتخذت ردة الفعل الأميركية على هجوم خان شيخون الكيماوي مسارا تصاعديا , بعد انتشار الصور المر و عة لضحايا المجزرة الكيماوية يوم 4 نيسان / أبريل 2017 .\nوكانت البداية بتصريح للناطق باسم البيت الأبيض , شون سبايسر , دان فيه الهجوم ووصفه ب - \" الشنيع \" , وبأنه لا ينبغي للعالم المتحضر تجاهله .\nوفي إشارة إلى أن إدارة ترامب قد تقوم بعمل ما حيال الهجوم , انتقد سبايسر نهج الرئيس أوباما الذي وضع \" خطا أحمر \" لنظام الأسد وحذره من استخدام الأسلحة الكيماوية , ثم تجاهله عندما أقدم الأسد على استخدامها في الغوطة الشرقية لدمشق , وهو الهجوم الذي تسبب حينها بمقتل نحو 1300 مدني .\nأما ترامب , فقد تجاوزت مجزرة خان شيخون بالنسبة إليه \" العديد من الخطوط عندما ي قتل رضع وأطفال أبرياء بغاز سام \" .\nوأكد أن موقفه \" تجاه سوريا والأسد قد تغير كثيرا \" .\nوعلى الرغم من تحميل ترامب سلفه مسؤولية \" الفوضى التي ورثها \" , فإنه عاد ليؤكد أنه هو \" المسؤول \" اليوم وبأنه \" سيضطلع بمسؤولياته \" .\nوقد اجتمع ترامب بفريق مستشاريه للأمن القومي لبحث الخيارات المتاحة للرد على الهجوم .\nوبحسب صحف أميركية , أراد ترامب خيارا يظهره رئيسا حازما خلافا لأوباما ( وهذه مسألة سياسية داخلية وخارجية ) ويتضمن استخدام القوة , ولكن من دون توريط الولايات المتحدة في الصراع السوري أو حدوث مواجهة مع داعمي الأسد , وتحديدا الروس من جهة , وكي يرسل إشارة بأن الولايات المتحدة لن تسكت بعد اليوم على استخدام الأسلحة الكيماوية , مع إشارات ضمنية إلى السكوت على غيرها , من جهة أخرى .\nوأثناء توجه ترامب للقاء الرئيس الصيني في منتجع مارا لوغو في ولاية فلوريدا في اليوم التالي , قدم مستشاروه العسكريون ثلاثة خيارات لمعاقبة نظام الأسد , وكلها خيارات أعدت أصلا زمن إدارة أوباما .\nوقد تم حصرها في خيارين ; يتمث ل الأول بقصف قواعد عسكرية سورية عديدة , أم ا الثاني فأساسه الاكتفاء بقصف قاعدة الشعيرات التي انطلقت منها الطائرة العسكرية التي نفذت الهجوم .\nواختار ترامب الخيار الأضعف , مؤكدا ضرورة تجنب إصابة جنود روس في الهجوم .\nوقد تم تبني هذا الخيار على أساس أن قصف الشعيرات سيوصل رسالة بوجود رابط بين استخدامها قاعدة لاستخدام غاز الأعصاب في الهجوم على خان شيخون والضربة الانتقامية الأميركية ; وهذا يعني ردا محدودا و \" متناسبا \" .\nوقبل ساعة من الهجوم , قامت الولايات المتحدة عبر مكتب التنسيق العسكري مع روسيا في سوريا والموجود في العاصمة الأردنية عمان بإخطار الروس بموعد الهجوم ; لسحب أي قوات ومعدات لهم من القاعدة .\nوخلال مأدبة العشاء مع الرئيس الصيني , مساء الخميس , أصدر ترامب قراره ببدء القصف , وبدأت الصواريخ بالسقوط على مطار الشعيرات صباح الجمعة .\nوانطلق القصف من السفينتين الحربيتين الأميركيتين , \" بورتر \" و \" روس \" , المتمركزتين في شرق البحر الأبيض المتوسط ; إذ أطلقتا 59 صاروخ توماهوك , استهدفت مدرجات المطار ومهاجع الطائرات ومحطات الوقود والتخزين اللوجستي ومستودعات الذخيرة ونظم الدفاع الجوي .\nتغيير في الإستراتيجية أم غيابها ? أثار الهجوم الصاروخي الأميركي الأول على قاعدة عسكرية للنظام السوري تساؤلا حول إن كان الهجوم يؤذن ببداية تغيير كبير في المقاربة الأميركية للصراع في سوريا .\nفقد تجنبت إدارة أوباما الانخراط المباشر في الصراع من جهة , وعملت على منع الأسد أو المعارضة من تحقيق انتصار عسكري حاسم من جهة أخرى .\nوقد أدت هذه الإستراتيجية إلى حدوث فراغ في سوريا ملأه تنظيم \" داعش \" , قبل أن تتشجع روسيا نتيجة الانكفاء الأميركي وتتدخل مباشرة في الصراع إلى جانب الأسد للحيلولة دون سقوط نظامه .\nولم تكن مواقف ترامب مختلفة كثيرا عن مواقف الرئيس أوباما في الموضوع السوري , بل كانت أكثر تحفظا ; إذ انتقد ترامب عام 2013 \" الخط الأحمر \" الذي وضعه أوباما للنظام السوري بخصوص استخدام الأسلحة الكيماوية , وح ث ه على عدم استخدام القوة في الرد على الهجوم الكيماوي في غوطة دمشق في آب / أغسطس 2013 الذي لم يكن مدعاة لتأثره الإنساني في حينه .\nوبعد أن أعلن ترامب ترشحه للرئاسة , ظل ينتقد \" تركيز \" إدارة أوباما , ومنافسته الديمقراطية هيلاري كلينتون , على الأسد بدل داعش ; وقال بأنه سيتحالف مع الروس لهزيمة داعش , ولن يسعى لإطاحة الأسد ; لأن ذلك قد يفجر صراعا مع روسيا .\nحافظ ترامب على هذه المواقف بعد وصوله للرئاسة , وقد صرح وزير خارجيته ريكس تيلرسون في أنقرة , قبل أيام فقط من الهجوم , بأن مصير الأسد يحدده الشعب السوري , وهي العبارة ذاتها التي يكررها الروس والإيرانيون لضمان بقاء الأسد في الحكم .\nوعبرت عن الموقف نفسه السفيرة الأميركية في مجلس الأمن , نيكي هيلي , أواخر آذار / مارس 2017 , وذلك عندما قالت إن إزاحة الأسد من السلطة \" لم تعد أولوية \" بالنسبة إلى الولايات المتحدة .\nكما أن الناطق باسم البيت الأبيض , وصف , في مؤتمر صحافي في اليوم نفسه الذي وقع فيه هجوم خان شيخون , نظام الأسد بأنه قبول ب - \" الواقع السياسي \" , وبأنه \" لا يوجد خيار جذري لتغيير النظام كما كان عليه الحال في السابق \" .\nوكان مستشار ترامب , ستيف يانون , يرى ضرورة قبول الأسد , وحتى التحالف معه في \" مكافحة الإرهاب \" .\nوإزاء هذا الكم من المواقف والتصريحات , كيف يمكن تفسير قرار الهجوم الأميركي الأول على نظام الأسد ? أسباب الضربة يبدو أن إدارة ترامب أرادت إيصال رسالة مفادها وجود خطوط حمراء في سوريا لن تقبل بتجاوزها ; ومنها استخدام الأسلحة الكيماوية , وبأنها على خلاف إدارة أوباما قادرة وراغبة في التحرك وحتى بصورة منفردة للدفاع عن خطوطها الحمراء , لكنها لا تريد التورط في الصراع السوري ولم تغير جذريا مقاربتها للدور الأميركي في هذه الحرب .\nويؤكد تيلرسون هذا المعطى بقوله \" لا يوجد تغيير في سياستنا أو موقفنا في سوريا \" , وبأن الرد الانتقامي الأميركي جاء \" متناسبا لأنه استهدف المنشأة التي انطلق منها الهجوم الكيماوي الأخير \" , وليس بداية لتدخل عسكري .\nكما أكد أن أولوية الولايات المتحدة في سوريا ستبقى محاربة داعش وهزيمته \" .\nيصع التسليم بأن الصور المروعة للمجزرة السورية هي التي دفعت ترامب إلى اتخاذ قرار الهجوم , في ضوء استمرار المذبحة السورية بالكيماوي أو بوسائل أخرى .\nويمكن الوقوف على جملة من الأسباب قد تكون مجتمعة وراء توجيه الضربة , وهي : أولا , تراجع شعبية ترامب إلى مستويات تاريخية ; جراء فشله في عدد من الملفات الداخلية , وعلى رأسها نقض قانون الرعاية الصحية الذي أقره أوباما , والفوضى العارمة التي تجتاح إدارته .\nومن ثم , فإن الهجوم كان محاولة منه لصرف الأنظار عن هذه الملفات , وعن الجدل المتصاعد حول العلاقة بين حملته الانتخابية وروسيا ; إذ إن تحقيقين , فدرالي وتشريعي , يجريان للبحث عما إذا تم تنسيق بين الطرفين لإضعاف هيلاري كلينتون .\nكما أن هذه الضربة التي أغضبت الروس قد تخفف الشكوك حول ارتهان ترامب , لسبب أول لآخر , بهم .\nثانيا , من خلال توجيه ضربة عسكرية محدودة إلى نظام الأسد ; تريد إدارة ترامب إيصال رسالة واضحة إلى خصوم آخرين , كإيران وكذلك كوريا الشمالية المدعومة من الصين , خصوصا أن القصف تم خلال تناول ترامب طعام العشاء مع الرئيس الصيني , مع أن مستشاريه اقترحوا عليه تأجيل القصف ليوم واحد إل ا أنه رفض .\nفكأن رسالة إدارة ترامب هي أن زمن التردد تحت إدارة أوباما قد انتهى , وأن الولايات المتحدة مستعدة لتحمل نتائج اتخاذ قرارات باستخدام القوة .\nثالثا , من خلال هذه الضربة تكون إدارة ترامب قد عادت بقوة إلى طاولة المفاوضات المتعلقة بمستقبل سوريا , وذلك بعد أن حيدت نفسها وح ي دت في الأشهر الأخيرة من إدارة أوباما , خاصة أنها لم تكن طرفا مركزيا في محادثات أستانا التي دعت لها كل من روسيا وتركيا .\nوقد أظهرت الضربة حجم روسيا الحقيقي , وأن دورها الفاعل يعود أساسا إلى غياب الفعل الأميركي .\nرابعا , رسم خطوط حمراء للنظام السوري لا ينبغي له تجاوزها في استخدام القوة ضد شعبه .\nوكأن القتل بالوسائل التقليدية الوحشية , كالبراميل المتفجرة , والتعذيب في السجون أمر يمكن تفهمه , ولكن الموقف يتغير إن كان القتل يتم باستخدام أسلحة كيماوية .\nكل هذه الأسباب لا تراعي الاعتبارات الإنسانية ; نظرا إلى استمرار سفك دماء السوريين على أيدي نظام الأسد وروسيا وإيران وميليشياتها , ب - \" طرق تقليدية \" , واستمرار إدارة ترامب في فرض حظر على قدوم اللاجئين السوريين إلى الولايات المتحدة , كما أنها لا تزال تتحدث عن إقامة \" مناطق آمنة \" في سوريا , من دون أن يصدر عنها ما يترجم كلامها إلى واقع .\nخاتمة إن إدارة ترامب ما زالت لا تملك رؤية متماسكة لكيفية التعامل مع الصراع في سوريا .\nفقد ظلت تتبع سياسات إدارة أوباما نفسها في التركيز على الحرب على داعش , ودعم المقاتلين الأكراد الذين يشك لون العمود الفقري \" لقوات سوريا الديمقراطية \" .\nلكن التطور هنا تمث ل بكسر إدارة ترامب الحاجز النفسي لناحية استعدادها لضرب النظام السوري من دون الارتهان بهواجس الرد الذي قد يتبعه حلفاء الأسد .\nكما أنها باتت متورطة في ديناميات الصراع السوري ; إذ أكد وزير الخارجية الأميركي أن \" أي خطوات أميركية مستقبلية ستحددها طبيعة رد نظام الأسد وحلفائه \" .\nكما يبدو أن تحولا طرأ على الموقف الأميركي الذي جرى تأكيده قبل الهجوم الكيماوي بأنه متروك للشعب السوري ; فقد تبنت الإدارة الأميركية بعد الهجوم الكيماوي الموقف الذي يرى أن الأسد يمث ل جزء من المشكلة ولا بد من إزاحته , بحسب ما جاء على لسان السفيرة الأميركية في الأمم المتحدة نيكي هايلي .\nكيف يحصل هذا ? ومتى ? تتوقف الإجابة على المدى الذي يمكن أن يبلغه الأسد برعونته وإجرامه بحق الشعب السوري .\nوهو مدى غير محدود ; بناء على ما دلت عليه حوادث السنوات الست الماضية .\nالعابر والاستراتيجي : آفاق الضربة الأميركية لنظام الأسد فرض القصف الأميركي على قاعدة الشعيرات الجوية بعض القيود على النظام السوري وحلفائه , ورفع سقف مطالب معارضيه مجدد ا بإزاحة بشار الأسد , لكن لا يزال من المبكر اعتبار الضربة عمل ا عابر ا أو تحول ا استراتيجي ا للموقف الأميركي من الحرب السورية .\nملخص اتخذ الرئيس الأميركي , دونالد ترامب , قراره بقصف القاعدة الجوية السورية ولم يكمل المئة يوم الأولى من ولايته بعد .\nولا شك أنه يدرك أن قصفه لموقع سوري عسكري , الأمر الذي تجنبته إدارة أوباما طوال ست سنوات , لن يستفز دمشق وحسب , بل موسكو وطهران أيض ا .\nستترك الضربة الأميركية أثر ا إيجابي ا على معنويات قوى المعارضة السورية , كما على الدول العربية المناهضة لإيران ونظام الأسد .\nولكن الضربة في حد ذاتها لا تمثل تغيير ا استراتيجي ا في المقاربة الأميركية للأزمة السورية , أو على الأقل ليس بعد .\nكن ا لاحظنا مثل ا , خلال أيام الجولة الخامسة الطويلة لمباحثات جنيف حول سوريا , أن الأميركيين لا يسعون إلى دور نشط في تقرير مستقبل سوريا .\nبيد أن هذا لا يعني استبعاد أن تكون الضربة مقدمة لتغيير ما في سياسة واشنطن السورية , سيما أن الرئيس قال بوضوح في اليوم السابق لتوجيه الضربة إن موقفه من الأسد قد تغي ر , كما أن وزير الخارجية الأميركي , ريكس تيليرسون , أكد على أن لا مستقبل للأسد في حكم سوريا .\nمقدمة لم تكد ثلاثة أيام تمر على قصف النظام السوري لمدينة خان شيخون بالأسلحة الكيمياوية , حتى نفذت واشنطن تهديداتها بعقابه ; وذلك بتوجيه قصف صاروخي لقاعدة الشعيرات الجوية , قرب حمص , التي يقول الأميركيون : إنها مصدر الطائرات التي قامت بالهجوم الكيماوي على خان شيخون .\nوقد كانت طائرات تابعة لنظام الرئيس السوري , بشار الأسد , أسقطت , صباح يوم 4 أبريل / نيسان 2017 , قذائف ي عتقد أنها محم لة بغاز السارين القاتل على بلدة خان شيخون , إحدى بلدات محافظة إدلب شمالي سوريا .\nأد ى الهجوم الكيماوي على خان شيخون إلى مقتل ما يزيد عن 80 شخص ا من أبناء البلدة الصغيرة , وجرح عشرات آخرين .\nطبق ا لمصادر المعارضة السورية , هذا هو الهجوم الكيماوي الثاني على مناطق خارج سيطرة النظام في الشهر الأخير , وقع الأول منها في ريف دمشق .\nخلال اليومين التاليين , ترددت أصداء الهجوم على خان شيخون , وصور الضحايا , عبر العالم .\nولم يكن خافي ا أن اللغة التي استخدمها مسؤولون في إدارة الرئيس الأميركي ترامب , بمن في ذلك الرئيس نفسه , في شجب ما اعتبروه الفعل الوحشي للنظام السوري , كانت حادة ومنذرة .\nتعود مشكلة استعمال النظام للسلاح الكيميائي إلى 2013 , عندما توسطت روسيا لنزع مخزون السلاح الكيماوي السوري مقابل توقف إدارة أوباما عن توجيه ضربة عقابية لنظام الأسد جر اء استخدامه السلاح الكيماوي ضد شعبه .\nفي أغسطس / آب 2013 , أصدر مجلس الأمن الدولي قراره 2118 , الذي ند د باستخدام النظام للسلاح الكيماوي وأكد على منع سوريا من تصنيع وتخزين واستخدام مثل هذا السلاح في المستقبل .\nكما أن مجلس الأمن الدولي كان قد بدأ بالفعل بحث الهجوم الكيماوي على خان شيخون , وسط انقسام حاد بين أعضائه ; إذ هددت روسيا بمنع صدور قرار أممي بإدانة نظام الأسد .\nولكن إدارة ترامب , على أية حال , لم تنتظر نتائج مداولات مجلس الأمن , ولا هي استدعت القرار 2118 , عندما قررت توجيه الضربة العقابية لقاعدة النظام الجوية في الشعيرات .\nلماذا قام نظام الأسد بمثل هذا الهجوم الكيماوي على خان شيخون , سيما أن البلدة لم تكن ساحة حرب , ولا هي تقع على جبهة قتال ? ولماذا اتخذت إدارة ترامب قرار توجيه ضربة عقابية لنظام الأسد , وللمرة الأولى منذ بداية الأزمة السورية قبل ما يزيد عن ست سنوات ? وما هي تأثيرات هذا التحرك الأميركي على سياق الأزمة السورية , وعلى الاشتباك الدولي والإقليمي الذي أصبحت الأزمة السورية وثيقة الصلة به ? حسابات الهجوم الكيميائي أنكر ناطقون باسم النظام السوري , بمن في ذلك وزير الخارجية , وليد المعلم , المتغيب عن المشهد منذ زمن , كلية المسؤولية عن هجوم خان شيخون , واد عوا أن الحادث تسب ب بفعل قصف الطائرات السورية مواقع لهيئة تحرير الشام ( النصرة سابق ا وحلفاؤها ) , كانت , بحسبهم , مواقع تخزين لأسلحة كيماوية .\nولكن الأميركيين يقولون إنهم متأكدون من أن طائرات النظام هي التي نف ذت الهجمة الكيماوية على البلدة , وإنهم يملكون الأدلة على ذلك .\nإضافة إلى ذلك , يقول خبراء : إن رواية النظام غير قابلة للتصديق أصل ا , أول ا : لأن غاز السارين ينطلق من مادة غير مستقرة , ولا ي خز ن لفترات طويلة , بل ت خلط المواد المول دة له عادة مباشرة قبل استخدامه ; وثاني ا : لأن الغاز حتى لو كان مخز ن ا في مكان ما من البلدة , فإن انتشاره يتطلب تفجير ا حراري ا شديد ا , وأن الانتشار من موقع التخزين يكون محدود ا في أغلب الأحوال , ولا يتسبب في خسائر بشرية كبيرة .\nالسؤال المهم الآن : إن كان الاتهام الأميركي لدمشق صحيح ا , فلماذا إذن يقوم نظام الأسد بقصف بلدة , لا تمث ل موقع اشتباك ولا تحتل بالضرورة موقع ا استراتيجي ا , بالسلاح الكيماوي ? يتطلب هذا السؤال إجابة من عدة مستويات ; فعلى المستوى الأول , يبدو أن نظام الأسد , وحلفاءه , شعروا باطمئنان كبير مؤخر ا من جهة وضعه الدولي ."
  ],
  "url": [
    "https://www.assakina.com/center/files/7300.html",
    "http://marsadpress.net/?m=201610&paged=3",
    "https://www.amnesty.org/ar/countries/middle-east-and-north-africa/syria/report-syria/",
    "http://www.libya-watanona.com/letters/v2011a/v31jan1103mar.htm",
    "http://syria.alsafahat.net/%D8%A7%D9%84%D8%B6%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%B5%D8%A7%D8%B1%D9%88%D8%AE%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D8%B7%D8%A7%D8%B1-%D8%A7/"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "[55, 56]",
    "",
    ""
  ]
}