{
  "id": "V-38",
  "claim": "شعبة منبج لحزب البعث العربي الاشتراكي مؤخرا منشورا تحدثت فيه عن قيام أمين شعبة منبج لحزب البعث المحامي عبد الله الحسين بجولة ميدانية إلى المجمعات التربوية التابعة للشعبة وهي مجمع منبج مجمع مسكنة مجمع عين العرب",
  "fact": "false",
  "article": [
    "ان الدولة الصفوية الايرانية ترى انها على الحق فى الحفاظ على حدودهاو اراضيها التاريخية الممتدة الى يونان القديم و بحر الابيض المتوسط كدولة قوية فى حقب التاريخية القديمة , و ايضا الدولة العثمانية التركية ترى من حقها ان تحتل الدول المنطقة و ترى نفسها اقوى من الدولة الايرانية و هى الوريث الوحيد للامبراطوريات الطورانية و المغولية , كامبراطوريات هولاكو وجنكيزخان و تيمور لنك و هى الوريث الوحيد للخلافة الاسلامية . وهكذا نرى ان تلك الصراع هو من الاساس صراعا قوميا و بعد ذالك تحول الى صراع دينى و مذهبى ضيق , والكل تحاول ان تسيطر على اوسع بقعة من الاراضى و تتوسع حدودها و تنهب خيرات المنطقة و شعوبها . وليس صراعا انسانيا من اجل الازدهار و التطور و تقدم المجتمعات البشرية فى المنطقة .\nولكن هذا الصراع اختفت او ضعفت تحت ضغط الاستعماريين الغربيين الجدد بعد خضوع الدولة و الخلافة العثمانية بعد الحرب العالمية الاولىو انهزامها و قبولها لشروط المذلة لدول التحالف الغربى بقيادة بريطانيا و فرنسا و غيرهم انذاك و اصبحت دولة مريضة و ضعيفة و متفككة وليس بمقدورها حتى تدافع عن حدودهاو سيادتها و تفكك الامبراطورية الشريرة الى دول و دويلات صغيرة كثيرة من المشرق العربى حتى مغربها و دول الاوربية الشرقية و اصبحوا دولا مستقلابعيدا عن سيطرة الدولة العثمانية المتخلفة , وايضا الدولة الصفوية و بعدها الساسانية و القاجارية و البهلوية كلهم دول صغيرة و ضعيفة من حيث القوات العسكرية و المحتلة من قبل الدول العظمى انذاك القيصرية الروسية و البريطانية الغربية .\nولكن كلتا الدولتين حاولا بكل جهدهما بعد الحرب العالمية الثانية فى تثبيت حدودهما و سيادتهما على اراضيهم المتبقية منها و شعوبها من قبل انظمة سياسية عسكرية و ملكية او جمهورية قومية و متعصبة و ديكتاتورية التى ليس لها ادنى احتراما لحقوق المكونات المختلفة لشعوبها و ليس لها ايمانا او معتقدا راسخ بنظام الديمقراطى و الحريات و هما انظمة ديكاتورية و ظالمة و غير منصفة لحقوق شعوبهاو الاقليات القومية و الدينية و المذهبية التى تعيشون غصبا عنهم تحت سيطرتهم و سلطانهم نتيجة التقسيم الظالم لدول المنطقة من قبل الدول العظمى واتفاقية سايكس - بيكو المشؤومة فى عام 1916 . كاقليات القومية مثل الكرد و العرب و الجركس و الارمن و الاشوريين و العلويين و البلوشيين و ازريين و التركمان و غيرهم و من الديانات المختلفة امن المسلمين و المسيحيين و اليهود و الصابئة و غيرهم .\nالدولة الايرانية الحالية و الاسلامية من الظاهر , هى تعتبر نفسها دولة قوية من حيث العدد السكانى ( 450 ر 77 مليون نسمة 2013 ) و الثروات المعدنية و مصادر الطاقة من النفط و الغاز الطبيعى و من حيث موقعها الجغرافى المتميز و المهم فى منطقة الشرق الاوسط و لها قوات عسكرية نظامية و غير نظامية كبيرة و تكنلوجيا عسكرية المتطورة و لها مساحة واسعة من الاراضى ( ( 1648 كم مربع ) ) و لها كل المقومات الدولة الحديثة و القوية و الصناعية فى المنطقة . ايران لديها نفوذ قوى و واسع فى كثير من بلدان المجاورة و المنطقة ككل من الناحية السياسية والاقتصادية و العسكرية و الدينية و المذهبية وهى ايضا تحاول بكل جهدها ان تكون قطب من اقطاب الدول ( ( الخمسة ) ) فى المنطقة الا وهم ( ( تركيا و ايران و مصر و سعودية و اسرائيل ) ) .\nوبالمقابل ان الدولة التركية لها خصوصياتها من حيث العدد السكانى الكبير ( ( 903 ر 74 مليون نسمة 2013 ) ) و مساحة كبيرةو واسعة من الاراضى ( ( 783562 كم مربع ) ) و قوات عسكرية نظامية قوية و تكنولوجيا عسكرية متقدمة و هى عضوة فى حلف العسكرى الغربى ( ( ناتو ) ) و هى عضوة غير عاملة فى الاتحاد الاوروبى و لها موقعها الجغرافى المهم و المتميز مابين ثلاث قارات اسيا و اوروبا و افريقيا و لها مقومات كثيرة كدولة حديثة و قوية و المتقدمة صناعيا و لكن ليس لديها ثروات طبيعية كثيرة و مصادر غنية من المعادن و النفط و الغاز الطبيعى و هى النقطة الضعيفة لها من الناحية الاقتصادية و لها نفوذ سياسى و اقتصادى و عسكرى كبير فى المنطقة و هى تحاول بكل جهدها ان تكون قطب رئيسى من اقطاب الدول المنطقة مثل ايران و السعودية و مصر و اسرائيل .\nوهكذا نرى ان الدولتين فى صراع سياسى و اقتصادى و عسكرى تارة علنية و تارة اخرى سرية و مخفية ولكن كلتاهما فى صراع دائم و حثيث و مستمر فى كل المراحل التاريخية لبسط نفوذهم على الدول المنطقة .\nوالان هما مشغولتان بشكل ساخن و جدى فى قضايا المهمة فى المنطة وكلتاهما تشاركان و تتدخلان فى المشاكل المنطقة وخاصة فى العراق و سوريا والان الدولة العراقية و السورية و اراضيهم و شعوبهم اصبحاساحة مفتوحة امام الصراع الايرانى - التركى من جديد , وكلتاهما تتصراعان على بسط نفوذهما القديم الجديد على العراق و سوريا مثلما صارعوا فى قديم الزمان ( ( التاريخ يتكرر نفسه ) ) , وهم يحسبون ان العراق و سوريا جزءا لا يتجزئان من اراضيهم و هما من ميراث التاريخى لدولتيهما الصفوية و العثمانية .\nالايران تدخل بشكل سافر و علنى من الناحية العسكرية فى شؤون كل من العراق و سوريا و لبنان و فلسطين و اليمن و سلطنة عمان و بحرين و غيرهم من الدول المنطقة حتى افغانستان و باكستان و تحاول ان تكون دولة قوية فى المنطقة و تتصارع مع الدولة التركية , وايضا تركيا حاولت بكل مالديها من القوة لتدخل شؤون العراق و سوريا و دول المستقلة من الاتحاد السوفيتى سابقا و بلغاريا و اليونان و القبرص ووكوسوفو وتدخل فى شؤون مصر و اليمن و افغانستان و غيرهم من الدول , باسم الاسلام و الوريث للخلافة الاسلامية و تريد ان تبعث من جديد ايام الامبراطورية العثمانية و سلاطينهم المقبورة .\nوهى تحاول عن طريق تغير الدستور التركى العلمانى من البرلمانى الى الرئاسى فى ابعاث العصر الامبراطورى العثماني الديكتاتورى .\nولكن فى هذة المرحلة و فى المستقبل لا ايران و لا تركيا تستطيعان ان تكونا دولا قويا مثلما فى السابق لان العالم اليوم تغيرت بشكل كبير و شعوب المنطقة و حكامها تغيروا ايضا من حيث الوعى القومى و الدينى و المذهبى و هم لا يقبلون باحتلال دولهم و مسحهم من الوجود , وهم ايضا لهم القوة و النفوذ و السلطة المادية و المعنوية فى المنطقة وهم ايضا يحاولون ان تكونوا لهم الموقع و موطئة قدم ثابتة و مهمة و قوية مابين تلك الدول و هم ايضا لهم مصالحهم السياسية و الاقتصادية و العسكرية و هم يستعينون بدول العظمى لكى يحميهم من نفوذ وقوى الاقليمية وخاصة تركيا و ايران اللتين عندهما اطماع تاريخية فى المنطقة و هما يريدان ان يبعثا من جديد ايامهم الذهبية و عصرهم الامبراطورى القديم ."
  ],
  "url": [
    "http://elaph.com/Web/Opinion/2017/2/1136015.html"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}