{
  "id": "V-395",
  "claim": "دخول فصائل كانت جزءا من عملية درع الفرات مدعومة بالجيش التركي إلى إدلب",
  "fact": "false",
  "article": [
    "عملية \" سيف الفرات \" إذ تشكل المرحلة الثانية من درع الفرات | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nعملية \" سيف الفرات \" إذ تشكل المرحلة الثانية من درع الفرات محمود عثمان - عربي 21 أثارت الحشود التركية الأخيرة على الحدود السورية في الطرف المقابل لإدلب وعفرين , تساؤلات كثيرة حول طبيعة الحراك في الشمال السوري .\nخصوصا بعد المناوشات في منطقة عفرين بين الجيش التركي وميلشيات حزب الاتحاد الديمقراطي الانفصالية . . هل تشكل هذه التحركات إرهاصات ومقدمات لمعركة إدلب الكبيرة الحاسمة ? . . أم أنها صفقة مستقلة بين الأتراك والروس محدودة بمنطقة عفرين وما حولها ? وهل تقتصر المرحلة الثانية من عملية درع الفرات على تنظيف ريفي حلب الشمالي والغربي من قوات حزب الاتحاد الديمقراطي الانفصالية , أم أنها ستمتد لتشمل محافظة إدلب ? .\nصحيح أن المرحلة الأولى من عملية درع الفرات بحدودها الحالية قد حققت جزءا من هدفها الرئيسي , المتمثل بقطع الاتصال بين كنتونات مناطق الحكم الذاتي التي فرضها حزب الاتحاد الديمقراطي في شمال حلب وغربها , ومنع توحيدها .\nلكنها لم تلب احتياجات تركيا في الحفاظ على أمنها الاستراتيجي , ولم تكن بالقدر الكافي الذي يؤمن الحماية لمنطقة درع الفرات الحالية .\nإذ كانت السيطرة على المنطقة الممتدة بين منغ والشيخ عيسى وتل رفعت , تشكل المرحلة التالية من عملية درع الفرات , لكن الروس حالوا دون ذلك .\nأدت سيطرة الجيش الحر المدعوم من تركيا على مدينة الباب , إلى ضعف سيطرة قوات سوريا الديمقراطية على الريف الشمالي لحلب , وباتت الفرصة مواتية لاستعادة منطقة تل رفعت ومارع .\nذات الرمزية بالنسبة للثورة السورية .\nتمكنت الميليشيات الكردية الانفصالية من احتلال تل رفعت ومارع , مستغلة سياسة التدمير الشامل والأرض المحروقة التي اتبعها الروس ضد فصائل الجيش الحر في حلب وريفها , ومستفيدة من الغارات الروسية المكثفة عام 2016 التي أبعدت فصائل الجيش الحر عن شمال حلب .\nمما أفسح المجال أمام تلك الميليشيات للتحرك من عفرين نحو تل رفعت باتجاه الشرق , صوب عين العرب / كوباني بهدف توحيد كنتونات إقليم \" روجوفا \" أي كردستان الغربية المزعوم .\nالظروف السياسية والميدانية مواتية لتطهير الشمال السوري من الإرهاب : تبدو موسكو اليوم أكثر حماسا للاتفاق مع أنقرة على حساب علاقتها بحزب الاتحاد الديمقراطي الكردي . خصوصا بعد تحالف الأخير مع الأمريكان في معارك الرقة , والعلاقة الاستراتيجية بين الطرفين التي أقلقت كلا من أنقرة وموسكو على حد سواء .\nمما دفعهما نحو التحرك المشترك في محافظة إدلب .\nإذ تبدو تركيا مصممة على التعاون مع روسيا في إدلب من أجل تطهير المنطقة من عناصر القاعدة وحماية الهدنة المتفق عليها في أستانة .\nتريد تركيا استثمار علاقتها الوطيدة مع الروس من جهة , وانشغال الأمريكان في معارك الرقة من جهة ثانية , من أجل إطلاق المرحلة الثانية من عملية درع الفرات .\nفقد بدأت إرهاصات التحرك التركي بالظهور , من خلال تصريحات المسؤولين الأتراك .\nخصوصا تصريحات الناطق الرسمي باسم الرئاسة التركية ابراهيم كالن الأخيرة .\nمسؤول العلاقات العسكرية في \" الجبهة الشامية \" التابعة للجيش الحر , سعد طيبة , قال إن عملية عسكرية \" وشيكة \" ضد من أسماها ب - \" الأحزاب الانفصالية \" , يجري التحضير لها مع القوات التركية , تهدف إلى وصل ريف حلب الشمالي بالغربي وإدلب , تحت اسم عملية \" سيف الفرات \" , بمشاركة جميع الفصائل شاركت في عملية \" درع الفرات \" .\nبدوره , ذكر مدير المكتب السياسي ل - \" فرقة الحمزة \" التابعة للجيش الحر أيضا , أنه من المتوقع أن تبدأ العملية العسكرية في الأيام العشرة القادمة , لمنع سيطرة \" الوحدات الكردية \" على المنطقة , وربط منطقة \" درع الفرات \" مع إدلب , فيما عبر عدد من النشطاء والقادة العسكريين , عن تأييدهم لأي عملية ضد \" الوحدات الكردية \" في منطقة عفرين .\nكذلك قال \" مورو كفر ناصح \" القائد العسكري في \" الفوج الأول \" التابع للجيش الحر , إن فصائل الثوار على أتم الاستعداد للمشاركة مع القوات التركية في أي عمل عسكري ضد مليشيا وحدات الحماية الشعبية التي استغلت انشغال الثوار بالمعارك ضد قوات الأسد وتنظيم الدولة في بلدتي ماير ومعرستة شمال حلب وقامت بتهجير حوالي 300 ألف مدني من قراهم بعد أن احتلتها بدعم جوي روسي .\nوأضاف مورو : \" أن الأهالي الذين تم تهجيرهم يعيشون في مخيمات لا تتوفر فيها أي مقومات للحياة , مشيرا إلى أنه حان الوقت لاستعادة قراهم وتخليص العرب والأكراد من ظلم مليشيا وحدات الحماية الشعبية \" .\nوأكد مورو أن الجيش التركي سيقدم الدعم اللازم لاستعادة تلك القرى , كما فعل سابقا خلال عملية \" درع الفرات \" , التي تمكن خلالها الثوار من دحر تنظيم الدولة من ريفي حلب الشمالي والشرقي .\nتركيا حشدت قواتها منذ مدة في المنطقة , وفصائل الجيش الحر أعادت انتشارها , وبمجرد سقوط تل رفعت سيكون بالإمكان توحيد ريف حلب الشمالي مع ريف حلب الغربي .\nأي أن الجيش الحر سيسيطر على مساحة واسعة على الخط من جنوب كيليس حتى انطاكية .\nبدون ذلك ستبقى منطقة درع الفرات في خطر , وسيبقى الأمن الاستراتيجي لتركيا مهددا .\nكاتب في ترك برس وباحث سياسي هل أعجبك الموضوع ? شاركه مع أصدقائك !\nمقالات الكتاب المنشورة تعبر عن رأي كاتبها , ولا تعبر بالضرورة عن رأي ترك برس سنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار أردوغان يعلن عن عملية جديدة كبيرة في إدلب شمال سوريا قال الرئيس التركي رجب طيب أردوغان إن عملية عسكرية كبيرة دائرة في محافظة إدلب التي تسيطر على الجزء الأكبر منها \" هيئة تحرير الشام \" , فيما قالت فصائل من الجيش السوري الحر إنها تستعد لدخول إدلب بدعم من قوات تركية .\nصرح الرئيس التركي رجب طيب أردوغان اليوم السبت ( السابع من تشرين الأول / أكتوبر 2017 ) أن المعارضة السورية المدعومة من أنقرة باشرت عملية جديدة في محافظة إدلب , شمال غرب سوريا , التي تسيطر \" هيئة تحرير الشام \" , التي كانت تسمى \" جبهة النصرة \" سابقا أبرز مكوناتها , على الجزء الأكبر منها .\nوقال أردوغان في خطاب بثه التلفزيون \" اليوم تجري عملية جدية في إدلب وستستمر \" .\nوردا على أسئلة الصحافيين , أوضح أن الجيش السوري الحر يقوم بالعملية , مشيرا إلى أن الجيش التركي \" ليس موجودا بعد \" في إدلب .\nفيما قالت قناة ( إن . تي . في ) التلفزيونية التركية , إن أردوغان أبلغ الصحفيين بعد كلمته بأن روسيا تدعم العملية من الجو في حين يدعمها الجنود الأتراك من داخل الحدود التركية .\nمختارات وقال في كلمة وجهها لأعضاء في حزب العدالة والتنمية الذي ينتمي إليه \" هناك عملية كبيرة في إدلب السورية اليوم وستستمر \" .\nوأضاف \" لن نسمح قط بممر إرهابي على طول حدودنا مع سوريا . . . سنستمر في اتخاذ مبادرات أخرى بعد عملية إدلب \" .\nوكان أردوغان قال الشهر الماضي إن تركيا ستنشر قوات في إدلب ضمن اتفاق خفض التصعيد الذي توسطت فيه روسيا في أغسطس / آب على صعيد متصل , قال مصطفى السيجري التابع للواء المعتصم المنضوي تحت لواء الجيش السوري الحر , إن فصائل تابعة للجيش السوري الحر تستعد لدخول مناطق خاضعة لسيطرة المتشددين شمال غربي سوريا بمحافظة إدلب بدعم من قوات تركية .\nوأشار السيجري إلى أن الفصائل التي تمثل جزءا من حملة درع الفرات التي بدأت العام الماضي على حدود تركيا مع سوريا لم تبدأ بعد العملية .\nوصرح فصيل آخر للمعارضة من الجيش السوري الحر لرويترز بأنه يعتقد أن هناك غارة وشيكة على شمال غرب سوريا .\nوبثت كتائب الحمزة , وهي أيضا جزء من حملة درع الفرات , تسجيل فيديو على الإنترنت لما قالت إنها قافلة لقواته تتجه صوب إدلب من ناحية أخرى , قتل 13 مدنيا على الأقل إثر غارات جوية على بلدة خان شيخون في محافظة إدلب , يرجح أن الطيران السوري نفذها , حسبما أفاد المرصد السوري لحقوق الانسان اليوم السبت وأوضح مدير المرصد رامي عبد الرحمن لوكالة فرانس برس أن الغارات استهدفت بلدة خان شيخون الواقعة جنوب مدينة إدلب يومي الجمعة والسبت وأشار إلى \" أن الضربات التي يرجح أن النظام قد شنها أسفرت عن مقتل 13 مدنيا بينهم أربعة أطفال \" .\nز . أ . ب / ع . ج ( أ ف ب , رويترز ) في صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الهجوم بغازات سامة على مدينة خان شيخون السورية وتسببه بمقتل العشرات ضمنهم أطفال , أعقبته ردود فعل دولية منددة , لكن عجز مجلس الأمن الدولي عن إصدار موقف ردا على الهجوم , أحدث منعرجا في الموقف الأمريكي حيث بادرت إدارة الرئيس ترامب بتوجيه ضربة جوية بصواريخ توماهوك على قاعدة جوية في حمص مرتبطة بالبرنامج الكيماوي السوري .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? أعربت منظمة حظر الأسلحة الكيميائية عن \" قلقها العميق \" تجاه الهجوم الكيماوي الذي استهدف بلدة خان شيخون .\nوأعلنت أن \" بعثة تقصي الحقائق التابعة للمنظمة دخلت مرحلة جمع وتحليل كل الأدلة من المصادر الموجودة \" .\nكما أكدت لجنة التحقيق التابعة للأمم المتحدة حول حقوق الإنسان في سوريا أنها \" تحقق حاليا \" في الهجوم الكيميائي الذي وقع في محافظة إدلب .\nوشددت على \" واجب تحديد هوية منفذي هذه الهجمات ومحاسبتهم \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وقتل أكثر من 70 مدني , وأصيب المئات غالبيتهم من الأطفال باختناق , في هجوم بالأسلحة الكيميائية على بلدة \" خان شيخون \" بريف إدلب , وسط إدانة دولية واسعة .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكان الأمين العام للأمم المتحدة \" أنطونيو غوتيريش \" قد صرح أن استخدام الأسلحة الكيميائية \" يشكل انتهاكا خطيرا للقانون الدولي \" , مبديا أسفه من أن \" الأمم المتحدة ليست في وضع يسمح لها بالتحقق من هذه التقارير بصورة مستقلة \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وكانت بريطانيا وفرنسا والولايات المتحدة وزعت مسودة مشروع قرار إلى مجلس الأمن يطالب بإجراء تحقيق سريع بعد أن اتهمت المعارضة السورية والعديد من الدول الغربية النظام السوري بالمسؤولية عن الهجوم .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويعد الهجوم الأكثر دموية من نوعه , منذ أن أدى هجوم لقوات النظام بغاز السارين إلى مقتل نحو 1400 مدني بالغوطة الشرقية في أغسطس / آب 2013 .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? نسبة لبيانات الأمم المتحدة ففي آذار / مارس 2013 , تم استخدم غاز السارين لأول مرة في في خان العسل بحلب وتسبب بسقوط 20 قتيلا و 80 مصابا , بينهم مدنيون وجنود من قوات النظام .\nو في 21 آب / أغسطس 2013 , استخدمت قوات النظام , غاز السارين , في قصفها للغوطة الشرقية .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? ويرى مراقبون إمكانية حصول فصائل سورية معارضة على الأسلحة الكيماوية عن طريق العراق , خاصة أن الحدود المفتوحة , كما أن المتحدث باسم وزارة الدفاع الروسية أكد مرارا أن الجماعات المسلحة استخدمت الأسلحة الكيماوية في العام الماضي .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفي تشرين أول / أكتوبر من العام 2013 وافقت سوريا على تدمير مخزونها من الأسلحة الكيماوية بموجب اتفاقية توسطت فيها موسكو وواشنطن .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وفيما يعقد مجلس الأمن اجتماعا طارئا لمناقشة أبعاد الهجوم , رفضت روسيا مشروع القرار الذي قدمته الولايات المتحدة وبريطانيا وفرنسا إلى مجلس الأمن والذي يدين الهجوم واصفة إياه ب - \" غير مقبول \" .\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? وأعلنت منظمة الصحة العالمية في بيان أصدرته من جنيف أن ضحايا هجوم في سوريا يشتبه في أنه نفذ بأسلحة كيماوية ظهرت عليهم أعراض تماثل رد الفعل على استنشاق غاز أعصاب .\nوقالت المنظمة في بيان \" يبدو أن بعض الحالات ظهرت عليها مؤشرات إضافية تماثل التعرض لمواد كيماوية فسفورية عضوية وهي فئة من المواد الكيماوية التي تتضمن غاز الأعصاب . \"\nفي صور : الأسلحة الكيماوية في سوريا - خان شيخون هل تنهي اللاعقاب ? الجيش السوري نفى نفيا قاطعا من جهته أي استخدام لمواد كيماوية , وأتهم الجماعات المعارضة ومن يقف خلفها في تخزين واستخدام الأسلحة الكيماوية , وهو ما أكدته روسيا التي دافعت عن النظام السوري , وقالت إن سلاح الجو السوري استهدف \" مستودعا \" لفصائل معارضة يحتوي \" مواد سامة \" .\n( الكاتب : علاء جمعة ) الكاتب : علاء جمعة مختارات تاريخ 07 . 10 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2lQ0K مواضيع ذات صلة تاريخ 07 . 10 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2lQ0K ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "الميادين | إردوغان يعلن انطلاق \" عملية عسكرية كبيرة \" في إدلب إردوغان يعلن انطلاق \" عملية عسكرية كبيرة \" في إدلب إردوغان يعلن انطلاق \" عملية عسكرية كبيرة \" في إدلب الرئيس التركي رجب طيب إردوغان يعلن عن \" عملية كبيرة \" تدور في إدلب شمال غرب سوريا وأن الجيش السوري الحر هو من يقوم بإدارتها , ويؤكد أن تركيا لن تسمح بإقامة \" دويلات إرهابية \" على حدودها .\nإردوغان : لدينا اتفاق مع إيران والعراق لتشكيل آلية ثلاثية بيننا لمراقبة التطورات في المناطق الحدودية أعلن الرئيس التركي رجب طيب إردوغان انطلاق عملية كبيرة في إدلب السورية وقال إنها ستبقى مستمرة .\nوأضاف الرئيس التركي في خطاب أمام أعضاء حزب العدالة والتنمية بولاية أفيون التركية أن أنقرة ستتخذ إجراءات لتأمين مدينة إدلب حتى يعود اللاجئون السورييون إليها في إطار المساعي التركية لتوسيع نطاق \" درع الفرات \" , مضيفا أن تركيا لن تسمح بإقامة \" دويلات للتنظيمات الإرهابية \" على حدودها .\nإردوغان أكد أيضا أن بلاده ستخطو خطوة جديدة في إدلب بالرغم من كل المحاولات التي تريد منعها من ذلك على حد تعبيره , مؤكدا أنه حتى الآن لم يدخل الجيش التركي مدينة إدلب إنما قوات \" الجيش السوري الحر \" هي من تدير العملية هناك .\nوبحسب الرئيس التركي فإن المدن التركية الجنوبية معرضة لخطر وصول الإرهابيين إلى المناطق الحدودية مع سوريا قائلا \" لذلك سنحمي مواطنينا والمواطنين السوريين \" , مضيفا \" سنستمر في اتخاذ مبادرات أخرى بعد عملية إدلب \" .\nوأكد إردوغان أن تركيا لا يمكنها أن تترك \" الهاربين من حلب إلى إدلب \" بمفردهم , وأنها \" ستمد اليد لهم \" .\nوتناقل ناشطون على تويتر صورا لمن قالوا إنهم قوات \" درع الفرات \" السورية المدعومة تركيا وهم يستعدون لدخول مدينة إدلب , بالتزامن مع إزالة تركيا لبعض من أجزاء الجدار العازل عند قرية كفر لوسين الحدودية .\nونشرت القنوات التركية صورا لانتشار قوات من الجيش التركي على الحدود مع سوريا .\nHabertürk TV snrdan aktaryor - Habertürk TV Canl ( @ HaberturkLive ) عاجل دخول درع الفرات المدعوم من تركيا الى ادلب - حملة قوافل الخير ( @ Abdullah-Almgri ) عملية إدلب بدعم جوي روسي وقال إردوغان في كلمته \" بالنسبة لإدلب فنحن مسؤولون عن حمايتها من الداخل وروسيا ستحميها من الخارج \" .\nونقلت قناة ( إن . تي . في ) التركية عن إردوغان قوله للصحفيين بعد كلمته بأن روسيا تدعم العملية من الجو في حين يدعمها الجنود الأتراك من داخل الحدود التركية .\nوكان الرئيس التركي التقى في أنقرة نظيره الروسي فلايمير بوتين نهاية الشهر الماضي حيث أكد الجانبان في مؤتمر صحفي بينهما على وحدة الأراضي السورية والعراقية .\nوحينها قال إردوغان إنه بحث مع نظيره الروسي الوضع في سوريا و ومناطق أخرى .\nوختم إردوغان بالقول \" نحن على يقين على أن اللقاء الذي جرى بيننا كان مثمرا ومستمرون بالتعاون \" .\nمن جهته , قال الرئيس الروسي \" لقد كان لقاؤنا لقاء عمل . . . أكدنا على الالتزام باتفاقية أستانة حول إنشاء أربع مناطق لخفض التصعيد في سوريا والمنطقة الكبرى في محافظة إدلب . . ويجب الاعتراف أن تطبيق العمل بها كان معق دا . . كما ناقشنا خطواتنا القادمة في قضية الأزمة السورية \" .\n' deki çatmaszlk bölgesine gerçekletirilecek intikal kapsamnda çok sayda komando ve zrhl araç snrda - ANADOLU AJANSI ( @ anadoluajansi ) قوات في \" درع الفرات \" : لم تبدأ العملية بعد ولا مشاركة لسلاح الجو الروسي !\nمن جهته قال مسؤول كبير بالمعارضة السورية المسلحة إن فصائل تابعة للجيش السوري الحر تستعد لدخول مناطق خاضعة لسيطرة هيئة تحرير الشام \" جبهة النصرة سابقا \" شمال غربي سوريا بدعم من قوات تركية .\nوأضاف المسؤول مصطفى السيجري التابع لما يسمى \" لواء المعتصم \" المنضوي تحت لواء الجيش السوري الحر أن الفصائل التي تمثل جزءا من حملة \" درع الفرات \" التي بدأت العام الماضي على حدود تركيا مع سوريا لم تبدأ بعد العملية .\nوتابع \" الجيش السوري الحر بدعم من القوات التركية أصبح على جاهزية كاملة لدخول المنطقة لكن حتى هذه اللحظة لم يحدث تحرك \" .\nوفي تغريدة له على تويتر نفى السيجري مشاركة سلاح الجو الروسي في عملية إدلب , وأنه لا وجود لما يسمى درع الفرات وإنما فقط الجيش السوري الحرب , حسب تعبيره .\nننفي أي مشاركة لسلاح الجو الروسي في عمليات الجيش السوري الحر القادمة , والموقف من روسيا عن أنها دولة إحتلال وداعمة للإرهاب في سوريا لم يتغير - مصطفى سيجري M . Sejari ( @ MustafaSejari ) وكان السيجري غرد قبل أيام ملم حا إلى عملية \" إنقاذ إدلب \" التي وصفها بالمعركة الوجودية بدعم من تركيا \" الحليفة \" .\n6 - إنقاذ وحماية أهلها مصلحة سورية , و حليف صادق في حربنا ضد الإرهاب تساند قواتنا بطلب منا , تجمعنا غرف عمليات والقرارات مشتركة .\n- مصطفى سيجري M . Sejari ( @ MustafaSejari ) وكانت مصادر محلية أفادت عن بدء تحركات عسكرية لفصائل درع الفرات من منطقة كلس إلى معسكرات داخل الأراضي التركية في منطقة الريحانية القريبة من الحدود الشمالية لمحافظة إدلب . وذكرت المصادر أن عدد العناصر في الدفعة الأولى قرابة 750 عنصرا , مع سيارات دفع رباعي وسلاح متوسط وخفيف كامل من المتوقع أن يشاركوا في العملية العسكرية للقوات التركية في حال تعرضت لمواجهة من أي طرف أثناء دخولها لمحافظة إدلب .\nإعلان معركة إدلب يربك النصرة ونشرت صفحات محسوبة على هيئة تحرير الشام \" جبهة النصرة \" مقطعا مصورا لما قالت إنه \" إعداد مجاهدي هيئة تحرير الشام وبالأخص قوات النخبة التي خضعت لعدة دورات عسكرية وشرعية مكثفة استعداد ا للعمل العسكري \" دون ذكر المزيد من التفاصيل .\nوكالات مواضيع متعلقة الأكثر قراءة النشرة البريدية اشترك في النشرة الاخبارية للموقع لتصلك بالبريد الالكتروني تواصل معنا الأخبار التلفزيون متفرقات روابط مهمة جميع الحقوق محفوظة",
    "تركيا : بدء \" عملية كبيرة \" في إدلب بسوريا | الجزيرة مباشر Main navigation Search Main navigation Search Search Main navigation السبت 7 أكتوبر 2017 15 : 27 تركيا : بدء \" عملية كبيرة \" في إدلب بسوريا الرئيس التركي رجب طيب أردوغان رويترز قالت تركيا السبت إنها وجماعات تدعمها بالمعارضة السورية المسلحة ستبدأ عملية عسكرية في إدلب السورية حيث يعوق تحالف من المسلحين جهود فرض هدنة بين مسلحين والحكومة السورية .\nوإدلب والمناطق المحيطة في شمال غرب سوريا من بين أكبر معاقل جماعات المعارضة السورية التي تقاتل القوات الموالية للرئيس بشار الأسد ولكنها بدأت تسقط بشكل متزايد في أيدي فصائل \" المتشددين \" .\nوقال الرئيس التركي رجب طيب أردوغان إن العملية , وهي جزء من اتفاق خفض التصعيد الذي اتفقت عليه تركيا وإيران وروسيا , تتضمن عبور جماعات المعارضة السورية إلى إدلب بدعم من جنود أتراك من داخل الحدود التركية .\nوقال أردوغان في كلمة لحزب العدالة والتنمية الذي ينتمي إليه \" هناك عملية كبيرة في إدلب السورية اليوم وستستمر لأننا يجب أن نمد يد العون لأشقائنا في إدلب ولأشقائنا الذين وصلوا إلى إدلب \" .\nوتابع \" الآن ات خذت هذه الخطوة وهي جارية \" مضيفا أن القوات التركية لم تدخل إدلب بعد وإنها عملية للجيش السوري الحر حتى الآن .\nونقلت عنه قناة ( إن . تي . في ) الإخبارية التلفزيونية قوله للصحفيين إن روسيا , وهي حليف للأسد , تدعم العملية من الجو .\nويسيطر تحالف هيئة تحرير الشام على معظم إدلب .\nوتقود التحالف جبهة فتح الشام التي قطعت علاقاتها بتنظيم القاعدة العام الماضي وغيرت اسمها من جبهة النصرة .\nوقال أردوغان \" لن نسمح قط بممر إرهابي على طول حدودنا مع سوريا .\nسنستمر في اتخاذ مبادرات أخرى بعد عملية إدلب \" .\nوشنت تركيا عملية توغل في سوريا إلى الشرق من إدلب العام الماضي لدعم فصائل الجيش السوري الحر في حملة درع الفرات ضد تنظيم الدولة الإسلامية وجماعات كردية .\nوقال مصطفى السيجري التابع للواء المعتصم المنضوي تحت لواء الجيش السوري الحر إن الفصائل التي تمثل جزءا من حملة درع الفرات , التي انطلقت العام الماضي على حدود تركيا مع سوريا , لم تبدأ بعد العملية .\nوتابع \" الجيش السوري الحر بدعم من القوات التركية أصبح على جاهزية كاملة لدخول المنطقة لكن حتى هذه اللحظة لم يحدث تحرك \" .\nوكان أردوغان قال الشهر الماضي إن تركيا ستنشر قوات في إدلب ضمن اتفاق خفض التصعيد الذي توسطت فيه روسيا في أغسطس / آب .\nوصرح فصيل آخر للمعارضة من الجيش السوري الحر لرويترز بأنه يعتقد أن هناك غارة وشيكة على شمال غرب سوريا .\nوبثت كتائب الحمزة , وهي أيضا جزء من حملة درع الفرات , تسجيل فيديو على الإنترنت لما قالت إنها قافلة لقواته تتجه صوب إدلب .\nوأرسل سكان قرب معبر باب الهوى الحدودي مع تركيا في سوريا صورا لرويترز لما قالوا إنه قطاع من الجدار الحدودي تزيله السلطات التركية .\nوزاد عدد سكان إدلب إلى مليونين على الأقل مع مغادرة آلاف المدنيين والمقاتلين مناطق واقعة تحت سيطرة الجيش السوري في أجزاء أخرى من البلاد بمساعدة طائرات روسية وفصائل مدعومة من إيران .\nالمصدر الجزيرة مباشر رويترز كلمات مفتاحية اقرأ أيضا الأكثر قراءة Secondary navigation التذييل جميع الحقوق محفوظة 2017 شبكة الجزيرة الإعلامية",
    "الحياة - أردوغان يعلن بدء \" عملية كبيرة \" في إدلب بدعم جوي روسي وبري تركي Search for : أردوغان يعلن بدء \" عملية كبيرة \" في إدلب بدعم جوي روسي وبري تركي اسم المرسل صر ح الرئيس التركي رجب طيب أردوغان السبت بأن المعارضة السورية المدعومة من أنقرة باشرت عملية جديدة في محافظة إدلب , شمال غربي سورية التي تسيطر \" هيئة تحرير الشام \" التي تعد \" جبهة النصرة \" سابقا أبرز مكوناتها , على الجزء الأكبر منها . وقال أردوغان في خطاب ألقاه خلال الاجتماع التشاوري والتقييمي لحزب العدالة والتنمية المنعقد في ولاية \" أفيون \" التركية : \" اليوم تجرى عملية جدية في إدلب وستستمر خلال المرحلة القادمة .\nنت خذ خطوة جديدة لتحقيق الأمن في إدلب في إطار مساعينا الرامية لتوسيع نطاق \" درع الفرات \" .\nوردا على أسئلة الصحافيين , أوضح أن \" الجيش السوري الحر \" يقوم بالعملية , مشددا على أن الجيش التركي \" ليس موجودا بعد \" في إدلب . وتابع : \" الجيش التركي سيقوم بتأمين داخل مدينة إدلب , والروس سيؤمنون الأرياف وسنخطو هذه الخطوة لحماية المدنيين هناك \" .\nوأضاف : \" سندخل إدلب لتكون مكانا آم نا لملايين السوريين على رغم كل المحاولات لمنعنا من ذلك \" . وأكد الرئيس التركي : \" سنتخذ إجراءات لتأمين إدلب حتى يعود اللاجئون السوريون إليها , ولن نسمح بإقامة دويلات لتنظيمات \" إرهابية \" على حدودنا \" , مضيفا : \" سنحمي مواطنينا في المدن الجنوبية , وكذلك المواطنين السوريين \" . وقالت قناة \" إن . تي . في \" التلفزيونية إن إردوغان أبلغ الصحافيين بعد كلمته بأن روسيا تدعم العملية من الجو في حين تدعمها القوات التركية من داخل حدود تركيا . وكان مسؤول كبير في المعارضة السورية المسلحة قال إن فصائل تابعة ل - \" الجيش السوري الحر \" تستعد لدخول مناطق خاضعة لسيطرة الإرهابيين شمال غربي سورية , بدعم من قوات تركية .\nمضيفا أن تركيا لن تسمح بوجود \" ممر إرهابي \" على حدودها مع سورية . وتابع : \" الآن ات خذت هذه الخطوة وهي جارية . . . في الوقت الراهن , ينفذ الجيش السوري الحر العملية هناك . . . روسيا ستحمي الحدود الخارجية ( لمنطقة إدلب ) وسنتعامل مع الداخل \" . وأضاف : \" روسيا تدعم تلك العملية من الجو وقواتنا من داخل الحدود التركية \" . وقال مصطفى السيجري وهو مسؤول بارز في لواء المعتصم , وهو جماعة في المعارضة تشارك في العملية , إن الطائرات الروسية لن تدعم مقاتلي المعارضة عسكريا .\nوتابع قائلا : \" بالنسبة للروس , لن يكون عندهم أي دور في مناطق سيطرتنا على الإطلاق .\nوأكدت المصادر أن أعضاء ومكاتب وعمل هذه الحكومة ستكون في الداخل السوري . وأضاف \" المصدر \" أن الحكومة تعارض التدخل التركي - الروسي - الإيراني في الداخل السوري , كما تعارض الاقتتال بين الفصائل والحركات العاملة على الأرض السورية .",
    "الحياة - أردوغان : المعارضة السورية تبدأ عملية عسكرية في إدلب Search for : أردوغان : المعارضة السورية تبدأ عملية عسكرية في إدلب اسم المرسل قال الرئيس التركي رجب طيب أردوغان اليوم ( السبت ) , إن المعارضة السورية المدعومة من أنقرة باشرت عملية جديدة في محافظة إدلب , شمال غربي سورية , التي تسيطر \" هيئة تحرير الشام \" على الجزء الأكبر منها . وقال أردوغان في خطاب بثته قناة \" إن تي في \" الإخبارية التلفزيونية : \" اليوم تجرى عملية جدية في إدلب وستستمر \" .\nوردا على أسئلة الصحافيين , أوضح أن \" الجيش السوري الحر \" يقوم بالعملية , مشيرا إلى أن الجيش التركي \" ليس موجودا بعد \" في إدلب . وأشارت القناة إلى أن أردوغان أبلغ الصحافيين بعد كلمته بأن روسيا تدعم العملية من الجو , في حين يدعمها الجنود الأتراك من داخل الحدود التركية . وقال مصطفى السيجري من لواء \" المعتصم \" التابع ل - \" الجيش السوري الحر \" , إن \" الفصائل التي تمثل جزءا من حملة درع الفرات , التي انطلقت العام الماضي على حدود تركيا مع سورية , لم تبدأ بعد العملية \" . وأضاف : \" الجيش السوري الحر بدعم من القوات التركية أصبح على جاهزية كاملة لدخول المنطقة , لكن حتى هذه اللحظة لم يحدث تحرك \" .\nوصرح فصيل آخر من \" الجيش السوري الحر \" ل - \" رويترز \" بأنه يعتقد أن هناك غارة وشيكة على شمال غربي سورية . وبثت \" كتائب الحمزة \" , وهي جزء من حملة \" درع الفرات \" , تسجيل فيديو على الإنترنت لما قالت إنها \" قافلة لقواته تتجه نحو إدلب \" .\nوأرسل سكان قرب معبر باب الهوى الحدودي مع تركيا في سورية صورا لما قالوا إنه قطاع من الجدار الحدودي تزيله السلطات التركية . وكان أردوغان قال في كلمة سابقة إن عملية عسكرية كبيرة جارية في محافظة إدلب , إذ قال \" الجيش السوري الحر \" إنه يستعد لدخولها بدعم من القوات التركية . من جهتها , توعدت هيئة تحرير الشام اليوم , جماعات في المعارضة السورية المسلحة مدعومة من تركيا , تخطط لتنفيذ عملية في محافظة إدلب شمال غرب البلاد التي تسيطر على غالبيتها , وقالت إنها لن تكون \" نزهة \" لهموأضافت الهيئة , التي تمثل ما كان يعرف ب - \" جبهة النصرة \" عمودها الفقري , في بيان نشر على موقع للتواصل الاجتماعي , أن \" آساد الجهاد والاستشهاد لهم بالمرصاد \" . وأفاد \" المرصد السوري لحقوق الإنسان \" اليوم بأنه قتل 13 مدنيا على الأقل نتيجة غارات على بلدة خان شيخون في إدلب , يرجح أن الطيران السوري نفذها .\nوأوضح مدير المرصد رامي عبدالرحمن أن الغارات استهدفت بلدة خان شيخون الواقعة جنوب مدينة إدلب الجمعة والسبت . وأشار إلى \" أن الضربات التي يرجح أن النظام شنها , أسفرت عن مقتل 13 مدنيا بينهم أربعة اطفال \" .\nوكانت روسيا وإيران حليفتا النظام السوري وتركيا الداعمة للمعارضة , اتفقت في أيار ( مايو ) الماضي في إطار محادثات آستانة على إقامة أربع مناطق خفض توتر من بينها محافظة إدلب , والغوطة الشرقية , بهدف إفساح المجال أمام وقف دائم لإطلاق النار في البلاد التي تشهد نزاعا منذ ستة أعوام . وفي السياق , أعلنت وزارة الدفاع الروسية في موسكو اليوم أن حوالى 120 مقاتلا من تنظيم \" الدولة الاسلامية \" ( داعش ) , و 60 من المرتزقة الأجانب قتلوا في سلسلة من الغارات الروسية على سورية في الساعات ال - 24 الماضية . وقالت الوزارة إن \" مركز قيادة للإرهابيين وعددا يصل إلى 80 مقاتلا بينهم تسعة من مواطني شمال القوقاز تم القضاء عليهم في منطقة الميادين \" .\nوأضافت أن \" حوالى 40 مقاتلا من داعش قتلوا في محيط بلدة البوكمال \" . وأشارت الوزراة إلى أنها الضربة الجوية على جنوب دير الزور أدت إلى مقتل أكثر من 60 من المرتزقة الأجانب من الاتحاد السوفيتي السابق وتونس ومصر . وقالت إن \" أعداد كبيرة من المرتزقة الأجانب يدخلون بلدة البوكمال السورية الحدودية من العراق \" .\nوالميادين هي أحد آخر معاقل \" داعش \" في سورية . وتسببت العمليات ضد التنظيم المتطرف في دير الزور بمقتل عدد كبير من المدنيين في غارات روسية وغارات التحالف .\nوأشار \" المرصد السوري لحقوق الانسان \" إلى أن الضربات الجوية الروسية مساء الخميس الماضي أوقعت 14 قتيلا بينهم ثلاثة أطفال , أثناء عبورهم نهر الفرات على متن عبارات قرب الميادين .",
    "هيئة تحرير الشام وتركيا . . التعارض وآفاق التفاهم بعد التدخل الروسي المباشر لصالح نظام بشار الأسد في 30 / 09 / 2015 أخذت الثورة السورية منعطف ا جديد ا كانت أهم ملامحه تراجع الأداء الثوري في أكثر من صعيد , وخسارة الثوار لمدينة حلب أهم مدينة محررة منذ عسكرة الثورة . طرحت روسيا موازاة مع انتصارات حلفائها على الأرض مسار ا تفاوضي ا جديد ا منافس ا لمسار جنيف الذي رعاه الغرب , واختارت العاصمة الكازاخية ( أستانا ) مقر ا لجولاته المتعاقبة .\nاستجابت المعارضة السياسية وبعض القوى العسكرية لدعوات الأطراف التي تشرف على المحادثات هناك وهي كل من : روسيا وإيران وتركيا , فشاركت في نسخها الست التي يمكن تلخيص الخطوط العريضة التي رسمتها في : وقف إطلاق النار وإقرار آليات لمراقبته ومحاربة الإرهاب وتبني حل سياسي للأزمة يقطع مع المقاربات العسكرية غير المجدية . تزامن ا مع الجولة الأولى لمفاوضات أستانا شهدت الثورة السورية ميلاد جسم ثوري كبير جمع معظم القوى العسكرية الفاعلة في الساحة واختار لنفسه اسم \" هيئة تحرير الشام \" , وجد هذا الجسم الثوري نفسه معني ا بكل مخرجات أستانا خصوص ا فيما يتعلق منها ببند محاربة الإرهاب , وتدخل قوات أجنبية لمراقبة وقف إطلاق النار .\nفي الأيام الماضية وجدت هيئة تحرير الشام نفسها في مواجهة وشيكة مع الجيش التركي كنتيجة لاصطدام مسارين متناقضين : مسار سياسي انخرطت فيه تركيا كطرف ضامن للمعارضة , ومسار ثوري جهادي يتوخى اعتراض المسارات السياسية ولا يعترف بمخرجاتها .\nعقب خروج قوات المعارضة المسلحة من مدينة حلب انعقد في العاصمة الروسية موسكو في 20 / 12 / 2016 اجتماع ثلاثي ضم روسيا وإيران وتركيا , تمخض عنه ما س مي ب - \" إعلان موسكو \" القاضي بتوسيع وقف إطلاق النار ليشمل حلب وكافة الأراضي السورية , باستثناء المناطق التي يسيطر عليها تنظيم الدولة الإسلامية وجبهة فتح الشام , والاتفاق على صيغة لحل الأزمة السورية سياسي ا وتطبيق قرار مجلس الأمن رقم 2254 .\nواصلت تركيا إرسال الحشود العسكرية إلى حدودها مع محافظة إدلب , لكنها لم تعلن عن موعد دخولها إلى المحافظة ولا عن شكله وحجمه , بينما رجح بعض المراقبين أن جزء ا من تلك الحشود قد يتجه إلى منطقة عفرين التي يسيطر عليها حزب الاتحاد الديمقراطي الكردي , خصوص ا بعدما طغى الملف الكردي على اجتماع مجلس الأمن القومي التركي . . وتحدث الرئيس التركي رجب طيب أردوغان خلال وجوده في نيويورك في 21 / 09 / 2017 عن عزم بلاده إرسال قوات عسكرية إلى إدلب في إطار تطبيق مخرجات \" أستانا \" وقال : \" اتفاق منطقة خفض التصعيد كان فكرة واعدة يحفظ بموجبها الروس الأمن خارج إدلب , بينما تحفظ تركيا الأمن داخلها \" .\nفإذا كانت الولايات المتحدة مصرة على دعم الفصائل الكردية بكل أنواع الأسلحة مع أن تركيا أدرجتها في قوائم الإرهاب , فما الذي يجعل تركيا \" تتطوع \" لمحاربة أهم فصيل ثوري فاعل على الساحة حالي ا , كما أن مسألة تصنيفه على قوائم الإرهاب لم تكن وجهة نظر تركية بالأساس .\nوهذا ما يفسر ربما تردد القوات التركية المتمركزة على الحدود ثم توافقها في اللحظة الأخيرة مع هيئة تحرير الشام على تواجد محدود للمراقبين الأتراك على بعض النقاط في المحافظة , وكان لافت ا مشهد الموكب الذي ضم سيارات من الهيئة والمراقبين الأتراك وهم يعبرون الحدود إلى الداخل السوري .\nتأسست هيئة تحرير الشام في سياق إعادة تركيب المشهد الثوري في سوريا , بعد النكسات التي م ني بها الثوار في أكثر من جبهة خصوص ا في حلب , وجاء بيانها الأول في 28 / 01 / 2017 عقب انعقاد الجولة الأولى من مفاوضات \" أستانا \" التي أرادت من خلالها روسيا تحقيق مكاسب سياسية موازاة مع إنجازاتها الميدانية .\nوفي 21 من الشهر نفسه أعلنت الهيئة عن معركة \" وقل اعملوا \" في ريف حماة الشمالي واستمرت عدة أيام .\nمن الواضح أن هيئة تحرير الشام تسعى إلى فرض واقع جديد على الأرض , ي عوض ما خسرته الثورة من مدن ومعاقل خلال الفترة الماضية , ويقوض جهود التسوية السياسية , التي تعني بالنسبة إليها نهاية الثورة السورية وإعادة إنتاج النظام الطائفي بوجه جديد ودماء جديدة . بعد الاتفاق في \" أستانا 4 \" على إقامة مناطق خفض التصعيد في بعض المحافظات السورية من بينها محافظة إدلب , وتفاهم الدول الضامنة على نشر قوات لمراقبة المناطق المعنية , أصدرت لجنة الفتوى في المجلس الشرعي التابع لهيئة تحرير الشام بيان ا في 9 / 05 / 2017 اعتبرت فيه لقاء أستانا حلقة من \" مسلسل التآمر على جهاد أهل الشام وثورتهم \" , وحذرت فصائل درع الفرات من مغبة الإقدام على التوغل داخل المناطق التي تسيطر عليها الهيئة , وأكدت على \" أن الموافقة على اتفاقية أستانا والرضا بها خيانة لله ولرسوله وللمؤمنين \" .\nوفي اللحظات الأخيرة نجحت هيئة تحرير الشام في التوصل إلى اتفاق مع الجانب التركي لم تتضح تفاصيله بعد , لكن يبدو أنه جنب وقوع الأسوأ .\nتفاهم اللحظة الأخيرة بين تركيا وهيئة تحرير الشام - بغض النظر عن إمكانية صموده - إلا أنه يعكس الموقف التركي من الهيئة كفصيل ثوري يمكن التفاهم معه , وهذا ما أكدته مجمل المواقف التركية حيال ما يجري في الشمال المحرر , خصوص ا بعد سيطرة الهيئة عليه في يوليو الماضي , حيث لم تبادر تركيا إلى دعم حليفتها \" حركة أحرار الشام \" في معاركها مع الهيئة ولم تبعث إليها بتعزيزات من منطقة درع الفرات , كما أن تركيا لم ت غلق معبر باب الهوى بعد سيطرة هيئة تحرير الشام عليه , بل اكتفت بتخفيض مرور السلع غير الإنسانية قبل أن يعود المعبر إلى العمل كما في السابق . ورغم تصريح رئيس الوزراء التركي بن علي يلدرم في 19 / 08 / 2017 عن احتمال قيام بلاده بعملية عسكرية في إدلب , فإنه توعد في ذات التصريح بمواجهة \" كل أشكال الإرهاب خاصة خارج حدود تركيا \" , محيل ا على تعريف تركيا للإرهاب الذي يعطي الأولوية للفصائل الكردية على حدودها أكثر من المجموعات المسلحة الأخرى .\nوقد يبدو الموقف التركي من هيئة تحرير الشام مشابه ا للموقف الأمريكي من حزب الاتحاد الديمقراطي الكردي , فرغم أن هذا الأخير ي عتبر الجناح السوري لحزب العمال الكردستاني الذي تعتبره الولايات المتحدة منظمة إرهابية فإنها ترى فيه حليف ا موثوق ا , وتقدم له كافة أشكال الدعم والمساندة .\nوإذا كانت واشنطن تصر على اعتبار هيئة تحرير الشام فرع ا سوري ا لتنظيم القاعدة فإن تركيا من باب الاحتجاج على الموقف الأمريكي من منظمة PYD لن تجد مشكلة في التفاهم مع الهيئة , بل ودعمها إن كان ذلك يصب في صالح أمنها القومي .\nكان الالتباس وعدم الوضوح السمة البارزة لعلاقة تركيا مع هيئة تحرير الشام منذ إعلانها , مرور ا بسيطرتها على معظم الشمال المحرر , وانتهاء بالاشتباك الوشيك بينهما في الأيام القليلة الماضية , وحتى عندما ت صرح تركيا في أكثر من مناسبة عن عزمهما محاربة الجماعات الإرهابية على حدودها فإنها غالب ا ما تترك تصريحاتها قابلة لأكثر من فهم وتفسير , فالفصائل الكردية التي تصنفها تركيا في لوائح الإرهاب توجد أيض ا على حدودها , وت شكل خطر ا على الأمن القومي التركي أكثر من غيرها .\nوانطلاق ا من هذه العلاقة الملتبسة بين تركيا وهيئة تحرير الشام والدينامية المتسارعة لمعطيات المشهد السوري يمكن استشراف مآلات العلاقة بين الطرفين ضمن عدة سيناريوهات محتملة .\n: تفاهم هيئة تحرير الشام مع تركيا على حل توافقي يراعي حساسية الهيئة تجاه الوجود الأجنبي على الأراضي المحررة , وتضمن من خلاله تركيا أمنها القومي , كأن تكتفي تركيا بإرسال مجموعات عسكرية صغيرة إلى نقاط محددة تطل على عفرين معقل الأكراد في غرب سوريا , وقد يكون هذا ما تم التوافق عليه في المفاوضات بين الجانبين , وتبدو هذه الصيغة معقولة وقابلة للتطبيق , فالمشروع الكردي في عفرين هاجس مشترك بين الطرفين .\nوقد تجد تركيا نفسها في حل من أي التزام بما تقرر في جولات أستانا المتعاقبة لو استمر تقدم هيئة تحرير الشام على الأرض , وقوضت المزيد من حدود مناطق خفض التصعيد على غرار ما وقع في قرية أبو دالي .\nإن تدخل قوات من درع الفرات مدعومة بغطاء جوي روسي تركي إلى محافظة إدلب , وهو ما يعني نشوب معارك طاحنة في المدينة وأريافها , ونزوح مئات الآلاف إلى الحدود التركية , وخلق مأساة إنسانية أخرى قد تشبه تلك التي حصلت في حلب , فهيئة تحرير الشام لن تترك مواقعها خصوص ا لفصائل درع الفرات التي تزدريها الهيئة في خطابها الرسمي وتنظر إليها نظرة احتقار ودونية , وبيان المجلس الشرعي المشار إليه سابق ا واضح في هذا السياق , وهو عبارة عن فتوى شرعية ملزمة لقيادة وجنود الهيئة بوجوب قتال أية قوة تدخل المناطق المحررة حتى النهاية .\nوقد يتفاقم هذا السيناريو ليفضي إلى مواجهة مباشرة بين تركيا وهيئة تحرير الشام وتبادلهما الضربات في العمق .\nفالهيئة ترى أن أي تدخل خارجي في إطار التفاهمات الدولية يعني انتهاء الثورة السورية , وترى أن أي قتال جانبي مع الأتراك يعتبر أيض ا نهاية للثورة , وإذا كانت الثورة ستنتهي في الحالتين فليكن لنهايتها ثمن يدفعه الجميع .\nانسحاب هيئة تحرير الشام من محافظة إدلب أو من مراكزها الحضرية , وإفساح المجال لدخول القوات التركية أو غيرها من القوات الراعية لمقررات أستانا .\nوهذا السيناريو يبدو مستبعد ا بالكلية , فمنذ تدشين مسار أستانا وهيئة تحرير الشام تحاول بمختلف الوسائل إفشاله بدء ا بتفكيك الفصائل المشاركة فيه وانتهاء بسيطرتها على قرية أبو دالي الإستراتيجية .\nلا يمكن أن نغفل عن الهوية الجهادية لهيئة تحرير الشام وأطروحاتها العقدية المتناقضة كلي ا مع التدخلات الخارجية تحت أي ذريعة كانت , وبالتالي فمقاومة أي قوة تدخل المناطق المحررة هو أمر محسوم عند الهيئة شرعي ا وإستراتيجي ا , وتنحسر خيارات المعركة عندها آنذاك في أبعادها التكتيكية . ربما كان الخطاب السياسي لهيئة تحرير الشام يتسم ببعض المرونة مقارنة بالتنظيمات السلفية الجهادية المعروفة , إلا أنه لم يصل إلى مرحلة السيولة التي يتقبل بها مشاريع متناقضة مع هويتها الثورية وعمقها الجهادي ; ولذلك فالسيناريوهات المحتملة لوضع تكون طرف ا فيه تتراوح بين الوصول لحلول وسط أو الانخراط في مواجهة دامية معها , لكن لا يبدو سيناريو استسلامها وانسحابها مطروح ا .\n( 2 ) الهامش ( 1 ) عيسى سمسم , \" أستانا 6 \" حققت مصالح الدول الضامنة وأج لت مطالب المعارضة , العربي الجديد , 15 سبتمبر 2017 .\n( 2 ) الآراء الواردة تعبر عن آراء كاتبها , ولا تعبر بالضرورة عن \" المعهد المصري للدراسات السياسية والإستراتيجية \" .\nبقلم : عبد الغني مزوز - كاتب مغربي متعلقات تعليقات متعلقات استمارة البحث مقالات أخبار المكتبة الاعلامية جميع حقوق النشر محفوظة لشبكة الدرر الشامية 2018 | |",
    "أخبار دولية وعربية سوريا 2017 : \" تجميد \" القتال وتلاشي \" داعش \" بانتظار الحل الروسي سوريا 2017 : \" تجميد \" القتال وتلاشي \" داعش \" بانتظار الحل الروسي سوريا 2017 : \" تجميد \" القتال وتلاشي \" داعش \" بانتظار الحل الروسي الخميس - 10 شهر ربيع الثاني 1439 ه - - 28 ديسمبر 2017 م - رقم العدد [ 14275 ] ابراهيم حميدي الجنوب السوري إذا كانت سنة 2016 انتهت بتوقيع أولي لمذكرة \" خفض التصعيد \" بين الضامنين الثلاثة , روسيا وتركيا وإيران , ومذكرة أخرى روسية - أميركية - أردنية , فإن 2017 تنتهي بترجمة عملية لذلك بحيث جرى \" تجميد \" الصراع بين قوات النظام السوري والمعارضة , وتركيز القتال ضد \" داعش \" , ما أدى إلى دحر التنظيم في معقله بالرقة على أيدي \" قوات سوريا الديمقراطية \" الكردية - العربية المدعومة من التحالف الدولي , وفي دير الزور بأيدي قوات النظام وحلفائها بدعم من روسيا .\nسوريا تقف حاليا على مفترق طرق بين التعايش مع مرض عضال اسمه اللااستقرار , أو تلمس احتمالات تؤسس أركان حل مستدام .\nتعتقد واشنطن أنها حققت اختراقا بموافقة موسكو خلال اتفاق بين الرئيسين دونالد ترمب وفلاديمير بوتين في هامبورغ في يوليو ( تموز ) الماضي على \" عدم وجود قوات غير سورية \" في مناطق \" هدنة الجنوب \" السوري في درعا والقنيطرة والسويداء , ما يعني إبعاد تنظيمات تدعمها إيران و \" حزب الله \" عن حدود الأردن وخط فك الاشتباك في الجولان , مقابل قناعة موسكو بأنها جلبت واشنطن إلى التعاون العسكري بين الجيشين , رغم التوتر الكبير بينهما .\nتضمن اتفاق \" هدنة الجنوب \" تأسيس مركز رقابة في عمان , واحتفاظ المعارضة بسلاحها الثقيل والخفيف , وتحديد خطوط القتال , وبدء تبادل تجاري مع مناطق النظام , وتشكيل مجلس محلي معارض , واحتمال عودة اللاجئين من الأردن أو نازحين قرب الحدود .\nوبعد مرور أشهر , لم تنفذ روسيا بنود الاتفاق .\nوعلى هامش قمة منتدى التعاون الاقتصادي لآسيا والمحيط الهادئ ( أبيك ) في دانانغ في فيتنام , توصل وزيرا الخارجية الأميركي ريكس تيلرسون والروسي سيرغي لافروف إلى اتفاق أعلن باسم الرئيسين ترامب وبوتين في 11 نوفمبر ( تشرين الثاني ) تضمن عناصر , بينها أهمية \" خفض التصعيد \" في جنوب سوريا قرب حدود الأردن وإسرائيل باعتباره \" خطوة مؤقتة \" للحفاظ على وقف النار , وإيصال المساعدات الإنسانية .\nوإذ استعرض الاتفاق \" التقدم \" في هدنة جنوب غربي سوريا , بموجب اتفاق الرئيسين في هامبورغ في 8 يوليو , رح با بمذكرة تفاهم جديدة أميركية - روسية - أردنية و ق عت في عمان في 8 من الشهر الحالي لتنفيذ اتفاق تموز .\nوكان مخططا أن تعزز هذه المذكرة نجاح مبادرة وقف النار لتشمل \" الخفض والقضاء النهائي على وجود القوات الأجنبية والمقاتلين الأجانب من المنطقة لضمان سلام أكثر استدامة \" , في إشارة إلى عناصر الميلشيات الإيرانية و \" حزب الله \" المنتشرين بين دمشق وحدود الأردن والجولان المحتل .\nومن المقرر أن يراقب مركز الرصد في عمان تنفيذ ذلك .\nلكن احتمال التصعيد هنا يأتي من أن إسرائيل غير راضية عن نتائج الاتفاق , لأنه قيد حركة طائراتها في قصف أهداف ل - \" حزب الله \" أو تنظيمات إيرانية قرب الجولان أو جنوب البلاد , وقناعتها أن روسيا لن تستطيع تنفيذ إبعاد مجموعات إيران للانسحاب إلى \" مسافة كافية \" , ما يعني أنها ستلجأ إلى استئناف ضرباتها الجوية قرب دمشق ومناطق أخرى بين العاصمة السورية والجولان المحتل , ما يهدد بمواجهة لها بعد إقليمي ودولي .\nالجيش الإسرائيلي أجرى في الفترة الأخيرة مناورات ضخمة قرب حدود سوريا .\nوأرسلت رسائل سرية وعلنية إلى موسكو بضرورة إبعاد \" حزب الله \" وإيران عن الحدود .\nونشرت وسائل إعلام تقارير عن إقامة إيران قاعدة بين دمشق والجولان .\nوبعد الاتفاق الأميركي - الروسي , أعلن الإسرائيليون أنهم يريدون أن تبقى أيديهم حرة لضرب \" أهداف إيرانية \" في سوريا .\nوسيكون هذا أحد عوامل التصعيد في سوريا , خصوصا وسط تعزيز إيران وجودها والحديث عن إقامة قواعد عسكرية دائمة , ورهان أميركا على روسيا ل - \" إضعاف \" نفوذ إيران في سوريا , مقابل تلويح إسرائيل بالتصعيد والتعامل مع جنوب سوريا وجنوب لبنان على أنهما \" جبهة واحدة \" .\nوتكرر القصف الإسرائيلي لمناطق قرب دمشق وسط مخاوف من توفر عوامل إقليمية لمواجهة .\nهذا ليس التحدي الوحيد في الجنوب السوري , بل هناك أمران : الأول , اقتتال فصائل و \" أمراء الحرب \" : هناك حوالي 35 ألف مقاتل معارض كانت تدعمهم \" غرفة العمليات العسكرية \" بقيادة \" وكالة الاستخبارات الأميركية \" ( سي آي إيه ) سيكونون في نهاية العام من دون دعم ورواتب .\nوفي الوقت نفسه , مطلوب منهم أن يحاربوا تنظيمات موالية ل - \" داعش \" و \" جبهة النصرة \" في الجنوب .\nقتال فصائل متشددة بدل قتال قوات النظام .\nمطلوب من فصائل \" الجيش الحر \" , بموجب اتفاقات \" خفض التصعيد \" , أن تقاتل \" داعش \" وفكره عسكريا وسياسيا , وتطرد \" هيئة تحرير الشام \" التي تضم \" جبهة النصرة \" بعد مهلة سماح , ما يعني احتمال حصول \" اقتتال الإخوة \" بين فصائل كانت تقاتل معا ضد قوات النظام في مرات سابقة .\nولا شك أن سيطرة فصائل على معبر الحدود بين سوريا والأردن وتراجع الدعم الخارجي , قد يؤدي إلى بروز دور \" أمراء الحرب \" جراء الحصول على ضرائب على خدمات وتجارة .\nوبرز تزامن بين قتال الفصائل ل - \" النصرة \" من جهة , وانسحاب تنظيمات محسوبة على إيران من جهة أخرى .\nوفي غوطة دمشق المحاصرة , حيث تتفاقم المعاناة الإنسانية لمئات آلاف المدنيين , حيث تسود هدنة برعاية روسية - مصرية , يحصل أمر مشابه : اقتتال فصائل و \" أمراء حرب \" .\nحصل الاقتتال سابقا في الغوطة الشرقية لدمشق قبل أن ينضم \" جيش الإسلام \" إلى الهدنة في دوما ثم \" فيلق الرحمن \" في جوبر والغوطة الشرقية , لكن \" هيئة تحرير الشام \" لا تزال خارج الاتفاق .\nونص اتفاق خفض التصعيد على \" التزم الطرف الأول الجيش الحر منع وجود منتسبي هيئة تحرير الشام , في المناطق الخاضعة لسيطرته بمنطقة خفض التصعيد , ويشدد على موقفه الرافض لتنظيم داعش والنصرة , وفكرهما المتطرف في أي من مناطق سيطرته .\nفي حال استعداد منتسبي جبهة النصرة للمغادرة مع أو من دون أسرهم إلى إدلب يتم توفير ضمانات للعبور الآمن من الطرف الثاني لهذا الاتفاق \" .\nوينطبق هذا على هدنة ريف حمص التي وقعت أيضا برعاية روسية - مصرية .\nهناك تحد آخر يتمثل بهجوم قوات النظام , وهي مصممة على استعادة مناطق \" خفض التصعيد \" عندما تحين الفرصة ويأتي وقت ذلك , الأمر الذي عبر عنه وزير الخارجية وليد المعلم قبل أيام لدى تأكيده أن هذه المناطق \" مؤقتة \" , إذ لم تتغير خطة دمشق ل - \" حل عسكري \" .\nهي تنتظر الفرصة المناسبة للانقضاض على مناطق المعارضة ل - \" عودة الجميع إلى الدولة \" , واعتبار \" الهدنة فرصة للمصالحة مع الدولة \" .\nكما أن دمشق ترفض وجود مجالس محلية للمعارضة على عكس موقف موسكو ونصوص اتفاقات الهدنة .\nوظهرت أمس حشود في \" مثلث الموت \" بين أرياف دمشق ودرعا والقنيطرة , إضافة إلى معارك عنيفة في بيت جن غرب دمشق وقصف ومعارك شرق المدينة .\nكانت وزارة الدفاع الروسية نشرت نحو ألف عنصر من الشرطة العسكرية الروسية ( الشيشان ) في مناطق \" خفض التصعيد \" .\nانتشر بعضهم في القنيطرة ودرعا وغوطة دمشق وريف حمص .\nهم يشكلون سدا حاليا أمام طموحات دمشق التي تفتقر إلى الموارد البشرية في القوات النظامية , لكن مع مرور الوقت وزيادة الثقة في دمشق , قد تتحدى هذه القوات خطوط التماس وترضخ روسيا لدمشق لجهة بسط سيطرة \" سلطة الدولة \" و \" الحفاظ على وحدة سوريا بموجب نص القرار 2254 \" .\nإدلب بين فكين في إدلب نحو مليوني مدني وأكثر من خمسين ألف مقاتل من فصائل إسلامية ومتشددة ومعتدلة , بينها أكثر من عشرة آلاف في \" هيئة تحرير الشام \" .\nتعتقد واشنطن بوجود عشرة آلاف من \" القاعدة \" باعتبار أن \" النصرة \" جزء من \" القاعدة \" .\nلكن أنقرة نجحت بالوصول مع موسكو إلى حلول وسط بضم إدلب الواقعة قرب الحدود التركية إلى اتفاق \" خفض التصعيد \" .\nوقامت الخطة الروسية - التركية على نشر مراقبين عسكريين أتراك في 12 نقطة في ريفي حلب وإدلب لعزل \" النصرة \" , والسماح للمجالس المحلية والمدنية والفصائل المعارضة المعتدلة بالبقاء في إدلب .\nلكن هناك حربا أخرى ستظهر مع مرور الوقت .\nبدأ التوتر بين \" هيئة تحرير الشام \" وفصائل إسلامية أخرى , بل إن قتالا دمويا قد يحصل في الفترة المقبلة , وكانت بوادره عندما حصل الصدام بين \" حركة نور الدين الزنكي \" و \" هيئة تحرير الشام \" في ريف حلب .\nواضح , أن إيران تدفع قوات النظام وميلشيات مؤيدة له كي تحارب في إدلب .\nوأعلن علي أكبر ولايتي مستشار مرشد الثورة الإسلامية علي خامنئي لدى زيارته حلب أنه يجب الهجوم على إدلب والرقة .\nوكانت طهران ودمشق و \" حزب الله \" وضعوا خطة للهجوم على إدلب .\nموسكو منعت حصول ذلك , لكن إلى متى سيبقى الفيتو الروسي محترما من دمشق وطهران ? الجديد هو أنه بعد طرد \" داعش \" من دير الزور الشهر الماضي , تحولت قوات النظام بقيادة العميد سهيل الحسن الملقب ب - \" النمر \" إلى ريف حماة الشرقي للتوغل باتجاه إدلب , بالتزامن مع حشود غرب إدلب ما يضعها بين فكي كماشة .\nأيضا , تركيا أعلنت أن لديها أولوية بعدم قيام ممر بين عفرين مناطق \" وحدات حماية الشعب \" الكردية , التي تصفنها أنقرة على أنها تنظيم إرهابي , والبحر المتوسط , ومنع قيام إقليم كردي شمال سوريا وجنوب تركيا .\nلذلك , يتوقع أن تقوم بعض الفصائل السورية بقتال \" الوحدات \" الكردية في المرحلة المقبلة .\nإدلب هي المنطقة الثانية , التي تقيمها تركيا بالتفاهم مع روسيا .\nكانت الأولى شمال حلب بدعم عملية \" درع الفرات \" حيث سيطرت فصائل المعارضة على حوالي ألفي كيلومتر مربع .\nوحالت منطقة \" درع الفرات \" دون ربط إقليمين أقامهما \" الاتحاد الديمقراطي الكردي \" الذراع السياسية ل - \" وحدات حماية الشعب \" , هما الجزيرة وعين العرب ( كوباني ) وإقليم عفرين شمال حلب .\nقلق كردي . . . وتركي بعد هزيمة \" قوات سوريا الديمقراطية \" التي تضم في شكل رئيسي \" وحدات حماية الشعب \" الكردية شمال شرقي سوريا , لتنظيم داعش في الرقة , وسيطرتها على مناطق شرق نهر الفرات ومناطق عفرين بمساحة تشكل ربع سوريا البالغة 185 ألف كيلومتر مربع , يزداد القلق التركي لثلاثة أسباب : أولا , بقاء السلاح الأميركي وغطاء التحالف الدولي بقيادة أميركا مع الأكراد .\nالثاني , اعتبار أكراد سوريا امتدادا لأكراد جنوب تركيا .\nأنقرة ترى هذا مهددا للأمن القومي التركي .\nهذا دفع إلى بدايات تنسيق بين إيران وتركيا ضد إقليم كردستان العراق , ومنع طموح رئيس الإقليم مسعود بارزاني إلى الاستقلال , وسيدفعهما إلى التنسيق ضد \" غرب كردستان \" ( شمال سوريا ) بما يشبه التنسيق الثلاثي الذي ضم أنقرة وطهران مع دمشق نهاية التسعينات ضد أكراد شمال العراق الذين حظوا بمنطقة حظر جوي .\nأيضا , رغم تطمينات واشنطن من أنه لا وعود سياسية لأكراد سوريا , وأن السلاح الأميركي والأوروبي سي سحب من \" وحدات الحماية \" بعد القضاء على \" داعش \" , فإن الجيش التركي قد يجد نفسه مضطرا لتوسيع المواجهة ضد الأكراد والتوغل شمال سوريا , كما حصل قبل عقد في العراق .\nوتوقيع الرئيس ترمب قرارا تنفيذيا لتسليح \" قوات سوريا الديمقراطية \" بحوالي 400 مليون دولار , ورفع عددها من 25 إلى 30 ألفا في منتصف ديسمبر ( كانون الأول ) زاد قلق أنقرة , خصوصا أن ذلك جاء بعد وعود ترمب لنظيره التركي رجب طيب إردوغان بعدم تسليح الأكراد .\nدمشق كانت غضت الطرف عن إنجازات الأكراد منذ منتصف 2012 لأنهم لم يكونوا أولوية .\nلكن مع مرور الوقت وزيادة الثقة وتراجع \" الجيش الحر \" يمكن فتح جبهة جديدة بين دمشق والأكراد , أو أن تغض دمشق الطرف عن ضربات يقوم بها الجيش التركي ضد الأكراد .\nحصل ذلك سابقا في العراق قبل سنوات .\nكما أن دمشق لم تقم بالكثير عندما دعم الجيش التركي فصائل \" درع الفرات \" لإقامة جيب بين حلب والحدود .\nوكان مسؤولون في دمشق تحدثوا عن حرب مقبلة ضد الأكراد , بل إن نائب وزير الخارجية فيصل المقداد شبه \" قوات سوريا الديمقراطية \" ب - \" داعش \" .\nواضح , أن العلاقة بين دمشق والأكراد تسير إما باتجاه التفاوض أو الحرب وانتهاء \" زواج المصلحة \" الذي كان قائما منذ 2011 , إذ إن قوات النظام لم تحارب \" الاتحاد الديمقراطي \" القريب من \" حزب العمال الكردستاني \" بزعامة عبد الله أوجلان , بحيث بات لديه نحو 70 ألف مقاتل وسلاح متطور من أميركا وأوروبا , بل إن دمشق ركزت على محاربة \" الجيش السوري الحر \" .\nكانت أميركا وروسيا تفاهمتا في مايو ( أيار ) على مناطق نفوذ , وجرى التأكيد على ذلك في اتفاق ترمب - بوتين في 11 نوفمبر .\nهناك الخط الساخن بين موسكو وواشنطن لمنع الاحتكاك شرق سوريا بين قوات النظام و \" حزب الله \" المدعومة من الجيش الروسي التي تقدمت نحو دير الزور من جهة , و \" قوات سوريا الديمقراطية \" التي يدعمها التحالف الدولي بقيادة أميركا لتحرير الرقة وريفها من جهة أخرى .\nلكن مع تحرير الرقة ودير الزور يزداد الضغط الروسي لإخراج الأميركيين من الشرق .\nكما أن إيران التي ترى الوجود الأميركي معرقلا لطموحاتها ستختبر الأميركيين بوسائل عدة .\nيدرك \" الاتحاد الديمقراطي الكردي \" الجناح السياسي ل - \" الوحدات \" أن واشنطن خانت أكراد العراق في السبعينات وشيعة العراق في التسعينات والعرب السنة في سوريا في السنوات الأخيرة .\nلذلك , لا يستبعد قياديون أكراد خيانة أميركية لأكراد سوريا بعد سنوات من القضاء على \" داعش \" .\nبعض المسؤولين الأكراد يرى مصلحة في التروي في المعارك ضد بقايا \" داعش \" البالغ عددهم ثلاثة آلاف عنصر , لتكريس الوجود العسكري على الأرض في فيدرالية شمال سوريا , في حين ي هيئ مسؤولون أكراد آخرون أنفسهم ل - \" معركة كبرى \" أو مواجهة ضد قوات النظام السوري أو العشائر العربية التي يمكن أن تقوم بثورة ضد \" قوات سوريا الديمقراطية \" التي تهيمن عليها \" الوحدات \" الكردية شرق نهر الفرات .\nويراهن مسؤولون أكراد على تعزيز العلاقة مع روسيا .\nالبداية كانت بلقاءات بين قائد \" وحدات حماية الشعب \" الكردية سبان حمو ووزير الدفاع الروسي سيرغي شويغو , ثم تشكيل غرفة عمليات مشتركة في دير الزور .\nالمواجهة ممكنة , خصوصا أن إيران تريد اختبار مدى التصميم الأميركي لإدارة ترمب عسكريا لتقليص النفوذ الإيراني وقطع طريق طهران - بغداد - دمشق - بيروت , سواء بالتمدد شمال قاعدة التنف الأميركية شرق سوريا باتجاه البوكمال , وتشجيع فصائل في \" الحشد الشعبي \" العراقي للتوغل شرق سوريا , ما يفسح المجال لاحتمال مواجهة مع \" قوات سوريا الديمقراطية \" , أو تفككها عربا وأكرادا بعد فترة على استقرار مؤقت في هذه المنطقة المحررة من \" داعش \" .\nإلى الآن , استوعب الطرفان الواقع وشكلا تنسيقا بين \" الحشد \" و \" سوريا الديمقراطية \" .\n\" سوريا المفيدة \" ميليشيات وجيش في مناطق قوات النظام التي تفتقر إلى الموارد الطبيعية , باعتبار أن الغاز والنفط شرق البلاد تحت سيطرة \" قوات سوريا الديمقراطية \" وحلفاء أميركا , بات موضوع إعادة الإعمار بمثابة \" معركة \" بسبب رفض دول غربية دعم ذلك دون حل سياسي مقبول , وغياب القدرة المالية لحلفاء النظام في روسيا وإيران لتعويض كلفة الدمار التي تتجاوز 220 مليار دولار أميركي .\nوكان لافتا أن مبعوث الرئيس الروسي ألكسندر لافرينييف قدر كلفة الدمار ب - 400 مليار دولار أميركي .\nفي المقابل , أعلنت 18 دولة في اجتماع بقيادة أميركية عقد في نيويورك في سبتمبر ( أيلول ) الماضي أنها لن تشارك في إعمار سوريا , ما لم يحصل حل سياسي ذو صدقية بناء على تنفيذ القرار 2254 .\nهذا سيؤدي إلى مشاكل كبرى في مناطق النظام .\nهناك أيضا , بوادر معارك أخرى بين \" أمراء الحرب \" ورجال الأعمال الجدد الذي برزوا في اقتصاد الحرب , ويتنافسون على حصة في مستقبل البلاد التي زادت فيها معدلات الجريمة والفساد , وتراجعت الكفاية الإدارية وسلسلة ترابط السلطة .\nلكن الحروب الأخرى المحتملة , هي بين ميليشيات تابعة لإيران تضم عناصر سوريين وأجانب يدينون بالولاء لطهران , ويقدر عددهم من السوريين والأجانب بنحو 70 ألف عنصر , وبين قوات النظام التي تضم الجيش وقوات تحاول روسيا الحفاظ عليها , عبر تشكيل ميليشيات تابعة لروسيا والقاعدتين الروسيتين في اللاذقية وطرطوس لموازنة النفوذ الإيراني .\nوكان قرار موسكو تشكيل \" الفيلق الخامس \" ضمن هذا السياق , خصوصا أن قرار الرئيس بوتين عدم إرسال قوات برية والاكتفاء بالقوة الجوية ومراقبين من الشيشان , يعني اعتماد موسكو على الميليشيات التابعة لطهران , وزيادة الاحتقان بين الميليشيات الشيعة والغالبية السنية في سوريا , ما لم تؤسس موسكو ميلشياتها الخاصة في سوريا .\nويجب عدم نسيان التوتر الطائفي الموجود خصوصا في دمشق , وبين العاصمة السورية وحدود لبنان ومناطق \" حزب الله \" حليف طهران في لبنان , بسبب زيادة وجود ميلشيات تابعة لإيران تتصرف على أساس طائفي وسط مساع إيرانية لإجراءات تغييرات ديموغرافية غير مقبولة من شريحة واسعة من السنة .\nالمسار السياسي الاتفاق بين ترمب وبوتين في نوفمبر ( تشرين الثاني ) , تضمن التعاون بين جيشي البلدين ل - \" محاربة الإرهاب \" وهزيمة تنظيم داعش والحفاظ على اتفاق \" منع الصدام \" بين الطرفين , وسحب الميلشيات الإيرانية من الجنوب .\nكما أن بيان تيلرسون في يوليو كان بمثابة تسليم غرب سوريا إلى روسيا , لكن هذا ليس كافيا لسوريا والسوريين .\nلا بد من التركيز على البند الثالث في الاتفاق الأميركي - الروسي المتعلق بتنفيذ القرار 2254 , إذ تضمن الاتفاق أن ترمب وبوتين \" أخذا علما بالتزام الرئيس الأسد بعملية جنيف والإصلاح الدستوري والانتخابات على النحو المطلوب بموجب قرار مجلس الأمن 2254 \" .\nوتابع البيان أن الرئيسين \" يعتبران أن هذه الخطوات يجب أن تشمل التنفيذ الكامل لقرار مجلس الأمن 2254 , بما في ذلك الإصلاح الدستوري والانتخابات الحرة والنزيهة تحت إشراف الأمم المتحدة , وفقا لأعلى معايير الشفافية الدولي - - - - ة , بمشاركة جميع السوريين , بمن فيهم أعض - - - - - - اء الش - تات , المؤهلون للمشاركة \" .\nهذا الاتفاق الجديد يتضمن تراجعا إضافيا في موقف واشنطن من النظام السوري .\nالتنازل الأول , كان بعد إطلاق عملية فيينا وتأسيس \" المجموعة الدولية لدعم سوريا \" من أكثر من عشرين دولة إقليمية وغربية برئاسة أميركية - روسية , ذلك بعد أسابيع على التدخل العسكري الروسي المباشر في نهاية سبتمبر ( أيلول ) 2015 .\nوقتذاك , تراجع الاهتمام ب - \" بيان جنيف \" للعام 2012 , ونص على تشكيل \" هيئة حكم انتقالية بصلاحيات تنفيذية كاملة \" إلى إقرار القرار 2254 , ونص على ثلاثة بنود : تشكيل \" حكم تمثيلي وغير طائفي \" , وإقرار دستور جديد , وإجراء انتخابات .\nالاتفاق الأميركي الجديد يتحدث عن \" إصلاح دستوري \" أي الإبقاء على الدستور الحالي للعام 2012 , وجرى الاستفتاء عليه في ظل الحرب , وبغياب نحو ستة ملايين لاجئ سوري وسبعة ملايين نازح داخل البلاد .\nكما لم يشر الاتفاق إلى إجراء انتخابات رئاسية , بل كان فيه إقرار لموقف الرئيس الأسد عندما قال بعد لقائه لافرينييف في أكتوبر ( تشرين الأول ) بالموافقة على \" تعديل الدستور وإجراء انتخابات برلمانية \" .\nلكن الأمر المهم في الاتفاق , موافقة واشنطن على دعم عملية جنيف برعاية الأمم المتحدة .\nإدارة ترمب كانت خارج مسار عملية آستانة لاعتراضها على حضور إيران ك - \" ضامن \" .\nوشاركت بصفة مراقب , لكن واضحا أن الإدارة الأميركية باتت أكثر اهتماما بإطلاق عملية جنيف , خصوصا مع اقتراب انتهاء \" داعش \" شرق سوريا .\nلكن هذا يتطلب سلسلة من الخطوات .\nلا بد من رعاية أميركية - روسية , وعزم سياسي وراء المفاوضات السياسية , ولا بد من مشاركة الدول الإقليمية الرئيسية بحيث يجري الضغط على النظام والمعارضة للوصول إلى تفاهمات واتفاقات سياسية تتضمن \" المشاركة السياسية \" ووحدة سوريا .\nلا شك أن إطلاق عملية سياسية تجمع بين مقاربتين \" من تحت إلى فوق \" ومن \" فوق إلى تحت \" سيكون أمرا مهما .",
    "January 21 2018 - 08 : 43 21 { { mmonth } } { { hday } } بتوقيت بيروت الفجر { { fajer } } الشروق { { shorook } } الظهر { { dohor } } المغرب { { moghreb } } تركيا من داعمة للارهاب الى ضامنة . . . هل ستقضي حقا على صناعتها في ادلب ? الجيش التركي في إدلب - - محرر الموقع الدور التركي الجديد في الازمة السورية يطرح العديد من علامات الاستفهام لما كان له من باع طويل في خلق وتغذية الازمة السورية وامدادها بالمسلحين والسلاح على مدى الاعوام الماضية .\nفهل ت شك ل إدلب الفرصة الأخيرة لتركيا لتحقيق بعضا من أطماعها في الشمال السوري بعد سقوط رهاناتها في حلب إثر الإنتصار الاستراتيجي للجيش السوري وحلفائه ? بعد توتر علاقاتها مع حليفها الأميركي , مضافا اليه تعاظم قوة الأكراد في سوريا والعراق , كانت محادثات أستانة الأخيرة حيث شهدت إنعطافا جدي ا في الموقف التركي ; من دولة داعمة وممولة لجماعات إرهابية بهدف إسقاط النظام الس وري , إلى ضامنة لمناطق خفض الت صعيد بهدف تثبيت وقف إطلاق النار وتحقيق الهدنة .\nوبناء على الن تائح التي أفضت إليها المحادثات , بدأ الجيش الت ركي , الإثنين الماضي , بأنشطة إستطلاعية تندرج في إطار الت حرك العسكري الذي ستجريه القو ات الت ركية في إدلب , بالتنسيق مع باقي الدول الضامنة لمحادثات أستانة ( إيران وروسيا ) . تحو ل الموقف الت ركي مما لا شك فيه أن الإنعطاف الكبير في سياسة تركيا تجاه الداخل الس وري كان قسري ا .\nفتعر ضها لعد ة خيبات إقليمي ة ودولي ة متتالية أوصلها الى حائط مسدود وأجبرها على التراجع .\nومن أبرز هذه العوامل : أولا : فشل رهاناتها ومساعيها في بداية الأزمة الس ورية على سقوط الن ظام خلال 6 أشهر كحد أقصى , حيث كانت تركيا ترى أن سوريا , في مرحلة \" ما بعد الأسد \" , ستشك ل حديقة خلفية لها .\nإضافة الى ظن تركيا , أنه وبدعمها للمجموعات المسلحة , سيكون لها اليد الطولى في سوريا .\nبيد أن ما حصل في الواقع , اي الهزيمة التي مني بها هؤلاء المسلحين - الم راهن عليهم - أمام الجيش السوري والقوى الحليفة والتي كان اخرها في منطقة حلب , كانت الضربة القاضية للمشروع التركي الح لم .\nثانيا : مع مرور الأزمة , تأثرت تركيا على الصعيد الإقتصادي من أعداد اللاجئين الس وريين داخل الأراضي التركية ( الذي يقد ر عددهم بثلاثة ملايين ) .\nكذلك الأمر من تمد د تنظيم داعش وتأثيره حتى انتقاله لاحقا الى تنفيذ عمليات داخل تركيا ب عيد الخلافات التي ظهرت بينه وبين تركيا في بعض القضايا .\nثالثا : توت ر العلاقات التركي ة مع حليفها الإستراتيجي الولايات المتحدة الأميركية .\nوالجدير بالذ كر , أن هذا الت وت ر نشأ عقب الإنقلاب التركي الفاشل لتيار فتح الله غولن ; بحيث أن تركيا وج هت أصابع الإت هام الى الولايات المت حدة بدعمها لهذا الإنقلاب .\nوما زال هذا الت وتر يتصاعد مع مطالبة أنقرة واشنطن تسليم غولن الى الس لطات الت ركية واستمرار تجاهل واشنطن لها .\nكذلك , فإن دعم الولايات المتحدة الأكراد في سوريا والعراق يعد بمثابة الص فعة لتركيا , حيث تعتبر الأخيرة أن \" قسد \" الكردية في شمال سوريا إرهابية , كما أن ها تندد بالإنفصال الكردستاني عن العراق .\nوفي هذا السياق , يتوج ب ذكر أن الأكراد يشك لون الت هديد الأكبر لتركيا . أسباب وأهداف الدخول هذه العوامل التي ذكرت أعلاه , ساعدت تركيا للت وص ل الى هذا الإستنتاج المتأخر , أي بعد ست سنوات من الحرب , أن لا خبز لها في السياسة التي كانت تت بعها .\nومن هنا جاء قرار الدخول المصيري بعيد محادثات أستانة .\nيجب الأخذ بعين الإعتبارأن تركيا لا تقدم على أي خطوة عسكرية إستراتيجية في الداخل الس وري بدافع كرم الأخلاق .\nخاصة أن التدخل في إدلب , ليس له مبر ر في الداخل التركي , كونه منضو تحت هدف حماية أمن منطقة من جماعات كانت تدعمها بالأصل .\nإل ا أن هذا الدخول سيحقق لتركيا جزءا من مكاسب فشلت في تحقيقها سابقا في حلب .\nبالنسبة للأسباب التي أعلنت عنها تركيا كمبررات لهذه العملي ة , وهو القضاء على تهديد \" هيئة تحرير الشام \" ومنع تسلل المنظمات الإرهابية إلى تركيا , فقد اشارت صحيفة تركيا بوست , ان من المبررات ايضا ردع أي موجة هجرة تعبر الحدود الت ركية .\nحيث تشير الاحصائيات إلى وجود قرابة 3 ملايين لاجئا سوري ا يعيشون حاليا داخل محافظة إدلب , وفي حال نشوب أي اشتباك , فإن الجهة المرج حة لهؤلاء ستكون تركيا بلا أدنى شك , ما يعني تكب د أعباء هؤلاء إضافة الى اللاجئين الحالي ين على أراضيها ; وبالت الي , تشكيل ثقل على الناحية الإقتصادية والأمنية في تركيا . الكل يعلم أن قرار الدخول لا يقتصر على هذه الأسباب المعلنة , هناك أهداف أخرى , مثل عدم رغبة تركيا بأي تواجد للأكراد خاصة وحدات حماية الشعب الكردي التي تتمركز الآن في منطقة عفرين .\nوبالتالي , فإن تواجد القوات التركية في إدلب يكون بمثابة تطويق لهذه المنطقة , أي منع تمدد الأكراد من عفرين باتجاه ريف ادلب الغربي وصولا الى البحر المتوس ط ( ما كان يطمح اليه الأكراد ) .\nوبذلك , منع قيام كيان كردي مستقل في الشمال السوري .\nإضافة الى ذلك , وبعد فشل الرهان على المسلحين , تريد الحكومة التركية إظهار من خلال هذه العملية , سواء على الصعيد الخارجي أو الد اخلي , أنها ما زالت تمتلك قوة مؤثرة , وأنها دولة صاحبة نفوذ تحد د مسار الأزمات الحاصلة ; وإن كان عبر التنسيق مع روسيا وإيران .\nأما الهدف الغير مباشر , فيمكن الحديث عن نصر جديد يبحث عنه أردوغان يستطيع استخدامه كورقة رابحة في الإنتخابات المقبلة عام 2019 .\nبحيث أنه في حال استطاع تحقيق أهدافه المرجوة من هذا الدخول , سيتشك ل لديه ماد ة زخمة يقد مها للناخب التركي وبالتحديد القومي ; خاص ة بعد الحديث عن إجراء الإنتخابات في وقت مبكر , أي العام القادم .\nهذه الخطوة ليست بجديدة , إذ استغل أردوغان العام الماضي في الاستفتاء على الدستور , قضية درع الفرات .\nفاستطاع تواج د القوات التركية في مدينة جرابلس أن يؤثر بشكل كبير على نسبة الأصوات لصالح أردوغان .\nوهذا يشير أن الأخير يريد الظهور بهيئة البطل القادر على حماية مصالح تركيا , وتحقيق الأمن والإستقرار في المنطقة . التحديات تكمن أهمية منطقة إدلب في موقعها الإستراتيجي الذي يتوس ط حلب وحماه واللاذقية , اضافة الى الحدود التركية .\nوهو ما يجعلها منطقة محفوفة بالأخطار , نظرا لكثرة انتشار التنظيمات والفصائل فيها , كم ا ونوعا .\nهذا الأمر استدعى استراتيجية هادئة للدخول , وهذا الأسلوب السلس ضمن إطار الت سويات لن تتقنه إلا تركيا نظرا لتعاملها السابق مع كل الفصائل المتواجدة تقريبا .\nواللافت أن الوفد التركي الذي دخل منذ اليوم الأول , كانت ت قد م له الحماية من هيئة تحرير الشام ( جبهة النصرة سابقا ) ; وهذا ما يظهر أن الأتراك كانوا على تواصل مع قيادات الهيئة على الأقل في كثير من مناطق ادلب .\nمن هنا يمكننا الحديث عن الفصائل المتواجدة داخل ادلب والمدعومة بشكل مباشر من تركيا ; مثل فصائل غرفة الموم ( معظمها من الجيش الحر ) , بالإضافة الى \" أحرار الشام \" و \" فيلق الشام \" اللذان يدوران في الفلك التركي بشكل مباشر .\nأما تنظيم \" هيئة تحرير الشام \" المتواجد بشكل أكبر في إدلب , ما زال يشهد شرخا داخليا , من خلال تعدد المواقف تجاه تركيا بين مرحب للدخول وغير مرحب , وبالتالي بين مستعد لخوض معركة مع التركي وبين غير مستعد .\nمن هنا فان تركيا تسعى الى دخول سلس من دون صدام مسلح اوحرب قد تستنزف قواتها فضلا عن احتمال لجوء آلاف النازحين إلى تركيا , ما يشكل عبئا إضافيا عليهاهي بالغنى عنه .\nلكن ذلك سيترافق مع ضجة اعلامية وبروباغندا دعائية لصالح اردوغان .\nاذا الصورة تبدو واضحة بحسب بعض المراقبين , لا معارك مباشرة في الأفق , فكلا الطرفين غير راغب وغير مجبر .\nإلا أن تركيا , في حال تم خرق هذه التسويات من قبل الجماعات المسلحة , لن تتوانى عن ضرب معاقلهم .\nوالجدير بالذ كر أن بإمكان تركيا الاعتماد على بعض الفصائل الأخرى الغير متواجدة في إدلب والمنتشرة في أريافها .\nفي المرحلة المقبلة بحسب محللين , فان أمام تركيا تحديا كبيرا يكمن في تحم لها الأعباء المالية لدخولها , مع الأخذ بعين الإعتبار صعوبة تبرير مثل هكذا تدخل في الداخل التركي .\nفمعركة درع الفرات التي قامت بها تركيا في آب العام الماضي , كانت بهدف الحفاظ على المصالح القومية للدولة ضد داعش والجماعات الكردية على حد سواء .\nوعلى هذا الأساس , حشدت حكومة رجب طيب اردوغان الدعم خلفها .\nلكن المعركة ضد \" هيئة تحرير الشام \" في ادلب , ليس لها مبرر , خاصة وانها كانت مدعومة من تركيا وانها غير متورطة في هجمات بالداخل التركي .\nومثل هكذا امر ستستغله المعارضة لصالحها , والتي ما زالت توج ه العديد من الانتقادات لحزب العدالة والتنمية متهمة إي اه بإيصال الأمور الى ما هي عليه من أزمات اقتصادية , ومند دة أيضا بأعداد القتلى في صفوف الجيش التركي في عملية درع الفرات آنذاك والتي وبلغت 68 قتيلا في عملية محدودة .\nالجدير بالذكر أيضا تواجد الأكراد في منطقة عفرين المحاذية لإدلب , حتى أن التواجد التركي في دار عز ة , هو بالقرب من مناطق احتكاك مع وحدات حماية الشعب الكردي ; وبالتالي تبقى الأمور مرشحة للكثير من الأخطار .\nأما التحدي الأخطر , هو في حال إبقاء تركيا قواتها في إدلب بعد الانتهاء من العملية .\nوهذا ما لمح له رئيس الوزراء التركي بن علي يلدريم في اجتماع برلماني لحزب العدالة والتنمية الثلاثاء الماضي , حيث صر ح أن تركيا تستهدف أيضا تأسيس نقاط سيطرة في إدلب لنشر المزيد من القوات في المستقبل ( وكالة الاناضول ) .\nفي هذه الحال , سيعد البقاء غير مرغوب وغير مشروع بالنسبة للحكومة السورية وحلفائها , وسيتم اعتبارها من قبل الحكومة السورية كقوات احتلال , وستتجه الأمور الى المزيد من التعقيد .",
    "الجيش التركي يطلق مهمة استطلاع في إدلب - صحيفة الوطن أعلن معنا للإعلان في صحيفة الوطن بنسختيها المطبوعة والالكترونية ووسائل التواصل الاجتماعي , يرجى الاتصال على الرقم التالي : بحث متقدم أعلن معنا ابحث | | الأثنين 9 أكتوبر 2017 A A الجيش التركي يطلق مهمة استطلاع في إدلب * \" سوريا الديمقراطية \" : المعارك لطرد \" داعش \" من الرقة شارفت على نهايتهااسطنبول - ( أ ف ب ) : أعلن الجيش التركي الاثنين أنه يشن منذ الأحد عملية استطلاع في محافظة إدلب السورية بهدف إقامة منطقة لخفض التوتر . وأفاد البيان بأن \" القوات المسلحة التركية بدأت في 8 أكتوبر الماضي أنشطة استطلاع بهدف إقامة مراكز مراقبة في إطار العملية التي ستتم في محافظة إدلب \" .\nوكان الرئيس التركي رجب طيب اردوغان أعلن السبت انطلاق عملية عسكرية جديدة داخل سوريا تنفذها فصائل من المعارضة السورية المسلحة بدعم من الجيش التركي .\nوأضافت \" في غضون 4 أيام , يمكننا ان نتخذ القرار ببدء الحملة النهائية \" . وتتواصل الاشتباكات في المناطق التي تتقدم فيها قوات سوريا الديمقراطية , وفق فلات التي اشارت الى ان \" داعش لا يزال يتحصن في الانفاق \" كما لا يزال يلجأ الى القناصة والانتحاريين . وتخوض قوات سوريا الديمقراطية المؤلفة من فصائل كردية وعربية مدعومة من واشنطن منذ 6 يونيو معارك داخل مدينة الرقة بدعم من التحالف الدولي بقيادة امريكية .\nوباتت تسيطر على نحو 90 % من المدينة . وأوضحت فلات ان عمليات التمشيط لا تزال مستمرة في الكثير من الاحياء للتأكد من عدم وجود متطرفين .\n15 A A Please enable JavaScript to view the جميع الحقوق محفوظة لشركة الوطن للصحافة والنشر",
    "قال متحدث باسم الرئيس التركي رجب طيب أردوغان إن مقاتلين سوريين تدعمهم أنقرة أصبحوا داخل مدينة الباب السورية , وسيستعدون لعملية محتملة في الرقة معقل داعش في سوريا . درع الفرات دخلت الباب وتستعد للرقة\nكما أضاف المتحدث أن التنسيق جار مع روسيا لتجنب مواجهة مع قوات النظام السوري حول الباب .\nمن جهتها , أعلنت الرئاسة التركية أن أولوية بلادها إقامة منطقة آمنة تمتد من عزاز إلى جرابلس في سوريا .\nوتابعت أنه من المبكر الحديث عن انتهاء معركة الباب .\nوكان رئيس وزراء تركيا بن علي يلدرم قد أعلن صباح الأربعاء أن قوات سورية مدعومة من أنقرة قد سيطرت على الأحياء الخارجية لمدينة الباب الخاضعة لسيطرة داعش في سوريا .\nوأضاف في مؤتمر صحفي على الهواء مباشرة بأنقرة \" المدينة محاصرة حاليا من كل الجهات .\nوتمت السيطرة على الأحياء الخارجية للمدينة .\nفيما أعلن الجيش التركي عن مقتل 58 عنصرا من تنظيم داعش في عمليات مدينة الباب .\nكما أضاف بيان الجيش التركي أن قوات درع الفرات المدعومة من أنقرة تسيطر على تلال مهمة في أنحاء الباب السورية .\nوتستمر معركة الباب التي تسعى أطراف النزاع في سوريا إلى السيطرة عليها , وهي الواقعة تحت قبضة تنظيم داعش , حيث تقدمت فصائل قوات درع الفرات مدعومة من القوات التركية نحو تخومها الجنوبية الغربية , واستعادت قريتين استراتيجيتين من التنظيم المتطرف .\nويحقق التقدم النوعي الذي أحرزته قوات درع الفرات لتركيا جزءا من أهدافها في المعركة , والمتمثلة أولا بطرد تنظيم داعش منها , والحيلولة دون إقامة دولية كردية مع سعي القوات الكردية إلى ربط المناطق التي تسيطر عليها ببعضها , ابتداء من منطقة الباب إلى الحسكة مرورا بمنبج .\nكما يؤخر التقدم المشترك لقوات درع الفرات مع الأتراك زحف قوات النظام أكثر في الشمال السوري , خاصة وأن النظام سعى منذ أسبوعين إلى اقتحام مدينة الباب عبر تطويقها ومحاصرتها .\nفيما تعكس صعوبة المعركة التي بدأت قبل شهور , أهميتها بالنسبة لأطراف النزاع , في حين اعتبر مراقبون أن التقدم الذي حققته القوات التركية جاء في إطار التفاهم الضمني مع روسيا من أجل احتواء الدويلة التي أقامها الأكراد عمليا على الخاصرة الجنوبية لتركيا .\nكلمات دال ة , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "2017 / 2 / 23 الساعة 22 : 57 ( مكة المكرمة ) 1438 / 5 / 27 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 2 / 23 الساعة 22 : 57 ( مكة المكرمة ) 1438 / 5 / 27 ه - الجيش الحر والقوات التركية يسيطران على مدينة الباب 23 / 2 / 2017 حجم الخط مقاتلو الجيش الحر سيطروا على مدينة الباب بعد معارك عنيفة مع تنظيم الدولة ( ناشطون ) سيطر الجيش السوري الحر والقوات التركية على وبلدتي بزاعا وقباسين بريف الشرقي , ويقومون بتمشيطها , وذلك بعد معارك استمرت أسابيع مع .\nوبحلول مساء الخميس , اقتحمت فصائل المدعومة من ضمن عملية بلدة بزاعا شرق مدينة الباب وبلدة قباسين التي تقع شمال شرق المدينة بعد مواجهات مع مسلحي تنظيم الدولة .\nوتمت استعادة البلدتين بعد ساعات من سيطرة قوات درع الفرات بالكامل على مدينة الباب التي تقع بريف حلب الشرقي , وتبعد ثلاثين كيلومترا جنوب الحدود السورية التركية .\nوأكد قائدان من فصيلي السلطان مراد والحمزة لوكالة الصحافة الفرنسية استعادة المدينة بالكامل , وتنفيذ عمليات تمشيط داخلها , بينما أفادت أنباء بانسحاب مقاتلي التنظيم من المدينة عبر ممر يقع في الجانب الشرقي منها .\nوقال مراسل الجزيرة أحمد العساف إن الفصائل السورية والقوات التركية تقوم تمشيط ما تبقى من الأحياء الجنوبية والشرقية للباب , مشيرا إلى أن تنظيم الدولة ترك سيارات مفخخة وألغاما , فضلا عن الأنفاق التي كان تستخدمها عناصره للتنقل والاحتماء من الغارات الجوية .\nوأضاف أن الجيش الحر أرسل أرتالا إلى وسط الباب لتثبيت سيطرته على المدينة , مشيرا إلى أن استعادتها تحققت بعد هجوم نهائي استغرق ثلاثة أسابيع تقريبا , وبعد ستة شهور من بدء عملية درع الفرات .\nوكانت فصائل الجيش الحر سيطرت أمس على المربع الأمني بمركز الباب , وباءت محاولات سابقة للسيطرة على المدينة بالفشل بسبب المقاومة العنيفة من قبل تنظيم الدولة .\nوتؤكد أنقرة أن عملية درع الفرات سمحت حتى الآن باستعادة نحو ألفي كيلومتر مربع من الأراضي التي كانت خاضعة لتنظيم الدولة في الشريط الحدودي بين وإعزاز بمحافظة حلب .\nإيشيك : عملية استعادة الرقة يجب ألا تكون على حساب البنية الديموغرافية فيها وقبيل الإعلان عن استعادة المدينة بالكامل , قال وزير الدفاع التركي إن الجيش الحر سيطر على الباب بالكامل تقريبا , وإنه يقوم بتطهير المنطقة من مقاتلي تنظيم الدولة وإزالة الألغام .\nوأضاف إيشيك - في تصريحات له خلال زيارته مدينة غربي - أن العملية المرتقبة لاستعادة مدينة ( شمال شرقي سوريا ) يجب ألا تؤثر على الاستقرار في المنطقة , وألا تكون على حساب البنية الديموغرافية فيها , مشيرا إلى أن العرب يشكلون 90 % من سكان الرقة .\nوأكد على ألا يشارك حزب الاتحاد الديمقراطي ( الكردي ) السوري وذراعه العسكرية ( ) في معركة استعادة الرقة من تنظيم الدولة , ووصف التنظيمين بالإرهابيين .\nي ذكر أن - التي تشكل الوحدات الكردية المكون الرئيس فيها - تشن منذ أسابيع عملية عسكرية تستهدف إخراج تنظيم الدولة من الرقة .\nوكان الرئيس التركي أكد في تصريحات له مؤخرا أن قوات درع الفرات ستتجه بعد الباب إلى مدينة ( التابعة لمحافظة حلب ) لطرد الوحدات الكردية منها .\nوأكد مرارا ضرورة انسحاب المسلحين الأكراد من مناطق غرب نهر الفرات إلى شرق النهر .\nالمزيد من قبل 30 دقيقة قبل 41 دقيقة قبل ساعة قبل ساعتين شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "| \" \" سيف الفرات : حسابات تركيا بخصوص عفرين | 0 مشاركة في ال - 30 من آذار / مارس الفائت , أعلن رئيس الوزراء التركي بن علي يلدريم عن انتهاء عملية \" درع الفرات \" , محتفظا لبلاده بحق مكافحة \" المنظمات الإرهابية \" مستقبلا في عمليات ستحمل أسماء مختلفة , ويبدو أن هذا ما سيحصل قريبا .\nفوسائل الإعلام التركية تتحدث منذ أيام عن حشود عسكرية تركية على الحدود قرب كيليس المقابلة لعفرين في سوريا , كما أنه يندر أن يمر يوم مؤخرا دون أن تعلن القوات المسلحة التركية عن قصف مدفعي \" ردا على قصف وحدات الحماية الكردية \" من عفرين على مناطق سيطرة الجيش السوري الحر المدعوم تركيا .\nبهذا المعنى , يتوفر لتركيا سبب مباشر للقيام بعملية عسكرية لإنهاء التهديد الذي تتعرض له قواتها ( والقوات السورية الحليفة ) في سوريا , لكن ثمة أسباب غير مباشرة أو حقيقية أهم في المعادلة .\nفقد أطلقت أنقرة عملية درع الفرات في آب / أغسطس 2016 لأسباب تتعلق بأمنها القومي , في مقدمتها مواجهة مشروع الدويلة الكردية على حدودها الجنوبية ( وهي الأولوية الأولى لها في سوريا ) وإبعاد خطر \" داعش \" عن حدودها ومدنها الحدودية .\nحققت هذه العملية خلال سبعة أشهر جملة من الأهداف التركية في مقدمتها منع التواصل الجغرافي بين \" الكانتونات \" الكردية في الشمال السوري وتأمين الحدود مع سوريا والسيطرة على مساحة جغرافية واسعة بالتعاون مع السوري الحر إضافة لعودة جزء من اللائجين إلى \" الأراضي المحررة \" , لكن فكرة \" الممر الكردي \" لم تنته تماما .\nتنصلت واشنطن من تعهداتها بمغادرة قوات سوريا الديمقراطية - التي تشكل وحدات الحماية غالبيتها - منبج بعد إخراج داعش منها , وفضلت خوض معركة الرقة مع الفصائل الكردية ضاربة عرض الحائط بتحفظات أنقرة وخططها البديلة المقترحة للمعركة , الأمر الذي أدى إلى استلام تلك الفصائل أسلحة ثقيلة منها وسيؤدي بطبيعة الحال لزيادة شرعيتها السياسية في المشهد السوري وربما الإقليمي الآن ولاحقا .\nالآن , يملك الاتحاد الديمقراطي ( الكردي ) وهو الامتداد السوري لحزب العمال الكردستاني الذي يخوض حربا انفصالية ضد تركيا منذ 1984 , قوة عسكرية كبيرة أشبه بجيش نظامي ويسيطر على مناطق جغرافية واسعة ويعتبر \" شريكا \" للولايات المتحدة والتحالف الدولي في حرب \" مكافحة الإرهاب \" , وقريبا جدا قد تفقد أنقرة قدرتها على وضع \" فيتو \" على مشاركته في العملية السياسية للحل في سوريا , بما يعني أن مشروع الفيدرالية أو الدويلة الكردية ما زال قابلا للتفعيل والتحقق ولو على المدى المتوسط أو البعيد , وهو ما ترى فيه أنقرة - مرة أخرى - خطرا حقيقيا على أمنها القوي ومصالحها الحيوية في الداخل والخارج .\nهذه الصورة كانت شبه واضحة في ذهن صانع القرار التركي وهو يعلن انتهاء عملية درع الفرات تاركا الباب مواربا على عمليات أخرى مستقلة أو مكملة لها لنفس الأسباب .\nاليوم , يبدو أن أسبابا أخرى قد أضيفت للسابقة لإنضاج قرار التدخل وتقريب موعده , أهمها : أولا , عفرين التي سيطر عليها الحزب في 2012 وأعلنها إدارة ذاتية أو كانتونا في 2014 هي المنفذ الحيوي لأي كيان سياسي كردي مفترض نحو البحر المتوسط وبالتالي العلاقة مع الخارج والاستغناء قدر الإمكان عن تركيا , وهو أمر مؤثر في صياغة العلاقة بين تركيا والكيان الكردي المفترض , وبما يعني أن السيطرة عليها لا تقل أهمية عن منع التواصل الجغرافي الذي تم في درع الفرات .\nثانيا , تظهر إحصاءات أجهزة الأمن التركية أن تلك المنطقة هي الأنشط في تصدير الكادر البشري لحزب العمال بشقيه التركي والسوري مؤخرا .\nثالثا , رصدت تركيا مؤخرا \" مخيما \" أقامه مئات المسلحين الأكراد قرب اللاذقية على مشارف المتوسط للتدريب وإطلاق العمليات فضلا عن موقعه المهم وفق ما ذكر في النقطة الأولى .\nرابعا , يأس أنقرة من المشاركة في عملية الرقة ومن التزام واشنطن في موضوع منبج , وبالتالي توجيه تركيزها إلى عفرين المفتقرة للحماية الأمريكية .\nخامسا , التوافق التركي - الروسي على مناطق خفض التوتر التي يفترض أن يتعاونوا بخصوصها في إدلب تحديدا .\nوهو أمر م حد د جدا للتوجهات التركية , باعتبار أن روسيا كانت الضامن والداعم للمنظمات الكردية في عفرين , وأنها لم تعد تنظر بنفس الأهمية لهذه الميلشيات بعد أن قطع التعاون بينها وبين أنقرة شوطا مهما في سوريا ( عم قت موسكو العلاقة معها بعد إسقاط المقاتلة الروسية ) , مما يعني أن الخطوة التركية المنتظرة في عفرين قد تكون جزءا من خطة أكبر هنا , تحمل زيارة وزير الدفاع الروسي إلى أنقرة واجتماعه بأردوغان والمسؤولين الأتراك خلال الساعات الماضية دلالة واضحة , بينما تبقى الدلالة الأهم هي رحيل بعض القوات الروسية عن عفرين وفق بعض التقارير غير المؤكدة .\nسادسا , صدور تصريحات أمريكية حول استمرار الدعم المقد م للمنظمات الكردية حتى بعد معركة الرقة المحتدمة حاليا , بما يعني أن خطر تلك المنظمات سيزداد بعدها بشكل ملحوظ , وبالتالي قد يكون انشغالها وانشغال واشنطن بمعركة الرقة الفرصة المواتية فعلا ( والأخيرة ? ) للانتهاء من ملف عفرين .\nفالحشود التركية اكبر من أن تخفى , ووحدات الحماية على دراية بالخطة التركية لدرجة أنها حاولت ابتزاز واشنطن مهددة بوقف القتال في الرقة إن لم تمنع واشنطن أنقرة من إطلاق العملية , مما دفع بالمبعوث الأمريكي للتحالف الدولي ضد داعش بريت ماكغورك إلى زيارة تركيا في 30 حزيران / يونيو الفائت بعد يومين من زيارته للرقة دون الخروج بنتائج واضحة للزيارة بخصوص العملية المفترضة .\nأكثر من ذلك يبدو أن الخطة التركية قد اكتملت وتنتظر فقط ساعة الصفر , بل وقد اطلق عليها اسم \" سيف الفرات \" وفق الإعلام التركي بما يشير إلى ارتباطها العضوي بعملية درع الفرات من جهة وربما صفتها الهجومية المختلفة عن الصفة الدفاعية للعملية الأولى من جهة أخرى .\nفي هذا الإطار قد لا تكون المناوشات المستمرة بين القوات المسلحة التركية والمنظمات الكردية على مدى الأيام الماضية مجرد ردود تركية ضمن \" قواعد الاشتباك \" كما تقول أنقرة وإنما الإرهاصات الأولى للعملية الوشيكة .\nويبدو أن أنقرة تنظر لمناطق سيطرة حزب الاتحاد الديمقراطي من منظورين وبالتالي تقس م العملية إلى مرحلتين , الأولى والأكثر أهمية هي المناطق التي سيطر عليها الأخير خلال عملية درع الفرات بدعم روسي ( وتحديدا تل رفعت ومارع ) وبالتالي ستكون البداية من مطار منغ العسكري .\nوالثانية هي مناطق سيطرة الحزب في قلب عفرين , والتي لا تبدو أولوية في نظر أنقرة , وبالتالي يمكن تأجيلها أو حتى الاستغناء عنها تماما .\nتريد تركيا من العملية كسر قوة الحزب في عفرين , ومنع أي خطر قد يأتي منها على حدودها وداخلها , والحيلولة دون وصوله لسواحل المتوسط وسيطرته هناك , ولكن ثمة فائدة لا تقل عن كل ذلك أهمية .\nفبالنظر إلى الخرائط , ستكون سيطرة القوات التركية ومجموعات الجيش السوري الحر على تلك المناطق فرصة لوصل ريف حلب بريف إدلب وتوسيع مناطق سيطرة الأخير وعمله , وهو تفصيل له أهميته الاستثنائية المرتبطة بخطة أنقرة المشتركة مع موسكو بخصوص إدلب .\nوفي ظل التعاون الروسي مع تركيا وانشغال واشنطن ( والمنظمات الكردية ) بمعركة الرقة وعدم قدرتها على منع هذا السيناريو , سيكون من المفروض منه تحقيق أنقرة جزءا مهما مما تريده من أهداف \" سيف الفرات \" المفترضة في وقت قصير نسبيا , ويمكن توقع حرصها على سير العمليات بوتيرة أسرع مما تم في درع الفرات , ولعل للفارق بين التسميتين ( \" درع \" في مقابل \" سيف \" ) إشارات دالة في هذا السياق .\nفيما يبقى هناك احتمال ضئيل بإلغاء العملية أو إلغائها في حال حصلت تركيا من خلال الضغط والتلويح بها على ما تريده من واشنطن بخصوص الملف الكردي تحديدا , وهو أمر مستبعد وفق المعطيات الحالية بكل الأحوال .\nالمصدر : كلمات مفتاحية مواضيع أخرى للكاتب الأكثر قراءة أقسام الموقع حول تركيا بوست"
  ],
  "url": [
    "http://www.turkpress.co/node/36380",
    "http://www.dw.com/ar/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%86-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8-%D8%B4%D9%85%D8%A7%D9%84-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7/a-40854052",
    "http://www.almayadeen.net/news/politics/828841/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-",
    "http://mubasher.aljazeera.net/news/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%A8%D8%AF%D8%A1-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8-%D8%A8%D8%B3%D9%88%D8%B1%D9%8A%D8%A7",
    "http://www.alhayat.com/Articles/24535148/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86-%D9%8A%D8%B9%D9%84%D9%86-%D8%A8%D8%AF%D8%A1--%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9--%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8-%D8%A8%D8%AF%D8%B9%D9%85-%D8%AC%D9%88%D9%8A-%D8%B1%D9%88%D8%B3%D9%8A-%D9%88%D8%A8%D8%B1%D9%8A-%D8%AA%D8%B1%D9%83%D9%8A",
    "http://www.alhayat.com/Articles/24527914/%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86--%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%AA%D8%A8%D8%AF%D8%A3-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8",
    "https://eldorar.com/node/115161",
    "https://aawsat.com/home/article/1125811/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-2017-%C2%AB%D8%AA%D8%AC%D9%85%D9%8A%D8%AF%C2%BB-%D8%A7%D9%84%D9%82%D8%AA%D8%A7%D9%84-%D9%88%D8%AA%D9%84%D8%A7%D8%B4%D9%8A-%C2%AB%D8%AF%D8%A7%D8%B9%D8%B4%C2%BB-%D8%A8%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%A7%D9%84%D8%AD%D9%84-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A",
    "http://www.almanar.com.lb/2746896",
    "http://alwatannews.net/article/737876/Arab/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A-%D9%8A%D8%B7%D9%84%D9%82-%D9%85%D9%87%D9%85%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B7%D9%84%D8%A7%D8%B9-%D9%81%D9%8A-%D8%AF%D9%84%D8%A8",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2017/02/08/%D8%A2%D8%AE%D8%B1-%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D9%87%D8%AC%D9%88%D9%85-%D8%AA%D8%B1%D9%83%D9%8A-%D8%B9%D9%84%D9%89-%D8%AF%D8%A7%D8%B9%D8%B4-.html",
    "http://www.aljazeera.net/news/arabic/2017/2/23/%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%AD%D8%B1-%D9%88%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8",
    "http://www.turkey-post.net/p-208660/"
  ],
  "stance": [
    "unrelated",
    "disagree",
    "disagree",
    "discuss",
    "discuss",
    "unrelated",
    "disagree",
    "agree",
    "agree",
    "agree",
    "agree",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "[1, 3, 4]",
    "[0, 3]",
    "",
    "",
    "",
    "[4]",
    "[46, 47, 48, 58]",
    "[31, 32, 38, 39, 40, 41, 42]",
    "[0, 1]",
    "[0]",
    "",
    ""
  ]
}