{
  "id": "V-399",
  "claim": "وفاة الفنان الإيراني مصطفى زماني بحادث مروري في طهران",
  "fact": "false",
  "article": [
    "حادث سير وجنازة . . . حقيقة وفاة الإيراني بطل مسلسل \" النبي يوسف \" - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار حادث سير وجنازة . . . حقيقة وفاة الإيراني بطل مسلسل \" النبي يوسف \" 28 أيلول 2017 | 11 : 46 28 أيلول 2017 | 11 : 46 انتشر في مواقع التواصل الاجتماعي خبر يفيد بوفاة الممثل الإيراني مصطفى زماني الذي جس د شخصية النبي يوسف في مسلسل \" يوسف الصد يق \" , إذ قيل أن ه توف ي بحادث سير , وانتشرت صور للحادث والجنازة , الأمر الذي شغل محب ي الممثل الإيراني .\nإلا أن ه سرعان ما تبي ن أن الخبر عار من الصحة , والصور المنتشرة هي من فيلم له , فيما رد مسؤول صفحته في \" فايسبوك \" على أحد المتابعين , مؤكدا بأن الخبر كاذب وزماني موجود حاليا في مهرجان خارج إيران .\nكما أ طلق هاشتاغ عبر \" توتير \" بعنوان \" مصطفى زماني حي يرزق \" .\nزماني استطاع أن يحظى بشعبية واسعة لدى الجمهور العربي بعد مسلسل \" يوسف الصد يق \" في العام 2008 ولفت الانظار إليه بوسامته الشديدة , وأطلق عليه \" برينس السينما الايرانية \" .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "وفاة مجس د شخصية سيدنا يوسف في حادث مرور ! !\nتصنيفات الموقع وفاة مجس د شخصية سيدنا يوسف في حادث مرور ! !\n2017 / 09 / 27 انتشر خبر وفاة الممثل الإيراني مصطفى زماني , بطل مسلسل النبي يوسف عليه السلام في حادث مرور أمس الثلاثاء .\nانتشرت صور على مواقع التواصل الاجتماعي للممثل الإيراني مصطفى زماني يظهر فيها متوفى في حادث مرور .\nوتداول مغر دي تويتر وفاة الممثل صباح أمس الثلاثاء بعد تعرضه لحادث سير بأحد الطرق السريعة في إيران .\nوأك دوا نقله إلى المستشفى ولكن لم يستطيع الأطباء إسعافه وتوفي هناك .\nانتشرت هذه التغريدات على نطاق واسع بين الكثير من المغردين في إيران والعراق وباقي الدول العربية .\nو كشف مغر د عن حقيقة صورة متداولة له على تويتر متوفي فيها .\nوقال أن هذه الصورة من فيلم له قد توفي فيه وليست حقيقة وأكد هذا المغرد أن كل ما هو منتشر الآن على تويتر بخصوص وفاته غير صحيح .\nوأن مصطفى زماني موجود الآن ويعيش حياته بشكل طبيعي , وقد طلب من المغردين نشر هذا الخبر لنشر الحقيقة .\nيشار إلى أن , مصطفى زماني بطل يوسف الصديق الكثير من الجدل في الدول العربية بعد أن تم عرضه المسلسل الأشهر له منذ عدة سنوات .\nوذلك لأن العلماء أفتوا بعدم جواز تجسيد الأنبياء , وهذا ما حدث عكسه في المسلسل .\nحيث جسد هذا الممثل شخصية سيدنا يوسف عليه السلام وهو ما تسبب في الكثير من الجدل والغضب في الأوساط العربية .\nموقع \" النهار أون لاين \" هو موقع إخباري جزائري يهتم بالشؤون الوطنية والمحلية وحتى الدولية في كل المجالات , بصفة دورية وآنية ومستمرة .\nيعتبر موقع \" النهار أون لاين \" موقع ا تابع ا لمجم ع \" النهار \" الإعلامي الذي يظم قناة \" النهار الإخبارية \" وجريدة \" النهار الجديد \" و \" إذاعة شمس \" على النت .\nيتميز موقع \" النهار أون لاين \" بالنشر الفوري والآني للأخبار , مع التحري الكبير لمصداقية الأخبار والأحداث المنشورة من طرفنا .\nيحرص الموقع على التحري في مصدر الخبر قبل بث ه , وفي حال حصول تطور يتم تحديثه بمقالات جديدة تتضم ن كل التفاصيل والتطورات .\nيعمل موقع \" النهار أون لاين \" من دون انقطاع , ويضمن طاقمه الأخبار على مدى 24 ساعة , إضافة إلى تحديث الأخبار والمتابعة الدقيقة والشاملة .\nيسمح الموقع \" النهار أون لاين \" بمتابعة كل الأخبار التي تنفرد بها قناة \" النهار \" , ونقل كل التقارير والروبورتاجات التي تعدها القناة .\nيعتبر الموقع من أبرز المواقع , ويحظى بنسب متابعة قياسية بفضل شبكة المراسلين التي تنشط عبر كامل التراب الجزائري .\nيتابع موقع الأحداث الطارئة ببث مباشر عبر صفحة \" النهار \" على \" و , ويتيح لكم متابعة الأحداث لحظة بلحظة .\nالموقع يحتوي على أقسام تسمح لمختلف القر اء بتتبع المحتوى المراد الاطلاع عليه من سياسة واقتصاد وثقافة ورياضة ومتفر قات .\nيسمح الموقع بتقديم استفتاءاتكم حول مواضيع الساعة من خلال ركن \" الاستفتاء \" الذي يكون موضوعه متزامن ا مع الحدث .\nيتواجد موقع \" النهار أون لاين \" على مواقع التواصل الاجتماعي , ويحظى بمتابعة عالية فاقت الخمسة ملايين مشترك على \" وعلى \" يتيح الموقع الإلكتروني لمتابعيه إمكانية مشاركتهم بفيديوهات لأحداث عايشوها وإرسالها للموقع عبر رقم \" الواتساب \" .\nقبل 17 ساعات قبل 20 ساعات قبل 18 ساعات قبل 14 ساعات قبل 14 ساعات قبل 15 ساعات قبل 19 ساعات قبل 19 ساعات قبل 19 ساعات قبل 19 ساعات قامت جامعة أبو بكر بلقايد بتلمسان , بتغيير اللوحة التعريفية للجامعة عند المدخل الرئيسي بإضافة اللغة الأمازيغية إلى جانب العربية والانجليزية .\nوجاء هذا والجزائر تعيش الإحتفالات باليوم . . . قبل 8 ساعات كشف المدير العام لمجمع شركات حسناوي عن افتتاح اول مصنع جزائري لإنتاج الغرانيت بولاية تمنراست .\nوتم انجاز أول متر مكعب للغرانيت مئة بالمئة جزائري بحيث يتم . . . قبل 8 ساعات أعلن والي العاصمة , عبد القادر زوخ , أن حديقة التسلية لبن عكنون ستخضع في الأيام القادمة إلى عملية ترميم كبيرة .\nوأضاف الوالي أن عملية الترميم أسندت إلى . . . قبل 9 ساعات قبل 13 أيام قبل 21 أيام قبل شهر قبل شهر قبل شهرين قبل شهرين جميع الحقوق محفوظة لموقع النهار 2018",
    "حقيقة أم كذب . . السينما العالمية تخسر اهم شخص فكاهي !\nالسبت 29 أبريل 2017 - 07 : 04 بتوقيت غرينتش حقيقة وفاة مستر بين Mr Bean روان أتكينسون يوم أمس والتي تم الحديث عنه في المواقع الفنية العالمية حول وفاة الفنان الكوميدي مستر بين .\nأفادت بعض الصحف الخبر التالي : توفى اليوم الفنان الكوميدي الكبير مستر بين في خبر محزن بعد العديد من المسلسلات والأفلام الكوميديه الذي اتحفنا الفنان مستر بين بأجمل المقاطع والفيديوهات الخاصه به .\nحقيقة وفاة مستر بين نشرة العديد من المواقع الإلكترونية العربية وكذلك العالمية خبر يتحدث عن وفاة مستر بين في العديد من الأخبار التي تم تناولها في المواقع الإلكترونية حول وفاة الفنان مستر بين .\nوهذه ليست المره الأولى في نشر الأخبار حول وفاة الفنان الكبير مستر بن عن طريق العديد من الروايات في المواقع الإلكترونية وصفحات المواقع للتواصل الإجتماعية .\nفمن المواقع تحدثت بعض المواقع بقيام الفنان روان أتكينسون والذي إشتهر في فيلمه وشخصيته مستر بن بالإنتحار بسبب شربه لبعض الكحولات .\nبينما قالت صفحات مواقع التواصل الإجتماعية الأخرى قالت بأن الفنان روان أتكينسون \" مستر بين \" توفى عن طريق حادث سير أليم وتوفى على إثر الحادث .\nوخلال البحث والتقصي ننفي نحن في باج أربيا pagearabia . net الأخبار التي تحدثت عن وفاة مستر بين سواء كانت عن طريق الإنتحار او عن طريق حادث مروري .\nوكانت نفس الأخبار تحدثت عن وفاته بنفس الصيغة التي تم الحديث بها في المواقع الإلكترونية من منتصف سنة 2016 , وبهذا يتضح للجميع بأنها عباره عن شائعه فقط ولا صحة للخبر مما يتم الحديث في مواقع التواصل الإجتماعية فيس بوك وتويترونشرة أنابيلا هلال عبر حسابها خبر يتحدث عن وفاة Rowan Atkinson مستر بين ولكن بدون أي تأكيدات مقربه .\nانابيلا هلال تنشر الخبر وتداولت مواقع التواصل الاجتماعي , مؤخر ا , خبر وفاة الفنان العالمي \" Rowan Atkinson عن عمر يناهز 62 عام ا , وأحدث الخبر ضجة كبيرة ولم يؤكد أي من المقربين للممثل صحة الخبر حتى الآن حتى صفحته على \" فيس بوك \" التزمت الصمت ولم تعلق على الأمر , وسبق وطالته شائعات الوفاة أكثر من مرة .\nالمصدر : الديار 120 الأكثر مشاهدة 2017 Alalam News Network ."
  ],
  "url": [
    "https://www.annahar.com/article/671983-%D8%AD%D8%A7%D8%AF%D8%AB-%D8%B3%D9%8A%D8%B1-%D9%88%D8%AC%D9%86%D8%A7%D8%B2%D8%A9-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D9%81%D8%A7%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D8%A8%D8%B7%D9%84-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%8A%D9%88%D8%B3%D9%81",
    "https://www.ennaharonline.com/%D9%88%D9%81%D8%A7%D8%A9-%D9%85%D8%AC%D8%B3%D9%91%D8%AF-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D8%B3%D9%8A%D8%AF%D9%86%D8%A7-%D9%8A%D9%88%D8%B3%D9%81-%D9%81%D9%8A-%D8%AD%D8%A7%D8%AF%D8%AB-%D9%85%D8%B1%D9%88/",
    "http://www.alalam.ir/news/1960478/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A3%D9%85-%D9%83%D8%B0%D8%A8---%D8%A7%D9%84%D8%B3%D9%8A%D9%86%D9%85%D8%A7-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AA%D8%AE%D8%B3%D8%B1-%D8%A7%D9%87%D9%85-%D8%B4%D8%AE%D8%B5-%D9%81%D9%83%D8%A7%D9%87%D9%8A---"
  ],
  "stance": [
    "disagree",
    "agree",
    "unrelated"
  ],
  "rationale": [
    "[4, 5, 6]",
    "[2, 3]",
    ""
  ]
}