{
  "id": "V-410",
  "claim": "صرح رئيس الوزراء الكندي جاستن ترودو أن كندا سوف نستقبل قبل نهاية عام 2017 أكثر من 500 ألف مهاجر من جميع الدول العربية",
  "fact": "false",
  "article": [
    "كيف نستقبل العام الجديد ? | جريدة شباب مصر أول جريدة إلكترونية يومية مصرية - تأسست فى الأول من يناير 2003 م الأحد 21 يناير 2018 م - 4 جمادى أول 1439 ه - كيف نستقبل العام الجديد ? منذ : 24 أيام , 28 دقائق , 3 ثانية يوما بعد يوما , وشهرا بعد شهر , ثم عاما بعد عام , هكذا هي الحياة , لا تشعر بها إلا عندما تفاجأ بقدوم عام جديد . . إنها س ن ة الله في خلقه .\nفالعام الجديد ي مث ل فعل ا فرصة لفتح صفحة جديدة في أي زاوية من زوايا حياة أي إنسان قد تبعث فيه أمل ا جديدا .\nحقا أن عمر الإنسان يتكون من لحظات وثوان معدودة , ومن عد ة أعوام يمر الواحد تلو الآخر بلمح البصر , فالإنسان يشعر وكأن ه دخل من باب وخرج من باب آخر عندما تنتهي حياته , لهذا فالساعة واليوم , والأسبوع , والشهر , والعام هي اللبنات الأساسي ة التي يتكو ن منها عمر الإنسان , وهي كالعملة النادرة التي إن انقضت واحدة منها لا يمكن ولا بأي حال من الأحوال استرجاعها .\nألم تروا إلى هذه الشمس تطلع كل يوم من مشرقها وتغرب في مغربها , فإن في ذلك أعظم اعتبار في أن طلوعها ثم غروبها إيذان بأن هذه الدنيا ليست بدار قرار وإنما هي طلوع ثم غروب وزوال , ألم تروا إلى القمر يطلع هلال ا صغير ا في أول الشهر كما يولد الأطفال ثم ينموا رويد ا رويد ا كما تنموا الأجسام حتى إذا تكامل في النمو أخذ في النقص والاضمحلال وهكذا عمر الإنسان سواء بسواء ( ف اع ت ب ر وا ي ا أ ول ي ال أ ب ص ار ) .\nالاحتفالات التي تقام بالأعوام الجديدة على مستوى العالم هي احتفالات ضخمة دون أدنى شك , ولكن هذه الاحتفالات لن تكون لها تلك القيمة الفعلية دون أن يكون لقدوم العام الجديد وقع كبير في النفوس , فما تحتويه الدواخل أهم مم ا يظهر على التصرفات التي قد لا يتعد ى كونها مشاركة ومغازلة للآخرين فقط , وفيما يلي أهم ما يمكن أن يستقبل به الإنسان .\nولذلك علينا في بداية كل عام , أن يراجع الإنسان نفسه , ويرد لكل صاحب أمانة أمانته .\nمن هذه الأمانات أنه ربما يمر علينا عام كامل , ونكون قد قصرنا في واجباتنا العائلية , وواجباتنا تجاه أسرتنا .\nهذا التقصير , إن كان هناك من تقصير , يجعل لزاما علينا استقبال العام الجديد مع أسرتنا , وجلوس الأسرة بكاملها , والمصارحة والمكاشفة والاعتراف بالأخطاء , والعزم على عدم العودة إلى أي أفعال قد تكون في يوم من أيام العام الماضي قد ارتكبت دون ترو , وتم تجاوزها , وتركت أثرا في النفس , لأن بداية العام دائما ما تحث على صفاء النفس ونقاء السريرة , ورغبة في فعل كل خير , والتجاوز عن كافة العادات التي قد لا تكون جيدة .\nوفي بداية هذا العام لابد من تهيئة النفوس لاستقبال هذا العام بشكل إيجابي , حتى يمكن أن نحقق بعض أهدافنا في الحياة , وينبغي أن نعود أنفسنا على استخدام اللغة الإيجابية , لتحفيزها على البذل والعطاء , والبعد عن السلبية في القول والعمل .\nلابد للإنسان أن يستقبل دائما العام الجديد بالأمل في الغد , وأن الغد سيكون أفضل من اليوم , وكذلك عدم اليأس , لأن اليأس يصيب حياة الإنسان بالدمار , ويبعث على الخمول وعدم النشاط وعدم الرغبة في المبادرة في التغيير , واكتساب المعارف الجديدة , وتحقيق الأحلام الخيرة , والسعي إلى ما يفيد الناس , على كل إنسان ان يعلم جيدا بأن المكسب الذي يحققه في بداية كل عام ليس المكسب المادي بقدر ما هو الكسب لخصال جديدة حميدة , والبعد عن خصال قديمة بها قدر من السوء , ولو كان قدرا يسيرا .\nاستقبال العام الجديد يحتم على كل إنسان , أن يبدأ عامه الجديد بشخصية جديدة , يكون هدفها دائما , البعد عن المصادمات , والمشاحنات , وغلق باب كافة الخصومات التي قد تكون نشأت في العام الماضي , بقصد أو عن غير قصد .\nواعلموا أنه ما اسهل أن تبدأ خصومة , ولكن إنهاءها يحتاج إلى عزيمة نفسية ذاتية , تجعل الإنسان دائما مبادرا في حياته تجاه الأفعال الحسنة الطيبة , وما أسهل اتصال هاتفي , مع هذا القدر الكبير من التكنولوجيا الذي دخل حياتنا .\nلابد للإنسان في بداية العام الجديد , أن يسأل نفسه عن قدر المعارف الجديدة والعلوم التي حصلها , لأن شخصية الإنسان تنمو بالمعرفة واكتساب مهارات جديدة , وهذا يحدث بقراءة الكتب القيمة , ومجالسة العلماء , وأصحاب الرأي السديد , لأن مجالسة أهل الخبرة والمشورة مكسب لأي إنسان , ينهل من علمهم , ويسألهم ويراجعهم فيما يتوجب على الإنسان فعله , وكذلك ما يجب طرحه .\nوإذا كانت المؤس سات والشركات الكبرى تقوم بإجراء الجرد السنوي لعملها , بغية تقييمه , والإضاءة على مواطن الض عف والقو ة فيه , فعلى كل إنسان أيضا أن يجري الجرد السنوي لأعماله مع نهاية السنة , وأن يضع أعماله في ميزان الر بح والخسارة , ويسأل نفسه : كيف أمضيت هذه السنة ; هل كان ذلك في رضاء الله سبحانه وتعالى ? هل تقد مت أم تأخ رت ? هل وصلت رحمك , هل حفظت الأمانة , هل ألقى الله سبحانه وتعالى مع نهاية العام وأنا مرتاح الض مير , بعيدا من المعاصي والآثام ? على كل شخص أن يعز ز مواطن القو ة لديه , ويعمل على تصحيح أخطائه وهفواته التي ارتكبها في العام الماضي .\nهذا العام الذي نتطلع اليه نرنو من خلاله لاستشراف المستقبل والتعامل مع الواقع للخروج بنتائج ايجابية تضاف الى مسيرة الانجاز الوطني الكبير الذي يتعاظم بالرغم من التحديات التي تواجه الوطن سواء الاقتصادية او الاجتماعية او الثقافية والذي نتوقع ان تشهد هذه السنة المزيد من متطلبات الاصلاح بروح مفعمة بالحب والاخلاص والعمل الجماعي وفق رؤية القيادة السياسية في مصر الرامية إلى تعزيز مسيرة الوطن ومواجهة التحديات من خلال التمازج بين الحداثة والعراقة والتقارب بين روح العصر والذي تميز هذا البلد في اعتداله وتوازنه وتسامحه الكبير نحو المزيد من التطور والحداثة والعراقة .\nإن مناسبة بداية أي عام جديد هو فرصة جيدة لرسم ملامح المستقبل المشرق سواء على مستوى الفرد أوعلى مستوى المجتمع .\nإن كل واحد منا يمل من الرتابة في كل الأمور , ويبحث دائما عن الجديد في هذا العام بكل مايحمله من آمال وأحلام وفرص وتحديات , ولابد للإنسان أن يستقبل دائما العام الجديد بالأمل في الغد , وأن الغد سيكون أفضل من اليوم , وكذلك عدم اليأس , لأن اليأس يصيب حياة الإنسان بالدمار , ويبعث على الخمول وعدم النشاط وعدم الرغبة في المبادرة في التغيير , واكتساب المعارف الجديدة , وتحقيق الأحلام الخيرة , والسعي إلى ما يفيد الناس .\nوإننا إذ نستقبل عاما جديدا , ندعو إلى سائر الأمم والشعوب العربية والإسلامية أن ينعم عليها الله بفيض بركاته بالازدهار والرخاء وتجاوز الصعاب , وأن يلهم قادتنا الخير دائما , ومزيدا من الرفعة لوطننا الحبيب , والازدهار والرخاء وأن يعم الامن جميع ارجاء البلاد .\nكل عام وانتم بخير الدكتور / رمضان حسين الشيخ خبير التطوير التنظيمي والتنمية الإدارية باحث وكاتب في العلوم الإنسانية وفلسفة الإدارة مصمم منهج فرسان التميز لتغيير فكر قادة المؤسسات أ ضيفت في : 28 ديسمبر ( كانون الأول ) 2017 الموافق 9 ربيع آخر 1439 منذ : 24 أيام , 28 دقائق , 3 ثانية التعليقات http : / / www . shbabmisr . com / rss / rss . xml does not exist by WOWSlider . com v8 . 0"
  ],
  "url": [
    "http://www.shbabmisr.com/t~137114"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}