{
  "id": "V-41",
  "claim": "الجيش العربي السوري سيطر على كامل مشروع 1070 شقة غربي حلب",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - النظام يتقدم في مشروع \" 1070 شقة \" بحلب بعد سيطرته على تلة مؤتة النظام يتقدم في مشروع \" 1070 شقة \" بحلب بعد سيطرته على تلة مؤتةتم النشر بتاريخ : 8 تشرين الثاني , 2016 14 : 27 : 40 - آخر تحديث بتاريخ : 8 تشرين الثاني , 2016 17 : 03 : 25 سوريا , حلب : مقاتل يطلق النار من سلاح فردي خفيف , خلال قصف مدفعي وصاروخي للفصائل العسكرية عقب إعلانها عن بدء المرحلة الثانية من معركة \" فك الحصار \" عن أحياء مدينة حلب الشرقية , شمالي البلاد , يوم 3 تشرين الثاني 2016 , حيث بدأت الفصائل بالقصف على مواقع النظام في مشروع ال - \" 3000 \" في حي الحمدانية , وتفجير سيارتين مفخختين في حي حلب الجديدة .\nوأعلن \" جيش الفتح \" و \" غرفة عمليات فتح حلب \" , في 23 تشرين الأول , عن بدء معركة على مقرات قوات النظام غربي مدينة حلب , بهدف فك الحصار عن الأحياء الشرقية للمدينة , وسيطروا فيها على ضاحية الأسد ومعمل الكرتون وحاجزي \" ساتر المستودع \" و \" الصورة \" .\nأكد قائد ميداني في \" جيش الإسلام \" ويدعى \" أبو معاوية \" , ل - \" سمارت \" , سيطرة قوات النظام والميليشيات المساندة لها , اليوم الثلاثاء , على كامل مشروع \" 1070 شقة \" جنوبي غربي مدينة حلب . وجاء ذلك عقب سيطرتها على تلة مؤتة المطلة على المشروع , بعد اشتباكات دارت مع الفصائل العسكرية هناك .\nوكان المتحدث باسم حركة \" نور الدين الزنكي \" , النقيب عبد السلام عبد الرزاق , قال في وقت سابق اليوم ل - \" سمارت \" , إن النظام تقدم بأكثر من محور في \" 1070 \" مدعوما بعناصر من المليشيات اللبنانية والعراقية وبغطاء ناري كثيف , إلا أنه لم يستطع تأمين المنطقة التي تقدم فيها , وأن المعارك لا تزال مستمرة حتى الآن . وأضاف \" عبدالرزاق \" , أن النظام تمكن من السيطرة على \" تلة مؤتة \" التي مكنت الأخير من رصد طريق مشروع \" 1070 شقة \" , وضيقت أكثر على الفصائل العسكرية . من جهتها نشرت وسائل إعلام النظام صورا قالت إنها من داخل مشروع \" 1070 شقة \" بعد سيطرة النظام عليه . فصائل عسكرية , اليوم الثلاثاء , السيطرة على نقاط في منطقة العويجة شمالي حلب , بعد أن تقدمت إليها قوات النظام أمس الاثنين , بحسب \" الفرقة الوسطى \" التابعة ل - \" غرفة عمليات فتح حلب \" .\nعدد من عناصر قوات النظام , يوم 3 تشرين الأول 2016 , خلال تصدي فصائل \" جيش الفتح \" , لمحاولة جديدة من النظام والميليشيات المساندة له , إقتحام مشروع \" 1070 شقة \" في منطقة الحمدانية غربي مدينة حلب . الاخبار المتعلقةتم النشر بتاريخ : 8 تشرين الثاني , 2016 14 : 27 : 40 - آخر تحديث بتاريخ : 8 تشرين الثاني , 2016 17 : 03 : 25 العلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "2016 / 10 / 28 الساعة 23 : 15 ( مكة المكرمة ) 1438 / 1 / 27 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 10 / 28 الساعة 23 : 15 ( مكة المكرمة ) 1438 / 1 / 27 ه - المعارضة تتقدم غرب حلب وتقصف مطار النيرب 28 / 10 / 2016 حجم الخط أعلنت أنها سيطرت على ضاحية الأسد بالكامل غربي , وأنها قصفت مطار النيرب بصواريخ غراد لمنع إقلاع الطائرات منه , وذلك بعد ساعات من انطلاق معركة فك الحصار عن الأحياء الشرقية لمدينة حلب شمالي .\nوقالت المعارضة إنها قتلت وجرحت عشرات من وأسرت عددا من مقاتلي اللبناني , وأكد سيطرته على ضاحية الأسد كلها وعلى منطقة \" مناشر منيان \" ومعمل الكرتون وحاجز الصورة , بعد معارك مع النظام السوري غربي حلب .\nوأفاد مراسل الجزيرة في سوريا بأن جيش الفتح استهدف قوات النظام السوري والمليشيات الموالية له بعربتين مفخختين على محور مشروع 1070 شقة غربي حلب , مما أدى إلى السيطرة عليها بشكل كامل .\nوقد ارتفع عدد العربات المفخخة التي فجرها جيش الفتح إلى خمس عربات خلال اليوم الأول من الهجوم , في وقت تستمر الاشتباكات على مشارف مشروع 3000 شقة .\nكما استهدفت المعارضة المسلحة بعشرات صواريخ \" غراد \" مطار النيرب العسكري جنوب شرقي حلب , وقصفت بقذائف المدفعية والصواريخ مواقع قوات النظام السوري غرب مدينة حلب .\nوتمكن مقاتلو جيش الفتح من دخول الأحياء الغربية للمدينة , وإذا تمكنوا من السيطرة على الأكاديمية العسكرية فإن عملية الوصول إلى الأحياء المحاصرة ستشكل المرحلة المقبلة من المعركة .\n5188830452001 693d074c - 983f - 4620 - b673 - 315ca881b901 a5cf1809 - af65 - 47ff - 817e - a877f0bd8897 video وقال مراسل الجزيرة ميلاد فضل إن حلب شهدت الجمعة أجواء طقس غائم , وهو ما ساعد في تحييد سلاح الطيران الروسي والسوري إلى حد ما , ومع ذلك فقد نفذت الطائرات الروسية والسورية غارات عدة على مواقع خطوط التماس بين الطرفين وعلى بلدات بريفي حلب الغربي والشمالي .\nونقلت وكالة الأنباء الألمانية عن قائد عسكري في جيش الفتح قوله إن فصائل المعارضة اقتحمت مواقع النظام ومليشياته في مشروع 1070 شقة جنوب غرب مدينة حلب , وسيطرت على عدد من كتلة الأبنية وسط فرار عناصر القوات الحكومية والمليشيات المساندة لها بعد استهداف حي الحمدانية بسيارة مفخخة .\nمن جهته , قال عضو المكتب السياسي في ياسر اليوسف في تصريح لوكالة الصحافة الفرنسية إن \" كسر الحصار آت ومحقق لا محالة \" , مضيفا \" سنحمي المدنيين والمدارس والمشافي من اعتداءات الروس وسنوصل الغذاء والدواء إلى أهلنا \" في شرق حلب .\nمن جانبها قالت وكالة سانا الرسمية للأنباء إن وحدات من الجيش والقوات المسلحة أحبطت هجوما واسعا للمجموعات \" الإرهابية \" على محاور عدة باتجاه جنوب غرب حلب , في حين نفى الإعلام الحربي التابع لحزب الله اللبناني وقوع أسرى من مقاتليه أثناء معارك حلب .\nالمزيد من قبل 18 دقيقة قبل 18 دقيقة قبل 18 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "2016 / 8 / 1 الساعة 15 : 23 ( مكة المكرمة ) 1437 / 10 / 28 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 8 / 1 الساعة 15 : 23 ( مكة المكرمة ) 1437 / 10 / 28 ه - المعارضة تتقدم وتستعيد مناطق لسيطرتها غربي حلب 1 / 8 / 2016 حجم الخط أعلنت المعارضة المسلحة صباح اليوم الاثنين سيطرتها على المزيد من المناطق غرب مدينة ومقتل العشرات في صفوف قوات النظام والمليشيات , كما نجحت المعارضة في إخراج عشرات العائلات من المحاص رين , بينما .\nوقال التابع للمعارضة إنه سيطر على حي \" مشروع 1070 شقة \" ( غرب حلب ) , بينما قال مراسل الجزيرة إن المعارضة تمكنت من إخراج ستين عائلة من المنطقة بعيدا عن جبهات القتال , حيث تخوض معارك لفك الحصار عن الأحياء الشرقية .\nوتسعى المعارضة بذلك إلى قطع الطريق الدولي الواصل بين دمشق وحلب , لتقطع بذلك طريقا رئيسيا لإمداد النظام , كما تسعى لوصل مناطق سيطرتها في كل من شمال محافظة حلب وريفيها الغربي والجنوبي .\nوقالت شبكة شام إن أكثر من سبعين عسكريا بقوات النظام - بينهم ضباط برتب عالية وعناصر من المليشيات الشيعية - قتلوا أمس خلال الاشتباكات الجارية على عدة محاور في الأطراف الجنوبية والغربية من حلب .\nوأضافت أن قوات النظام تكبدت \" خسائر كبيرة \" في العتاد , بينها تدمير دبابتين بمنطقة الراموسة , ودبابة في الحويز , ودبابتين بجبهة الراشدين , وآليتين , وقاعدة صواريخ كورنيت بالأكاديمية العسكرية , ومدفع رشاش بالعامرية \" .\nكما استحوذت المعارضة على ثلاث دبابات في مدرسة الحكمة , التي استهدفتها ( جبهة النصرة سابقا ) بسيارتين مفخختين , وأوقعت العشرات من القتلى والجرحى من عناصر النظام , بينما وقع 12 عنصرا في الأسر .\nوأسفرت المعارك في الساعات الأخيرة عن سيطرة المعارضة على قوات النظام من الريف الجنوبي نحو الأحياء التي يسيطر عليها النظام غربي مدينة حلب , كما سيطرت على تلال مؤتة والمحبة وأحد والسيرياتيل والجمعيات وقرية العامرية وكتيبة الصواريخ غربي مدفعية الراموسة وسلسلة سواتر السابقية .\n5066225668001 11bedb36 - 893c - 4792 - ba3b - 6277f92ae710 c333928e - bd15 - 437d - 9dcc - e2e00c57e1c0 video في المقابل , سقط ثلاثة قتلى في حي المرجة بحلب جراء استهداف الطيران الروسي الحي بصاروخ فراغي , كما تم توثيق غارات أخرى على أحياء الشعار والصالحين وبستان القصر صباح اليوم , دون أنباء عن سقوط ضحايا , وفقا لناشطين .\nوقال مركز حلب الإعلامي إن مديرية التربية والتعليم بحلب قررت تأجيل امتحانات شهادة التعليم الأساسي المقررة أيام الاثنين والأربعاء والخميس في المدينة إلى أجل غير مسمى , وذلك نظرا للتطورات العسكرية .\nوكانت - متمثلة في غرفتي عمليات جيش الفتح وفتح حلب - أعلنتا أمس بدء معركة حلب الكبرى لفك الحصار عن الأحياء المحاصرة , كما استقدمت قوات النظام والمليشيات الموالية لها تعزيزات عسكرية كبيرة إلى المنطقة بعد سحبها من ريف الشرقي وريف الشمالي .\nالمزيد من قبل 18 دقيقة قبل 18 دقيقة قبل 18 دقيقة قبل ساعة شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "التطورات الميدانية في مدينة حلب السورية لحظة بلحظة | | | | Reuters تشهد مدينة حلب السورية مواجهات ومعارك شرسة بين الجيش السوري والقوى الرديفة له من جهة ومجموعات مسلحة تابعة للمعارضة السورية من جهة أخرى , فيما يلي أهم التطورات الميدانية في المدينة .\nالسبت 20 أغسطس / آب - ( 18 : 30 ) : مصدر عسكري يعلن مقتل عشرات المسلحين إثر سلسلة غارات جوية مكثفة نفذها الطيران السوري على مواقع \" جيش الفتح \" وتنظيمي \" جبهة النصرة \" و \" داعش \" في أرياف حلب وإدلب وحماة وحمص ودير الزور . - ( 18 : 23 ) مصدر عسكري : غارات دمرت 4 سيارات تحمل رشاشات تابعة ل - \" جيش الفتح \" في محيط الكليات العسكرية جنوب غرب حلب ومقرين ل - \" جبهة النصرة \" داخل الشيخ سعيد في حلب . الجمعة 19 أغسطس / آب - ( 16 : 38 ) : مقتل 5 إرهابيين قناصين بمحيط الكليات . - ( 17 : 15 ) : مقتل شخصين وإصابة 11 شخصا بجروح جراء اعتداء مجموعات إرهابية بالقذائف الصاروخية على حيي الحمدانية وصلاح الدين السكنيين في حلب . - ( 18 : 30 ) : أكد مصدر عسكري مقتل إرهابيين من \" جيش الفتح \" والمجموعات المنضوية تحت زعامة \" جبهة النصرة \" في أرياف حلب وتدمير العديد من آلياتهم خلال طلعات مكثفة للطيران الحربي السوري . - ( 23 : 39 ) : قصف جوي على مواقع المسلحين في الجبهة الجنوبية من مدينة حلب .\nالخميس 18 أغسطس / آب - ( 00 : 41 ) : مقتل مدني وإصابة 6 آخرين في قصف للمجموعات المسلحة على سوق الحي الشرقي وسكة القطار وفروج عمار في منطقة الشيخ مقصود ذات الغالبية الكردية شمال حلب . - ( 13 : 31 ) : غارات مكثفة للطيران الحربي على مواقع المسلحين داخل وفي محيط الكليات العسكرية في منطقة الراموسة جنوب حلب . - ( 15 : 22 ) : اشتباكات بين الجيش السوري والمجموعات المسلحة على محاور القراصي والعمارة وتلة الصنوبرات في ريف حلب الجنوبي . - ( 15 : 22 ) : مدفعية الجيش تستهدف مواقع تمركز المسلحين على المحور الجنوبي لمدينة حلب , في خلصة والقراصي والعمارة .\nالثلاثاء 16 أغسطس / آب - ( PM 11 . 25 ) : مدفعية الجيش تستهدف عدد من النقاط في الجبهة الغربية والجنوبية الغربية من مدينة حلب بعد رصد حشود لها على المحاور المذكورة . - ( PM 9 . 55 ) : مدفعية الجيش السوري تستهدف مواقع مسلحي قدسيا وسط اشتباكات متقطعة تتركز في منطقة الخياطين . - ( PM 9 . 28 ) : اشتباكات بين حاجز للجيش السوري ومسلحين في قدسيا التي تخضع لاتفاقية مصالحة غرب دمشق . - ( PM 15 . 12 ) \" قوات سوريا الديمقراطية \" تعلن أنها سيطرت على ثلاث قرى قرب مدينة منبج بريف حلب وطرد مسلحي داعش منها . - ( 15 . 06 PM ) مقتل 5 أشخاص وإصابة 9 آخرين بجروح جراء قصف بالقذائف الصاروخية على حي صلاح الدين . - ( 14 . 26 PM ) : اشتباكات بين الجيش السوري والمجموعات المسلحة على محور مشروع 1070 شقة والكليات العسكرية جنوب غرب حلب . - ( 14 . 26 PM ) : الطيران الحربي يستهدف نقاط انتشار المسلحين على طول المحور الجنوبي لمحور حلب .\nالاثنين 15 أغسطس / آب - ( 08 . 34 PM ) : مئات الغارات الجوية منذ 48 ساعة على مثلث إدلب سراقب بريف حلب الغربي والطيران الحربي يلقي لأول مرة منشورات تحذيرية للمسلحين للحث على إلقاء السلاح فوق مدينة جسر الشغور . - ( 8 . 300 PM ) : مصرع شاب في حي السليمانية نتيجة سقوط إحدى القذائف , بالإضافة إلى إصابة 3 مدنيين آخرين قرب \" مول النيوتاون \" بحي حلب الجديدة بسقوط قذيفة . - ( 07 . 30 PM ) : ستة قتلى من عائلة واحدة قضوا نتيجة سقوط قذيفة على الخيمة التي نصبوها في منطقة الحزام الأخضر بعد نزوحهم من مشروع ال - 1070 شقة . - ( 06 . 34 PM ) : مسلحون يستهدفون أحياء حلب الجديدة والحزام الأخضر والفرقان غرب حلب والسليمانية مركز المدينة بالقذائف ما أدى إلى مقتل 5 مدنيين وإصابة 16 آخرين , مع توقعات بارتفاع العدد مع وصول جرحى جدد بشكل متواصل إلى المشافي . - ( 03 . 13 PM ) : هدوء حذر يسود كافة جبهات حلب الغربية منها والجنوبية . - ( 01 . 30 PM ) : مقتل 35 مسلحا من الفصائل الإسلامية والحزب الإسلامي التركستاني وجبهة فتح الشام بنيران الجيش السوري , الأحد , على محوري جمعية الزهراء غربا ومعمل الاسمنت جنوب مدينة حلب .\n( 01 : 00 AM ) : مدفعية الجيش السوري تستهدف تجمعا للمسلحين على المحور الغربي لمدينة حلب . السبت 13 أغسطس / آب - ( PM 09 : 10 ) : ستة قتلى و 18 جريحا في استهداف مسلحين لحي صلاح الدين بقذائف الهاون في حلب . - ( 01 : 16 PM ) : الطيران الحربي يستهدف تجمعات داخل الكليات العسكرية جنوب حلب . - ( 01 : 32 PM ) : استهداف أحياء حلب الجنوبية في سيف الدولة والأعظمية بالقذائف ما أدى إلى سقوط قتلى وجرحى . - ( 01 : 11 PM ) : الجيش السوري يصد هجوما جديدا للمسلحين في محاولة للتسلل إلى معمل الاسمنت في الراموسة جنوب حلب في ساعات الفجر . - ( 01 : 08 PM ) : استمرار استهداف المسلحين لحي الحمدانية بقذائف الهاون . - ( 01 . 06 PM ) : المجموعات المسلحة تستهدف حي الحمدانية السكني جنوب حلب بقذائف الهاون ما أدى إلى إصابة 5 أشخاص بجروح . - ( 10 : 32 AM ) : الجيش السوري يستهدف بصاروخ موجه مسلحين وآلية تابعة لهم محملة بالذخائر داخل كلية التسليح جنوب حلب .\nالمصدر : RT العناوين روسيا اليوم تي في نوفوستي 2007 - 2018 جميع الحقوق محفوظة",
    "تطورات الميدان السوري و معركة حلب - عربي و دولي - البديلتطورات الميدان السوري و معركة حلب القوذم الرئيسية الأحد 21 يناير , 2018 3 : 35 صباح ا 9 . 4 , القاهرة تطورات الميدان السوري و معركة حلب 6 : 15 : 42 ص الأربعاء 17 أغسطس , 2016 كالعادة , يفاجئنا الميدان السوري بديناميته العسكرية السريعة خاصة حين يتعلق الأمر بمدينة هامة علي الصعيد الإستراتيجي , مدينة \" حلب \" .\nإذ كل ل الجيش العربي السوري و حلفائه جهوده العسكرية بإنتصارات في الإسبوعين الماضيين , أحكمت تلك الإنتصارات العسكرية الهدف الإستراتيجي الذي سعي إليه الجيش العربي السوري منذ عاميين , الأ و هو إتمام حصار و عزل مدينة حلب لأول مرة عن أي دعم خارجي للجماعات المسلحة فيها , و ذلك من خلال انتصاريين عسكريين كانا حجر الزاوية في إتمام الحصار و العزل .\nالإنتصار الأول : كان في سيطرة الجيش السوري علي طريق \" الكاستيلو \" , وهو الطريق الذي يربط حلب مباشرة بتركيا منصة الدعم و الإمداد الرئيسي للجماعات المسلحة في حلب و الشمال السوري ككل .\nثب ت الجيش السوري سيطرته علي هذا الطريق منتصف الشهر الماضي وعزل بذلك الأحياء الشرقية لحلب . الإنتصار الثاني : كان في إقتحام الجيش السوري لأكبر معاقل المسلحين في حلب و هو حي \" بني زيد \" , بعد معارك طاحنة مع المجموعات المسلحة بطول محور ( الخالدية - الأشرفية - الليرمون - دوار الليرمون ) .\nمثل تثبيت سيطرة الجيش السوري و حلفائه علي هذا الحي مع إحكام السيطرة علي طريق \" الكاستيلو \" , منصة التطويق الفعلي لمدينة حلب و الأحياء الشرقية فيها , و المحطة الأساسية التي انطلقت منها كل التطورات الأخيرة بجبهة الشمال السوري و التي أثرت إلي حد ملحوظ في الديموغرافية العسكرية لمحيط مدينة حلب . لحلب أهمية إستراتيجية كبري في الحرب السوري , إستعرضنا تلك الاهمية تفصيلا في تقريرنا السابق .\nدفعت تلك الاهمية الإستراتيجية للمدينة إلي ردة فعل عنيفة و كبيرة تنظيميا و عسكريا من سائر التنظيمات المسلحة النشطة في الشمال السوري و التي يندرج بعضها في أطار ما يسمي بالمعارضة المعتدلة و التنظيمات الأخري الم صن فة \" إرهابية \" بموجب قرارات مجلس الأمن الدولي .\nتنظيميا فشهدت \" جبهة النصرة \" فك ارتباطها بتنظيم القاعدة , إستعدادا لتدويرها مرة اخري في الصراع السوري و معركة حلب , إذ تعد \" جبهة النصرة \" سابقا , \" فتح الشام \" حاليا من اشرس التنظيمات الإرهابية النشطة في حلب و تخومها كما شكلت رأس حربة في المعارك التي انطلقت لكسر الحصار الذي فرضه الجيش السوري علي الأحياء الشرقية للمدينة .\nجاء فك ارتباط جبهة النصرة - \" فتح الشام \" حاليا - عن القاعدة بالتزامن مع إطلاق جيش الفتح غرفة عمليات تضم أشرس الجماعات المسلحة النشطة في الشمال السوري ( أحرار الشام , جبهة النصرة \" فتح الشام \" حاليا , فيلق الشام , لواء الحق , أجناد الشام , الحزب الإسلامي التركستاني , جيش السنة ) . وكان اللافت خروج جند الأقصى من غرفة عمليات جيش الفتح واستبداله بالحزب الإسلامي التركستاني , ويتميز المقاتلون التركستان بشراستهم في القتال , وبأعداد الانغامسيين الكبيرة لديهم .\nكما أن جماعة \" نور الدين الزنكي \" لم تكن بعيدة عن التنسيق ميدانيا مع غرفة عمليات جيش الفتح . بغرفة عمليات تضم مجموعات مسلحة علي مستوي عال من إحتراف حرب العصابات , و بجبهة تمتد لأكثر من 20 كلم جنوب و غرب مدينة حلب , كانت الموجة الإرتدادية الكبيرة و العنيفة للمعارضة السورية المسلحة و المجموعات الإرهابية التي انطلقت من إدلب و حماة بعدما أعدت التجهيزات الكاملة من العتاد و المقاتلين لمعركة \" كسر حصار حلب \" , وبدأت الهجمات في مطلع الشهر الحالي من ساتر السابقية جنوبي مدينة حلب بهدف إستراتيجي مبدئي يتمثل في \" كسر حصار حلب \" الذي فرضه الجيش السوري و حلفائه منذ منتصف الشهر الماضي .\nو لفهم اوضح ل - إنطلاقات الجماعات المسلحة نحو كسر الحصار يرجي الوقوف امام الخريطة التالية و التي تشمل حصيلة ما احرزته الجماعات المسلحة في معاركها مع الجيش السوري و حلفائه جنوب و غرب مدينة حلببيد أن خريطة التوزيع العسكري الحالية و التي يمثل فيها اللون الازرق مناطق تقدم مقاتلي المجموعات المسلحة تشكلت فقط في ستة أيام , أي ان المجموعات المسلحة نجحت مبدئيا في حصار الأحياء الغربية لحلب و الواقعة تحت سيطرة الجيش السوري في ستة أيام فقط , و قطعت بذلك الطريق الذي يربط حلب بدمشق , عبر سيطرتها بعد اشتباكات عنيفة علي الكلية الفنية الجوية ثم تباعا كلية المدفعية و كلية التسليح الذين فتحوا الباب امام الجماعات المسلحة لدخول حي الراموسة و السيطرة عليه مؤقتا و من ثم ض ر ب حصار الجيش السوري للاحياء الشرقية لمدينة حلب بحصار المجموعات المسلحة للأحياء الغربية للمدينة .\nو لكن بالنظر إلي البقعة الجغرافية - جنوب و غرب مدينة حلب - و التي تعد خط مواجهة ساخن بين المجموعات المسلحة و الجيش السوري تتضح الإجابة عن سؤال ردده كثيرون , لماذا جاء هجوم المجموعات المسلحة من جنوبي غرب مدينة حلب و لم يأتي إنطلاقا من شرقها , او محاولة تحرير الأحياء الشرقية ? .\nالإجابة تتلخص في أن الهدف الإستراتيجي للمجموعات المسلحة ليس فقط كسر حصار الجيش السوري لحلب , و إنما بدء معركة شاملة و موسعة بهدف السيطرة علي كامل المدينة .\nكما التقي غوان بجنرال روسي في دمشق , إلا أن وكالة الأنباء لم تعط المزيد من التفاصيل حول اللقاء . الروسي ينطلق من إيران صوب العراق و سوريا . و في تطور مفاجئ يرتبط بالميدان السوري , انطلقت القاذفات الروسية الإستراتيجية من طراز \" تو - 22 \" لأول مرة من ايران لقصف مواقع ارهابيي داعش و المجموعات المسلحة الاخري في مناطق دير الزور و حلب و الرقة .\nو بذلك استضافت إيران و لأول مرة قاعدة عسكرية لحليف في بلادها .\nإذ نشرت وسائل اعلامية روسية صورا تظهر قاذفات استراتيجية روسية من طراز تو 22 وقد تم نشرها في مطار همدان في ايران . وبحسب وسائل اعلام روسية فأن الهدف من نشر هذه القاذفات في ايران هو تقليص المسافة التي كانت تقطعها القاذفات الروسية من جنوب روسيا إلى سوريا مرورا ببحر قزوين وايران والعراق والتي تقدر ب - 2100 كم , وستصبح من مطار ايران إلى سوريا بحدود 900 كم فقط وبالتالي انخفاض في كمية و وزن الوقود اللازم للطيران بحدود 60 % .\nواكدت المصادر الروسية بأن القاذفات ستزود بقنابل اضافية بأكثر من 69 ضعف من السابق وهي قنابل من نوع OFAB 250 - 270 بالاضافة ل - زيادة عدد الطلعات الجوية واضافت بان الطلعات الجوية للقاذفات الاستراتيجية ستكون بحدود 6 مرات ضمن الاسبوع الواحد . ومن جهته أعلن مصدر عسكري روسي أن وزارة الدفاع الروسية وجهت الأسبوع الماضي طلبات إلى كل من العراق وايران لاستخدام مجاليهما الجويين لتحليق الصواريخ المجنحة والتي سيتم قصف الجماعات المسلحة بها في سورية .\nو سبق وأعلن وزير الدفاع الروسي اليوم إن روسيا و امريكا تقتربان من البدء بعمل عسكري مشترك لمحاربة الارهابيين في مدينة حلب . وكانت موسكو قد اعلنت في وقت سابق من شهر آب عن نيتها البدء في توسيع قاعدة حميميم الجوية تمهيدا لاستقبال قاذفات استراتيجية تستيطع حمل رؤوس نووية . بيد أن إنشاء الروسي قاعدة عسكرية له في إيران يكشف عن حجم العلاقات الإستراتيجية بينه و بين طهران , و من جهة أخري يضع امام الرئيس الروسي خطوة اخيرة نحو وضع أطر للتعاون الإستراتيج بين ثلاثة , روسيا - إيران - تركيا , هذة الخطوة هي زيارة للرئيس التركي رجب أردوغان لإيران تناقش علي اجندتها الأزمة السورية و التعاون العسكري بين البلدين .\nو التي ستصب مباشرة لحل الأزمة السورية .\nتابعنا على انستجرام منذ 12 ساعة منذ 12 ساعة منذ 13 ساعة الأحد 14 أغسطس , 2016 الأحد 14 أغسطس , 2016 السبت 13 أغسطس , 2016 الأربعاء 10 أغسطس , 2016 جميع الحقوق محفوظة لموقع البديل 2016"
  ],
  "url": [
    "https://smartnews-agency.com/ar/wires/207359/%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-1070-%D8%B4%D9%82%D8%A9-%D8%A8%D8%AD%D9%84%D8%A8-%D8%A8%D8%B9%D8%AF-%D8%B3%D9%8A%D8%B7%D8%B1%D8%AA%D9%87-%D8%B9%D9%84%D9%89",
    "http://www.aljazeera.net/news/arabic/2016/10/28/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%AA%D8%AA%D9%82%D8%AF%D9%85-%D8%BA%D8%B1%D8%A8-%D8%AD%D9%84%D8%A8-%D9%88%D8%AA%D9%82%D8%B5%D9%81-%D9%85%D8%B7%D8%A7%D8%B1-%D8%A7%D9%84%D9%86%D9%8A%D8%B1%D8%A8",
    "http://www.aljazeera.net/news/arabic/2016/8/1/%D8%AA%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%BA%D8%B1%D8%A8%D9%8A-%D8%AD%D9%84%D8%A8-%D9%88%D8%B9%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%AA%D9%84%D9%89-%D8%A8%D8%B5%D9%81%D9%88%D9%81-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85",
    "https://arabic.rt.com/news/836309-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%AD%D9%84%D8%A8-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%84%D8%AD%D8%B8%D8%A9-%D8%A8%D9%84%D8%AD%D8%B8%D8%A9/",
    "https://elbadil.com/2016/08/%D8%AA%D8%B7%D9%88%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%8A%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A/"
  ],
  "stance": [
    "agree",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "[2]",
    "",
    "",
    "",
    ""
  ]
}