{
  "id": "V-421",
  "claim": "انشق القيادي في هيئة تحرير الشام أبو صالح طحان عن فصيله وانضم لفصيل حركة أحرار الشام مع عدد كبير من العناصر التابعين له",
  "fact": "false",
  "article": [
    "انشقاقات جديدة في صفوف هيئة تحرير الشام http : / / diyaruna . com / ar / articles / cnmi-di / features / 2017 / 10 / 02 / feature - 05 | 2017 - 10 - 02 انشقاقات جديدة في صفوف هيئة تحرير الشام وليد ابو الخير من القاهرة * معلومات ضرورية * الاسم إرسال عبر البريد الإلكتروني إلى * التعليقات * اندلعت اشتباكات بين عناصر من كتائب ابن تيمية في بلدة دار عزة غرب ريف حلب وفصائل تحرير الشام الأسبوع الماضي .\n[ حقوق الصورة فيصل الأحمد ] أكد ناشطون لموقع ديارنا أن انشقاقات جديدة جرت في صفوف هيئة تحرير الشام ( التي يغلب عليها عناصر جبهة النصرة سابق ا ) وذلك في منطقة ريف محافظة حلب الغربي .\nوأضافوا أن الانشقاقات اتت بعد خلافات قوية بين قيادة الهيئة وعناصر من كتائب ابن تيمية في بلدة دارة عزة , كما تزامنت مع تظاهرات شعبية مناهضة للهيئة واستقالة زعيمها .\nالناشط الإعلامي فيصل الأحمد من حلب , قال لموقع ديارنا , إن تنظيم كتائب ابن تيمية والذي كانت قد انضم في تموز / يوليو الفائت لهيئة تحرير الشام , أعلن يوم الاحد 1 تشرين الأول / اكتوبر 2017 , عن انشقاقه التام عن الهيئة .\nأهالي دارة عزة غرب ريف حلب يتظاهرون ضد تواجد تحرير الشام في مناطقهم في 1 تشرين الأول / أكتوبر .\n[ حقوق الصورة فيصل الاحمد ] وأشار إلى أن تنظيم كتائب ابن تيمية يسيطر على منطقة هامة من منطقة الريف الغربي وخصوصا مدينة \" دار عزة \" .\nوكانت هيئة تحرير الشام قد سيطرت يوم الاثنين على دار عزة بعد محاصرتها وإجبار الكتائب على تسليم مواقعها .\nوأكد أن الانشقاق اتى بعد توتر واشتباكات مسلحة جرت في الايام السابقة بين الكتائب والهيئة على خلفية انتشار عناصر الهيئة في مناطق سيطرة الكتائب , ومحاولتهم توقيف احد مسؤولي الكتائب ويدعى \" عباد فندو \" .\nوأضاف الأحمد أن الامور \" تطورت بشكل سريع يوم الاحد بعد قيام دورية من امن الهيئة بتوقيف الشيخ اسامة شناق \" , وهو من شرعيي الكتائب .\nوأوضح أنه قد \" تلى التوقيف اشتباكات متفرقة وتظاهرات جابت مدينة دار عزة تطالب بخروج عناصر الهيئة بشل نهائي من المنطقة \" .\nالانشقاقات والتقلبات تسيطر على هيئة تحرير الشام ويأتي انشقاق كتائب ابن تميمة بعد انشقاق فصائل نورالدين الزنكي وأحرار الشام عنها وهو الانشقاق الثالث منذ تشكيلها في 28 كانون الثاني / يناير .\nهذا وقد انشق عدد كبير من منهم الشيخ المتطرف السعودي عبدالله المحيسني الذي هو من مؤسسي تحرير الشام ومصلح العلياني .\nوأعلنت هيئة تحرير الشام يوم الاحد أيضا أن الزعيم ابو جابر شيخ استقال من الهيئة .\nوذلك بعد تشكيلها في كانون الثاني / يناير .\nوسيتزعم الآن مجلس الشورى في الهيئة , وفق ما أعلنت الهيئة .\nوسيتسلم ابو محمد الجولاني وهو زعيم في جبهة النصرة القيادة العسكرية في الهيئة منصب زعيم الهيئة , بحسب البيان .\nهل أعجبك هذا المقال ? الاسم * البريد الإلكتروني يرجى إدخال الأرقام * تمت إعادة الخدمات الأساسية إلى مدن عنه وراوه والقائم , حيث تتواصل جهود إعادة إعمار البنى التحتية المتضررة .\nتحركت الشرطة الشرعية التابعة للتنظيم بطريقة عنيفة لتأكيد تواجدها في أجزاء من جنوب إدلب وشمال حماة .\nأعلنت العشائر دعمها الكامل لحملة عراقية تهدف إلى تطهير المحافظة من فلول داعش المختبئين فيها .\nمقالات ذات صلة تواصل معنا عبر إنضم إلى نشرتنا البريدية استطلاع رأي بعد إلحاق الهزيمة بداعش في العراق , يجب أن ت عطى الأولوية ل - : أ ) تأمين الحدود مع سوريا ب ) ضمان عدم عودة داعش ج ) كبح جماح الميليشيات غير الحكومية ه - ) إعادة تأهيل البنية التحتية والخدمات و ) القضاء على الفساد النظامي ذ ) الحد من النفوذ الإيراني تحت المجهر الأكثر مشاهدة الأكثر إرسالا الأكثر تعليقا",
    "سوريا : انشقاقات واغتيالات في صفوف هيئة تحرير الشام - السكينة \" \" \" تشهد هيئة تحرير الشام النصرة سابقا تصدعا كبيرا في صفوفها وخاصة بعد عمليات الاغتيال التي طالت العديد من أفرادها وقادة الصف الأول فيها والتي كان آخرها ق تل سبعة مسلحين وإصابة آخرين , بانفجار مجهول في أحد المقرات التابع لهم , على أطراف بلدة بلشون في ريف إدلب الجنوبي .\n9 أفراد بينهم قادة آخر خسائر تنظيم هيئة تحرير الشام النصرة سابقا في محافظة ادلب تم تصفيتهم على يد مجهولين في يوم واحد .\nانفجار مجهول وقع في أحد المقرات التابع للنصرة , على أطراف بلدة ( بلشون ) في ريف إدلب الجنوبي ما أسفر عن قتل 7 أفراد التنظيم وإصابة آخرين .\nتلك العملية أتت بعد ساعات من اغتيال \" أبو يحيى التونسي \" أحد المقاتلين في الهيئة , برفقة الشرعي \" أبو سلمان المغربي \" , على الأطراف الغربية لمدينة إدلب .\nسلسلة الاغتيالات التي شهدتها النصرة مؤخرا ليست الأولى اذ سبق ذلك بنحو أسبوع عملية اغتيال شرعي النصرة واسمه \" سراقة المكي \" حين استهدفته مجموعة ملثمين مجهولين بأعيرة نارية .\nكما اغتال مجهولون يوم الأربعاء 20 سبتمبر , الشرعي الآخر في هيئة تحرير الشام المدعو \" أبو محمد الحجازي \" بعد استهدافه بطلقة في الرأس , شرق مدينة إدلب , تبعه بيوم واحد قتل أمير قاطع الحدود المدعو \" أبو نسيبة التونسي \" , وجاء اغتيال الرجلين بعد أيام من عمليات اغتيال استهدفت مدير دار الأوقاف في سلقين , ورئيس سجن سلقين سابقا والكاتب في دار القضاء , التابعين جميعهم لهيئة تحرير الشام تصدع كبير تشهده النصرة في سوريا وخاصة بعد ان انقسمت مؤخرا على نفسها وظهر معسكر جديد مناهض لأبي محمد الجولاني المعروف بالمعسكر المؤيد للبقاء تحت لواء القاعدة , فيما انشق العشرات من الفصائل التي أعلنت انضمامها للهيئة عند إعلان تأسيسها مثل قسم كبير من حركة نور الدين الزنكي أعلن نفسه مستقلا عن الهيئة منذ أشهر قليلة .\nالوسوم : مقالات مختارة القائمة البريدية إشترك في قائمتنا البريدية ليصلك جديد الموقع .\nاستفتاء هل ستزول داعش ? المشاركات والتعليقات المنشورة بأسماء أصحابها أو بأسماء مستعارة لا تمثل الرأي الرسمي لموقع السكينة بل تمثل وجهة نظر كاتبها",
    "أخبار دولية وعربية \" هيئة تحرير الشام \" معزولة قبل هجوم وشيك على معقلها \" هيئة تحرير الشام \" معزولة قبل هجوم وشيك على معقلها \" هيئة تحرير الشام \" معزولة قبل هجوم وشيك على معقلها الاثنين - 19 محرم 1439 ه - - 09 أكتوبر 2017 م - رقم العدد [ 14195 ] مقاتلو \" هيئة تحرير الشام \" داخل بلدة أبو دالي بريف إدلب التي استولوا عليها أمس بعد طرد قوات النظام ( أ . ب ) لندن : \" الشرق الأوسط \" شهدت \" هيئة تحرير الشام \" , وأبرز مكوناتها \" جبهة النصرة \" سابقا , انشقاق فصائل بارزة عنها مؤخرا , في خطوة أدرجها محللون في سياق مساع قادتها تركيا خصوصا لعزل هذه المجموعة قبل أن تعلن دعمها هجوما لطرد \" الهيئة \" من معقلها في إدلب السورية . وتشكل محافظة إدلب ( شمالي غرب ) واحدة من 4 مناطق سورية تم التوصل فيها إلى اتفاق لخفض التصعيد في مايو ( أيار ) الماضي , في إطار محادثات آستانة برعاية روسيا وإيران , حليفتي النظام السوري , وتركيا الداعمة للمعارضة .\nويستثني الاتفاق المجموعات المتطرفة وبينها تنظيم \" داعش \" و \" هيئة تحرير الشام \" . و \" جبهة النصرة \" , المصنفة على لائحة المنظمات الإرهابية الدولية رغم إعلانها في صيف عام 2015 فك ارتباطها بتنظيم القاعدة وتبديل اسمها إلى \" جبهة فتح الشام \" , هي المكون الرئيسي في \" هيئة تحرير الشام \" التي أبصرت النور بعد اندماج \" جبهة فتح الشام \" مع فصائل إسلامية أخرى مطلع العام الحالي . لكن سرعان ما حصلت انقسامات داخل \" الهيئة \" , تطورت إلى مواجهات مسلحة ; وصولا إلى انشقاقات وتفرد \" جبهة النصرة \" إلى حد كبير بالسيطرة على غالبية مناطق محافظة إدلب .\nوأثار هذا الاقتتال نقمة شعبية ضد \" الهيئة \" , وتحديدا \" جبهة النصرة \" التي كانت تحظى بنوع من التعاطف الشعبي لقتالها قوات النظام بشراسة خلال السنوات الماضية . ويقول ناشط معارض في إدلب لوكالة الصحافة الفرنسية , عبر الإنترنت , متحفظا على ذكر اسمه : \" بعدما كان الناس يعشقون ( النصرة ) في فترات سابقة , باتوا اليوم يتمنون دخول الجيش التركي للتخلص منها \" . ويقول الباحث السوري أحمد أبا زيد من مركز \" طوران \" ومقره إسطنبول , إن \" قرار تدخل تركيا مطروح منذ زمن \" , وهي عملت في الآونة الأخيرة \" على فصل مزيد من مكونات ( هيئة تحرير الشام ) تمهيدا لعزل المجموعة المرتبطة بالجولاني \" .\nوبحسب أبا زيد , فإن \" اندماج الفصائل تحت اسم ( هيئة تحرير الشام ) , أساسا كان صوريا ; إذ بقي القرار والقيادة بيد مجموعة ( جبهة النصرة ) بقيادة الجولاني \" . وكلفت \" الهيئة \" مطلع الشهر الحالي زعيم \" جبهة النصرة \" أبو محمد الجولاني بمنصب قائدها العام .\nوأعلنت موسكو الخميس أن ضرباتها الجوية تسببت بمقتل قياديين بارزين في \" الهيئة \" وإصابة الجولاني ب - \" جروح خطيرة \" , لكن \" الهيئة \" نفت ذلك في بيان مقتضب . وخاضت \" هيئة تحرير الشام \" في منتصف يوليو ( تموز ) الماضي مواجهات عنيفة ضد \" حركة أحرار الشام \" ; أبرز فصائل المعارضة وأكثرها نفوذا آنذاك , رغم تحالفهما الذي مكنهما صيف عام 2015 من طرد قوات النظام من كامل محافظة إدلب .\nوانسحب مقاتلو \" أحرار الشام \" إلى أطراف المحافظة ومناطق في محيطها , لا سيما سهل الغاب في محافظة حماة .\nعلى الأثر , انفصلت \" حركة نور الدين الزنكي \" ; الفصيل الإسلامي البارز الذي يضم آلاف المقاتلين , عن \" الهيئة \" , احتجاجا على \" قرار قتال ( أحرار الشام ) \" , وهو ما فعله أيضا قادة شرعيون في \" الهيئة \" ; أبرزهم سعودي الجنسية عبد الله المحيسني .\nوفي نهاية سبتمبر ( أيلول ) الماضي , أعلن \" جيش الأحرار \" الذي انشق عن \" حركة أحرار الشام \" إثر الاقتتال , انفصاله عن \" الهيئة \" أيضا .\nوبرر قراره بأسباب عدة ; منها \" تكرر أحداث مؤلمة على الساحة الداخلية \" .\nوحذا حذوه فصائل أخرى صغيرة . ويوضح المحلل المتخصص في الشأن السوري في مؤسسة \" سنتشوري \" للأبحاث سام هيلر , لوكالة الصحافة الفرنسية , أنه مع الانشقاقات الأخيرة , \" تكون ( الهيئة ) قد تقل صت واقتصرت تقريبا على لب ها الأساسي , أي ( جبهة النصرة ) \" .\nولا يستبعد أن يكون انشقاق الفصائل مرتبطا أيضا بنوع \" من الانتهازية ترقبا للتدخل التركي في إدلب \" .\nويربط أبا زيد بين الانشقاقات ورغبة هذه الفصائل في أن \" تكون شريكة في المرحلة المقبلة \" .\nومنذ ضم إدلب إلى مناطق خفض التصعيد , شكل وجود \" هيئة تحرير الشام \" عائقا رئيسيا أمام تطبيقه .\nوينص الاتفاق بشكل رئيسي على وقف الأعمال القتالية , بما فيها الغارات الجوية , وعلى نشر قوات مراقبة من تركيا وروسيا وإيران .\nورغم ذلك , فإن إدلب لم تسلم من الغارات الروسية التي استهدفت ; إلى جانب مواقع \" النصرة \" , الفصائل المعارضة غير المرتبطة ب - \" هيئة تحرير الشام \" . ويوضح الخبير في شؤون الفصائل السورية المقاتلة في \" معهد الشرق الأوسط \" , تشارلز ليستر , للوكالة , أن \" الارتباط بأي شكل مع ( هيئة تحرير الشام ) بات خيارا تترتب عليه خطورة متزايدة \" بعد دخول النزاع السوري \" مرحلة جديدة \" , بحسب تعبيره .\nويتوقع ليستر أن تكون المواجهة في المرحلة المقبلة شرسة للغاية , خصوصا بعد إعلان \" الهيئة \" وقياديين فيها بوضوح أنهم \" سيقاتلون حتى الموت ضد أي تدخل خارجي \" .\nومن شأن تسارع الأحداث أن يزيد الضغوط على \" هيئة تحرير الشام \" نفسها . ويشير أبا زيد في هذا الصدد إلى أن \" الجولاني يواجه انقسامات داخلية ; بين طرف يرى من الواجب التحاور مع تركيا ودول أخرى لرفع التصنيف ( عن قوائم الإرهاب ) واكتساب شرعية وتجنب القتال . . . وطرف ثان يجسده ( التيار القاعدي ) \" داخل \" الهيئة \" .\nويقول إن الأخير يريد \" مواجهة تركيا والقضاء على ما تبقى من الفصائل . . . باعتبار أن خطاب الاعتدال لم يؤد إلى أي نتائج \" .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "أحرار الشام : الثورة والدين والدرس الضائع | الجمهورية . نت بحث م شار ك في - - - Charge Of The Lancers - Umberto Boccioni ( 1915 ) العالم في سوريا وسوريا في العالم خسرت حركة أحرار الشام الإسلامية , في غضون أيام قليلة , كثيرا من معاقلها الأساسية في محافظة إدلب شمال سوريا , وتحولت من أهم تشكيل عسكري معارض في البلاد , وواحد من أكثر الفصائل وزنا , إلى فصيل عسكري عادي , لا يشكل إلا رقما من أرقام كثيرة في المعادلة السورية المعقدة .\nالتحول الخطير في مسار الحركة لم يكن وليد اللحظة الراهنة , فقد دفعت ثمن خطابها المتذبذب ومواقفها المترددة أكثر من مرة .\nوهي تأرجحت في خطابها بين شعارات وخطاب الثورة السورية العام وبين الخطاب الإسلامي السلفي , وحاولت التوفيق بينهما عدة مرات , حتى وجدت نفسها وحيدة في ساحة الصراع دون ظهير يحميها , ودون عقيدة قتالية لدى عناصرها تسمح لهم بالدفاع عنها في وجه الخصوم , الذين لم يجدوا أي صعوبة في ابتلاع العديد من المناطق التي كانت تسيطر عليها .\nخطاب ضبابي ومتقلب كانت حركة أحرار الشام الإسلامية من أوائل التشكيلات التي تعلن عدم التزامها بالولاء للجيش السوري الحر , وقالت عند تأسيسها إن هدفها الوحيد هو محاربة النظام , كما أعلنت عدم ارتباطها بتنظيم القاعدة , على الرغم من أن بعض مؤسسيها كانوا من أبرز عناصر التنظيم , مثل أبو خالد السوري , الذي نقل عنه أنه لا يفضل ارتباط الحركة بتنظيم القاعدة لأنه \" من الظلم تحميل الثورة السورية وزر الأخطاء التي ارتكبها تنظيم القاعدة على مدى 30 عاما من القتال \" .\nمع بداية تأسيس الحركة , رفع مؤسسوها شعارات إسلامية , ونادوا بتأسيس \" دولة قائمة على تعاليم الشرع الإسلامي \" , إلا أن الطابع الثوري , والانتماء لثورة الشعب السوري , ظلا موجودين , إذ أكدت الحركة في بداية تشكيلها أنها ترفض : \" الطابع النخبوي الذي مي ز تشكيلات القاعدة , وتؤكد على طابعها التفاعلي الشعبي , فلا جرم أن معركة إسقاط النظام تمر عبر قناة الثورة الشعبية , لا جهاد النخب , مهما بلغت معايير الانتخاب والاصطفاء \" .\nرويدا رويدا , اختفى الخطاب الثوري , وتحولت طبيعة الشعارات , نتيجة تغير الظروف التي عاشتها الثورة عموما , إلى شعارات إسلامية صرفة , وخصوصا عند اندماج الحركة مع عدة فصائل في الجبهة الإسلامية , ورفعهم شعار \" مشروع أمة \" , مع تهميش واضح لشعارات الثورة السورية الأولى .\nوبعد تفكك \" الجبهة الإسلامية \" , ولاحقا اغتيال قادة الصف الأول في الحركة , تغير الشعار المرفوع إلى \" ثورة شعب \" , في محاولة من الحركة لكسب الحاضنة الشعبية التي كانت قد خسرتها تقريبا , واستمرت هذه التحولات باتجاه محاولة التقرب من الحاضنة الشعبية والفعاليات الثورة , وصولا إلى الإعلان قبل أسابيع عن انتمائهم الكامل للثورة عبر رفع علمها .\nالهزة الأولى كانت هزة فكرية الهزة العنيفة الأولى التي تلقتها حركة أحرار الشام كانت في الرقة , فبعد أن كانت الحركة تسيطر على قسم كبير من المدينة , وتنظيم الدولة ( داعش ) يسيطر على القسم الآخر , اندلع صراع عنيف مطلع العام 2014 بين فصائل الجيش الحر والفصائل الإسلامية من جهة وتنظيم الدولة من جهة أخرى , وذلك بعد إقدام الأخير على إعدام الطبيب أبو ريان , مدير معبر تل أبيض , والمنتمي إلى حركة أحرار الشام , فشنت الفصائل على إثر ذلك حملة على تنظيم الدولة , وتمكن من إنهاء وجوده في اللاذقية وإدلب , وطرده من مناطق واسعة في حلب وريفها .\nوعلى الرغم من محاولات حركة أحرار الشام , في بداية الأمر , \" النأي بنفسها \" , إلا أن التنظيم فضل القضاء على وجود الحركة في الرقة , والاستفراد بحكم المدينة - ليتمكن من السيطرة عليها خلال أيام .\nولكن لم تكن خسارة الأرض هي الهزة الكبرى للحركة في الواقع , بل كانت الهزة فكرية بالدرجة الأولى , إذ أصدر حينها أحد القادة العسكريين للأحرار في الرقة أمرا بقتال داعش , وعدم السماح لهم بالسيطرة على أحد مقرات الحركة , إلا أن العناصر لم ينصاعوا للأوامر , وفضلوا عدم قتال من حسبوهم \" إخوة الدين \" , وقاموا بتسليم أنفسهم مع سلاحهم لعناصر التنظيم , الذين قاموا على الفور بإعدامهم جميعا رميا بالرصاص , وكان عددهم نحو 140 مقاتلا .\nوهو المشهد الذي تكرر حينها عدة مرات في الرقة , حسب بعض الشهود .\nبعد هذه الحادثة , على وجه الخصوص , أدرك قادة الأحرار أن العقيدة القتالية لدى عناصرهم غير ناضجة , وأنه لا بد من عملية إعادة تأسيس للعقيدة القتالية , بحيث يتبنى العناصر فكرا قادرا على مواجهة نظام الأسد من جهة , و \" بغاة المسلمين \" من جهة أخرى .\nمرحلة التغير الكبير في فكر الحركة اعتمدت حركة أحرار الشام على الفكر السلفي منذ لحظة تأسيسها , وبعد هزة الرقة , حاولت الحفاظ عليه , مع محاولة دمجه بالخطاب الثوري السوري .\nوكان التغير واضحا لدى قادة الحركة , فقد باتت تصريحاتهم تتحلى بقدر أكبر من الواقعية , وبدؤوا بالاعتماد أكثر فأكثر على سياسة شرعية تتوافق مع الفكر الثوري , وهو ما أغفلوه لفترة طويلة من الزمن .\nمقدمات التغيير كانت واضحة قبيل اغتيال قادة الحركة , وظهرت في تصريحاتهم وأقوالهم خلال لقاءاتهم أو اجتماعاتهم , عندما بدا ميلهم إلى توحيد الصف والتقارب مع فصائل الجيش الحر , وهو ما كانت قد تهربت منه الحركة مرارا محاولة الاستقلال بنفسها , والتوحد في غرف العمليات العسكرية فقط , مع الابتعاد عن الاندماج الكامل مع أي فصيل آخر .\nعلى سبيل المثال , قال أبو يزن الشامي , شرعي الحركة , في : \" عدت إلى القرآن , وكأني أقرأ للمرة الأولى : ثم أورثنا الكتاب الذين اصطفينا من عبادنا فمنهم ظالم لنفسه ومنهم مقتصد ومنهم سابق بالخيرات بإذن الله ذلك هو الفضل الكبير .\nذلك هو الفضل الذي حرمنا أنفسنا من سعته بضيق تياراتنا وفصائلنا , الفضل الذي فاتنا لأننا اعتقدنا أن الطريق إلى الله حكر علينا , وأننا وحدنا الناجون إليه والسائرون فيه .\nينكسر الصف لما يظن بعضه أنه خير من فيه , وأن الآخرين عالة على الطريق , يثقلونه هو عن بلوغ آخره .\nما صرت أعرفه , أنه لم يكن عالته إلا نحن , نحن الذين أخرنا سير القافلة بحواجز وعراقيل لم تكن كما ظنناها واجبة \" .\nكلام قادة آخرين يثبت مدى عمق التغير في تفكير قادة الحركة بعد معركتي الرقة ودير الزور , حيث مال معظمهم إلى التصالح مع فصائل الجيش الحر , وبدؤوا بخطاب جامع , وابتعدوا عن كل ما يثير الشقاق , وكان قائد الحركة أبو عبد الله الحموي من أبرز الداعين للتقارب مع الفصائل , وقال في إحدى تغريداته على تويتر : \" الاصطفاف في ثورات الشعوب لا يقوم على سياسة الاستقطاب .\nوإنما على جمع الساعين إلى هدف مشترك جامع بما يرضي الله تعالى \" .\nذلك بالإضافة إلى مواقف أخرى كثيرة , كلها كانت ساعية للتقارب مع بقية الفصائل .\nلم يسعف الوقت قادة أحرار الشام المؤسسين لإحداث تغيير في فكر الحركة , حيث تم اغتيال 40 منهم في التفجير الشهير بالمقر صفر الواقع في بلدة رام حمدان بريف إدلب , وكان من أبرزهم أبو عبد الله الحموي قائد الحركة , وأبو يزن الشامي شرعي الحركة .\nوالجدير بالذكر أنه لم تظهر أي نتائج رسمية للتحقيق الذي جرى بحادثة الاغتيال , ولم يتم كشف دوافعها الحقيقية , ولا الجهة المنفذة للعملية .\nنشوء الأجنحة المتصارعة داخل الحركة استطاع بعض من تبقى من القادة تدارك تبعات حادثة الاغتيال , وأعادوا التوزان إلى صفوف الحركة بعض الشيء , ثم بدأت أعداد الحركة بالازدياد , وإنجازاتها باتت أكبر , خصوصا بعد انضمامها إلى تحالف جيش الفتح الذي ضم عدة فصائل كان أبرزها جبهة النصرة , ودخول مدينة إدلب والسيطرة على المحافظة بالكامل .\nحتى أن الحركة نشرت قبل أشهر أرقاما لأعداد مقاتليها , وقالت إن عددهم بلغ 25 ألفا .\nلكن الازدياد العددي تبعه قلق تنظيمي واضح , أدى إلى حدوث اصطفافات ونشوء أجنحة عسكرية , وأوضح تيارين كانا داخل الحركة هما : - التيار الذي يعتمد على العمل السياسي بشكل كبير , ويفضل تسخير جميع الإمكانات لخدمة الهدف السياسي , وأبرز وجوهه لبيب النحاس .\n- التيار الذي لا يؤمن بجدوى العمل السياسي , ويصر على أولوية تسخير الإمكانات للعمل العسكري , وأبرز وجوهه كان أبو صالح الطحان .\nانشق الأخير مع عدد كبير من العناصر مطلع العام 2017 , وانضم إلى هيئة تحرير الشام عند تأسيسها .\nوالهيئة عبارة عن تحالف عسكري , ضم عددا من أهم فصائل الشمال السوري , أبرزها جبهة فتح الشام ( جبهة النصرة سابقا ) , وجيش السنة , وجبهة أنصار الدين , وحركة نور الدين الزنكي .\n( انشقت حركة نور الدين الزنكي مؤخرا عن هيئة تحرير الشام احتجاجا على قتال الهيئة لأحرار الشام ) .\nفي الأوان ذاته , لم تكن الفصائل المنضوية تحت لواء الحركة مندمجة معها بالكامل , بل كانت كيانات مستقلة قاومت الذوبان ضمن صفوف الحركة .\nتلك الفصائل كانت تجمعها انتماءات أخرى , فكان لكل جماعة متقاربة فكريا منها تشكيل عسكري خاص , وأحيانا لكل قرية أو عائلة كبيرة فصيلها .\nورغم انضوائها تحت راية الحركة , إلا أنها تستطيع في أي لحظة الانشقاق عنها والانضمام إلى تشكيل آخر , أو على الأقل رفض الأوامر الصادرة عن قيادة الحركة .\nوهو ما حدث بالفعل خلال الصراع الأخير مع هيئة تحرير الشام , عندما نأت عدة فصائل تابعة لحركة أحرار الشام بنفسها وفضلت الوقوف على الحياد , رافضة الانصياع لأوامر قادة الحركة , ليعود شبح الرقة ودير الزور إلى مطاردة الحركة من جديد .\nالصدام الأخير مع هيئة تحرير الشام تمكنت هيئة تحرير الشام أواسط تموز الماضي من انتزاع معاقل رئيسية للحركة , بعد معارك محدودة داخل مدن وبلدات محافظة إدلب .\nوبحسب مصادر متقاطعة , فقد رفض كثير من عناصر حركة أحرار الشام القتال ضد هيئة تحرير الشام , لاعتقادهم بأن نظام الأسد هو المستفيد الأكبر من هذا الاقتتال , وأعلنت عدة فصائل نأيها بنفسها عن القتال , وقررت الانسحاب من الحركة , وهو ما أدى , على ما يبدو , إلى أن تحقق الهيئة انتصارا سريعا على حساب الحركة .\nوبحسب إعلامي مقرب من حركة أحرار الشام , فضل عدم الكشف عن اسمه , فقد رفض معظم عناصر حركة أحرار الشام القتال , وانخفض عدد مقاتلي الحركة بعد الانشقاقات التي حدثت من 25 ألفا إلى حوالي 6 أو 7 آلاف , يتوزعون على الشكل التالي : 600 مقاتل في ريف حلب الغربي , 2500 مقاتل في سهل الغاب وجبل الزاوية , 2000 مقاتل ضمن لواء الإيمان الحموي , حوالي 800 مقاتل يتوزعون على لواء أحمد عساف وفوج إدلب ولواء عمر الفاروق , بالإضافة لأعداد تقدر بالمئات تتوزع في غوطة دمشق ودرعا وريف حمص الشمالي .\nمن جهة أخرى عملت هيئة تحرير الشام على اتباع استراتيجية عسكرية فعالة , من خلال توجيه قوتها نحو معاقل الحركة الأساسية , والسيطرة عليها بأسرع وقت ممكن , وهذا ما كان لها بعد أن نجحت بالسيطرة على مدينتي سرمدا والدانا في ريف إدلب , بالإضافة إلى السيطرة على أطراف جبل الزاوية ومدينة سراقب ومعبر باب الهوى .\nكذلك استغلت الهيئة حجة أنها دعت حركة أحرار الشام للاندماج معها في عدة مناسبات , لكن قيادة الأخيرة كانت قد رفضت هذه العروض لعدم اقتناعها بأهداف هيئة تحرير الشام والسبل التي تتبعها لتحقيق هذه الأهداف , الأمر الذي سهل على قيادات الهيئة وشرعييها صبغ الاقتتال بدهان شرعي يبيح لهم قتال عناصر الحركة والسيطرة على مناطقهم ومقراتهم بحجة \" توحيد الصفوف \" .\nبرأي كثير من المتابعين , تعود الخلافات بين الإسلاميين الذين شاركوا في الثورة السورية إلى السنوات التي سبقت اندلاعها , عندما جمع سجن صيدنايا العديد من أبرز القياديين الذي أسسوا كتائب إسلامية لاحقا .\nفي ذلك الحين , انقسم نزلاء السجن انقسامات حادة على أسس فكرية ومرجعية , تعود إلى التيار الذي يتبعه الأشخاص الموجودون فيه .\nوما ع ر ف عن مؤسسي حركة أحرار الشام , أو الذين انضموا للحركة في وقت لاحق , ميلهم الشديد إلى تفادي الصدامات والمشاحنات , وعدم الدخول في جدالات , ما جعلهم يبدون ضعيفي الحجة بنظر كثير من نزلاء صيدنايا , خصوصا من خاض تجارب القتال في أفغانستان والعراق , وهم القسم الأكبر من نزلاء السجن .\nوقد انعكست طبيعة أولئك المؤسسين , ومن تولى القيادة من بعدهم , على طبيعة سياسة الحركة , التي لم تتخذ قرارات حاسمة في كثير من المواطن , رغم علمها بما يحاك لها مستقبلا .\nيذكر الصحفي دياب سرية , وكان أحد معتقلي صيدنايا , على صفحته على فيسبوك , أنه عند حدوث استعصاء صيدنايا عام 2008 , قامت مجموعة أبو خالد العراقي ( معظم مجموعته انتسبت إلى داعش ) , وقسم من مجموعة أبو حذيفة إبراهيم الظاهر ( قسم كبير من المجموعة شكل جبهة النصرة ) بتكفير مجموعة أبو العباس أبو التوت وحسن صوفان ( المجموعة التي ساهمت بتشكيل أحرار الشام ) , والسبب المباشر كان صفقة إخلاء الأسرى والضباط من الشرطة العسكرية .\nويقول سرية إن المجموعات التي قامت بالاستعصاء اتفقت يومها على إخلاء الأسرى والإبقاء على الضباط , لكن تم تهريب الضباط مع آخر دفعة من دفعات الأسرى , واتهمت مجموعة أبو العباس أبو التوت وحسن صوفان بتهريبهم , ما دفع مجموعة أبو خالد العراقي لتكفيرهم علنا , وقسم من مجموعة أبو حذيفة كف رهم أيضا , وآذوهم وضيقوا عليهم , ولم يرد من تعرض للأذى بأي شيء , وكانوا يردون : \" إخوة في الدين لا نقاتلهم ولا نحاربهم حتى يقضي الله أمرا كان مفعولا \" .\nوعند اندلاع الاقتتال الأخير مع هيئة تحرير الشام , فضل القسم الأكبر من عناصر أحرار الشام اعتزال القتال وعدم الخوض فيه , لاعتقادهم أن تحرير الشام ليست عدوهم من ناحية , ولخشيتهم من قتال المسلمين من ناحية أخرى , عملا بالحديث النبوي الشريف : \" لأن تهدم الكعبة حجرا حجرا أهون عند الله من أن يراق دم امرئ مسلم \" , في ما يبدو أنه تكرار لما حدث في صيدنايا قبل سنوات !\nبعد كل الخسارات التي لحقت بها , استطاعت حركة أحرار الشام لملمة صفوفها من جديد , وتم تعيين قائد جديد للحركة , هو حسن صوفان المعتقل السابق في صيدنايا والمذكور في شهادة دياب سرية أعلاه , والذي يوصف بأنه شخصية توافقية , ومحل إجماع كافة الأجنحة المتبقية في الحركة , ولكن الأرجح أن صوفان لن يكون قادرا على تجاوز الأزمة التي تعصف بأحرار الشام , إلا إذا استفاد من درسي الرقة وإدلب , وعمل على تدارك أسباب الفشل فيهما بخطوات جريئة وثابتة .\nمنبر يسعى لأن يمتلك السوريون كلامهم ( c ) 2017 جميع الحقوق محفوظة تحت رخصة المشاع الإبداعي .",
    "هيئة تحرير الشام | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - هيئة تحرير الشام تصدرت مفاوضات ترحيل عناصر \" هيئة تحرير الشام \" التي تشكل فتح الشام ( جبهة النصرة سابقا ) نسبة كبيرة منها , أحداث الغوطة الشرقية , من دون اتضاح تفاصيل اتفاق الترحيل , بسبب التكتم الإعلامي لفصائل معارضة . . . تتصدر جبهات ريف حماة الشمالي الشرقي المتاخمة للحدود الإدارية لمحافظة إدلب المشهد العسكري في سوريا , وتشتعل هناك جبهات عدة تخوض فيها قوات نظام بشار الأسد , ومقاتلو تنظيم \" الدولة الإسلامية \" . . . تتواصل المواجهات العنيفة بين مقاتلي هيئة \" تحرير الشام \" من جهة , وتنظيم \" الدولة الإسلامية \" من جهة أخرى في ريف حماه الشمالي الشرقي , فيما يخسر الطرفان مزيدا من المقاتلين خلال المواجهات .\nأعلنت \" هيئة تحرير الشام \" مساء اليوم الأربعاء عن استعادة السيطرة على قرى ونقاط من قوات النظام والميليشيات الإيرانية بريف حلب الجنوبي .\nتوصلت \" هيئة تحرير الشام \" وحركة \" نور الدين الزنكي \" إلى اتفاق يقضي بوقف المواجهات العسكرية بينهما بريف حلب الغربي والتي استمرت لأكثر من أسبوع , سقط خلالها قتلى وجرحى بين الطرفين .\nأعلنت \" هيئة تحرير الشام \" اليوم السبت , أن رتلا روسيا في منطقة بستان الباشا بمدينة جبلة بريف اللاذقية تم استهدافه بسيارة مفخخة , ماتسبب بوقوع خسائر بشرية .\nاتهم \" جيش الأحرار \" الذي انشق مؤخرا عن هيئة \" تحرير الشام \" الأخيرة بمحاولة اغتيال قادة ب - \" الجيش \" في ريف حلب الجنوبي أثناء جولة تفقدية هناك .\nتتواصل الاشتباكات العنيفة بين قوات النظام والميليشيات الموالية لها مع هيئة \" تحرير الشام \" في ريف حماة الشمالي . . . أظهر تسجيل مصور , لشبكة \" أمجاد \" الموالية لهيئة \" تحرير الشام \" اليوم , القائد العام للهيئة أبو محمد الجولاني وهو يتحدث . . . أعلنت هيئة \" تحرير الشام \" مساء اليوم الأحد استعادتها قرى في ريف حماة الشرقي من تنظيم \" الدولة الإسلامية \" بعد أيام من سيطرة الأخيرة عليها .\n1 of 5 دعا نصر الحريري رئيس هيئة المفاوضات السورية المعارضة الرئيس الأمريكي \" دونالد ترامب \" وزعماء . . . بدأت وحدات من الجيش السوري الحر , اليوم السبت , بدخول . . . عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . فوجئ عدد من الطلاب في بعض كليات جامعة دمشق , برفع قيمة رسوم التسجيل في السنوات الدراسية هذا العام . . . الأكثر قراءة آخر الدراسات السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "المدن - إدلب : \" تحرير الشام \" تعتقل قادة \" القاعدة \" الأردنيين a l m o d o n o n l i n e إدلب : \" تحرير الشام \" تعتقل قادة \" القاعدة \" الأردنيين 28 / 11 / 2017 0 المسؤول الشرعي العام السابق في \" جبهة النصرة \" سامي العريدي ( انترنت ) شن ت \" هيئة تحرير الشام \" حملة اعتقالات واسعة , الإثنين , طالت عددا من الشخصيات السلفية الجهادية التابعة لتنظيم \" القاعدة \" في إدلب وحلب وحماة .\nوشملت الاعتقالات قادة من الصف ين الأول والثاني , وعشرات العناصر من الم هاجرين , خاصة الأردنيين منهم . وجرت اشتباكات متقطعة بالأسلحة الخفيفة والمتوسطة في مناطق مختلفة , على خلفية المداهمات التي نفذها الجهاز الأمني التابع ل - \" الهيئة \" لمقار ومنازل المطلوبين في الحملة .\nالاشتباكات تسببت بجرح عدد من عناصر الجهاز الأمني الذي تمكن من اعتقال بعض الشخصيات المطلوبة , بينما تمكن عدد من المطلوبين من الفرار , ويرجح أنهم لجأوا إلى مدينة سرمين جنوب شرقي مدينة إدلب . الجهاز الأمني التابع ل - \" الهيئة \" , استنفر قواته , فجر الاثنين , ونشر عددا كبيرا من عناصره على الحواجز المحيطة بإدلب وريف حلب الغربي , وتمكن من القاء القبض على الشخصيتين الأهم في قائمة المطلوبين في الحملة الأمنية ; المسؤول الشرعي العام السابق في \" جبهة النصرة \" سامي العريدي , والقيادي السابق في \" جبهة فتح الشام \" إياد الطوباسي \" أبو جليبيب الأردني \" .\nوتم اعتقالهما ومن معهما من مرافقة شخصية , قبل فجر الإثنين , على حاجز ل - \" الهيئة \" شمالي مدينة دارة عزة قرب الحدود السورية التركية .\nولم تحصل أي اشتباكات تذكر أثناء اعتقالهما , وقيل إنهما كانا في طريقهما الى مقر زعيم \" هيئة تحرير الشام \" أبو محمد الجولاني , تلبية لدعوة من أجل حل الخلاف المتصاعد بين تيار الداعمين لإحياء فرع \" القاعدة \" في سوريا الرافضين لفك ارتباط \" فتح الشام \" عن \" القاعدة \" من جهة , و \" هيئة تحرير الشام \" المتمسكة بقرارها من جهة ثانية . العريدي والطوباسي , المعتقلان لدى \" الهيئة \" , هما أمير جماعة \" أنصار الفرقان \" ونائبه .\nو , الذي أعلن عن تشكيله بعد الانتشار العسكري التركي المباشر في الشمال السوري .\nوقاد الرجلان اللذان يحملان الجنسية الأردنية , تيار المنشقين عن \" جبهة النصرة \" بعدما أعلنت .\n\" السوري \" و \" أبو هاجر \" هما قائدان عسكريان في \" أنصار الفرقان \" , وجرت اشتباكات خلال اعتقالهما مع عناصر حمايتهما . حملة الاعتقالات التي شنتها \" الهيئة \" طالت أيضا قيادات من الصف الثاني , وهم في الغالب أردنيو الجنسية أيضا , ممن كانوا ضمن صفوف \" جبهة النصرة \" في قطاعات البادية في ريفي حلب وادلب .\nومن بينهم \" أبو الليث \" و \" أبو زكريا \" و \" أبو مسلم \" .\nكما اعتقل عدد كبير من عناصر الحماية , والمرافقة الشخصية للشخصيات البارزة التي تم اعتقالها , وهناك جزء كبير منهم من الجنسية السورية . مصدر عسكري معارض أكد ل - \" المدن \" , أن الحملة الأمنية التي تقوم بها \" الهيئة \" موسعة , شملت عددا كبيرا من الشخصيات داخلها , من المهاجرين تحديدا , وقد تم استغلال إطلاق الحملة الموجهة أصلا لقادة \" أنصار الفرقان \" من قبل الجولاني للتخلص من بقايا المعارضين والمنافسين له داخل \" الهيئة \" .\nوقال الشامي : \" استطاعت الحركة الجهادية ولأول مرة في التاريخ المعاصر أن تنتقل إلى حركة تعيش آلام الناس , وأوجاعهم وتحاول جهدها إيصال هم نصرة الدين إلى عموم المسلمين , وقد ظهر نجاح هذه الحملة النوعية في أرض الشام جليا والحمد لله \" . وأضاف بيان الشامي : \" إن ما حصل اليوم هو نتاج لمرحلة مضت , ولكن لم يستجب الأخوة لمقترحاتنا , والذي ينظر لمصلحة الساحة , ومصلحة أهل السنة في الشام يعلم أن الخطب جلل , فسنعمل جاهدين على إخماد هذه الفتنة \" .\n\" جبهة النصرة \" التي تتزعم \" هيئة تحرير الشام \" حاليا , .\nوالجهود الرامية لتخفيف التصعيد بين التيارين فشلت , على الرغم من أن شخصيات محسوبة على التيار السلفي الجهادي , من بينها المقدسي وأبو قتادة , كانت أصدرت قبل مدة مبادرة للصلح بين الطرفين .\n\" الهيئة \" فشلت أيضا في إقناع المنشقين , على الرغم من عروضها المغرية كتنصيب بعضهم في مواقع قيادية مقربة من الجولاني .\nوتتخوف \" الهيئة \" من تنامي دور هذه الجماعة التي أصبحت تمثل تهديدا حقيقيا لها في إدلب , المقربين من \" أنصار الفرقان \" . ولعل إعلان \" لواء الأقصى \" , على لسان أحد الإعلاميين المقربين منه , عن استعداده لتأمين الحماية للملاحقين من قبل \" الهيئة \" حال توجههم لمدينة سرمين , خير دليل على أن الطرفين ; \" لواء الأقصى \" و \" أنصار الفرقان \" , على تنسيق يهدف إلى الانقلاب على \" هيئة تحرير الشام \" . الحملة الأمنية ل - \" الهيئة \" , مستمرة حتى اللحظة .\nوأحدثت الاعتقالات موجة عارمة من الاعتراضات داخل صفوف \" الهيئة \" على اعتقال المهاجرين وطالبت بالإفراج عنهم فورا .\n\" قوات النخبة / القطاع الغربي \" التابعة ل - \" جيش النصرة \" , أصدرت بيان إدانة للحملة الأمنية , وكذلك مجموعة من القيادات العسكرية والشرعية في \" الهيئة \" .\nوطالبت الأصوات المعترضة بإطلاق سراح المعتقلين , وأعلنت عن تعليق عملها داخل صفوف \" الهيئة \" ممهلة الجولاني 24 ساعة للاستجابة للمطالب . استنفار واسع تعيشه \" هيئة تحرير الشام \" في ظل تنامي التيار المناهض داخلها للحملة الأمنية التي تشنها على أتباع \" القاعدة \" .\nفهل ستستجيب \" الهيئة \" لمطالب المناهضين لها , وتوقف حملتها الأمنية ? أم أن الأمور تتجه نحو التصعيد , وربما ستشهد انشقاقات كبيرة في صفوفها تؤدي لاقتتال شرس بين أبناء البيت الواحد ? مقالات أخرى للكاتب جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي اشترك معنا في نشرة المدن الدورية لتبقى على اتصال دائم بالحدث جميع الحقوق محفوظة لموقع المدن 2018 محتويات هذه الجريدة محمي ة تحت رخصة المشاع الإبداعي",
    "هيئة تحرير الشام معزولة قبل هجوم وشيك على معقلها العدد 5998 الإثنين 23 أكتوبر 2017 آخر تحديث GMT 01 : 33 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 10 : 00 2017 الأحد 8 أكتوبر GMT 20 : 40 2017 الأحد 22 أكتوبر تركيا تسعى لطردها من إدلب هيئة تحرير الشام معزولة قبل هجوم وشيك على معقلها إيلاف - متابعة / مواضيع ذات صلة شهدت هيئة تحرير الشام , وأبرز مكوناتها جبهة النصرة سابقا , انشقاق فصائل بارزة عنها مؤخرا , في خطوة ادرجها محللون في سياق مساع قادتها تركيا خصوصا لعزل هذه المجموعة قبل ان تعلن دعمها هجوما لطرد الهيئة من معقلها في ادلب السورية .\nوتشكل محافظة إدلب ( شمال غرب ) واحدة من أربع مناطق سورية تم التوصل فيها الى اتفاق لخفض التوتر في مايو في إطار محادثات أستانة برعاية روسيا وإيران , حليفتي النظام السوري , وتركيا الداعمة للمعارضة .\nويستثني الاتفاق المجموعات الجهادية وبينها تنظيم الدولة الاسلامية وهيئة تحرير الشام .\nوجبهة النصرة المصنفة على لائحة المنظمات الارهابية الدولية رغم إعلانها في صيف العام 2015 فك ارتباطها عن تنظيم القاعدة وتبديل اسمها الى جبهة فتح الشام , هي المكون الرئيسي في هيئة تحرير الشام التي أبصرت النور بعد اندماج جبهة فتح الشام مع فصائل إسلامية أخرى مطلع العام الحالي .\nلكن سرعان ما حصلت انقسامات داخل الهيئة , تطورت الى مواجهات مسلحة وصولا الى انشقاقات وتفرد جبهة النصرة الى حد كبير بالسيطرة على غالبية مناطق محافظة ادلب .\nوأثار هذا الاقتتال نقمة شعبية ضد الهيئة وتحديدا جبهة النصرة التي كانت تحظى بنوع من التعاطف الشعبي لقتالها قوات النظام بشراسة خلال السنوات الماضية .\nويقول ناشط معارض في ادلب لفرانس برس عبر الانترنت , متحفظا عن ذكر اسمه , \" بعدما كان الناس يعشقون النصرة في فترات سابقة , باتوا اليوم يتمنون دخول الجيش التركي للتخلص منها \" .\nواعلن الرئيس التركي رجب طيب اردوغان في خطاب متلفز السبت شن الفصائل المعارضة المدعومة من أنقرة عملية عسكرية \" لضمان امن ادلب \" .\nويهدف الهجوم وفق قيادي في فصيل سوري معارض يشارك في الهجوم الى \" تحرير ادلب بالكامل من هيئة تحرير الشام \" لافت ا الى ان \" آلاف المقاتلين سيشاركون الى جانب جنود أتراك \" في العملية .\nويقدر عدد مقاتلي الهيئة بنحو عشرة آلاف مقاتل , بحسب المرصد السوري لحقوق الانسان .\nويقول الباحث السوري أحمد أبازيد من مركز \" طوران \" ومقره اسطنبول , إن \" قرار تدخل تركيا مطروح منذ زمن \" , وهي عملت في الآونة الأخيرة \" على فصل المزيد من مكونات هيئة تحرير الشام تمهيدا لعزل المجموعة المرتبطة بالجولاني \" .\nوبحسب أبازيد , فإن \" اندماج الفصائل تحت مسمى هيئة تحرير الشام أساسا كان صوريا , إذ بقي القرار والقيادة بيد مجموعة جبهة النصرة بقيادة الجولاني \" .\nوكلفت الهيئة مطلع الشهر الحالي زعيم جبهة النصرة ابو محمد الجولاني بمنصب قائدها العام .\nوأعلنت موسكو الخميس أن ضرباتها الجوية تسببت بمقتل قياديين بارزين في الهيئة وإصابة الجولاني ب - \" جروح خطيرة \" , لكن الهيئة نفت ذلك في بيان مقتضب .\nوخاضت هيئة تحرير الشام منتصف يوليو مواجهات عنيفة ضد حركة أحرار الشام , أبرز فصائل المعارضة وأكثرها نفوذا آنذاك , رغم تحالفهما الذي مكنهما صيف العام 2015 من طرد قوات النظام من كامل محافظة إدلب .\nوانسحب مقاتلو أحرار الشام الى أطراف المحافظة ومناطق في محيطها , لا سيما سهل الغاب في محافظة حماة .\nعلى الاثر , انفصلت حركة نور الدين الزنكي , الفصيل الاسلامي البارز الذي يضم آلاف المقاتلين , عن الهيئة احتجاجا على \" قرار قتال أحرار الشام \" , وهو ما فعله أيضا قادة شرعيون في الهيئة أبرزهم السعودي الجنسية عبدالله المحيسني .\nوفي نهاية سبتمبر , أعلن جيش الأحرار الذي انشق عن حركة احرار الشام اثر الاقتتال , انفصاله عن الهيئة أيضا .\nوبرر قراره بأسباب عدة منها \" تكرر أحداث مؤلمة على الساحة الداخلية \" .\nويوضح المحلل المتخصص في الشأن السوري في مؤسسة \" سنتشوري \" للأبحاث سام هيلر لوكالة فرانس برس أنه مع الانشقاقات الأخيرة , \" تكون الهيئة قد تقل صت واقتصرت تقريبا على لب ها الأساسي , أي جبهة النصرة \" .\nولا يستبعد أن يكون انشقاق الفصائل مرتبطا ايضا بنوع \" من الانتهازية ترقبا للتدخل التركي في ادلب \" , بعد بروز مؤشرات عدة في وقت سابق على احتمال حصوله .\nويربط أبازيد بين الانشقاقات ورغبة هذه الفصائل بأن \" تكون شريكة في المرحلة المقبلة \" .\nومنذ ضم ادلب الى مناطق خفض التوتر , شكل وجود هيئة تحرير الشام عائقا رئيسيا امام تطبيقه .\nوينص الاتفاق بشكل رئيسي على وقف الاعمال القتالية , بما فيها الغارات الجوية , وعلى نشر قوات مراقبة من تركيا وروسيا وايران .\nورغم ذلك , لم تسلم إدلب من الغارات الروسية التي استهدفت الى جانب مواقع النصرة , الفصائل المعارضة غير المرتبطة بهيئة تحرير الشام .\nويوضح الخبير في شؤون الفصائل السورية المقاتلة في معهد الشرق الاوسط تشارلز ليستر لفرانس برس ان \" الارتباط بأي شكل مع هيئة تحرير الشام بات خيارا تترتب عليه خطورة متزايدة \" بعد دخول النزاع السوري \" مرحلة جديدة \" , بحسب تعبيره .\nفبعد استعادة الجيش السوري زمام المبادرة ميدانيا على الجبهات الرئيسية بفعل الدعم الروسي , دخلت الفصائل المعارضة في مفاوضات , ووافقت على إقامة مناطق خفض التوتر , في حين ابدت هيئة تحرير الشام رفضها للاتفاق .\nويتوقع ليستر أن تكون المواجهة في المرحلة المقبلة شرسة للغاية , خصوصا بعد اعلان الهيئة وقياديين فيها بوضوح \" انهم سيقاتلون حتى الموت ضد أي تدخل خارجي \" .\nومن شأن تسارع الاحداث ان يزيد الضغوط على هيئة تحرير الشام نفسها .\nويشير أبازيد في هذا الصدد الى أن \" الجولاني يواجه انقسامات داخلية بين طرف يرى من الواجب التحاور مع تركيا ودول أخرى لرفع التصنيف ( عن قوائم الارهاب ) واكتساب شرعية وتجنب القتال . . وطرف ثان يجسده التيار القاعدي \" داخل الهيئة .\nويقول إن الاخير يريد \" مواجهة تركيا والقضاء على ما تبقى من الفصائل . . باعتبار ان خطاب الاعتدال لم يؤد الى أي نتائج \" .",
    "ع - اجل آخر الأخبار > > شرعي مصري ب - \" تحرير الشام \" يفتي بقتل جنود \" الأحرار \" ( تسجيل ) عربي 21 - عمر النجار السبت , 22 يوليو 2017 05 : 17 ص أبو اليقظان شرعي بارز انشق عن أحرار الشام والتحق ب - \" تحرير الشام \" قبل شهور - أرشيفية أفتى شرعي مصري بارز في هيئة تحرير الشام , بقتل جنود حركة أحرار الشام , رميا بالرصاص على \" رؤوسهم \" .\nالشرعي محمد ناجي \" أبو اليقظان المصري \" , أحد أبرز شرعيي الجناح العسكري في الهيئة , قال في تسجيل صوتي : \" الشيخ أبو جابر , أعلن أنه لا بد من إزالة الأحرار , حتى نستطيع أن نستمر هنا \" .\nواتهم \" أبو اليقظان \" , أحرار الشام بأنها تضم قسما يوالي تركيا , وآخر \" عبيد عند قطر \" , وفق قوله .\nوأضاف : \" إذا كان الحاجز لا أستطيع أن أقوده إلا بالقتل , اضرب في الرأس \" .\nوتابع : \" وأنا مسؤول يوم القيامة , تعال يوم القيامة , وقول أبو اليقظان قلي اضرب الأحرار , وعلى نياتهم يبعثون \" .\nيذكر أن التسجيل الذي تسرب بالتزامن مع توقيع الطرفين على اتفاق بوقف إطلاق النار , قال ناشطون إنه يأتي للضغط على \" تحرير الشام \" من أجل طرد عدد من الشرعيين والعسكريين المثيرين للجدل .\nوكان \" أبو اليقظان المصري \" شرعيا في حركة أحرار الشام , قبل أن ينضم إلى حركة \" أشداء \" التابعة للحركة , التي انشقت لاحقا .\nوقبل عدة شهور , نشر شرعي سوري سابق في \" الأحرار \" , تفاصيل مواقف جمعته ب - \" أبي اليقظان \" , متهما إياه بأنه محسوب على حزب النور السلفي , ولغاية فترة ليست بالبعيدة .\nوقال الشرعي \" محمد أبو عثمان الحلبي \" إن \" أبو اليقظان \" اعتقل في تركيا وتم تسليمه إلى السلطات المصرية , بيد أن الأخيرة أخرجته بزمن قياسي بوساطة من حزب النور , وفقا لناشطين .\n? غضب علي ناشطون من الأحرار واتهموني بأني جاهل بالواقع واليوم اسمعوا ما يقول أبو اليقظان عنهم ? ?\n( @ mgsa2006 ) الأحمد ينفي تصريحات هاجم فيها حماس والمصالحة نفى عضو اللجنة المركزية لحركة \" فتح \" عزام الأحمد , تصريحات منسوبة له هاجم فيها حركة حماس وقال فيها إن حركته ليست بحاجة إلى استمرار المصالحة .\nالإعلامي يوسف الحسيني يبدأ بمهاجمة عنان ( شاهد ) بدأ الإعلام المصري يشحذ أدواته لمهاجمة المرشح للرئاسة المصرية الفريق سامي عنان .\nالهجوم بدأه الإعلامي المعروف يوسف الحسيني , وذلك في برنامجه \" نقطة تماس \" , على قناة \" أون لايف \" , مساء السبت .\nحملة سامي عنان توضح موقفها من الدعم الإخواني ( فيديو ) كشف حازم حسني , المتحدث باسم حملة الفريق سامي عنان , موقف الحملة من دعم جماعة الإخوان المحتمل .\nتونس : مقتل مساعد كبير لزعيم القاعدة بالمغرب الإسلامي قال مسؤول حكومي لرويترز إن القوات الخاصة في تونس قتلت السبت بلال القبي , وهو مساعد كبير لأبي مصعب عبد الودود , زعيم تنظيم القاعدة في بلاد المغرب الإسلامي , في كمين , بينما كان في مهمة لإعادة تنظيم فرع القاعدة في تونس , بعد الضربات التي تلقاها هناك في السنوات الأخيرة .\nتعليقات غاضبة بعد وفاة سوريين تجم دا على حدود لبنان ( صور ) أعلن الدفاع المدني اللبناني , أمس السبت , أن عدد ضحايا اللاجئين السوريين الذين قضوا جراء عاصفة ثلجية ضربت شرق لبنان وصل إلى 12 , بينهم 3 أطفال .\nنائب ترامب يصل الأردن قادما من مصر . . وفعالية رافضة لزيارته وصل إلى العاصمة الأردنية عمان , مساء السبت , مايك بنس , نائب الرئيس الأمريكي دونالد ترامب , قادما من مصر , في زيارة رسمية للمملكة , ضمن جولة شرق أوسطية , تشمل كذلك إسرائيل .\nبعد قتال طويل ضد النظام . . \" أم عبود \" تقضي بأبو الظهور ( شاهد ) ظهرت السيدة سعاد الكياري \" أم عبود \" مع بدايات الثورة السورية , حاملة سلاحها , ومتوعدة رئيس النظام السوري بشار الأسد وقواته بالقتل .\nجدل ب - \" تويتر \" بعد حديث عائض القرني عن اعتزاله السياسة أثار حديث الداعية السعودي المعروف , عائض القرني , عن اعتزاله الخوض في القضايا السياسية , جدلا واسعا في موقع التواصل الاجتماعي \" تويتر \" .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "هل ت ضع ف الانشقاقات \" هيئة تحرير الشام \" ? - جريدة صدى الشام - Sadaa Al - Sham مقالات مشابهة صدى الشام - عمار الحلبي / تلق ت \" هيئة تحرير الشام \" عد ة ضربات في وقت واحد , وذلك بعد أن تدحدرجت كرة الانشقاقات , ووصلت إلى شخصيات اعتبارية داخلها , وأد ت إلى وضع \" الهيئة \" في موقف محرج .\nولم يخف خبراء التقتهم صحيفة \" صدى الشام \" تكهناتهم حول احتمال أن تؤدي هذه الانشقاقات لتسريع انهيار الهيئة , كونها تسبب ت بشرخ في بنيتها العسكرية , وفتحت بابا سيؤد ي إلى المزيد من التخلخل في بنيتها .\nومما يصع ب الوضع بالنسبة ل - \" هيئة تحرير الشام \" إعلان نتائج مباحثات \" أستانا 6 \" التي خلصت إلى قرارات من شأنها إنهاء وجود \" الهيئة \" بشتى الطرق , وذلك تزامنا مع الزحف التركي نحو الحدود السورية من جهة إدلب , والذي ي نذر بقرب عمل عسكري في الداخل السوري .\nشهدت \" هيئة تحرير الشام \" الكثير من حوادث الانشقاق , ولكن ثم ة أربع موجات ظهرت بشكل واضح منذ آذار وحت ى أيلول من العام الحالي , وتزامنت مع بدء الخلاف بين الهيئة وفصيل \" حركة أحرار الشام \" .\nوجاءت موجة الانشقاقات الأولى , في شهر آذار الماضي , عندما بدأ الخلاف الفعلي بين الحركة والهيئة , ما دفع عد ة قياديين للانشقاق عن الهيئة والانضمام للحركة .\nوقر رت عد ة مجموعات وكتائب وشخصيات داخل \" هيئة تحرير الشام \" حينها ترك موقعهم في الهيئة , والعودة إلى صفوف الحركة منها : كتيبة المدفعية والهاون , محمد أبو الدرداء من كوادر جبهة النصرة القدامى , مجلس شورى عشائر الم والي الموحد , سرية \" أنصار الشريعة \" العاملة في سهل الغاب - قطاع حماة , أبو البراء طعوم قائد لواء \" أجناد الشام \" الذي انشق مع لوائه , كتيبة \" حذيفة بن اليمان \" العاملة في منطقة دارة عزة , كتيبة \" محمد أسعد بدر \" في سراقب , \" كتيبة أحرار إسقاط \" - قطاع الحدود .\nوفي خضم هذه الخلافات أيضا , قر رت عد ة فصائل وأشخاص ترك الهيئة , ولكنهم لم ينضم وا إلى \" حركة أحرار الشام \" وإنما بقوا مستقلين دون أي تبعية لأحد , ومنهم , \" كتائب أبو عمارة \" التي كانت قد بايعت \" هيئة تحرير الشام \" قبل أشهر من هذه الحوادث , ولكنها عادت وأعلنت عودتها لاسمها الأساسي \" سرية أبو عمارة للمهام الخاصة \" موضحة أن ها لم تعد تتبع لأي فصيل , وي ضاف إليها انشقاق \" زيد العطار \" الذي كان يشغل دور مسؤول إدارة الشؤون السياسية في \" الهيئة \" لكنه أعلن أنه لم يعد مسؤولا عن هذا الدور , وأنه استقال بشكل كامل عن الهيئة .\nموجة الانشقاقات الثانية جاءت في التاسع عشر من شهر أيار الماضي , أعلن محمد علوش \" أبو سامي \" , وهو القائد العسكري لفصيل \" جند الملاحم \" , التابع ل - \" هيئة تحرير الشام \" , انشقاقه عن \" الهيئة \" , لينضم إلى \" حركة أحرار الشام الإسلامية \" .\nوأرجع \" أبو سامي \" انشقاقه إلى \" التطورات التي تجري في الساحة , وضرورة توحيد الصفوف وجمع الكلمة , وتحقيق ا لمرضاة الله تعالى ورسوله \" , م علنا أنه انضم إلى \" حركة أحرار الشام \" , في كتيبة \" الشيخ أبو عمر \" تحديدا .\nأما الموجة الثالثة , فجاءت في شهر تموز الفائت , الذي شهد تحو ل الخلاف بين \" هيئة تحرير الشام \" و \" حركة أحرار الشام \" من حرب كلامية وبيانات إلى معارك مباشرة , حيث أعلنت عدة كتائب في \" الهيئة \" انشقاقها , مرجعة السبب إلى \" التجاوزات التي ارتكبتها الهيئة بحق \" حركة أحرار الشام \" , وانحراف البوصلة \" وفقا لبيان رسمي .\nوأرجع فصيلا \" كتيبة المدفعية \" في ريف حلب الجنوبي , وسرية \" سهام الصالحين في \" سراقب بريف إدلب , في بيانهما سبب الانشقاق إلى \" البغي الحاصل من الهيئة على أحرار الشام وخاصة في نقاط الرباط بريف حلب الجنوبي , إضافة إلى نهب أموالهم الخاصة وانتهاك حرمات منازلهم \" .\nبينما أوضحت سرية \" سهام الصالحين \" أنها تركت الهيئة واعتزلت العمل بسبب \" الفتنة وتحو ل فوهات البنادق من صدور الأعداء إلى صدور الإخوة \" حسب البيان الذي أكد أن عناصر السرية \" سوف يعتزلون الفتنة حتى ت كشف الغمة \" .\nلكن وفي غمرة هذه التطورات برز حدث له دلالاته حين أعلن القاضي عبد الله المحيسني , والداعية مصلح العلياني , انشقاقهما عن \" هيئة تحرير الشام \" في سوريا , طبقا لبيان نشراه عبر قنواتهما الرسمية .\nوأرجع المحيسني والعلياني قرارهما بالانشقاق إلى \" الفشل في تحقيق غايتهما من الوجود في الهيئة , وتجاوز الهيئة في القتال الأخير \" , في إشارة إلى القتال الذي شهدته محافظة إدلب بين فصيلي \" هيئة تحرير الشام \" و \" حركة أحرار الشام \" .\nوجاءت الاستقالة , بعد فترة وجيزة من تسريب تسجيل صوتي لمحادثة بين شخص اسمه \" النايف \" ويعتقد أنه القائد العسكري للهيئة أبو محمد الجولاني , وبين قائد قطاع إدلب , المغيرة بن الوليد المعروف باسم \" أبو حمزة بنش \" , وصفا فيه كل ا من المحيسني والعلياني ب - \" المرق ع ين \" , وأن عملهم الشرعي مقتصر على \" الترقيع \" فقط .\nوطلب \" أبو حمزة بنش \" خلال التسجيل من الجولاني , أن يتم السماح له باعتقال القاضي الشرعي , عبد الله المحيسني , بذريعة أنه سيحر ض عناصر \" الهيئة \" على عدم قتال حركة \" أحرار الشام \" .\nإلا أن الجولاني لم يوافق وقال إن \" اعتقاله سيزيد الأمر تعقيدا \" .\nوانتشر تسجيل آخر لحوار بين أبو حمزة بنش ذاته و \" أبو حسين الأردني \" , الذي يشغل منصب \" قائد الجيش المركزي \" في \" هيئة تحرير الشام \" , يكشف اتفاقهما على شن هجوم على \" حركة أحرار الشام \" بموافقة كاملة من الجولاني , مع تكرار \" بنش \" القول إنه ينوي اعتقال المحيسني بهدف منعه من التوسط لاحقا لفرض هدنة مع \" الأحرار \" .\nكانت الفصائل التي انشق ت عن هيئة تحرير الشام , ولا سيما خلال الفترة الماضية , تتلم س الخطر القادم على الهيئة وحتمية الحرب ضدها .\nي بدي المحلل العسكري العميد الركن أحمد رح ال , وجهة نظره بهذا الشأن , معتبرا \" أن هذه الفصائل بعد أن استشعرت الخطر , فك رت في الأمر من الناحية الاستراتيجية , وخلصت إلى أن ها سوف تواجه حربا ليست حربها من الأساس , كونها منخرطة ضمن هيئة تحرير الشام كنوع من تنظيم الصفوف ولا تتبن ى أفكارها , وهو ما دفعها إلى الانشقاق \" , موضحا أنه لا ي مكن نسيان \" المؤث ر الخارجي \" على هذه الفصائل الذي أعطاها الضوء الأخضر لكي ت قدم على خطوة الانشقاق .\nمن جهته يوض ح عضو المجلس العسكري في وفد المعارضة السورية إلى أستانا أيمن العاسمي , أن الاندماج الذي جمع \" جبهة فتح الشام \" مع عدد من الفصائل الأخرى ضمن \" هيئة تحرير الشام \" لم يكن اندماجا فكريا إطلاقا .\nوشرح العاسمي , أن الفصائل السورية انضمت إلى \" هيئة تحرير الشام \" من باب المصلحة العسكرية وضمن ظروف الفصائل وحسب , لافتا إلى أن 90 % من المقاتلين الموجودين حاليا ضمن الهيئة لا يحملون أفكارها , وإن ما اندفعوا للانضمام إليها بسبب جرأتها في قتال نظام الأسد , في حين أن من يحملون الأفكار الأصولية للهيئة هم فقط 5 % من القيادات .\nواعتبر أن هذه الوقائع تجعل عملية الانشقاق عنها أمرا سهلا عند حدوث أي \" وعكة للهيئة كجسم عسكري , وهو الأمر الذي سه ل حصول الانشقاقات \" .\nفي ظل شبح الحرب الذي لم يعد تجاهله ممكنا , والتلويح بخيارات عسكرية في إدلب , بات التعويل يترك ز على البنية الفكرية ل - \" هيئة تحرير الشام \" واللعب على فكرة عدم التزام جميع بالخط الذي رسمته والرؤية الأحادية للأمور .\nوفي هذا السياق , يرى العاسمي , إلى أن أهالي المقاتلين المنضوين ضمن \" هيئة تحرير الشام \" سيقومون بسحب أبنائهم عندما يستشعرون الخطر , بغية تجنيب هؤلاء الدخول في معركة لا تعنيهم , مشيرا إلى أن إنهاء ملف الهيئة دون معركة هو أمر وارد , وذلك من خلال إعطاء فرصة أكبر لتوس ع قاعدة الانشقاقات داخل الهيئة , وجعلها تصل إلى مرحلة تكون فيها غير قادرة على مواجهة \" الجيش السوري الحر \" وفصائل المعارضة السورية الأخرى , وبالتالي جعلها ترضخ تلقائيا إلى مقترح حل نفسها و تغيير أفكارها , وهو ما يحقن الدماء ويوفر على المدنيين أوزار الحرب \" .\nوشب ه العاسمي الانشقاقات التي تحدث اليوم في صفوف الهيئة بتلك التي حدثت في صفوف قوات النظام عندما بدأت الثورة , موضحا أنها \" أمر جيد لأن المقاتلين والفصائل يقومون بالانشقاق عن كيان غير مقتنعين بأفكاره , وبالتالي فإن ذلك مفيد ولا علاقة له بالتفرقة إطلاقا \" .\nواعتبر العاسمي أن \" الشعرة التي قصمت ظهر البعير هي هجوم الهيئة على حركة أحرار الشام , وقال : \" الحركة قد مت آلاف الشهداء والبغي عليها غير مقبول إطلاقا \" حسب تعبيره .\nمنذ أن بدأت الانشقاقات تتضح في صفوف هيئة تحرير الشام , برز سؤال حول دور كل ا من \" الحزب الإسلامي التركستاني \" و \" الأوزبك \" وهي فصائل إسلامية متشد دة تقاتل في سوريا منذ سنوات , ولكن مرجعية قتالها لا تزال موضع جدل , ولا سيما فيما يخص بعلاقتها مع \" هيئة تحرير الشام \" والتقارب الإيديولوجي بينهما .\nوعلى الرغم من وجود تقارب بين كلا الطرفين من الناحية الفكرية , إل ا أن ذلك لا يعني توح دهم ضمن مرجعية واحدة , أو مساندة التركستان والأوزبك ل - \" هيئة تحرير الشام \" في معارك تخوضها ضد أطراف غير النظام , وفقا لما يوضح عضو وفد المعارضة المسلحة إلى أستانا أيمن العاسمي .\nوأضاف أن \" الأوزبك والتركستان لم يتبن وا فكر القاعدة , وليس لديهم أي مشروع بنيوي في سوريا \" شارحا أن هم \" عبارة عن مواطنين مسلمين من هذه البلدان وصلت إليهم الأخبار من سوريا وجاؤوا للقتال ضد نظام الأسد , وسيغادرون عائدين إلى بلادهم عندما تنتهي عمليات القتال , في حين أن هيئة تحرير الشام لديها مشروع مرتبط بالقاعدة , وتقوم حاليا بمأسسة نفسها عسكريا ومدنيا وخدميا في محافظة إدلب \" , وهو ما سيؤد ي بحسب العاسمي إلى ضعف \" هيئة تحرير الشام \" عندما تنسحب منها الفصائل التي لا تحمل أفكارها , معتبرا أن عدد عناصر الهيئة \" لن يتجاوز 1000 شخص فقط \" .\nلكن العميد الركن أحمد رح ال , يخالف العاسمي رأيه , مشيرا إلى أن \" الهيئة \" سوف تتأثر عسكريا من الانشقاقات , ولكن ستبقى قو ة عسكرية ضاربة , بسبب استعداد الأوزبك والتركستان لمساندتها عندما تكون بحاجتهم .\nوتوق ع رح ال ثلاثة سيناريوهات في محافظة إدلب خلال الفترة القادمة , ويتمث ل السيناريو الأول في أن تحل الهيئة نفسها , وتخرج الغرباء خارج البلاد , فيما ينضم العناصر السوريون إلى الفصائل الأخرى .\nأما السيناريو الثاني فهو نقل \" هيئة تحرير الشام \" عناصرها إلى الساحل السوري وجبل التركمان , وهو أمر لم يعد يجدي لأن محافظة إدلب أصبحت مشمولة بمناطق خفض التوت ر .\nويشير رحال إلى أن السيناريو الثالث يتمث ل بالحرب المباشرة ضد \" الهيئة \" , موضحا أن مخرجات أستانا 6 كانت واضحة ولن تترك \" تحرير الشام \" تستمر بما هي عليه اليوم .\nشاهد أيضا يت خذ نظام الأسد هذه الأيام خطوات تدريجية من شأنها تفريغ المدارس الحكومية من النازحين الهاربين . . . لم يترك نظام الأسد ثغرة أو فرصة تمك نه من انتزاع الأموال من جيوب السوريين إل ا . . . أحدث الأخبار جريدة صدى الشام الأعداد السابقة : صدى الصورة تابعونا على فيسبوك القائمة البريدية اشترك في قائمتنا البريدية استطلاع الرأي ما رأيك بموقع جريدة صدى الشام الجديد ? ممتاز ( 43 % , 108 أصوات ) جي د ( 31 % , 78 أصوات ) سيء ( 11 % , 28 أصوات ) يمكن تطويره أكثر ( 10 % , 26 أصوات ) لا تعليق ( 4 % , 9 أصوات ) اجمالي عدد المصوتين : 249 سياسية .\nمنوعة أسبوعية مستقلة تصدر صباح كل ثلاثاء بحث جميع الحقوق محفوظة لصالح جريدة صدى الشام 2018",
    "مقالات رادار المدينة تحرير الشام والقاعدة : هل انقطعت الروابط إلى غير رجعة ? | | | قبل أيام , وتحديدا في السابع والعشرين من تشرين الثاني , نشرت هيئة تحرير الشام بيانا رسميا حمل عنوان ( وللقضاء الكلمة الفصل ) قالت فيه إنها تسعى لإقامة \" كيان سن ي يحشد طاقات أهل الشام . . إلا أن فئات من الناس بنظرتهم القاصرة وتصو رهم الضي ق المحدود يسعون لتقويض هذا البنيان وبث الأراجيف فيه \" , وهو ما استدعى إحالتهم للقضاء بعد فشل مساعي الصلح والاحتواء وتزايد ضررهم وفسادهم , حسب البيان .\nشنت تحرير الشام حملة اعتقالات طالت قادة من الصف ين الأول والثاني في صفوفها , كان أبرزهم د .\nسامي العريدي الملقب ب - ( أبو محمود الشامي ) سلفي جهادي أردني الجنسي ة , ويعد من أكبر المرجعيات الشرعية ضمن ( جبهة النصرة ) باعتراف الجولاني في مقابلة له على قناة الجزيرة عام 2013 , وقد تول ى منصب الش رعي العام فيها , وهو عضو اللجنة العلمية ومجلس الشورى في فتح الشام .\nكما طال الاعتقال إياد الط وباسي وهو سلفي جهادي أردني الجنسية يعرف ب - \" أبو جليبيب \" وهو والي درعا السابق لدى النصرة , وسبق له أن انشق عنها بعد إعلان فك الارتباط , وتمك ن من سحب مئات المقاتلين معه , ليعلن انضمامه لتنظيم القاعدة بشكل مباشر .\nبالإضافة إلى أبو سليمان السوري وأبو هاجر وهما من قيادات ( أنصار الفرقان ) , وكان أبو سليمان قائدا عسكريا في \" جبهة النصرة \" في وقت سابق .\nيشك ل المعتقلون الثلاثة الأوائل قادة التيار المتشدد والمتصل ب بمواقفه تجاه الدول داخل الهيئة وخارجها , حيث تنبني آراؤهم ومواقفهم وفق أدبي ات القاعدة ومنهجها , خلاف الجولاني الذي يت سم منهجه بالبراغماتية في كل تعاملاته ومواقفه تجاه الثورة وفصائلها .\nوصحيح أن معظم من اعتقلتهم الهيئة مهاجرون , إلا أن الحملة لا تستهدف المهاجرين فحسب , وإنما تطال كل من يشكل عائقا أمام مشروع الجولاني , فالكثير من المهاجرين لا يزالون في صف الهيئة \" يرق عون لها \" كما ورد على لسان الجولاني في أحد التسريبات .\nومن أبرز هؤلاء أبو اليقظان وأبو الفتح الفرغلي وأبو شعيب وجميعهم مصريون , كذلك الزبير الغزي والتونسي الإدريسي , ويشك ل هؤلاء رأس الحربة في المعارك ضد خصوم الهيئة , وفي تسجيل مسر ب قال أحد عناصرها إن أبو اليقظان قام بتعنيفه وفصله لانتمائه للقاعدة .\nأما المنظرون لفكر القاعدة في الخارج فقد انحازوا إلى جانب تنظيم القاعدة , حيث حث د .\nطارق عبد الحليم قادة الهيئة وشرعييها على الانصياع لأقوال أبو قتادة الفلسطيني وهاني السباعي , أما المقدسي فقد أوضح أن ه لم يكن يتوقع أي استجابة من قبل تحرير الشام لمبادرة الصلح التي وق ع عليها مع غيره للإصلاح بين الفريقين قبل أيام .\nسرعان ما بدأت ردود الفعل تظهر بين مكونات هيئة تحرير الشام , حيث صدرت عدة بيانات استنكرت اعتقال القادة وطالبت بإطلاق سراحهم فورا , ومن أبرز البيانات يأتي بيان جيش النصرة في إدلب , وأجناد الشام وأبو يحيى التونسي , وبيانات أخرى وق ع عليها عدد كبير من قيادات الهيئة من عسكريين وشرعيين وإداريين , ومعظمهم من غير السوريين , أما عبد الله المحيسني الذي يعر ف نفسه ب - ( الداعية المستقل ) فكعادته دعا الفريقين للمثول أمام محكمة شرعية !\nمن جانبه خرج زعيم تنظيم القاعدة أيمن الظواهري بتسجيل فتح فيه النار على الجولاني , اتهمه فيه ب - \" نكث العهد \" وأعلن رفضه تحويل هيئة تحرير الشام إلى مشروع محلي فقط , مؤكدا أنه لم يقبل بح - ل البيعة ل - ( جبهة النصرة ) وأضاف : البيعة بيننا عقد ملزم يحرم نكثه .\nوتأتي رسالة زعيم تنظيم القاعدة بمثابة تهديد للجولاني , حيث دعا الظواهري من وصفهم ب - \" جنود قاعدة الجهاد في الشام \" للتواصل مع قيادة القاعدة مباشرة وهي جاهزة لخدمتهم , في إشارة منه إلى ولادة فرع جديد للقاعدة في سورية يؤوي المنشقين عن هيئة تحرير الشام , إلا أنه عرض إلغاء هذه الفكرة بشرط \" اتحاد جميع المجاهدين وقيام حكومة إسلامية \" .\nوبحسب الباحث والمتابع لشؤون \" الجماعات الإسلامية \" عباس شريفة فإن مشكلة الجولاني سلطوية بحتة , فبالتزامن مع الاستحقاقات السياسية والتفاهمات الدولية في المنطقة , والتي تشكل هيئة تحرير الشام رأس الحربة فيها بريف حلب الغربي وإدلب , يبحث الجولاني عن اعتراف دولي , ولعل ذلك ما يفسر تشكيل أجسام مدنية خاضعة له في إدلب وريف حلب الغربي , واستثماره ملف ( محاربة الإرهاب ) , فهو يحارب على جبهتين بنفس الوقت , داعش والقاعدة , وهذا ما لم يسبقه به أحد , حتى وصل الأمر به إلى المزاودة على التحالف الدولي في ( محاربة الإرهاب ) .\nعلى ما يبدو يسعى الجولاني لاستنساخ تجربة حزب الله في لبنان , ولذلك سارع لكبح جماح الأصوات التي ي توقع أن تغر د خارج السرب , وما يعقده من تحالفات مصلحية ومرحلية هنا وهناك لا تتعدى كونها مجر د تكتيكات بهدف إضعاف وتشتيت الخصوم , قبل الانقضاض عليهم .\nولكن , ومع تمر د قادة وجنود في تحرير الشام على قرارات القيادة , إضافة لكلمة الظواهري , فهل ستبقى الهيئة متماسكة , أم أن الأيام المقبلة ستشهد ولادة فرع جديد للقاعدة في سورية ? آخر مقالات رادار المدينة حين يجتمع العمال السوريون على دوار مندرس وينصرفون والتنظيم يختم حكايته بالقتل مثلما بدأها مع عشيرة الشعيطات حين تعلق الحرب تبعاتها على أجساد السوريين ميثاق الشرف وسائل التواصل الإجتماعي تحميل التطبيق عدد أقسام الموقع مقالات الأكثر قراءة عمر السومة في طريقه إلى حضن النظام من رئيس مجلس محلي في حلب . . إلى \" مختار \" لدى النظام !\nقائد كتيبة \" الإمام البخاري \" العنوان Gaziantep - Turkey موجود مسبقا تم الاشتراك 2018 عين المدينة , جميع الحقوق محفوظة .",
    "\" خفض التصعيد \" في إدلب وضع تركيا في مواجهة \" جبهة النصرة \" - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار مقالات مدنيات سياسة منوعات خدمات \" خفض التصعيد \" في إدلب وضع تركيا في مواجهة \" جبهة النصرة \" 9 تشرين الأول 2017 | 00 : 00 9 تشرين الأول 2017 | 00 : 00 جندي تركي على ناقلة جند في موقع بمنطقة ريحانلي بمحافظة هاتاي قبالة الحدود مع سوريا أمس .\n( أ ف ب ) شهدت \" هيئة تحرير الشام \" , وأبرز مكوناتها \" جبهة النصرة \" سابقا , انشقاق فصائل بارزة عنها أخيرا , في خطوة أدرجها محللون في سياق مساع قادتها تركيا خصوصا لعزل هذه المجموعة قبل ان تعلن دعمها هجوما لطرد الهيئة من معقلها في ادلب بسوريا .\nتشكل محافظة إدلب في شمال غرب سوريا واحدة من أربع مناطق تم التوصل فيها الى \" اتفاق لخفض التصعيد \" في أيار الماضي في إطار محادثات آستانا برعاية روسيا وإيران , حليفتي النظام السوري , وتركيا الداعمة للمعارضة السورية .\nويستثني الاتفاق المجموعات الجهادية ومنها تنظيم \" الدولة الاسلامية \" ( داعش ) و \" هيئة تحرير الشام \" .\nو \" جبهة النصرة \" المصنفة على لائحة المنظمات الارهابية الدولية على رغم إعلانها صيف 2015 فك ارتباطها ب - \" القاعدة \" وتبديل اسمها الى \" جبهة فتح الشام \" , هي المكون الرئيسي ل - \" هيئة تحرير الشام \" التي أبصرت النور بعد اندماج \" جبهة فتح الشام \" مع فصائل إسلامية أخرى مطلع السنة الجارية .\nولكن سرعان ما حصلت انقسامات داخل الهيئة , تطورت الى مواجهات مسلحة وصولا الى انشقاقات وتفرد \" جبهة النصرة \" الى حد كبير بالسيطرة على غالبية مناطق محافظة ادلب .\nوأثار هذا الاقتتال نقمة شعبية على الهيئة وتحديدا على \" جبهة النصرة \" التي كانت تحظى بنوع من التعاطف الشعبي لقتالها قوات النظام بشراسة خلال السنوات الأخيرة .\nوقال ناشط معارض في ادلب عبر الانترنت : \" بعدما كان الناس يعشقون النصرة في فترات سابقة , باتوا اليوم يتمنون دخول الجيش التركي للتخلص منها \" .\nواعلن الرئيس التركي رجب طيب اردوغان في خطاب متلفز السبت شن الفصائل المعارضة التي تدعمها أنقرة عملية عسكرية \" لضمان أمن ادلب \" .\nويهدف الهجوم , استنادا الى قيادي في فصيل سوري معارض يشارك في الهجوم , الى \" تحرير ادلب بالكامل من هيئة تحرير الشام \" , لافتا الى ان \" آلاف المقاتلين سيشاركون الى جانب جنود أتراك \" في العملية .\nويقدر \" المرصد السوري لحقوق الانسان \" عدد مقاتلي الهيئة بنحو عشرة آلاف .\nويقول الباحث السوري أحمد أبازيد من مركز \" طوران \" ومقره اسطنبول , ان \" قرار تدخل تركيا مطروح منذ زمن \" , وهي عملت أخيرا \" على فصل المزيد من مكونات هيئة تحرير الشام تمهيدا لعزل المجموعة المرتبطة بزعيم جبهة فتح الشام أبو محمد الجولاني \" .\nولاحظ أن \" اندماج الفصائل تحت مسمى هيئة تحرير الشام أساسا كان صوريا , إذ بقي القرار والقيادة في يد مجموعة جبهة النصرة بقيادة الجولاني \" .\nوكلفت الهيئة مطلع الشهر الجاري الجولاني منصب قائدها العام .\nوأعلنت موسكو الخميس أن غاراتها الجوية تسببت بمقتل قياديين بارزين في الهيئة وإصابة الجولاني ب - \" جروح خطرة \" , لكن الهيئة نفت ذلك في بيان مقتضب .\nوخاضت \" هيئة تحرير الشام \" منتصف تموز مواجهات عنيفة ضد \" حركة أحرار الشام \" , أبرز فصائل المعارضة وأكثرها نفوذا آنذاك , على رغم تحالفهما الذي مكنهما صيف 2015 من طرد قوات النظام من محافظة إدلب بكاملها .\nوانسحب مقاتلو \" أحرار الشام \" الى أطراف المحافظة ومناطق في محيطها , ولا سيما منها سهل الغاب في محافظة حماه .\nوعلى الاثر , انفصلت \" حركة نور الدين الزنكي \" , الفصيل الاسلامي البارز الذي يضم آلاف المقاتلين , عن الهيئة احتجاجا على \" قرار قتال أحرار الشام \" , وهو ما فعله أيضا قادة شرعيون في الهيئة أبرزهم السعودي الجنسية عبدالله المحيسني .\nوفي نهاية أيلول , قرر \" جيش الأحرار \" الذي انشق عن \" احرار الشام \" اثر الاقتتال , الانفصال عن الهيئة أيضا .\nوبرر قراره بأسباب عدة منها \" تكرر أحداث مؤلمة على الساحة الداخلية \" .\nوأوضح المحلل المتخصص في الشأن السوري في مؤسسة \" سنتشوري \" للأبحاث سام هيلر أنه مع الانشقاقات الأخيرة , \" تكون الهيئة قد تقل صت واقتصرت تقريبا على لب ها الأساسي , أي جبهة النصرة \" .\nولم يستبعد أن يكون انشقاق الفصائل مرتبطا أيضا بنوع \" من الانتهازية ترقبا للتدخل التركي في ادلب \" بعد بروز مؤشرات عدة في وقت سابق لاحتمال حصوله .\nوربط أبازيد الانشقاقات ورغبة هذه الفصائل في أن \" تكون شريكة في المرحلة المقبلة \" .\nومنذ ضم ادلب الى \" مناطق خفض التصعيد \" , شكل وجود \" هيئة تحرير الشام \" عائقا رئيسيا أمام تطبيقه .\nوينص الاتفاق بشكل رئيسي على وقف الاعمال القتالية , بما فيها الغارات الجوية , وعلى نشر قوات مراقبة من تركيا وروسيا وايران .\nوعلى رغم ذلك , لم تسلم إدلب من الغارات الروسية التي استهدفت الى جانب مواقع \" النصرة \" , الفصائل المعارضة غير المرتبطة ب - \" هيئة تحرير الشام \" .\nوشدد الخبير في شؤون الفصائل السورية المقاتلة في معهد الشرق الاوسط تشارلز ليستر , على أن \" الارتباط بأي شكل بهيئة تحرير الشام بات خيارا تترتب عليه خطورة متزايدة \" بعد دخول النزاع السوري \" مرحلة جديدة \" , بحسب تعبيره .\nفبعد استعادة الجيش السوري زمام المبادرة ميدانيا على الجبهات الرئيسية بفعل الدعم الروسي , دخلت الفصائل المعارضة في مفاوضات , ووافقت على إقامة \" مناطق خفض التصعيد \" , في حين أبدت \" هيئة تحرير الشام \" رفضها للاتفاق .\nوتوقع ليستر أن تكون المواجهة في المرحلة المقبلة شرسة جدا , وخصوصا بعد اعلان الهيئة وقياديين فيها بوضوح \" انهم سيقاتلون حتى الموت ضد أي تدخل خارجي \" .\nومن شأن تسارع الاحداث ان يزيد الضغوط على \" هيئة تحرير الشام \" نفسها .\nوأشار أبازيد في هذا الصدد الى أن \" الجولاني يواجه انقسامات داخلية بين طرف يرى من الواجب التحاور مع تركيا ودول أخرى لرفع التصنيف ( عن قوائم الارهاب ) واكتساب شرعية وتجنب القتال . . . وطرف ثان يجسده التيار القاعدي \" داخل الهيئة .\nوذكر أن الاخير يريد \" مواجهة تركيا والقضاء على ما تبقى من الفصائل . . . باعتبار ان خطاب الاعتدال لم يؤد الى أي نتائج \" .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "هيئة تحرير الشام : إكراهات الحاضر وخيارات المستقبل - المعهد المصري للدراسات الأحد , 21 يناير 2018 / / هيئة تحرير الشام : إكراهات الحاضر وخيارات المستقبل منذ بيانها الأول في 24 / 01 / 2012 وجبهة النصرة تحاول رسم مسار جهادي مغاير للذي سلكته نظيراتها من الجماعات الجهادية , حيت راهنت على العمق الشعبي والفاعلية الميدانية ومرونة المواقف , والتركيز على إسقاط النظام السوري وتفكيك مؤسساته كأفق ثوري تتقاسمه مع كل القوى الثورية دون الانخراط في صراع عالمي يحرج الثورة ويضعها في مرمى الاستهداف . في 9 / 04 / 2013 تغيرت مؤقتا أولويات جبهة النصرة عندما أعلن أبو بكر البغدادي ضم النصرة إلى \" دولة العراق الإسلامية \" وتشكيل \" الدولة الإسلامية في العراق والشام \" إذ سارع أبو محمد الجولاني إلى إعلان بيعته لتنظيم القاعدة سعيا منه لإيقاف نزيف الجبهة ومنع تسرب الكوادر الجهادية إلى معسكر تنظيم الدولة الإسلامية .\nنجح الجولاني في غضون شهور قليلة في إعادة تأسيس جبهة النصرة وترتيب بيتها الداخلي , مستعينا بخبرته الجهادية وما تتيحه مظلة القاعدة من رصيد معنوي جعلت جهاديين ك ثر يلتفون حوله , فأصبحت النصرة من جديد رقما صعبا في معادلة الثورة السورية . شاركت جبهة النصرة في معظم المعارك الكبيرة التي شهدتها الثورة السورية , وأجمع المراقبون على فاعليتها ومحورية أدوارها واستماتة جنودها في القتال , كما أن اعتمادها على أساليب وتكتيكات عسكرية فريدة ساعدت في حسم كثير من المواجهات لصالح الثوار وإحداث اختراق نوعي في الحالة العسكرية للثورة السورية مثل : التمهيد بالآليات المفخخة والسيارات المسيرة عن بعد والانغماس في عمق تحصينات ومواقع النظام . وفي 28 / 03 / 2015 تمكنت جبهة النصرة بمعية فصائل جيش الفتح الذي أسسه وقاده القيادي في جبهة النصرة أبو عمر سراقب من السيطرة على مدينة إدلب كثاني مركز مدينة يخرج عن سيطرة النظام بعد مدينة الرقة .\nالهيئة وهواجس التصنيفتصاعدت الأصوات التي ت طالب بفك جبهة النصرة ارتباطها بتنظيم القاعدة , حيت اتخذته فصائل عدة ذريعة لرفض التحالف معها , كما اشتد ضغط القوى الدولية والإقليمية على الفصائل العسكرية من أجل إرغامها على إعلان مواقفها الرافضة لجبهة النصرة كفرع للقاعدة في سوريا , والكف عن التنسيق معها في الجبهات . وعلى إثر الانتكاسات المتكررة لقوات المعارضة في مدينة حلب وتشرذم تشكيلاتها العسكرية , وفشل غرف العمليات المشتركة في إدارة المعارك خرجت مظاهرات حاشدة في المناطق المحررة تطالب الفصائل الثورية بالتوحد والاندماج .\nلم تستجب كبرى الفصائل لنداءات المتظاهرين ومطالب الشرعيين الذين طرحوا مبادرة لتوحيد كل القوى الثورية في كيان واحد بذريعة أن جبهة النصرة مصنفة على قائمة الجماعات الإرهابية , وأن التوحد معها يعني استهداف الثورة وحرمانها من الدعم الخارجي . وفي 1 / 06 / 2016 أعلنت وزارة الخارجية الروسية عن التوصل إلى اتفاق مع الولايات المتحدة لتنسيق جهودهما العسكرية ضد مواقع جبهة النصرة , وبناء على ذلك حث التحالف الدولي قوات المعارضة على الابتعاد عن أماكن تواجد الجبهة حتى لا يشملها القصف والاستهداف .\nاللافت أن راتني استخدم لغته بعيدة عن لغة الدبلوماسيين عززها بمصطلحات ومفاهيم شرعية اعتاد بعض الشرعيين إطلاقها وهم يردون على أطروحات ومواقف جبهة فتح الشام وهيئة تحرير الشام مثل : البيعة ; التغلب ; التقية ; التكفير وغيرها .\nوبما أن الهيئة باتت تمسك بزمام المبادرة العسكرية في المناطق المحررة ومحاور الاشتباك مع قوات النظام خصوصا في الشمال السوري فإن على كاهلها تقع مسؤولية تدبير الجهد الثوري وإدارة المساحات المحررة . لو نظرنا إلى الخيارات المتاحة أمام الهيئة في سياق العداء الدولي لها فسنجدها خيارات محدودة , وهوامش المناورة المتاحة أمامها ضيقة ومنحسرة كجسم جهادي ثوري لا يستطيع الذهاب بعيدا في مسار \" الاعتدال \" بالمفهوم الأمريكي , ولا التفريط في هويته الجهادية التي مازال الرافد السلفي الجهادي ركنا من أركانها والجهاديون العقائديون قاعدته الصلبة .\nالخيار الأول : تفعيل الإدارة المدنية الموسعةيشكل إدارة المناطق المحررة وتأمين الحاجيات الأساسية للسكان تحديا صعبا للفصائل الثورية , مع ما يستتبعه ذلك من ضبط للأمن وصيانة للمرافق الحيوية كمحطات الكهرباء والمياه والمشافي وتوفير مستلزماتها وإقامة المحاكم الشرعية وفض النزاعات وغيرها , هذا المجهود كله كان يقع على عاتق الفصائل العسكرية وغالبا ما تشوبه بعض التجاوزات تتعلق بالشطط في استعمال القوة وتربح بعض قادة الفصائل عبر فرض غرامات تعسفية في الحواجز مقابل مرور السلع والبضائع , أو التلاعب بمواد الإغاثة والمتاجرة بها . وقد طرحت هيئة تحرير الشام في 23 / 07 / 2017 مبادرة تقضي باعتماد إدارة مدنية شاملة وموسعة للمناطق المحررة , التوجه الجديد للهيئة جاءلتحقيق ثلاثة أهداف أساسية : الأول : تفويت الفرصة على القوى الكبرى وحرمانها من مبرر استهداف المناطق المحررة ومدينة إدلب تحديدا . الثاني : تحسين وتطوير الأداء الإداري في المناطق المحررة من خلال إشراك الأهالي في تدبير شؤونهم بعيدا عن المحاصصة الفصائلية . الثالث : تركيز القوى الثورية المقاتلة على الجبهات ومحاور القتال وترك المهام الإدارية للمدنيين والمجالس المحلية . وخلال الأسابيع الماضية نشط مسؤولو هيئة تحرير الشام في الدعاية لمشروع الإدارة المدنية وبعثوا رسائل ودعوات إلى عدد من وجهاء الثورة وقادتها ونشطائها من أجل شرح الفكرة وحثهم على دعمها والمشاركة فيها .\nوبالتالي فالمبادرة يحفها التعقيد والحساسية , وتستلزم قدرا كبير من الذكاء والجرأة لأنها تثير مكامن التناقض عند فرقاء الثورة , كما أن سوء تنزيلها على أرض الواقع أو وضع العراقيل أمامها - كعادة الثورات المضادة - سيفتح الباب على مصراعيه أمام الفوضى والاضطراب . لو نجح مشروع الإدارة المدنية للمناطق المحررة فربما يكون أرضية مناسبة لمزيد من التوافق بين مكونات الثورة , وقد تنتهي معه المخرجات السلبية للمحاصصة الفصائلية ; من تنافس على النفوذ وتقطيع لأوصال المناطق المحررة بالحواجز العسكرية , كما أن اعتماد منظومة قضائية موحدة وجهاز تنفيذي واحدسيقطع بشكل نهائي مع حالة الفوضى التي طبعت مرحلة تعدد المحاكم بتعدد الفصائل . هذا مع ما سي حسب للتيار الجهادي من مرونة في الخطاب وديناميكية في الفعل والممارسة , ولم تكن هذه تجربته الأولى فقد سبق لتنظيم القاعدة بعد سيطرته على مدينة المكلا اليمنية أن اعتمد نمطا من الإدارة المدنية عبر المجالس الأهلية التي كلفها بإدارة شؤون المدينة .\nالخيار الثاني : العودة إلى حرب العصاباتبعد خروج قوات المعارضة المسلحة من مدينة حلب , إثر انتهاج النظام السوري وحليفه الروسي سياسة الأرض المحروقة , وعجز المعارضة عن الصمود أمام تقدم قوات الأسد المدعومة بميلشيات حزب الله وفيلق القدس الإيراني , طرحت بعض الأصوات الثورية والجهادية فكرة تبني إستراتيجية جديدة ترتكز على مبادئ حرب العصابات , كأسلوب حربي ي تيح استنزاف الخصم بأدنى الإمكانيات وأقل الخسائر .\nالفكرة قابلتها بعض الفصائل والشخصيات الثورية المحسوبة على خط الاعتدال برفض صريح لأنها تعني - بالنسبة إليها - تحويل ثورة شعبية ممتدة على صعيد الجغرافيا وتحظى بتعاطف دولي واسع إلى مجموعات مقاتلة تلوذ بالجبال والكهوف .\nفمن بديهيات حرب العصابات الحركة الدائمة والانحياز المستمر , وتجنب المواقع المكشوفة أو الظهور العلني , والعمل ضمن مجموعات صغيرة عتادها بسيط لا يعرقل سرعة المناورة ويصع ب رصده وتعقبه , وبالتالي فليس من مهمة رجال حرب العصابات إدارة المدن ورعاية شؤون الناس وفض نزاعاتهم وتأمين حاجياتهم . وقد نفذت هيئة تحرير الشام منذ تأسيسها عشرات العمليات العسكرية والأمنية ضد نظام الأسد وحلفائه واحدة منها فقط لا يمكن اعتبارها تكتيكا من تكتيكات حروب العصابات وهي العملية التي أعلنت عنها في 21 / 03 / 2017 تحت اسم \" وقل اعملوا \" وكان الهدف منها السيطرة على مواقع النظام في ريف حماة الشمالي والتقدم صوب مركز المدينة , غير أن العملية توقفت قبل أن تستكمل كل مراحلها بسبب القصف الجوي العنيف من السلاح الجوي الروسي .\nأما باقي العمليات وهي بالعشرات فكلها كانت تطبيقا لمبادئ وأسس حرب العصابات , واللافت أنها كانت عمليات ناجحة ومتقنة ونجحت مجموعات هيئة تحرير الشام بالتوغل في عمق مناطق النظام وتنفيذ عملياتها الخاطفة هناك , ما يدل على أن هناك تدريبا عاليا ومكثفا على هذا النمط من العمليات ربما استعدادا لاعتماده خلال المرحلة القادمة . ومن هذه العمليات : اقتحام مبنى الأمن السياسي ومبنى أمن الدولة بمدينة حمص في 25 / 02 / 2017 وقتل عدد من كبار الضباط ذوو الرتب العالية .\nتقدم مجموعة انغماسية تابعة للهيئة في حي جوبر الدمشقي في 19 / 03 / 2017 والسيطرة على مواقع النظام هناك وقتل عدد من جنوده وقد أطلقت الهيئة على العملية اسم \" يا عباد الله اثبتوا \" .\nوفي 16 / 06 / 2017 نفذت الهيئة عملية نوعية في \" ميناء البيضا \" في اللاذقية وفجرت سيارة مفخخة بداخله , وفي نفس اليوم قامت مجموعة إنغماسية تابعة لها باستهداف مبنى \" الميتم \" قرب المخابرات الجوية في مدينة حلب .\nفي 2 / 08 / 2017 تسللت مجموعة من قوات النخبة في الهيئة إلى معاقل النظام في منطقة الملاح بمدينة حلب ونجحت في استهداف تجمعات من جنوده واغتنام أسلحتهم ثم الانسحاب دون أن تفقد المجموعة أيا من أفرادها .\nكما نفذت الهيئة عددا من العمليات النوعية بنفس الأسلوب في القلمون وأيضا ضمن غرفة عمليات ريف حمص الشمالي . لقد حرصت قيادة هيئة تحرير الشام على تكوين مجموعات عسكرية عالية التدريب والكفاءة سمتها \" قوات النخبة \" , ومع غياب معلومات كافية عن عددها وصلاحياتها وطبيعة المهمات الموكلة إليها , إلا أن عملياتها تتميز بالهجوم المباغت والتوغل في عمق مواقع النظام وسرعة في التنفيذ والانسحاب , فهل هذه القوات مجرد طليعة مقاتلةأعدت لتدشين مسار حرب عصابات قد تمتد لسنين .\nخلاصةغادر الجولاني الأراضي العراقية في 2011 حاملا معه خطة مكتوبة وافق البغدادي على بنودها , من أجل تأسيس حركة جهادية في سوريا مستفيدا من التجربة العراقية التي واكب أحداثها منذ أيام الاحتلال الأولى , هذه التجربة إضافة إلى المدرسة الجهادية التي ينتمي إليها ( الجهادية العالمية ) وهي المدرسة التي تقرأ الصراع في أبعاده الكبرى وتعتمد تحليلا كليا لمعطياته وتفاصيله عززت رؤيته الاستشرافية ونظرته المستقبلية .\nفكان دائما هاجس المستقبل وهاجس مصير الثورة من محددات الفعل الثوري لدى جبهة النصرة وجبهة فتح الشام ثم هيئة تحرير الشام , وبالتالي فمبادرة الإدارة المدنية للمناطق المحررة والاستعداد لحرب العصابات خياران تم التوصل إليهما بعد قراءة \" جهادية \" مستفيضة للواقع والمستقبل . ويمكن لأي تقارب بين هيئة تحرير الشام وتركيا أن يكون مفتاحا لآفاق أخرى أقل قتامة بالنسبة للشمال السوري المحرر , لكن تقلبات الموقف التركي تجاه الهيئة أبقى العلاقة بين ضفتي معبر باب الهوى متوترة ومفتوحة على كل الاحتمالات , فخلال سيطرة هيئة تحرير الشام على الشمال السوري التزمت تركيا الصمت ولم تحاول تعزيز الموقف العسكري لحلفائها من المعارضة السورية وهم يفقدون آخر معاقلهم المطلة عليها , خطوة اعتبرها البعض تفهما من الجانب التركي لتحركات الهيئة حيث عبر مسؤولون أتراك عن ارتياحهم بعد تسليم الهيئة معبر باب الهوى إلى إدارة مدنية مستقلة , هذا الموقف المتفهم استدعى تصريحات شديدة اللهجة من الولايات المتحدة التي اتهمت تركيا بالتواطؤ مع القاعدة لتسهيل سيطرتها على إدلب وريفها .\nوبعد أيام من هذا الموقف التركي صرح اردوغان بعد لقاءه برئيس الأركان الإيراني محمد باقري أن تركيا وإيران قد تقومان بعملية مشتركة ضد الإرهاب , ورجح مراقبون أن تكون مدينة إدلب مجالا لهذا التحالف والتعاون بين الجانبين . الانقلاب العسكري الفاشل في تركيا وصعود الرئيس ترامب إلى سدة الحكم في أمريكا والأزمة الخليجية المتفاقمة التي ألقت بظلالها على المشهد الثوري في سوريا , وهزيمة تنظيم الدولة في الموصل وقرب هزيمته في سوريا , ودخول فصائل ثورية كثيرة في برنامج الهدن والمصالحات مع نظام الأسد , وتوقف الدعم الخارجي لقوات المعارضة \" المعتدلة \" . . هذه المستجدات على الساحتين الإقليمية والدولية وأيضا المحلية تعني أن على الثوار المقتنعين والمتشبثين بجدوى الخيار العسكري ضد نظام الأسد الاعتماد على إمكانياتهم الذاتية , وبالتالي استدعاء مبادئ حرب العصابات إلى ساحة الفعل الثوري اضطرارا لا خيارا , خصوصا ومشروع الإدارة المدنية الموسعة لا يبدو أنه سيروق للقوى الكبرى وإن لقي قبولا وترحيبا من سكان المناطق المحررة .\n( ) . - - - - - - - - - - الهامش , عكس السير , بتاريخ 24 / 01 / 2017 .\n, عبد الرحمن الأسيف ( قائد سرايا الغرباء في لواء التوحيد سابقا ) , مدونة كتابات , بتاريخ 7 / 02 / 2017 أبو مصعب السوري , دعوة المقاومة الإسلامية العالمية , ص : 1405 5 - , صحيفة الأنباء الكويتية , بتاريخ 23 / 08 / 2017 الآراء الواردة تعبر عن آراء كاتبها , ولا تعبر بالضرورة عن \" المعهد المصري للدراسات السياسية والاستراتيجية \" .\nمقالات ذات صلة شاهد أيضا اعمال اخرى للكاتب اتصل بنا التليفون 62 22 227 ( 212 ) 09 + البريد الالكتروني info @ eipss - eg . org أدخل بريدك الإلكتروني جميع الحقوق محفوظة 2018 المعهد المصري للدراسات",
    "ملفات الك ت - - اب أرسل مشاركة الى الثورة اتفاق كفريا والفوعة : لمصلحة من ? !\nتصدير المادة المشاهدات : ش - - - - - ارك المادة شغلت قضية اتفاق كفريا والفوعة أو ما بات يعرف ب - \" اتفاق المدن الخمسة \" الرأي العام الثوري والشعبي في سوريا خلال الأيام الماضية , حيث تم الاتفاق - حسب مصادر - بين هيئة تحرير الشام ومفاوضين إيرانيين في العاصمة القطرية الدوحة على إجلاء كافة أهالي بلدتي كفريا والفوعة الشيعيتين بريف إدلب , بالإضافة إلى أهالي مضايا والزبداني وبلودان بريف دمشق .\nالاتفاق حصل بعد سلسلة لقاءات بين ممثلين عن الجانب الإيراني مع ممثلين عن هيئة تحرير الشام برعاية قطرية .\nوينص الاتفاق على وقف إطلاق النار لمدة 9 أشهر بحيث يدخل حيز التنفيذ في منتصف ليلة الأربعاء 29 - 3 - 2017 , ويشمل بلدتي الفوعة وكفريا الشيعيتين ومدن وبلدات تفتناز وبنش وطعوم وبروما وزردنا وشلخ ومعرة مصرين ورام حمدان بالإضافة إلى مدينة إدلب , إلى جانب مدينة الزبداني وبلدتي مضايا وبقين بريف دمشق الشمالي الغربي , وأحياء يلدا وببيلا وبيت سحم جنوب دمشق .\nويتضمن الاتفاق أيضا إخلاء كاملا لسكان بلدتي الفوعة وكفريا بمدة زمنية قدرها 60 يوما موزعة على مرحلتين خلال شهر نيسان القادم , مقابل إخراج أهالي الزبداني ومضايا إلى أي مكان يتم تحديده .\nويشمل الاتفاق أيضا إدخال المساعدات الإنسانية إلى المناطق المذكورة , على أن يتم إطلاق سراح 1500 أسير من سجون النظام ( معظمهم من النساء ) , وذلك في المرحلة الثانية من الاتفاق .\nالاتفاق ليس وليد اللحظة , وإنما هو امتداد لاتفاق الهدنة الذي أبرمه جيش الفتح مع ممثلين إيرانيين في أيلول / سبتمبر 2015 , وبالرغم من خطورة هذا الاتفاق وتوقيته وأبعاده وإشارات الاستفهام التي تحوم حوله , إلا أن طريقة التوصل للاتفاق من قبل \" هيئة تحرير الشام \" والتكتم الشديد الذي رافق مراحله من قبلها , قوبل باستياء شديد من قبل الناشطين والوسط الشعبي والشخصيات الثورية .\nفمنذ بدأت الثورة مسلحة وحتى توقيع الاتفاق , كان مجرد الحديث عن مفاوضات مع العدو ( أيا كان الدافع والهدف ) محرما وممنوعا وخيانة و \" بيعا لدماء الشهداء وتضحياتهم \" وفق قاموس \" هيئة تحرير الشام \" أو \" جبهة النصرة \" على وجه الخصوص .\nولطالما هاجمت فصائل الجيش الحر واستولت على مقراتهم وطاردتهم بهذه الحجج والأسباب , حتى إنها انتقدت الثوار حينما خرجوا من حلب واتهمتهم بشكل \" غير مباشر \" بتسليم المدينة والتفريط بها .\nأما المشاركون في المفاوضات السياسية سواء الأستانة أو جنيف فحدث ولا حرج .\nوبين ليلة وضحاها أصبح حرام الأمس حلال اليوم , وأضحت المفاوضات مقيدة بالمفسدة والمصلحة ويقدرها المفاوضون أنفسهم , بينما كانت سابقا خيانة بالمجمل ولا اعتبارات مقبولة لأصحابها , أيا تكن دوافعهم .\nأسئلة كثيرة طرحت على ألسنة الناشطين والشعب عموما : ماذا لو كان الموقع على الاتفاق ليس جيش الفتح وإنما أحد فصائل الجيش الحر ? لكنا رأينا تهم الردة والتخوين والعمالة , ولتسابقت معرفات الجيش الإلكتروني لإسقاط صاحب المفاوضات والاتفاقيات . . ! !\nألم يكن التفاوض في أستانا ردة تستوجب الاستئصال ! ? أما التفاوض مع الإيراني فهو إيمان وتوحيد ? ! .\nوهو من أحد المشايخ الكبار الذين انضموا إلى هيئة تحرير الشام ثم انشق عنها لاحقا , انتقد تكتم الهيئة عن تفاصيل الاتفاق وعدم الإعلان عنه , حيث قال : ( يكفي اتفاق كفريا والفوعة شر ا أنه ليس أحد ممن شارك في صياغته يجرؤ على أن يخرج للناس على العلن ليحدثهم عن دوافع هذا الخيار , وثمن قبوله , وما هي الاستعدادات لتحمل تبعاته على الشمال المحرر . . . ? ! , وفي الحديث يقول - صلى الله عليه وسلم : ( الإثم ما حاك في صدرك وكرهت أن يطلع عليه الناس ) .\n( بداية نحن مع أي هدنة تقلل من معاناة الناس وتخفف الحصار عنهم وتبعد عنهم شبح الموت . . . لكن بشرط أن تكون علنية ومن قبل فعاليات الثورة وليس من قبل فصيل واحد منهم يدعي أنه وصي على الثورة والثوار . . . . . لذلك نقول بعض الملاحظات عليها : 1 . لقد فوجئ الشعب السوري بأن هناك اتفاقا سريا تم في قطر بين هيئة تحرير الشام وبين أطراف أخرى برعاية قطرية لإخراج أهل كفريا والفوعة سالمين غانمين إلى حضن الوطن ! !\n2 . بينما ينص الاتفاق على تفريغ غرب دمشق وجنوبها من أهل السنة ! !\n3 . كيف تقول هيئة تحرير الشام عن أي اتفاق يقوم به غيرها مهما كان نافعا بأنه خيانة وعمالة وبيع للثورة بينما إذا قامت هي به يعتبر فتحا عظيما يسطر بأحرف من ذهب ? ? ? ? 4 . الكيل بمكيالين ليس من صفات المؤمنين الصادقين .\n5 . ما أدراكم أن في هذا الاتفاق خيرا لنا ولثورتنا ? 6 .\nما هي البنود السرية غير المعلنة ? 7 . وهل فيه تبييض لصفحة هيئة تحرير الشام لكي يرفع اسمها من قائمة الإرهاب الدولية ? 8 . وهل هذا العمل سيبيض صفحتهم الداخلية مع الفصائل التي بغوا عليها ونهبوا سلاحها وذخيرتها بحجة أنها حضرت مؤتمرا دوليا لحل مشكلتنا ? 9 . وهل سيسامحهم الناس على نهب خيراتهم وسجن واعتقال أولادهم وذويهم . ? ? نصيحة أخيرة لهم ردوا المظالم إلى أهلها وأخرجوا المساجين وتعاملوا مع الناس بالحسنى والرفق والرحمة .\nوعودوا لأهداف الثورة الأولى وتخلصوا من البغاة والغلاة . . عندها يمكن أن يسامحكم الناس . )\nأما الباحث أحمد أبازيد فقد حذر من خطر الاتفاق وتبعاته قائلا : 1 - خروج كفريا والفوعة كرهينة من أيدي المجاهدين يعطي الفرصة للعدو بأن ينتقم من إدلب بوحشية ومن دون أن يحسب أي حساب . . فالحذر الحذر ! .\n2 - تعليقات على اتفاق الفوعة الأخير , ما بين أحرار الشام وتحرير الشام من جهة , وحزب الله وإيران من جهة مقابلة برعاية قطر .\n3 - كتبت قبل عن الخطاب كوسيلة لمصلحة الجماعة لدى الحركات الجهادية , وأنه لا يمثل الأيديولوجية أو الاستراتيجية الحقيقية , وجبهة النصرة كمثال .\n4 - كان العمل السياسي والمفاوضات والهدن مناطات ردة وأسبابا كافية لقتال الفصائل وتخوين الأشخاص , ثم استماتت تحرير الشام لخوض كل ذلك بسقف أقل .\n5 - عكس اتفاق الفوعة , الهدن التي وقعها وفد قوى الثورة أكدت عدم استثناء أي منطقة أو فصيل وقام بالتفاوض أشخاص معروفون للسوريين وبأجندة معلنة .\n6 - بما أن تحرير الشام حريصة على الاعتراف ونيل هامش سياسي , فالأحرى أن تحرص على قبول الشعب والثوار وهذا لا يمكن دون اعتذار وصدق وتغيير حقيقي .\n7 - يستميت الجولاني بإثبات مرونته وتغيره للغرب لنيل اعتراف , بينما هيئته على الأرض بسلوك القاعدة وداعش نفسه ضد الفصائل , أشداء ورحماء على من ? .\n8 - تحرير الشام نجحت بتحويل كل الأطراف الداخلية في الثورة إلى أعداء ومهددين , وغربيا فالتصنيف قائم , السفر بالطيران وتوقيع اتفاق لن يلغي ذلك .\n9 - قصف التحالف الدولي لسيارة \" أبو جابر الحموي \" في الوقت نفسه من مفاوضات تحرير الشام , رسالة واضحة بأن هذا الهامش الوظيفي لن يلغي التصنيف .\n10 - لم يعد مقبولا الشك في براغماتية ووظيفية خطاب تحرير الشام ومزايداتها تجاه الآخر ثم ممارستها نفسها بعد تقييد الآخرين بها ( = أحرار الشام ) .\n11 - ونعم \" الساحة لا تحتمل \" حقا استمرار هذا المسلسل وعبث ذات الأشخاص والمجموعات المجربة والمشبوهة بمصير الثورة والسوريين .\nأيمن هاروش سياسة الكيل بمكيالين التي تنتهجها هيئة تحرير الشام في موضوع المفاوضات , حيث قال : ( 1 - المفاوضات مع إيران في الدوحة أمر مشروع بأصله وكما دعمنا كل حراك سياسي ندعم هذا أيضا ضمن الثوابت والضوابط التي قلناها , ولكن لنا ملاحظات على هذه .\n2 - استبيحت فصائل وخونت بأقل من هذا فالواجب إعادة الحقوق المادية والمعنوية لمن أسيء إليها وترك أسلوب المزاودات التي وقع المزاودون بكل ما أنكروه .\n3 - نستغرب سكوت المعرفات وشيوخ المطويات والدورات , والذين نالوا من غيرهم بأقل منها أو مثلها وإن كانوا تراجعوا فليعتذروا لمن أساؤوا إليهم .\n4 - من حق الآخرين أن يقولوا فيكم ما قيل فيهم من تغلب سياسي وخيانة للشهداء وخضوع للداعم وتسليم للمدن ومن فوضكم عن الشعب لكن هذا ليس من أخلاقهم 5 - ستقارن نتائج مفاوضاتكم وليست سرا بغيرها وسترون كم ظلمتم أناسا سبقوكم في الجهاد والسياسية وكم جررتم على الشعب مآسي بسبب مراهقاتكم وعقدكم .\n6 - نحن هنا لا نحرم ولا نخون ولكن نشير إلى نتائج سياسية التخوين والتكفير وإلباس الرأي حكم الله , ونشير إلى منهج التلون الملازم لمنهج المزاودات .\n7 - ونشير إلى سياسية بعض القنوات والمعرفات والشخصيات التي ترى رمد الجيش الحر وتشرعن لقلع عينه ولا ترى عور المناهجة وتدعو لتقبيل رأسهم . )\nواستغرب أحمد عيسى الشيخ قائد صقور الشام قيام الهيئة بفعل كانت تنكره على غيرها من الفصائل , فقال : ( 1 - عندما تحضر المزاودات تكثر الخيانات وعندما يستلم المراهقون المقود فإنهم يهتمون بالمركوب ولا يلتفتون إلى الطريق أصحيح فيصلون أم خاطئ فيضلون .\n2 - في الاتفاق الأخير \" للفوعة مقابل الزبداني \" رأينا أن ما عابت الهيئة على الفصائل بعضه فقد فعلته كله \" أتأمرون الناس بالبر وتنسون أنفسكم \" .\n3 - الفصائل التي حرصت ألا تستثني فصيلا ولا بقعة مما تراه خيرا , كان جزاؤها ألا تستثنيها الهيئة من حملة التكفير والتخوين والبغي والصيال .\n4 - واليوم نرى حصاد الهدنة التي قال قائلهم يوما أنها نصر تاريخي مؤزر , والحال أن الأذن بالأذنين والعين مقابل عينين وأحياء وقرى من عندنا زيادة .\n5 - ولا نحرم ما أحل الله من هدنة , وإنما الطريقة المبتذلة في احتكارها وإنكارها فيحرمونها على غيرهم ويحلونها لأنفسهم ويتوسعون بها ما لا تسع .\n6 - لو أرادت الفصائل الخيانة لما تفاوضت مع روسيا تحت مرأى ومسمع ومشهد ! , ولو أرادت الهيئة الخير لما تفاوضت مع إيران في الظل , وما وراء الكواليس .\n7 - ورحم الله من قال : أمن يعوم بنهر الإثم ينهرني إذا تناولت منه غرفة بيدي ! !\nإن كان في عنقي خيط سيخنقني فإن في جيده حبلا من المسد ! ) .\nلم يبق قريب ولا بعيد ولا عدو ولا صديق إلا وأيقن أن إدلب م قبلة على م حرقة كبيرة ستروي أخبار ها كتب التاريخ , وأن تصد ر جبهة النصرة وتصديرها وصبغ الشمال بالسواد سيكون مبدأ الحريق , وأن هذه السنة هي سنة قلع الزرع الذي زرعته القاعدة في سوريا والعراق , داعش والنصرة , وأن النصرة وحلفاءها لا طاقة لهم بالصمود في سوريا أكثر مما صمدت داعش في العراق , وأن الفوعة وكفريا هما الورقة الأخيرة التي تملكها الثورة للمساومة والضغط فرارا من المصير المحتوم , وأن بقاء عشرات الآلاف من سكان البلدتين رهائن تحت نيران الثوار سيعوق مشروع الحريق المشؤوم , ولو إلى حين .\nإذا كان ذلك كله مما عرفه الناس وعرفته جبهة النصرة وعرفته سائر الفصائل , فلماذا أصر ت جبهة النصرة ( في إصدارها القديم وإصدارها الجديد ) على تفكيك الفصائل وتشريد الثوار وابتلاع الثورة وصبغ الشمال بالسواد ? ولماذا رضيت الفصائل بأن ت ساق وي ساق معها الشمال المحرر بما فيه وم ن فيه إلى المحرقة ? ولماذا فر طوا بالورقة الأخيرة التي لو تشب ثوا بها ورفعوها أمام النار ل و ق ت وجوه هم لفح النار ? ولماذا تفاوضوا مع العدو في الظلام ? لماذا سلكوا طريق التفاوض والتنازل والتفريط الذي عابوه - قبل - وخو نوا سالكيه ? اليوم خرست ألسنة طالما تسابقت للمشاغبة والمزايدة على أهل الثورة والترويج لمشاريع الغلاة , وإذا نطقت قريبا فلن تفعل سوى ما فعله علماء السلاطين على م ر الزمان : تسويغ الجريمة وتسويقها باسم الدين , فإن دين القوم يسع أكبر الكبائر إذا كانوا هم أصحابها , ويضيق بأصغر الصغائر إذا كان أصحابها غيرهم من الناس .\nعوضنا على الله في ثورة ساقها في طريق الضياع \" مستقل ون \" باعوا ضمائرهم للهوى والسلطان والشيطان , ثورة عظيمة سطا عليها الغلاة بالحديد والنار , ثم باعوها بأبخس الأثمان في سبيل مطامع وأهواء شخصية , أو خدمة لمشاريع الوهم والسراب .\nوعلق الناشط براء عبد الرحمن من الغوطة الشرقية على الاتفاق قائلا : هل تذكرون اتفاق راهبات معلولا . . . قيل لفك أسرى المسلمات دون أي مقابل لكنها كانت بالحقيقة اتفاقا قطريا لبنانيا مع النصرة لفك طليقة البغدادي ونيل 20 مليون دولار فلم تخرج المسلمات الأسيرات وكان الاتفاق بين أروقة الكواليس بالخفاء , والآن نفس السيناريو ; شتان شتان بين من يفاوض أمام الكاميرات ويصرح للصحفيين والفضائيات وينسحب لعدم تهجير شعبه وبمن يفاوض سرا وخيفة لتهجير المسلمين السنة باتفاق ومصالح إيرانية ثم يزاود علينا ويقول ماجئنا إلا لنصرتكم , بل ما جئتم إلا لبيعنا في سوق النخاسة , ش لت ألسن المزاودين .\nآراء متنوعة وانتقادات كثيرة تشير بالمجمل إلى أن الشعب السوري والوسط الثوري عموما أصبح على درجة من الوعي بحيث لم تعد تنطلي عليه حيل المزاودات والاستغفال وفرد العضلات , كما أثبتت أن الفصيل مهما بلغ من القوى العسكرية إلا أنه سيسقط سقوطا مدويا بمجرد أن يغل ب مصلحته على مصلحة الشعب ويسلك خطا مغايرا لخطه .\nاقرأ ايضا المصادر : جميع المقالات تعبر عن رأي كاتبيها ولا تعبر بالضرورة عن رأي الموقع استطلاع الرأي كيف تنظر إلى العملية العسكرية التركية المرتقبة في عفرين ? تصب في خدمة الثورة السورية تهدف لحماية الحدود التركية تقاسم مصالح بين الدول الكبرى رسائل إلى الثورة أعلام وتراجم اشترك في القائمة البريدية ليصلك كل جديد انضم للقائمة البريدية حقوق التصميم والتطوير محفوظة 2017 -"
  ],
  "url": [
    "http://diyaruna.com/ar/articles/cnmi_di/features/2017/10/02/feature-05",
    "https://www.assakina.com/news/news2/107091.html",
    "https://aawsat.com/home/article/1046616/%C2%AB%D9%87%D9%8A%D8%A6%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%C2%BB-%D9%85%D8%B9%D8%B2%D9%88%D9%84%D8%A9-%D9%82%D8%A8%D9%84-%D9%87%D8%AC%D9%88%D9%85-%D9%88%D8%B4%D9%8A%D9%83-%D8%B9%D9%84%D9%89-%D9%85%D8%B9%D9%82%D9%84%D9%87%D8%A7",
    "https://www.aljumhuriya.net/ar/38686",
    "https://www.alsouria.net/%D8%A7%D9%84%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%84%D8%A7%D9%84%D9%8A%D8%A9/%D9%87%D9%8A%D8%A6%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85",
    "http://www.almodon.com/arabworld/2017/11/28/%D8%A5%D8%AF%D9%84%D8%A8-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%AA%D8%B9%D8%AA%D9%82%D9%84-%D9%82%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D9%8A%D9%86",
    "http://elaph.com/Web/News/2017/10/1171018.html",
    "https://arabi21.com/story/1022530/%D8%B4%D8%B1%D8%B9%D9%8A-%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D9%80-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D9%8A%D9%81%D8%AA%D9%8A-%D8%A8%D9%82%D8%AA%D9%84-%D8%AC%D9%86%D9%88%D8%AF-%D8%A7%D9%84%D8%A3%D8%AD%D8%B1%D8%A7%D8%B1-%D8%AA%D8%B3%D8%AC%D9%8A%D9%84",
    "https://sadaalshaam.net/2017/09/%D9%87%D9%84-%D8%AA%D9%8F%D8%B6%D8%B9%D9%90%D9%81-%D8%A7%D9%84%D8%A7%D9%86%D8%B4%D9%82%D8%A7%D9%82%D8%A7%D8%AA-%D9%87%D9%8A%D8%A6%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85/",
    "http://ayn-almadina.com/details/%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1%20%D8%A7%D9%84%D8%B4%D8%A7%D9%85%20%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%B9%D8%AF%D8%A9:%20%D9%87%D9%84%20%D8%A7%D9%86%D9%82%D8%B7%D8%B9%D8%AA%20%D8%A7%D9%84%D8%B1%D9%88%D8%A7%D8%A8%D8%B7%20%D8%A5%D9%84%D9%89%20%D8%BA%D9%8A%D8%B1%20%D8%B1%D8%AC%D8%B9%D8%A9%D8%9F/4311/ar",
    "https://newspaper.annahar.com/article/679315-%D8%AE%D9%81%D8%B6-%D8%A7%D9%84%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8-%D9%88%D8%B6%D8%B9-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AC%D8%A8%D9%87%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D8%A9",
    "http://eipss-eg.org/%D9%87%D9%8A%D8%A6%D8%A9-%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D8%A5%D9%83%D8%B1%D8%A7%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%A7%D8%B6%D8%B1-%D9%88%D8%AE%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84/",
    "http://syrianoor.net/article/17621"
  ],
  "stance": [
    "discuss",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}