{
  "id": "V-422",
  "claim": "انسحب تنظيم الدولة الإسلامية داعش من مدينة الرقة بشكل كامل",
  "fact": "false",
  "article": [
    "وأضاف عبدالرحمن : \" مع تقدم قوات النظام , يكون وجود التنظيم في محافظة حماة قد انتهى في شكل كامل , بعد أكثر من ثلاثة أعوام من سيطرته على ريفها الشرقي \" . . ومني تنظيم \" داعش \" بخسائر ميدانية متلاحقة في سورية , حيث يوشك حاليا على خسارة مدينة الرقة ( شمال ) معقله في سورية .\nويتصدى التنظيم لهجومين منفصلين في محافظة دير الزور ( شرق ) , الأول تقوده القوات النظامية بدعم روسي في مدينة دير الزور وريفها الغربي , والثاني تنفذه \" قوات سورية الديموقراطية \" بدعم من التحالف الدولي بقيادة أميركية في الريف الشرقي . وتشهد سورية نزاعا دمويا تسبب منذ اندلاعه منتصف آذار ( مارس ) 2011 , في مقتل أكثر من 330 ألف شخص وفي دمار كبير في البنى التحتية ونزوح وتشريد أكثر من نصف السكان داخل البلاد وخارجها .",
    "أخبار دولية وعربية حكاية \" داعش \" : نهاية \" دولة الخرافة \" حكاية \" داعش \" : نهاية \" دولة الخرافة \" حكاية \" داعش \" : نهاية \" دولة الخرافة \" بلغ التنظيم في عام 2014 قمة قوته . . . ونهايته في الباديتين العراقية والسورية السبت - 14 شوال 1438 ه - - 08 يوليو 2017 م - رقم العدد [ 14102 ] بيروت : ثائر عباس أتى تدمير تنظيم \" داعش \" للجامع النوري الكبير في مدينة الموصل , قاعدة شمال العراق , قبل وصول القوات العراقية إليه , ليعلن رسميا نهاية \" دولة \" التنظيم التي كان أعلن عنها من على منبر الجامع نفسه في التوقيت ذاته تقريبا من عام 2014 .\nإذ استطاع النفاذ من التعقيدات الدولية المحيطة بالمنطقة لينطلق في مغامرة \" الدولة \" التي سماها خصومه \" دولة الخرافة \" السائرة \" عكس السير \" , وذلك قبل أن يفرض المنطق نفسه , ويعود إلى مرحلة التنظيم , تمهيدا للاختباء تحت الأرض في منطق \" حرب العصابات \" . . . و \" الذئاب المنفردة \" . تشير كل المعطيات إلى أن تنظيم داعش المتطرف دخل في أطواره الأخيرة , كقوة ذات تأثير .\nإذ إن تمويله الهائل يكاد ينضب جراء التضييق الدولي والإقليمي عليه , وكذلك قدرته على استقطاب المقاتلين واستثمار الموارد الطبيعية , جراء الحملات العسكرية التي يشنها عليه أكثر من طرف دولي وإقليمي ومحلي .\nوبالتالي , بات مصطلح \" دولة الخرافة \" أقرب إلى الواقع الذي عاشه التنظيم خلال السنوات الثلاث الأخيرة . ويرى الباحث في شؤون الجماعات المتشددة , عبد الرحمن الحاج أن قدرة \" داعش \" على استقطاب الأجانب ضعفت إلى حد كبير , مشيرا إلى أن قدراته العسكرية تراجعت وموارده المالية أيضا , كما قتل عدد من قادته العسكريين الذين لعبوا دورا في تمدده .\nويوضح الحاج ل - \" الشرق الأوسط \" أن أبرز الخيارات التي يلجأ إليها التنظيم اليوم تتمثل في \" الانكفاء نحو المناطق الحيوية بالنسبة للتنظيم , ومحاولة تأخير الانكسار الكامل , ولهذا لن يدافع بشراسة عن مناطق ليست مهمة له كمدينة الرقة , فيما قد يستميت في بعض المناطق الأخرى , كالعراق الذي يعتبره حاضنة \" , لأن قيادييه السياسيين من العراق .\nأما الخيار اللاحق فهو الذهاب نحو البادية , كما حصل سابقا في العراق , حيث تكون ملاحقة قيادييه أكثر صعوبة في المناطق الصحراوية , كما فعل في العراق في وقت سابق . إعادة تموضع شاملةالتنظيم بدأ فعليا في إعادة تموضع شاملة , ففي سوريا , أخلى مناطق واسعة في جنوب شرقي سوريا والقلمون الشرقي , موجها قواته باتجاه البادية السورية , حيث تخوض قوات المعارضة معارك ضده , بموازاة استكمال انسحاباته من قرى ريف محافظة حلب الشرقي , حيث يخوض النظام هجمات ضده .\nوهو ما يشير إلى أن التنظيم ينفذ \" إعادة تموضع \" في سوريا , بالنظر إلى أن بعض المناطق التي انسحب منها , لم تشهد عمليات عسكرية عليه , وتطرح أسئلة عن مرحلة \" ما بعد الرقة \" . ويحول التنظيم المتطرف قواته باتجاه البادية السورية التي تمتد من جنوب الرقة شمالا , باتجاه ريف محافظة حماة الشرقي وريف محافظة حمص الشرقي وشرق محافظة ريف دمشق وريف محافظة دير الزور المتصل بالحدود العراقية , وأيضا المنطقة الصحراوية العراقية .\nويقوم النظام السوري بملاحقته في تلك المنطقة الخالية , إذ انسحب التنظيم من أكثر من 7 آلاف كيلومتر مربع إثر المعارك مع النظام وحلفائه . و \" إعادة التموضع \" في العلم العسكري , تعني أن الوضع الميداني والعملياتي لم يعد لصالح القوة العسكرية , فتجبر على إعادة تموضع لخوض معركة دفاعية , وانتشار جديد .\nويؤكد خبراء أن استعادة الرقة السورية وتلعفر والموصل في العراق \" لا تعني عسكريا انتهاء التنظيم عسكريا , بالنظر إلى أنه سيكون قد ه زم , لكنه سيعود إلى تطبيق الاستراتيجية المفضلة له وهي ( سمكة الصحراء ) , أي أنه سيذوب في بادية الشام وصحراء الأنبار ويستغل الطبيعة القاسية للمنطقة تحضيرا لشن حرب عصابات على كل من يعاديه \" . وحقا , انحسر نفوذ \" داعش \" في سوريا إلى أقل من ربع المساحة الجغرافية للبلاد , إثر الهجمات المتواصلة ضده التي أبعدته عن معظم المدن والمراكز الحيوية إلى البادية السورية , بينما يتواصل تراجعه إثر المعارك المتواصلة ضده في معقله في الرقة , وفي البادية , تحت غطاء جوي دولي .\nويقول مدير \" المرصد السوري لحقوق الإنسان \" رامي عبد الرحمن ل - \" الشرق الأوسط \" , إن مواقع سيطرة \" داعش \" في سوريا تراجعت إلى نسبة تتراوح بين 22 و 25 في المائة من مساحتها , وتتركز في معظمها في مناطق خالية في البادية .\nويشير إلى أن التنظيم \" خسر كثيرا من مناطق نفوذه إثر إغلاق الحدود التركية بعد حادثة شارلي إيبدو في فرنسا , وافتقاده إلى المقاتلين الأجانب الذين شكلوا رأس الحربة في عديد التنظيم العسكري , فضلا عن الإنشاءات الحيوية التي كانت توفر له المال , إضافة إلى الضربات الجوية الأميركية والروسية التي استنزفته , وأفقدته السيطرة على شريط حدودي حيوي في تل أبيض وغيرها من المواقع الجغرافية الحيوية \" . تضعضع في صفوفهوإثر الضربات , يعاني التنظيم من \" تضعضع \" في صفوفه , وفقدان السيطرة على قواته الموجودة في الميدان العسكري , إثر انقطاع تواصلهم مع القيادة .\nوحسب كلام مصدر سوري معارض في شرق سوريا ل - \" الشرق الأوسط \" , فإن \" داعش \" , ومنذ اغتيال قيادييه الكبار , \" فقد السيطرة بين القيادة المركزية والقادة الميدانيين , وخسر كثيرا من نقاط القوة العسكرية والإعلامية , وهو ما أدى إلى فقدانه ميزة أساسية امتاز بها في البداية وأسهمت في توسيع سيطرته \" . ووفق المصدر نفسه , فإن التنظيم \" تمدد في خواصر رخوة حين كانت القوات المتحاربة في سوريا تتقاتل , وبدأ ينحسر بفعل الهدنات والاتفاقات التي حيدت المعارك الجانبية ودفعت الأطراف لتركيز جهودها على التنظيم \" , لافتا إلى أن الدعم الدولي من التحالف لميليشيا \" قوات سوريا الديمقراطية \" ( قسد ) , والدعم الروسي للنظام السوري \" أسهما في إضعافه بشكل كبير في الميدان \" . ويذكر أن التنظيم استطاع عام 2014 تشكيل 8 ولايات توزعت على 9 محافظات سورية هي دمشق وحمص وحلب والرقة ودير الزور وحماة والحسكة وريف دمشق والسويداء , بالإضافة لوجود جيش مبايع له في حوض اليرموك بريف محافظة درعا الغربي , ووصلت مساحة سيطرته لنحو 90 ألف كيلومتر مربع من الأراضي السورية بنسبة نحو 50 في المائة من مساحة البلاد .\nووفق العميد يحيى رسول المتحدث باسم قيادة العمليات المشتركة في مؤتمر صحافي في بغداد , فإن \" المساحة المسيطر عليها ( من التنظيم ) لغاية 31 مارس ( آذار ) 2017 تبلغ 6 . 8 بالعشرة من مساحة العراق بعدما كانت تبلغ 108 . 405 ألف كلم مربع , أي 40 في المائة من مساحة العراق بعد تمدده في العاشر من يونيو ( حزيران ) 2014 \" .\nويرى الحاج أن انكسار التنظيم في العراق وسوريا \" سيؤثر عليه بالتأكيد , لكن أي انتصار قد يحققه في المناطق الأخرى قد يفتح له باب التجنيد مجددا \" , مشيرا إلى أن العمليات التي يقوم بها في الغرب تهدف إلى التأثير على المضطهدين اجتماعيا واستقطابهم إلى دائرته .\nولا يسقط احتمال انتقال التنظيم إلى دول أخرى مثل إيران ومصر وليبيا , لافتا إلى أن العملية الأخيرة التي نفذها في طهران \" توضح وجود مسار في هذا الاتجاه يهدف إلى تجنيد السنة الإيرانيين المضطهدين من النظام الإيراني , وعملية طهران تشي بأنه بدأ التواصل مع هؤلاء \" . ويرى الباحث في شؤون الجماعات المتشددة حسن أبو هنية أن \" داعش \" سيتجه لتطبيق الاستراتيجية التي طبقها تنظيم القاعدة في العراق في عام 2008 .\nويقول : \" هناك نموذج سابق في العراق 2008 , حيث نفذ تنظيم القاعدة خيارين ; أولهما هو العودة إلى حرب العصابات وإعادة التموضع في الصحراء والقرى البعيدة , بينما يتمثل الخيار الثاني في إعادة التموضع في المدن المكتظة من خلال الوجود الأمني على شكل خلايا نائمة , وهو ما سهل اقتحام الموصل في عام 2014 لدى إعلان دولته المزعومة في العراق والشام \" . ويشير أبو هنية إلى أن عودة \" القاعدة \" في ذلك الوقت إلى الصحراء \" قلصت العمليات الانتحارية , لكن لم تلغها , رغم انخفاضها للنصف , ذلك أن القدرة التشغيلية للتنظيم حافظت على مستوى عملياتي لها , حيث تواصلت الاغتيالات والتفجيرات العمليات الانتحارية والانتقامية \" .\nويضيف : \" انطلاقا من تلك التجربة , فإن خيارات ( داعش ) اليوم واضحة , مثل خيارات ( القاعدة ) , وقد أعلن عنها في وقت سابق المتحدث باسم ( داعش ) أبو محمد العدناني في آخر خطاب له قبل مقتله , حين أشار إلى أن التنظيم جاء من الصحراء , وسيعود إليها \" .\nويؤكد أبو هنية أن \" داعش \" عراقي في الأساس \" مر في تجربة بناء قامت على يد أبو مصعب الزرقاوي , وكانت تلك تجربة استثنائية , لكن اليوم باتت له نواة صلبة في قلب المنشأ في العراق \" , مشددا على أن \" البنية الصلبة له هي البنية العراقية , بينما استخدم قضية الخلافة بهدف التحشيد واستقطاب 35 ألف مقاتل أجنبي إليه \" . لا حروب مدنيةوعن الاستراتيجية التي سيتبعها التنظيم , يتوقع أبو هنية أن التنظيم \" سيتخلى عن حروبه المدنية , لأنها باتت مكلفة عليها , وسيستعيض عنها بحرب العصابات والحروب الهجينة .\nلكنه في هذا الوقت سينتظر خللا آخر , كما حصل إبان حكومة المالكي , وسينتظر تفكك التحالفات السياسية لإعادة استنهاض نفسه \" , لافتا إلى أن \" المنطقة حبلى بالخلل , وأسباب استنهاض التشدد ذلك أن مرحلة ما بعد ( داعش ) ستكون أسوأ من مرحلة ما قبله على صعيد البنية التحليلية المسببة لقيامه , ومنها التهميش \" . ويضيف أبو هنية : \" الأمور معقدة .\nيشكل ( داعش ) الآن نوعا من الفضيلة بالنسبة للأقطاب السياسية التي اتفقت على محاربته , فهو يحصر الصراعات والعداءات به .\nوإذا اختفى , ستنفجر كلها دفعة واحدة \" , لافتا إلى أن هناك أسبابا كثيرة \" من بينها وجود الحشد الشعبي بعد مرحلة القضاء على ( داعش ) , في وقت لا توجد فيه حلول حقيقية في سوريا , وهناك تنازع , مما يعني أن الظروف الموضوعية لاستنهاض نفسه في سوريا والعراق لا تزال حاضرة وتزداد سوءا \" .\nويتابع الخبير الأردني : \" أميركا خلقت مناخا معقدا بعد غزو العراق في 2003 , أسهم إلى حد كبير في نشوء التطرف , وباتت الجهادية العالمية جزءا من بنية العراق بعد الغزو , حيث يستثمر المتطرفون بخطاب المظلومية السنية لجلب المقاتلين \" .\nومع ذلك , يؤكد أبو هنية أن \" التنظيم عراقي , وستبقى قيادته عراقية في إعادة تموضعه الجديد , حتى لو لم يبق أبو البغدادي زعيما له \" .\nويرى عبد الرحمن الحاج أن التنظيمات المتشددة الأخرى تنظيمات \" نخبوية \" , فيما أن التنظيم حاول أن ينقل نفسه من منطق النخبة إلى الشعبوية , لأنه لم يكن يشترط إيمانا معقدا , بل مجرد الولاء . \" داعش \" . . . صعود وهبوطأسس أول أشكال التنظيم المتطرف في عام 2004 , عندما أنشأ الأردني \" أبو مصعب الزرقاوي \" تنظيم \" قاعدة الجهاد في بلاد الرافدين \" , وقاد حملة دموية ضد الحكومة العراقية والقوات الأميركية , نفذت سلسلة من التفجيرات الانتحارية بواسطة شاحنات محملة بالمتفجرات أدت لمقتل الآلاف . وفي يونيو 2006 , قتل الزرقاوي في غارة جوية أميركية قرب بعقوبة عاصمة محافظة ديالى شمال بغداد , وحل مكانه في قيادة التنظيم \" أبو أيوب المصري \" الذي أعلن تأسيس \" الدولة الإسلامية في العراق \" في محاولة لاسترضاء سن ة العراق الذين بدأوا في ملاحقة عناصر \" القاعدة \" في العراق من خلال \" الصحوات \" التي ساعد الأميركيون في تشكيلها .\nلكن \" المصري \" قتل في أبريل ( نيسان ) 2010 عندما فجر حزاما ناسفا كان يرتديه بعد وقوعه في كمين نصبته القوات الأميركية والعراقية , وتولى قيادة التنظيم من بعده العراقي \" أبو بكر البغدادي \" . ودخل التنظيم بقوة على ملف الأزمة السورية , مستغلا حالة الفوضى القائمة في المنطقة , فأعلن في 9 مايو ( أيار ) 2013 عن اندماج \" الدولة الإسلامية في العراق \" وفرع القاعدة في سوريا \" جبهة النصرة \" لتشكيل \" داعش \" ( الدولة الإسلامية في العراق والشام ) . كان عام 2014 فترة ذهبية للتنظيم , فقد احتل في 4 يناير ( كانون الثاني ) مدينة الفلوجة التي تقع على بعد 43 ميلا إلى الغرب من العاصمة العراقية بغداد بعد عدة أيام من القتال .\nوفي المقابل استولى التنظيم في 14 يناير على مدينة الرقة السورية بعد معارك مع جماعات سورية معارضة أخرى وتحولت المدينة إلى مقر قيادة التنظيم . ومع اتضاح خطورة المشروع , طردت المعارضة السورية في 20 يناير التنظيم من مدينة حلب وريف حلب الغربي .\nوأعلن زعيم تنظيم القاعدة أيمن الظواهري في 3 فبراير ( شباط ) فك الارتباط ب - \" داعش \" وأن لا صلة للقاعدة بهذه الجماعة ولم تستشر القاعدة في تأسيسها . وفي 10 يونيو , احتل التنظيم مدينة الموصل بعد فرار آلاف الجنود العراقيين منها .\nوفي اليوم التالي احتل التنظيم مدينة تكريت , مسقط رأس الرئيس العراقي السابق صدام حسين وفر نحو 50 ألف مدني من المدينة . منتشيا بانتصاراته هذه , خرج البغدادي من مخبئه , وأعلن تسجيلا مصورا للناطق باسم التنظيم \" أبو محمد العدناني \" في 29 يونيو إقامة \" الخلافة الإسلامية \" وتنصيب البغدادي \" خليفة للمسلمين \" وحذف كلمتي العراق والشام من اسمها وإلغاء الحدود بين العراق وسوريا .\nوفي 4 يوليو ( تموز ) , ظهر البغدادي علنا لأول مرة ملقيا خطبة في الجامع النوري في الموصل للإعلان الرسمي . بعدها بدا الحراك لوقف زحف التنظيم الذي \" كسر الحدود \" بين العراق وسوريا , فأعطى الرئيس الأميركي باراك أوباما في 7 أغسطس ( آب ) الإذن بشن غارات جوية لوقف زحف التنظيم إلى مدينة أربيل , عاصمة إقليم كردستان العراق , ولكسر الحصار الذي فرضه مسلحو التنظيم على جبل سنجار الذي فر إليه آلاف الإيزيديين هربا من عمليات القتل الجماعي .\nوتكرر الأمر نفسه في 19 سبتمبر ( أيلول ) لوقف زحف التنظيم نحو بلدة عين العرب ( كوباني ) السورية الشمالية التي حاصرها لمدة 4 أشهر وكانت فيهما بداية نهايته العسكرية . مرحلة القصف الجويفي 22 سبتمبر 2015 بدأت الولايات المتحدة ودول عربية في مقدمتها المملكة العربية السعودية والإمارات والأردن والبحرين بحملة قصف جوي على أهداف التنظيم في سوريا , كانت أولى نتائجها فك الحصار عن مدينة عين العرب وتراجع التنظيم فيها .\nلكن التنظيم لم يعترف بتراجعه , فباشر حملة ذبح واسعة النطاق للرهائن الغربيين والعرب . ويذكر أنه في 17 مايو 2015 سقطت مدينة الرمادي , مركز محافظة الأنبار العراقية في يد التنظيم رغم تدخل الطيران الأميركي ومشاركته في المعارك إلى جانب القوات العراقية .\nوفي 21 مايو سقطت مدينة تدمر السورية الأثرية بيد التنظيم بعد معارك مع النظام السوري , وهكذا بات التنظيم يسيطر على نصف مساحة سوريا بما في ذلك كل الحدود بين سوريا والعراق بعد الاستيلاء على معبر التنف بين البلدين .\nوفي اليوم التالي , 22 مايو سجل أول هجوم انتحاري للتنظيم في السعودية أدى إلى سقوط أكثر من 20 شخصا خلال صلاة الجمعة . في المقابل , يوم 13 نوفمبر ( تشرين الثاني ) 2015 استعاد مسلحو البيشمركة الأكراد مدينة سنجار بشمال العراق من قبضة التنظيم بمساعدة طيران التحالف , وشهدت العاصمة الفرنسية باريس هجمات دامية أسفرت عن مقتل 129 شخصا وتبناها التنظيم .\nويوم 28 ديسمبر ( كانون الأول ) استعادت القوات العراقية مدينة الرمادي من قبضة التنظيم ورفعت العلم العراقي فوقها . كعادته مع كل ضربة يتعرض لها , بدأ التنظيم بالمشاغبة , فدمر في 20 يناير 2016 دير مار إيليا , أقدم دير بالعراق , ويوم 22 مارس نفذ سلسلة هجمات في العاصمة البلجيكية بروكسل أسفرت عن مقتل 30 شخصا . وتواصل مسلسل الهزائم الداعشية , ففي 26 يونيو , أعلن الجيش العراقي استعادة مدينة الفلوجة وتحريرها بالكامل .\nثم في 8 أغسطس طردت ميليشيا \" قوات سوريا الديمقراطية \" التي يشكل المقاتلون الأكراد عمودها الفقري التنظيم من مدينة منبج بعد معارك استمرت 73 يوما .\nويوم 25 أغسطس دخلت تركيا على خط وراثة مناطق نفوذ التنظيم , فأطلقت عملية عسكرية باسم \" درع الفرات \" ودخلت مدينة جرابلس الحدودية وطردت التنظيم منها بسرعة . وفي 30 أغسطس من العام نفسه , تلقى التنظيم ضربة موجعة , إذ قتل الناطق باسم التنظيم \" أبو محمد العدناني \" في غارة جوية أميركية قرب مدينة الباب السورية , وبعدها بأسبوعين قتل \" خليفته \" وائل عادل سليمان الملقب ب - \" أبو محمد فرقان \" , مسؤول الدعاية في التنظيم وإنتاج الأفلام الدعائية بغارة أخرى . كان عام 2017 الأسوأ على التنظيم , حيث بانت نقاط ضعفه , وعزل عن الحدود التركية .\nوفي 23 فبراير منه أعلنت تركيا السيطرة على مدينة الباب وطرد التنظيم منها بعد معارك دامية قتل فيها عشرات الجنود الأتراك .\nوفي 14 أبريل , قتل \" مفتي \" التنظيم في غارة جوية بالموصل .\nويوم 21 يونيو , فجر \" داعش \" الجامع النوري في الموصل ومئذنته \" الحدباء \" الشهيرة , إيذانا بدخول القوات العراقية آخر معاقله فيها .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "العراق حسم معركة داعش لكن الحرب قد تستمر بأوجه أخرى العدد 6045 السبت 9 ديسمبر 2017 آخر تحديث GMT 19 : 39 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 15 : 01 2017 السبت 9 ديسمبر GMT 15 : 37 2017 السبت 9 ديسمبر العراق حسم معركة داعش لكن الحرب قد تستمر بأوجه أخرى أ .\n/ مواضيع ذات صلة بعد إعلان رئيس الوزراء العراقي حيدر العبادي النصر النهائي على تنظيم الدولة الإسلامية , لا يزال التنظيم المتطرف قادرا على أن ي سيل الدماء وي لحق الأذى بالعراقيين , بحسب ما يقول خبراء وعسكريون .\nبعد فشله في الإبقاء على أسس \" دولة الخلافة \" وخسارته حلم إقامة \" أرض التمكين \" بعد سيطرته على نحو ثلث مساحة البلاد في العام 2014 , يشير التحالف الدولي الذي تقوده الولايات المتحدة إلى أن تنظيم الدولة الإسلامية ما زال يملك ثلاثة آلاف جهادي في العراق وسوريا لم يلقوا السلاح بعد .\nيشارك بعض القادة العسكريين الذين يقاتلون تنظيم داعش الأميركيين هذه الفرضية , رغم وقوفهم في المعسكر المعارض لهم .\nوفي هذا الصدد , يقول الرجل الثاني في قيادة الحشد الشعبي أبو مهدي المهندس إن \" تنظيم داعش انهزم عسكريا في البلاد , لكن ذلك لا يعني القضاء عليه \" .\nويضيف القيادي المقرب من إيران \" هم موجودون في مناطق أخرى , كمجاميع تختفي بين الأهالي والقرى , هم يغيرون أساليبهم \" .\nفي أعقاب هجومه الواسع في العام 2014 , احتل تنظيم الدولة الإسلامية مساحة مقاربة لمساحة إيطاليا بين سوريا والعراق , حيث كان يعيش نحو 4 , 5 ملايين نسمة .\nأما اليوم , فهو يعود الى المربع الأول , مربع الاختباء .\nيؤكد المهندس أن \" ما نشهده من حضور أمني في مدننا الرئيسة , هو بسبب العمليات العسكرية , لكن لا يمكن تحقيق الأمن إلا بمسك الحدود مع سوريا بشكل كامل \" .\nوأعلن رئيس الوزراء العراقي حيدر العبادي السبت سيطرة قواته \" بشكل كامل \" على الحدود السورية العراقية , مؤكدا \" انتهاء الحرب \" ضد تنظيم داعش في البلاد .\nيؤكد المتحدث باسم التحالف الدولي الكولونيل راين ديلون أيضا أن \" داعش هزم عسكريا , لكنه لم يهزم بشكل كامل , فهو ما زال يشكل خطرا على العراق \" .\nيتوقع الضابط الأميركي عودة الجهاديين إلى \" جذورهم الإرهابية من خلال شن هجمات دامية ضد المدنيين العزل , على غرار ما جرى في الناصرية والرمادي , وأمكنة أخرى خلال الأسابيع الماضية \" .\nوتشكل المناطق الصحراوية والزراعية في غرب كركوك وشرق صلاح الدين والصحراء الغربية ملاذات أمنية بسبب الأنفاق التي حفرها التنظيم وجغرافية الأرض وتضاريسها التي تجعل ملاحقتهم مهمة صعبة .\nفي هذا السياق , يوضح الخبير الأمني هشام الهاشمي لوكالة فرانس برس أن \" تنظيم داعش لا يزال موجودا في مناطق جنوب نهر الفرات التي تعرف بمنطقة الوديان , ووادي حوران ووادي القدف ووادي الأبيض . ومناطق حوض الثرثار غرب صلاح الدين .\nومناطق حوض شرق دجلة وجبال حمرين ومنطقة مطيبيجة \" .\nويعد وادي حوران الممتد من الحدود السورية مرورا بصحراء الأنبار على امتداد 300 كليومتر وبعمق يصل أحيانا إلى مئتي متر , أبرز المواقع الطبيعية التي يستخدمها الجهاديون مخابىء لهم .\nيشير الخبير الأمني فاضل أبو رغيف لفرانس برس إلى أنه \" حينما ينتهي تنظيم داعش ويفقد ما يسميه بأرض التمكين , يلجأ إلى مشهده الأول , وهو الصحاري والجزر التي تضم بعض المخابئ والمغارات والأقبية والكهوف ( . . . ) وهي أماكن تتلاءم مع طبيعة هذا التنظيم الذي برز منها إبان تشكيله \" .\nلكن تحركات التنظيم وخلاياه النائمة لا تزال قادرة على أن تضرب وتقتل .\nآخر تلك الهجمات كان ذاك الذي نفذه ثلاثة انتحاريين يرتدون أحزمة ناسفة في منطقة النهروان , ما أسفر عن مقتل تسعة مدنيين وإصابة العشرات .\nويواصل التحالف الدولي الذي يضم أكثر من سبعين دولة بقيادة واشنطن تنفيذ ضربات على مواقع للتنظيم قرب بيجي والموصل شمالا .\nيرى الهاشمي أن \" معارك الصحراء صعبة جدا لانها تضم وديان بعمق أكثر من 12 مترا وبطول مئات الكليومترات , والدواعش قاموا بحفر مخابئ تحت الأرض لا يمكن رصدها بالطائرات \" .\nويشير إلى أن \" كل وحدة عسكرية تحتاج خبير خرائط قبل دخول الصحراء , وإلا فإن أي قوة تدخل إلى العمق تفقد طريقها , كون التضاريس متشابهة \" .\nولم تدخل أي قوة عسكرية عراقية أو أميركية تلك الصحراء التي استخدمها تنظيم القاعدة مقرا لانطلاق عملياته قبل تنظيم الدولة الاسلامية , منذ العام 2003 .\nوإلى جانب المناطق الصحراوية في المناطق الغربية , تشكل سلسلة جبال حمرين التي تشطر البلاد إلى قسمين مرورا في ديالى وصلاح الدين وكركوك , مخبأ مهما للجهاديين .\nوبحسب أبو رغيف , فرغم النجاحات التي حققتها القوات العراقية في تلك المناطق , لا يمكن تأمينها بشكل كامل رغم توافر التقنيات .\nويرى أن \" داعش قد يعود إلى الواجهة مجددا , لكن ليس بالكثافة التي كان عليها إبان تشكيله .\nقد يعود إلى أسلوب الاغتيالات وتفجير العبوات \" .\nفي ما يأتي المحطات الاساسية لتنظيم داعش في العراق بعد اعلان رئيس الوزراء حيدر العبادي سيطرة قواته \" بشكل كامل \" على الحدود السورية العراقية , مؤكدا \" انتهاء الحرب \" ضد الجهاديين .\nانشاء تنظيم الدولة الاسلامية - في التاسع من ابريل 2013 , أعلن زعيم تنظيم القاعدة في العراق ابو بكر البغدادي اندماج تنظيمه الدولة الاسلامية في العراق بجبهة النصرة التي تقاتل النظام في سوريا , ليتشكل تنظيم الدولة الاسلامية في العراق والشام .\nالا ان جبهة النصرة رفضت زعامة البغدادي وبايعت تنظيم القاعدة .\nتقدم صاعق في العاشر من يونيو 2014 , دخل مئات المسلحين من تنظيم داعش في العراق والشام بشكل خاص مدينة الموصل , وسيطروا ايضا على قسم كبير من محافظة نينوى في شمال العراق , كما سيطروا على قطاعات واسعة من محافظتي كركوك وصلاح الدين القريبتين .\nوفي الكثير من المواقع , تخلت قوات الامن العراقية عن مواقعها من دون قتال .\nواستفاد تنظيم الدولة الاسلامية في العراق والشام من دعم ضباط عراقيين سابقين من عهد صدام حسين , ومن مجموعات سلفية وعدد من العشائر , وكان يسيطر منذ يناير 2014 على الفلوجة ومناطق من محافظة الانبار في غرب العراق المجاورة لمحافظة نينوى .\n\" الخلافة \" في التاسع والعشرين من يونيو , اعلن تنظيم الدولة الاسلامية في العراق والشام الخلافة بقيادة البغدادي إقامة \" الخلافة \" على الاراضي التي يسيطر عليها في العراق وسوريا , وغي ر اسمه الى \" الدولة الاسلامية \" .\nفي الخامس من يوليو , ظهر البغدادي للمرة الاولى في شريط فيديو تم توزيعه عبر مواقع جهادية عدة في مسجد النوري في الموصل والقى كلمة دعا فيها كل المسلمين الى مبايعته .\nتدمير الكثير من المواقع - في يوليو 2014 , فجر تنظيم الدولة الاسلامية ضريح النبي يونس .\nوفي الموصل , تم تدمير العديد من المواقع الاثرية الفائقة الاهمية التي تعود الى مراحل ما قبل الاسلام .\nكما تم تخريب متحف المدينة واحراق مكتبتها .\nود م رت مواقع عدة تعود الى الفترة الاشورية وحتى الى المرحلة الرومانية .\nتحالف دولي - في الثامن من اغسطس 2014 , دخلت الولايات المتحدة مباشرة في القتال ضد تنظيم الدولة الاسلامية وباشرت قصف مواقع لتنظيم الدولة الاسلامية بناء على طلب الحكومة العراقية .\nوفي مطلع سبتمبر , وعد الرئيس الاميركي باراك اوباما بالانتصار على تنظيم الدولة الاسلامية عبر انشاء تحالف دولي واسع .\nسلسلة هزائم - في الحادي والثلاثين من مارس 2015 , استعادت القوات العراقية مدينة تكريت في شمال بغداد من تنظيم الدولة الاسلامية .\nوشاركت قوات الحشد الشعبي المدعومة من ايران في الهجوم , في حين شاركت الولايات المتحدة ايضا عبر التحالف الدولي في عمليات القصف الجوي .\nفي الثالث عشر من نوفمبر , استعادت القوات الكردية مدعومة بقوات التحالف الدولي مدينة سنجار في شمال العراق .\nفي التاسع من فبراير 2016 , استعادت القوات العراقية مدينة الرمادي عاصمة محافظة الانبار قبل ان تستعيد مدينة الفلوجة في المحافظة نفسها في السادس والعشرين من يونيو .\nاعتداءات دامية - في الحادي عشر من مايو 2016 , فجر تنظيم الدولة الاسلامية ثلاث سيارات مفخخة ادت الى مقتل أكثر من تسعين شخصا في بغداد .\nوفي الثالث من يوليو 2016 , قتل اكثر من 320 شخصا في تفجير انتحاري داخل حي ذات غالبية شيعية في بغداد .\nوتبنى تنظيم الدولة الاسلامية مسؤولية هذا الاعتداء .\nاستعادة الموصل وصولا الى راوه - في السابع عشر من اكتوبر 2016 , شنت القوات العراقية مدعومة من طيران التحالف الدولي هجوما لاستعادة مدينة الموصل .\nوفي العاشر من يوليو , اعلن رئيس الحكومة العراقية حيدر العبادي استعادة المدينة والانتصار على تنظيم الدولة الاسلامية .\nفي العشرين من اغسطس 2017 , شنت القوات العراقية هجوما على مدينة تلعفر في شمال البلاد لاستعادتها من تنظيم الدولة الاسلامية .\nوفي الحادي والثلاثين من اغسطس , أعلن العراق استعادة هذه المدينة وكامل محافظة نينوى , في ما شكل انتصارا اساسيا ضد التنظيم الجهادي .\nفي 3 نوفمبر طردت القوات العراقية تنظيم الدولة الاسلامية من القائم ( غرب ) في محافظة الانبار .\nوفي 17 من الشهر نفسه استعادت آخر مدينة قريبة كان لا يزال يسيطر عليها التنظيم على اراضيها وهي راوه .\nالمعركة الاخيرة في الصحراء - في 23 نوفمبر اطلق العراق المعركة الاخيرة ضد الجهاديين في الصحراء الغربية الشاسعة في البلاد .\nوفي 27 من الشهر نفسه تم تطهير نصف المنطقة البالغة مساحتها حوالى 29 الف كلم مربع , بحسب الجيش .\nفي 8 ديسمبر اطلقت المرحلة الثانية من عملية التطهير والهادفة الى الربط بين القوات المتواجدة في محافظتي نينوى والانبار .\nفي 9 ديسمبر اعلن حيدر العبادي سيطرة قواته \" بشكل كامل \" على الحدود السورية العراقية , مؤكدا \" انتهاء الحرب \" ضد تنظيم الدولة الإسلامية .\nأعلن رئيس الوزراء العراقي حيدر العبادي السبت \" انتهاء الحرب \" ضد تنظيم الدولة الاسلامية في العراق بعد طرد الجهاديين من آخر معاقلهم في المنطقة الصحراوية على الحدود السورية .\nهكذا تكون \" أرض الخلافة \" التي اعلنها تنظيم الدولة الاسلامية في 2014 خسرت كل اراضيها التي سيطرت عليها في العراق وغالبية تلك التي كانت خاضعة لسيطرتها في سوريا .\nالعراق - تكريت : استعادت القوات العراقية في الحادي والثلاثين من مارس 2015 مدينة تكريت ذات الغالبية السنية في شمال العراق , بالتعاون مع قوات الحشد الشعبي الشيعية , وباسناد جوي من التحالف الدولي .\nالرمادي والفلوجة : في التاسع من فبراير 2016 , استعادت القوات العراقية مدينة الرمادي , عاصمة محافظة الانبار التي تقع على بعد 100 كلم غرب بغداد .\nوفي السادس والعشرين من يونيو من العام نفسه , استعادت القوات العراقية مدينة الفلوجة التي كانت أولى المدن التي تسقط بايدي التنظيم الجهادي عام 2014 .\nالموصل : في السابع عشر من اكتوبر 2016 , اطلقت القوات العراقية مدعومة بطيران قوات التحالف هجومها لاستعادة الموصل , ثاني المدن العراقية , من تنظيم داعش .\nوبعد تسعة أشهر , أعلن رئيس الحكومة العراقية حيدر العبادي استعادتها في العاشر من يوليو 2017 .\nتلعفر : في 31 اغسطس 2017 , استعادت القوات العراقية مدينة تلعفر في شمال العراق من تنظيم داعش واحد آخر معاقله في البلاد .\nوبسطت كامل سيطرتها على محافظة نينوى في شمال البلاد .\nالحويجة : استعادت القوات العراقية السيطرة على وسط الحويجة ( 230 كلم شمال شرق بغداد ) من ايدي تنظيم داعش في الخامس من اكتوبر .\nالقائم وراوه : بدأت القوات العراقية هجوما ضد المعقل الاخير لتنظيم الدولة الاسلامية في غرب العراق في 19 سبتمبر حيث لا يزال التنظيم المتطرف يسيطر على منطقتي راوه والقائم قرب الحدود السورية .\nمعركة الصحراء : في 23 نوفمبر 2017 اطلق العراق في الصحراء الغربية المعركة الاخيرة لطرد تنظيم الدولة الاسلامية من اراضيه .\n\" انتهاء الحرب \" : في 9 ديسمبر 2017 اعلن رئيس الوزراء العراقي \" انتهاء الحرب \" ضد تنظيم الدولة الاسلامية في العراق .\nسوريا - - كوباني : بعد أربعة اشهر من معارك ضارية , تمكنت القوات الكردية السورية بدعم من التحالف الدولي ضد الجهاديين بقيادة الولايات المتحدة , من طرد تنظيم الدولة الاسلامية من مدينة كوباني ذات الاكثرية الكردية في شمال سوريا , في السادس والعشرين من يناير 2015 .\nدابق : تقع مدينة دابق السورية على مقربة من الحدود التركية , وخسرها تنظيم الدولة الاسلامية في اكتوبر 2016 .\nتدمر : في الثاني من مارس 2017 , تمكنت قوات النظام السوري مدعومة من الطيران الروسي من استعادة مدينة تدمر في وسط البلاد من تنظيم الدولة الاسلامية .\nالا ان السيطرة على هذه المدينة انتقلت من ايد الى اخرى مرارا منذ بدء النزاع عام 2011 .\nفي مايو 2015 , دخلها تنظيم الدولة الاسلامية , وسقطت مجددا بيده في ديسمبر 2016 .\nودمر المقاتلون المتطرفون معالم أثرية مهمة في المدينة التي تعتبر جزءا من التراث العالمي للانسانية .\nمحافظة حلب : في الثلاثين من يونيو 2016 , انسحب تنظيم الدولة الاسلامية من كامل محافظة حلب .\nالميادين : في 14 اكتوبر 2017 , استعادت قوات النظام السوري مدينة الميادين في محافظة دير الزور ( شرق ) .\nوهذه المحافظة النفطية شهدت هجومين منفصلين : واحد يشنه النظام بدعم من الطيران الروسي على الضفة الغربية للفرات والثاني تشنه قوات سوريا الديموقراطية بدعم من التحالف الدولي على الضفة الشرقية للفرات .\nالرقة : في الخامس من نوفمبر 2016 شنت قوات سوريا الديموقراطية التي تضم قوات كردية بشكل أساسي مع قوات عربية , هجوما على مدينة الرقة , أبرز معقل لتنظيم الدولة الاسلامية في سوريا .\nوأعلنت في 17 اكتوبر 2017 السيطرة الكاملة على المدينة و \" انتهاء العمليات العسكرية \" .\nدير الزور : في 2 نوفمبر 2017 تمكن الجيش السوري بدعم من حلفائه من طرد تنظيم داعش من دير الزور , آخر مدينة كبرى كان لا يزال يتواجد فيها الجهاديون .\nالبوكمال : في 19 نوفمبر 2017 طرد الجيش السوري وحلفاؤه تنظيم الدولة الاسلامية من البوكمال , آخر مدينة كانت لا تزال في ايدي الجهاديين في سوريا .\nبحسب المرصد السوري لحقوق الانسان فان تنظيم الدولة الاسلامية لا يزال يسيطر على 8 % من محافظة دير الزور ( شرق ) كما هو متواجد ايضا في شمال شرق محافظة حماه وحمص ( وسط ) وكذلك في حي اليرموك الفلسطيني في دمشق .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار مصدر فرنسي : \" مئات من مسلحي داعش \" توجهوا من سوريا للموصل على عكس ما ذكره الجيش السوري وحليفه الروسي حول هروب قادة \" داعش \" من الموصل إلى سوريا , قال مصدر فرنسي إن المئات من مقاتلي التنظيم وصلوا من سوريا إلى الموصل .\nويرى المصدر أن ذلك يعني أن \" داعش \" يستعد لمعركة طويلة في الموصل .\nأفاد مصدر مقرب من وزير الدفاع الفرنسي الاثنين ( 24 تشرين الأول / اكتوبر 2016 ) أن \" بضع مئات \" من مسلحي تنظيم \" الدولة الإسلامية \" ( داعش ) وصلوا في الأيام الأخيرة إلى الموصل آتين من سوريا .\nوأوضح المصدر \" ما لاحظناه حاليا هو انتقال مقاتلين من سوريا إلى العراق وليس العكس \" , متحدثا عن \" بضع مئات من المقاتلين \" تحركوا في الأيام الأخيرة .\nوكان الجيش السوري وحليفه الروسي قد اتهما الولايات المتحدة بتسهيل هروب مقاتلي \" داعش \" , وخصوصا شخصياته القيادية , من الموصل إلى مدينتي الرقة ودير الزور السوريتين .\nمختارات واعتبر المصدر الفرنسي أن \" هناك احتمالا لسيناريو تحاول فيه داعش المقاومة قدر الإمكان \" للحملة العسكرية على الموصل .\nوقد دخل هجوم القوات العراقية والبشمركة الكردية وبدعم من التحالف الدولي بقيادة الولايات المتحدة لاستعادة الموصل أسبوعه الثاني .\nفي غضون ذلك يجتمع 13 وزير دفاع من الدول الأعضاء في التحالف الدولي , يوم غد الثلاثاء في باريس لبحث الحملة العسكرية لتحرير الموصل والسيناريوهات قبل طرد مسلحي \" داعش \" منها وبعده .\nوقال المصدر الفرنسي \" لا نعرف كيف سترد داعش .\nهناك فرضيات عديدة من محاولة الفرار للانتشار في أماكن أخرى , إلى المواجهة حتى الموت في الموصل للتسبب بأقصى ما يمكن من خسائر للقوات العراقية \" .\nوتشير تقديرات غربية إلى وجود ما بين خمسة آلاف وستة آلاف مسلح في الموصل .\nكما سيبحث اجتماع الثلاثاء في باريس النزاع السوري .\nوقال المصدر المقرب من وزير الدفاع الفرنسي \" يجب الحد من مخاطر فرار جماعي من الموصل إلى الرقة \" معقل التنظيم الجهادي في سوريا .\nوتؤكد فرنسا على ضرورة التحضير لتحرير الرقة بعد الموصل .\nكارتر أعلن من كردستان نية بلاده عزل تنظيم \" داعش \" في الرقة .\nوكان وزير الدفاع الأميركي آشتون كارتر قد دعا إلى بدء عملية لعزل تنظيم \" داعش \" في مدينة الرقة السورية بالتزامن مع الهجوم على مدينة الموصل , معقل التنظيم في العراق .\nوصرح كارتر خلال زيارة إلى كردستان العراق لبحث العملية الدائرة لاستعادة الموصل \" نعمل مع شركائنا هناك ( في سوريا ) للقيام بذلك \" , مضيفا \" ستكون هاتان العمليتان متزامنتين \" .\nوتقود الولايات المتحدة تحالفا من 60 دولة يوفر دعما رئيسيا للعملية .\nوفي حال خسر التنظيم مدينة الموصل , فستكون الرقة التي أعلنها مقرا \" للخلافة \" , المدينة الرئيسية الوحيدة التي ستبقى تحت سيطرته .\nوقال كارتر إن فكرة شن عمليتين متزامنتين في الموصل والرقة \" هي جزء من تخطيطنا منذ فترة طويلة \" .\nأ . ح / ح . ع . ح ( أ ف ب ) داعش . . الخطر المتمدد في العراق وسوريا سيطر تنظيم \" الدولة الإسلامية \" مساء الخميس 21 مايو / أيار 2015 على آخر معبر للنظام السوري مع العراق , وذلك بعد انسحاب قوات النظام السوري من معبر الوليد الواقع على الحدود السورية , المعروف باسم \" معبر التنف \" .\nداعش . . الخطر المتمدد في العراق وسوريا قبل ذلك بساعات سيطر التنظيم الارهابي \" داعش \" الخميس على مدينة تدمر الأثرية المدرجة على لائحة التراث العالمي والواقعة في محافظة حمص وهو ما فتح له الباب للتوجه إلى الحدود العراقية حيث \" معبر تنف \" , حيث تمكن من الاستيلاء على عدد من النقاط والمواقع العسكرية في المنطقة .\nداعش . . الخطر المتمدد في العراق وسوريا تمكن تنظيم \" الدولة الإسلامية \" داعش \" , يوم الأحد الماضي 17 مايو / أيار 2015 , من بسط سيطرته بالكامل على مدينة الرمادي مركز محافظة الأنبار في غرب العراق .\nوهو ما يعد أكبر تقدم ميداني له في العراق منذ سيطرته على مدينة الموصل قبل نحو عام .\nتطور تسبب في نزوح مئات الآلاف من سكان المدينة .\nداعش . . الخطر المتمدد في العراق وسوريا فرض مقاتلو تنظيم \" الدولة الإسلامية \" سيطرتهم على مدينة الموصل مركز محافظة نينوي , التي تعد ثاني أكبر مدينة بعد العاصمة بغداد .\nوذلك في 10 يونيو / حزيران 2014 .\nوهو ما اعتبره المتتبعون آنذاك تطورا خطيرا , خاصة وأن التنظيم تمكن من بسط سيطرته على المدينة بسرعة فائقة بعد أن انسحب الجيش العراقي من المنطقة .\nداعش . . الخطر المتمدد في العراق وسوريا سيطر داعش بمساعدة العشائر العراقية المحلية , على مدينة الفلوجة الواقعة في محافظة الانبار بغرب العراق في مطلع 2014 .\nويعتبر ذلك أول نجاح كبير في حملة عسكرية واسعة النطاق من قبل التنظيم الإرهابي في العراق .\nداعش . . الخطر المتمدد في العراق وسوريا بعد الاستيلاء على جبل سنجار حيث قتل وتشريد الآلاف من الأقلية الايزيدية , واجه داعش هجوما مضادا من مختلف الميليشيات الكردية .\nكما قم التحالف الدولي بتوجيه ضربات جوية ضد التنظيم .\nداعش . . الخطر المتمدد في العراق وسوريا بعد عدة محاولات فاشلة من قبل الحكومة العراقية لاستعادة السيطرة على مدينة تكريت , مسقط رأس الرئيس السابق صدام حسين , ساعدت الميليشيات الشيعية في طرد عناصر التنظيم من المدينة في نيسان / أبريل الماضي .\nداعش . . الخطر المتمدد في العراق وسوريا يسيطر تنظيم \" داعش \" منذ صيف 2013 , على أغلب مناطق محافظة الرقة باستثناء بعض القرى التي استولى عليها المقاتلون الأكراد .\nوتعتبر محافظة الرقة المعقل الأساسي للتنظيم \" | الدولة الإسلامية \" في سوريا .\nداعش . . الخطر المتمدد في العراق وسوريا تمكن التنظيم الإرهابي السنة الماضية من السيطرة أيضا بشكل شبه كامل على محافظة دير الزور في سوريا , كما استطاع تنظيم \" داعش \" من السيطرة على معبر البوكمال بريف دير الزور الذي يصل بين مدينتي البوكمال السورية والقائم العراقية .\nداعش . . الخطر المتمدد في العراق وسوريا يسيطر التنظيم أيضا على الجزء الشمالي الشرقي من محافظة حلب باستثناء بلدة عين العرب ( كوباني ) الكردية ومحيطها .\nوقد نجح داعش تقريبا في اجتياح هذه المدينة الكردية الواقعة في شمال سوريا .\nغير أن الضربات الجوية الأمريكية والهجمات المضادة المنسقة من قبل الميليشيات الكردية أدت في نهاية المطاف إلى استعادة المنطقة بالكامل تقريبا من التنظيم في كانون ثان / يناير الماضي .\nداعش . . الخطر المتمدد في العراق وسوريا تمكنت قوات البيشمركة الكردية نهاية السنة الماضية أيضا من إجبار مسلحي تنظيم \" الدولة الإسلامية \" على الانسحاب من جسر الزرقا الاستراتيجي بالقرب من كركوك شمالي العراق .\nالكاتب : إعداد : أمين بنضريف مختارات تاريخ 24 . 10 . 2016 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2ReR6 مواضيع ذات صلة تاريخ 24 . 10 . 2016 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2ReR6 ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "التأسيس : اجتمع الأعضاء المؤسسون للحزب في سنة 1957 , وتأسست النواة الأولى لحزب الدعوة الإسلامية على صيغة هيئة مؤلفة من 8 أعضاء , وكان ل - محمد باقر الصدر دور رئيسي في لجنة قيادة الحزب الذي تشكل لخلق حالة توازن فكري مع الشيوعية والعلمانية والقومية العربية وغيرها من الأفكار المادية . ومن هنا . . يمكن التأكيد على أن المؤسسين العشرة لحزب الدعوة السيد محمد باقر الصدر , والسيد محمد مهدي الحكيم , والسيد مرتضى العسكري , والسيد طالب الرفاعي , ومحمد صادق القاموسي , وعبد الصاحب دخيل , ومحمد صالح الأديب , السيد محمد باقر الحكيم , والسيد حسن شبر , والدكتور جابر العطا . ويقول السيد محمد مهدي الحكيم : أن فكرة تأسيس حزب إسلامي طرحت خلال عام 1956 , واستمرت التحركات والاجتماعات التحضيرية أكثر من سنة , تباعدت فيها الأفكار وتقاربت , وتراجعت شخصيات وثبتت أخرى , وحتى تم في النهاية الاتفاق على شكل العمل وطبيعة تحر كه .\nوكانت أول قضية طرحت على طاولة البحث ( قبل التأسيس ) هي مشروعية قيام الحكومة الإسلامية في ( عصر الغيبة ) , فكتب آية الله السيد محمد باقر الصدر ( وهو الفقيه الوحيد بين المؤسسين دراسة فقهية برهن فيها على شرعية قيام الحكومة الإسلامية في عصر الغيبة , وكانت هذه الدراسة أول نشرة حزبية يتبناها \" حزب الدعوة \" .\nويضيف السيد محمد مهدي الحيكم : أنه عرض فكرة تأسيس الحزب في عام 1956 على السيد طالب الرفاعي وعبد الصاحب دخيل ومحمد صادق القاموسي , فكان الاربعة يعقدون الاجتماعات التداولية الأولى لفكرة لحزب , ثم اقترح السيد طالب الرفاعي مفاتحة السيد محمد باقر الصدر ; فوافق على الفور حين فاتحه السيد مهدي , ثم اقترح السيد الصدر ضم السيد مرتضى العسكري للعمل ( وكان يقيم في الكاظمية ) , حيث فاتحه بذلك من خلال رسالة حملها إليه السيد مهدي الحكيم . وفي 1959 شهدت مدينة كربلاء المقدسة الاجتماع الت أسيسي للحزب , وكانت تحت اسم \" الحزب الإسلامي الشيعي \" وذلك قبل إعلانه رسميا , ولكن مع قيام جماعة الإخوان المسلمين بتقديم طلب رسمي للحكومة العراقية وقتها , لتأسيس حزب باسم الحزب الإسلامي , وتمت الموافقة عليه , دعا الص در , ومؤسسي الحزب الإسلامي الش يعي إلى تغيير اسمه , أي إلى \" حزب الدعوة الإسلامية \" .\nووضوح أسماء المؤسسين للحزب أن 50 % منهم من علماء الدين , و 50 % منهم أصحاب مهن متنوعة : محامي , تاجر , مهندس , إداري وطبيب , وإذا أخذنا اجتماع كربلاء بنظر الاعتبار فقط , وكانت القيادة الخماسية الأولى تتكون من 80 % علماء دين , و 20 % من غير علماء الدين .\nوبقيت معادلة هيمنة علماء الدين على القيادة ومفاصل العمل حتى انسحاب السيد محمد باقر الصدر والسيد محمد مهدي الحكيم والسيد محمد باقر الحكيم , وتبعه انتقال القيادة من النجف إلى بغداد عام 1961 واستلام السيد مرتضى العسكري زمامها , وكان أعضاؤها الآخرون من غير علماء الدين . وكان المؤسسون يجمعون بين عدة خطوط إصلاحية وإسلامية تتفاوت من حيث الأهمية والنفوذ , وهي : 1 - الحوزة العلمية في النجف - محمد باقر الصدر ومحمد باقر الحكيم . 2 - حركة الإصلاح ( منتدى النشر للمظفر ) - مرتضى العسكري , القاموسي , عبد الصاحب دخيل , مهدي الحكيم . 3 - حزب التحرير - الشيخ عارف البصري , محمد هادي حسن عبدالله السبيتي . 4 - الإخوان المسلمين - طالب الرفاعي . 5 - منظمة الشباب المسلم - محمد صالح الأديب , الشيخ مهدي السماوي , 6 - جماعة العلماء - آية الله الشيخ مرتضى آل ياسين , آية الله محمد صادق الصدر , آية الله الشيخ محمد طاهر آل الشيخ راضي . كانت القيادة جماعية ولكن المنظر والزعيم الروحي هو آية الله محمد باقر الصدر . كان أول المنتمين هم وكلاء السيد محسن الحكيم المنتشرين في كافة أنحاء العراق .\nالمرتكزات الفكرية : لقد كانت هناك ركيزتان أساسيتان لنظرية حزب الدعوة الإسلامية وفلسفة وجوده : الأولى : العقائدية . . فقد تأسس حزب الدعوة وفق ا لغايات عقائدية , وعلى أساس نظرية فقهية , فهو حزب مهمته الدعوة للإسلام , وبناء الكتلة الإسلامية العقائدية المغيرة للمجتمع , والتي تقوم بتعميق البعد العبادي والروحي والتربوي والثقافي والسياسي للجماهير ; وصولا إلى قدرته على استلام السلطة في بلد من البلدان وتأسيس الدولة الإسلامية .\nوقد جاء في إحدى نشرات الحزب الداخلية التي دونها السيد محمد باقر الصدر : \" إن اسم الدعوة الإسلامية هو الاسم الطبيعي لعلمنا , والتعبير الشرعي عن واجبنا في دعوة الناس إلى الإسلام , ولا مانع أن نعب ر عن أنفسنا بالحزب والحركة والتنظيم , ونحن دعاة إلى الإسلام , وأنصار الله , وأنصار الإسلام , ونحن حركة في المجتمع وتنظيم في العمل .\nالأهداف : إن أحد الأسباب المهمة في انطلاق الحركة الإسلامية بجميع أبعادها , الفردية والثقافية والس ياسية والأدبية , بسبب التراجع الذي عاشه التيار الإسلامي الإصلاحي والتغييري في العراق , منذ منتصف العقد الثالث وحتى أواسط العقد السادس من القرن الماضي , والذي كان يقابله جو مشحون بالتيارات والأفكار الوضعية الوافدة , ووسط مهرجان من الحركات والأحزاب والتنظيمات العلمانية , والتي يبرز من بينها التيار الماركسي الذي يمثله الحزب الشيوعي والتيار القومي الذي يعد حزب البعث أهم أركانه , وما يعرف بالتيار الوطني , الذي يعد الحزب الوطني أحد أهم قواه .\nوما تبقى فقد كانت أحزاب سلطة .\nوكان انكماش الإسلام الحركي ; يمثل فرصة مهمة للتيارات العلمانية , ولا سيما الجماهيرية ; بالإمساك بالساحة السياسية والاجتماعية , حتى في المدن التي تمثل قلاع دينية حضارية ; كالنجف الأشرف . لذلك كان من أهداف تأسيس حزب الدعوة هو مواجهة التيار الشيوعي والعلمانية في العراق , وفي تغيير واقع المجتمع البشري إلى واقع إسلامي , بتغيير المفاهيم والسلوك والأعراف والعلاقات على كل المستويات على أساس العقيدة والرابطة الأخلاقية الإسلامية وإحلال الشريعة الإسلامية محل القوانين الوضعية تحقيقا لإرادة الله .\nويعتبر حزب الدعوة الإسلامية أن تحقيق هذا الهدف يمكن من خلال : * تغيير الفرد المسلم واعداد وبناء الطليعة المؤمنة الواعية المجاهدة القادرة على إحداث التغيير الإسلامي الشامل في النفس والمجتمع .\nبعث الفكر الإسلامي الأصيل من جديد وتنقيته من الأفكار والمفاهيم الغريبة التي علقت به .\nتهيئة وتعبئة الأمة فكريا وروحيا وسلوكيا حتى تتغير معالم المجتمع بالتدريج .\nتحرير البلاد الإسلامية من السيطرة الاستعمارية الكافرة .\nدعم وبناء الدولة الإسلامية , لتكون نواة لقيام الدولة الإسلامية الكبرى .\nالهيكلة التنظيمية : يعتمد حزب الدعوة هيكل ا تنظيمي ا يقوم على أساس الاتصال العمودي وهناك لجان عمل أفقية تتشكل وفقا للحاجة , وتختلف من إقليم إلى إقليم آخر , أما الهيكل التنظيمي بصورة عامة أقرب إلى تشكيل تنظيم جماعة الإخوان من خلية ثم أسرة ثم شعبة ومكتب إداري حتى مكتب الإرشاد , وتعد الحلقة اصغر وحدة في بناء حزب الدعوة العراقي والذي يتكون هيكله من التالي : الحلقة : أصغر بناء في الهيكل التنظيمي للدعوة , تتكون من مشرف .\nلجنة المحلة : حلقة تنظيمية تشرف على عمل الدعوة في دائرة جغرافية محددة , يرتبط بها عدد من الحلقات .\nلجنة المنطقة : حلقة تنظيمية تشرف على عمل الدعوة في دائرة تحددها لجنة الإقليم , وترتبط بها عدد من لجان المحلة .\nقيادة الإقليم : حلقة تنظيمية تشرف على عمل الدعوة في إقليم معين , ترتبط تنظيميا بالقيادة العامة , وتكون مسئولة أمام القيادة تنظيميا , وأمام مؤتمر الدعوة الإقليمي في تقييم مسيرتها .\nمؤتمر الدعوة الإقليمي : أعلى هيئة حزبية في الدعوة على مستوى الإقليم , ويمثل إحدى صور الاتصال الأفقي في الدعوة .\nمن واجباتها : انتخاب قيادة الإقليم باستثناء واحد منها ( حيث تعينه القادة العامة ) تقييم مسيرة الدعوة في الإقليمرسم السياسة العامة لعمل الدعوة في الإقليمالقيادة العامة : حلقة تنظيمية تشرف على عمل الدعوة بصورة عامة , مسئولة أما مؤتمر الدعوة العامة .\nويحق لها أن تسمي أي داعية مجتهد للانضمام إليها , مؤلفة من 7 أعضاء في الماضي و 11 حالي ا مؤتمر الدعوة العامة : هيئة حزبية مركزية عليا في الدعوة تحتل صورة من صور الاتصال الأفقي فيها , من صلاحياتها ما يلي : انتخاب القيادة العامة وعضوين للاحتياطرسم السياسية العامة لعمل الدعوةتقييم مسيرة الدعوة للدورة السابقة . اختيار ثلاثة من أعضاء الهيئة العامة للانضباط والتقييم الحزبيوأهم لجان عمل أفقية فهي الهيئة العامة للانضباط والتقييم الحزبي : اللجنة الفكرية : لجنة اختصاص ترتبط بالقيادة العامة , مسئولة عن إغناء مسيرة الدعوة بالفكر الذي تحتاجه لعملها .\nالمكتب السياسي : هيئة اختصاصية ترتبط بالقيادة العامة , مسئولة عن إغناء مسيرة الدعوة بالثقافة السياسية والمساهمة في رسم وتحديد المواقف السياسية للدعوة والشئون الإعلامية والعلاقاتية .\nاللجنة التنظيمية : لجنة اختصاص ترتبط بالقيادة العامة , مسئولة عن مسيرة الدعوة بالدراسات التنظيمية وأساليب العمل الحزبي .\nاللجنة المالية : هي اللجنة المسئولة عن جميع الشئون المالية للدعوة .\nالرؤية العالمية : كان مؤسسو حزب الدعوة يسعون إلى تحقيق العالمية على غرار فكرة جماعة الإخوان المسلمين وتأسيس الخلافة الإسلامية , ولكن وفقا للمنهج الشيعي , وليس المنهج السني والذي تتبناه جماعة الإخوان . وحزب الدعوة نشأ على أسس إيجاد تغيير جذري في الواقع الشيعي العراقي والإقليمي والعالمي , فهو حزب ديني إسلامي شيعي , قائم على قواعد فقه مذهب الإمام جعفر الصادق , مهما حاول الحزب تغليف حقائقه بشعارات الوحدة الإسلامية والتلاحم الوطني , ورغم استقطابه أعضاء سنة لبنانيين وأردنيين وعراقيين في فترة السبعينات .\nولكن كل هذا لم يغير من فلسفته في التغيير ومن بنيته العقائدية والفقهية والسياسية , فهذه الفلسفة مبنية على أساس وصوله إلى السلطة وتأسيس الدولة الإسلامية . وكان واضح ا من تأسيس الحزب انه ضمن في كوادره العديد من الرموز الشيعية من أقطار عربية وإسلامية لتكون نواة لتنظيم أكبر واوسع واشمل يضم الشيعة من مختلف الجنسيات . وكان من أعضاء حزب الدعوة الشيخ محمد مهدي الآصفي , من أصل إيراني , والسيد محمد كاظم الموسوي البجنوردي , إيراني , والسيد كاظم الحائري , من أصل إيراني , الشيخ محمد علي التسخيري , من أصل إيراني , والسيد عارف الحسيني , باكستاني , والشيخ علي الكوراني , لبناني , والسيد فخر الدين العسكري , من أصل إيراني , والسيد علي العلوي , من أصل إيراني , والسيد علي النقوي , باكستاني , والقيادي بحزب الله الشيخ صبحي الطفيلي , لبناني , السيد عباس الموسوي , أحد أبرز الشيعة اللبانيين وأسهم في اثراء الحركة الشيعية اللبنانية , ومحمد حسين فضل الله المرجع الشيعي البلناني .\nأهم المحطات التاريخية : مر حزب الدعوة بالعديد من المراحل التاريخية , منذ التأسيس وحتى وصول حيدر العبادي لرئاسة حكومة العرقية في 2014 , وتأثرت المراحل التاريخية للحزب بفلسفة ورؤية الاشخاص التي تولت قيادته أو بالأوضاع السياسية داخل العراق وخارجية وخاصة عقب نجاح الثورة الإيرانية والاطاحة بشاه إيران وسيطرة رجال الدين بقيادة ايه الله الموسوي الخميني علي مقإلىد الامور في طهران .\nالمرحلة الأولى : ويعد اهم الشخصيات المرحلة التأسيسية وما بعدها ( 1957 - 1961 ) : السيد محمد باقر الصدر ثم عبد الصاحب دخيل ثم السيد مهدي الحكيم . وقاد السيد محمد باقر الصدر أول مؤتمر لحزب الدعوة الإسلامية في عام 1959 وكان المنهاج هو كتاب الحكومة الإسلامية للإمام محمد باقر الصدر بموافقة السيد الخوئي ثم كتاب فلسفتنا وفقا لما ذكره الباحث في الشئون الإسلامية الدكتور علي المؤمن في كتابه \" حزب الدعوة من الشروق إلى السطوعوكان من كوادر الحزب حينها , آية الله محمد حسن فضل الله , الشيخ عبدالهادي الفضلي , الشيخ محمد مهدي شمس الدين , الشيخ محمد رضا الجعفري , السيد محمد باقر الحكيم , الشيخ محمد باقر الناصري , السيد هادي الفياض . وفي 19 أغسطس 1960 انسحب آية الله محمد باقر الصدر من حزب حزب الدعوة كما شهد انسحاب محمد صادق القاموسي . وجاء انسحاب السيد الصدر بعد مراجعة نقدية ثم تحريمه لحزب الدعوة كليا وطلبه من قيادات الحزب الخروج منه لتصوره أن الحزب يتجه نحو الحزبية والشخصية والذاتية الدنيوية بعيدا عن الأهداف الرسالية ولا مبرر له شرعا خصوصا وقد كان الاستدلال الشرعي له بآية الشورى وأمثالها حيث ثبت بطلانه عنده .\nطلب باقر الصدر من مريديه وتلامذته ترك الحزب فخرج مهدى الحكيم ولحقه أخوه باقر الحكيم وقبلهما محمد صادق القاموسي وغيرهم .\nجاءت قيادة جديدة تتمثل بمرتضى العسكري رجل الدين والمهندس محمد هادى عبد الله السبيتى ( أبى حسن ) كسياسي ومشرف ومنظر وقد كتب أكثر مواضيع نشرتهم ( صوت الدعوة ) وقد هرب إلى الأردن لاحق ا , إضافة للحاج عبد الصاحب دخيل كمسئول عن اللجان التنظيمية .\nالمرحلة الثانية ( 1961 - 1963 ) : عبد الصاحب دخيل ثم السيد مرتضى العسكري ( بالرغم من أن العسكري كان رسميا هو مسئول اللجنة القيادية ) . وقد تولي آية الله مرتضى العسكري الإشراف علي الحزب , والمهندس محمد هادي حسن عبدالله السبيتي ( أبوحسن ) , وعبد الصاحب دخيل الأسدي ( أبو عصام ) . وفي تلك الفترة انضمت كوادر جديدة للحزب منهم كاظم يوسف التميمي \" تنظيم البصرة \" , والشيخ سهيل نجم , والسيد طالب الخرسان . وفي عهد ايه الله مرتضي العسكري تم إصدار مجلة صوت الدعوة وأشرف عليها محمد هادي السبيتي . كما تم فتح 72 مكتبة في كافة أنحاء العراق لتكون مقرات لحزب الدعوة بتمويل من السيد الحكيم .\nوفي 1966 استلام محمد هادي السبيتي القيادة العامة للدعوة , وانسحاب الشيخ عبدالهادي الفضلي نهائيا .\nالمرحلة الثالثة ( 1963 - 1971 ) : والتي تولى فيها مقاليد الأمور عبد الصاحب دخيل ثم محمد هادي السبيتي , وذلك عقب ترك السيد مرتضى العسكري مسئولية اللجنة القيادية عام 1963 , ولكنه بقي في الحزب . وفي أغسطس 1972 كشف أول خط مسلح بقيادة عبدالله فضل جاسم التميمي واعتقال حسين كاظم جلوخان .\nالمرحلة الرابعة ( 1971 - 1974 ) : وهي من أهم المراحل حيث شهدت الصدام مع الدولة , فقد تولى محمد هادي السبيتي قيادة حزب الدعوة , ثم الشيخ عارف البصري قتل عبد الصاحب دخيل بين أواخر عام 1971 وعام 1972 في معتقلات الدولة ونفي محمد هادي السبيتي العراق في عام 1971 إلى لبنان . وفي هذه المرحلة \" 1971 \" تم اعتقال الدكتور داود العطار وعبد الصاحب دخيل وحسن شبر , والشيخ محمد مهدي الآصفي مسئول اللجنة المحلية للنجف , محمد صالح الأديب , حسين الديواني , حمزة الزبيدي , كاظم عنبر , عبدالغني شكر الشمري , كامل عجيل الركابي .\nالمرحلة السادسة ( 1979 - 1989 ) : الشيخ محمد مهدي الآصفي ( بالرغم من أن هذه المرحلة شهدت تذويب واقع القيادات الفردية والعمل بمبدأ القيادة الجماعية المنتخبة .\nوفي هذه المرحلة ولأول مرة في تاريخ الحزب ; تقيم معظم قيادات الدعوة في بلد واحد , هو إيران ) . والآصفي ذوي الأصول الفارسية المعروفة .\nانتمى إلى حزب الدعوة العام 1962 ثم بدأ يتدرج في سل م القيادة .\nدرس البحث الخارج في النجف على أستاذيه الخوئي والخميني , ولم يكن علي علاقة حسنة مع المرجعيات العربية مثل محمد باقر الصدر , وظل طيلة حياته يدعو للمرجعيات الفارسية لا سيما ولي الفقيه سواء الخميني أو خامنئي , محذرا من المراجع العرب .\nوكان الآصفي من الأوائل المؤمنين بنهج الخميني ومبدأ ولاية الفقيه والمروجين له بحماس شديد , فهو يجعل الفقيه بولايته عن المهدي الغائب ممثلا للمهدي .\nلذلك كان الآصفي من الرواد والفاعلين إلى تأسيس \" المجلس الفقهي \" لحزب الدعوة مع رفيق دربه كاظم الحائري ليكون للمجلس الولاية الشرعية في كل عمل .\nكما كان الآصفي من القلائل المؤيدين للخميني في النجف , حيث لم تكن للخميني صلات قوية مع العرب ومراجعهم بل الكثير يعتبره غريبا في فقهه وعرفانه وأفكاره . كان الآصفي من الأوائل الذي رفع راية الدعوة لتأييد الخميني في مختلف مراحله , وقاد مجموعة من حزب الدعوة إلى فرنسا لزيارة الخميني العام 1979 وإعلان تأييدهم الكامل للخميني أمام العالم كما كان الآصفي من الأوائل الذين ذهبوا إلى إيران العام 1979 لكي يلاقي الخميني , ويعلن التأييد المطلق للخميني وثورتهالعام 1980 بات الآصفي هو الناطق الرسمي للحزب ( وهو أعلي منصب آنذاك ) مواجها خط علي الكوراني الذي أعلن انشقاقه عن الآصفي في صراعات شخصية تنافسية مشهورة معروفة .\nوعندها باتت قيادات الحزب إيرانية فارسية بامتياز تتكون من عمائم إيرانية أمثال كاظم الحائري الشيرازي ومهدي الآصفي ومرتضي العسكري .\nدخل الآصفي في المراحل الأولي لتأسيس المجلس الأعلى للثورة الإسلامية في العراق , وكان نائبا للرئيس محمود الهاشمي الشاهرودي ( الذي بات رئيس القضاء الإيراني الأعلى لدورتين متلاحقتين ) في بداية الثمانينيات ثم خرج من المجلس عندما تحول المجلس تبع ا لباقر الحكيم وجماعته فخرجت أكثر التيارات الإسلامية الأخرى من المجلس كحزب الدعوة ومنظمة العمل الإسلامي وغيرها . في العام 1999 أعلن الآصفي خروجه من حزب الدعوة نهائيا , لكنه بقي علي علاقة وطيدة بقياداته عملا بالتقية كما لاحظنا غيره كذلك , ثم انضم الآصفي إلى مؤسسات ولي الفقيه خامنئي الرسمية مثل مؤسسة \" المجمع العالمي لأهل البيت \" .\nالمرحلة السابعة ( 1989 - 2002 ) : وهي ما يطلق عليها مرحلة التشتت حيث كان اغلب قيادة وكوادر ا لحزب خارج العراق في المنفي بين لبنان وإيران وسوريا وبعض الدول الاوربية والخليج . وبدأت هذه المرحلة عقب أفول نجم الشيخ محمد مهدي الآصفي , مقابل صعود نجم الدكتور إبراهيم الجعفري وعلي الأديب ; فأصبح هذا الثلاثي أبرز شخصيات الدعوة حتى تجميد الآصفي نفسه في قيادة حزب الدعوة عام 1997 . وإبراهيم عبد الكريم حمزة الآشيقر , والجعفري لقب حركي وضعه هو والدكتور علي التميمي المفكر الإسلامي المعروف عندما كانوا يستقلون الطائرة في طريق توجهم إلى إيران عام 1980 , عقب الاعتقالات الكبيرة للحزب من قبل نظام صدام حسين .\nالمرحلة الثامنة مع الاحتلال الأمريكي 2003 : وهي المرحلة التي بدأ نجم نوري المالكي رئيس الوزراء العراقي السابق يظهر وويلمع في حزب الدعوة , إلى جوار الدكتور إبراهيم الجعفري ثم على الأديب . وبعد الإطاحة بنظام صدام حسين في التاسع من أبريل عام 2003 فتح الحزب أول مكتب له في مدينة الكوفة بتاريخ 13 ( أبريل ) عام 2003 .\nثم اتخذ من محافظة ذي قار مقرا لنشاطاته , وشارك في جميع العمليات السياسية في العراق , وأصبح الدكتور إبراهيم الجعفري وعز الدين سليم - الذي تم اغتياله بسيارة مفخخة استهدفت موكبه في منطقة القادسية - عضوا في مجلس الحكم الذي تأسس بحضور 25 شخصية عراقية من أحزاب العراق بغرض كتابة الدستور وتشكيل الدولة العراقية وترأسها حينا .\nالمرحلة التاسعة ( 2004 - 2007 ) : وهي المرة الأولى التي تجتمع فيها قيادة حزب الدعوة في بلد واحد ; هو العراق , وفيها يتسلم ممثل حزب الدعوة والقيادي الأبرز فيه إبراهيم الجعفري منصب رئيس مجلس الحكم الانتقالي ثم نيابة رئاسة الجمهورية ثم رئاسة الوزراء . وفي سنة 2004 م حل ت الحكومة المؤقتة محل مجلس الحكم وتولى غازي عجيل إلياور منصب رئاسة الجمهورية وأياد علاوي رئاسة الوزراء , وانيط منصب معاون رئاسة الجمهورية إلى الدكتور الجعفري . وفي سنة 2005 م خاض حزب الدعوة الإسلامية انتخابات المجلس المؤقت في ائتلاف يضم الأحزاب الشيعة وسمي ذلك الائتلاف ب - \" ائتلاف العراقي الموحد \" وحصل على 133 مقعد من أصل 275 مقعد وكلف إبراهيم الجعفري لمنصب رئاسة الوزراء وجلال طالباني لرئاسة الجمهورية . وفي 15 ديسمبر 2005 أيضا شارك حزب الدعوة الإسلامية ضمن ائتلاف العراق الموحد وقد فاز ب - 128 مقعد من 275 مقعد في البرلمان .\nوشغل نورى المالكي القيادي في الحزب منصب رئاسة الوزراء سنة 2006 م . وبعد عام من تولي المالكي لمنصبه عقد مؤتمر للحزب ( في نهاية أبريل 2007 ) تم فيه تعديل النظام الداخلي واستحداث منصب الامين العام , وبهذا صار نوري المالكي أول أمين عام للحزب منذ عام 1957 .\nما عنى أيضا تنحية الجعفري عن الزعامة , الامر الذي دفعه إلى التفكير جديا بالانفصال عن الدعوة .\nوفي يونيو 2008 أنهى حزب الدعوة الإسلامية ارتباط رئيس الوزراء العراقي السابق إبراهيم الجعفري , وهو أحد أبرز قياداته بعد تشكيله ( تيار الإصلاح الوطني ) , وقال حزب الدعوة الإسلامية الذي يشغل أمانته العام رئيس الوزراء الحالي نوري المالكي في بيان , أنه يؤكد أن إعلان الدكتور إبراهيم الجعفري عن تيار الإصلاح الوطني هو \" تحرك ذاتي لا تربطه علاقة تنظيمية بحزب الدعوة الإسلامية \" . وأعلن إبراهيم الجعفري تشكيل حركة سياسية جديدة أطلق عليها تسمية ( تيار الإصلاح الوطني ) , وقال الجعفري انه يهدف من تشكيل التيار إلى \" نبذ الطائفية والمحاصصة ومحاربة المليشيات \" , وهو يسعى في انشقاقه إلى إشراك شخصيات سنية وأخرى علمانية من مختلف الكتل والأحزاب السياسية لخوض الانتخابات القادمة .\nلكن الجعفري ما أن أعلن عن حركته حتى عمد إلى تحويل كل مكاتب حزب الدعوة التي تدين بالولاء له لصالح الحركة الجديدة , فتمكن مناصروه من الاستيلاء على مراكز الحزب في مدن عديدة أبرزها النجف , وقاموا بتعليق صور قائدهم على جدران المكاتب ولم تتضح لحد الآن خريطة التحالفات الجديدة التي سيبنيها الجعفري تحت لواء ( تيار الإصلاح الوطني ) .\nالمرحلة العاشرة ( 2008 - 2014 ) : وجاءت عقب انتخاب نوري المالكي للمرة الاولى في منصب الأمين العام , والتي علي اثرها استقالة إبراهيم الجعفري من الحكم . وشهدت انتخابات البرلمان العراقي سنة 2010 م اختلافات بين الأحزاب الشيعة مما أدى إلى تشكيل ائتلاف دولة القانون يضم حزب الدعوة إسلامية وبعض الأحزاب الأخرى وحازت المنصب الثاني بين القوائم العراقي ب - 89 مقعد بعد قائمة العراقية بزعامة إياد علاوي التي حصلت على 91 مقعد .\nإلا أن نوري المالكي احتل منصب رئاسة الوزراء ثانية .\nالمرحلة الحادية عشرة ( 2014 - حتى الآن ) وفي سنة 2014 خاض ائتلاف دولة القانون المنضوية تحتها حزب الدعوة الإسلامية الانتخابات وفاز باختلاف كبير عن منافسيه وحصل على 92 مقعد , وبعد اختلاف الأحزاب الشيعية في تسمية رئيس الوزراء عي ن الدكتور حيدر العبادي القيادي في حزب الدعوة الإسلامية لمنصب رئاسة الوزراء العراقي .\nوأعلن نوري المالكي تنازله عن التشريح للفترة الرئاسية الثالثة لصالح العبادي . وانتمي العبادي لحزب الدعوة الإسلامية في العام 1967 , ومارس نشاطه في الحزب وفي خارجه في ظروف أمنية بالغة الخطورة خصوصا مع استيلاء نظام البعث على مقدرات البلاد واعتقال بعض مسئوليه الحزبيين .\nوفي العام 1977 كان مسئولا عن تنظيمات حزب الدعوة الإسلامية في بريطانيا , وفي العام 1979 أصبح عضوا في القيادة التنفيذية لحزب الدعوة الإسلامية .\nفي العام 1980 تولى مسئولية مكتب الشرق الأوسط لحزب الدعوة الإسلامية الذي مقره بيروت . ووقت اختيار رئيسا للحكومة العراقية كان يشغل , منصب مسئول المكتب السياسي في حزب الدعوة الإسلامية والمتحدث الرسمي باسمه . ويتوقع مراقبون ان يحدث تحسنا في أداء حزب الدعوة في ظل الاخطاء والحروب السياسية والإعلامية التي قادها نوري المالكي خلال فترة وليه منصب رئيس الوزراء العراقي .\nانشقاقات : وقع العديد من الانشقاقات داخل حزب الدعوة كانت بدايتها نهاية الستينات بقيادة أحد مؤسسيه الشيخ عبدالعزيز البدري الذي شكل \" جيش الإمام \" . و في عام 1981 كان الانشقاق الفكري والسياسي الكبير والذي انتهى بالانتخابات الحزبية التي عزلت القيادي محمد هادي السبيتي ومن يمثل خطه من قياديين وكوادر ; أبرزهم الشيخ علي الكوراني .\nونتج عن الانشقاق ظهور جناح خارج التنظيم العام للحزب ; عرف ابتداء بخط البصرة ; ثم تشك ل ب - \" حركة الدعوة الإسلامية \" التي ظل عز الدين سليم يقودها حتى استشهاده عام 2004 , وانكمشت الحركة بعد استشهاده بالتدريج . وشهد عام 1984 الانشقاق الثاني هو الذي نتج عن قرار مؤتمر حزب الدعوة بحذف مادة \" المجلس الفقهي \" من النظام الداخلي للحزب , وهو المجلس الذي كان يرأسه آية الله السيد كاظم الحائري ( فقيه الدعوة ) ومعه آية الله الشيخ محمد مهدي الآصفي ( الناطق الرسمي ) وآية الله الشيخ محمد علي التسخيري ( عضو قيادة الحزب ) .\nونتج عنه اعتزال عدد من كوادر الحزب , وشك ل بعضهم \" حزب الدعوة - المجلس الفقهي \" , وانحل التنظيم بالتدريج أيضا . والانشقاق الثالث . . وهو الانشقاق العددي والنوعي الكبير ; والذي بدأ بعقد مجموعة من قياديي وكوادر الدعوة مؤتمرا تحت اسم مؤتمر الإمام الحسين ( ع ) عام 1999 , إثر خلافات داخلية حادة , وانتهى المؤتمر إلى تأسيس تنظيم جديد , سمي فيما بعد ب - \" حزب الدعوة الإسلامية - تنظيم العراق \" الذي تزعمه السيد هاشم الموسوي .\nومن تنظيم العراق انشق أيضا عدد من الكوادر يتزعمهم وزير الأمن الوطني الأسبق عبدالكريم العنزي وأسسوا \" حزب الدعوة - تنظيم الداخل \" عام 2009 , وهو الانشقاق الرابع , وكان قبيل الانتخابات التشريعية التي جرت في 2010 , وسبق الأخير إطلاق رئيس الوزراء الأسبق إبراهيم الجعفري \" حركة تيار الإصلاح الوطني \" عام 2007 على خلفية عزوف قيادات الحزب عن تجديد الثقة به أمينا عاما , وهو يعتبر الانشقاق الخامس في الحزب . وقد كانت جميع الانشقاقات المذكورة ترتكز إلى خلافات تنظيمية وشخصية ومزاجية .\nوبعضها كان خلافا على توجهات زعامة الحزب , كما في انشقاق عام 1981 , أو على المكاسب التنظيمية ; كما في إنشقاق عام 1999 , أو على زعامة الحزب ; كما في انشقاق 2007 .\nولكن لم يكن أيا منها خلافا في إطار السلطة والحكم ; إذ لم تنزل قطرة دم من أنف أحد من الدعاة طيلة 57 عاما من التصدعات والانشقاقات في الحزب , بل لم يتخلل أي انشقاق لونا من الصراع العنيف ; بل لطالما عاد المختلفون والمتنافسون , أصدقاء ومتحالفين غالبا . ويأتي أكثر الانشقاق التفافا بحزب الدعوة لانشقاق الذي بدأت في 13 اغسطس 2014 ; هو انشقاق بسبب السلطة .\nتأسيس الجناح المسلح : وتأسس الجناح العسكري للحزب عام 1979 , وأطلق عليه اسم \" الجناح الجهادي \" وحاز قرار إطلاق هذا الجناح على رضا القيادات التاريخية للحزب , مثل محمد باقر الصدر ومهدي الحسيني . ونظرا لكون قادة هذا الحزب بمعظمهم مرجعيات دينية عالية , فقد كان له انتشار واسع في الأوساط الشيعية , حتى خارج العراق , كدولة لبنان والبحرين . كان للإمام محمد باقر الصدر دور رئيسي في الحزب حتى إعدامه عام 1980 , يقود الحزب اليوم رئيس الوزراء العراقي السابق إبراهيم الجعفري , فيما يقود أبو عقيل الهاشمي , جناحا صغيرا منشقا عن الحزب تحت اسم حزب الدعوة - تنظيم العراق .\nالأذرع الإعلامية : يملك حزب الدعوة الإسلامية مجموعة من وسائل الإعلام التي تعبر عن رأيه أهمها قناتي الآفاق ( تابعة للمالكي ) والمسار ( تابعة للجعفري ) الفضائيتين وصحيفتي البيان والدعوة اليوميتين , ولا يكشف حزب الدعوة شأنه شأن باقي الأحزاب العراقية عن مصدر تمويله لكنه يؤكد التزامه بما جاء في قانون الأحزاب والكيانات السياسية رقم 92 الذي أصدرته المفوضية العليا للانتخابات في العراق والذي ورد في القسم الرابع منه عدم جواز تمويل أي كيان سياسي سواء بشكل مباشر أو غير مباشر من قبل أية قوة مسلحة أو ميليشيا أو وحدة عسكرية متبقية .\nحزب الدعوة والنظام البعثي : في يونيه 1969 بدأت الحكومة العراقية والحزب الحاكم حزب البعث بالخوف من ازدياد نفوذ حزب الدعوة فبدأت بصورة غير مباشرة هجوما إعلاميا على المرجعية الدينية فشعر حزب الدعوة بأنه مستهدف من قبل الحكومة العراقية فقرر الرد باتخاذه قرار ا بالخروج بتظاهرات سياسية تنادي بإسقاط الحكومة العراقية",
    "البرامج الحلقات البرامج الحلقات معركة \" درع الفرات \" . . الأهداف والصعوبات تاريخ النشر : حجم الخط كلمات مفتاحية لم يكن مستغربا أن تحقق المرحلة الأولى من معركة \" درع الفرات \" كل هذا التقدم البري في وقت قياسي , وتسيطر على مساحة جغرافية كبيرة , مدينة جرابلس وعدد آخر من القرى والبلدات الواقعة إلى الغرب والجنوب من المدينة التي لا يزيد عدد سكانها عن 25 ألف نسمة , يضاف إليهم أكثر من عشرة ألاف نازح كانوا يقيمون في مخيمات قريبة منها وفي المدارس وغيرها من المقار العامة .\nفالمدينة الحدودية لم تكن ذات أهمية عسكرية يمكن لتنظيم الدولة التعويل عليها في مختلف جبهاته في الداخل , فهي بعيدة كل البعد عن مراكز الثقل لديه , أو حتى لا يمكن اعتبارها بأي شكل من الأشكال حاضنة بشرية يمكن تجنيد أعداد كبيرة من شبانها في القتال , فالمدينة ذات الطابع العشائري لم تنخرط في العمل المسلح الموالي للتنظيم كما حصل في عدد من المدن والبلدات .\nوكانت مشاركتها العسكرية حتى قبل أن يسيطر عليها التنظيم متواضعة , حيث اشتركت عدة كتائب محلية في العمل المسلح إبان سيطرة فصائل الجيش السوري الحر منتصف العام 2012 عليها , وكان أبرزها كتيبة أحرار جرابلس , واقتصر الأمر على مشاركات فردية وكتائب صغيرة انضمت إلى صفوف حركة أحرار الشام الإسلامية , وجبهة النصرة , و لواء التوحيد , حيث كان في المدينة فوج عسكري تابع للواء التوحيد يقوده قائد عسكري من المدينة , و شارك الفوج فيما بعد في معارك حلب المدينة وبقيت مجموعات صغيرة منه في جرابلس لحماية المعبر الحدودي وتسيير العمل فيه حتى سيطرة تنظيم الدولة عليه وعلى المدينة عامة مطلع العام 2014 , وأدار المعبر الحدودي آنذاك \" الشيخ أحمد \" والذي توافقت عليه كل الفصائل التي تتمتع بنفوذ بالمدينة , وبالأخص لواء التوحيد الذي كان القوة الأبرز في المدينة ويتحكم بقرارها الثوري .\nالتحرير الثاني والمشاهد التي نقلت من أرض المعركة مؤخرا تشبه إلى حد ما المشاهد التي وثقت التحرير الأول للمدينة منتصف العام 2012 , التي قادها قائد الشهيد عبدالقادر الصالح , قائد لواء أحرار الشمال والذي كان يضم عدد من الكتائب المحلية من ريف حلب الشمالي , وينضم لها ثوار من مختلف مناطق حلب , لواء أحرار الشمال بالطبع كان نواة لتشكيل لواء التوحيد الذي قاده أيضا الصالح , وكانت معركة التحرير الأولى باشتراك كتيبة أحرار جرابلس وكتيبة أحرار الفرات , ولواء الفاتح , ولم تكلف حينها معركة تحرير جرابلس الأولى الثوار الكثير من العتاد والشهداء , واكتفوا بنصب عدة كمائن وحاصروا المقار الأمنية التابعة للنظام ي المدينة عدة أيام ما أجبرها على الانسحاب .\nما سبق يقع ضمن سياق المبررات المنطقية التي دفعت التنظيم إلى ترك المدينة دون حامية عسكرية ضخمة كالتي كانت في منبج على سبيل المثال , لكن التنظيم وعبر معاركه منذ نشأته عودنا على نسف كل التوقعات وخاض معارك استنزاف لا طائل منها سياسيا وعسكريا , وكانت لا تحصد سوى القتل والدمار وخسارته المئات من مقاتليه في معارك تبدو محسومة , كما حصل في عين العرب ضد المليشيات الكردية , المدينة الحدودية التي تشبه حد كبير مدينة جرابلس على الضفة اليسرى لنهر الفرات وهي إلى الشرق منه .\nيمكن القول أن تنظيم الدولة لم يقاوم الجيش السوري الحر في معركة درع الفرات بالشكل المعهود ليفسح المجال لدخول طرف مسلح ثاني على ضفاف الفرات , لأنه لا مصلحة للتنظيم في الوقت الحالي في الوقوع بين جبهتين , \" قسد \" جهة الجنوب والتي تسيطر على منبج , ومن الشمال الفصائل التي أعلنت معركتها \" درع الفرات \" التي تستهدف في المقام الأول تطهير الحدود السورية التركية بين جرابلس والراعي بعمق يزيد عن عشرين كيلو مترا , أي أنها موجهة لنسف المخطط الكردي الذي يسعى لإقامة كيان مستقل عبر وصل المناطق الشمالية في سوريا والمحاذية للحدود التركية .\nكما يحقق دخول الجيش السوري الحر بدعم تركي مناطق ريف حلب الشمالي الشرقي ضغطا كبيرا على قوات \" قسد \" وذلك بطبيعة الحال من مصلة تنظيم الدولة في الوق الراهن , وتحديدا إذا ما اشتبك الطرفان , أي الجيش الحر وقسد , فيما لو بقيت المليشيات الكردية متعنتة ولا تريد الانسحاب من غرب الفرات بحسب التعهدات التي التزمت بها مع الأمريكيين , والتي تنص على تسليم منطقة منبج لساكنها المحليين وخروج قسد منها حال السيطرة عليها وطرد تنظيم الدولة منها , وهو التعهد الذي تراقب تطبيقه عن قرب الحكومة التركية وتدعوا المليشيات الكردية للالتزام به .\nالمرحلة الأولى تكللت بالنجاح على أية حال نجحت المرحلة الأولى من المعركة , ولم يواجه الجيش السوري الحر مقاومة من قبل التنظيم في معظم المواقع التي دخلها , ولم يصطدم بخطوط دفاعية , ولا تحصينات هندسية ضخمة كان من المتوقع أن تكون في انتظاره في محيط المدينة والتلال المحيطة بها , أو على الطرق العامة جهتي الجنوب والغرب , لأن التنظيم سحب معظم مقاتليه وأسلحته من المدينة خلال الأسبوع الذي سبق المعركة \" درع الفرات \" وهي بالطبع ليست كبيرة , فدفاعات جرابلس وريفها القريب هشة طوال الفترة الماضية حتى أثناء تهديد الوحدات الكردية لها وهجماتهم المتكررة القادمة من شرق الفرات وتل أبيض , التنظيم كان مطمئن أن هناك خطا أحمرا تركيا يحظر على الوحدات \" قسد \" أن تجتاز النهر وتسيطر على المدينة , لذلك اقتصر الأمر على اشتباكات وقصف متبادل بين الطرفين في العام 2015 إبان تمدد الوحدات الكردية وسيطرتها على تل أبيض وعين العرب .\nلقد أصبحت مدينة \" أبو الفرات \" العقيد الشهيد , أحد أبرز قادة الحراك الثوري المسلح في حلب , والذي قضى في معركة تحرير مدرسة المشاة , والتي أسماها الثوار باسمه فيما بعد , قاعدة انطلاق لعمليات تحرير جديدة , لا يمكن حصر خياراتها المقبلة في محور من المحاور , فالأهداف كبيرة كما صرح قادة من المعارضة , وبنفس السياق أتت التصريحات التركية , ليس التنظيم وحده المستهدف في العملية العسكرية الواسعة , إنما قوات سوريا الديموقراطية \" قسد \" أيضا في قائمة الاستهداف طالما بقيت في مواقعها غرب الفرات في منبج وريفها الكبير , وامتدادات قواتها التي وصلت إلى مشارف الغندورة , تلك البلدة التي تعتبر عقدة مواصلة مهمة لكل الأطراف المتصارعة وبدون السيطرة عليها لا يمكن متابعة الزحف ولا تحيق مكاسب جدية على الأرض .\nقائد فرقة الحمزة , الملازم أول \" سيف أبو بكر \" قال في تصريح خاص ل - \" أورينت نت \" أن معركة درع الفرات حققت أهدافها كاملة في المرحلة الأولى , وفي وقت قصير , وتقوم الفصائل العسكرية المشتركة في معارك التحرير بتأمين مدينة جرابلس , وريفها القريب الذي تم تحريره , استعدادا لاستقبال ألاف المدنيين الذي فروا خوفا من المعارك ضد التنظيم .\nوأشار الملازم أول أبو بكر إلى أن فصائل الجيش السوري الحر وبدعم عسكري تركي تحضر الآن لخوض مرحلة ثانية من معركة \" درع الفرات \" التي ستستهدف بشكل رئيسي القرى والبلدات الحدودية إلى الغرب من جرابلس وصولا إلى بلدة الراعي المحررة , بطول 50 كيلو مترا على الأقل , وإذا ما حققت المرحلة الثانية من المعركة أهدافها سيكون لدى الجيش السوري الحر طريق امداد طويل يصل ريفي حلب الشمالي والشمالي الشرقي .\nوأوضح الملازم أول أبو بكر أن الجيش السوري الحر اشتبك بشكل مباشر مع مليشيات قوات سوريا الديموقراطية \" قسد \" وجها لوجه في ريف جرابلس الجنوبي , بالقرب من بلدة العمارنة التي تقدمت إليها المليشيات الكردية بعد أن انسحب منها تنظيم الدولة وجرى بحسب أبو بكر قصف متبادل بالأسلحة الثقيلة والمتوسطة بين الطرفين خلال اليومين الماضيين .\nوأكد الملازم أول أبو بكر أن مدينتي منبج والباب تقعان في قائمة الأهداف الاستراتيجية للمعركة , وتوقع انسحاب مليشيات قوات سوريا الديموقراطية من المنطقة , وإلا سوف تكون المواجهة العسكرية حتمية ضد تنظيمي \" قسد وداعش \" المرحلة الثانية فصل داعش كليا عن الحدود التركية تسعى فصائل الجيش السوري الحر المشتركة في معركة \" درع الفرات \" وبدعم تركي إلى فصل تنظيم الدولة كليا عن الحدود السورية التركية , حيث بات التنظيم يسيطر على مناطق حدودية بطل 40 كيلوا مترا على الأقل , من غرب جرابلس وحتى بلدة الراعي التي تعتبر نقطة التقاء ريفي حلب الشمالي والشرقي , والتي سيطر عليها الثوار مطلع الشهر الحالي بعد عدة محاولات لم تكلل بالنجاح .\nولن تكون المرحلة الثانية سهلة كما حصل في المرحلة الأولى والتي تكللت بالسيطرة على جرابلس وضواحيها , وربما تحتاج فصائل الجيش السوري الحر وقت طويل نسبيا مقارنة بالوقت الذي احتاجته المرحلة الأولى لتطهير وتأمين عشرات الكيلومترات وبعمق لا يقل عن 8 كلم , ومن المتوقع أن يدافع تنظيم الدولة عن المواقع التي يحتلها قرب الحدود وبالتحديد القريبة من الراعي .\nالمرحلة الثانية من معركة \" درع الفرات \" تستهدف أكثر من خمسين قرية وبلدة ومزرعة حدودية , وهي تابعة لنواحي الغندورة وجرابلس والراعي , ومن بينها , عرب عزة , مرتفع كبير , نبغة كبيرة , قنطرة كبيرة , بيليس , الفرسان , غنمة , الغسانية , حجر الأبيض , حفيرة , الحميرة , جب الدم , الكلية , ليلوة , عرب حسن صغير , الشعيب , شعينة , السويدة , تل أغبر , تل علي , تل الحجر , الظاهرية , المدللة , الحلوانية , حلونجي , حيمر , الحجلية , مجرى صغير , يوسف بك , زوغرة , البير فوقاني , بترا الكوسة , بلان , جب جراوة , باب ليمون , عياشة وغيرها .\nقائد فرقة السلطان مراد , العقيد أحمد العثمان , أكد ل - \" أورينت نت \" أن المرحلة الثانية من معركة \" درع الفرات \" من الممكن أن تبدء في أي لحظة وذلك إذا انتهت التحضيرات اللوجستية لها , وأوضح أن المعركة تسير بخطة متسارعة نظرا للتطورات المتسارعة في ريف حلب الشمالي الشرقي بالتزامن مع سعي قوات سوريا الديموقراطية \" قسد \" إلى التمدد أكثر .\nوتوقع العقيد العثمان أن يكون لمليشيات \" قسد \" ردود أفعال في مختلف المناطق الشمالية , أي في خطوط التماس مع الجيش السوري الحر , بسبب النجاح الذي حققته معركة درع الفرات والتي قطعت الطريق على تنفيذ الأحلام الانفصالية لحزب الاتحاد الديموقراطي الكردي بزعامة صالح مسلم , وأشار العقيد العثمان أن محاولات قطع الطريق بين مارع وإعزاز والهجوم على جبرين أمس الخميس , يثبت ذلك .\nالمرحلتين الأولى والثانية من \" درع الفرات \" نقطة انطلاق نحو الداخل المتحدث الرسمي باسم حركة نور الدين الزنكي , النقيب عبدالسلام عبدالرزاق , قال ل - \" أورينت نت \" أن جرابلس كمرحلة أولى من معركة درع الفرات والمرحلة الثانية التي تفكر الفصائل البدء بها ستكون بوابه لتحرير الريف الحلبي الشرقي والشمال الشرقي من التنظيمات الإرهابية وهي نقطة انطلاق لتحرير المناطق المحتلة في الداخل والوصول لأبرز المواقع والمدن ك منبج والباب .\nوأوضح النقيب عبدالسلام , أنه ليس أمام مليشيا \" قسد \" إلا الانسحاب والا سيواجهون مصيرهم أمام الجيش الحر , ولن نسمح لهم بممارسة إرهابهم على المزيد من القرى والمدن في الشمال الحلبي , ونعتبرهم عدو الثورة وامتداد لنظام الأسد .\nبطبيعة الحال لن تكون معارك الجيش السوري الحر في العمق , في المناطق البعيدة عن الحدود التركية بهذه السهولة , فالتنظيم يتمركز بقوة في مدينة الباب على سبيل المثال والتي تعتبر من أكبر المعاقل العسكرية والبشرية التي يعول عليها تنظيم الدولة في ريفي حلب الشمالي والشرقي على حد سواء , ويتمركز في الباب وريفها قرابة 5 ألاف عنصر تابعين للتنظيم , وعدد آخر من الكتائب والمليشيات التي انسحبت من منبج وجرابلس مؤخرا , ولدى هذه القوات عتاد حربي ثقيل ومتوسط لا يمكن تجاهله .\nوإذا نجحت المعارضة فعليا في المرحلة الثانية المقبلة من معركتها , سوف تشكل تهديدا مباشرا عل معاقل التنظيم المتقدمة في ريف حلب الشمالي ومحيط مارع , وهنا بطبيعة الحال للمكان رمزية كبيرة للتنظيم الذي ينتظر اللقاء في مرج دابق \" الملحمة الكبرى \" بحسب منظريه وقادته , ما يعني أن الحديث عن انسحابات لمقاتلي التنظيم من المناطق الداخلية لحساب الجيش السوري الحر أمر صعب للغاية ومستبعد , وفي الوقت نفسه لا يمكن التخمين والحتم بأن التنظيم سوف يواجه ويدافع عن مواقعه في ريفي حلب الشمالي والشرقي .\nالنتائج الأولية التي حققتها درع الفرات على الصعيد الإنساني المنسق الإعلامي في الجيش السوري الحر , يحيى مايو , قال ل - \" أورينت نت \" أن أعداد كبيرة من المدنيين قد عادوا إلى جرابلس , والقرى والبلدات التي حررت مؤخرا , بعد أن سمحت لهم الفصائل العسكرية بذلك حال تأمينها وتطهيرها من الألغام والمفخخات التي خلفها تنظيم الدولة خلفه .\nكما دعت الحكومة التركية المواطنين السوريين من أبناء المناطق المحررة للعودة إلى ديارهم , وفق يحيى مايو , وفعلا دخلت أمس أعداد كبيرة من المقيمين في المخيمات التركية , ومن المقيمين في مخيمات ريف حلب الشمالي قرب الحدود في منطقة إعزاز .\nوسوف تخلق المرحلتين الأولى والثانية من معركة \" درع الفرات \" ملاذا آمنا لعشرات الألاف من المهجرين والنازحين السوريين من مختلف المناطق السورية ومن شمال وشرق حلب الذين هجروا تباعا على يد قوات سوريا الديموقراطية \" قسد \" والقصف الروسي وبسبب العمليات العسكرية التي شنتها قوات الأسد والمليشيات الشيعية الموالية ومثلها كذلك هجمات متواصلة من تنظيم الدولة .\nبالتأكيد هناك الألاف من النازحين المقيمين في المخيمات الحدودية في ريف حلب الشمالي , والتي تتجاوز الشعر مخيمات , ينتظرون نجاح المرحلة الثانية من معركة درع الفرات , وتحرير الشريط الحدودي الممتد بين جرابلس والراعي وتأمينه بشكل جيد حتى يتثنى لهم الحركة والإقامة والعمل في فضاء جغرافي أكير من البقعة التي كانوا محاصرين فيها وتتهددهم الأخطار من كل جانب .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "\" سوريا الديمقراطية \" تبدأ معركة منبج ضد داعش المستعرض لا يدعم تشغيل الفيديو { { # permalink } } { { / permalink } } { { ^ permalink } } { { title } } { { / permalink } } عاجل المستعرض لا يدعم تشغيل الفيديو \" سوريا الديمقراطية \" تبدأ معركة منبج ضد داعش أخبار الآن | منبج - سوريا - ( متابعات ) شنت قوات سوريا الديمقراطية معركة لطرد تنظيم داعش من مدينة منبج الاستراتيجية الواقعة شمال سوريا .\nوأكدت مصادر كردية أن سيطرة على منبج هي مسألة أيام . كما شددت المصادر ذاتها على انهيار دفاعات داعش على الضفة الغربية من نهر الفرات , فيما أشارت المصادر الكردية إلى أن قوات سوريا الديمقراطية باتت على بعد 10 كيلومترات من منبج , إلا أنه لا يزال من المبكر الآن الجزم بنتائج المعارك , حيث لا بد من انتظار سير العمليات على الأرض .\nويرى أن منطقة منبج تعتبر مركزا استراتيجيا لداعش في استقدام وإجلاء مقاتلي التنظيم من وإلى أوروبا إضافة إلى كونها مدينة رئيسة من المدن التي يركز فيها التنظيم قواته . ويمثل طرد داعش من آخر معقل متبق له على الحدود التركية إحدى أولويات الحملة التي تقودها الولايات المتحدة ضد التنظيم .\nكما يمكنكم متابعة بثنا المباشر على يوتيوب لمزيد من البرامج والنشرات المستعرض لا يدعم تشغيل الفيديو شنت قوات سوريا الديمقراطية معركة لطرد تنظيم داعش من مدينة منبج الاستراتيجية الواقعة شمال سوريا .\nتمكنت قوات سوريا الديمقراطية من السيطرة على الطريق الرئيس بين الرقة ومنبج حيث تستمر الحملة لطرد داعش , وذلك بعد سيطرتها على نحو 35 قرية ومزرعة .\nنشرت صحيفة ديلي ميل البريطانية شريط فيديو ومجموعة من الصور التي تكشف ممارسات تنظيم داعش بأحد سجون النساء في بلدة منبج السورية بعد دحر عناصر التنظيم منها .\nأبناء الإمارات قدموا نموذجا مميزا في مجال العمل التطوعي والعطاء الإنساني يحتذى به محليا وعالميا .\nمقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية قبل الاتحاد الإنجليزي لكرة القدم طعنا تقدم به وست هام يونايتد المنافس في الدوري الممتاز ضد ايقاف لاعب الوسط سفيان فيغولي ثلاث مباريات حافظ مانشستر سيتي على صدارة الدوري الإنجليزي الممتاز بعد فوزه على ضيفه نيوكاسل بثلاثة اهداف مقابل هدف في المباراة التي جمعت بينهما أمس السبت حدد باحثون يابانيون الخلايا العصبية المسؤولة عن الشعور بالحاجة لتناول الشوكولاتة والسكاكر في لحظات التوتر النفسي توفى الطاهي الفرنسي الشهير بول بوكوس عن عمر ناهز 91 عاما , حسبما أعلن وزير الداخلية الفرنسية جيرار كولومب السبت على موقع التواصل الاجتماعي \" تويتر \" للأعلى عن تلفزيون الآن الآن قناة تلفزيونية فضائية تبث للوطن العربي من مقرها في دبي . تتطلع لتكون قناة \" دبي للإعلام العربي \" وتلبي احتياجات جمهورها من خلال الديناميكية والشمولية والابتكار .\nحول لا يسمح بنسخ أو استعمال مواد هذا الموقع بأي شكل كان إلا بإذن خطي مسبق من alaan . tv",
    "انتهاكات الميليشيات العراقية بعد استعادة تكريت | HRW دمار بعد المعركة بحث سبتمبر 30 , 2015 دمار بعد المعركة انتهاكات الميليشيات العراقية بعد استعادة تكريت اللغات متوفر ب - مقاتل موال للحكومة يسير في شارع مغطى بالركام في تكريت , العراق في 1 أبريل / نيسان 2015 بعد استعادة المدينة من داعش .\n2015 رويترز / ثائر السوداني سبتمبر 20 , 2015 تدمير منازل واختطاف سكان في تكريت ملخص في مارس / آذار وأبريل / نيسان 2015 , حققت الحكومة العراقية انتصارا عسكريا كبيرا ضد الدولة الإسلامية , التي تعرف أيضا باسم داعش , عندما طردت قواتها الجماعة المسلحة المتطرفة من مدينة تكريت ومناطق أخرى من محافظة صلاح الدين , شمال شرق بغداد .\nشملت القوات المشاركة في هذه العمليات الجيش العراقي والشرطة الاتحادية والميليشيات المدعومة من الحكومة , والدعم الجوي الذي في أعقاب القتال , قامت الميليشيات بنهب وإحراق وتفجير مئات المنازل والمباني المدنية في تكريت والبلدات المجاورة من الدور والبوعجيل والعلم على طول نهر دجلة , في انتهاك لقوانين الحرب .\nكما اعتقلت بصورة غير قانونية نحو 200 رجل وصبي ما زال 160 منهم على الأقل مفقودين وي خشى أن يكونوا قد تعرضوا إلى الإخفاء القسري الميليشيات التي يغلب عليها الشيعة , المسؤولةعن الأعمال الوحشية في أعقاب القتال , فيلق بدر , ولواء علي الأكبر , وعصائب أهل الحق , وكتائب حزب الله , وسرايا خراسان , وجند الإمام .\nفي مدينة العلم , قامت قوات من المتطوعين السنة المحليين بأعمال التدمير .\nوتشكل قوى الميليشيات هذه مجتمعة ما يسمى قوات الحشد ويماثل نمط التدمير غير القانوني ذلك الذي قامت به بعض الميليشيات عينها حول بلدة آمرلي في محافظة صلاح الدين خلال فترة 3 أشهر تمتد من سبتمبر / أيلول إلى ديسمبر / كانون الأول 2014 بعد فك حصار لم تجد تحقيقات هيومن رايتس ووتش أي مبرر عسكري مشروع للتدمير الشامل للمنازل في تكريت والمناطق المحيطة بها .\nأخبر قيس الخزعلي , زعيم جماعة عصائب أهل الحق , حشدا كبيرا قبل العمليات في فبراير / شباط 2015 , أنه يعدهم \" بالنصر في المعارك [ في صلاح الدين ] , للثأر وتحقيق العدالة \" .\nوزعم بعض العراقيين الشيعة البارزين أن الكثير من السكان السنة يدعمون داعش التي سيطرت على المنطقة , وبالتالي يتحملون نصيبهم من المسؤولية عن مذبحة يونيو / حزيران 2015 التي ارتكبتها داعش وأسفرت عن مقتل 1700 طالبا عسكريا شيعيا في معسكر سبايكر , شمال تكريت في ديسمبر / كانون الأول 2014 , وفي أعقاب الانتقادات الدولية لانتهاكات الميليشيات خلال عمليات لاستعادة السيطرة على قرية آمرلي , وعد رئيس الوزراء حيدر العبادي بوضع الميليشيات - وهي رسميا جزء من الحشد الشعبي , ولكنها بالواقع مستقلة - تحت سيطرة الدولة .\nوي ظهر التدمير غير القانوني الهائل للمنازل في أعقاب استعادة تكريت أن كبح جماح الميليشيات ومحاسبة المسؤولين عن الجرائم يبقى أولوية ملحة .\nاعترف مجلس الوزراء العراقي رسميا في 7 أبريل / نيسان بأن قوات الحشد الشعبي هي من قوات أمن الدولة , تقع مباشرة تحت مسؤولية رئيس الوزراء , القائد العام للقوات المسلحة .\nلكن السلطات العراقية لم توفر أية تفاصيل تشير إلى زيادة مسؤولية القيادة والمساءلة المحدودة جدا عن الجرائم السابقة وتمثل إعادة تأكيد سلطة المؤسسات الحكومية على المناطق الواقعة الآن تحت سيطرة الميليشيات أمرا حاسما لإقناع عشرات الآلاف من الس نة النازحين من صلاح الدين بالعودة إلى ديارهم .\nفبينما عاد بضعة آلاف من السكان الى تكريت , فإن المقيمين في الدور والبوعجيل لم يعودوا بعد .\nوقال أولئك الذين قابلتهم هيومن رايتس ووتش إنهم كانوا خائفين من مزيد من الأعمال الانتقامية على يد الميليشيات .\nكما وقالوا إن الكثير منهم ليس لديه منزل يعود إليه في غياب خطة حكومية لإعادة الإعمار .\nسبق الدمار الواسع في الممتلكات الذي يوثقه هذا التقرير انتهاكات خطيرة ارتكبتها داعش خلال حكم امتد 9 أشهر على هذه المناطق , ابتداء من يونيو / حزيران 2014 .\nفي 12 يونيو / حزيران 2014 , قامت داعش بإعدام ممنهج لعدة مئات من مجندي الجيش الشيعة المتمركزين في معسكر سبايكر .\nقابلت هيومن رايتس ووتش أحد الناجين , واستعانت بمقاطع الفيديو الخاصة بداعش وصور الأقمار الصناعية لتحديد 3 مواقع جرت فيها أعمال القتل .\nوتوصلت هيومن رايتس ووتش إلى أن عدد القتلى كان على الأقل ما بين 560 و 770 , في حين زعمت داعش قتل 1700 رجل .\nوفقا لسكان من تكريت والمناطق المحيطة بها ممن أ جريت معهم مقابلات لهذا التقرير , بالإضافة إلى لقطات فيديو من داعش , فقد أعدمت هذه الجماعة أيضا عشرات السكان المحليين المتهمين بالتجسس للحكومة العراقية في مدينة تكريت والدور والعلم .\nوحتى قبل سيطرتها على مدينة تكريت والمناطق المحيطة بها , عملت داعش على ابتزاز رجال الأعمال واغتيال ضباط أمن الدولة .\nوبعد أن أحكمت الجماعة السيطرة على المناطق , طلب عناصرها من ضباط الأمن \" التوبة \" مقابل وعد بشطب أسمائهم من قائمة المطلوبين .\nأنشأت داعش نسختها من المحاكم الشرعية الإسلامية , التي فرض ق ضاتها أحكام الإعدام من دون أن تكون المحاكمات عادلة في الظاهر .\nأما المخالفون الذين يدخنون , أو الذين لم ترتد الإناث من أفراد أسرهم الحجاب بشكل صحيح , فقد ج لدوا .\nدخلت داعش تكريت والبلدات المحيطة بها من دون قتال , ما أثار الشكوك في بغداد أن السكان المحليين كانوا متواطئين مع الجماعة .\nوقال بعض السكان ل - هيومن رايتس ووتش إن العديد منهم رح ب بالفعل في البداية ب - داعش بسبب سنوات من التهميش على يد الحكومة التي يهيمن عليها الشيعة برئاسة رئيس الوزراء السابق نوري المالكي .\nولكنهم قالوا إن السكان اختلفوا سريعا مع الجماعة , وبحلول فبراير / شباط 2015 كان أغلب السكان قد غادروا بلداتهم .\nوفقا للقانون الدولي , فإن الدمار الذي حل في أعقاب استعادة تكريت والبلدات المجاورة غير قانوني , بصرف النظر عن موقف السكان تجاه داعش أو الأنشطة السابقة للأفراد .\nفي مدينة تكريت والبوعجيل , وكذلك الدور والعلم القريبتين , أي د تحليل صور الأقمار الصناعية إفادات السكان بالدمار واسع النطاق بعد هزيمة داعش .\nكانت الجماعة قد دمرت بعض المباني قبل إخراجها بينما د م ر أو تضرر بعض المباني خلال الاشتباكات العسكرية .\nوبعد استعادة المنطقة , عمدت قوات الحكومة العراقية والمليشيات إلى الاستعانة بفرق فنية لتعطيل أو تفجير ما قالت إنها كانت مئات العبوات الناسفة التي زرعتها داعش على الطرق وفي المباني لإبطاء تقدمها .\nبالتالي , يمكن أن ت عزى بعض الأضرار التي لحقت إلى تفجير هذه العبوات الناسفة .\nولكن حجم الدمار وطبيعته , مع عشرات المنازل التي انهارت بالكامل , يشيران إلى استخدام متفجرات أقوى , وبصورة منهجية .\nاستنادا إلى تحليل التسلسل الزمني لثماني صور التقطتها الأقمار الصناعية من 28 ديسمبر / كانون الأول 2014 إلى 26 مايو / أيار 2015 , حددت هيومن رايتس ووتش ما لا يقل مجموعه عن 1425 مبنى من المرجح أن تكون الميليشيات الموالية للحكومة قد دمرتها في تكريت والبوعجيل والدور والعلم في أعقاب سيطرتها على المنطقة .\nمن هذا المجموع , من المرجح أن حوالي 950 مبنى ه دم بمواد شديدة الانفجار و 400 مبنى آخر دمرته النيران .\nوبما أن الأضرار الناتجة عن الحرائق غالبا ما تقتصر على بناء من الداخل ولا يمكن تحديدها عبر صور الأقمار الصناعية , فمن المرجح أن العدد الإجمالي للمباني المتضررة أو التي دمرتها النيران في المدن التي قي متها هيومن رايتس ووتش عبر صور الأقمار الصناعية أقل من العدد الحقيقي بشكل كبير .\nويدعم هذه الملاحظة أيضا عدد واسع من الصور التي حصلت عليها هيومن رايتس ووتش .\nتظهر الصور حالات مختلفة من الخسائر الناجمة عن الحرائق الشديدة التي لحقت بالهيكل الداخلي للمباني السكنية والتجارية , التي استطاعت هيومن رايتس ووتش التعرف عليها وتحديد مكانها .\nشملت العلامات البصرية في المباني المدمرة بفعل المواد شديدة الانفجار ( على النحو المحدد في صور الأقمار الصناعية ) الانهيار الكلي لهياكل المباني الكبيرة الاسمنتية والمتعددة الطوابق , والتي عادة ما تسقط أسقفها سليمة وتكون ك تل حطامها كبيرة .\nتتوافق هذه الآثار مع تفجير المواد شديدة الانفجار , بكميات أكبر بكثير من تلك المستخدمة عادة في العبوات الناسفة , التي تستعملها داعش على نطاق واسع .\nالدور وفقا للسكان المحليين , سيطرت القوات المسلحة العراقية بسرعة على الدور , جنوب تكريت , منذ 6 مارس , إثر مقاومة مسلحة لا تكاد تذكر من جانب داعش .\nتقدم الجيش شمالا نحو البوعجيل في اليوم التالي .\nوي ظهر الفيديو الذي يبين وصول كتائب حزب الله , وهي إحدى الميليشيات الشيعية , إلى الدور , في 8 مارس / آذار , ي ظهر المباني على طول الشارع الرئيسي سليمة إلى حد كبير .\nوتظهر صور الأقمار الصناعية التي أ خذت على فترات متباينة بدءا من 9 مارس / آذار مساحات واسعة من المدينة وهي مدمرة .\nأما صور الأقمار الصناعية المسجلة في 26 مايو / أيار فتظهر أدلة على تدمير واسع النطاق لأكثر من 400 مبنى في الأحياء السكنية من الدور , بما فيها مجمع صلاح الدين السكني جنوبي الدور .\nبعد 3 أسابيع من السيطرة على الدور , وصف سكان وأفراد من الشرطة المحلية عادوا إلى المدينة مشاهد الدمار ل - هيومن رايتس ووتش , بما في ذلك النيران وتفجير المحال التجارية والمنازل .\nقدمت مجموعة من 4 أشخاص من سكان الدور ل - هيومن رايتس ووتش قائمة من 520 منزلا مهدما , و 430 منزلا أحرق , و 95 متجرا متضررا .\nحصلت هيومن رايتس ووتش بشكل منفصل على صور من 40 منزلا د مر .\nخص سكان الدور كتائب حزب الله بالمسؤولية الرئيسة عن الدمار .\nورغم أن داعش دمرت بعض الممتلكات وتسبب قصف المدفعية والقصف الجوي من قوات التحالف بالمزيد من الضرر , إلا أن تعليقات السكان والفيديوهات وصور الأقمار الصناعية تشير إلى أن الأضرار الناجمة عن هذه الأسباب كانت محدودة .\nفالتدمير الظاهر عبر صور الأقمار الصناعية والصور الملتقطة بعد سيطرة الميليشيات يؤكد الرواية بأن المنازل د مرت بمواد شديدة الانفجار , لا بالقنابل التي أطلقتها الطائرات أو المدفعية .\nوبالنظر إلى غياب قوات داعش وخطر أي هجوم مضاد وشيك , فلم تكن ثمة ضرورة عسكرية ملموسة للتدمير واسع النطاق للممتلكات في أعقاب السيطرة على الدور .\nالعلم أفاد زعماء قبليون وسكان محليون في العلم , على بعد بضعة كيلومترات شمال تكريت على الضفة الشرقية لنهر دجلة , بأن مقاتلين محليين متطوعين من السنة يعملون تحت إمرة المليشيات الشيعية أقدموا على تفجير أكثر من ثلاثين منزلا وإضرام النيران فيها .\nأعلن مجلس العشائر المحلية في العلم ( التي تتكون من السنة ) , في بيان عام : \" إن أبناء العلم قاموا بأنفسهم بتدمير المنازل \" العائدة للاشخاص الذين يشتبه في تعاونهم مع داعش .\nقال أحد زعماء المقاتلين المتطوعين ل - هيومن رايتس ووتش إن أعمال هدم المنازل هذه وقعت في منطقة مختلفة عن تلك التي هدمتها داعش قبل ذلك بأشهر .\nتقع المنازل ال - 28 المدمرة التي حصلت هيومن رايتس ووتش على معلومات عنها , في ناحية ريفية جنوب العلم تدعى العلي , وهي منطقة يقول السكان المحليون إنها لعبت دورا هاما في معركة استعادة العلم في يونيو / حزيران 2014 .\nتقع العلي بين نقطة جنوبية من المدينة حاول سكان العلم الدفاع عنها ضد داعش , ونقطة شمالية , لجأ إليها المقاتلون المحليون بعد اتهام السكان المحليين بتمكين داعش من التقدم .\nدمر المقاتلون المحليون بيوت عدد من سكان العلي , رغم أنهم غادروا بعد وقت قصير من تولي داعش السيطرة على العلم في يونيو / حزيران 2014 ولم يعودوا منذ ذلك الحين .\nقال سكان العلي الموصومون بمساعدة داعش , ممن تحدثوا إلى هيومن رايتس ووتش إثر تدمير منازلهم , إنهم ظلوا خائفين من العودة ومواجهة الهجمات ضدهم .\nفحصت هيومن رايتس ووتش صور الأقمار الصناعية الملتقطة في مارس / آذار وأبريل / نيسان ومايو / أيار بعد سيطرة الميليشيات على العلم ووجدت أدلة على أن ما لا يقل عن 45 مبنى قد د مر خلال هذه الفترة , بما في ذلك الممتلكات التي تعود للسكان المحليين الذين قابلتهم هيومن رايتس ووتش والتي ه دمت أو التي ظهر في صور الأقمار الصناعية من الفضاء تضررها من جراء الإحراق العمدي .\nومن هذا المجموع , من المرجح أن يكون 30 مبنى قد ه دم بالمواد شديدة الانفجار بينما تدمر 15 مبنى آخر بفعل النيران المضرمة عمدا .\nتكريت استمرت معركة الإطاحة بداعش من مدينة تكريت طوال شهر مارس / آذار , واستمر القتال المتقطع حتى بعد أن أعلن رئيس الوزراء حيدر العبادي الانتصار في 1 أبريل / نيسان .\nقصفت قوات التحالف بقيادة الولايات المتحدة أجزاءا من المدينة خلال حملة دحر داعش وقال السكان إن داعش أيضا دمرت المباني .\nدعمت صور الأقمار الصناعية وكذلك مقاطع فيديو من الطائرات الأمريكية والعراقية المتاحة في المجال العام , التي راجعتها هيومن رايتس ووتش , روايات السكان بأن تدمير المباني في الأسابيع التي سبقت الاستيلاء على المدينة اقتصر في أغلبه على مناطق محددة من المدينة , وكان نتيجة استهداف أهداف عسكرية في معظمها , وتحديدا المباني الواقعة في نطاق القصور الرئاسية التي احتلتها داعش في أوائل يونيو / حزيران 2014 , أو المتاخمة لها .\nوتعرفت هيومن رايتس ووتش على أكثر من 75 موقعا في تكريت تأثر بوضوح , عبر صور تتفق مع استخدام الذخائر الكبيرة التي أسقطتها الطائرات بين أوائل فبراير / شباط وأواخر مارس / آذار 2015 .\nراجعت هيومن رايتس ووتش صور الأقمار الصناعية الملتقطة في 21 مارس / آذار و 5 أبريل / نيسان - وهي الفترة التي سيطر خلالها الجيش العراقي وقوات التحالف على المدينة - ووجدت أدلة على 75 مبنى سكنيا مدمرا في حي القادسية شمال تكريت , وهي موطن لضباط حاليين ومتقاعدين بالجيش العراقي وأحد معاقل داعش في المعركة من أجل المدينة .\nتحمل جميع المباني آثار الأضرار التي تتفق مع استخدام كميات كبيرة من المواد شديدة الانفجار , ويوحي التحليل السياقي , بما في ذلك عدد الطلعات الجوية التي نفذها التحالف خلال هذه المدة , وقرب المباني ال - 75 التي تدمرت إلى المباني الأخرى التي تعرضت للدمار في وقت لاحق , كل هذا يوحي بهدمها بمواد انفجارية أرضية .\nت ظهر صور الأقمار الصناعية الملتقطة في 26 مايو / أيار , أي بعد أقل من شهرين من هزيمة داعش في تكريت , 90 مبنى سكنيا إضافيا ه دم على الأرجح بمواد شديدة الانفجار في منطقة القادسية نفسها , في وقت ما بعد صباح 5 أبريل / نيسان .\nقال حارس أمن محلي عاد في 2 أبريل / نيسان أنه أحصى تدمير أكثر من 200 منزل , وغيرها العديد من المتاجر التي أ حرقت ون هبت في جميع أنحاء تكريت خلال أسبوعين من مزاولته الحراسة في أنحاء المدينة .\nوقع دمار كبير في حي القادسية شمالا .\nوقال عنصرا شرطة ل - هيومن رايتس ووتش إنهما شهدا بنفسيهما إحراق الميليشيات منازل خاصة بعد انتهاء الاشتباكات مع داعش .\nكما وزعم مسؤولون وسكان في تكريت أن الميليشيات تورطت في عمليات نهب وقتل خارج القضاء على نطاق واسع .\nوقال شرطي ل - هيومن رايتس ووتش إنه شهد استسلام نحو 20 مقاتلا من داعش في القادسية .\nوقال إن مقاتلي فيلق بدر وعصائب أهل الحق فصلوا السجناء إلى مجموعات , وأعدمت كل ميليشيا بعضا منهم على الفور .\nتحاكي إفادة الشرطي وقائع مماثلة في أماكن أخرى في المدينة في الوقت ذاته .\nفي 3 أبريل / نيسان , شهد مراسلو رويترز أيضا قتلا خارج نطاق القضاء على أيدي عناصر الشرطة الفيدرالية .\nحددت هيومن رايتس ووتش 75 عمود دخان منفصل ناتج عن نيران حية في المباني في منطقة البوعجيل , التي تقع على الجانب الآخر من نهر دجلة مقابل تكريت , وذلك في صور الأقمار الصناعية الملتقطة صباح أيام 9 و 10 و 11 مارس / آذار 2015 , بما يتفق مع مزاعم بوجود حملة واسعة النطاق من أعمال الحرق العمدي .\nكما حددت هيومن رايتس ووتش في 7 مواقع منفصلة على الأقل في البوعجيل , تجمعات كبيرة أخرى من السيارات المدنية والعسكرية المختلطة ( ربما تشمل الدبابات والمدرعات الأساسية في المعركة ) في المنطقة المجاورة مباشرة لمبان تحترق وأخرى ه دمت حديثا صباح أيام 9 و 10 و 11 مارس / آذار .\nويدل هذا على وجود نشاط للقوات الحكومية العسكرية والميليشيات وقت انتشار الحرق العمد وهدم المباني .\nالاحتجاز التعسفي والاختفاء القسري الميليشيات أو القوات الحكومية اعتقلت أشخاصا بشكل تعسفي في جلام الدور , وهي منطقة ريفية تقع شرق الدور , حيث فر بعض من تبقى من سكان الدور قبل دخول الحكومة والقوات المتحالفة معها .\nوصف شخصان ل - هيومن رايتس ووتش اعتقال واحتجاز نحو 200 رجل وصبي في 8 مارس / آذار تقريبا من قبل كتائب حزب الله وعصائب أهل الحق .\nحتى فترة كتابة هذا التقرير , ما يزال أكثر من 160 رجلا وصبي مفقودين ومجهولي المصير , ويبدو أنهم اختفوا قسرا .\nلم تستجب الحكومة لنداءات ضياء الدوري , العضو المحلي في البرلمان , للتحقيق في أماكن وجود هؤلاء الرجال والصبية .\nيشكل الدمار واسع النطاق للممتلكات المدنية على أيدي الميليشيات الموالية للحكومة , الوارد بالتفصيل في هذا التقرير , انتهاكا واضحا للقانون الإنساني الدولي وقوانين الحرب .\nتحظر قوانين الحرب الهجمات المتعمدة ضد الأهداف المدنية , وهي الأهداف التي لا ت ستخدم لأغراض عسكرية في حينه .\nكما تحظر قوانين الحرب على وجه التحديد تدمير ممتلكات العدو , إلا إذا اقتضت ذلك الضرورة العسكرية .\nلم تجد هيومن رايتس ووتش أي دليل على أن التدمير وقع بمقتضى الضرورة العسكرية , بل وقع بعد انتهاء القتال في المنطقة , وبعدما غادرتها داعش ولم يكن تجدد القتال وشيكا .\nت عد الانتهاكات الخطيرة لقوانين الحرب التي ارت كبت بالقصد الجنائي جرائم حرب .\nوتشمل جرائم الحرب المحتملة التدمير غير المشروع للممتلكات والعقاب الجماعي والتهجير القسري .\nولا تشمل المسؤولية عن هذه الأفعال من شارك بالأفعال الج رمية فحسب ; فالقادة متورطون بح كم مسؤوليتهم في القيادة .\nلقد كان لإخفاق الحكومة العراقية في حل أو إحكام القيادة والسيطرة الفعالة على الميليشيات وتقديم المسؤولين عن التدمير غير المشروع للممتلكات وغيرها من الانتهاكات للعدالة , عواقب وخيمة .\nفهو إشارة إلى السكان السنة من هذه المناطق , بأن خوفهم من العودة إلى منطقة تقع تحت حكم الميليشيات الذي لا رقيب عليه , له ما يبرره .\nكما أنه لا يبشر بخير بالنسبة إلى مجتمعات محافظتي الأنبار ونينوى الواقعتين الآن تحت سيطرة داعش المسيء , م ذ أم ر رئيس الوزراء العبادي قوات الحشد الشعبي بالمشاركة في حملة لاستعادة هذه المحافظات .\nعلى الأمم المتحدة والولايات المتحدة وإيران والدول الأخرى المشاركة في النزاع الدائر في العراق أن تدين علنا انتهاكات الميليشيات في النزاع المسلح ضد داعش والضغط على الحكومة العراقية لتحقق بشكل كامل ونزيه في جرائم الحرب المزعومة التي ارتكبتها الميليشيات .\nوعلى مجلس حقوق الإنسان في الأمم المتحدة تمديد ولاية لجنة تقصي الحقائق والتحقيق في انتهاكات الميليشيات .\nوفي ضوء انتهاكات المليشيات الموالية للحكومة العراقية , الموثقة في هذا التقرير وغيره , على الولايات المتحدة وإيران والدول الأخرى التي تقدم المساعدات العسكرية للعراق أن تحث وتدعم العراق لأجل تنفيذ إصلاحات ملموسة ويمكن التحقق منها لمحاسبة مرتكبي الانتهاكات الخطيرة , ودمج الميليشيات الموالية للحكومة ضمن هيكل قيادة مركزي يخضع لمراقبة وسيطرة مدنية , وضمان التزام هذه القوات الكامل بالقانون الدولي الإنساني .\nكما وعلى هذه الدول أن تطلب من العراق أن يبلغ علنا في غضون عام واحد عن التقدم المحرز باتجاه تنفيذ هذه الإصلاحات , وأن يقوموا بعد ذلك بتعليق المساعدات والمبيعات العسكرية بما يتناسب مع الفجوات في التزام العراق بهذه الإصلاحات التوصيات للحكومة العراقية اتخاذ خطوات فورية لإحكام القيادة والسيطرة الفعالة على الميليشيات الموالية للحكومة ; وحل الميليشيات التي تقاوم سيطرة الحكومة ; ضمان إجراءات التأديب أو المقاضاة المناسبة بحق أفراد قوات الأمن العراقية , بما فيها جميع الميليشيات , المتور طة في انتهاك القانون الدولي الإنساني والقانون الدولي لحقوق الإنسان .\nيشمل هذا القادة العسكريين والرسميين المدنيين المسؤولين عن الانتهاكات باعتبارها تتعل ق بمسؤولية القيادة ; اتخاذ جميع الخطوات اللازمة فورا لإنهاء التدمير غير القانوني والإضرار بالمنازل والممتلكات المدنية الأخرى لأي سبب من الأسباب على يد الميليشيات وقوات أمن الدولة ; تقديم تعويض مناسب أو مساكن بديلة للسكان الذين د م رت منازلهم بشكل غير قانوني من قبل قوات الأمن العراقية أو الميليشيات الموالية للحكومة ; التأكد من تمكن الوكالات الإنسانية من الوصول الفوري وغير المقيد إلى جميع المدنيين المحتاجين , بمن فيهم من هم في حاجة ماسة إلى السكن ; تيسير وصول الصحفيين ومراقبي حقوق الإنسان المستقلين ووكالات الأمم المتحدة , بما في ذلك مكتب المفوض السامي لحقوق الإنسان ولجنة التحقيق في مجلس حقوق الإنسان التابع للأمم المتحدة في العراق , إلى جميع المناطق التي تسيطر عليها الحكومة , بما فيها تلك التي تسيطر عليها الميليشيات , فورا ودون عوائق ; الانضمام إلى نظام روما الأساسي بحيث تكون الجرائم الخطيرة التي تشمل انتهاك القانون الدولي في العراق من اختصاص المحكمة الجنائية الدولية .\nكما وعلى العراق أن يودع إعلانا بموجب المادة 12 ( 3 ) لنظام روما لمنح المحكمة الجنائية الدولية ولاية بأثر رجعي .\nإلى مجلس الأمم المتحدة لحقوق الإنسان تمديد الولاية الحالية للجنة التحقيق في العراق والتأكد من أنها تشمل انتهاكات قوانين الحرب وانتهاكات حقوق الإنسان التي ترتكبها جميع الأطراف , وليس فقط التي ترتكبها داعش والجماعات المرتبطة بها ; استحداث منصب مقر ر خاص حول الوضع في العراق لمراقبة الحالة الخطيرة لحقوق الإنسان في البلاد وتقديم توصيات بشأن التدابير الرامية إلى منع الانتهاكات وضمان المساءلة .\nإلى مكتب المفوض السامي للأمم المتحدة لحقوق الإنسان دعم التحقيقات السريعة والشاملة من قبل بعثة الأمم المتحدة لمساعدة العراق في ما يتعل ق بجرائم الحرب المزعومة التي ارتكبتها جميع أطراف النزاع ودعم نشر نتائجها وتوصياتها في الوقت المناسب .",
    "\" داعش \" في دير الزور . . انتهاكات وتهجير الجمعة 10 / 07 / 2015 م ( آخر تحديث ) الساعة 20 : 00 بتوقيت القدس 17 : 00 ( غرينتش ) اختر المدينة اختر المدينة \" داعش \" في دير الزور . . انتهاكات وتهجير 10 يوليو 2015 الأكثر مشاهدة تعد دت الانتهاكات الم مارسة من قبل تنظيم الدولة الإسلامية ( داعش ) , بحق أهالي محافظة دير الزور , أكبر مدن الشرق السوري مساحة , وتنو عت أساليبه من إعدامات ميدانية للثوار واعتقالات تعسفية غير مشروعة دون حكم أو أمر قضائي , مرورا بحلقات الاستتابة والدورات الشرعية التي يقيمها التنظيم لأهالي المحافظة , ومعسكرات تجنيد الأطفال , وسرقة المنازل والممتلكات الخاصة , إلى جانب السواد الذي صبغ مناطق واسعة من المحافظة منذ احتلال التنظيم .\nوأعلنت , في تقريرها الصادر الخميس , انتهاكات تنظيم داعش بحق أهالي مدينة \" أبو حمام \" في دير الزور الشرقي , وقالت إن التنظيم \" ارتكب 15 مجزرة في المدة الواقعة بين بداية أغسطس / آب 2014 حتى منتصفه , إضافة إلى عمليات قتل وذبح متفرقة , وقد تسبب ذلك كله بمقتل 367 شخصا يتوزعون إلى 276 مسلحا من الأسرى لدى التنظيم , و 91 مدنيا , بينهم طفلان وسيدتان \" . واستعرض التقرير أبرز من قبل التنظيم والتي تم اكتشاف معظمها بعد مرور أشهر عدة ; بسبب دفن التنظيم للضحايا في مقابر جماعية , كان أكبرها المقبرة الجماعية التي تم اكتشافها في بادية أبو حمام , حيث تم توثيق 115 شخصا , بينهم 112 مسلحا قتلهم التنظيم بعد أسرهم أثناء اقتحامه المدينة .\n\" قالت الشبكة إن تنظيم \" داعش \" أجبر أهالي مدينة أبو حمام على النزوح منها بعد سيطرته عليها \" وقالت الشبكة إن تنظيم \" داعش \" أجبر أهالي مدينة أبو حمام على النزوح منها بعد سيطرته عليها , وصادر معظم منازل المدينة بما فيها من محتويات وممتلكات إضافة إلى السيارات والماشية والأموال العائدة للمواطنين , حيث تم اعتبارها \" غنائم حرب \" وتم بيع قسم كبير من هذه الممتلكات في سوق تم فتحه في بلدة الصالحية بريف دير الزور الشرقي .\nكما قام التنظيم بتفجير قرابة 55 منزلا في المدينة تعود ملكيتها لمسلحي المعارضة وعناصر من تنظيم جبهة النصرة , فيما عاد أهالي قرى غرانيج والكشكية إلى قراهم بعد امتثالهم لشروط التنظيم , بينما رفض معظم أهالي مدينة أبو حمام هذه الشروط .\nومنذ بداية يونيو / حزيران 2015 , يسمح بعودة الأهالي , وعاد قرابة 80 في المئة منهم على شكل دفعات متتالية إلى أبو حمام , وذلك بعد نفي قسري استمر قرابة العام , بينما لا يزال القسم المتبقي منهم قيد التشريد خوفا من أن يغدر التنظيم بهم .\nووفق إحصائية الشبكة , فإن عدد المهجرين من المدينة يتجاوز 33 ألفا نزحوا إلى ريف البوكمال ومدينة الميادين والعشار في ريف .\nوذكر التقرير أن الشبكة السورية لحقوق الإنسان اعتمدت بشكل رئيس على اللقاءات مع ناجين من مجزرة أو من تهجير قسري , أو مع أقرباء الضحايا , معتبرة أن ذلك يعطي درجة جيدة من الموثوقية في حال اعتمدت التحريات على عدد واسع من الشهادات والروايات من أهالي ونشطاء محليين من عدة أحياء متباعدة ولا يعرف أحدهم الآخر , وذلك في ظل عمليات الحظر من قبل القوات الحكومية والتنظيمات الإسلامية المتشددة .\nكما أشار التقرير , المؤلف من 12 صفحة , إلى أن إعداده استغرق قرابة ثلاثة أشهر بسبب الصعوبة البالغة في الوصول إلى هؤلاء الشهود في ظل سيطرة التنظيم على المنطقة , وإرهاب النشطاء المحليين وتهجير معظمهم . وأكد التقرير أن الأحداث الموث قة ت شير وبشكل قوي إلى الاعتقاد بأن حوادث القتل والتهجير القسري وعمليات إعدام الأسرى التي مارستها التنظيمات الإسلامية المتشددة , ترقى إلى جريمة حرب , بحسب المادة الثامنة من قانون روما الأساسي , كما انتهكت هذه التنظيمات العديد من أحكام القانون الدولي الإنساني , بشكل واسع . ورفعت الشبكة توصيات إلى الأمم المتحدة ومجلس الأمن بضرورة حماية المدنيين في سورية من جميع مرتكبي الانتهاكات , إلى جانب معالجة الأزمة في سورية بأقصى سرعة ممكنة , لأن ترك الشعب السوري وحيدا في مواجهة ماكينة القتل والتعذيب الوحشية التي تمارسها القوات الحكومية , سوف يدفع بالمجتمع إلى التشدد والتطرف , في ظل غياب تام للعدالة وخرق قرارات مجلس الأمن .\n\" رفعت الشبكة توصيات إلى الأمم المتحدة ومجلس الأمن بضرورة حماية المدنيين في سورية من جميع مرتكبي الانتهاكات \" ويشار إلى أن المناطق المحررة في محافظة دير الزور , تعتبر أكبر رقعة جغرافية خارجة عن سيطرة النظام السوري , والتي تمتد من مدينة البوكمال شرقا , قرب الحدود السورية العراقية , وصولا لمحافظة الرقة غربا , إضافة للمناطق الممتدة شمالا حتى حدود محافظة الحسكة .\nكما تعتبر البادية المتصلة بمدينة تدمر جنوبا امتدادا للرقعة الجغرافية ذاتها . وفي شهر مارس / آذار 2014 , انسحب من المحافظة , ع قب معاركه مع الجيش الحر وجبهة النصرة , ليعود التنظيم ويحشد مقاتليه بإشراف \" أبو عمر الشيشاني \" , وزير الحرب في داعش , تاركا كافة الجبهات الأخرى بغية السيطرة على محافظة دير الزور .\nوبدأت قوات \" داعش \" تتقدم من جهة الرقة والحسكة وكذلك العراق بعد سيطرتها على الموصل م حاصرة المدينة . وفي بداية شهر يوليو / تموز عام 2014 , وبعد معارك متواصلة استمرت أكثر من خمسة أشهر , انسحبت فصائل الجيش الحر وجبهة النصرة من المحافظة , ليفرض تنظيم \" داعش \" سيطرته الكاملة على مناطق دير الزور المحررة على أيدي الثوار .\nدير الزور - سما الرحبي \" داعش \" في دير الزور . . انتهاكات وتهجير 10 يوليو 2015 تعد دت الانتهاكات الم مارسة من قبل تنظيم الدولة الإسلامية ( داعش ) , بحق أهالي محافظة دير الزور , أكبر مدن الشرق السوري مساحة , وتنو عت أساليبه من إعدامات ميدانية للثوار واعتقالات تعسفية غير مشروعة دون حكم أو أمر قضائي , مرورا بحلقات الاستتابة والدورات الشرعية التي يقيمها التنظيم لأهالي المحافظة , ومعسكرات تجنيد الأطفال , وسرقة المنازل والممتلكات الخاصة , إلى جانب السواد الذي صبغ مناطق واسعة من المحافظة منذ احتلال التنظيم .\nوأعلنت , في تقريرها الصادر الخميس , انتهاكات تنظيم داعش بحق أهالي مدينة \" أبو حمام \" في دير الزور الشرقي , وقالت إن التنظيم \" ارتكب 15 مجزرة في المدة الواقعة بين بداية أغسطس / آب 2014 حتى منتصفه , إضافة إلى عمليات قتل وذبح متفرقة , وقد تسبب ذلك كله بمقتل 367 شخصا يتوزعون إلى 276 مسلحا من الأسرى لدى التنظيم , و 91 مدنيا , بينهم طفلان وسيدتان \" . واستعرض التقرير أبرز من قبل التنظيم والتي تم اكتشاف معظمها بعد مرور أشهر عدة ; بسبب دفن التنظيم للضحايا في مقابر جماعية , كان أكبرها المقبرة الجماعية التي تم اكتشافها في بادية أبو حمام , حيث تم توثيق 115 شخصا , بينهم 112 مسلحا قتلهم التنظيم بعد أسرهم أثناء اقتحامه المدينة .\n\" قالت الشبكة إن تنظيم \" داعش \" أجبر أهالي مدينة أبو حمام على النزوح منها بعد سيطرته عليها \" وقالت الشبكة إن تنظيم \" داعش \" أجبر أهالي مدينة أبو حمام على النزوح منها بعد سيطرته عليها , وصادر معظم منازل المدينة بما فيها من محتويات وممتلكات إضافة إلى السيارات والماشية والأموال العائدة للمواطنين , حيث تم اعتبارها \" غنائم حرب \" وتم بيع قسم كبير من هذه الممتلكات في سوق تم فتحه في بلدة الصالحية بريف دير الزور الشرقي .\nكما قام التنظيم بتفجير قرابة 55 منزلا في المدينة تعود ملكيتها لمسلحي المعارضة وعناصر من تنظيم جبهة النصرة , فيما عاد أهالي قرى غرانيج والكشكية إلى قراهم بعد امتثالهم لشروط التنظيم , بينما رفض معظم أهالي مدينة أبو حمام هذه الشروط .\nومنذ بداية يونيو / حزيران 2015 , يسمح بعودة الأهالي , وعاد قرابة 80 في المئة منهم على شكل دفعات متتالية إلى أبو حمام , وذلك بعد نفي قسري استمر قرابة العام , بينما لا يزال القسم المتبقي منهم قيد التشريد خوفا من أن يغدر التنظيم بهم .\nووفق إحصائية الشبكة , فإن عدد المهجرين من المدينة يتجاوز 33 ألفا نزحوا إلى ريف البوكمال ومدينة الميادين والعشار في ريف .\nوذكر التقرير أن الشبكة السورية لحقوق الإنسان اعتمدت بشكل رئيس على اللقاءات مع ناجين من مجزرة أو من تهجير قسري , أو مع أقرباء الضحايا , معتبرة أن ذلك يعطي درجة جيدة من الموثوقية في حال اعتمدت التحريات على عدد واسع من الشهادات والروايات من أهالي ونشطاء محليين من عدة أحياء متباعدة ولا يعرف أحدهم الآخر , وذلك في ظل عمليات الحظر من قبل القوات الحكومية والتنظيمات الإسلامية المتشددة .\nكما أشار التقرير , المؤلف من 12 صفحة , إلى أن إعداده استغرق قرابة ثلاثة أشهر بسبب الصعوبة البالغة في الوصول إلى هؤلاء الشهود في ظل سيطرة التنظيم على المنطقة , وإرهاب النشطاء المحليين وتهجير معظمهم . وأكد التقرير أن الأحداث الموث قة ت شير وبشكل قوي إلى الاعتقاد بأن حوادث القتل والتهجير القسري وعمليات إعدام الأسرى التي مارستها التنظيمات الإسلامية المتشددة , ترقى إلى جريمة حرب , بحسب المادة الثامنة من قانون روما الأساسي , كما انتهكت هذه التنظيمات العديد من أحكام القانون الدولي الإنساني , بشكل واسع . ورفعت الشبكة توصيات إلى الأمم المتحدة ومجلس الأمن بضرورة حماية المدنيين في سورية من جميع مرتكبي الانتهاكات , إلى جانب معالجة الأزمة في سورية بأقصى سرعة ممكنة , لأن ترك الشعب السوري وحيدا في مواجهة ماكينة القتل والتعذيب الوحشية التي تمارسها القوات الحكومية , سوف يدفع بالمجتمع إلى التشدد والتطرف , في ظل غياب تام للعدالة وخرق قرارات مجلس الأمن .\n\" رفعت الشبكة توصيات إلى الأمم المتحدة ومجلس الأمن بضرورة حماية المدنيين في سورية من جميع مرتكبي الانتهاكات \" ويشار إلى أن المناطق المحررة في محافظة دير الزور , تعتبر أكبر رقعة جغرافية خارجة عن سيطرة النظام السوري , والتي تمتد من مدينة البوكمال شرقا , قرب الحدود السورية العراقية , وصولا لمحافظة الرقة غربا , إضافة للمناطق الممتدة شمالا حتى حدود محافظة الحسكة .\nكما تعتبر البادية المتصلة بمدينة تدمر جنوبا امتدادا للرقعة الجغرافية ذاتها . وفي شهر مارس / آذار 2014 , انسحب من المحافظة , ع قب معاركه مع الجيش الحر وجبهة النصرة , ليعود التنظيم ويحشد مقاتليه بإشراف \" أبو عمر الشيشاني \" , وزير الحرب في داعش , تاركا كافة الجبهات الأخرى بغية السيطرة على محافظة دير الزور .\nوبدأت قوات \" داعش \" تتقدم من جهة الرقة والحسكة وكذلك العراق بعد سيطرتها على الموصل م حاصرة المدينة . وفي بداية شهر يوليو / تموز عام 2014 , وبعد معارك متواصلة استمرت أكثر من خمسة أشهر , انسحبت فصائل الجيش الحر وجبهة النصرة من المحافظة , ليفرض تنظيم \" داعش \" سيطرته الكاملة على مناطق دير الزور المحررة على أيدي الثوار .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "خسارة التنظيم تعدت ما كان يطمح فيه من مكاسب , حيث خسر العديد من أراضيه ك \" سرت \" الليبية , والموصل والحويجة العراقيتين , وأخيرا الرقة والميادين السورية\nالجهاز الإعلامي في خبر كان ديوان الإعلام \" , أو \" الجهاز الإعلامي \" , الجهاز الأول لدى تنظيم داعش الإرهابي الذي يعتمد عليه دوم ا في تغطية العديد من معاركه وحروبه التي يخوضها دوم ا , وفور صعود التنظيم استغل مواقع التواصل الاجتماعي والانفتاح الإلكتروني ليبث من خلاله سمومه التي سعى حثيث ا إلى تغذية عناصره وأنصاره بها , وبات \" ديوان الإعلام \" , هو مهام التنظيم الأولى منذ نشأته عكف \" داعش \" على استحداث طرق جديدة لبث سمومه , وبياناته وإصداراته , فبعد المدونات باتت مواقع التواصل الاجتماعي , واستخدم \" تويتر \" , و \" فيس بوك \" , نظر ا لكثرة مستخدميهم وسرعة استقطابهم , ولكن سرعان ما كانت تقوم حملة لحذف تلك الحسابات الداعشية لاحتوائها أفكار ا متطرفة فيتم إغلاقها بسرعة , ولكنه لجأ أخير ا إلى موقع التواصل الاجتماعي الروسي \" التليجرام \" , ونظر ا لما يحتوي عليه من سرية وصعوبة في البحث عن القنوات , كان ملاذ ا آمنا لعناصره لنقل أخبارهم وموادهم الإعلامية من خلاله .",
    "العدد الأسبوعي للدخول على الPDF يرجى استخدام Google Chrome او Safari الحرب على الإرهاب بعد \" موقعة الموصل \" مع تواجد الميليشيات الإيرانية في سوريا والعراق سيكون لدى \" داعش \" استراتيجية أقوى للتجنيد طفل يقف في خط الانتظار في حي سماح في الموصل بعد انتشار شائعة بأنه يتم جمع الطعام هناك ( غيتي ) * الانتصار في الموصل , الذي يحتفل به الكثيرون , هو في الواقع غير كاف .\nتم طرد \" داعش \" من الموصل وسرعان ما سنسمع أنهم سيطردون من الرقة ودير الزور وبقية المدن والبلدات في سوريا والعراق , ولكن هذا لا يعني أن \" داعش \" قد هزم . . . * مع عدم وجود خطة واضحة لمواجهة النفوذ الإيراني في سوريا والعراق ولبنان , لن تتحرر فعليا جميع المدن من الموصل إلى دير الزور , مرورا بالرقة وغيرها .\nبل ستكون عملية استبدال احتلال بآخر مع فتح أبواب الجحيم لعودة \" داعش \" .\nواشنطن - حنين غدار * في حين نشاهد نتائج تحرير الموصل من خلال صور طمس كامل للمدينة , تتجه أنظارنا الآن إلى الرقة وبقية المدن السورية , حيث لا يزال \" داعش \" حاضرا .\nويبرز سؤالان مثيران للاهتمام : كيف يمكن استرجاع هذه المدن والبلدات من داعش والحرب ? والأهم من ذلك , من سيتولى الحكم ? الانتصار في الموصل , والذي يحتفل به الكثيرون , هو في الواقع غير كاف .\nتم طرد \" داعش \" من الموصل وسرعان ما سنسمع أنهم سيطردون من الرقة ودير الزور وبقية المدن والبلدات في سوريا والعراق , ولكن هذا لا يعني أن \" داعش \" قد هزم .\nانسحب \" داعش \" إلى الصحراء ومخيمات اللاجئين واختبأ عناصره داخل المدن المهزومة , وقد يعود هذا التنظيم لاستعادة \" الدولة الإسلامية \" من \" الشيعة \" مع سرد طائفي أسوأ وأكثر وحشية .\nووفقا لتقرير نشرته \" الحياة \" , لا يزال هناك أكثر من مائة خلية نائمة من \" داعش \" في الموصل نفسها , ولكن الأكثر خطورة أن \" داعش \" اليوم منتشر في كل مكان , فلديه خلايا في أوروبا على استعداد للانتقام .\nوستكون هزيمة النسخة الجديدة من \" داعش \" أكثر صعوبة إذ لن يكون لهم وجود شخصي أو جغرافي مع الحدود والمدن وسيكونون أشبه ببنية فضفاضة من الصعب التقاطها .\nومع تولي الميليشيات الشيعية الإيرانية في سوريا والعراق الجغرافيا والقرارات السياسية , سيكون لدى تنظيم داعش استراتيجية أقوى للتجنيد والضغط من خلال قاعدة دعم من السنة الغاضبين الذين ت ركوا دون مراقبة من قبل حكومتهم والمجتمع الدولي .\nومن هذا المنطلق لا يبدو أن الحرب ضد \" داعش \" ستنتهي قريبا .\nوفي سوريا , ستكرر قصة الحرب غير الكافية على \" داعش \" - والانتصار المزيف القادم - نفسها .\nوقد استغلت الميليشيات الإيرانية التي يقودها حزب الله في سوريا سياسة الرئيس الأميركي السابق باراك أوباما المريحة بشأن سوريا وتمكنت من إبقاء الأسد في القصر الرئاسي .\nوفرضت إيران تغييرا ديموغرافيا داخل الممر الذي يربط الساحل السوري بالحدود اللبنانية للتأكد من وجود السنة في المنطقة وأم نت كامل الحدود السورية مع لبنان فحولت بالتالي لبنان إلى منطقة آمنة ل - \" حزب الله \" .\nاليوم , مع وجود الإدارة الجديدة في الولايات المتحدة , تغير الخطاب ضد حرية إيران في سوريا والعراق , مما شكل تحديا لإيران و \" حزب الله \" وتهديدا بأخذ تدابير صارمة إذا لم يمتثلوا للقرارات الجديدة .\nومع ذلك , لا يبدو أن الأفعال تتطابق مع الخطاب الجديد .\nفما زال ي سمح لروسيا بمساعدة الميليشيات الإيرانية على الأرض أينما كانوا وفي أي وقت يحتاجون فيه للمساعدة .\nوفي الوقت نفسه , يحاصر المتمردون السوريون ويهاجمون حول دمشق وفي جنوب سوريا دون أي مساعدة جدية .\nأعضاء القوات العراقية يحتفلون في مدينة الموصل القديمة 2017 بعد إعلان الحكومة عن \" تحرير \" المدينة المحاصرة من مقاتلي تنظيم داعش ( غيتي ) وفي هذا السياق , كشف الرئيس الفرنسي إيمانويل ماكرون في يونيو ( حزيران ) عن تغيير جذري عن موقف الإدارات الفرنسية السابقة بشأن سوريا .\nوقال إنه سيتخلى عن الجهود الرامية إلى الإطاحة بالرئيس السوري بشار الأسد الذي لا يعتبر عدوا لفرنسا , وإن السياسة الخارجية الفرنسية الجديدة في سوريا - وبدعم من روسيا - ستركز على استهداف الجماعات الإرهابية التي قتل مؤيدوها المئات في فرنسا .\nوعلى الرغم من أن سياق هذا التصريح كان صادما , فإنه برز نتيجة تغير في النهج الأوروبي والأميركي بشأن سوريا , حيث أصبحت محاربة الإرهاب ( أي \" داعش \" وليس الميليشيات الإيرانية ) أولوية بالنسبة لهم .\nوهذه أخبار عظيمة لإيران وميليشياتها الشيعية .\nفبينما تتجه أنظار العالم إلى الرقة اليوم , تنشغل إيران نفسها في مكان آخر .\nفتريد إيران إنقاذ نظام الأسد وحماية دمشق وضواحيها من المتمردين في درعا والغوطة وتحرير دير الزور من قبضة تنظيم داعش لتصل في نهاية المطاف إلى إنشاء جسرها البري الذي يصل سوريا والعراق وصولا إلى لبنان .\nومن حيث الأولويات , يمكن للرقة أن تكون لمن يريد انتصارا رمزيا .\nولهذا السبب تحديدا وافقوا - وإن كان مؤقتا - على اتفاق وقف إطلاق النار بين الولايات المتحدة والأردن وروسيا .\nفهو ي بقي المتمردين في درعا غير قادرين على تحدي دمشق في أي وقت قريب , ويسمح ل - \" حزب الله \" بالتركيز على الاستيلاء على ما تبقى في ضواحي دمشق .\nوبينما كان النقاش دائرا حول هذا الاتفاق وتم التوقيع عليه , كان \" حزب الله \" يستعد لعملياته في تدمر ويتقدم مقاتلوه إلى دير الزور .\nفيمكن الاستفادة من هذه المنطقة أكثر من الرقة في هذه المرحلة لأنها أقرب إلى الحدود العراقية ويمكن استخدامها لإنشاء الجسر البري , كما أنها تحتوي على حقول الغاز والنفط وألغام الفوسفور التي يمكن أن تساعد في تعزيز اقتصاد الأسد .\nضربت الولايات المتحدة نظام الأسد وحلفاءه في سوريا ما لا يقل عن أربع مرات في مايو ( أيار ) ويونيو ( حزيران ) من هذا العام بعد أن قررت الميليشيات الإيرانية الالتفاف حول القواعد الأميركية في تنف والزكف جنوب سوريا على الحدود العراقية لتجنب المزيد من المواجهات .\nولم تهاجم الولايات المتحدة الميليشيات الشيعية بعد ذلك .\nولا تريد إيران أي مواجهة مع الولايات المتحدة في هذه الفترة , كما أدركوا أنهم إذا تركوا الجماعات المتمردة التي تدعمها الولايات المتحدة في تلك المنطقة , فسيتركون وحدهم أيضا .\nحتى الآن , يبدو أن هذه هي السياسة الأميركية الوحيدة في سوريا : إذا استهدفتم جماعاتنا , الهجوم لحمايتهم , وإل ا , فيمكنكم الاستمرار بما تقومون به .\nواليوم - ووفقا لهذا الفهم غير المكتوب - فإن الميليشيات الإيرانية تتقدم إلى دير الزور والبوكمال دون مواجهة من جانب الولايات المتحدة أو جماعاتها المتمردة , وبدعم من القوات الجوية الروسية .\nإلا أن هذه الخطوة قد فرقت قوات المتمردين المدعومين من الولايات المتحدة .\nفبعضهم محاصرون الآن في الجنوب بينما لا تزال قوات سوريا الديمقراطية تحارب \" داعش \" في الشمال .\nودون دعم أميركي جاد , لن يتمكنوا من التقدم من الجانبين .\nوهذا هو نفس النهج الذي اتبعته إيران وروسيا من خلال تقسيم الجماعات المتمردة في أماكن أخرى في سوريا .\nإذا نظرتم إلى خريطة سوريا اليوم فستلاحظون أن الجماعات المتمردة معزولة عن بعضها البعض في مناطق صغيرة ومتفرقة في حين أن المناطق الخاضعة لسيطرة النظام متصلة وتسيطر على مساحة جغرافية أكبر .\nولن يتوقف هذا كله حتى تنفذ إيران خطتها في سوريا وتنشئ الممر الأرضي وتحدد الأسد بوصفه الحاكم الشرعي لكل سوريا وتعلن النصر الذي سيعيده الحرس الثوري الإيراني معه إلى وطنه مما يجعله أقوى داخل إيران أكثر من أي وقت مضى .\nوتكسب روسيا من الفراغ الذي خلفته الولايات المتحدة وتقدم نفسها كوسيط دولي وتسعى للحصول على الصلاحيات من الولايات المتحدة وإسرائيل وأوروبا .\nومع عدم وجود خطة واضحة لمواجهة النفوذ الإيراني في سوريا والعراق ولبنان , فلن تتحرر فعليا جميع المدن من الموصل إلى دير الزور , مرورا بالرقة وغيرها .\nبل ستكون عملية استبدال احتلال بآخر مع فتح أبواب الجحيم لعودة \" داعش \" .\nحنين غدار : زميلة زائرة في زمالة فريدمان الافتتاحية في معهد واشنطن .\nجميع الحقوق محفوظة لمجلة المجلة 2016",
    "[ تقرير مسجل ] ماجد عبد الهادي : ثمة في سوريا من لا يزال يهتف لبشار ويتعهد بأن يفتديه بالروح والدم وثمة بشار هنا أيضا يقدم لجمهوره وهو قليل جدا كما تظهر الصور درسا تثقيفيا حول الفرق بين الحرب والمعركة وكيف أن الحروب كر وفر ربح وخسارة .\n[ شريط مسجل ] بشار الأسد : كر وفر ربح وخسارة صعود وهبوط .\nخديجة بن قنة : يعني ماذا مثلا بعد مشفى جسر الشغور ? عمر إدلبي : يعني على صعيد إدلب هناك . . . خديجة بن قنة : الطريق سالمة نحو اللاذقية نحو الساحل مثلا ? عمر إدلبي : يعني على خلاف جميع الآراء التي اسمعها من كثير من المحللين لا أعتقد أن في نية الثوار ولا في نية جيش الفتح التوجه باتجاه مناطق الساحل هناك مناطق أهم أعتقد هي مناطق سهل الغاب ومناطق ريف حماة وحتى مدينة حماة وريف حمص الشمالي وهذه مناطق إستراتيجية ومهمة أكثر وأيضا القلمون الشرقي والقلمون الغربي العمل عليها أوجب من التوجه باتجاه الساحل لأن معركة الساحل معقدة جدا وهناك حسابات إقليمية ودولية ربما تجعل من فتحها أمرا متعذرا في هذه الفترة , لذلك أعتقد أن الخطوات القادمة فيما يتعلق في إدلب هي مدينة أريحا وقرية محمبل التي يعتبر سقوطهما مفتاحا جديدا للدخول إلى سهل الغاب وللمناطق التي تعتبر خزانا أيضا بشريا لتدعم النظام في معركته ضد الشعب السوري .\nخديجة بن قنة : وهي آخر معاقل النظام في إدلب .\nعمر إدلبي : نعم بالتأكيد أريحا ومحمبل آخر معاقل النظام في مدينة إدلب .\nالمعابر السورية خارج سيطرة النظام خديجة بن قنة : طيب أعود إلى بيروت والعميد هشام جابر هناك أيضا سيطرة تنظيم الدولة الإسلامية على المعبر الحدودي مع العراق وهو معبر التنف ويعني انهيار قوات النظام وربما هذا آخر معبر الآن من ضمن المعابر الأخيرة لم يعد هناك أي معبر حدودي مع النظام السوري الآن إلى ماذا يرمز هذا برأيك ما هي دلالاته ? هشام جابر : أولا هذا المعبر نعم كان الوحيد المتبقي إنما بقي لسوريا معابر مع لبنان معبر المصنع وجديدة يابوس وهناك معبر أساسي من طرطوس إلى طرابلس , ثانيا هذه حرب يعني أنا أرد على ضيوفك الكرام الذين سموا كافة المقاتلين بسوريا بالثوار من أجل الحرية فإذا كانوا يتعاطفون مع النصرة وهي فرع من القاعدة يمكن أن نفهم , أما يعتبرون داعش ويسميها ضيفك من عمان أبطال الرقة يعني هذا أعتقد أن يمكن العالم بأسره يعتبر داعش تنظيما إرهابيا فاجرا هذا وبعدين الجيش السوري يقاتل منذ أربع سنوات أنا لا أدافع هنا . . خديجة بن قنة : سيكون له حق توضيح موقفه بعد قليل تفضل .\nهشام جابر : يجب أن يكون الإنسان موضوعي ويحترم ويحترم ويحترم موقفه هو حر لكن ليس خطاب سياسي نعرف كيف نلقي خطاب سياسي , أنا هنا أقوم بتحليل قلت لك أن المجموعات المسلحة وجيش الفتح استطاع أن يحقق إنجازا عسكريا كبيرا وهنا أرد على ضيفك الكريم لا تركيا ولا أميركا من أين أتت هذه الأسلحة ليكن معلوما لدى الجميع أن هذه الفصائل المسلحة جاءت رعاية إقليمية أجبرتها على أن تتوحد وتم التحضير لذلك خلال أشهر وكانت قيادة العمليات إقليمية وتركية تحديدا وهذه الفصائل فعلا اشتغلت وعملت بإدارة وتنسيق وقيادة وسيطرة وإلا وليس الله أكبر عليهم يا عرب لا هذا لم يحصل , كانت هذه الفصائل في السنين الماضية يقاتلها النظام السوري منفردة وعندما لا يقاتلها كانت تتقاتل فيما بينها اليوم تغيرت الإستراتيجية بكل موضوعية .\nخديجة بن قنة : كان منفردا وهو يقاتلها كان منفردا كان يقاتل لوحده ? هشام جابر : هو يقاتلها لا , نعم معه مليشيات الحشد الشعبي مليشيات الدفاع الوطني وكان حزب الله يساعده لا أحد ينكر ذلك أما أن نقول اليوم يجب أن نعترف أن هنالك إستراتيجية جديدة تدخل فعلا فعلي في الميدان وهذا الذي يفسر نجاح عملية إدلب وجسر الشغور .\nخديجة بن قنة : وهذا يفسر انهيار النظام السوري كيف تفسر سقوط تدمر إذا ? هشام جابر : يا سيدتي نعم سقوط تدمر أنا قلت من أسبوع عندما بدأت إذا لم يحصل تدخل دولي وطائرات التحالف ليس لنجدة النظام السوري , تدمر لا تخص بشار الأسد تدمر مدينة تخص العالم بأسره جاءت أميركا والتي قالت أنها تقاتل داعش واجتاحت الصحراء قوافل من الجيش النظامي ودبابات لم تلق عليها غارة جوية واحدة .\nخديجة بن قنة : وقد قصفت مواقع للنصرة وقصفت مواقع لأعداء النظام السوري , قوات التحالف .\nهشام جابر : نعم صحيح , صحيح للتذكير وسؤالنا يا سيدتي يا ست خديجة سؤالنا لماذا النصرة ? قلنا مرة في العام ولماذا يعني أبو سياف وأم سياف أهم بهذه العملية العسكرية الناجحة التي قامت فيها أميركا فعلا قوات الدلتا واعتقلت أم سياف ووثائق , أليست تدمر يمكن أن تكون أهم منها كما ذكرنا ? يا سيدتي ما يجري في سوريا هو حرب كبيرة تشترك فيها أمم بأسرها يكفي يعني نحترم عقول الناس على الأقل , النظام السوري نعم أصبح في مستوى من القدرة العسكرية ضعيفة بعد أربع سنوات أنا قلت اليوم على محطات عديدة القوة Military Potential لا تتجاوز ال 50 % , هنالك مشكلة مادية هناك مشكلة ربما تطويع إنما ليكن بعلم الجميع لن يكون هنالك حسما عسكريا في سوريا وأميركا تدرك بلا ريب أنه إذا سقط النظام السوري غدا مثلا لسبب أو لآخر ستحتاج داعش هذه المنطقة بأسرها وستأكل كل هذه التنظيمات التي يسموها يعني الثوار وإلى آخره هذا واضح جدا ولا ي ختلف عليه لذلك هنالك قرار بأن لا يسقط هذا النظام .\nأسعد الزعبي : أنا لا أنكر أنا أختي الكريمة أنا لا أنكر ولكن الدعم الخارجي نعم الدعم الخارجي الذي يقدم للثوار هو واحد على مائة من الدعم الذي يقدم للنظام من ناحية إيران وكوريا الشمالية وروسيا أيضا هناك يعني حقيقة مرة مع الأسف لم يستطيع الثوار في سوريا أو الشعب السوري أن يحصلوا على واسطة دفاع جوي واحدة من منع عنهم ذلك ? المجتمع الدولي من أجل أن يؤمنوا لبشار الأسد قصف وتدمير وقتل السوريين , لم يقم المجتمع الدولي حتى لتخليص بشار الأسد من السلاح الكيميائي بعد ذلك هل يمكن القول إن هناك دعما للثوار .\nخديجة بن قنة : طيب سأعطيك المجال لنواصل نعم سوف نواصل النقاش استأذنك في أخذ فاصل قصير وأستأذن بقية الضيوف والمشاهدين سوف نعود بعد الفاصل القصير هذا لنواصل نقاشنا حول مآلات الأوضاع في سوريا في ظل تقدم كتائب المعارضة المنضوية تحت راية جيش الفتح وتوسع أو تمدد تنظيم الدولة الإسلامية على جبهات عدة , وقبل الفاصل نودع ضيفنا في هذا الجزء الأول من البرنامج العميد هشام جابر الخبير العسكري والاستراتيجي من بيروت , وينضم إلينا في الجزء الثاني شريف شحادة عبر الهاتف من دمشق لا تذهبوا سوف تعود .\nخديجة بن قنة : وهل المواقف الدولية نتحدث تحديدا عن الموقف الأميركي يساعد على هذا الاتجاه الذي ذكرته الآن , لا ننسى طبعا أن قوات التحالف كانت قد قصفت جبهة النصرة في شمال غرب سوريا لم يقصفوا قوات النظام أو حتى تنظيم الدولة الإسلامية هل هناك يعني مشكلة في تحديد الأهداف يبدو كأن العدو مشترك بين الولايات المتحدة الأميركية ودمشق بما يخلق نوع من التحالف أللإرادي بين سوريا وأميركا .\nيزيد صايغ : يعني هناك طبعا تبسيط بالأمر بأن الولايات المتحدة حليفة النظام السوري في دمشق لكن واضح تماما بالمقابل أن الولايات المتحدة لم تكن مستعدة منذ البداية وحتى اليوم للقيام بتدخل عسكري مباشر في سوريا ضد أي هدف سوري يعني بمعنى ضد النظام بشكل خاص ولو مثلا تدخل جزئي حدودي لحماية مناطق آمنة على الحدود الشمالية أو الجنوبية من أجل مثلا تأمين المساعدة الإنسانية ووجود اللاجئين وهو الأمر الذي لا تزال تركيا بشكل خاص تضغط من أجله وأيضا يعني ممكن أضيف أن الحملة العسكرية الجوية التي تقوم فيها الولايات المتحدة في سوريا وحتى في العراق ضد تنظيم الدولة الإسلامية بنظري هو يعني جهد الحد الأدنى الذي لا تستطيع الولايات المتحدة أن تعمل أقل منه , أما أن تزيد عن ذلك وتنتقل إلى حالة مواجهة النظام السوري لا أعتقد أن ذلك سيحصل .\nيزيد صايغ : وضمن الحساب الأميركي أعتقد يعني شبه غير وارد على الأقل في الأمد المنظور وطالما أن هناك مباحثات إيرانية أميركية وغربية حول الملف النووي الإيراني بالتأكيد لن تكون هناك مغامرات عسكرية أو أي تدخلات عسكرية أميركية لأنه تعتبر الولايات المتحدة أنه في مرحلة حرجة دقيقة لا تحتمل مثل هذه العمليات التي تضعها أولا في مواجهة إيران وبالتالي بالعراق وأيضا في مواجهة روسيا , لكن يعني أحب فقط أن أضيف وأرجع أن أؤكد على فكرة أن الولايات المتحدة بنظري أيضا تخشى تماما الانتقال من الحالة الحالية الوضع القائم اليوم إلى حالة انهيار وفراغ في سوريا التي ستملئه جماعة النصرة أو جماعة تنظيم الدولة الإسلامية وإن كان باعتقادي هذا الاعتقاد مبسط أيضا .\nخيارات المعارضة السورية خديجة بن قنة : طيب , طيب واضحة الفكرة أستاذ عمر واضحة الفكرة أستاذ شريف نعم طيب أستاذ عمر إدلبي عفوا الولايات المتحدة الأميركية لا تريد أن ت زع ل إيران وبالتالي لن تتدخل أكثر مما تدخلت حتى الآن وهو الحد الأدنى , الولايات المتحدة الأميركية لا تريد أن ت حدث فراغا على الأرض وتقدم هدية للتنظيمات المتطرفة مثل النصرة وتنظيم الدولة الإسلامية وما شابه , الآن خيارات المعارضة السورية وسط هذه الحسابات إلى أي مدى يمكن للمعارضة السورية أن توجه بوصلتها باتجاه التصدي لتمدد هذه التنظيمات على الأرض على الأقل لتكسب رضا غربي وأميركي يساعدها على تحقيق اختراق سياسي في الموضوع .\nخديجة بن قنة : طيب المرحلة على ذكر المرحلة الانتقالية هل هذه المرحلة أستاذ شريف شحادة هل بالنظر إلى تراجعات النظام السوري على عدة جبهات الآن مسألة التفاوض مع أطياف المعارضة السورية على يعني مرحلة انتقالية ممكنة هل هذا وارد في عقلية وذهنية النظام ? شريف شحادة : يعني هذا الموضوع بالنسبة لسوريا كما له نهاية سابقة أن لا حوار على أي شيء الحوار الوحيد هو ما يرضاه الشعب السوري , وبالتالي مرحلة انتقالية وغيرها غير وارد غير وارد في التفكير حاليا بشكل نهائي لسبب بسيط أن الرئيس منتخب شرعيا وبالتالي من يريد المرحلة الانتقالية عليه أن يجلس إلى طاولة حوار نتناقش في مواضيع كثيرة ثم بعد ذلك يصل الجميع إلى أتفاق , لكن العملية حاليا غير واردة وموضوع المرحلة الانتقالية شاهدنا مثله في ليبيا وتم دمار ليبيا بشكل كامل وشهدنها في كثير من دول العالم لذلك مستبعدة جدا الحل الوحيد هو أن يجلس السوريين مع بعضهم البعض في حوار سوري سوري يكون فيه رعاة لهذا الموضوع ولكن على أن لا يتدخلوا في حل الأزمة السورية .\nخديجة بن قنة : طيب أستاذ يزيد أستاذ يزيد صايغ إلى أين تتجه سوريا الآن في هذه المرحلة هل مخطط تقسيم سوريا وارد برأيك ? يزيد صايغ : لا اعتقد أن هناك مخطط لدى أي طرف يعني الجميع بتكلم عن مخطط إسرائيلي مخطط أميركي مخطط إيراني يعني هذا الكلام كله فيه تبسيط ل",
    "الدورة 36 : ندوة نقاش : تدمير الموصل : المدنيون في النزاع المسلح البحث . . . الندوات التي نظمها او شارك فيها المركز في 10 يوليو / تموز 2017 , أعلن رئيس الوزراء العراقي حيدر العبادي رسميا تحرير الموصل والانتصار ضد تنظيم الدولة الإسلامية ( داعش ) - الذي كان قد سيطر على المدينة المذكورة , وهي ثاني أكبر مدن العراق , في عام 2014 .\nومع ذلك , لم يعترف بالتأثير الخطير ل - \" حملة التحرير \" على مواطني الموصل والبنية التحتية والمواقع التاريخية .\nوالواقع أن الموصل - مهد الحضارة والمركز الفني والثقافي المعروف عالميا - وسك انها البالغ عددهم مليوني نسمة قد عانوا من خسائر فادحة , من ارهاب وتعص ب مقاتلو \" الدولة الإسلامية \" والهجمات العشوائية للقوات العراقية والأمريكية .\nومنذ بداية العملية العسكرية في آواخر عام 2016 , تم تشريد مئات الآلاف من المدنيين قسرا , وقتل كثيرون وجرح وعو ق آلاف آخرون بسبب الهجمات العنيفة والضربات الجو ية , واستخدم المئات كدروع بشرية , وتعر ض عدد لا ي حصى من الرجال والنساء والأطفال للتعذيب , والتهديد والقتل التعسفي على يد كل من القو ات الحكومية ومقاتلو داعش .\nوعلاوة على ذلك , اض طر المدنيون بعد أشهر من الحصار والإرهاب إلى ترك جميع ممتلكاتهم وراءهم وتوج هوا الى ملاجئ ومخي مات مؤقتة وسيئة للغاية , بعد فشل السلطات العراقي ة في توفير الخدمات الأساسية وضمان عودة الأشخاص المشرد ين بأمان .\nوفي ضوء الخسائر الم حزنة بين المدنيين في الموصل والتدمير التام تقريبا لعد ة أجزاء من المدينة , فضلا عن الخسائر الفادحة في التراث الفني والثقافي لها , فقد نظم مركز جنيف الدولي للعدالة بتأريخ 21 ايلول / سبتمبر 2017 , حلقة نقاشي ة في إطار الدورة السادسة والثلاثون لمجلس حقوق الإنسان التابع للأمم المتحدة , بعنوان \" تدمير الموصل : المدنيون في النزاع المسلح \" وذلك بالتعاون مع المنظمة الدولية للقضاء على كاف ة أشكال التمييز العنصري ( إيفورد ) , ومنظمة المحامون الدوليون , جمعية المحامين العرب في المملكة المتحدة , اللجنة العراقية لحقوق الإنسان , جمعية المدافعين عن حقوق الإنسان في العراق , محكمة بروكسل ومؤس سة الموصل .\nوقد كان الهدف من هذه الفع الي ة تسليط الضوء على ما حصل , وتذكير الأمم المتحدة والمجتمع الدولي ككل بالمسؤولية في تحديد استراتيجيات قابلة للتنفيذ للإعمار ولإعادة بناء المدينة , وضمان العدالة والمساءلة لمواطنيها .\nويقع على عاتق المجتمع الدولي أيضا واجب قانوني وأخلاقي بالتدخل وقيادة جهود متضافرة لضمان إعادة البناء وتعويض السك ان عن ما اصابهم من خسائر بشري ة وماد ية ونفسي ة .\nالسيد ديرك أدريانسنز السيد أدريانسيز , هوعضو في اللجنة التنفيذية لمحكمة بروكسل , وهي شبكة دولية من المثقفين والفنانين والناشطين الذين يند دون بمنطق الحرب التي تروج لها الحكومة الأمريكية وحلفاؤها .\nوهو أيضا منسق لشبكة نجدة العراق SOS Iraq .\nكما كان عضوا في اللجنة الدولية لمنظمة المحكمة الدولية الخاص ة بالعراق ( 2003 - 2005 ) .\nوقد شارك السيد أدريانسيز في تأليف العديد من الكتب المنشورات حول الولايات المتحدة والعراق وجرائم الحرب والعديد من الموضوعات الأخرى ذات الصلة .\nالسيد ربيع الحافظ السيد الحافظ هو رئيس مؤسسة الموصل .\nوتخصص في كيفية تطور الدولة القومية الحديثة وتشكيلها في المنطقة العربية خلال فترة ما بعد الحرب .\nوعلاوة على ذلك , ركز عمله أيضا على تحليل كيفية تأثير التطرف الديني في هذه المنطقة على حل المعاهد الدينية التاريخية , وعلى الدور الذي لعبته الأقليات في هذا السيناريو .\nالسيدة سيدامينوفا هي باحث أقدم في مجال حقوق الإنسان في مركز جنيف الدولي للعدالة , وقد سبق ان عملت في مكتب مفو ض الأمم المتحدة السامي لحقوق الإنسان بشأن الحماية القانونية للمدنيين ضمن فريق الاستجابة الإنسانية , كذلك عملت ضمن حماية حقوق الأقليات الإثنية في فترة ما بعد النزاع في البلقان ضمن بعثات منظمة الأمن والتعاون في أوروبا .\nوهي متخصصة في البحث والكتابة عن قضايا حقوق الإنسان وترك ز في بحوثها على الأزمات الإنساني ة فضلا عن الآثار القانونية والسياسية .\nإفتتحت السيدة كلنوز سيدامينوفا النقاش بالقول إن الأزمة الإنساني ة في العراق هي واحدة من أكبر الأزمات وأكثرها تقلبا في العالم اليوم .\nوأد ى العنف بين الجماعات المسلحة والحكومة , وخاص ة منذ ما يسم ى ب - \" معركة الموصل \" في تشرين الأول / أكتوبر 2016 , إلى تشريد أكثر من 3 ملايين شخص .\nويحتاج أكثر من 11 مليون شخص إلى المساعدة الإنسانية , كما ق تل أكثر من 30 ألف مدني في مدينة الموصل وحدها .\nولم يتم خلال السنوات الماضي ة التحقيق في جرائم الحرب الم رتكبة والجرائم ضد الإنسانية وجرائم الإبادة الجماعية , فضلا عن العديد من الانتهاكات الأخرى لحقوق الإنسان , وتمت ع الج ناة بالإفلات من العقاب .\nولا يزال التحالف الدولي بقيادة الولايات المتحد ة , داعش , فضلا عن الجماعات الأخرى , يرتكبون انتهاكات جسيمة لحقوق الإنسان , ولا يخضعون للمساءلة عنها , على الرغم من الأدلة المتوافرة عن هذه الانتهاكات .\nفالضحايا والمدنيون غير قادرين على الحصول على جبر , وحتى الآن لم تتمكن الحكومة العراقية من توفير الحماية الكافية لهم .\nواضافت السيدة سيدامينوفا : يهدف هذا الحدث إلى تسليط الضوء على ما يجري في الموصل , وما يجب ان يفعله المجتمع الدولي للوفاء بمسؤوليته عن حماية المدنيين .\nوعلاوة على ذلك , فإن هذا الحدث سوف يأخذ بعين الاعتبار ما يمكن القيام به لإعادة إعمار مدينة الموصل , وضمان المساءلة عن الانتهاكات التي ارتكبت من جميع الأطراف .\nالسيد درك ادريانسيز كان السيد أدريانسنز أول متكلم يفتتح المناقشة , قائلا إن تدمير المدن السني ة في العراق مسألة بالغة الأهمية ينبغي معالجتها .\nوكان حجم الدمار الناجم عن معركة الموصل , الذي دام 267 يوما , هائلا .\nتم الإعلان عن إنتهاء هذه المعركة في 10 يوليو , 2017 , واستخدمت عبارة ال - \" تحرير \" .\nومع ذلك , فبالنسبة لكثير من المدنيين الذين يعيشون داخل المدينة , فإن نتائج حملة التحالف الدولي بقيادة الولايات المتحد ة , جنبا إلى جنب مع الحكومة العراقية , لم تعتبر تحر را , ولم تكن مناسبة للاحتفال .\nاذ كان الاستياء العام أيضا بسبب تدمير أجزاء كبيرة من البني ة التحتية للمدينة .\nكما د م رت المستشفيات والمراكز الطبية والمؤسسات التعليمية فضلا عن 11 . 000 وحدة سكنية وأربعة محطات لتوليد الكهرباء وست ة أنظمة لتنقية المياه , بالإضافة إلى مصافي النفط والمباني العامة و 63 مركزا دينيا والعديد من المصانع .\nوقد عانى الجانب الغربي من الموصل القسط الأكبر من الدمار .\nوتشير التقديرات الى ان ما يقرب من 99 % من غرب الموصل قد د م ر تماما .\nإن الحالة الإنسانية في بقية العراق هي أيضا كارثي ة ; حيث أن ملايين الأشخاص في حاجة إلى مساعدات إنسانية عاجلة , حيث ش ر د أكثر من مليون مدني , وهنالك أكثر من مليون طفل غير ملتحقين بالمدارس .\nوذهب السيد أدريانسيز إلى القول إن الضحايا المدنيين والقصف الجماعي للمدينة ليست الجرائم الوحيدة التي ارتكبتها الولايات المتحدة ; وأشار هنا إلى أن استخدام الفوسفور الأبيض من قبل التحالف الذي تقوده الولايات المتحدة يشكل جريمة حرب خطيرة , لأنه سلاح محظور دوليا في المناطق المأهولة بالسكان .\nوعلاوة على ذلك , فإن العدد المأساوي من المتضر رين لا يحظى بالاهتمام اللازم داخل المجتمع الدولي , ولا سيما من جانب السياسيين والصحفيين .\nويجب أن نضع في اعتبارنا أن العدد الدقيق للضحايا ما زال مجهولا , حيث ما زلنا نعتمد أساسا على التقديرات الواردة في التقارير الصحفية المتعل قة بضحايا الموصل .\nولا يزال أكثر من 4000 جثة تحت الأنقاض في غرب الموصل .\nوعلى الرغم من أنه قد تم طلب المزيد من المعدات والموارد للتعامل مع الأزمة , لم يكن هناك أي رد إيجابي .\nووفقا للسيد أدريانسنز , فإن الفرق بين الموصل والمدن الأخرى هو امكاني ة هروب المدنيين أو تم إجلائهم قبل القتال ; لكن في الموصل , قر ر العديد من المدنيين البقاء في منازلهم , وذلك لعد ة أسباب مختلفة .\nفبعضهم لا يريد مغادرة منازلهم وأسرهم , ولكن يبدو أن غالبية المدنيين في الموصل بقوا لأن الحكومة طلبت منهم , مؤكد ين لهم ان هم سيكونوا في أمان عن طريق توزيع منشورات .\nوقد حدث ذلك ليس فقط لأن الحكومة العراقية كانت تخشى أن يكون تدفق اللاجئين غير قابل للإدارة , ولكن أيضا لأن جنرالات الجيش العراقي اعتقدوا أن ذلك سيساعدهم في الحصول على معلومات عن داعش من المواطنين .\nكما افترضوا أنهم سيحتفلون بعملي ة \" التحرير \" .\nومع ذلك , تم استبعاد سك ان المدينة من الاحتفالات خلال موكب النصر الذي جرى في بغداد .\nفمن الواضح أن ه كان سيكون هناك القليل للاحتفال به , بسبب الخسائر التي عانوا منها .\nوفي حين أن وسائط الإعلام تقلل من عدد الضحايا المدنيين دائما , فإن عدد مقاتلي داعش يقف في صميم التقارير التي تقد مها وسائط الإعلام والحكومة .\nثم انتقل السيد أدريانسيز إلى الحديث عن الوضع الراهن في المدينة , وعن التحد يات التي يواجهها المدنيون .\nمبينا ان ه وفقا للمنظم ة الدولية للهجرة , في يوليو / تموز 2017 , فأن نتائج الوضع تشير إلى أن 825 . 000 مدني في الموصل ما زالوا مشرد ين , ويعيشون في خيام أو مخيم ات .\nوبالنسبة لمعظم هؤلاء اللاجئين , فإن إمكاني ة العودة أصبحت أمرا مستحيلا , لأن معظمهم لا يملك حتى الآن منزلا للعودة إليه .\nوفي الوقت الحاضر , لا تتوفر في مدينة الموصل إمكاني ة الوصول إلى المياه أو الكهرباء , كما أن الأغذية شحيحة وتعاني معظم المستشفيات والمدارس من التدمير التام .\nوقد جرت محاولات لتشجيع الناس على العودة إلى ديارهم , وع قدت حلقات دراسي ة لهذا الغرض .\nومع ذلك , يبدو أن المدنيين لا يشعرون بالحاجة إلى العودة إلى أن يتم استعادة الخدمات للمدينة , وإعادة إطلاق الاقتصاد .\nوحتى لو أرادوا العودة , فقد لوحظ أن إدارة الهجرة ليس لديها برنامج للمشرد ين العائدين ; ولا يتلق ى المشرد ون الانتصاف اللازم لهم , وهم متشككون في ما الذي سيحصلون عليه من القوات الحكومية من حيث التعويض .\nوعلاوة على ذلك , أصبح الأمن قضي ة رئيسية بالنسبة لأولئك الذين عادوا أو الذين يعتزمون العودة , نظرا لأن الفخاخ المتفج رة والقنابل التي لم تنفجر قد ت ركت أثناء الحملة .\nوذكر الخبراء أنه قد يستغرق عقدا من الزمن لتطهير المنطقة وضمان الأمن .\nوهناك نقطة أخرى أكد عليها السيد أدريانسنز , وهي ارتفاع مستوى الفساد بين الجنود العراقيين الذين يسيطرون على الموصل .\nفيمكن لأعضاء داعش \" المشتبه فيهم \" المرور عبر نقاط التفتيش العسكرية عن طريق رشوة الجنود ; وبالتالي فإن سك ان الموصل يشك كون في ما يمكن توقعه من القوات الحكومية .\nكما يشمل الفساد القوات العسكرية اذ يقع على المدنيين الذين يرغبون إم ا في العودة إلى ديارهم , أو الحصول على جث ة من الركام أو الحصول على الحماية منها , دفع ثمن لذلك .\nوفي كلتا الحالتين , يكون الثمن الذي يتعي ن دفعه مرتفع للغاية .\nوفيما يتعلق بتدمير وسوء إدارة إعادة إعمار العراق , ذكر السيد أدريانسنز أن هذه المسألة ليست جديدة بالنسبة للعراق , وذلك بسبب المناخ السياسي والاقتصادي القائم داخل الحكومة .\nوقد تبين سابقا أن الأموال الأمريكية التي أنفقت على مدى عشر سنوات في البلد لم تسفر عن نتائج ملموسة كثيرة .\nوألقي باللوم , عن الوصول الى هذه النتيجة , على سوء التنسيق ووضع الأولويات والمشاريع , فضلا عن الفساد والمشاكل الأمنية .\nولم تتمكن الحكومة العراقية من القيام بأي عمل أفضل , وقد اهدرت بلايين الدولارات خلال فترة ولاية رئيس الوزراء السابق نوري المالكي .\nوقد وجدت لجنة النزاهة العراقية , المسؤولة عن التحقيق في فضائح الفساد , أن ما يقرب من نصف إيرادات الحكومة قد س رقت .\nوهذه إشارة سيئة من حيث جهود إعادة الإعمار , كما قال السيد أدريانسيز .\nوشد د على مدى أهمي ة إدراك الفساد القائم في العراق , لفهم أن الطائفية ليست السبب الوحيد للمشاكل وزعزعة الاستقرار .\nوأن الاستيلاء على المناطق من قبل داعش كان نتيجة طبيعية للتراث الطائفي للبلاد , كما تم تحليلها من قبل الخبراء .\nواردف , ت شير الدراسات , ايضا , إلى أن السبب الرئيس لظهور داعش هو ما يسمى ب - \" غياب الحكم الشامل والاستجابة والمسؤولية \" .\nعلى سبيل المثال , عندما استقال المالكي من رئاسة الوزراء وحل محله العبادي , أظهرت الاحصاءات أن الدعم لداعش انخفض بشكل كبير , لأن الناس يتوقعون تغييرات وتحسينات في الخدمات العامة , على الرغم من أن هذه التوقعات لم تتحقق .\nوهكذا , فإن هذا يبين كيف أن الإدارة السليمة والحكم الجيد من شأنه أن يقل ل كثيرا من دعم داعش .\nولا تزال ثقة الشعب في الحكومة المركزية تتآكل , ولا تزال الاحتجاجات ضد الفساد وسوء الخدمات والطائفية مستمر ة .\nويعزى النجاح المتنامي للجماعات المسلحة أيضا إلى عجز رئيس الوزراء العبادي عن السيطرة على الميليشيات , مما يشكل تهديدا كبيرا لمستقبل العراق وإعادة إعماره .\nويمكن أن تكون الطائفية أهم عامل لعدم الاستقرار في المستقبل القريب , إذا لم تتحقق معايير الحكم الصالح .\nومع ذلك , فإن الفساد والقتال يجب أن يتوقفا , وأن وجود برنامج واضح لمستقبل البلد أمر حيوي ويلزم بصورة عاجلة .\nوعلاوة على ذلك , يلزم تحسين التعامل مع الإنفاق ; فقد تبي ن أن المبلغ الذي استثمرته حكومة الولايات المتحدة في البرامج الديمقراطية والمدنية في عام 2016 لا يقارن بالإنفاق العسكري .\nويختتم السيد أدريانسيز عرضه قائلا إنه لا يوجد حل خارق لبناء الاستقرار في العراق .\nومم ا لا شك فيه أن الحكم الرشيد ضروري لحل هذا الاضطراب ومعالجة أسبابه ومحاولة تمهيد السبيل أمام مستقبل سلمي وعادل في العراق .\nويؤكد أيضا أن من المهم للغاية محاولة فهم العوامل الاجتماعية والاقتصادية والسياسية المعقدة التي أد ت إلى صعود داعش ونجاحها , وكيف لعب الغرب دورا حاسما ومدم را في التطر ف .\nإن التدخلات العسكرية في الشرق الأوسط وشمال افريقيا كان لها دور أساس في تطر ف المسلمين في الغرب .\nوقد اد ى دعم الغرب للحكومة العراقية في الوقت الذي كانت فيه تطلق النار على المتظاهرين السلميين السن ة , وقصفوا المناطق السني ة , ودعم الميليشيات الشيعية التي ارتكبت جرائم حرب واسعة النطاق , إن وضع التركيز على داعش له دور سياسي مهم لكن يجب عدم إنكار حملة الحرب الغربية المد مرة , التي دم رت المنطقة , وأض رت السك ان وأحدثت أزمة اللاجئين , هو عامل ي سهم في استمرار عدم الاستقرار في العراق .\nوبعد المداخلة , علقت السيدة سيدامينوفا , في سياق ادارتها للندوة , على أنه ينبغي لجميع الأطراف المتحاربة أن تمتثل للالتزامات الدولية وأنه على الحكومة العراقية أن تكفل الالتزامات الدولية بما في ذلك السماح لجميع العراقيين بالعودة الى ديارهم واتخاذ كافة تدابير لتمكينهم من الحصول على التعويض .\nالسيد ربيع الحافظ إعادة بناء الموصل المدمر يسر ني جدا أن أكون هنا في هذا المكان لأقد م لكم وإلى العالم بأسره صورة دقيقة لما حدث ( وما زال ) يحدث في الموصل .\nويجب أن يكون المجتمع المدني قادرا على عرض مشاكله وصعوباته مباشرة على جمهور دولي عندما يتعذ ر الوصول إلى الحكومة أو التواصل معها , ناهيك عن أن تكون الحكومة السبب الرئيس لهذه الصعوبات .\nوفي الوقت نفسه , تحتاج الأمم المتحدة إلى سماع الحقائق مباشرة من مؤسسات المجتمع المدني إذا كانت تود ان تنجح في مهمتها الصعبة المتمثلة في استعادة الأمن والاستقرار على الصعيدين المحلي والإقليمي , مما يؤدي في النهاية إلى الاستقرار العالمي الذي نسعى إليه جميعا .\nولا يمكن لسكان الموصل أن يجدوا السلام والأمن مع أي من مؤسسات الدولة العراقية , وحيث ان مدينتهم قد تحول ت الى خراب , فأن هم لا يستطيعون العثور على مكان للإيواء .\nوتجدر الاشارة الى ان الامن قضية خطيرة فى الموصل منذ عام 2003 .\nأولا , بسبب السياسات الطائفية لقوات الأمن العراقية التي أذلت السكان ورفضت الاستماع إلى مطالبهم السلمية , وسنت سياسة الاعتقالات دون محاكمة .\nثانيا , خلال احتلال داعش ( بعد الفشل التام للحكومة العراقية في الدفاع عن المدينة ) وأخيرا خلال المعركة لاستعادة المدينة .\nتجاهلت فيها الحكومة العراقية مشورة وتحذيرات الخبراء العسكريين في كيفي ة مجابهة داعش المحاصر داخل المدينة القديمة , واستخدمت القوة المفرطة وأسلحة عشوائية لقتل أكثر من 40 ألف مدني بريء في المدينة .\nوقد ثبت تور ط القو ات الحكومية العراقية من قبل الأمم المتحدة والعديد من منظمات حقوق الإنسان في هذه الجريمة التي أد ت إلى تدمير المدينة .\nويمكن تقدير الثمن الكارثي للمعركة ( من حيث الأرواح وتدمير البنية التحتية للمدينة ) عند مقارنتها بتحرير تل عفر الذي س مح لتنظيم الدولة الإسلامية بالانسحاب منه , وتمت إعادة المدينة بشكل سلمي لتجنيب المدينة مأساة انساني ة .\nوالنتيجة السياسية لهذه المعركة هي أن المدينة هي مر ة أخرى في أيدي الميليشيات الطائفية التي أ دمجت الآن داخل جهاز الدولة , وتقوم بفرض الاتاوات والقيام بأعمال الاختطاف , والإعدام خارج نطاق القضاء , ومصادرة / تدمير الملكية الخاصة بينما يرتدي زي الشرطة والجيش .\nإن الميليشيات التي ترعاها الحكومة تعمل بنشاط على تغيير الخريطة السياسية للمدينة للتأثير على نتائج أي انتخابات في المستقبل .\nوهذا السلوك لا يتناسب مع دولة عضو في الأمم المتحدة , ويذك رنا أكثر من الفوضى الإجمالية التي تلحق بفشل الدولة وانهيارها , كما حدث في البوسنة وكوسوفو على سبيل المثال .\nواليوم , يتوجب على أبناء الموصل إثبات براءتهم , لأفراد المييشيات , من الاتهام بأنهم ربما قد تعاونوا مع داعش , وبعكسه قد يتعر ضون الى القتل وهو ما حصل أمام الكاميرات .\nويقد ر تدمير الموصل بما يتراوح بين 70 % و 100 % .\nوفي ظل ان الخزائن فارغة والحكومة فاسدة , من سيعيد بناء الموصل ومن اين تأتي الأموال ? أصبحت الإجابات أكثر وضوحا لأبناء الموصل .\nستكون النتائج كارثية لمدينة الموصل وسكانها .\nوتشمل هذه : التطهير العرقي على الخطوط الطائفية لتغيير التركيبة الديمغرافية للسكان . تدمير ثقافة التسامح الديني والإثني التي تشتهر بها المدينة والتي تحتاج إليها المنطقة بشدة إزالة مركز رئيس للحضارة في المنطقة , التي عملت منذ فترة طويلة بمثابة صم ام الأمان الفكري . إنشاء اقتصاد المخد رات استنادا إلى التأثيرات الفع الة لتجار الحروب ارتفاع الاقتصادات الثانوية الأموال الغامضة المتاحة لشراء الأراضي والعقارات في الموصل بأسعار مغرية . تحول طابع سك ان المدينة من طابع مركز حضاري قديم إلى أحد سك ان مخيمات اللاجئين , وخلق جيل جديد من الملايين من الشباب المتخلفين وغير المتعلمين والمتطرفين . تدمير التراث الثقافي والفني والفكري والحرفي في مجتمع الموصل . السيطرة على المساجد في المدينة للأهداف التي لا تخدم المدينة وشعبها .\nلن تكون هذه التغييرات قابلة للعكس مع مرور الوقت ."
  ],
  "url": [
    "http://www.alhayat.com/Articles/24477794/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85%D9%8A%D8%A9-%D8%AA%D8%B7%D8%B1%D8%AF--%D8%AF%D8%A7%D8%B9%D8%B4--%D9%85%D9%86-%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A9-%D8%AD%D9%85%D8%A7%D8%A9",
    "https://aawsat.com/home/article/969401/%D8%AD%D9%83%D8%A7%D9%8A%D8%A9-%C2%AB%D8%AF%D8%A7%D8%B9%D8%B4%C2%BB-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%C2%AB%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%B1%D8%A7%D9%81%D8%A9%C2%BB",
    "http://elaph.com/Web/News/2017/12/1180724.html",
    "http://www.dw.com/ar/%D9%85%D8%B5%D8%AF%D8%B1-%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D9%85%D8%A6%D8%A7%D8%AA-%D9%85%D9%86-%D9%85%D8%B3%D9%84%D8%AD%D9%8A-%D8%AF%D8%A7%D8%B9%D8%B4-%D8%AA%D9%88%D8%AC%D9%87%D9%88%D8%A7-%D9%85%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%84%D9%84%D9%85%D9%88%D8%B5%D9%84/a-36142968",
    "http://www.islamist-movements.com/show.aspx?id=26125",
    "http://orient-news.net/ar/news_show/121422/0/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%AF%D8%B1%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%87%D8%AF%D8%A7%D9%81-%D9%88%D8%A7%D9%84%D8%B5%D8%B9%D9%88%D8%A8%D8%A7%D8%AA",
    "http://www.akhbaralaan.net/news/arab-world/2016/6/2/democratic-syria-start-manbej-battle-isis-daesh",
    "https://www.hrw.org/ar/report/2015/09/30/289150",
    "https://www.alaraby.co.uk/politics/2015/7/10/%D8%AF%D8%A7%D8%B9%D8%B4-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%88%D8%B1-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D9%83%D8%A7%D8%AA-%D9%88%D8%AA%D9%87%D8%AC%D9%8A%D8%B1",
    "http://www.albawabhnews.com/2757688",
    "http://arb.majalla.com/2017/07/article55260413/%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A5%D8%B1%D9%87%D8%A7%D8%A8-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84",
    "http://carnegie-mec.org/2015/05/21/ar-pub-60213",
    "http://www.gicj.org/ar/2017-01-13-21-26-14/%D9%85%D8%AC%D9%84%D8%B3-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A7%D9%86%D8%B3%D8%A7%D9%86/%D8%A7%D9%84%D9%86%D8%AF%D9%88%D8%A7%D8%AA/1261-human-rights-council-side-event-destruction-of-mosul-civilians-in-armed-"
  ],
  "stance": [
    "disagree",
    "discuss",
    "agree",
    "disagree",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "agree",
    "discuss",
    "discuss",
    "unrelated"
  ],
  "rationale": [
    "[0, 1]",
    "",
    "[80, 81]",
    "[5, 16, 17, 19]",
    "",
    "",
    "",
    "",
    "",
    "[0]",
    "",
    "",
    ""
  ]
}