{
  "id": "V-436",
  "claim": "خبر عن السماح لجميع السوريين الذين يحملون الإقامة بمجلس التعاون الخليجي بالدخول إلى تركيا بدون تأشيرة",
  "fact": "false",
  "article": [
    "هل تبقى بطاقة \" الكيمليك \" كابوس ي ؤرق السوريين في تركيا ? | جريدة سوريتنا جريدة سوريتنامؤسسة إعلامية مستقلة تأسست في 2011 , تنتج المحتوى الصحفي وتطوره وتنشره وفق المعايير المهنية بوسائط ومنتجات متعددة , لخدمة الجمهور المهتم بالشأن السوري .\nجميع الحقوق محفوظة لجريدة سوريتنا سوريون أثناء الحصول على بطاقة الكيمليك | ترك برسسوريتنا برسيقف مناف الحمزة اللاجئ السوري في إسطنبول , منذ الثالثة صباحا على باب \" شعبة الأمنيات \" , الخاصة بالأجانب في منطقة بيازيد , منتظرا دوره ليجدد بطاقة الحماية المؤقتة الكيمليك , في ظل ازدحام شديد للاجئين الراغبين بالحصول على موعد مبكر .\nالمقالة السابقةالمقالة اللاحقة الحقوق محفوظة صحيفة سوريتنا 2017 تصميم : مرحبا , تسجيل الدخول إلى حسابك .\nاستعادة كلمة المرور الخاصة بك . كلمة المرور سترسل إليك بالبريد الإلكتروني .",
    "تركيا وإقليم كردستان . . . قصة حب من طرف واحد العدد 5805 الخميس 13 أبريل 2017 آخر تحديث GMT 16 : 44 : 00 أول يومية إليكترونية | صدرت من لندن 21 مايو 2001 GMT 6 : 10 2017 الإثنين 10 أبريل GMT 18 : 11 2017 الأربعاء 12 أبريل تركيا وإقليم كردستان . . . قصة حب من طرف واحد شه مال عادل سليم / مواضيع ذات صلة لم تمض أيام قليلة على تصويت مجلس محافظة كركوك , بالإجماع على قرار اجراء الإستفتاء في المحافظة , ورفض قرار مجلس النواب العراقي بأنزال علم كردستان على المباني الحكومية في كركوك , حتى خرج علينا رأس الفتنة ( اردوغان ) من قمقمه يوم الثلاثاء 4 أبريل / نيسان 2017 , متطاولا ودون اي مراعاة لقرار مجلس محافظة كركوك الذي رفض قرار مجلس النواب القاضي برفع العلم العراقي فقط على المباني والإدارات الحكومية في المحافظة .\nتجاوز اردوغان على قرار مجلس محافظة كركوك وهدد في كلمتة حول التصديق على الدستور التركي الجديد وقال : اذا لم يتم انزال علم كردستان في كركوك , فان الضريبة ستكون كبيرة وسننهي علاقاتنا مع إقليم كردستان , وحتى لا تتفاقم العلاقات بين تركيا واقليم كردستان , يجب انزال علم كردستان في كركوك ( فورا ) , واستطرد اردوغان قائلا : ان رفع العلم الثاني ( علم كردستان ) في كركوك خطأ باي شكل من الاشكال وان العمل الذي قام به اشخاص في مجلس محافظة كركوك ازدواجي , وهو تنظيم للانفصال عن العراق , داعيا ادارة إقليم كردستان اعادة النظر بهذا القرار , وشدد اردوغان على ان ( تركيا ترفض بشكل قاطع المزاعم القائلة ان كركوك كردية ) , وخاطب القادة في الإقليم بالقول : حاليا علاقاتنا جيدة فلا تخلوا بها , واصلوا طريقكم تحت علم العراق الوطني وحده وإلا فعذرا ستجبرون على العودة عنه ) .\nاما بحصوص الإستفتاء في كركوك , وقف مولود جاويش أوغلو خطيبا وواعضأ يبشر ( تركمان كركوك ) برفع الظلم الكردي عنهم , حيث أكد جاويش أوغلو , رفض أنقرة محاولات فرض الأمر الواقع لضم كركوك إلى إقليم كردستان .\nجاء ذلك في تصريحات صحفية حول إتخاذ مجلس محافظة كركوك قرارا أحادي الجانب , بتنظيم إستفتاء لضم المدينة , وسط مقاطعة من الأعضاء التركمان والعرب .\nوأردف جاويش أوغلو قائلا : ( ليعلم الجميع , أن تركمان كركوك ليسوا وحيدين , ولن نسمح بفرض مثل هذا الأمر الواقع ) .\nوهنا لست في وارد فتح سجال للرد على تهديدات وتصريحات وته جمات اردوغان افندي الذي أمر بانزال علم إقليم كردستان فورأ في كركوك , لان هذه التطاولات والتصريحات والتهديدات العنصرية ليست جديدة ابدا , فقبل كركوك , حاولت تركيا ان ت شعل نار الحرب والاقتتال بين الاطراف الكردية في شنكال وبحجج واهية , ولكن تطويق وحصر أقوال اردوغان افندي والتخلص من سموم افكارهه الطائفية المقيتة وخاصة في هذا الوقت العصيب الذي يمر به العراق والمنطقة ضرورة وطنية ملحة ومصلحة عليا تستحق جهدا مميزا وسريعا من قبل الجهات المعنية العراقية والكردستانية , قبل اشتعال نار الفتنة وإثارة الفوضى بين مكونات الرئيسية في كركوك .\nاتمنى ان تصل رسالة ( اردوغان ومولود جاويش اوغلو ) والتي تحمل بين ثناياها بذور الفتنة الطائفية والعرقية والعنصرية المقيتة الى حكومتنا النائمة التي تؤكد , بمناسبة وبدون مناسبة , على : ان تركيا لا تخشى من كيان كردي مستقل وخاصة بعد ان عرفت بان الكرد والقيادة الكردية هم عامل استقرار في المنطقة . . . . ? !\nاقول لحكومتنا الرشيدة والرشيقة جدأ : اصحى يا نايم . . . قبل اندلاع شرارة الفتنة قي كركوك الاخوة والتأخي والتسامح .\nاصحى يا نايم وتعلم من تركيا بان ( الدار قبل الجار ) وليس العكس .",
    "تسجيل الدخول برامج مختارة عربي اجنبي مسلسلات مختارة عربي اجنبي ألعاب و مسابقات تطبيقات الجوال خدمات الموبايل اشترك في برامجنا استمع الآن المزيد تاريخ النشر : ديسمبر , بالصور : تعرف على شكل ومميزات جواز السفر ل - دولة عربية وأجنبية جواز السفر هي وثيقة رسمية تمكن أي مواطن في كل بلدان العالم من السفر والترحال , ونحاول من خلال هذه الموضوع أن نسلط الضوء على شكل ومميزات وترتيب جوازات السفر لبعض البلدان على النحو التالي : الرياض جواز السفر هي وثيقة رسمية تمكن أي مواطن في كل بلدان العالم من السفر والترحال , ونحاول من خلال هذه الموضوع أن نسلط الضوء على شكل ومميزات وترتيب جوازات السفر لبعض البلدان على النحو التالي : بالصور : تعرف على شكل ومميزات جواز السفر ل - دولة عربية وأجنبية جواز السفر المصري : هو وثيقة رسمية يصدر لرعايا مصر لغرض السفر الدولي , بجانب كونه دليلا لإثبات الجنسية المصرية , ومدة صلاحية الجواز سنوات , ويتيح الجواز الوصول إلى دولة دون تأشيرة مسبقة ويأتي في المركز دوليا .\nجوجل جواز السفر الليبي : هو الوثيقة الأساسية المطلوبة من المسافرين الذين يحملون جنسية دولة ليبيا , وإن كان يمكن السفر أحيانا السفر من ليبيا إلى بعض الدول بوثيقة سفر مؤقتة مثل : مصر , و تونس , ويحتل الجواز السفر الليبي المرتبة حيث يستطيع حاملة السفر إلى دولة دون تأشيرة مسبقة .\nجوجل جواز السفر الفلسطيني : هو جواز السفر الذي تصدره السلطة الوطنية الفلسطينية لتسهيل عملية السفر والترحال للفلسطينيين بناء على اتفاق أوسلو , وهو ثلاثة أنواع جواز سفر دبلوماسي وعادي وجواز للاجئين , ويحتل الجواز الفلسطيني المرتبة الأخيرة في التصنيف في المرتبة رقم جوجل جواز السفر كوريا الجنوبية : يتمتع هذا الجواز بمميزات ويحتل مرتبة جيدة في سلم الترتيب , حيث حصل على المركز الثاني مع فرنسا وألمانيا , حيث يسمح لحاملة دخول دولة دون تأشيرة مسبقة .\nجوجل جواز السفر الفرنسي : هو وثيقة من وثائق الهوية الفرنسية , و الصادرة للمواطنين الفرنسيين , إلى جانب تمكين حاملها من السفر دوليا والعامل بوصفه دلالة المواطنة الفرنسية , وجواز سفر يسهل عملية تأمين المساعدة من مسؤولي القنصلية الفرنسية في الخارج أو الدول الأعضاء في الإتحاد الأوروبي الأخرى , ويحتل هذا الجواز المرتبة الثانية .\nجوجل جواز السفر السعودي : هو وثيقة رسمية تصدر لمواطني المملكة العربية السعودية لغرض السفر الدولي , جواز السفر السعودي أخضر اللون ويحتوي على صفحة , ويمنع السفر إلى إسرائيل وتايلند وأي دولة تخوض حرب , ويحتل جواز السفر السعودي المرتبة ضمن قائمة أقوى جواز سفر كون الجواز يسمح بدخول دولة دون تأشيرة .\nجوجل جواز السفر السويدي : هو وثيقة سفر لمواطني دولة السويد , ويعتبر أحد أقوى الجوازات في العالم مع الفنلندي , الألماني , الأمريكي و البريطانيحيث يسمح لحامليه بالسفر إلى دولة دون الحاجة إلى تأشيرة إقامة لتلك الدول , و يمنح جواز السفر السويدي لمواطني دولة السويد الأصليين و كذلك للأجانب ممن تنطبق عليهم شروط التقدم على الجنسية السويدية كالإقامة لفترة من الزمن الذي حددته دائرة الهجرة السويدية وأن يكون سجل المواطن خالي من المخالفات للقوانين السويدية و أيضا عدم وجود اسم طالب الجواز في دائرة الديون .\nجوجل جواز السفر التركي : تم إصداره منذ عام م , للمواطنين الأتراك بغرض السفر خارج تركيا , جواز السفر يتم إصداره من الشرطة التركية , ولكن جوازات السفر التي أصدرت عام م هي جوازات سفر إلكترونية وتكون صالحة لغاية سنين من تاريخ الإصدار , ويقع الجواز التركي في المرتبة في سلم الترتيب بدخول دولة دون طلب تأشيرة مسبقا .\nجوجل جواز السفر التونسي : يصدر لمواطني تونس للسفر الدولي , وعند إصداره يكون الجواز عادة صالحا لمد ة سنوات , وحاملي هذا الجواز بإمكانهم الذهاب إلى دولة دون تأشيرة مسبقة مما يجعل هذا الجواز في التصنيف في المرتبة جوجل جواز السفر الأمريكي : هو وثيقة رسمية تصدر لرعايا الولايات المتحدة الأمريكية من المواطنين وغير المواطنين , في الأقاليم الجزرية لغرض السفر الدولي , ويحتل هذا الجواز المرتبة الأولى من حيث القوة حيث تستطيع دخول دولة دون تأشيرة مسبقة .\nجوجل يحتل جواز السفر البريطاني المركز الأول مع الجواز الأمريكي , حيث يتيح لحاملة دخول دولة دون تأشيرة مسبقة .\nجوجل جواز السفر الألماني : هو جواز يصدر للمواطنين الألمان لغرض السفر والتجول الجواز الألماني بالإضافة إلى كارت الألماني و وبطاقة حالة الطوارئ الألمانية , وثيقة رسمية معترف بها للسفر من ألمانيا , جواز السفر الألماني يسمح بالتنقل بحرية بدون الحاجة إلى تأشيرات الدول المختلفة والحق في الانتخاب وفي المشاركة السياسية , وهو يحتل المركز الثاني من حيث القوة بدخول دولة .\nجوجل جواز السفر الإماراتي : يصدر لمواطني الإمارات بغرض السفر خارجيا , ومن حيث رسوم الإصدار يعتبر هذا الجواز أقل تكلفة عالميا , ويحتل المرتبة بدخول دولة دون تأشيرة مسبقة .\nجوجل جواز السفر البحريني : يتم إصداره للمواطنين في مملكة البحرين للرحلات الدولية , يتم إصدار جواز السفر البحريني من خلال المديرية العامة للجوازات للمواطنين والمقيمين , وصلاحية تحسب وفقا للمدة , ويحتل المرتبة في قائمة الأقوى مع السعودية والفلبين وتونس ونيجيريا ومالي وزامبيا , وذلك بدخول دولة دون تأشيرة .\nجوجل جواز السفر الأردني : هو الجواز الذي تصدره الحكومة الأردنية ممثلة بوزارة الداخلية من أجل تسهيل عملية السفر والترحال للأردنيين , وتصدر ثلاثة أنواع من جوازات السفر وهي : جواز عادي بدون رقم وطني وجواز سفر مع رقم وطني وجواز سفر دبلوماسي , ويستطيع هذا الجواز دخول دولة دون الحاجة إلى تأشيرة مسبقة .\nجوجل الإلبوم التالي البومات صور ذات صله الرياض جواز السفر هي وثيقة رسمية تمكن أي مواطن في كل بلدان العالم من السفر والترحال , ونحاول من خلال هذه الموضوع أن نسلط الضوء على شكل ومميزات وترتيب جوازات السفر لبعض البلدان على النحو التالي : تاريخ النشر : ديسمبر , بالصور : تعرف على شكل ومميزات جواز السفر ل - دولة عربية وأجنبية التالي ذات صلة 16 / 10 / 2017 20 / 01 / 2018 20 / 01 / 2017 09 / 12 / 2017 25 / 05 / 2017 15 / 01 / 2018 20 / 01 / 2018 11 / 01 / 2018 21 / 01 / 2018 20 / 01 / 2018 23 / 12 / 2015 19 / 01 / 2018 أنت هنا : بالصور : تعرف على شكل ومميزات جواز السفر ل - دولة عربية وأجنبية جميع الحقوق محفوظة لمجموعة",
    "( ب ) الأشخاص : الأشخاص الطبيعيون والأشخاص الاعتباريون ومنها : التجار والشركات بجميع أنواعها والكيانات الاقتصادية والجمعيات والاتحادات والمؤسسات وغيرها من المنشآت والروابط أو تجمعات الأشخاص على اختلاف طرق تأسيسها .\n( ج ) المنتجات : السلع والخدمات المحلية والمستوردة .\n( د ) السيطرة : وضع يتمكن من خلاله شخص أو مجموعة أشخاص تعمل مع ا بشكل مباشر أو غير مباشر من التحكم في سوق المنتجات , وذلك بالاستحواذ على نسبة تجاوز 35 % من حجم السوق المعنية .\n( ه - ) المتنافسون : الأشخاص الذين يقومون بإنتاج أو توزيع أو تسويق أو بيع أو شراء أو تقديم أو تنمية أو تطوير أو تخزين أو فحص أو نقل منتجات متماثلة أو بديلة لبعضها .\n( و ) الجهاز : جهاز حماية المنافسة المنشأ طبق ا لأحكام هذا القانون .\n( ز ) المجلس : مجلس إدارة جهاز حماية المنافسة .\n( ح ) السوق المعنية : تشكل من عنصرين هما المنتجات والنطاق الجغرافي ويقصد بالمنتجات كل المنتجات التي يعد كل منها بديلا عن الآخر أو يمكن أن يحل محله في تلبية احتياجات متلقي الخدمة أو السلعة ويقصد بالنطاق الجغرافي الحدود الدولية لدولة الكويت .\nمادة ( 2 ) : حرية ممارسة النشاط الاقتصادي مكفولة للجميع على النحو الذي لا يؤدي إلى تقييد المنافسة الحرة أو منعها أو الإضرار بها وذلك كله وفق أحكام الدستور وهذا القانون ودون الإخلال بما تقضي به المعاهدات والاتفاقات الدولية النافذة في الكويت .\nمادة ( 3 ) : تسري أحكام هذا القانون على الأفعال التي ترتكب في الخارج وتشكل جرائم طبق ا لهذه الأحكام , وذلك متى ترتب على هذه الأفعال منع حرية المنافسة أو تقييدها أو الإضرار بها في الكويت .\nالباب الثاني : الممارسات الضارة بالمنافسة والمخالفات الاحتكارية مادة ( 4 ) : تحظر الاتفاقيات أو العقود أو الممارسات أو القرارات الضارة بالمنافسة الحرة , كما يحظر على الأشخاص الطبيعيين أو الاعتباريين ذوي السيطرة إساءة استخدامها وفق ا لما يلي : 1 - التأثير في أسعار المنتجات محل التعامل بالرفع أو الخفض أو بالتثبيت أو بالمعاملات الصورية أو الوهمية أو بأية صورة أخرى بما يتعارض مع آلية السوق بغرض الإضرار بالمنافسين الآخرين .\n2 - الحد من حرية تدفق المنتجات إلى الأسواق أو خروجها منها بصورة كلية أو جزئية , بإخفائها أو الامتناع عن التعامل فيها , أو بتخزينها دون وجه حق , أو بأية صورة أخرى .\n3 - افتعال وفرة مفاجئة للمنتجات تؤدي إلى تداولها بسعر غير حقيقي يؤثر على اقتصاديات باقي المتنافسين .\n4 - منع أو عرقلة ممارسة أي شخص لنشاطه الاقتصادي في السوق أو التوقف عنه في أي وقت .\n5 - حجب المنتجات المتاحة بالسوق بصورة كلية أو جزئية عن شخص معين وذلك وفق الضوابط الموضحة باللائحة التنفيذية .\n6 - بيع المنتجات بأقل من تكلفتها الفعلية بقصد الإضرار بالمنتجين المنافسين .\n7 - التأثير على عطاءات بيع أو شراء أو تقديم أو توريد المنتجات والخدمات سواء في المناقصات أو المزايدات أو عروض التوريد ولا يعتبر من هذا القبيل العروض المشتركة من المتقدمين .\n8 - وضع نصوص في شروط المناقصات تسمى فيها ماركة أو صنف السلع المراد شراؤها .\n9 - التوقف الكلي أو الجزئي عن عمليات التصنيع أو التطوير أو التوزيع أو التسويق للسلع والخدمات أو وضع قيود أو شروط على توفيرها وذلك وفق الضوابط الموضحة باللائحة التنفيذية .\n10 - اقتسام أسواق المنتجات أو تخصيصها على أساس من المناطق الجغرافية أو مراكز التوزيع أو نوعية العملاء أو السلع أو المواسم أو الفترات الزمنية بقصد الإضرار بالمنافسة .\n11 - تعليق إبرام عقد أو اتفاق على شرط قبول التزامات تكون بطبيعتها أو بموجب الاستخدام التجاري غير مرتبطة بمحل التعامل الأصلي أو الاتفاق .\n12 - إهدار تكافؤ الفرص بين المتنافسين بتمييز بعضهم عن البعض الآخر في شروط صفقات البيع أو الشراء دون مبرر , أو بتسريب معلومات لصالح أحد المتنافسين دون غيره .\nمادة ( 5 ) : للجهاز بناء على طلب يتقدم به ذوو الشأن أن يسمح ببعض الممارسات والاتفاقات والعقود والقرارات التي من شأنها أن تحد من المنافسة وتحقق منافع محددة وواضحة للمستهلك تفوق آثار الحد من حرية المنافسة , وذلك بعد المراجعة من قبل الجهاز , وفي ضوء الضوابط التي تحددها اللائحة التنفيذية .\nمادة ( 6 ) : لا تسري أحكام هذا القانون في الحالات التالية : 1 - المرافق والمشروعات التي تمتلكها أو تديرها الدولة .\n2 - المشروعات وأوجه النشاط التي ينظمها قانون خاص .\n3 - الأنشطة التي تستهدف تسهيل النشاط الاقتصادي كالتعاون بين الشركات في وضع المعايير القياسية وجمع وتبادل الإحصائيات والمعلومات عن نشاط معين .\nمادة ( 7 ) : تسري أحكام هذا القانون على إساءة استعمال حقوق الملكية الفكرية والعلامات التجارية وبراءات الاختراع والنشر إذا أدى ذلك إلى آثار ضارة بالمنافسة وحماية التجارة الحرة خلاف ا لأحكام هذا القانون .\nمادة ( 8 ) : على الأشخاص الطبيعيين أو الاعتباريين الذين يرغبون في اكتساب أصول أو حقوق ملكية أو انتفاع أو إقامة اتحادات أو اندماجات أو دمج أو الجمع بين إدارة شخصين أو أكثر على نحو يؤدي إلى السيطرة أو زيادة السيطرة القائمة على السوق المعنية وفق ا للمعايير التي تحددها اللائحة التنفيذية لهذا القانون , إخطار الجهاز بذلك فور ا متى بلغت الحصة الناتجة المستوى الذي يحقق نسبة السيطرة على السوق أو متى أصبح إجمالي قيمة المبيعات أو الأعمال أو الأصول في حدود القيمة التي تمكن من السيطرة على السوق أو تعظم من وضع السيطرة القائمة .\nويتولى الجهاز فحص الإخطار المنصوص عليه في الفقرة الأولى والبت فيه في ضوء تحليل المنافع والتكاليف لعملية الدمج وفق ا للأحكام المبينة في المادة التالية وذلك مقابل رسم يقدر بنسبة واحد في الألف ( 0 . 1 % ) من رأس المال المدفوع أو من قيمة الأصول المجمعة للأشخاص المعنيين أيهما أقل وبحد أقصى مائة ألف دينار .\nمادة ( 9 ) : تحدد اللائحة التنفيذية بيانات الطلب والإخطار المشار إليهما في المادتين ( 5 ) , ( 8 ) والمستندات التي يجب إرفاقها بكل منهما ومواعيد وإجراءات التقديم والفحص والبت والإبلاغ بالقرار الصادر بشأن كل منهما .\nوفي جميع الأحوال لا يجوز التمتع بالاستثناء المنصوص عليه في المادة ( 5 ) أو إتمام التصرفات المنصوص عليها في المادة ( 8 ) إلا بعد صدور قرار من الجهاز بالموافقة عليها .\nالباب الثالث : الجهاز الإداري مادة ( 10 ) : ينشأ جهاز يسمى جهاز حماية المنافسة تكون له الشخصية الاعتبارية يلحق بوزير التجارة والصناعة ويتولى على الأخص ما يلي : 1 - إقرار السياسات والإجراءات اللازمة لحماية المنافسة وتدعيمها .\n2 - تلقي الإخطارات والطلبات والشكاوى واتخاذ إجراءات التقصي والبحث وجمع الاستدلالات والتحقيق بالنسبة لحالات الاتفاقات والتعاقدات والممارسات الضارة بالمنافسة .\n3 - إنشاء قاعدة بيانات ومعلومات متكاملة عن الأسواق والمنتجات البديلة والنشاط الاقتصادي وتحديثها وتطويرها بصورة دائمة بما يخدم عمل الجهاز في كافة المجالات المرتبطة بحماية المنافسة وذلك بالتعاون الكامل مع أجهزة الدولة المختصة .\n4 - يحق للجهاز إذا دعت الحاجة لتيسير مهام الرقابة إلزام الشركات بتقديم تقارير مختلفة عن أعمالها لتحليلها وتحديد الإطار العام للتفرقة بين الممارسات المشروعة وغير المشروعة وتوضح اللائحة التنفيذية البيانات التي تتضمنها تلك التقارير .\n5 - فحص الطلبات والإخطارات المشار إليها في المادتين ( 5 ) , ( 8 ) والبت فيها .\n6 - اتخاذ التدابير المنصوص عليها في المادة ( 9 ) ومتابعة تنفيذ الأحكام الصادرة من المحاكم المختصة على الأشخاص المعنيين .\n7 - إجراء الدراسات والبحوث اللازمة لتحليل أساليب التعامل المختلفة في الأسواق للكشف عن الحالات الضارة بالمنافسة والممارسات الاحتكارية .\n8 - اقتراح القوانين واللوائح المتعلقة بحماية المنافسة , وإبداء الرأي فيما يعرض عليها من مشروعات .\n9 - وضع آلية لتبادل المعلومات والتعاون في قضايا المنافسة مع كافة الدول ومناطق التنفيذ كالتكتلات الاقتصادية والأسواق المشتركة والمنظمات الدولية المعنية بقضايا المنافسة والتنسيق مع الأجهزة المناظرة في الدولة الأخرى بالنسبة للأمور ذات الاهتمام المشترك لضمان التنفيذ الفعال لأحكام القانون .\n10 - تنظيم برامج تدريبية وتثقيفية بهدف التوعية بأحكام هذا القانون ومبادئ السوق الحرة بوجه عام .\n11 - إصدار نشرة دورية تتضمن القرارات والتوصيات والإجراءات والتدابير التي يتخذها الجهاز وغير ذلك مما يتصل بشؤونه .\n12 - إعداد تقرير سنوي يعتمده مجلس الإدارة عن أنشطة الجهاز وخطته المستقبلية ومقترحاته يرفع إلى وزير التجارة والصناعة لعرضه على مجلس الوزراء .\nمادة ( 11 ) : يكون للجهاز مجلس إدارة يصدر بتشكيله قرار من رئيس مجلس الوزراء وذلك على الوجه الآتي : 1 - عضو ا متفرع ا من ذوي التخصص والخبرة يعين بمرسوم بناء على ترشيح وزير التجارة والصناعة وبعد موافقة مجلس الوزراء بدرجة وزير رئيس ا .\n2 - عضوين يمثلان وزارة التجارة والصناعة ووزارة المالية بدرجة وكيل وزارة مساعد .\n3 - ثلاثة أعضاء من المختصين وذوي الخبرة يختارهم مجلس الوزراء على أن يكون أحدهم من جهة أهلية تعني بحماية المستهلك إذا وجدت .\n4 - عضوين يمثلان غرفة تجارة وصناعة الكويت واتحاد الصناعات الكويتية .\n5 - المدير التنفيذي للجهاز بدرجة وكيل وزارة يعين بقرار من مجلس الوزراء بناء على ترشيح وزير التجارة والصناعة .\n6 - عضو ا من اتحاد الجمعيات التعاونية .\nوتكون مدة عضوية المجلس أربع سنوات قابلة للتجديد لمرة واحدة للأعضاء الممثلين للجهات الخاصة .\nويتضمن قرار تشكيل المجلس تحديد المكافأة المالية لرئيس وأعضاء المجلس .\nويضع مجلس الإدارة اللوائح المتعلقة بتنظيم العمل في الجهاز ونظام العاملين فيه دون التقيد بالنظم المقرر للعاملين المدنيين بالدولة , وتصدر هذه اللوائح بقرار من مجلس الوزراء .\nمادة ( 12 ) : يجتمع المجلس بدعوة من رئيسه مرة على الأقل كل شهر وكلما دعت الحاجة , وتكون اجتماعاته صحيحة بحضور أغلبية أعضائه , وتصدر قراراته بأغلبية الأعضاء الذين يتشكل منهم المجلس .\nولا يجوز لأي عضو في المجلس أن يشارك في المداولات أو التصويت في حالة معروضة على المجلس يكون له فيها مصلحة أو بينه وبين أحد أطرافها صلة قرابة إلى الدرجة الرابعة أو يكون قد مثل أو يمثل أحد الأطراف المعنية .\nوللمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من المتخصصين وذلك دون أن يشارك عند التصويت .\nوتحدد اللائحة التنفيذية إجراءات الدعوة إلى اجتماعات المجلس واختصاصاته ونظام العمل فيه وتكون قرارات المجلس نافذة بعد اعتمادها من وزير التجارة والصناعة .\nمادة ( 13 ) : تدرج الاعتمادات اللازمة للجهاز المشار إليه ضمن اعتمادات الباب الخامس لميزانية وزارة التجارة والصناعة .\nمادة ( 14 ) : يحظر على العاملين بالجهاز وأعضاء مجلس الإدارة إفشاء المعلومات والبيانات أو الكشف عن مصدرها المتعلقة بالحالات الخاصة بتطبيق أحكام هذا القانون , والتي يتم تقديمها أو تداولها أثناء فحص هذه الحالات واتخاذ الإجراءات وإصدار القرارات الخاصة بها , كما يحظر استخدام هذه المعلومات والبيانات ومصادرها لغير الأغراض التي قدمت من أجلها .\nكما يحظر على العاملين بالجهاز القيام بأي عمل لمدة عامين من تاريخ تركهم الخدمة لدى الأشخاص الذي خضعوا للفحص أو الخاضعين له في ذلك التاريخ .\nمادة ( 15 ) : يكون للعاملين بالجهاز الذين يصدر بتحديدهم قرار من وزير التجارة والصناعة بناء على اقتراح المجلس صفة الضبطية القضائية بالنسبة إلى الجرائم المنصوص عليها في هذا القانون .\nويكون لهؤلاء العاملين الحق في الاطلاع على الدفاتر والمستندات وكذلك الحصول على المعلومات والبيانات من أية جهة حكومية أو غير حكومية بمناسبة فحص الحالات المعروضة على الجهاز , وتحدد اللائحة التنفيذية اختصاصاتهم الأخرى .\nوعلى الجهات المشار إليها تمكينهم من القيام بمهامهم .\nمادة ( 16 ) : تحدد اللائحة التنفيذية فئات الرسوم التي يستحقها الجهاز مقابل ما يؤديه من خدمات .\nمادة ( 17 ) : لأي شخص إبلاغ الجهاز بأي من الاتفاقات أو الممارسات المحظورة وفق ا لأحكام هذا القانون لاتخاذ الإجراءات اللازمة .\nمادة ( 18 ) : على الجهاز عند ثبوت مخالفة لأحد الأحكام الواردة بالمواد ( 4 ) , ( 5 ) , ( 8 ) من هذا القانون تكليف المخالف بتعديل أوضاعه وإزالة المخالفة فور ا , أو خلال فترة زمنية يحددها مجلس إدارة الجهاز .\nوللمجلس أن يصدر قرار ا بوقف الممارسة المحظورة فور ا , أو بعد انقضاء الفترة الزمنية المشار إليها على حسب الأحوال .\nوذلك كله دون الإخلال بأحكام المسؤولية الجزائية الناشئة عن هذه المخالفات .\nالباب الرابع : العقوبات مادة ( 19 ) : مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب على مخالفة أحكام المادة الرابعة من هذا القانون بغرامة لا تجاوز مائة ألف دينار أو ما يساوي قيمة المكاسب غير المشروعة أيهما أكبر .\nوفي حالة العود تضاعف الغرامة ويكون الحكم بمصادرة السلع وجوبي ا ويجوز الحكم بإيقاف النشاط المخالف بحد أقصى ثلاث سنوات .\nمادة ( 20 ) : مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قانون آخر يعاقب على مخالفة أي من أحكام المادتين ( 14 ) , ( 15 ) من هذا القانون بغرامة لا تقل عن ألفي دينار ولا تجاوز عشرة ألاف دينار , كما يخضع لنفس العقوبة كل من تقدم للجهاز بشكوى كيدية ثبت عدم صحتها وسببت الضرر للمشكو في حقه .\nكما يعاقب على المخالفة لأحكام المادة ( 12 ) بإسقاط العضوية وبغرامة لا تقل عن ألفي دينار ولا تجاوز عشرة آلاف دينار .\nمادة ( 21 ) : يعاقب المسؤول عن الإدارة الفعلية للشخص الاعتباري المخالف بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون إذا ثبت علمه بها وكان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة .\nويكون الشخص الاعتباري مسؤولا بالتضامن عن الوفاء بما يحكم به من عقوبات مالية وتعويضات إذا كانت المخالفة قد ارتكبت من أحد العاملين به باسم الشخص الاعتباري أو لصالحه .\nمادة ( 22 ) : ت نشر الأحكام الصادرة بالإدانة في الجرائم المشار إليها في المواد ( 19 ) , ( 20 ) , ( 21 ) من هذا القانون في الجريدة الرسمية وفي جريدتين يوميتين على نفقة المحكوم عليه .\nالباب الخامس : أحكام ختامية مادة ( 23 ) : لا يجوز رفع الدعوى الجزائية أو اتخاذ إجراءات فيها بالنسبة للجرائم المنصوص عليها في هذا القانون إلا بطلب كتابي من رئيس مجلس إدارة الجهاز بناء على موافقة مجلس الإدارة .\nويجوز لرئيس مجلس الإدارة بناء على موافقة المجلس التصالح مع المتهم في أي من تلك الجرائم قبل صدور حكم بات فيها مقابل أداء مبلغ للجهاز لا يقل عن الحد الأقصى للغرامة ولا يجاوز مثليه , ويترتب على التصالح انقضاء الدعوى الجزائية , مع عدم المساس بالحقوق المدنية للمتضرر من الجريمة .\nمادة ( 24 ) : يكون الطعن في القرارات الإدارية التي تصدر تطبيق ا لأحكام هذا القانون ولائحته التنفيذية أمام الدائرة الإدارية , وتنظر هذه الطعون على وجه السرعة .\nويجوز اللجوء إلى التحكيم القضائي لحسم أي منازعات تنشأ بصدد تنفيذ أحكام هذا القانون .\nمادة ( 25 ) : على الأشخاص الذين توافرت فيهم صفة ذوي السيطرة في تاريخ العمل بهذا القانون إخطار الجهاز بذلك , وتحدد اللائحة التنفيذية إجراءات ومواعيد هذا الإخطار ويعاقب على مخالفة أحكام هذه المادة بالغرامة التي لا تقل عن ألفي دينار ولا تجاوز عشرة آلاف دينار .\nمادة ( 26 ) : ي لغى كل حكم يخالف أحكام هذا القانون كما ت لغى أحكام الفرع الثالث من الفصل الأول من الباب الثالث من الكتاب الأول من قانون التجارة رقم ( 68 ) لسنة 1980 بعنوان المنافسة غير المشروعة والاحتكار والمضافة بالقانون رقم ( 13 ) لسنة 1996 .\nمادة ( 27 ) : يصدر مجلس الوزراء اللائحة التنفيذية لهذا القانون خلال ستة أشهر من تاريخ نشره .\nمادة ( 28 ) : على رئيس مجلس الوزراء والوزراء - كل فيما يخصه - تنفيذ أحكام هذا القانون وي عمل به بعد ستة أشهر من تاريخ صدور اللائحة التنفيذية .\nأمير الكويت صباح الأحمد الجابر الصباح صدر بقصر السيف في : 6 ربيع الآخر 1428 ه - , الموافق : 23 إبريل 2007 م .\n- - - - - - - - - - - - - المذكرة الإيضاحية للقانون رقم ( 10 ) لسنة 2007 في شأن حماية المنافسة بناء على ما كفله الدستور الكويتي من حرية المنافسة , فإن حرية ممارسة النشاط الاقتصادي مكفولة للجميع على نحو لا يؤدي إلى تقييد المنافسة الحرة أو منعها أو الإضرار بها دون الإخلال بما تقضي به المعاهدات والاتفاقيات الدولية النافذة في دولة الكويت .\nوفي ضوء ما شهدته السنوات الأخيرة من بزوغ نجم العولمة الاقتصادية وما تبعها من تزايد دور القطاع الخاص وانتشار سياسة التحرر الاقتصادي وتسابق دول العالم المتقدمة والنامية نحو تضمين تشريعاتها الوطنية تشريع ( حماية المنافسة ) باعتباره من القوانين الاستراتيجية في الاقتصاديات الحرة , تم إعداد هذا القانون .\nفبالرغم من صدور القانون رقم ( 13 ) لسنة 1996 لتعديل أحكام قانون التجارة رقم ( 68 ) لسنة 1960 بإضافة 6 مواد جديدة بأرقام ( 60 مكرر ) , ( 60 مكرر ( أ ) ) , ( 60 مكرر ( ب ) ) , ( 60 مكرر ( ج ) ) , ( 60 مكرر ( د ) ) , ( 60 مكرر ( ه - ) ) لتنظيم المنافسة ومنع الاحتكار إلا أن الأحكام التي تضمنتها تلك المواد لا توفر القدر الكافي للتصدي للمنافسة غير المشروعة والممارسات الاحتكارية الضارة في كافة أسواق الأنشطة الاقتصادية المختلفة في ظل تزايد دور القطاع الخاص في تلك الأنشطة كما لم توفر تلك المواد الآلية المناسبة لوضع تلك الأحكام موضع التنفيذ , ويتضح ذلك مما يلي : 1 - أن هذه المواد تركز أحكامها على النشاط التجاري دون النشاط الإنتاجي وبصفة خاصة النشاط الإنتاجي الصناعي الذي سيقود عجلة التنمية الاقتصادية في السنوات القادمة , حيث يجب أن ينظم القانون تكوين الكيانات الإنتاجية الكبيرة وبما يحول دون قيامها بممارسات احتكارية ضارة .\n2 - أن أحكام تلك المواد لا توفر , كما هو الحال في كافة التشريعات المماثلة , جهاز ا مستقلا متخصص ا يتولى تنفيذ مواد القانون من خلال توفير قاعدة بيانات ومعلومات عن الطاقات الإنتاجية وحجم الإنتاج والمبيعات للسلع التي يتم تداولها في السوق , كما يتلقى الإخطارات وطلبات الفحص والشكاوى من الممارسات الضارة والتحقق منها , وفي حالة التثبت منها يطالب بإصلاحها , وإذا لم يجاب لطلبه يتم تطبيق العقوبات الواجبة وتتضح أهمية هذا الجهاز مما يلي : - أن هناك كثير ا من الشركات ورجال الأعمال يسعون للدخول إلى الأسواق سواء في مجال الإنتاج أو التوزيع ولا يستطيعون الدخول بسبب ممارسات احتكارية خاطئة ولا يدركون تمام ا أن تلك الممارسات خاطئة ومن ثم فعدم وجود الجهاز يحول دون إزالة تلك الممارسات وبالتالي يحول دون دخولهم إلى الأسواق , وحتى لو عرفت الشركات ورجال الأعمال أن تلك الممارسات خاطئة فإنهم لا يستطيعون إزالتها والدخول إلى الأسواق إلا بعد اللجوء إلى القضاء , مما يضطرهم إلى صرف النظر عن ممارسة النشاط الاقتصادي .\n- إن الممارسات الضارة لا تقتصر على الممارسات الخاطئة غير المشروعة , فهناك بعض الممارسات المباحة يترتب عليها مساس بالمنافسة الحرة وممارسات احتكارية ضارة , ومن ثم فإن وجود الجهاز المختص هو وسيلة التشريع في تعيين الضار من الأفعال المباحة وتمييزها عن غير الضار منها .\n3 - لا تتضمن المواد أحكام ا للرقابة على عمليات الاندماج والاستحواذ بين المؤسسات والشركات المختلفة , حتى لا يكون الغرض منها القيام بأية ممارسات احتكارية ضارة وذلك في ضوء تشجيع الدول لتلك العمليات لإيجاد الكيانات الكبيرة .\n4 - لم تتضمن المواد تحديد المراكز الاحتكارية بدقة حيث إن تحديد المركز الاحتكار تقديري بينما تحدده التشريعات الأخرى بنسبة محددة من السيطرة على السوق تتراوح ما بين 35 % , 66 % .\n5 - تضمنت إحدى المواد جواز إخضاع وزير التجارة والصناعة بعض السلع والخدمات لنظام التسعير حماية للاقتصاد الوطني , وإذا جاز ذلك بالنسبة للسلع والخدمات التي ينتجها القطاع العام , فإنه لا يجوز بالنسبة للسلع والخدمات التي ينتجها القطاع الخاص حيث يتعارض ذلك مع آليات السوق ومع متطلبات منظمة التجارية الدولية .\n6 - تناولت المواد الممارسات الاحتكارية الضارة وحالات المنافسة غير المشروعة على سبيل المثال في حين تناولتها التشريعات الأخرى على سبيل الحصر , وذلك في ظل وجود جهاز مستقل مسؤول عن تنفيذ الأحكام الواردة في تلك التشريعات يستطيع اكتشاف أي ممارسات ضارة مستجدة .\n7 - لم تأخذ تلك المواد في الحسبان البعد الجغرافي للسوق حيث لا تفرق بين الإنتاج بقصد التوزيع الداخلي والإنتاج المخصص للتصدير , ومن ثم يترتب على تنفيذ الأحكام الواردة في تلك المواد إضعاف فرصة رجال الأعمال في زيادة التصدير ومنافسة الشركات العالمية .\nونتيجة لقصور الأحكام الواردة في التشريعات الراهنة وتزايد دور القطاع الخاص في السنوات الأخيرة وتزايد حالات الدمج والاستحواذ , فقد شهدت الأسواق الكويتية ظهور شبهات لممارسات احتكارية ووجود ثغرات ينفذ منها المتلاعبون بآليات السوق ومن ثم فقد استلزم الأمر إعداد تشريع مستقل وشامل وفعال لحماية المنافسة ومنع الاحتكار في الأسواق الكويتية استرشاد ا بالإطار العام لهذا القانون الذي أعدته منظمة الانكتاد لمساعدة الدول المختلفة وتشجيعها على سن هذا التشريع , وبالأحكام الواردة في تشريعات الدول المختلفة التي سبقتنا في سن التشريع .\nويستهدف هذا القانون ضبط آليات السوق ورفع كفاءة أدائها لضمان وجود منافسة شريفة وعادلة في السوق , تحقق الحماية للمستهلكين بتوفير سلعة أو خدمة رخيصة بجودة عالية , وتحقق الحماية للمنتجين بتنظيم تكوين الكيانات الإنتاجية الكبيرة دون ممارسات احتكارية ضارة في إطار أسس وقواعد قانونية عادلة تشجع الاستثمارات وتحفز الشركات العالمية على الاستثمار المباشر والغير مباشر في الكويت نتيجة لوجود سوق مستقرة تحكمها آليات منظمة تساهم في تعظيم الفوائد المتوقعة من عمل الأسواق في ظل آليات الحرية الاقتصادية , ومن ثم فسوف يترتب على تنفيذ القانون تحقيق التوازن بين مصالح المنتج والمستهلك وتوفير السلع بجودة عالية وأسعار رخيصة فضلا عن استقرار الأسعار واختفاء الأزمات المفتعلة والمكررة في أسواق السلع المختلفة .\nكما يستهدف هذا القانون توفير الاستحقاقات المطلوبة لتعاملات دولة الكويت مع التكتلات الاقتصادية الدولية والمنظمات الاقتصادية الدولية حيث إن اتفاقات الشراكة والتجارة الحرة مع الدول والتكتلات الاقتصادية التي تشارك فيها دول العالم المختلفة تشترط وجود نظم لمنع الاحتكار وتنظيم المنافسة في الأسواق , فإذا لم يتوافر التشريع المنظم في التشريعات الوطنية يتم الأخذ بالأحكام الواردة في تشريعات الدول الأخرى , هذا فضلا عن بعض الدول المتقدمة تقدمت باقتراحات لمنظمة التجارة العالمية تستهدف جعل سياسة حماية المنافسة ومنع الاحتكار من السياسات الملزمة للدول الأعضاء في المنظمة .\nفي ضوء ما سبق تم إعداد هذا القانون لحماية المنافسة ويتكون من خمسة أبواب على النحو التالي : الباب الأول : أحكام عامة .\nالباب الثاني : الممارسات الضارة بالمنافسة والمخالفات الاحتكارية .",
    "Menu بعض متبنيات حزب التحرير الموافق الإثنين , 01 حزيران / يونيو 2015 م - بسم الله الرحمن الرحيم نماذج إجمالية من بعض أبرز ما تبناه من أفكار وأحكام وآراء ومفاهيم : العقيدة الإسلامية هي الإيمان بالله وملائكته وكتبه ورسله واليوم الآخر والإيمان بالقضاء والقدر خيرهما وشرهما من الله تعالى .\nوالإيمان هو التصديق الجازم المطابق للواقع عن دليل , فإذا كان التصديق عن غير دليل لا يكون إيمانا لأنه لا جزم فيه , ولا يكون التصديق جازما إلا إذا ثبت عن دليل قطعي , لذلك لا بد أن يكون دليل العقيدة قطعيا ولا يجوز أن يكون ظن يا .\nوالعقيدة \" شهادة أن لا إله إلا الله وأن محمدا رسول الله \" والشهادة لا تكون شهادة إلا إذا كانت عن علم ويقين وصدق , ولا تكون عن ظن , فالظن لا يفيد العلم واليقين .\nوالعقيدة الإسلامية هي أساس الإسلام , وأساس وجهة نظره في الحياة , وهي أساس الدولة , وأساس الدستور , وسائر القوانين , وأساس كل ما انبثق عنها , أو بني عليها من أفكار الإسلام وأحكامه ومفاهيمه .\nفهي قيادة فكرية وهي قاعدة فكرية , وهي عقيدة سياسية , لأن الأفكار والأحكام والآراء والمفاهيم التي انبثقت عنها , أو بنيت عليها تتعلق بشؤون الدنيا ورعايتها , كما تتعلق بشؤون الآخرة , فهي أساس رعاية الشؤون في الدنيا ففيها أحكام البيوع والإجارات والوكالات والكفالات , والملكية والزواج والشركات والإرث , كما فيها أحكام تتعلق ببيان كيفية تنفيذ أحكام رعاية شؤون الدنيا كأحكام إقامة أمير للجماعة وأحكام طريقة نصب الأمير , وطاعته ومحاسبته , وكأحكام الجهاد والصلح والسلم والهدن وكأحكام العقوبات وغيرها , فهي عقيدة رعاية شؤون فتكون عقيدة سياسية لأن السياسة هي رعاية الشؤون , وهي عقيدة لا تنفصل عن النضال والقتال في حمل دعوتها وحمايتها وقيامها في سلطان , وحماية السلطان لها , وبقائه قائما عليها وعلى تنفيذها , ومحاسبته إن قص ر في تطبيقها وتنفيذها , أو في حملها رسالة إلى العالم .\nوهي تقتضي إفراد الله وحده بالعبودية والخضوع والتشريع , ونفي العبودية لغيره من المخلوقات , من أصنام وطواغيت , وأهواء وشهوات , فهو وحده الخالق والمتفرد بالعبادة , وهو الحاكم , والمتصرف والمشرع والهادي والرزاق والمحيي والمميت والناصر , والذي بيده الملك , وهو وحده على كل شيء قدير , لا يشاركه في شيء من ذلك أحد من خلقه .\nوتقتضي إفراد الرسول محمد بالاتباع من دون الخلق أجمعين , فلا يتبع غيره , ولا يؤخذ عن سواه , فهو المبلغ تشريع ربه , ولا يجوز أن يؤخذ تشريع عن سواه من البشر , أو من أديان أو مبادئ , أو مشرعين , بل يجب أن ي فر د بالاتباع والأخذ عنه .\nوتقتضي وجوب تطبيق الإسلام تطبيقا كام - لا ش - ام - لا دفعة واحدة , وتحرم تطبيق جزء منه , وترك تط - بيق ج - زء آخ - ر , كما تحرم التدرج في تطبيقه , فالمسلمون مأمورون بأن يطبقوا جميع ما أن - زل الله على رس - وله بعد نزول قوله تعالى : ال ي و م أ ك م ل ت ل ك م د ين ك م و أ ت م م ت ع ل ي ك م ن ع م ت ي و ر ض يت ل ك م ال إ س ل ام د ين ا [ المائدة : 3 ] , دون تفريق بين حكم وحكم , فجميع أحكام الله سواء في وجوب التطبيق , لذلك قاتل أبو بكر والصحابة معه مانعي الزكاة لأنهم امتنعوا عن تطبيق حكم واحد فقط , هو الزكاة .\nوقد توع د الله من يفرق بين حكم وحكم , ومن يؤمن ببعض الكتاب ويكفر ببعض بالخزي في الدنيا والعذاب الشديد في الآخرة .\nحيث قال : أ ف ت ؤ م ن ون ب ب ع ض ال ك ت اب و ت ك ف ر ون ب ب ع ض ف م ا ج ز اء م ن ي ف ع ل ذ ل ك م ن ك م إ ل ا خ ز ي ف ي ال ح ي اة الد ن ي ا [ البقرة : 85 ] .\nوقد تعرض الحزب في أفكار العقيدة , وما يتصل بها لمواضيع إثبات وجود الله الخالق وإثبات الحاجة إلى الرسل , وإثبات أن القرآن من عند الله , وأن محمدا رسول الله بالدليل العقلي والدليل النقلي من القرآن والحديث المتواتر .\nومواضيع القدر , والقضاء والقدر , والرزق , والأجل , والتوكل على الله , والهداية والضلال .\nقاعدة : ( لأصل في الأفعال التقيد بالحكم الشرعي ) فلا يقام بفعل إلا بعد معرفة حكمه و ( الأصل في الأشياء الإباحة ما لم يرد دليل التحريم ) .\nفالمسلم مأمور شرعا بتسيير أعماله جميعها حسب أحكام الشرع , قال تعالى : ف ل ا و ر ب ك ل ا ي ؤ م ن ون ح ت ى ي ح ك م وك ف يم ا ش ج ر ب ي ن ه م [ النساء : 65 ] , وقال : و م ا آت اك م الر س ول ف خ ذ وه و م ا ن ه اك م ع ن ه ف ان ت ه وا [ الحشر : 7 ] , فالأصل في المسلم أن يتقيد في جميع أفعاله بأحكام الشرع .\nوالحكم هو خطاب الشارع المتعلق بأفعال العباد .\nفكل ما لم يرد في خطاب من الشارع لا يكون حكما شرعيا .\nوكل فعل وكل شيء في هذه الدنيا قد بي ن الله حكمه .\nحيث قال : ال ي و م أ ك م ل ت ل ك م د ين ك م و أ ت م م ت ع ل ي ك م ن ع م ت ي و ر ض يت ل ك م ال إ س ل ام د ين ا [ المائدة : 3 ] , وح - يث ق - ال : و ن ز ل نا ع ل ي ك ال ك تاب ت ب يان ا ل ك ل ش ي ء [ النحل : 89 ] .\nوخطاب الشارع العام جاء بإباحة الأشياء , والإباحة حكم شرعي , لأن الإباحة هي ما خي ر الشارع فيه الإنسان بين أن يفعله أو أن يتركه .\nقال تعالى : ه و ال ذ ي خ ل ق ل ك م م ا ف ي ال أ ر ض ج م يع ا [ البقرة : 29 ] , وقال : و س خ ر ل ك م م ا ف ي الس م او ات و م ا ف ي ال أ ر ض ج م يع ا م ن ه [ الجاثية : 13 ] , وهذا يعني أن الأشياء التي في السموات والأرض خلقها الله لنا وسخرها فهي مباحة , ولا يحتاج أي شيء منها إلى دليل خاص لأنه داخل في الدليل العام الذي هو الإباحة .\nوقال : ي ا أ ي ه ا الن اس ك ل وا م م ا ف ي ال أ ر ض ح لالا ط ي با [ البقرة : 168 ] , وهذا يعني أن أكل كل شيء حلال فلا يحتاج أكل شيء من الأشياء إلى دليل لأن الدليل العام أباحه .\nوإنما تحريم أكل شيء كالميتة والخنزير والمتردية والسباع , وتحريم شرب شيء كالخمر فإنه يحتاج إلى دليل محر م ويكون استثناء من الدليل العام الذي هو الإباحة .\nوقاعدة : ( إن الخ - ير م - ا أرضى الله وإن الش - ر ما أسخطه ) .\nوقاعدة : ( إن الحس ن ما حس نه الشرع , وإن القبيح ما قب حه الشرع ) .\nوقاعدة : ( إن العبادات والمطعومات والملبوسات والمشروبات والأخلاق لا تعلل ويلتزم فيها بالنص ) .\nكتعريف الحكم الشرعي بأنه ( خطاب الشارع المتعلق بأفعال العباد ) , ومثل تعريف الواجب أنه ( ما ط ل ب طلبا جازما أو ما أثيب على فعله وعوقب على تركه ) , والحرام ( ما نهي عنه نهيا جازما أو ما عوقب على فعله ) .\nكتعريف الفكر والطريقة العقلية , والطريقة العلمية , وتعريف المجتمع , فإنها تعاريف لواقع .\nفالفكر والعقل والإدراك بمعنى واحد وهو : نقل الواقع إلى الدماغ بواسطة الإحساس مع معلومات سابقة يفسر بواسطتها هذا الواقع .\nويشترط في الفكر حتى يوجد توفر أربعة أشياء مجتمعة هي : وجود واقع , ووجود دماغ صالح , ووجود حس , ووجود معلومات سابقة , فهذه الأربعة مجتمعة لا بد من توفرها جميعها حتى تحصل العملية العقلية , أي حتى يوجد فكر أو عقل أو إدراك .\nالطريقة العقلية : إن الطريقة التي يجري بها عقل الأشياء , هي الطريقة التي يعمل فيها العقل في الوصول إلى الأفكار , أي هي الكيفية التي يجري بحسبها إنتاج العقل للأفكار فهي طريقة التفكير .\nوطريقة التفكير العقلية هي منهج معين في البحث يسلك للوصول إلى معرفة حقيقة الشيء الذي يبحث عنه عن طريق نقل الحس بالواقع , بواسطة الحواس إلى الدماغ ووجود معلومات سابقة يفسر بواسطتها الواقع , في صد ر الدماغ حكمه عليه .\nوهذا الحكم هو الفكر , أو الإدراك العقلي .\nوتكون في بحث المواد المحسوسة كالفيزياء , وفي بحث الأفكار , كبحث العقائد , وبحث التشريع , وفي فهم الكلام كبحث الفقه وبحث الأدب .\nوهذه الطريقة هي الطريقة الطبيعية والأصلية في الوصول إلى الإدراك من حيث هو , وعمليتها هي التي يتكون بها عقل الأشياء , أي إدراكها .\nوعلى منهجها يصل الإنسان من حيث هو إنسان إلى إدراك أي شيء يريد إدراكه .\nالطريقة العلمية : هي منهج معين في البحث يسلك للوصول إلى معرفة حقيقة الشيء الذي يبحث عنه , عن طريق إجراء تجارب على الشيء , ولا تكون إلا في بحث المواد المحسوسة , ولا يتأتى وجودها في الأفكار , فهي خاصة بالعلوم التجريبية , وهي تكون بإخضاع المادة لظروف وعوامل غير ظروفها وعواملها الأصلية , وملاحظة الظروف والعوامل الأصلية , والتي خضعت لها , ثم تستنتج من هذه العملية على المادة حقيقة مادية ملموسة , كما هي الحال في المختبرات .\nوالنتيجة التي يصل إليها الباحث على الطريقة العلمية ليست قطعية وإنما هي ظنية فيها قابلية الخطأ .\nوقابلية الخطأ في الطريقة العلمية أساس من الأسس حسب ما هو مقرر في البحث العلمي .\nوهذه الطريقة هي فرع عن الطريقة العقلية وليست أساسا للتفكير , لأن جعلها أساسا لا يتأتى , إذ هي ليست أصلا يبنى عليها وإنما هي فرع عن أصل أي عن الطريقة العقلية , ولأن جعلها أساسا يخرج أكثر المعارف والحقائق عن البحث , ويؤدي إلى عدم وجود كثير من المعارف التي تدرس والتي تتضمن حقائق , مع أنها موجودة بالفعل , وملموسة بالحس والواقع .\nالمجتمع : هو مجموعة من الناس تربطهم أفكار ومشاعر واحدة ونظام واحد .\nفهم مجموعة من الناس بما فيهم العلاقات , وليس مجموعة الناس فقط فمجموعة الناس جماعة , وليست مجتمعا , والذي ي كو ن المجتمع هو العلاقات .\nوالمجتمع في حقيقته التفصيلية هو أناس وأفكار ومشاعر وأنظمة , وإصلاحه يكون بإصلاح أفكاره ومشاعره وأنظمته , وبالعلاقات وحلولها تتمايز المجتمعات فيقال مجتمع إسلامي , أو مجتمع شيوعي , أو مجتمع رأسمالي .\nهي مبدأ الدول الغربية وأمريكا وهي مبدأ فصل الدين عن الدولة , وفصل الدين عن الحياة , \" دع ما لقيصر لقيصر وما لله لله \" وبناء على ذلك كان الإنسان هو الذي يضع نظامه في الحياة .\nوهذا المبدأ هو مبدأ كفر يتناقض مع الإسلام لأن الله هو المشرع وهو وحده الذي وضع النظام للبشر , وجعل الدولة جزءا من أحكام الإسلام , وأوجب أن تعالج جميع شؤون الحياة بالأحكام الشرعية التي أنزلها .\nلذلك يحرم على المسلمين أن يعتنقوا المبدأ الرأسمالي أو أن يأخذوا أفكاره أو أنظمته , لأنه مبدأ كفر , وأفكاره أفكار كفر , وأنظمته أنظمة كفر تتناقض مع الإسلام .\nومن أبرز أفكار المبدأ الرأسمالي وجوب المحافظة على الحريات للإنسان , وهذه الحريات هي حرية العقيدة , وحرية الرأي , وحرية الملكية , والحرية الشخصية .\nوقد نتج عن حرية التملك النظام الاقتصادي الرأسمالي المبني على النفعية , التي أدت إلى الاحتكارات الضخمة , والتي دفعت الدول الغربية الكافرة إلى استعمار الشعوب ونهب ثرواتها .\nوهذه الحريات الأربع العامة تتناقض مع أحكام الإسلام , فالمسلم ليس حر ا في عقيدته فإنه إذا ارتد يستتاب فإن لم يرجع يقتل , قال : \" م ن ب د ل د ين ه ف اق ت ل وه \" [ رواه البخاري ] , والمسلم ليس حر ا في رأيه , فما يراه الإسلام يجب أن يراه , ولا يجوز أن يكون للمسلم رأي غير رأي الإسلام .\nوالمسلم ليس حر ا في الملك , ولا يصح له أن يتملك إلا ضمن أسباب التملك الشرعية , فليس حرا أن يملك ما شاء بما شاء بل هو مقيد بأسباب التملك فلا يجوز أن يتملك بسواها مطلقا فلا يصح أن يتملك بالربا , أو بالاحتكار أو ببيع الخمر أو الخنزير , أو ما شاكل ذلك من طرق التملك الممنوعة شرعا .\nفإنه لا يجوز أن يملك بأي طريق منها .\nوالحرية الشخصية لا وجود لها في الإسلام , فليس للمسلم حرية شخصية , بل هو مقيد بما يراه الشرع , فإذا لم يقم بأداء الصلاة أو الصيام مثلا يعاقب وإذا سكر يعاقب وإذا زنا يعاقب , وإذا خرجت المرأة عارية أو متبرجة تعاقب , لذلك فالحريات الموجودة في النظام الرأسمالي الغربي لا وجود لها في الإسلام , وهي تتناقض مع أحكام الإسلام تناقضا كليا .\nوالديمقراطية هي حكم الشعب للشعب وبالشعب , فأصل النظام الديمقراطي أن الشعب هو الذي يملك الإرادة والسيادة , ويملك التنفيذ , فهو الذي يملك تسيير إرادته لأنه سيد نفسه , وليس لأحد سيادة عليه , وبذلك يكون هو المشرع , فيشرع الشرع الذي يريد ويلغي ويبطل الشرع الذي يريد إبطاله .\nولما كان لا يستطيع ذلك بنفسه فإنه يختار نوابا عنه ليقوموا بالتشريع نيابة عنه .\nوهو الذي يملك الحكم والتنفيذ , ولما كان من المتعذر أن يباشر الحكم بنفسه لذلك فإنه يختار حكاما ليقوموا نيابة عنه بتنفيذ التشريع الذي شرعه الشعب , وبذلك كان الشعب مصدر السلطات في النظام الرأسمالي الغربي , فالشعب هو السيد وهو الذي يشرع ويحكم .\nوهذا النظام الديمقراطي هو نظام كفر , فهو من وضع البشر , وليس هو أحكاما شرعية , لذلك كان الحكم به حكما بالكفر , وكانت الدعوة إليه هي دعوة لنظام كفر , ولهذا فلا تجوز الدعوة إليه , أو الأخذ به بحال من الأحوال .\nوهذا النظام الديمقراطي مخالف لأحكام الإسلام , فالمسلمون مأمورون بتسيير جميع أعمالهم بأحكام الشرع .\nوالمسلم عبد لله , فهو يسي ر إرادته وفق أوامر الله ونواهيه , والأمة لا تملك أن تسي ر إرادتها وفق هواها , لأنها ليست لها السيادة , والذي يس - ي - ر إرادتها هو الشرع لأنه صاحب السيادة .\nلذلك فإن الأمة لا تملك التشريع لأن الله هو المشرع , ولو أجمعت الأمة على إباحة ما حرم الله , مثل الربا أو الاحتكار أو الزنا أو شرب الخمر فلا يكون لإجماعها أية قيمة لأنه يتناقض مع أحكام الإسلام .\nإلا أن الله سبحانه وتعالى قد جعل السلطان أي الحكم والتنفيذ للأمة , فجعل لها حق اختيار الحاكم وتنصيبه , ليقوم بالحكم والتنفيذ نيابة عنها , وقد شر ع الله لها كيفية تنصيب الحاكم بالبيعة .\nوبهذا يدرك الفرق بين السيادة والسلطة , فالسيادة للشرع والسلطة للأمة .\nالشيوعية مبدأ مادي يقوم على أساس إنكار وجود شيء غير المادة , ويعتبر أن المادة أزلية , لا أول لها ولا آخر , وأنها غير مخلوقة لخالق , وأنه لا يوجد خالق , كما لا يوجد يوم قيامة .\nوهي مبدأ مادي يقوم على نظرية التطور المادي والتطور التاريخي , فالمادة فيه هي أصل الأشياء جميعها , وأن الأشياء تصدر عنها , وتتولد بطريق التطور , وأن النظام فيها يؤخذ من أدوات الإنتاج , وأن الأنظمة تتطور بتطور آلات الإنتاج , وأن المجتمع فيها هو مجموعة عامة , من الأرض , وأدوات الإنتاج , والطبيعة والإنسان , وكلها شيء واحد هو المادة , وحين تتطور الطبيعة وما فيها يتطور معها الإنسان , ويتطور المجتمع كله .\nلذلك كان المجتمع فيها خاضعا للتطور , وحين يتطور المجتمع يتطور الفرد معه , فيدور معه كما يدور السن في الدولاب .\nوالشيوعية تمنع تملك أدوات الإنتاج تملكا فرديا , وتجعلها ملكا للدولة .\nوالمبدأ الشيوعي مبدأ كفر , وأفكاره أفكار كفر , ونظامه نظام كفر , وهو يتناقض مع الإسلام تناقضا كليا وجذريا في كلياته وجزئياته .\nفالإسلام ب - ي - ن وأثبت أن المادة مخلوقة وليست أزلية , وأنها ستفنى , وأن الإنسان مخلوق لخالق , وأن الكون وما فيه مخلوق لخالق , وأن النظام إنما هو من عند الله , وليس من تطور المادة , أو آلة الإنتاج , ولا من البشر , وأن المجتمع هو إنسان وأفكار ومشاعر وأنظمة , وأن الذي يحدد المجتمعات إنما هو النظام الذي يطبق عليها .\nفالمجتمع الذي يطبق الإسلام يكون مجتمعا إسلاميا مهما كانت نوعية آلة الإنتاج الموجودة فيه , والمجتمع الذي يطبق عليه النظام الرأسمالي يكون مجتمعا رأسماليا , والمجتمع الذي يطبق عليه النظام الشيوعي هو مجتمع شيوعي مع أن آلة الإنتاج الموجودة فيه هي نفس آلة الإنتاج الموجودة في النظام الرأسمالي .\nالحضارة هي مجموع المفاهيم عن الحياة .\nأما المدنية فهي الأشكال المادية المحسوسة التي تستعمل في شؤون الحياة .\nوتكون الحضارة خاصة حسب وجهة النظر في الحياة , فالحضارة الإسلامية هي غير الحضارة الغربية , وغير الحضارة الشيوعية , لأن لكل حضارة من هذه الحضارات وجهة نظرها الخاصة , والمختلفة عن غيرها من الحضارات الأخرى .\nلذلك لا يجوز للمسلمين أن يأخذوا شيئا من الحضارة الغربية , أو شيئا من الحضارة الشيوعية , لتناقض هاتين الحضارتين مع الإسلام .\nأما المدنية فإنها إن نتجت عن الحضارة كالصور والتماثيل لما فيه روح , فإنها تعتبر خاصة ولا يجوز أن تؤخذ .\nفحضارة الإسلام تحرم صنع التماثيل واقتناءها , كما تحرم رسم كل ذي روح , بينما الحضارة الغربية , والحضارة الشيوعية تبيحها ولا تحرمها .\nأما إن كانت المدنية ناتجة عن العلم وتقدمه والصناعة ورقيها , كوسائل المواصلات من الطائرات والسفن والسيارات , وكأدوات الإنتاج الصناعية والزراعية وكأدوات الحرب المت - ط - ورة , وكذلك جميع ما تنتجه الع - ق - ول البش - ري - ة م - ن مخ - ترع - ات ومكتشفات نتيجة لتقدم العلم , ولرقي الصناعة كالعقول الإلكترونية وغيرها .\nفجميع هذه الأشكال هي أشكال عالمية , وهي لجميع العالم , ولا تختص بحضارة من الحضارات , أو بأمة من الأمم , أو بدين من الأديان , بل هي للبشرية جمعاء , لأنها لا علاقة لها بالحضارة , ولا بوجهة النظر عن الحياة .\nلذلك يجوز أن تؤخذ لأنها لا ت - ت - ع - ارض مع أحكام الإسلام , بل إن أخذها واجب على الكفاية .\nوقد حدد الإسلام شكل نظام الحكم بأنه نظام الخ - لافة , وجعله وحده نظام الحكم للدولة الإسلامية .\nوعليه فإن كل حكم وسلطان قام على نظام الخ - لافة , وجرى نصب الخليفة فيه بطريق البيعة , وحكم بما أنزل الله أي بالكتاب والسنة هو حكم إسلامي شرعي , وسلطان إسلامي شرعي .\nوكل خليفة نصبه المسلمون , وبايعوه عن رضى فإنه يعتبر خليفة شرعا وتجب طاعته .\nوعلى ذلك فالنظام الملكي ليس نظاما إسلاميا , ولا يقر الإسلام النظام الملكي سواء كان ال - م - ل ك رمزا للدولة يسود ولا يحكم كما هو حاصل في بريطانيا وإسبانيا , لأن الخليفة ليس رمزا , بل هو حاكم ومنفذ لشرع الله نيابة عن الأمة , أو كان الملك يسود ويحكم كما هو حاصل في السعودية والأردن , لأن الخليفة لا يرث الخ - لافة ميراثا كالملوك , بل يختاره المسلمون ويبايعونه .\nونظام الوراثة غير جائز في الإسلام , كما أن الخليفة ليس فوق القانون كالملوك لا يحاس - بون , بل هو خاضع لأحكام الله , يحاس ب على كل تصرف من تصرفاته .\nكذلك فإن النظام الجمهوري ليس نظاما إسلاميا , ولا يقر ه الإسلام , سواء أكان نظاما رئاسيا كالولايات المتحدة , أم نظاما برلمانيا كما هو الحال في ألمانيا الغربية .\nلأن النظام الجمهوري بشكليه قائم على أساس النظام الديمقراطي الذي يجعل السيادة للشعب , بينما نظام الخ - لافة قائم على نظام الإسلام الذي يجعل السيادة للشرع , والخليفة لا تملك الأمة عزله , وإن كان لها حق اختياره ومحاسبته , والذي يعزل الخليفة هو الحكم الشرعي , أي إذا خالف الشرع مخالفة تستوجب عزله , والذي له صلاحية البت في أن الخليفة قد خالف الشرع مخالفة تستوجب عزله هي محكمة المظالم , وهي التي تملك صلاحية عزله .\nوالخليفة غير محدد بمدة , بل هو محدد بتطبيق الإسلام , فإن لم يطبق الإسلام عزل ولو بعد شهر من تنصيبه بينما رئيس الجمهورية مقيد بمدة معينة .\nوعلاوة على ذلك فإن رئيس الجمهورية في النظام البرلماني يكون معه رئيس للوزراء ويكون رئيس الجمهورية رمزا لا يحكم , ويكون الحاكم معه هو رئيس الوزراء بينما الخليفة هو الحاكم وهو الذي يباشر الحكم والتنفيذ بنفسه ولا يكون معه وزراء يحكمون دونه .\nأما النظام الرئاسي فإنه وإن كان رئيس الجمهورية هو الذي يباشر الحكم لكنه يكون معه وزراء لهم صلاحية الحكم ويكون هو رئيسا لهم ويكون هو قائما مقام رئيس الحكومة , وهذا بخلاف نظام الخ - لافة فإن الخليفة هو الذي يباشر الحكم بنفسه ومن معه يكونون معاونين له يستعين بهم , ولا توجد لهم صلاحيات الوزراء في النظام الديمقراطي الجمهوري , وحين يتولى الخليفة رئاستهم فإنه يتولاها بوصفه رئيسا للدولة , وليس بوصفه رئيسا للهيئة التنفيذية .\nلذلك يوجد فرق كبير بين النظام الجمهوري وبين نظام الخ - لافة , وعلى ذلك فلا يجوز مطلقا أن يقال عن الدولة الإسلامية , الجمهورية الإسلامية , كما لا يجوز أن يقال إن نظام الحكم في الإسلام هو نظام جمهوري , أو إن الإسلام نظام جمهوري , وذلك لوجود التناقض التام بين الإسلام وبين النظام الجمهوري .\nنظام الحكم في الإسلام , الذي هو نظام الخ - لافة هو نظام وحدة , لدولة واحدة , وليس هو نظاما اتحاديا .\nولا يجوز أن يكون للمسلمين جميعا في الدنيا إلا دولة إسلامية واحدة , ولا يجوز أن يكون لهم في الوقت الواحد إلا خليفة واحد ينفذ عليهم كتاب الله وسنة رسوله , أي ينفذ الشرع الإسلامي .\nلأن الدليل الشرعي إنما جاء بذلك وحر م ما سواه .\nوهذه الأحاديث صريحة في أنه لا يجوز أن يكون للمسلمين أكثر من خليفة واحد , فإن جاء شخص آخر ينازعه فيجب قتل الثاني , أو إذا بويع لاثنين فالأول هو الخليفة , والثاني يقتل إن لم يتنازل , وإن قام أحد لينازع الخليفة , ليقسم الدولة , أو ليقيم نفسه خليفة وجب قتله , وصريحة في أنه لا يجوز أن يكون لهم أكثر من دولة واحدة , وصريحة في وجوب أن تكون الدولة الإسلامية دولة وحدة لا دولة اتحاد مكون من وحدات .",
    "عون الى تركيا للمشاركة في القم ة الإسلامي ة | الكتائب حذ ر النائب ايلي ماروني من ان مسار الامور والاختلافات على الساحة السياسية تزرع الشك بمدى امكانية اجراء الانتخابات , معتبرا ان اللبنانيين اعتادوا في على مدى عام كامل , لاعب ضباط فرع المعلومات في قوى الأمن الداخلي تنظيم \" داعش \" .\nزرعوا جاسوسا , أ خض ع لدورات شرعية وأمنية مكث فة , في صفوف أكثر التنظيمات أحرز ماركو اسينسيو هدفا في الدقيقة 89 ليمنح ريال مدريد المتعثر الفوز 1 - صفر على مستضيفه ليجانيس في ذهاب دور الثمانية لكأس ملك إسبانيا لكرة القدم يوم شكر النجم البرازيلي رونالدينيو الذي قر ر وضع حد لمسيرته في ملاعب كرة القدم عن 37 عاما , كل من رافقه خلال مشواره لاسيما صديقته المفضلة . . . الكرة .\nوقال يواصل الممثل \" يان دولاج \" , تصوير دوره في المسلسل التلفزيوني الجديد \" مجنون فيكي \" , كتابة فراس جبران , إخراج رندلى قديح , بطولة الفنانين يوري مرقدي ورولا لا يحق لأي خط أو توج ه سياسي مهما علا شأنه محاسبة الفنان اللبناني والعربي على قيامه بواجبه الفني تجاه جمهوره في كل عواصم العالم .\nالفنان لكل الناس في الذكرى الحادية عشرة لاستشهاد الوزير بيار أمين الجمي ل ومرافقه سمير الشرتوني , أقيم قداس إلهي في كنيسة مار ميخائيل الرعائية في بكفيا بحضور الرئيس # لتخف - العجقة . . . أبرز الحلول لأزمة السير في مؤتمر للكتائب أقام مكتب شؤون المرأة في قسم شكا لقاء صباحيا في مبنى القسم , بحضور رئيس اقليم البترون الرفيق ارز فدعوس , ومنسق منطقة الساحل الرفيق انطوان الغابورو كعادته في كل سنة ولمناسبة عيد مار انطونيوس اقيم قداس احتفالي بدعوة من قسم الدوار لراحة انفس شهداء الكتائب في البلدة حضره رئيس حزب الكتائب النائب سامي عون الى تركيا للمشاركة في القم ة الإسلامي ة السبت 09 كانون أول 2017 الساعة 01 : 06 ( بتوقيت بيروت ) علمت \" الجمهورية \" من مصادر دبلوماسي ة أن \" رئيس الجمهورية ميشال عون أبلغ الدوائر التركي ة قبوله المشاركة في القم ة الإسلامي ة التي دعا إليها الرئيس التركي رجب طي ب أردوغان يوم الأربعاء المقبل في اسطنبول , وسيترأس الوفد وسيباشر إتصالاته في عطلة نهاية الأسبوع لتشكيل وفد لبنان الى القم ة \" .\nفي السياق , أشارت مصادر وزارية لصحيفة \" اللواء \" , إلى ان الرئيس عون يرغب في ان يتشاور مع الرئيس الحريري , في ما يتصل بالقمة الإسلامية , ونتائج مؤتمر باريس لمجموعة الدعم الدولية , واللقاءات التي عقدها على هامش المؤتمر مع المشاركين في المجموعة , ولا سيما اللقاء الذي جمعه مع وزير الخارجية الاميركي ريكس تيلرسون والذي اتسم \" بالايجابية \" بحسب مصادرالوفد اللبناني , إلى جانب التحضيرات الجارية لعقد جلسة لمجلس الوزراء الأسبوع المقبل , والاتفاق على جدول أعمالها وما إذا كانت ستعقد في قصر بعبدا أو السراي الحكومي , علما ان هذا الموضوع يعود الى ما إذا كان الرئيس الحريري يرغب في ان ي شارك في قم ة اسطنبول , وفي هذه الحالة , يمكن ان يتم \" تبكير \" موعد الجلسة الى الثلاثاء أو تأخيرها الى ما بعد الخميس المقبل .\nالجو اليوم غائم جزئيا يتحول غدا الى ماطر مع انخفاض في درجات الحرارة ولا سيما في البقاعإعلان حالة الطوارئ جنوبي البرازيل بسبب تفشي الحمى الصفراء مسلحون يهاجمون فندق انتركونتيننتال في كابول قال متحدث باسم وزارة الداخلية الأفغانية إن عددا يصل إلى أربعة مسلحين هاجم فندق انتركونتيننتال في العاصمة الأفغانية كابول يوم السبت وتبادل إطلاق النار مع قوات الأمن في الوقت الذي بدأ فيه مقيمون وموظفون بالفندق في الهرب منه .\nوقال حارس ناياب مدير الفندق الذي نجح في الفرار سالما إن المسلحين تمكنوا من دخول الفندق وإن النزلاء والموظفين هرعوا للهرب مع دوي إطلاق النار من كل اتجاه .\nولم تكن لدى مدير الفندق أي معلومات بشأن وقوع مصابين أو قتلى .\nقوات حماية الشعب الكردي تعلن مقتل 10 معظمهم مدنيون في العملية العسكرية التركية في عفرين شمال سوريا اكثر من 30 الف روماني يتظاهرون ضد الفساد تظاهر اكثر من 30 الف روماني السبت في العاصمة بوخارست وعشر مدن كبرى ضد الفساد ورفضا لاصلاح مثير للجدل للقضاء طرحته الغالبية اليسارية .\nوتجمع المحتجون الذين راوحت اعدادهم بين 30 و 50 الف شخص , حسب الوكالات المحلية , في ساحة الجامعة بوسط بوخارست .\n17 قتيلا على الاقل في حريق بمصنع بلاستيك في الهند توقيف 3 اشقاء : لبناني وسوريان بعد توقيف والدتهم صباحا بجرم السرقة اوقفت قيادة درك الجنوب الاقليمي 3 اشقاء : لبناني وسوريان بينهما مطلوب بثلاث مذكرات بمحاولة قتل عسكريين ونقل اسلحة و ذخائر .\nوفي التفاصيل , تمكنت دورية من قيادة منطقة الجنوب الاقليمية في قوى الأمن الداخلي من القاء القبض مساء السبت في منطقة القرية على السوري علي محمود ح .\n( مواليد 1995 ) والمطلوب بثلاث مذكرات احداها بجرم محاولة قتل عسكريين والثانية بجرم نقل أسلحة وذخائر والثالثة بجناية , وذلك اثر مداهمة منزل مستأجر يقطنه في محلة زيدانية البدر - القرية , واوقف برفقته كل من شقيقه السوري محمد ح .\n( مواليد 2000 ) وشقيقهما من والدتهما اللبناني خالد ن .\n( مواليد 1984 ) والموقوف سابقا على خلفية احداث عبرا وضبط بحوزته مبلغ ستة ملايين ليرة وسيارة من نوع هيونداي لا يملك اوراقا لها .\nوتبين ان والدة الثلاثة هي نفسها \" رندة ن . \"\nالتي كانت اوقفت صباحا من قبل مفرزة استقصاء الجنوب في القرية ايضا بجرم سرقة حقيبة نسائية من محل مجوهرات في سوق صيدا .\nوان الشقيقيين السوريين كانا يقيمان في باب التبانة في طرابلس وانتقلا حديثا الى محيط صيدا للإنضمام الى والدتهم وشقيقهم اللبنانيين .\nوبوشرت التحقيقات مع الموقوفين تحت اشراف القضاء المختص .\nنائب الرئيس الأميركي يصل إلى الأردن وصل نائب الرئيس الأمريكي , مايك بنس , مساء السبت , إلى العاصمة الأردنية عمان , قادما من القاهرة في ثاني محطات جولة شرق أوسطية تقوده إلى إسرائيل .\nوكان في استقبال بنس بعثة السفارة الأميركية في الأردن .\nالجيش التركي يعلن قصف \" مئة هدف \" تابع للقوات الكردية في أول يوم من عملية عسكرية في عفرين شمال سوريا بارود ل - \" الانباء \" : أزمة مرسوم الأقدمية مرح لة على ما يبدو الى ما بعد الانتخابات رأى وزير الداخلية الاسبق زياد بارود ان \" مرسوم الأقدمية لضباط دورة 1994 اتخذ حجما أكبر مما يستحق , وذلك بسبب تسببه وإخراجه عن نطاقه القانوني \" , معربا عن أسفه لبلوغه \" حد التساجل السياسي أولا بسبب غياب إمكانية تفسير الدستور من قبل مرجعية مستقلة كان يمكن أن تكون المجلس الدستوري الذي ح جبت عنه هذه الصلاحية , وثانيا بسبب تعدد الآراء القانونية التي لا يمكن لأحد أن يحسم بينها باستثناء القضاء وحده \" .\nولفت بارود لصحيفة \" الانباء \" الكويتية الى ان \" الأقدميات لا تنتج أعباء مالية والتي على أساسه أفتت هيئة التشريع في وزارة العدل بعدم وجوب توقيع وزير المالية , لكن وكما كل شيء في لبنان تأخذ الأمور منحى سياسيا يصل الى حد التطبيق حيث تكمن التعقيدات والصعوبات في إيجاد الحلول .\nوردا على سؤال , أعرب بارود عن اعتقاده أن أزمة مرسوم الأقدمية مرحلة على ما يبدو الى ما بعد الانتخابات النيابية المرتقبة في أيار المقبل , مؤكدا أن \" أزمة المرسوم لن تصل الى حد نسف الانتخابات النيابية , انطلاقا من كونها مسؤولية وطنية كبرى , ولا أحد يستطيع ان يتحمل تداعيات وأوزار تأجيلها أو نسفها , خصوصا ان كل القوى السياسية تعي أن التمديد الرابع لولاية مجلس النواب سيأخذ البلاد الى ما لا تحمد عقباه . \"\nموسكو : عملية عفرين نتيجة للاستفزازات الأميركية قالت وزارة الدفاع الروسية إن العملية العسكرية التي بدأتها تركيا ضد الأكراد في عفرين جاءت نتيجة الاستفزازات الأميركية .\nوقال بيان للوزارة إن خطوات واشنطن التي استهدفت عزل المناطق التي يسكنها الاكراد وتسليح تشكيلات موالية لها كانت من بين العوامل الرئيسية التي أسهمت في التحرك العسكري التركي .\nواعتبر البيان الروسي الموقف الأميركي مقوضا لعملية السلام والمفاوضات السورية في جنيف .\nوأضاف البيان إنه تم اتخاذ الخطوات اللازمة لضمان أمن وسلامة القوات الروسية في سوريا بسحبها من منطقة العمليات القتالية في عفرين واعادة تمركزها في مناطق أخرى .\nوزير الخارجية التركي عن عملية غصن الزيتون في عفرين : قصفنا 95 % من الأهداف ولم يتبق سوى استهداف الإرهابيينهجوم مسلح على فندق بالعاصمة الأفغانية وأنباء عن سقوط ضحايا اربعة جرحى جراء حادث سير في حاريصا نقل عناصر من الدفاع المدني في تمام الساعة 23 : 10 من تاريخ اليوم الواقع في 2018 / 01 / 20 جريحين الى مستشفى السان جورج في عجلتون أصيبا جراء تعرضهما لحادث سير وقع بين سيارة ودراجة نارية في حاريصا - كسروان .\nكما واسفر الحادث عن سقوط جريحين اخرين تولت جهات اخرى نقلهما الى المستشفى .\nاعتقال شاب في باريس يشتبه بأنه كان يخطط لتنفيذ اعتداء اوقف اليوم السبت في باريس شاب في الثالثة والثلاثين من العمر , ووجهت اليه تهمة التخطيط لتنفيذ اعتداء ومبايعة تنظيم ( داعش ) في شريط مصور , وفق ما افادت مصادر قضائية واخرى قريبة من التحقيق وكالة ( فرانس برس ) .\nوالشاب غير المعروف لدى الاجهزة الامنية كان اعتقل الثلاثاء في منطقة نيم ( جنوب ) من جانب الادارة العامة للامن الداخلي .\nوعثر على مواد يمكن استخدامها في صنع متفجرات لكن اي هدف معروف لم يتم تحديده , حسب المصادر المذكورة .\nوقال مصدر قريب من التحقيق لوكالة ( فرانس برس ) , \" انه اول اعتداء تحبطه الادارة العامة للامن الداخلي منذ بداية العام \" .\nالتحكم المروري : قتيل و 6 جرحى في حادثي سير على اوتوستراد الناعمة وبولفار ميشال المر أفادت غرفة التحكم المروري عن سقوط 3 جرحى نتيجة تصادم بين \" فان \" ودراجة نارية على اوتوستراد الناعمة باتجاه الدامور قرب محلات أبو عرب .\nثم أعلنت لاحقا أن أحد الجرحى توفي متأثرا بجروحه .\nكذلك أفادت الغرفة عن سقوط 4 جرحى نتيجة تصادم بين سيارتين على بولفار ميشال المر - بتغرين .\nرئيس الأركان التركي : عملية غصن الزيتون تستهدف الإرهابيين فقط وملاجئهم ومخابئهم ومبانيهم وأسلحتهم وعرباتهم وأدواتهم الشعار : الظلم من أهم أسباب الارهاب والتطرف إستقبل مفتي طرابلس والشمال الدكتور مالك الشعار , في مكتبه في طرابلس , وفدا من باحثين سياسيين من تونس وتركيا وباكستان وأميركا وألمانيا وإسبانيا وأستراليا وبريطانيا , ضمن البرامج التبادلية من خلال السياحة السياسية التي تشرف عليها جمعية Beirut exchange .\nودار خلال اللقاء حوار معمق حول كثير من المفاهيم المغلوطة السائدة عن الإسلام وعلاقته بغير المسلمين , حيث شرح الشعار للوفد طبيعة الدور \" الذي تضطلع به دار الفتوى في لبنان من ناحية رعاية شؤون المسلمين السنة بخاصة , والدور الوطني بعامة \" .\nوأجاب على أسألة أعضاء الوفد واستفساراتهم حول بعض القضايا المتصلة بما بات يعرف ب \" الإرهاب والتطرف \" , شارحا لهم كيف أن \" الظلم السائد في العالم من خلال النظام العالمي أو من خلال الأنظمة المحلية , هو من أهم الأسباب المسببة لذلك \" .\nدبابات تركية من طراز ليوبارد عبرت قبل قليل الحدود مع سوريا نحو عفرين اخماد حريق التهم أشجار سنديان وأعشابا في داريا كسروان أفاد مندوب الوكالة الوطنية للاعلام في جونية , ان فرق الإطفاء في الدفاع المدني , أخمدت مساء اليوم حريقا أتى على مساحات من أشجار السنديان والأعشاب البرية في بلدة داريا - كسروان .\nإخماد حريق داخل منشرة في المدينة الصناعية في سد البوشرية أخمد عناصر من الدفاع المدني في تمام الساعة 21 : 30 حريقا شب داخل منشرة تقع في الطابق الثالث من أحد المباني في المدينة الصناعية في سد البوشرية .\nسرعة تدخل العناصر حالت دون امتداد النيران الى باقي ارجاء المبنى .\nوحدات الحماية الكردية : مقتل 6 مدنيين و 3 مقاتلين في الغارات التركية على عفرين تحالف دعم الشرعية : الحوثيون كثفوا إطلاق الصواريخ بسبب تراجعهم على الأرضتحالف دعم الشرعية : الحوثيون يعرقلون إدخال المساعدات لابتزاز المجتمع الدولي التحكم المروري : قطع وتحويل السير باتجاه جسر سليم سلام بسبب اشفال داخل النفق بدء الاجراءات مع تركيا لتسلم متهم بتفجير صيدا أفاد مندوب \" الوكالة الوطنية للاعلام \" , أن الاتصالات التي أجراها رئيس الحكومة سعد الحريري مع الجانب التركي , أسفرت عن توقيف أحد المتهمين بمتفجرة صيدا , وان الاجراءات بدأت ليتسلمه لبنان .\nبنس : أكدت للسيسي التزامنا بالتعاون مع مصر في محاربة الإرهابنائب الرئيس الأميركي مايك بنس : ملتزمون باستئناف مفاوضات السلام وندعم حل الدولتين الخارجية الروسية : لافروف وتيلرسون بحثا هاتفيا اتخاذ خطوات لضمان الاستقرار في شمال سوريارئيس الوزراء التركي : القوات البرية ستنفذ مهامها المطلوبة في سوريا بناء على التطورات يوم الأحدالخارجية التركية تبلغ القنصلية السورية في إسطنبول عبر مذكرة رسمية بدء عملية \" غصن الزيتون \" القائم بأعمال السفارة الايراني ة عاد حمدان في المستشفى استنكر القائم بأعمال السفارة الإيرانية في لبنان محمد صادق فضلي خلال زيارته للقيادي حركة حماس محمد حمدان الذي تعر ض لمحاولة اغتيال ويعالج في مستشفى لبيب الطبي في صيدا الاعتداء الإرهابي مؤكدا على وقوف إيران الدائم إلى جانب الشعب الفلسطيني حتى تحرير فلسطين .\nوردا على سؤال , قال فضلي : \" الاعتداء الإرهابي هذا ما نعرفه من الكيان الإسرائيلي الغاصب والمحتل ومثل هذه الاعتداءات بهدف ضرب الاستقرار والمقاومة الإسلامية \" .\nهوث في اختتام مشروع تمكين المرأة للمشاركة والقيادة في بعلبك : نأمل أن يؤدي إلى تحسين مشاركتها في الحياة العامة اختتمت \" الجمعية اللبنانية للدراسات والتدريب \" مشروع \" تمكين المرأة للمشاركة والقيادة 2 \" في قاعة تموز في بعلبك , في حضور السفير الألماني مارتن هوث , الرائد غياث زعيتر ممثلا المدير العام للأمن العام اللواء عباس ابراهيم , الرائد نبيل الحاج حسن ممثلا المدير العام لأمن الدولة اللواء طوني صليبا , محافظ بعلبك الهرمل بشير خضر , مديرة برامج منظمة GIZ في لبنان كريستياني غاتكينز , رئيس بلدية بعلبك العميد حسين اللقيس , السيدات المشاركات في المشروع وفعاليات بلدية واختيارية واجتماعية .\nاستهل الحفل بالنشيد الوطني , ثم عرض فيلم وثائقي يلخص أبرز مراحل المشروع وإنجازاته .\nثم كانت جلسة شارك فيها كل من مؤسس الجمعية الدكتور رامي اللقيس , السفير الألماني هوث , المحافظ خضر وغاتكينز .\nبدوره , عبر السفير الالماني عن سعادته لوجوده في مدينة بعلبك التاريخية والعريقة واعتبرها \" قلب لبنان \" , وقال : \" أعتقد أن هذه المشاركة مهمة للمرأة لكونها خطوة في طريق تحقيق المساواة بين الرجل والمرأة , فهي مسألة تتعلق بالعدالة والحرية , كما أنها تؤدي إلى النمو الإقتصادي \" .\nوتابع : \" معظم الدول تبنت المساواة بين الجنسين , و 187 دولة صدقت على قرارات وقف التمييز ضد المرأة ومنها لبنان وألمانيا , إلا أننا لا نزال حتى اليوم نجد هذا التمييز ساريا لناحية المشاركة السياسية ولناحية الراتب , كما أن نسبة مشاركة المرأة بالأدوار القيادية والمشاركة السياسية لا تزال ضعيفة على مستوى العالم , لذا يمكن القول أن المسيرة لا تزال طويلة .\nأما في لبنان فمشاركة النساء ضعيفة جدا , كما أنها تعاني من نسبة بطالة عالية رغم تفوق نسبة المتخرجات عند النساء على نسبة الرجال , لذا نأمل أن تؤدي هذه البرامج إلى تحسين معدل مشاركة المرأة في الحياة العامة , ومحاولة معالجة المشكلات المهنية والإقتصادية التي تعانيها , وأن تلعب دورا أساسي في التنمية والتغيير الذاتي والتغيير في عائلتها والتغيير في المجتمع \" .\nحريق داخل سيارة في المطيلب أخمد عناصر من الدفاع المدني في تمام الساعة 19 : 50 من تاريخ اليوم الواقع في 20 / 1 / 2018 حريقا شب داخل سيارة في المطيلب - المتن .\nدمشق : نطالب المجتمع الدولي بإدانة العدوان التركي على عفرين والعمل على وقفه فوراالخارجية السورية : سوريا تنفي جملة وتفصيلا إدعاءات النظام التركي بإبلاغها بالعملية العسكرية في عفرينالخارجية السورية : سوريا تدين بشدة العدوان التركي الغاشم على مدينة عفرين التي هي جزء لا يتجزأ من الأراضي السوريةالتحكم المروري : 3 جرحى نتيجة تصادم بين فان ودراجة نارية على اوتوستراد الناعمة باتجاه الدامور قرب محلات ابو عرب و حركة المرور ناشطة في المحلةLBC : تحضيرات لتحركات شعبية تتم للتوجه في الساعات المقبلة إلى أمام دور السينما لمنع عرض فيلم The postالمنار : اثنان من المتورطين في تفجير صيدا كانا يستقلان سيارة اجرة والسيارة توقفت في مكانها لساعات طويلة قبل وقوع التفجيرطريق ترشيش زحلة سالكة امام المركبات المجهزة بسلاسل معدنية او ذات الدفع الرباعيالمستقبل : اتصالات الحريري مع الجانب التركي اسفرت عن توقيف المتهم بمتفجرة صيدا والاجراءات المطلوبة بدأت ليتسلمه لبنانسقوط عدد من الجرحى نتيجة حادث سير على أوتوستراد الدامور وزحمة سير كثيفة في المحلة حريق أعشاب وأشجار في داريا اخمد عناصر من الدفاع المدني في تمام الساعة 19 : 00 من تاريخ اليوم الواقع في 2018 / 01 / 20 حريقا شب في أعشاب بر ية وأشجار من السنديان في داريا - كسروان .\nأ ف ب : 4 قتلى في مواجهات عسكرية على الحدود بين الهند وباكستان الخارجية التركية تستدعي ممثلي البعثات الدبلوماسية لبريطانيا وفرنسا والصين وتطلعهم على آخر التطورات في عفرين جريح نتيجة حادث صدم على طريق عام حلبا باتجاه القبيات أ . ف . ب : هجوم يستهدف فندق \" انتركونتيننتال \" في كابول الحريري استقبل اللواء ابراهيم وعرض معه الأوضاع الأمنية في البلاد استقبل رئيس مجلس الوزراء سعد الحريري مساء اليوم في بيت الوسط المدير العام للأمن العام اللواء عباس إبراهيم وعرض معه الأوضاع الأمنية في البلاد .\nوزير الخارجية التركي : أبلغنا النظام السوري بعملية عفرين ونتوقع من الحلفاء عدم الوقوف إلى جانب منظمات إرهابيةوزير خارجية تركيا : الجيش التركي قصف 95 % من الأهداف ولم يتم سوى استهداف الإرهابيينالجيش التركي يعلن قصف 108 أهداف عسكرية لتنظيم \" ب ي د / بي كا كا \" في عفرين وجميع القتلى والمصابين الذين نقلوا للمستشفيات هم من مسلحي التنظيم الإرهابيخسارة أولى للرياضي في بطولة دبي الدولية حماده التقى المتفوقين في الحساب الذهني في تايلند استقبل وزير التربية والتعليم العالي مروان حماده في مكتبه , في حضور رئيس مصلحة التعليم الخاص عماد الاشقر , تلامذة لبنان الذين تفوقوا في بطولة العالم في الحساب الذهني في تايلند , وذلك من خلال مؤسسة \" سمارت \" لتنمية مهارات الدماغ والحساب الذهني .\nالجزيرة : ارتفاع عدد قتلى قصف النظام على الغوطة الشرقية إلى 12 مدنيا بينهم أطفالالتحكم المروري : جريحان نتيجة تصادم بين سيارة ودراجة نارية على طريق عام علما زغرتاقائد الجيش : ندعو للاستعداد التام لمواكبة مختلف الاستحقاقات الوطنية وفي مقدمها الانتخابات النيابية في الربيع المقبلقائد الجيش : الأمن في البلاد تحت السيطرة , وحماية الاستقرار الوطني هي أولويتنا المطلقة الدفاع الروسية : الاستفزازات الأميركية هي من العوامل الرئيسية التي أدت للتصعيد شمال غرب سورياالوحدات الكردية تقول أن الضربات الجوية التركية تستهدف المواقع السكنية في عفرين حريق داخل منزل في القماطية اخمد عناصر من الدفاع المدني في تمام الساعة 12 : 45 من تاريخ اليوم الواقع في 20 / 1 / 2018 حريقا شب داخل منزل في القماطية - عاليه .\nالحكومة التركية : عملية \" غصن الزيتون \" ليست موجهة ضد سوريا وشعبها وسيادتها ووحدة أراضيها إنما ضد المنظمات الإرهابية مطران ريو دو جانيرو للاتين ترأس قداسا في رشميا إحتفل رئيس الكنيسة اللاتينية في ريو دي جانيرو - البرازيل , اللبناني والماروني الأصل المطران فرناندو ريفان , بالقداس في كنيسة القديس قرياقوس في رشميا , بمشاركة رئيس أساقفة بيروت للموارنة المطران بولس مطر وراعي الكنيسة المارونية في البرازيل المطران إدغار ماضي .\nطريق ضهر البيدر وطريق ترشيش زحلة سالكتان حاليا امام جميع المركباتمسؤول روسي : موسكو ستساعد سوريا ديبلوماسيا وستطالب الأمم المتحدة بوقف العملية العسكرية التركية في عفرينبرلماني روسي : سنتوجه للأمم المتحدة لمطالبة تركيا بوقف العملية العسكرية في عفرين وزارة الدفاع الروسية : قيادة القوات الروسية بسوريا اتخذت تدابير لضمان سلامة الجنود الروس في عفرين بركة : لا نشك ان اسرائيل تقف وراء انفجار صيدا كشف ممثل حركة حماس في لبنان علي بركة من صيدا أنه سيصدر بيان رسمي عن الجهات الرسمية اللبنانية حول محاولة جريمة اغتيال القيادي في حركة حماس محمد حمدان والتحقيقات الجارية .\nوقال : \" كلنا ثقة بالأجهزة الأمنية اللبنانية وما سيصدر عنها وطبعا نحن لا نشك ان العدو الصهيوني يقف وراء هذه الجريمة التي حدثت في صيدا \" .\nوردا على سؤال لصوت لبنان 100 . 5 حول كلام السيد حسن نصرالله ووصفه لما جرى في صيدا بأنه مؤشر خطير , قال بركة : \" طبعا ما جرى مؤشر خطير ونحن ننتظر التحقيق الرسمي اللبناني ليبنى على الشيء مقتضاه \" .\nوتوج ه حمدان بالشكر لكل الاجهزة الامنية التي بذلت جهودا بإلقاء القبض على المجموعة الإرهابية التي ترتبط باسرائيل .\nوحدات الحماية الكردية تتحدث عن سقوط جرحى بالغارات التركية على عفرينروسيا : نتابع الأخبار عن العملية التركية في عفرين بقلق وندعو لضبط النفس رئاسة الأركان التركية : العملية في عفرين تجري في إطار حقوق بلادنا النابعة من القانون الدولي وقرارات مجلس الأمن حول مكافحة الإرهاب وحق الدفاع عن النفس مع احترام وحدة الأراضي السوريةالجيش التركي : قمنا بإبلاغ موسكو وواشنطن بعملية عفرين وأهدافها بريد صيدا يحترق شب حريق في مكتب بريد صيدا - ليبان بوست في شارع رياض الصلح في المدينة .\nوعلى الفور هرعت الى المكان فرق الاطفاء التابعة للدفاع المدني فيما قطعت قوى الامن الداخلي الطريق باتجاه صيدا عبر الشارع المذكور .\nواضطر رجال الاطفاء لخلع الباب الرئيس لمكتب البريد بحضور عنصر من قوى الامن الداخلي حيث تم اخماد الحريق الذي تبين انه ناجم عن احتكاك كهربائي .\nتيمور جنبلاط إلتقى وفودا في المختارة التقى تيمور جنبلاط , في سياق استقبالاته الاسبوعية في قصر المختارة , وفودا شعبية وأهلية , عرضت معه مواضيع متصلة بالقرى والبلدات وشؤون أبنائها , وتقدمها رجال دين وفاعليات وشخصيات ومجالس بلدية واختيارية , في حضور النواب نعمة طعمة , أكرم شهيب ووائل ابو فاعور , النائب السابق فيصل الصايغ , المرشح عن دائرة الشوف الدكتور بلال عبدالله واصلان جنبلاط .\nوفي هذا الإطار , إلتقى جنبلاط وفدا ضم مدير جامعة سيدة اللويزة - فرع الشوف رئيس دير مار عبدا الأب ناجي خليل , رئيس مدرسة مار عبدا الأب فرنسوا نصر والوكيل الأب إيلي مطر .\nثم إلتقى وفدا من مشايخ حاصبيا تقدمه الشيخ فندي شجاع , وفدا من بلدة الخريبة الشوف تقدمه رئيس مؤسسة العرفان التوحيدية الشيخ علي زين الدين , وفدا من مياومي مؤسسة كهرباء لبنان في مركز بيت الدين ووفودا من بلدات بتاتر , بطمة وعين وزين .\nكما استمع جنبلاط الى مطالب من اتحادي بلديات الشوف السويجاني والشوف الاعلى , ومن مجالس بلدية عدة , راجعته بمشاريعها الإنمائية والحياتية والخدماتية المختلفة .\nوتلقى سلسلة مراجعات من وفود من قرى إقليم الخروب والشوف ومن جمعيات واندية ومواطنين .\nالجيش التركي يعلن انطلاق العملية العسكرية في سوريا ويطلق عليها اسم \" غصن الزيتون \" الجيش السوري الحر يؤكد أن الضربات الجوية التركية استهدفت منطقة المالكية والقرى المحيطة بمدينة عفرين رئيس بلدية الصويري طالب بحماية الحدود من التسلل السوري ناشد رئيس بلدية الصويري حسين عامر الرؤساء وقادة الأجهزة \" حماية الحدود والتدخل السريع لحل معضلة دخول السوريين خلسة على طرقات وعرة غير شرعية , والحد من المشاكل التي تحصل عبر هذه الطرق \" .\nوشدد في مؤتمر صحافي اليوم في مركز البلدية بعد وفاة السوريين أخيرا على الحدود , على أن \" البلدة تدفع ضريبة معنوية جراء هذه المشكلة \" , وطالب الجيش \" باستحداث مراكز إضافية لمنع دخول السوريين خلسة \" , وشكر الجيش \" الذي يقوم بمسح كامل للجرود بحثا عن ضحايا آخرين \" .\nفوز الحكمة على سلا المغربي ضمن بطولة دبي الدوليةlbc : تواصل لبناني مع السلطات الهولندية والتركية لتحديد مكان وجود مشتبه بهما بمحاولة اغتيال محمد حمدان في صيدا تمهيدا لاتخاذ الاجراءات لاستردادهما فيصل كرامي من عين التينة : الى الانتخابات در استقبل رئيس مجلس النواب نبيه بري ظهر اليوم في عين التينة , مجلس شورى الدولة برئاسة رئيسه هنري خوري الذي قدم له التقرير السنوي للمجلس , وتطرق الحديث الى شؤون قضائية وقانونية .\nثم التقى رئيس الهيئات الإقتصادية عدنان القصار وعرض معه الأوضاع الاقتصادية .\nوبعد الظهر استقبل مجلس نقابة المحامين في بيروت برئاسة النقيب أندريه الشدياق والنقباء السابقين , وقال الشدياق بعد الزيارة : \" كانت زيارة بروتوكولية , ولكن تطرقنا خلالها الى بعدين مع دولته .\nالبعد الأول الأمور النقابية وهو المحامي البارع وابن النقابة البار , وتطرقنا في مجال آخر الى الجوانب القانونية لأننا نقابة حق وقانون , من حيث نتائج الأخطار التي تحدق بلبنان والمنطقة على صعيدين بصورة خاصة موضوع القدس وما يستجره من خطر في مسألة التوطين .\nوتطرقنا الى الجدار الفاصل المصطنع المنوي إقامته على الخط الأزرق الذي لا يعكس في الحقيقة الحدود الدولية الفاصلة بين لبنان وفلسطين المحتلة على ما هو منصوص عليه في المادة الخامسة من اتفاق الهدنة .\nالرئيس هو رأس السلطة الاشتراعية وهو يسوي الأمور من خلال هذا الموقع .\nونقابة المحامين التي لها الدور الوطني بالإضافة الى الدور المهني ستتصدى وتتنكب هذه المشاكل من الزاوية القانونية \" .\nمن الزوار أيضا الوزير السابق فيصل كرامي وكان عرض للأوضاع والاستحقاق الانتخابي .\nواكتفى كرامي بعد اللقاء بالقول : \" الى الانتخابات در \" .\nوكان سبق الذبيحة الالهية صلاة تكريس الكاتدرائية بحسب التقليد الأرثوذكسي .\nومع اختتام الصلوات من خلال اضاءة القنديل , توجه يازجي للناس طالبا منهم \" ان يمتثلوا لوصية الرب بأن يضىء نورهم امام الناس فيروا اعمالهم الحسنة ويمجدوا الآب السماوي \" .\nوبعد القداس , كانت كلمة لأسقف الإمارات العربية المتحدة المطران غريغوريوس خوري , الذي عبر عن الفرح غير الموصوف بحضور غبطته والبركة التي حلت على الرعية من خلال هذه المناسبة .\nبدوره شكر البطريرك يوحنا العاشر الاسقف غريغوريوس والأب استيفانوس والرعية على جهودهم مقدما لهم وللكنيسة هدايا تذكارية .\nوفي ختام المناسبة , كانت كلمة للسفير زويس توجه فيها ليازجي مقدما احر التهاني وايقونة للعذراء مريم .\nإعتصام لموظفي الأونروا في طرابلس رفضا لتقليص الخدمات إعتصم موظفو وكالة الأونروا في الشمال أمام مكتب الوكالة الرئيسي في طرابلس , إحتجاجا على رفض تقليصات الأونروا ورفضا للمس بحقوق الموظفين , ودعما لاستمرارية عمل الأونروا ودفع المانحين للايفاء بالتزاماتهم السنوية .\nورفعت في الإعتصام لافتات كتب على بعضها : \" لا مساومة على السلسلة \" , و \" أنا الأونروا , والأونروا أنا \" , و \" لا لتقليصات الأونروا وألف نعم لأمننا الوظيفي \" , و \" لا للاجراءات التعسفية بحق الموظفين \" و \" القدس عاصمة فلسطين الأبدية , والأونروا الشاهد الوحيد على قضيتي \" .\nريفي عبر تويتر : مؤلم مشهد ضحايا النازحين السوريين في الصو يري الذين ماتوا بينما يهربون من آلة الحرب في بلادهم . . . ومؤلم الصمت الدولي على جرائم النظام فيما السوريين يعبرون من موت الى موتجريح نتيجة تصادم بين سيارة ودراجة نارية على الطريق الممتد من جسر الصفير باتجاه الحدث قرب المجلس الدستوري وتسرب زيوت وحركة المرور كثيفة في المحلة حركة حماس : زيارة نائب الرئيس الأميركي مايك بنس للمنطقة غير مرحب بها ولا يوجد أي مبرر لاستقبالهمبعوث الرئيس الروسي الخاص إلى سوريا : القوات الأميركية يجب أن لا تبقى على الأراضي السورية من دون موافقة الحكومة السوريةمبعوث الرئيس الروسي الخاص إلى سوريا : نؤكد عقد مؤتمر الحوار الوطني السوري في سوتشي في موعده وتم الإتفاق على قوائم المشاركين فيه وسيتم إرسال الدعوات لقاء عائلي لجنبلاط والسفير الروسي في المختارة إلتقى رئيس \" اللقاء الديمقراطي \" النائب وليد جنبلاط في قصر المختارة ظهر السبت , السفير الروسي في لبنان الكسندر زاسبكين في زيارة عائلية شكلت مناسبة جرى خلالها استعراض الاوضاع السياسية العامة على الساحتين اللبنانية والدولية من جوانبها المختلفة .\nوأقام جنبلاط مأدبة غداء , حضرتها عقيلته السيدة نورا وعقيلة السفير الروسي وتيمور جنبلاط وعقيلته ديانا , وأصلان جنبلاط , والقيادي حليم بو فخر الدين وعقيلته .\nحركة المرور كثيفة من المدينة الرياضية جسر الكولا نفق سليم سلام باتجاه الوسط التجاري رئيس الوزراء العراقي حيدر العبادي يلتقي رئيس حكومة كردستان العراق نجيرفان برزاني في بغدادالتحكم المروري : انتهاء الاشغال عند نفق نهر الكلب والسير الى تحسن تدريجي الدفاع المدني : حريق داخل سيارة في يحمر البقاعية اخمد عناصر من الدفاع المدني في تمام الساعة 13 : 00 من تاريخ اليوم الواقع في 2018 / 1 / 20 حريقا شب داخل سيارة رباعية الدفع في يحمر - البقاع الغربي .\nوقالت في مقابلة نشرتها اليوم صحيفة \" بيلد \" الألمانية : \" سنغادر الاتحاد الأوروبي وليس أوروبا \" .\nوأكدت ماي , أنه لن يكون هناك استفتاء ثان على خروج بريطانيا من الاتحادالأوروبي , مشيرة إلى أن بريطانيا لا تزال ملتزمة بالدفاع والأمن الأوربيين .",
    "مركز عمران للدراسات الاستراتيجية - Omran Center Omran Center يجد اللاجئون السوريون أنفسهم اليوم في خضم العديد من التحديات في بلدان اللجوء المجاورة لبلدهم , والتي وإن اختلفت في بعض جزئياتها من حيث كيفية تعاملها مع اللاجئين , إلا أنها تفرض في الوقت نفسه على النسبة الأكبر منهم تحمل مسؤولية تأمين سبل عيشهم والاعتماد على ذواتهم لتحصيل قوت يومهم .\nتشير بعض التقديرات في تركيا إلى أن نسبة من هم في سن العمل من اللاجئين السوريين تتخطى حاجز ال - ( 50 % ) , مع معدل بطالة يتجاوز 17 % , مع ما تحمله هذه النسب من المشاكل والتحديات للحكومة التركية والمرتبطة بتنظيم هذه العمالة ودمجها في سوق العمل ومعالجة المشكلات التي تواجهها مع أرباب العمل .\nحاولت الدراسة التعرف بداية على واقع سبل العيش للاجئين السوريين في تركيا , باعتبارها أكبر دولة مستضيفة للاجئين السوريين بعدد تجاوز عتبة الثلاثة ملايين لاجئ , من خلال عرض واقع اللاجئين السوريين في هذا البلد من حيث العدد والتوزع الجغرافي والخصائص الديمغرافية وخصائص العمالة السورية اللاجئة .\nتمثل الهدف الرئيسي للدراسة في التعرف على تحديات تنمية سبل العيش للاجئين السوريين من خلال تشخيص مشكلات اللاجئين السوريين في سوق العمل التركي , ومن ثم تحديد أهم المعوقات الرئيسية التي تحد من تنمية سبل عيشهم , وصولا إلى إرساء مجموعة من الآليات والبرامج التي يمكن أن تساعد على تنمية هذه السبل .\nلتحقيق هدف الدراسة تم الاعتماد على عينة ملائمة ممثلة لمجتمع الدراسة مكونة من ( 94 ) مستجوب من أرباب العمل السوريين في قطاعات اقتصادية مختلفة ممن يساهمون في النشاط الاقتصادي في تركيا في الوقت الحاضر , وكذلك الأفراد العاملين في منظمات المجتمع المدني السورية في تركيا ذوي الصلة بقطاع سبل العيش .\nتوصلت الدراسة إلى مجموعة من النتائج الهامة التي تعكس واقع العمالة السورية اللاجئة في سوق العمل التركي , والتحديات التي تؤثر سلبا على تنمية سبل عيشهم والمتمثلة بوجود مجموعة من المشكلات التي تتعرض لها هذه العمالة في سوق العمل التركي والتي ترتبط بكل من قوانين العمل والأجور والتعويضات وبيئة العمل المادية , ووجود جملة من المعوقات التي تعرقل تنمية سبل العيش المرتبطة بمجموعة من الفواعل الأساسية في هذا القطاع ممثلة بكل من الحكومة التركية ومنظمات المجتمع المدني المحلية والأجنبية إلى جانب اللاجئين السوريين أنفسهم .\nوالتي كان من أبرزها : عدم تبني الجهات الحكومية سياسات فاعلة من أجل تأسيس سبل العيش .\nغياب فاعلية الجهات الممثلة للمعارضة السورية في قطاع سبل العيش .\nإلى جانب وجود التحديات المرتبطة بالآليات المساعدة على تنمية هذه السبل من قبل جميع الفواعل في هذا القطاع , وكان من أهمها : تقديم التسهيلات المناسبة لدعم المشاريع الصغيرة والمتناهية الصغر للاجئين السوريين .\nتفعيل بنك معلومات خاص بكفاءاتهم ومهارات اللاجئين السوريين وتحديثه دوريا .\nالعمل على تأسيس نقابة للعمال السوريين معترف بها من جانب السلطات في تركيا .\nتسهيل الإجراءات المصرفية والاستثمارية للسوريين لزيادة المشاريع وخلق فرص العمل .\nتنفيذ برامج تأهيل مهني للاجئين السوريين من قبل الهيئات التركية والدولية .\nتفعيل عملية الاستفادة من الأموال والخبرات السورية المهاجرة لتنمية سبل العيش .\nوعرضت الدراسة في نتائجها كذلك أهم القطاعات الاقتصادية والبرامج التي ترى عينة الدراسة أهمية التركيز عليها لتنمية سبل العيش مثل برامج بناء ودعم المشاريع الصناعية الصغيرة والمتناهية الصغر وتمويلها , والتدريب والتعليم التقني والمهني , وبرنامج التمكين الاقتصادي للأسر الفقيرة .\nقدمت الدراسة في نهايتها مجموعة من التوصيات الهامة للفواعل الأساسية في قطاع سبل العيش لحل مشكلات العمالة السورية اللاجئة وتذليل المعوقات التي تعترض تنمية هذه السبل واقتراح الآليات المناسبة لتنميتها .\nومن أهمها في جانب الحكومة التركية : العمل على تأسيس قاعدة بيانات للعمالة السورية وإتاحة سبل النفاذ إليها من قبل جميع الجهات ذات الصلة .\nوضع آليات مناسبة لتقييم أصحاب المؤهلات العلمية في صفوف اللاجئين السوريين .\nتأسيس نقابة للعمال السوريين في تركيا تحت إشراف نقابة العمال التركية .\nدعم وكالات ومؤسسات توظيف اللاجئين السوريين وتقديم التمويل والتسهيلات اللازمة لها .\nالعمل على وضع آليات لاستدامة برامج سبل العيش وضمان نموها .\nتأسيس صندوق مالي تعاوني لتقديم التمويل الصغير والمتناهي الصغر والمنح لرواد الأعمال .\nالقيام بحملات توعية مجتمعية وتثقيفية عبر وسائل الإعلام للاجئين السوريين ممن هم في سن العمل , حول حقوقهم وواجباتهم في سوق العمل .\nتأسيس برامج سبل عيش تستهدف تأمين فرص عمل خاصة بالفئات الضعيفة من اللاجئين .\nالقيام بتأسيس برامج مستدامة للتنسيق والتعاون بين أرباب العمل السوريين والأتراك لإقامة مشاريع اقتصادية مشتركة في جميع القطاعات .\nالتركيز على الجانب الإنساني عند توظيف العمالة السورية اللاجئة وعدم استغلال وضعها القانوني والمادي .\nبناء على دعوة حضر الباحث بدر ملا رشيد عن ورشة عمل تحت عنوان \" الترتيبات الأمنية الجديدة لمنطقة الشرق \" , بتاريخ 9 كانون الأول 2017 , بهدف التحضير لإنشاء فريق عمل هدفه تقييم التهديدات الأمنية الحالية والإخفاقات الحاصلة في منطقة الشرق الأوسط وشمال إفريقيا , بهدف الوصول إلى مقترحات تتعلق بالسياسات العامة التي ستحتوي هذه المشكلات وتحد منها .\nتناول المجتمعون الكثير من المشاكل التي تعصف بالمنطقة , كما بحثوا بالأسس المشتركة بين مكونات المنطقة في محاولة لوضع طرق عملية لطرح المشكلات وإيجاد الحلول المناسبة لها , ضمن مشروع شامل ومتكامل لضمان السلام والاستقرار في المنطقة , وعلى المستويين المحلي والإقليمي .\nوسيبحث فريق العمل في مختلف مجالات التعاون الممكنة للتوصل إلى توافق في الآراء لحل المشكلات .\nوهذا ما عززته الورشة التي صممت لتجمع مختلف الآراء والمقترحات , للتوجه إلى وضع مخرج يتم طرحه أوائل عام 2018 .\nأجرى مركز عمران بالتعاون مع مؤسسة إحسان للإغاثة والتنمية استطلاع لرأي المجالس المحلية في مناطق سيطرة فصائل المعارضة , شمل 170 مجلس بين مقيم ومهجر من أصل 470 , وذلك في المحافظات السورية التالية : ريف دمشق , درعا , القنيطرة , حلب , إدلب , حمص , حماة , خلال شهر أيلول من عام 2017 .\nتناول الاستطلاع المالية المحلية للمجالس وأدائها في هذا الصدد , وذلك من خلال استعراض آلياتها في إعداد الموازنة المحلية ومصادر تمويلها واتجاهات الانفاق المحلي فيها , كذلك التطرق إلى منظومة الرقابة المالية القائمة لدى المجالس , كما تناول الاستطلاع توصيف المجالس من حيث آليات تشكيلها وخصائص قياداتها وطبيعة دورها , وقد خلصت نتائج استطلاع رأي المجالس إلى عدد من النتائج , كان أبرزها : ارتفاع نسبة الاعتماد على الانتخابات كآلية لتشكيل المجالس من 38 % بحسب دراسة سابقة لمركز عمران , لتصل إلى 44 % في الدراسة الراهنة .\nاعتماد ما يقارب نصف عينة المجالس على لوائح إدارية خاصة بها , مقابل تبني ما يزيد عن ثلثها بقليل للوائح الحكومة المؤقتة .\nانتماء جزء معتبر من رؤساء المجالس المحلية إلى فئة الشباب من حملة الشهادات الجامعية .\nانخفاض نسبة المجالس المعرفة لدورها على أنه خدمي من 57 % بحسب دراسة سابقة لمركز عمران , إلى 49 % في الدراسة الراهنة , في حين تشير مقارنة النتائج الراهنة مع سابقتها إلى تزايد وعي المجالس بدورها السياسي .\nتعزز الدور المركزي للمجالس في توفير الخدمات المحلية , حيث ارتفعت وبشكل ملحوظ نسبة المجالس ذات الدور الوحيد ضمن وحدتها الإدارية في توفير الخدمات من 50 % بحسب دراسة سابقة لمركز عمران , لتصل إلى 69 % في الدراسة الراهنة .\nيحتل قطاعي البنية التحتية والتعليم معا المرتبة الأولى في سلم أولويات عمل المجالس المحلية , فيما يحوز الدفاع المدني على أدنى هذه المراتب .\nيغلب على خدمات المجالس المحلية تغطيتها للحيز الجغرافي الذي يقع ضمن نطاقها الإداري , كما لوحظ تخديم عدد من المجالس لمناطق تقع خارج نطاقها الإداري ; يتقدم كل من المكتب المالي والتنفيذي على غيرهم كجهات مسؤولة عن إعداد مشروع الموازنة المحلية للمجالس ; ضعف دور الهيئة العامة المشكلة للمجالس في المصادقة على مشروع الموازنة , كذلك الأمر بالنسبة لمجالس المحافظات ; تنامي اعتماد المجالس على الضرائب والرسوم المحلية كمصدر لإيراداتها المالية , حيث جاءت بالترتيب الأول في الدراسة الراهنة مقابل حلولها بالمرتبة الثانية في دراسة سابقة لمركز عمران .\nأكدت غالبية العينة على أحقية المجالس بالتصرف بالإيرادات المالية المحلية دون إرسالها للحكومة المركزية , كما أكدت على حصر صلاحيات الإنفاق المحلي بها دون السماح للمركز بالتدخل .\nتركز المجالس المحلية في إنفاقها المحلي على دعم القطاعات الحيوية كإصلاح وترميم البنية التحتية وتوفير خدمات المياه والكهرباء .\nيعتمد ما يزيد عن ثلثي العينة بقليل على أنظمة مالية مكتوبة , تبين أن غالبيتها لوائح خاصة بالمجالس .\nضعف الدور الرقابي لمجالس المحافظات على أعمال المجالس المحلية الفرعية , وكذلك غياب أي دور للحكومة المؤقتة في ذلك .\nتعمل وحدات الإدارة المحلية على رسم سياساتها الاقتصادية والاجتماعية والتنموية المتوافقة مع مصالح ومطالب مجتمعاتها المحلية , ولكي تتمكن تلك الوحدات من ممارسة وظائفها وتحقيق أهداف سياساتها المعتمدة , فإنها تحتاج إلى إدارة مواردها المالية بكفاءة تجنبا للهدر واتقاء للعجز المالي الذي يؤثر سلبا على وظائفها وحتى استمراريتها .\nانطلاقا مما سبق يحظى التمويل المحلي بأهمية متزايدة في دراسات الإدارة المحلية , سيما مع تنامي توجه الحكومات المركزية لمنح الوحدات المحلية صلاحيات أوسع في إدارة شؤونها , إضافة إلى تقليص تمويل تلك الحكومات للوحدات المحلية في ظل سياسات التقشف التي تتبعها , وهو ما يوجب على وحدات الإدارة المحلية العمل على تنمية مصادرها الذاتية وتعزيز أدائها المالي سعيا منها للقيام بأدوارها وضمان استقلالها المالي .\nفي الحالة السورية , يكتسب موضوع المالية المحلية أهمية إضافية في ظل تشكل وحدات محلية مستقلة عن المركز بحكم الأمر الواقع , تقوم بإدارة مناطقها وتوفير خدماتها للسكان المحليين بما تيسر لها من الأدوات والتمويل , وفي ظل ما تعانيه المجالس المحلية في مناطق سيطرة فصائل المعارضة من عجز مالي مزمن , وأمام ما تواجهه راهنا من تحديات توفير الخدمات سيما خلال مرحلة خفض التصعيد , وما ينتظرها من استحقاقات كبيرة تتصل بدورها المركزي في إنعاش الاقتصاديات المدمرة لمجتمعاتها المحلية , وكذلك دورها المتوقع ضمن عملية إعادة الإعمار مستقبلا , يغدو من الأهمية بمكان تسليط الضوء على الأداء المالي للمجالس المحلية بما يتضمنه من تحليل موازناتها ومصادر تمويلها واتجاهات إنفاقها المحلي , كذلك التطرق لمنظومة الرقابة المالية القائمة لديها , لمعرفة أوجه الخلل والقصور في أدائها المالي ثم الخلوص إلى توصيات عامة , من شأنها تعزيز استقلالية مالية المجالس باعتبارها أحد أهم مقوماتها الأساسية , إضافة إلى تعزيز قدرتها على أداء وظائفها الخدمية والتنموية , واشتقاق مبادئ عامة لتأطير علاقة المجالس المالية مع المركز فيما يتعلق بتقاسم الموارد وصلاحيات الإنفاق المحلي خاصة في مرحلة إعادة الإعمار .\nيتوزع ما يقارب من 470 مجلس محلي على مناطق سيطرة المعارضة ( ) , منها 393 مجلس مقيم في حين تمثل المتبقية مجالس المناطق المهجرة بفعل اتفاقيات التهجير والإخلاء , ويذكر في هذا الصدد تقدم محافظة إدلب على غيرها من المحافظات بعدد مجالسها والتي بلغت 156 بحسب مجلسها , في حين جاءت محافظة دمشق بالمرتبة الأخيرة ب - - ما مجموعه 5 مجالس بين قائمة ومهجرة .\nتتنوع آليات تشكيل المجالس المحلية ما بين انتخاب وتوافق إلى تعيين ومبادرة فردية , وقد أظهرت النتائج ت شكل ما يزيد عن نصف المجالس المستطلعة بقليل 52 % من خلال التوافق , مقارنة ب - - - 44 % ممن أشاروا إلى اعتمادهم آلية الانتخاب في تشكيلها .\nوقد أظهرت النتائج قلة الاعتماد على آليتي التعيين والمبادرة الفردية في التشكيل حيث بلغتا مجتمعتين ما نسبته % 4 من إجمالي إجابات العينة .\nوعلى الرغم من تنامي اعتماد القائمين على إدارة المجالس على الانتخابات كآلية لتشكيل المجالس وبروز تجارب رائدة في هذا الصدد , تبرز عدة عوائق تحول دون إجراء المجالس لانتخابات محلية , وقد رتبتها عينة الاستطلاع بحسب أهميتها وفق الآتي : الانقسامات المجتمعية , غياب إطار تنظيمي , قلة الوعي العام بأهمية الانتخابات , عوائق أمنية , معارضة القوى العسكرية .\nبمقارنة نتائج الدراسة الحالية مع نتائج سابقة خ لص إليها مركز عمران في دراسته المعنونة ب - - \" \" , فإنه يلحظ ارتفاع نسبة الاعتماد على الانتخابات كآلية للتشكيل من 38 % في الدراسة السابقة لتصل إلى 44 % في الدراسة الراهنة , وهو ما تدلل عليه الوقائع الميدانية من حيث تنظيم عدد من المجالس لانتخابات محلية يلحظ تطورها من حيث آليات التمثيل وطرق التنظيم ونوع وحجم المشاركة ومن الأمثلة على ذلك : انتخابات المجالس في كل من إدلب ( كانون الأول 2017 ) وسراقب ( تموز 2017 ) وعدد من مجالس الغوطة الشرقية كدوما ( تشرين الأول 2017 ) على سبيل المثال لا الحضر .\nيمكن تفسير ميل القائمين على المجالس بالاعتماد على الانتخابات كآلية للتشكيل , برغبتهم في تعزيز الشرعية المحلية للمجالس أمام ما تواجهه من مخاطر واستحقاقات تفرضها المقاربة الروسية في سورية من جهة وتوجهات القوى المناوئة لها كالحركات الجهادية من جهة أخرى , إضافة إلى مراكمتها لخبرات تنظيمية في مجال الانتخابات المحلية وتبادلها مع مجالس أخرى بدعم من منظمات المجتمع المدني , علاوة على تزايد شريحة القوى المنخرطة في تشكيل المجالس وعدم قدرة التوافقات على تنظيم مشاركتهم في تشكيل المجالس , وتوافقها كقوى على اللجوء للانتخابات كآلية لحسم تنافسها وتمثيلها في المجالس .\nلا تعتمد المجالس المحلية في مناطق المعارضة لوائح موحدة من حيث محتواها ومصدرها .\nحيث أظهرت النتائج اعتماد 44 % من عينة الاستطلاع عل لوائح إدارية خاصة بها , مقابل 37 % تعتمد تلك الصادرة عن الحكومة المؤقتة , في حين توزعت النسبة المتبقية من عينة الاستطلاع بين 17 % لا تعتمد لوائح إدارية ناظمة لعملها , وما نسبته 2 % تتبنى لوائح إدارية أخرى لم تحدد مرجعيتها .\nتظهر النتائج السابقة ضعف المنظومة الإدارية التي تنتمي إليها المجالس المحلية وحالة اللامركزية العالية في مناطق سيطرة المعارضة , وهو ما يظهر بتبني عدد من مجالسها للوائح إدارية خاصة بها أو صادرة عن مرجعيات أخرى , إضافة إلى عدم اعتماد مجالس أخرى لأي لوائح إدارية ناظمة لعملها , ومن شأن ما سبق أن يعزز مخاطر عدم استقرار منظومة المجالس المحلية واستمرارها , وأن يضعف أيضا من حضورها في ترتيبات المرحلة الراهنة وكذلك الانتقالية .\nيحتل الشباب مواقع القيادة في المجالس المحلية , حيث بلغ عدد من هم دون 47 عاما 92 رئيس مجلس محلي , مقابل 30 فقط ممن هم فوق 47 عاما .\nكما تشير النتائج إلى حيازة نصف رؤساء المجالس شهادات جامعية , وثلثهم يحملون شهادة ثانوية , وتقريبا سدسهم على شهادات معاهد متوسطة , بينما جاء حملة الشهادات العليا في المرتبة الرابعة بما نسبته 5 % من مجموع رؤساء المجالس .\nتوفر نتائج هذه الدراسة مؤشرات عامة وأولية حول الخصائص العمرية والمستوى التعليمي لقيادات المجالس المحلية , من حيث انتماء جزء معتبر منها لفئة الشباب من حملة الشهادات الجامعية , وهو ما يمكن تفسيره بتواجد شروط محددة من حيث العمر والمستوى التعليمي , منصوص عليها في الأنظمة الداخلية للمجالس لشغل منصب رئاسة المجلس .\nبالمقابل يمكن تفسير تواجد رؤساء للمجالس المحلية من حملة شهادة البكالوريا فما دون بتساهل الأنظمة الداخلية لهذه المجالس تجاه شرط الشهادة الجامعية نظرا لافتقاد مناطقها - - غالبا ما تكون في أرياف المحافظات - - لحملة الشهادات الجامعية أو تفضيلهم العمل في منظمات المجتمع المدني لما توفره لهم من استقرار مادي .\nكما قد يمكن تفسيره كذلك بافتقاد هذه المجالس لأنظمة داخلية ناظمة لعملها وتشكيلها .\nتؤدي المجالس المحلية أدوار متنوعة الأبعاد , حيث تتيح للسكان المحليين فرصة المشاركة في صنع السياسات المحلية من خلال ممثليهم , كما تقوم بإدارة شؤون مجتمعاتها المحلية وتوفير الخدمات لهم , إضافة إلى دورها في تطوير اقتصاديات مجتمعاتها المحلية وتحقيق التنمية لسكانها .\nفيما يتعلق بنظرة القائمين على المجالس المحلية في مناطق سيطرة المعارضة لطبيعة دور مجالسهم , أظهرت نتائج الاستطلاع توصيف 49 % من العينة لدور مجالسهم بأنه خدمي يقوم على تقديم الخدمات المحلية للسكان في مجالات الإغاثة والبنية التحتية والصحة والتعليم , بينما أجاب 36 % بأنه دور متعدد الأبعاد يشتمل على السياسي والخدمي والتنموي , في حين توزعت النسبة المتبقية من العينة بين 11 % وصفت دورها مجالس بالتنموي فقط , و 4 % تنظر لدورها على أنه سياسي بحت .\nبمقارنة نتائج الدراسة الحالية مع نتائج دراسة سابقة لمركز عمران بعنوان \" \" , فإنه يلحظ تعدد الأدوار التي تقوم بها المجالس وتنامي تعريفها لدورها خارج الإطار الخدمي ليشتمل على أدوار تنموية وسياسية , حيث انخفضت بشكل ملحوظ نسبة المجالس المعرفة لدورها على أنه خدمي فقط من 57 % في الدراسة السابقة , إلى 49 % في الدراسة الراهنة , بينما ارتفعت بشكل طفيف نسبة المجالس التي تعرف دورها على أنه سياسي من 1 % في الدراسة السابقة لتصل إلى 4 % في الدراسة الراهنة .\nمن المهم تناول الدور الخدمي للمجالس من حيث طبيعته ونطاق الخدمات والأولويات في هذا المجال , والتحديات التي تواجه المجالس في توفير خدماتها للسكان , سيما مع تزايد الأعباء الخدمية على المجالس في ظل ما ينتظرها من استحقاقات ناجمة عن اتفاقيات وقف التصعيد من حيث عودة اللاجئين والنازحين وتوفير الخدمات وترميم البنية التحتية .\nيتراوح الدور الإداري والخدمي للمجالس بين المركزي والثانوي , فأغلبها يقوم بتأدية هذا الدور بمفرده بما يتوفر له من إمكانيات وموارد ( 69 % ) أو أن تؤديه بالتشارك مع هيئات أخرى توافقا أو تنافسا ( 21 % ) , بينما كان 10 % فقط منهم يقوم بالتنسيق لتقديم الخدمات .\nتشير النتائج أيضا إلى زيادة طفيفة ( 1 إلى 4 % ) في وعي القائمين على المجالس بأهمية الدور السياسي لمجالسهم , سيما مع امتلاكها لمقومات الفاعلية السياسية المستندة على شرعيتها المحلية , ودورها الوظيفي في توفير الخدمات , إضافة إلى إقرار القوى الفاعلة في الملف السوري بدورها في إنجاز ترتيبات المرحلة الراهنة ( وقف التصعيد ) وفي المرحلة الانتقالية ( الحل السياسي وإعادة الإعمار ) , وسعيها كقوى لفتح قنوات لتعزيز تمثيل المجالس في العملية السياسية على المستويين المحلي ( استانة ) والوطني ( جنيف ) .\nتعمل المجالس على توفير خدماتها وفق سلم أولويات مجتمعاتها , فقد أظهر ترتيب عينة استطلاع المجالس لأولوياتها الخدمية حلول قطاعي البنية التحتية والتعليم معا في المرتبة الأولى , بينما احتل قطاع الصحة المرتبة الثانية , تليها الإغاثة ثالثا , في حين شغل الدفاع المدني المرتبة الأخيرة في سلم أولويات المجالس .\nأما عن نطاق خدمات المجالس فيغلب عليها تغطيتها للنطاق الجغرافي الذي يقع ضمن نطاقها الإداري , حيث أجاب 63 % من عينة الاستطلاع عن وصول خدمات مجالسهم إلى كافة مناطق القطاع الإداري الذي يتولون إدارته , بينما أجاب 20 % عن وصول خدمات مجالسهم إلى غالبية المنطقة الجغرافية التي تتبع لهم إداريا وليس كلها , وقد أفاد 5 % بأن خدماتهم مقتصرة على أجزاء من النطاق الجغرافي لوحدتهم الإدارية .\nبالمقابل كشفت نتائج الاستطلاع عن قيام 12 % من العينة بتخديم مناطق تقع خارج نطاقها الإداري .\nوتواجه المجالس المحلية عدة تحديات تؤثر سلبا على قدرتها في توفير الخدمات , جاءت وفق الترتيب الآتي بحسب ما أظهرته نتائج الاستبيان : 1 ) قلة الموارد المالية , 2 ) قلة الكوادر , 3 ) صعوبات أمنية , 4 ) تدخل فصائل المعارضة المسلحة في عمل المجالس , 5 ) مشاكل إدارية .\nبمقارنة نتائج الدراسة الحالية مع نتائج سابقة خ لصت إليها دراسة سابقة لمركز عمران بعنوان \" , فإنه يلحظ تعزز الدور المركزي للمجالس في توفير الخدمات المحلية , حيث ارتفعت وبشكل ملحوظ نسبة المجالس ذات الدور الوحيد في توفير الخدمات من 50 % لتصل إلى 69 % , وهو ما يمكن تفسيره بمراكمة المجالس لخبرات تخصصية في إدارة الشأن الخدمي فضلا عن استمرارها في استقطاب التكنوقراط للعمل معها , كذلك تراجع عدد الهيئات المدنية المنافسة للمجالس في مجال توفير الخدمات في ظل ضعف التمويل وحصره من قبل عدد من الجهات المانحة بالمجالس المحلية .\nيظهر سلم أولويات خدمات المجالس المحلية استمرار تركيزها على قطاعي البنية التحتية والتعليم , تأكيدا منها على ضرورة معالجة ملف البنية التحتية لدوره في تحقيق الاستقرار للمجتمعات المحلية , فضلا عن سعيها لتعزيز حضورها في المرحلتين الراهنة ( خفض التصعيد ) واللاحقة ( الحل السياسي وإعادة الإعمار ) من خلال هذا الملف .\nأما فيما يتعلق بقطاع التعليم , تدرك المجالس ضرورة الانخراط فيه سواء بزيادة إشرافها على هذا الملف أو بإدارته من قبلها , سيما في ظل بروز مؤشرات سلبية عن واقع التعليم في مناطق عمل المجالس .\nومما يثير الانتباه ما أظهرته نتائج الاستطلاع من حيث تخديم عدد من المجالس المحلية لمناطق تقع خارج نطاقها الإداري , وهو ما قد يفسر بعدة عوامل منها : 1 ) إعادة هذه المجالس النظر في حدودها الإدارية , 2 ) حيازة هذه المجالس لبنية مؤسساتية ذات موارد كافية قادرة على تخديم مناطق خارج حدودها الإدارية , 3 ) عدم حيازة هذه المناطق على مجالس محلية مما يضطرها للاعتماد على المجالس المجاورة لها لتأمين خدماتها .\nومن الطبيعي أن تواجه المجالس تحديات عدة تستهدف دورها الخدمي , ولم تظهر نتائج الاستطلاع الراهنة تحولا جذريا في قائمة التحديات التي تواجه المجالس مقارنة بنتائج الدراسة السابقة بعنوان \" الدور الإداري والخدمي للمجالس المحلية في المرحلة الحالية والانتقالية \" وذلك باستمرار معاناتها من ضعف التمويل والذي يمكن رده إلى أسباب عدة منها : 1 ) انخفاض كفاءة الأداء المالي للمجالس , 2 ) فقدان المجالس عددا من مصادرها الذاتية نتيجة تدميرها أو السيطرة عليها من قبل الفصائل العسكرية .\nتكتسب دراسة المالية المحلية أهمية لدى كل من الحكومة المركزية وصناع القرار والسكان على المستوى المحلي , لما لها من دور في وضع السياسات واتخاذ القرارات , وتحديد طبيعة المشهد الاقتصادي والوضع المالي للمحليات واحتياجاتها , الأمر الذي يساعد صناع القرار على إدارة الموارد بعقلانية لتحقيق الأهداف الموضوعة .\nوفي هذا الصدد يمكن تعريف الموازنة المحلية بأنها : الخطة المالية التقديرية لإيرادات الوحدات المحلية ونفقاتها سنويا , والتي يتم من خلالها تحقيق الأهداف الاقتصادية والسياسية والاجتماعية المعتمدة من قبل تلك الوحدات .\nيكتسب موضوع المالية المحلية أهمية لدى المجالس المحلية في مناطق سيطرة فصائل المعارضة نظرا لما تعانيه من عجز مالي مزمن يتهدد دورها واستمراريتها واستقلاليتها .\nانطلاقا مما سبق سيتم التطرق لموازنة المجالس المحلية من حيث آلية إعدادها والهيئات المكلفة بذلك , ومصادر إيراداتها واتجاهات إنفاقها بغية معرفة مكامن الخلل بما يساعد على تصويبها .\nتقوم المجالس المحلية بإعداد موازناتها المالية بناء على عوامل عدة , وقد أظهرت نتائج الاستطلاع اعتماد 50 % من عينة الاستطلاع على الموارد المالية المتوفرة في إعداد موازناتها , بينما يعتمد 15 % من عينة المجالس على خبراتها السابقة , وبفارق قليل تصوغ 14 % من عينة المجالس سياساتها المالية بناء على النفقات المتوقعة , كذلك أظهرت النتائج اعتماد 12 % على تقديرات المسؤول المالي في إعداد موازناتها , في حين يقدر 9 % موازنته بناء على الدعم المتوقع من المانحين .\nتتوزع مسؤولية إعداد مشروع الموازنة على عدد من الجهات , وقد أظهرت نتائج الاستطلاع التقدم النسبي للمكتب المالي على غيره من الجهات في إعداد الموازنة وهو ما أفاد به 37 % من العينة , بينما حدد 31 % المكتب التنفيذي كجهة مسؤولة عن صياغة السياسة المالية للمجلس , في حين توزعت النسبقة المتبقية من العينة بين 22 % تعتبر إعداد الموازنة من صلاحية المجلس بمكاتبه وإداراته , وما نسبته 10 % تعتبره اختصاصا حصريا لرئيس المجلس .\nولا يعتبر مشروع الموازنة نافذا إلا إذا تمت المصادقة عليه من قبل هيئة محددة وفق الأصول والإجراءات المتبعة والتشريعات النافذة , وقد أظهرت نتائج الاستطلاع ضعف دور الهيئة العامة المشكلة للمجلس في المصادقة على مشروع الموازنة وهو ما أفاد به فقط 6 % من العينة , كذلك الأمر بالنسبة لمجالس المحافظات بما نسبته 8 % , بينما جاءت النتائج متطابقة من حيث صلاحيات كل من المجلس المحلي بمكاتبه وإداراته وكذلك رئيسه في التصديق على مشروع الموازنة بما نسبته 33 % لكل منهما , في حين حدد 19 % المكتب التنفيذي كجهة مخولة بالتصديق على الموازنة .\nوما يثير الاهتمام في النتائج محدودية دور الفصائل العسكرية كجهات مرجعية في التصديق على موازنة المجالس وهو ما أفاد به 1 % فقط من العينة .\nتظهر النتائج السابقة افتقاد المجالس المحلية لنظام مالي وتشريعات قانونية ولوائح إجرائية موحدة ناظمة لعملية إعداد الموازنة واعتمادها , وقد أظهرت النتائج تنوع خبرات عينة المجالس في إعداد موازناتها , مع ميل نصفها لاعتماد الواقعية في صياغة سياساتها المالية المحلية بناء على الموارد المالية المتاحة , وهو ما يمكن تفسيره ب - - : 1 ) الخبرات المالية التي راكمتها المجالس في إعداد الموازنات , 2 ) رغبتها في تجنب العجز المالي الذي يستهدف دورها واستقلاليتها , 3 ) تجنب التداعيات السلبية لرفع سقف توقعات السكان المحليين , والناجمة عن تبني موازنات غير ممكنة التطبيق .\nكذلك يعزز تعدد الجهات المسؤولة عن إعداد الموازنة والمصادقة عليها من الاستنتاج القائل بضعف اعتماد المجالس على نظام داخلي ومالي موحد , وهو ما يؤدي إلى تعدد الأدوار وتنازع الصلاحيات في إعداد الموازنات , كما يؤثر سلبا على الشفافية المالية للمجالس .\nتتألف الموازنة بشكل عام من قسمين رئيسين هما الإيرادات والنفقات , وفيما يتعلق بمصادر تمويل المجالس المحلية لموازناتها , أظهرت النتائج تنوع المصادر المالية التي تعتمدها المجالس في تمويل إنفاقها المحلي , بحيث تشمل موارد ذاتية وأخرى خارجية رتبتها عينة الاستطلاع من حيث وفرتها وفق الآتي : الدعم الخارجي الذي توفره بالدرجة الأولى المنظمات بما فيها الحكومية وغير الحكومية الإقليمية منها والدولية ; الإيرادات المالية المتأتية عن استثمار الأملاك العامة التي تديرها المجالس ضمن نطاقها الإداري ; الإيرادات المالية الناجمة عن المشاريع التنموية المملوكة أو المدارة من قبل المجالس المحلية ; الإيرادات المالية الناجمة عن الهبات والتبرعات التي يقدمها الأفراد بشكل مباشر وغير مباشر ; الدعم الذي توفره مؤسسات المعارضة الرسمية كالائتلاف الوطني والحكومة السورية المؤقتة ; الدعم المالي أو العيني الذي تقدمه الفصائل العسكرية للمجالس المحلية ضمن مناطق تواجدها .\nوتعتمد المجالس على عدة آليات لتحصيل الضرائب والرسوم من المكلفين ماليا , وقد أظهرت عينة الاستطلاع ترتيب تلك الأدوات وفق الآتي : تعيين جباه محليين , تحصيل الرسوم والضرائب من خلال فرضها على الخدمات ( كالخبز , سلال الإغاثة ) التي يوفرها المجلس للسكان , تفويض المجلس مهام الجباية لهيئات محلية ( كالشرطة المحلية أو الفصائل أو منظمات المجتمع المدني ) .\nعلى الرغم من تنامي اعتماد المجالس على الجباية المحلية لتعزيز مواردها ورفع سوية خدماتها من حيث جودتها وتوفيرها , إلا أنها تواجه تحديات عدة تعترض جهودها في هذا الأمر , وقد رتبتها عينة الاستطلاع بحسب أهميتها وفق الآتي : يعتبر تقاسم الموارد بين الحكومة المركزية والمجالس المحلية إحدى أبرز القضايا الإشكالية المتوقعة بين الطرفين مستقبلا خاصة في مرحلة إعادة الإعمار ولا سيما في المناطق الغنية بالموارد المحلية , وفي سؤال عن رأي المجالس المحلية تجاه هذا الموضوع , أكد ما نسبته 85 % من عينة الاستطلاع على أحقية المجالس بالتصرف بالإيرادات المحلية دون إرسالها للحكومة المركزية , بينما أيد 10 % من العينة فكرة تقاسم الإيرادات بين المركز والمجالس المحلية وفق صيغة متفق عليها , في حين كان التأييد لحق استئثار المركز بالإيرادات المالية المحلية ضعيفا جدا حيث لما يتجاوز نسبة 1 % , أما النسبة المتبقية من العينة والتي بلغت 4 % فقد فضلت عدم الإفصاح عن رأيها تجاه هذا الموضوع .\nتقوم المجالس المحلية بإنفاق مواردها المالية لتمويل نشاطاتها وتلبية متطلباتها وتنفيذ سياساتها , وقد رتبت عينة استطلاع المجالس مصاريفها بحسب الأكثر انفاقا وفق الآتي : دعم القطاعات الحيوية بما في ذلك الإنفاق على مشاريع البنية التحتية كالمياه والكهرباء والصرف الصحي ; نفقات المواصلات وشراء المحروقات للآليات ولتشغيل مولدات الكهرباء وشبكات ضخ المياه ; نفقات صيانة الآليات والمعدات , إضافة إلى رواتب وأجور العاملين في المجالس ; النفقات الإدارية كالإيجارات وفواتير الاتصالات والمياه والكهرباء الخاصة بالمجالس ومكاتبها ; وكما يمثل تقاسم الموارد بين المركز والمجالس إحدى النقاط الخلافية بين الطرفين , كذلك تعتبر صلاحيات الإنفاق المحلي من الملفات الإشكالية لارتباطها الوثيق بتقاسم الموارد وبتوزع الصلاحيات المالية بين المركز والمجالس , وقد أظهرت النتائج تأييد 84 % من العينة حصر صلاحيات الإنفاق المحلي بالمجالس دون تدخل الحكومة المركزية , بينما أيد 13 % فكرة تقاسم الصلاحيات بين المركز والمجالس , في حين أعرب ما نسبته 2 % عن تأييدهم لحصر صلاحيات الانفاق المحلي بالمركز فقط , أما النسبة المتبقية من العينة والتي تشكل 1 % فقد فضلت عدم الإفصاح عن رأيها تجاه هذا الموضوع .\nومن الطبيعي أن تتأثر الإيرادات والنفقات المحلية بالبيئة الاقتصادية لمناطق المجالس , ويلاحظ من نتائج الاستطلاع تنوع النشاط الاقتصادي لمناطق عمل المجالس , حيث يأتي في مقدمتها النشاط الزراعي , يليه الخدمي فالتجاري وأخيرا الصناعي .\nبمقارنة نتائج الدراسة الحالية مع نتائج أخرى خ لصت إليها دراسة سابقة لمركز عمران بعنوان \" الدور الإداري والخدمي للمجالس المحلية في المرحلة الحالية والانتقالية \" , فإنه يلحظ تنامي اعتماد المجالس على الضرائب والرسوم المحلية كمصدر لإيراداتها المالية , حيث جاءت بالترتيب الأول في الدراسة الراهنة مقابل حلولها بالمرتبة الثانية في الدراسة السابقة وهو ما يمكن تفسيره بعدة أسباب منها : 1 ) رغبة المجالس في تعزيز الاعتماد على مواردها الذاتية خاصة مع تراجع مصادر الدعم الخارجي , 2 ) تعزيز المجالس لشرعيتها المحلية ودورها الخدمي بما يخولها فرض الضرائب والرسوم وجمعها .\nالرغم ما حققته المجالس من تقدم ملحوظ فيما يتعلق باحتساب الضرائب وآليات جبايتها , فإن نتائجها ما تزال دون المستوى المأمول منها , ويعود السبب في ضعف الجباية المحلية بشكل رئيسي إلى عاملين هما : انخفاض القدرة الاقتصادية للسكان المحليين نتيجة ارتفاع مستويات البطالة واعتماد السكان المحليين على المساعدات كمصدر رئيسي لتوفير احتياجاتهم ; عدم تعاون السكان المحليين مع جهود المجالس في الجباية , وهو ما يمكن تفسيره بعدة عوامل منها : عدم قناعة جزء من المكلفين ماليا بدفع ما عليهم من التزامات في ظل شكوكهم حول شفافية المجالس واعتراضهم على الخدمات المقدمة لهم من حيث جودتها واستقرارها , تجنب المكلفين ماليا دفع الرسوم والضرائب للمجالس في ظل إدارة الخدمات بشكل جزئي أو كامل من قبل هيئات مدنية وعسكرية , الطواعية في دفع الالتزامات المالية وغياب إجراءات ملزمة بحق المتخلفين عن الدفع , ضعف حس المسؤولية والالتزام لدى قسم كبير من المكلفين ماليا .\nيعبر تأييد غالبية المجالس لحقها بالاستئثار بالموارد المحلية دون إرسالها للمركز مستقبلا , عن عدم ثقتها بالمركز نتيجة سياساته التنموية والاقتصادية التمييزية في وقت سابق , والقائمة على اعتبارات الولاء وترجيح مراكز المدن على أطرافها , وقد أفرزت هذه السياسات مشاكل تنموية وأزمات اقتصادية ساهمت في تأجيج الحراك الاحتجاجي مطلع 2011 خاصة في المناطق المهمشة اقتصاديا وتنمويا .\nكما تتعزز مخاوف المجالس من استئثار المركز بمنافع عملية إعادة الإعمار واستخدامها كورقة ضغط عليها , الأمر الذي يفسر تأكيد غالبيتها على ضرورة تمتعها بصلاحيات الانفاق المحلي بشكل مستقل عن المركز , باعتباره ضمانة لاستقلالها وبما يمكنها من تلبية متطلبات مجتمعاتها التنموية والخدمية .\nوتفسر طبيعة الانفاق المحلي للمجالس أحد أسباب عجزها المالي , حيث تركز المجالس بالدرجة الأولى على دعم القطاعات الحيوية وإعادة تأهيل البنية التحتية , الأمر الذي يستنزف مواردها المحدودة نظرا لحجم الدمار الذي يتطلب قدرات مالية كبيرة لا تتوافر حتى لدى المركز .\nشهدت الرقابة المالية على مستوى الدول وهيئاتها تطورا ملحوظا فيما يتعلق بالتشريعات القانونية والأدوات الإجرائية الناظمة لها , وذلك بهدف مراقبة التصرف بالمال العام ومعالجة حالات الفساد التي قد تنشأ , ويمكن تعريف الرقابة المالية بأنها : عملية الإشراف والتحقق التي تمارسها سلطة مخولة قانونا على عملية التصرف بالمال العام , بهدف التأكد من الالتزام بالتشريعات والقوانين والأنظمة المعمول بها , وسلامة الأداء وتصويب مكامن القصور ومعالجة حالات الفساد .\nيكتسب موضوع الرقابة المالية أهمية لدى المجالس المحلية سيما في ظل ما تتهم به من سوء إدارة المال المحلي هدرا أو فسادا , وتبعا لما سبق سيتم التطرق لمنظومة الرقابة المالية القائمة لدى المجالس من حيث الأنظمة والآليات المعمول بها , والجهات المسؤولة عن ممارستها .\nتدير المجالس المحلية ماليتها المحلية وفق نظام مالي ومحاسبي , وقد أظهرت النتائج تبني ما يزيد عن ثلثي العينة بقليل لنظام مالي ومحاسبي متوافر بشكل مكتوب , بينما أجاب ربع العينة تقريبا بعدم امتلاكها لأنظمة مالية مكتوبة , في حين لم تتخطى نسبة المجالس التي لا تعتمد أي أنظمة مالية عتبة 10 % .\nومما يلحظ في هذا الصدد اعتماد ما يزيد عن ثلاث أرباع العينة بقليل على لوائح مالية خاصة بها , بينما لم تتجاوز نسبة المجالس التي تعتمد على الأنظمة المالية الصادرة عن مجالس المحافظات أو الحكومة المؤقتة مجتمعين حاجز 19 % .\nتثار التساؤلات حول مدى امتلاك المجالس المحلية لكفاءات مالية تخصصية قادرة على إدارة ماليتها المحلية , وفي هذ الصدد أجاب 38 % من العينة عن حيازة مسؤولها المالي على شهادة تخصصية في الاقتصاد والعلوم المالية , سواء أكانت شهادة جامعية بنسبة 26 % أو شهادة معهد مصرفي بنسبة 12 % .\nبالمقابل أفاد ما نسبته 40 % من العينة عن امتلاك مسؤولها المالي لشهادة غير تخصصية , سواء أكانت شهادة جامعية بنسبة 28 % أو شهادة معهد متوسط بنسبة 12 % , كما كشفت النتائج عن حيازة ما نسبته 22 % من مسؤولي المكاتب المالية للمجالس على شهادة بكالوريا فقط .",
    "أفضل الجامعات والكليات والمدارس التجارية في الإمارات العربية المتحدة أفضل الجامعات والكليات والمدارس التجارية في في هذه الصفحة يمكنك البحث عن جامعات وكليات ومدارس الأعمال في .\nوسوف تجد بسهولة على جميع المعلومات حول أفضل الجامعات تصنيفه في .\nانقر على \" اقرأ المزيد \" للحصول على وصف مفصل للجامعة ونظرة عامة على البرامج الدراسية المقدمة .\nالبحث عن الجامعات في ومن خلال برامجها استعرض للعثور على تلك التي تناسبك .\nالحصول على جميع المعلومات حول خيارات الدراسة المختلفة في ومقارنة الرسوم الدراسية ومدة الدراسة .\nيمكنك توفير الوقت والجامعات في الاتصال مباشرة : ملء \" معلومات مجانية طلب \" النموذج , الذي سوف يضع لكم في اتصال مع مكتب القبول .\nبدء البحث عن التعليم الخاص في المستقبل على الفور !\n70 النتائج في الإمارات العربية المتحدة الإمارات العربية المتحدة + 16 المزيد حول ستافورد توفير برامج التعلم عن بعد لأكثر من عقدين قدمت ستافورد التعليم الجيد لأكثر من 20 عاما .\nوتخدم الشركة الشرق الأوسط , وهي تتوسع عالميا .\nفي ستافورد , ونحن نقدم دورات في مختلف التخصصات بما في ذلك ماجستير في إدارة الأعمال التنفيذية , والدكتوراه والدبلومات .\nوقد دأبت مؤسستنا على قيادة وإدارة أكاديميين .\nونحن فخورون للعمل مع أعلى الجامعات في المملكة المتحدة فقط , وهذا يفسر الرضا المتفوق ومعدلات الانتهاء التي حققها الطلاب على الدورات التي ندعمها .\nرؤيتنا رؤيتنا هي بناء على خبر تنا لتوسيع نطاق وصولنا على الصعيد العالمي .\nمهمتنا مهمتنا هي توفير المتعلمين مدى الحياة مع الدورات الجامعية الجودة بأسعار معقولة وضمان أن الطلاب المسجلين الحصول على الدعم الأكاديمي المتفوق لاستكمال البرامج بنجاح .\nقيمة الخدمة التي نقدمها سمحت الآلاف من الخريجين لتعزيز آفاقهم المهنية واكتساب الترقيات .\n+ 7 المزيد كلية الأعمال العالمية هولت ليست مجرد كلية إدارة الأعمال .\nانها الشبكة العالمية التي تربي , ويلهم , ويربط بعض المواهب الأعمال الأكثر التفكير إلى الأمام من مختلف أنحاء العالم .\nتعليم إدارة الأعمال ذات الصلة على الصعيد العالمي في عالم اليوم , والأعمال التجارية والتعليم الأكثر أهمية هو واحد عالميا .\nبرامج هولت , بدءا من المرحلة الجامعية في التعليم التنفيذي , مصممة لمساعدة الطلاب والمديرين التنفيذيين تجربة مباشرة القوى التي تشكل الأعمال التجارية الدولية ومنحهم المهارات والمعرفة لقيادة في هذه البيئة التي تزداد تعقيدا .\nالمجتمع الدولي تعلم لقيادة المجتمع العالمي ال تجربة هولت هو حول أن تصبح جزءا من المجتمع الأكاديمي الملهم الذي يعزز جرأة , والفضول , والمرونة اللازمة لتصبح رائدة الأعمال التجارية العالمية .\nانها في هذه البيئة الأكاديمية التي نتحدى طلابنا والمديرين التنفيذيين لتصبح ليس فقط كبار رجال الأعمال , ولكن زعماء العالم .\nاختيار أي من جامعاتنا سوف تبدأ كنت في رحلة في هو مجرد بداية لما يمكن أن يصبح مغامرة العالمية الحياة المتغيرة .\nشبكة الحرم الجامعي العالمي هولت سبعة الجامعات المتطورة في قلب بعض الأسواق الأكثر تأثيرا في العالم .\nبوسطن سان فرانسيسكو لندن دبي شنغهاي نيويورك أشريدج العقارية - المملكة المتحدة لدينا شبكة الحرم الجامعي العالمي يمنح الطلاب والمديرين التنفيذيين الوصول إلى مجتمع عالمي حقا .\nأنها تمكنك من دراسة وتجربة الحياة في بيئات العمل المتنوعة للغاية , وتجتذب الناس للاهتمام من جميع أنحاء العالم , ويتيح لنا الاستفادة من أفضل صناعة وأعضاء هيئة التدريس الخبرة - أينما وجد .\nالتعلم التجريبي تقديم مفاهيم الأعمال العالمية الأساسية في الحياة من خلال الممارسة في العالم الحقيقي هو حجر الزاوية في كل برامجنا .\nونحن نعتقد الناس يتعلمون بشكل أفضل من خلال العمل , لذلك قمنا بتطوير المناهج الأكاديمية التي تعكس التزامنا هذا الاعتقاد .\nوتشمل تقنيات مشاريعنا التشاور في العالم الحقيقي , والمحاكاة الحية مع الجهات الفاعلة , فهم إدارة المخاطر مع لاعبي البوكر المهنية , وممارسة عملية صنع القرار الجماعي من خلال التنافس ضد فرق أخرى من الطلاب في سيناريوهات في العالم الحقيقي , وتطوير العمل الجماعي ومهارات القيادة من خلال الأنشطة في الهواء الطلق الصعبة , مثل الإبحار في المياه المفتوحة .\nموثوق بها من قبل الشركات العالمية تستند برامجنا على استكشاف , وفهم , وحل القضايا التي تواجهها كل يوم من قبل الشركات العالمية الرائدة في العالم .\nالعديد من الشركات العالمية الأكثر احتراما في العالم , والمنظمات , والمنظمات غير الحكومية تتحول إلى أشريدج التعليم التنفيذي هولت لمساعدة حل تحديات الأعمال المعقدة وفهم أفضل أفضل السبل لتطوير الكوادر الإدارية الرئيسية .\nهذه المشاركة معمقة مع العملاء على حد سواء يبلغ أبحاثنا ويؤثر على تصميم البرامج الأكاديمية لدينا , مما يساعدنا تقديم تعليم إدارة الأعمال الأكثر أهمية والحالية المتاحة .\nأعضاء هيئة التدريس العالمية فخر كلية الشهير دوليا هولت أنفسهم أولا وقبل كل شيء على شغفهم للتدريس .\nحققت العديد نجاحا كبيرا في العالم الحقيقي , وهذا يعني أن ما وكيف يعلمون يتأثر كثيرا تجربتهم كما المديرين التنفيذيين للشركات وأصحاب الأعمال والمخترعين ورجال الأعمال .\nأساتذتنا يأتي من أكثر من 45 دولة مختلفة , ولقد علمتنا بشكل جماعي في كل قارة - الموضوعات التي يدرسونها وتتعزز بشكل كبير من قبل الأممية الخاصة بهم .\nالأبحاث العالمية ويركز بحثنا على المسائل التي تحتل مكان الصدارة في أذهان قادة الأعمال في العالم \" - الاتجاهات التي تشكل بيئة الأعمال في المستقبل , وكيف يمكن للشركات سوف تحتاج للرد .\nوتشمل هذه الأبحاث على المدى الطويل في القيادة , والاستدامة , والأسواق الناشئة , وتعطل التكنولوجي .\nيتم تحويل التفكير الذي يطرح نفسه من أبحاثنا بسرعة في الممارسات التي تقوم عليها جميع برامجنا - مساعدة الأفراد أداء على أعلى مستوى .\nالطلاب العالمي والخريجين العديد من كليات إدارة الأعمال ويدعي أن تكون عالمية , ولكن صفوفنا يثبت فعلا .\nجامعاتنا هي موطن لتنوع استثنائي من الثقافات والأفكار والخلفيات - تمثل الطلاب هولت أكثر من 120 جنسية ويتحدثون أكثر من 100 لغة .\nوجهات نظر متنوعة تنوع الفصول الدراسية والتعاون بين الثقافات هو جزء أساسي من تجربة هولت .\nفي الواقع , العديد من طلابنا يقولون انهم تعلمت الكثير اعتبارا من زملائه زملائهم كما فعلوا من أساتذتهم .\nمعا , فلن نشارك خبراتكم , ولكن سوف يعلم كل منهما الآخر أن كل شخص يرى العالم من زوايا مختلفة .\nسوف تتعلم للتنقل دبلوماسيا وجهات نظر متنوعة , فهم ديناميات الثقافية التي تؤثر على الأعمال التجارية العالمية , وكيفية حل المشاكل بشكل تعاوني .\nشبكة قوية اليوم , هناك 16 , 000 هولت الخريجين منتشرة في 156 دولة و 100 , 000 التنفيذيين مرت من خلال برامجنا أشريدج التعليم التنفيذي .\nهذه الشبكة يعطي الخريجين هولت الاتصالات التجارية في كل دولة كبرى في العالم .\nالتأثير العالمي في هولت , ونحن نعتقد أن العمل لديه القدرة على تغيير حياتهم للأفضل .\nنحن فخورون للغاية أن بذور ما أصبح أكبر مسابقة المشاريع الطلابية في العالم زرعت في مدرستنا .\nتحويل الأفكار إلى أفعال أسسها خريج هولت , الممول من قبل عائلة هولت , وتعمل في شراكة مع الرئيس الأمريكي السابق بيل كلينتون , فرق الطلاب من جميع أنحاء العالم تتنافس للفوز الاستثمار USD1 مليون في البدء الخاصة بهم .\nالتحدي معين يختلف من سنة إلى أخرى , ولكنها جميعا تركز على تحسين حياة بعض من أفقر الناس في العالم .\nفي عام 2015 , ابتكر فرق الطلاب وإيجاد حلول مبتكرة لبناء المؤسسات الاجتماعية المستدامة وقابلة لمعالجة التعليم في مرحلة الطفولة المبكرة في الأحياء الفقيرة في المدن .\nوقد وردت أكثر من 20 , 000 التطبيقات , قدمت ستة فرق من خلال لالنهائيات العالمية في نيويورك , ونحن فخورون بأن نعلن أن خمسة من تلك الفرق , بما في ذلك الفائزين , تلقت الاستثمارات الخارجية للمساعدة في اتخاذ أفكارهم إلى المستوى التالي . . + 27 المزيد تشكلت ستافورد في عام 1993 , في دولة الإمارات العربية المتحدة , مع بنية وحيدة لتقديم المساعدة للتعليم عن بعد إلى المهنيين ورجال الأعمال في منطقة الشرق الأوسط لتحقيق نوعية جيدة مؤهلات معترف بها دوليا التي من شأنها وضع علامة عليها مديرو خطيرة والتقدم في حياتهم المهنية .\nبدءا من 7 طلاب في عام 1993 أكثر من عشر سنوات في وقت لاحق ونحن ماضون بمتوسط 1000 طالب السنة التعليم عن بعد النفع .\nكلها مديري مشغول التفكير جديا تثبت للعالم أنها تعني لتحقيق النجاح .\nستافورد هو تركيزا كليا على مسا عدة المهنيين بدوام كامل في مجال الأعمال التجارية مع التعلم عن بعد عالية الجودة لتسريع حياتهم المهنية من خلال دراسة مستقلة .\nستافورد تعمل في جميع أنحاء منطقة الشرق الأوسط والمشرق المنطقة الطرح التعلم عن بعد ماجستير في إدارة الأعمال التنفيذي , والدكتوراه , وعلى درجة البكالوريوس , والدبلومات , وأكثر من ذلك .\nونحن نفخر على التزامنا النجاح الأكاديمي وقطاع الأعمال من طلابنا , والعلاقات الممتازة مع الجامعات البريطانية لدينا , سلامتنا والجودة العالية لموظفي الدعم الأكاديمي والإداري لدينا .\nعلى مر السنين , لقد شاهدت العديد من طلابنا تسلق سلم الشركات والوصول إلى قمة بالمعرفة إضافية من خلال التعلم عن بعد ماجستير في إدارة الأعمال وغيرها من الدورات مثل الدكتوراه والماجستير .\nنتيجة التعلم عن بعد ماجستير في إدارة الأعمال , وقد فتحت الطلاب بنجاح مشاريعهم الخاصة , أو ذهب إلى أن تصبح مديري الشركات المتعددة الجنسيات .\nتغيرت بعض تماما مسارات حياتهم المهنية , واكتسبت الارتياح لمعرفة أنهم في العنصر الصحيح بهم بعد سنوات في العمل أقل مجزية .\nوالآن مع أكثر من 2000 تخرج مهنيين كأصدقاء , ونحن نهدف لتنفيذ مهمة التعلم عن بعد إلى الأمام إلى الجيل القادم من الطلبة .\nوتضاعف فخرنا في طلابنا في كل مرة ونحن حضور احتفالات التخرج الخاصة بهم في الجامعة نفسها .\n+ 27 المزيد جامعة يستفورد فاز يستفورد \" العملاء البهجة على جائزة \" من جوائز منعة للسنة الثانية على التوالي في 2015 و 2016 جامعة يستفورد ( WSoM ) هي مؤسسة تعليمية تأسست في دولة الإمارات العربية المتحدة ولها وجود قوي في المملكة المتحدة والشرق الأوسط والهند وجنوب أفريقيا , وذلك بهدف توفير مؤهلات المملكة المتحدة وأوروبا على أساس السمعة العالية والمتقدمة والتدريب الإداري للمجتمعات تطمح الذين يعيشون في آسيا وأفريقيا والشرق الأوسط .\nيتم مصادقة مؤهلات لدينا والمعتمدة من قبل الشهيرة المعتمدة منح الدر اسية الهيئات والكليات والجامعات من المملكة المتحدة .\nونحن نقدم المعترف بها دوليا الجامعية وبرامج الدراسات العليا آخر من شأنها أن تمكن طلابنا ليتفوق والتفوق في الساحات المفضل لديهم وزيادة سعيها للتميز في حياتهم المهنية المختارة أو التعليم العالي .\nتوجه جامعة يستفورد على أفضل الممارسات العالمية في مجال التعلم عبر الإنترنت والتربية .\nوالنتيجة هي , والعلامة التجارية التفاعلية الديناميكية للالتعليم العالي تناسب باقتدار للطلاب منتظم والمهنيين العاملين .\nجامعة يستفورد تستخدم على النحو الأمثل من تكنولوجيا متطورة وقوة الإنترنت لإعطائك التعلم لا تقدر بثمن وكذلك تجربة الشبكات العالمية .\nبيان الرؤية جامعة يستفورد تتوخى من بين أفضل خيار لالطامحين إدارة الحياة الوظيفية من خلال توفير احدث والتعليم الجودة ذات الصلة وارتفاع المخلوطة مع تنمية المهارات للطلاب الطموحين الباحثين عن فرص في المنظمات العالمية وبالتالي سد الفجوة بين التعليم والتوظيف .\nبيان البعثة تهدف كلية جامعة يستفورد العفن وتحويل جيل طموح أشخاص لديهم خلفيات متنوعة للقادة ومديري ابتداء من يوم غد بشعور من المسؤولية الاجتماعية والشركات والأخلاقية من خلال توفير التعليم الإدارة العليا والتدريب , وبالتالي لإعدادهم لتصبح قادرة على التعامل مع المهام الصعبة .\nمعهد التدريب دلفي ستار هو مزود التدريب الشركات المتميزة التي أنشئت في عام 2011 مع شعار لتوفير فرص تدريبية فريدة ومبتكرة وفعالة للناس الذين يطمحون إلى تعزيز مهاراتهم , وليس فقط لتلبية متطلبات القوى العاملة , ولكن أيضا للتعامل مع اتجاهات السوق .\nويلتزم معهد التدريب دلفي ستار لنقل أعلى مستوى من الجودة والتعليم والتعرض للمساعدة في تطوير الجيل القادم من قادة الأعمال مع التوقعات العالمية والقدرة على التكيف مع بيئة الأعمال المتغيرة بسرعة في العالم .\nمن خلال تقديم دورات التخصص الجديدة واعت ماد تقنية تفاعلية مبتكرة عبر الإنترنت , وقد عمل المعهد باستمرار على تطوير المهنيين مع الرؤية والشجاعة والتفاني لبدء وإدارة التغيير .\nنحن معهد التدريب المهني الرائدة في دبي توفير التدريب ل ساب - إرب , إدارة المشاريع , الموارد البشرية التدريب والمحاسبة ومراجعة الحسابات , تكنولوجيا المعلومات , المالية , إدارة الجودة , التسويق الرقمي وغيرها الكثير .\nدلفي ستار هي واحدة من الرواد في ساب التنفيذ والتدريب المستخدم النهائي في الإمارات العربية المتحدة مساعدة العملاء تثبيت قاعدة ساب وكذلك الشركات تقييم ساب للاستفادة من أفضل من نظام ساب من خلال نقل التدريب المناسب لمستخدمي ساب .\nوقد اعترفت دلفي من قبل المجموعات الصناعية الرائدة مثل الغرير , غمغ , مجموعة الفجيرة الوطنية , غمسك , بيتروناس ماليزيا باعتبارها الشريك الرسمي للتدريب ساب .\nنحن نقدم التدريب على مستوى التنفيذ والدعم لمستخدمي عملاء قاعدة ساب المثبتة لمساعدتهم على الاستفادة من مواردهم الداخلية لإدارة نظام ساب الخاص بهم .\nلماذا مركز تدريب دلفي ستار ? في دلفي , ونحن نقدم لكم مع التدريب على غرار الشركات , والدورات الموجهة نحو المشاريع , والمنهج على أساس وظائف منك الحالية جميع أعدتها الخبرات خبراء منك .\nهيكل الدورة هو فاكهة مقشر حتى أن من السهل جدا لهضم !\nإما يختار المرشح وضع الفصول الدراسية للتدريب أو المدرب لايف التدريب عبر الإنترنت بقيادة دلفي يسجل جميع الطبقات وإعطاء أشرطة الفيديو المسجلة لممارسة .\nيتم تقديم عرض الفيديو والتسجيلات الصوتية بعناية لجعل تجربة المتعلم ممتعة والحصول على إغراء للتسجيل لدورة أخرى مع دلفي .\nسوف تشعر بالتأكيد الفرق معنا ونحن نأخذ عناية خاصة في جعل لكم تحديث مع الاتجاه الحالي .\nبرنامج ماجستير إدارة الأعمال عبر الإنترنت المعتمدة المدرسة الإمبراطورية للإدارة ( إيسم ) شركاء مع الجامعات الرائدة والمدارس B الشهيرة عالميا .\nويهدف المعهد إلى توفير برامج عالية الجودة وبرامج معتمدة دوليا للمتعلمين في الشرق األوسط وأفريقيا .\nتم تصميم هذه البرامج للمهنيين العاملين مما يجعلها معقولة , برامج ماجستير إدارة الأعمال مرنة مع وضع المخلوطة من التعلم .\nلدينا برامج ماجستير في إدارة الأعمال بأسعار معقولة لا في أقل قليلا حل وسط على جودة التعليم والمحتوى .\nإيسم المخلوطة طريقة التسليم يعطي خ يار التعلم عبر الإنترنت , مما يجعلها معتمدة على الانترنت ماجستير في إدارة الأعمال الإيطالية في الإمارات العربية المتحدة .\nيتم تسليم البرنامج من خلال دورات مع محتويات التي هي ضرورية للشركات اليوم دوليا .\nلدينا أعضاء هيئة التدريس ذوي الكفاءة العالية التي تشارك الطلاب في المناقشات ودراسات الحالة , وأشرطة الفيديو , والمحاكاة , والعروض المقدمة بشكل فردي أو في مجموعات .\nيتم توفير المساعدة في الوقت الحقيقي للمتعلمين لمساعدتهم على إكمال مسارها في الوقت المحدد .\nمدة برامجنا هي 12 شهرا مما يجعلها الرائدة في إدارة الأعمال الإيطالية سنة واحدة في الإمارات العربية المتحدة .\nتتم الموافقة على برامجنا من قبل وزارة التعليم الإيطالية , وبالتالي من جودة عالية الحكومة المعتمدة برامج الماجستير في إدارة الأعمال .\nالمدرسة تؤمن إيمانا راسخا في مهارات التواصل وتبادل الأفكار من الأفراد مثل التفكير .\nإيسم يوفر الفرص للطلاب والخريجين للتفاعل مع قادة الصناعة خلال الندوات والمؤتمرات .\nالهدف الأساسي للمدرسة هو بناء مجتمع قوي من المهنيين ورجال الأعمال ذوي الأداء العالي .\nويضع هذا المجتمع الأسبقية ويحفز الجيل القادم ليصبح مجتمعا شاملا .\nإيسم مسجلة ومرخصة من قبل حكومة الشارقة , الإمارات العربية المتحدة , مع ترخيص رقم 1701124 وتأسست كشركة ذات مسؤولية محدودة .\nلوب هي منظمة ملتزمة بنقل نوعية الأعمال وإدارة التعليم المهنيين العاملين في الشرق الأوسط وخارجها .\nلدينا وجود قوي الصناعة في إدارة التعليم العالي .\nإذا كان الرقم هو معيار عمليتنا الناجحة , فقد سجلنا أكثر من 4000 طالب في السنوات الخمس الماضية .\nفي العام الماضي في عام 2016 , التحقنا حوالي 1400 طالب .",
    "معلومات تأشيرات الدخول إلى الإمارات العربية المتحدة | طيران الإمارات الإمارات العربية المتحدة روابط سريعة روابط سريعة روابط سريعة روابط سريعة روابط سريعة اختيار الدولة أو المقاطعةالبحثالدولة المختارةجميع الدوليرجى إدخال نص قبل محاولتك للبحث . بحثبحثروابط سريعة تسجيل الدخول عنوان البريد الإلكتروني أو رقم سكاي واردز طيران الإمارات : هذا حقل إلزامي , يرجى التحقق والمحاولة مرة أخرى .\nكلمة السر : هذا حقل إلزامي , يرجى التحقق والمحاولة مرة أخرى .\nيرجى منك تعبئة حقل التحقق المرئي أو المسموع لتتمكن من المتابعة .\nعذرا , إن عنوان البريد الإلكتروني أو رقم سكاي واردز طيران الإمارات أو كلمة المرور التي قمت بإدخالها غير صحيحة .\nالبريد الإلكتروني أو رقم الحساب كلمة المرور تذكر بياناتي على جهاز الكمبيوتر هذا أو لا تمتلك عضوية في سكاي واردز طيران الإمارات ? تسجيل الدخول تسجيل الدخول مرحبا بك في طيران الإمارات أميال سكاي واردز النقاط أو لا تمتلك عضوية في سكاي واردز طيران الإمارات ? معلومات تأشيرات الدخول إلى الإمارات العربية المتحدة قبل السفر إلى دولة الإمارات العربية المتحدة , يرجى مراجعة متطلبات الحصول على التأشيرة والتأكد من حصولك على تأشيرة دخول سارية المفعول إذا لزم الأمر , أو إذا كان هناك حدا أدنى لصلاحية جواز السفر .\nقد تكون هناك أيضا متطلبات دخول مختلفة لحاملي جوازات السفر ووثائق السفر غير العادية : اعتبارا من 29 أبريل 2016 , أصبح يتعين على حاملي تصاريح الإقامة في دول مجلس التعاون الخليجي قبل الوصول إلى دبي . اعتبارا من 1 مايو 2017 , يمكن لمواطني جمهورية الهند الذين يحملون جواز سفر عادي صالح لمدة لا تقل عن 6 شهور من تاريخ الوصول , ولديهم تأشيرة زيارة أو بطاقة إقامة دائمة صادرة من الولايات المتحدة الأمريكية وصالحة لمدة لا تقل عن 6 شهور , الحصول على تأشيرة دخول عند الوصول بغرض الإقامة لمدة لا تزيد عن 14 يوما مقابل رسم يبلغ 120 درهما إماراتيا ( يبقى عرضة للتغيير ) .\nويمكنهم التقدم بطلب لتمديد إقامتهم لمدة 14 يوما إضافية مقابل رسم يبلغ 250 درهما إماراتيا ( يبقى عرضة للتغيير ) .\nتأشيرات الدخول الفورية ( 1 ) إذا كنت تحمل جنسية البلد أو المنطقة أدناه , لن تحتاج إلى تأشيرة دخول مسبقة لزيارة دولة الإمارات العربية المتحدة .\nفكل ما عليك فعله عند الهبوط برحلتك في مطار دبي الدولي هو الذهاب إلى قسم الهجرة حيث سيتم ختم جواز السفر الخاص بك بتأشيرة زيارة لمدة 30 يوما مجانا .\nللمزيد من المعلومات , يرجى منك زيارة تتوفر خدمة التقدم للحصول على تأشيرة الدخول عبر الإنترنت لمقيمي ومواطني العديد من الدول حول العالم : يتعين أن تكون جوازات سفر المتقدمين بطلبات الحصول على التأشيرات صالحة لمدة لا تقل عن ستة أشهر عند تاريخ سفرهم إلى دبي , ويتعين أن تكون مقروءة إلكترونيا - لا تقبل جوازات السفر المكتوبة بخط اليد . تتوفر هذه الخدمة فقط للمسافرين الحاصلين على حجز مؤكد تم إصدار تذكرة سفر إلكترونية خاصة به من طيران الإمارات , وحيث يتضمن مسار الرحلة مدة البقاء في دبي .\nيتعين أن يكون خط سير الرحلة القادمة إلى دبي والمغادرة منها في تذكرة سفر واحدة , ويتعين أن تكون هذه الرحلات مع طيران الإمارات .\nيرجى الملاحظة بأن مسارات الرحلات التي تتضمن رحلات من وإلى دبي مع شركات طيران أخرى ليست مؤهلة لخدمة التقدم للحصول على تأشيرة عبر الإنترنت .\nويتعين تقديم الطلب قبل تاريخ الوصول إلى دبي بأربعة أيام عمل دولية كحد أدنى , وعلى أية حال فإننا نوصي بالتقدم بالطلب عبر الإنترنت في وقت مبكر قدر الإمكان .\nتتوفر تأشيرات الدخول التي يتم إصدارها عبر هذه الخدمة لفترة إقامة في دبي تبلغ 4 أيام أو 30 يوما أو 90 يوما .\nفور صدور الموافقة , لا يمكن تمديد أية تأشيرة إلى أكثر من فترة الإقامة الأصلية المسموح بها . طرق أخرى للتقدم بطلب التأشيرةفي حال كان لديك عائلة أو أقارب من المقيمين بدولة الإمارات العربية المتحدة , يمكن لهم تقديم طلب التأشيرة نيابة عنك .\nيرجى ملاحظة أن هذه الخدمة تتوفر فقط للمقيمين بدولة الإمارات العربية المتحدة : للمزيد من المعلومات يرجى الاطلاع على التفاصيل في خلاف ذلك , يرجى زيارة موقع للتعرف على المزيد حول طرق أخرى للحصول على كفيل , مثل الفنادق أو الشركات . إجراءات الهجرة بدبيكتدبير أمني , سلطات الهجرة في مطار دبي الدولي تجري الآن فحصا عشوائيا للعين لزوار دبي . يتعين على الزوار المتقدمين لفحص العين إبراز نسخة مطبوعة من تأشيرة الدخول أو نسخة مطبوعة من صفحة تأكيد رقم تأشيرة الدخول في مكتب الفحص .\nفي حال عدم اصطحابك النسخة المطلوبة , تطبق رسوم بقيمة 30 درهما لكل نسخة - تدفع فقط بالدرهم الإماراتي . ملاحظة : تقع عليك المسؤولية الكاملة في الحصول على التأشيرة عند الحاجة لها ولن نتحمل أية مسؤولية لعدم نجاحك في القيام بذلك .\nيرجى ملاحظة أن الدخول إلى دولة الإمارات يخضع لموافقة دائرة الهجرة .\nالحصول على مزيد من المعلومات حول { 0 } يفتح ضمن علامة تبويب جديدة يفتح موقع إنترنت آخر ضمن نافذة جديدة .\nمعلومات عن طيران الإماراتأفضل الاختياراتأفضل البلدانأفضل المدناحجزالإدارةتجربةالولاءالاشتراك بالعروض الخاصةالتوفير مع أحدث الأسعار والعروض من طيران الإمارات .\nعنوان البريد الإلكترونيالتطبيقات والموقع على الهاتف حجز الرحلات , إنجاز إجراءات السفر , اختيار المقاعد والوجبات .\nتابع رحلاتك معناشارك تجربتك مع طيران الإمارات . 2018 مجموعة الإمارات .\nأهلا بك في سكاي واردز طيران الإمارات .\nEK أميال سكاي واردز أميال الفئة",
    "Oman Airports th الوصول إلى ع مان التأشيرات التأشيرات - مطار مسقط معظم الز وار الأجانب لسلطنة ع مان يحتاجون إلى جوازات سفر وتأشيرات سارية المفعول خلال فترة إقامتهم في السلطنة .\nهل أنا بحاجة إلى تأشيرة لدخول ع مان ? اطلع على الدليل للتعر ف على التأشيرات المطلوبة لإقامتك .\nإذا لم يتم توضيح وضعك , الرجاء الاتصال على شرطة ع مان السلطانية , قسم الجوازات والإقامة بمطار مسقط الدولي 24518746 ( 968 + ) , أو قم بزيارة الموقع التالي : .\nلا يحتاج مواطنو دول مجلس التعاون الخليجي إلى تأشيرة لدخول سلطنة ع مان .\nينبغي على جميع السائحين القادمين لسلطنة ع مان الحصول على تأشيرات زيارة سارية المفعول .\nيمكن : [ شراء التأشيرة في المطار - القسم 4 . 3 . 3 ] بالنسبة للمسافرين القادمين [ المستحقين للتأشيرات عند الوصول - القسم 7 . 3 . 3 ] .\n[ الحصول عليها من مكتب الطيران الع ماني الخاص بتأشيرات الدخول - القسم 14 . 6 . 8 ] للمسافرين الذين لديهم [ تأشيرات دخول مودعة في المطار - القسم 14 . 6 . 8 ] .\nترتيبها من أقرب سفارة ع مانية قبل السفر .\nبالنسبة لرسوم وأهلية الحصول على التأشيرات السياحية [ أنقر هنا - الفصل 5 . 3 . 3 ] بالنسبة للسائحين القادمين إلى مسقط من د بي أو قطر : لسلطنة ع مان آلية مشتركة للتأشيرات السياحية مع إمارة د بي ودولة قطر .\nالجنسيات المذكورة في القائمة [ أ ] القادمين من د بي أو قطر ولديهم تأشيرات دخول سياحية من هذه الد ول ليس مطلوب منهم الحصول على تأشيرة منفصلة لسلطنة ع مان , بشرط أن يكونوا قد قدموا مباشرة من د بي أو قطر .\nلمعرفة الرسوم وأهلية الحصول على تأشيرة سياحية مشتركة , [ أنقر هنا - القسم 3 . 3 . 5 ] .\nيمكن للأجانب المقيمين في دول مجلس التعاون الخليجي الحصول على تأشيرة دخول عند وصولهم إلى سلطنة ع مان .\nيتم إصدار تأشيرة الدخول لأي مقيم في دول مجلس التعاون الخليجي في حالة قدومه مباشرة من احدى دول المجلس .\nوتطبق التقييدات على المهن من غير ذات الدرجة ( على سبيل المثال العم ال , النج ارين ) .\nيتم منح التأشيرات أيضا لأفراد الأسرة المقيم طالما دخلوا البلاد سو يا .\nللاطلاع على المهن المؤه لة للحصول على تأشيرة دخول عند الوصول , قم بزيارة رابط موقع شرطة ع مان السلطانية ل : بالنسبة للرسوم وأهلية الحصول على تأشيرة دخول للأجانب المقيمين في احدى دول مجلس التعاون الخليجي , [ أنقر هنا - القسم 5 . 3 . 3 ] .\nينبغي على الأجانب الذين يتم توظيفهم للعمل في سلطنة ع مان الحصول على تأشيرة عمل عند دخولهم لأول مر ة , ويتعي ن على صاحب العمل أو الوكالة مخالصة إجراءات الحصول على تأشيرات العمل من خلال شرطة ع مان السلطانية قبل دخول البلاد , ويتوج ب إيداع هذه التأشيرات في المطار واستلامها من قبل المسافرين القادمين من [ مكتب الطيران الع ماني الخاص بالتأشيرات - القسم 14 . 8 . 6 ] .\nأين يمكنني الحصول على تأشيرتي المجه زة مسبقا ? * إذا تم تجهيز تأشيرتك وإيداعها في المطار , يمكنك استلامها من [ مكتب الطيران الع ماني الخاص بالتأشيرات - القسم 14 . 8 . 6 ] , ويوجد هذا المكتب في صالة الجوازات , بالقرب من ترافيليكس لتحويل العملات الأجنبية - القسم 8 ] .\nأنظر [ الخريطة - أدخل 18 . 12 ] لمزيد من المعلومات .\nكيف يمكنني شراء تأشيرة من المطار ? يمكن للزو ار [ من الدول المؤه لة - القسم 7 . 3 . 3 ] شراء تأشيرات زيارة من مكتب [ ترافيليكس لتحويل العملات الأجنبية - القسم 8 ] الموجود في صالة الجوازات بالمطار .\nأنظر [ الخريطة - أدخل 18 . 12 ] لمزيد من المعلومات .\nيمكن أن يتم الدفع بمعظم العملات المتداولة في مكتب ترافيليس لتحويل العملات الأجنبية .\nيوجد مكتب منفصل ل [ ترافيليس لتحويل العملات الأجنبية - القسم 8 ] لاستخدام رك اب الدرجة الأولى ودرجة الأعمال .\nأنظر [ الخريطة - أدخل 18 . 12 ] لمزيد من المعلومات .\nالرسوم والأهلية يوضح الجدول أدناه الرسوم ومعيار الأهلية .\nلاحظ في حين أن ه يتم تحديث هذه المعلومات بشكل منتظم , فمن المستحسن مراجعة متطل بات التأشيرة مع شركة الطيران أو أقرب سفارة ع مانية قبل السفر .\nيتم إرجاع المسافرين الذين لا يحملون تأشيرات سارية المفعول إلى نقطة إنطلاقهم الأصيلة .\nتتوف ر التأشيرات التالية عند الوصول للمسافرين من [ الأقطار المؤه لة - أنظر الفصل 7 . 3 . 3 ] .\nنوع التأشيرة الرسوم صلاحية التأشيرة صلاحية الجواز تمديد التأشيرة الأهلية غرامة تجاوز المدة المقررة للزيارة 10 أيام 5 ريال ع ماني 10 أيام لا تقل عن 6 شهور 10 أيام 5 ريال ع ماني 1 الأقطار في القائمة أ 10 ريال ع ماني في اليوم أكثر من 10 أيام 20 ريال ع ماني شهر واحد لا تقل عن 6 شهور شهر واحد 20 ريال ع ماني 1 الأقطار في القائمة أ 10 ريال ع ماني في اليو دخول متعد د 2 50 ريال ع ماني 3 سنة واحدة لا تقل عن سنة لا تنطبق الأقطار في القائمة أ 10 ريال ع ماني في اليوم Notes .\nي مسح بالتمديد مر ة واحدة فقط من [ مكتب معلومات التأشيرات التابع لشرطة ع مان السلطانية - القسم 15 . 8 . 7 ] في مطار مسقط الدولي الساعة 07 : 30 - 13 : 00 , من يوم السبت إلى يوم الأربعاء فيما عدا العطلات العامة , أو تتوف ر من رئاسة الإدارة العامة للجوازات والإقامة , السيب , مقابل مطار مسقط الدولي خلال ساعات العمل الرسمية .\nتنطبق فقط على رجال الأعمال الذين يزورون سلطنة ع مان على نحو منتظم وبمعيتهم المستندات اللازمة .\nيسمح هذا النوع من التأشيرة لصاحبها بالإقامة في سلطنة ع مان لمدة أقصاها 21 يوم في كل زيارة .\nالاستحقاق والرسوم المستحقة للسياحة الجماعية ( ( من الزوار القادمين من دبي وقطر ) كالأتي : من يستحقها مدة صلاحية التأشيرة مجانا نوع التأشيرة - * . المسافرون القادمون من الدول المتضمنة في الكشف ( ا ) - ادخل الرقم 3 : 36 - * على المسافرين الوصول والمغادرة إلى دبي ليست اقل من 21 يوم مجانا تأشيرة دبي - * .\nمتوفرة للمسافرين من الدول المضمنة في الكشف أ .\n( ادخل الرقم 3 . 3 . 6 ) - * على المسافرين الوصول والمغادرة من الدوحة .\nتأشيرة قطر يجب ان تقر بالسماح بزيارة عمان .\nمدة صلاحية تأشيرة قطر ليست اقل من 30 يوم مجانا تأشيرة قطر المستحقون لتأشيرة دخول من الأجانب بدول مجلس التعاون الخليجي كالأتي غرامة التأخير تمديد التأشيرة صلاحية تأشيرة الإقامة مدة صلاحية التأشيرة مجانا نوع التأشيرة الغرامة للمخالفين - / 10 ر . ع / اليوم تمدد لمدة أسبوع بدفع رسوم 5 ر . ع .\nالمرة الاولى ليس اقل من ست شهور من تاريخ انتهاء مدة صلاحيته التأشيرة 28 يوم مبلغ خمسة ر . ع المقيمين بدول مجلس التعاون الخليجي ملحوظة . يتم تمديد التأشيرة من الجهة المختصة بشرطة عمان السلطانية يوجد كاونتر خاص بهذا الموضوع داخل مطار مسقط الدولي للفترة من الساعة 7 : 30 - 13 : 00 ومن يوم السبت وحتى يوم الأربعاء باستثناء العطلات العامة او يمكن تمديد التأشيرة من الإدارة العامة للجوازات والإقامة بشرطة عمان السلطانية . المكتب الرئيسي السيب مقابل مطار مسقط الدولي أثناء ساعات العمل الرسمية .\nمعلومات إضافية جميع الزائرين لسلطنة عمان يجب ان يكون معهم تذكر سفر ذهاب وعودة .\nالمقيمين من الوافدين الذين يحملون إقامة سارية المفعول والذين سافروا خارج عمان لمدة متصلة أكثر من 180 يوم من تاريخ مغادرتهم السلطنة تسقط تأشيرة إقامتهم تلقائيا .\nالمسافرون الذين يصلون مطار مسقط الدولي بدون مستندات صحيحة او فقدوا مستنداتهم او ليس لديهم حجز لتأشيرة مجانية وليسوا من المستحقين لاستحقاق منحهم تأشيرات دخول للسلطنة عند الوصول سوف يتم إرجاعهم من حيث أتوا في نفس السفرية الناقلة وعلى حسابهم الخاص و كما سوف تفرغ عليهم غرامة مبلغ - / 200 ر . ع تدفعها شركة الطيران الناقلة لهم للسلطنة .\nالجنسيات المستحقة إصدار تأشيرات لهم عند وصول المطار واردين في كشف ( كشف أ ) : مواطني الدول التالية يستحقون إصدار تأشيرات لهم هند وصول مطار مسقط الدولي ( القسم 3 - 3 - 3 ) أرجو العلم بان هذه المعلومات يتم تحديثها بانتظام وعليه يجب اخذ الحيطة والحذر للتعرف ومراجعة المعلومات قبل الوصول لمطار مسقط الدولي .\nمواطني الدول التالية مسموح لهم الحصول على تأشيرات زيارة عند وصولهم مطار مسقط الدولي .\nالدول الأوربية اندورا جمهورية الشيك اليونان ليشتن استين موناكو سان مارينو تركيا استراليا الدنمرك هنغاريا لسوانيا هولندا سلوفاكيا المملكة المتحدة بلجيكا استونيا ايسلاند لكسمبورج النرويج سلوفينا بلغاريا فلندا ايطاليا مسدونيا بولندا اسبانيا كرواتيا فرنسا ايرلندا مالطا البرتقال السويد قبرص ألمانيا لاتيفا مولدوفاء رومانيا سويسرا دول جنوب ووسط أمريكا ( دول امريكا الجنوبية ) الأرجنتين البرازيل كلومبيا غينية الفرنسية a سيرنيم ارقواي فنزويلا بوليفيا شيلي الإكوادور ارقواي الدول الأخرى استراليا كونج كونغ لبنان نيوزلندا سنغافورا كوريا الجنوبية تايلاند بروناي دار السلام اندونيسيا ماليزيا سيشيل جنوب إفريقيا تايوان الولايات المتحدة الأمريكية كندا اليابان من أين لي ان احصل على معلومات إضافية ? لمزيد من المعلومات على أنظمة التأشيرات يرجي الاتصال بشرطة عمان السلطانية قسم الاقامات بمطار مسقط العالمي .\nعلى هاتف رقم ( 968 ) 24518746 او على الموقع الالكتروني رقم : .\nor يمكنك الحصول على معلومات إضافية من السفارات العمانية بالخارج او عبر خطوط الطيران التي سوف تسافر عليها .\nالتنصل - بذلت جميع الجهور للتأكد من ان هذه المعلومات صحيحة وعليه فان إدارة مطار مسقط العالمي لم تتحقق من مصداقية وصحة المعلومات المتوفرة ونعلن بان شركة إدارة المطار غير مسئولة عن خسائر او تلف ناتج عن اعتماد أي شخص على هذه المعلومات الخاصة بالهجرة / او نظم التأشيرات . شاملا المعلومات ا لمتوفرة على الموقع والتي ربما لا تكون صحيحا او مكتملة يرجى الاتصال بخط الطيران الذي سوف تسافر عليها لحصول على المعلومات المطلوبة .\nالبوابة الالكترونية الالكترونية يوجد بالمطار البوابة الالكترونية ( E - gate ) متوفر طول اليوم 24 ساعة / اليوم ( بالبطاقة ) لاستعمالها من قبل المواطنين والوافدين المقيمين بالسلطنة عند المغادرة والدخول للسلطنة عليهم إدخال بطاقات هواياتهم في الجهاز والتعرف ببصمة الأصبع للدخول التلقائي .\nتستعمل البوابة الالكترونية بواسطة بطاقة المقيم او البطاقة المدنية كذلك استعمال بصمة الأصبع للتعرف على تفاصيل الهوية والسماح التلقائي بالدخول / المنع .\nOAMC شهد مطار مسقط الدولي مدة نمو في عدد المسافرين .\nوهذا التطور الإيجابي الكبير من المتوقع أن يتواصل في المستقبل المتوقع وقد ساهم في هذا التطور بما في ذلك الأسطول وتمديد الرحلات وذلك بواسطة الطيران العماني وزاد عدد شركات الطيران التي تستخدم المطار وهذا ما ساهم بدوره في نمو وتطوير الصناعة سياسة الشركة العمانية لإدارة المطارات ش . م . ع . م",
    "تونس تعفي العرب المقيمين بالخليج من إجراءات تأشيرة الدخول عاجل : / / تونس تعفي العرب المقيمين بالخليج من إجراءات تأشيرة الدخول أعلنت تونس , اليوم الخميس , عن قرارها إعفاء المقيمين في دول مجلس التعاون الخليجي من إجراءات الحصول على تأشيرات دخول للأراضي التونسية في مسعى لجلب السياح العرب .\nوأعلنت وزيرة السياحة , سلمى اللومي , عن إجراءات لتيسير قدوم السياح العرب , ولا سيما المقيمين بدول مجلس التعاون الخليجي , بمناسبة احتضان تونس للمنتدى العربي للاستثمار السياحي .\nوسيتمكن السياح العرب القادمون من دول مجلس التعاون الخليجي الحصول آليا على تأشيرة دخول لتونس بمجرد إظهارهم بطاقات الإقامة لدى وصولهم إلى المطارات التونسية .\nوتأمل تونس من وراء هذا الإجراء إلى رفع إيراداتها من قطاع السياحة عبر استقطاب أكبر شريحة من السياح العرب .\nواستقطبت تونس 5 ملايين و 800 ألف سائح هذا العام وحتى منتصف أكتوبر / تشرين الأول الجاري معظمهم من أوروبا ودول المغرب العربي , ونسبة محدودة من السياح القادمين من دول مجلس التعاون الخليجي .\n( DPA ) تابعوا أبرز و أحدث أخبار ألمانيا أولا بأول عبر صفحة : قيم الخبر الوسوم تابعنا على فيسبوك تابعنا على تويتر القائمة البريدية الصورة بتحكي ورد الآن نيوميديا الأكثر تقييما | | | | جميع الحقوق محفوظة , عكس السير 2006 - 2018",
    "| إخلاء المسؤولية : الانتقال إلى لغات أخرى يعتمد على ترجمة غوغل , وبالتالي فإن حكومة الإمارات الذكية ليست مسؤولة عن دقة المعلومات في اللغة الجديدة .\nبدعم من غوغل التأشيرات وبطاقة الهوية أحكام التأشيرات اقرأ عن نظام التأشيرات , والمعايير العامة لمنح أذونات الدخول إلى الدولة , والجنسيات التي تحتاج إلى تأشيرة .\nنظام التأشيرات يعمل نظام التأشيرة في دولة الإمارات العربية المتحدة وفقا للقواعد واللوائح التي وضعتها وزارة الداخلية ويستند على مبدأ المساواة في المعاملة .\nت منح بعض الجنسيات تأشيرة دخول فور وصولها إلى الدولة , بينما ي طلب من جنسيات أخرى القيام بترتيبات مسبقة للحصول على التأشيرة .\nوتشمل تلك الترتيبات إصدار إذن دخول , وهي وثيقة تسمح للزائر بدخول الدولة , وبناء على هذه الوثيقة سيقوم ضباط الهجرة في المطار ختم \" دخول - سياحة \" أو \" دخول - زيارة \" على جواز السفر .\nمعايير تأشيرة الدخول تصدر أذونات الدخول إلى دولة الإمارات وفق المعايير التالية : يجب أن تكون جوازات السفر أصلية وصالحة لأكثر من ستة أشهر أن يكون لديه كفيل من مواطني دولة الإمارات أو مقيم فيها , إذا لم يكن معفى وفقا لأحكام الهجرة , أو من يم نح تأشيرة دخول لدى الوصول ألا يكون ممنوعا من دخول الدولة أو تم ترحيله مسبقا إلا بموافقة جديدة بدخوله إلى الدولة أن يكون لائق طبيا أن يكون حاصلا على موافقة دخول رسمية للغرض المحدد .\nنقاط هامة يجب مراعاتها تعتبر تأشيرة الدخول صالحة للاستخدام خلال 60 يوم من تاريخ الإصدار .\nوإذا تعذر على الزائر / السائح دخول دولة الإمارات في المدة المحددة , يعتبر التصريح لاغيا , وعليه تقديم طلب للحصول إذن دخول جديد .\nيجب ملاحظة أن التأشيرة السياحية لاتتيح للزوار والسياح العمل في الدولة , ويعتبر ذلك أمرا غير قانوني , ويتعرض المخالف لعقوبات قد تشمل الغرامة والترحيل .\nووفقا لقوانين العمل والإقامة لدولة الإمارات , يسمح للأشخاص بالعمل فقط في حال إصدار تصريح وتأشيرة عمل .\nوبحسب القرار الوزاري رقم 377 لعام 2014 , يمكن لحاملي جميع أنواع التأشيرات تعديل حالة تأشيرتهم خلال تواجدهم في الدولة .\nويجب تقديم طلب التعديل قبل انتهاء التأشيرة الحالية لتجنب أية مخالفات .\nكما يمكن تعديل حالة أذونات الدخول إلكترونيا من خلال عدد من الخطوات السريعة .\nلمزيد من المعلومات حول إجراءات تأشيرة العمل وتأشيرات أسرة المقيم , يمكنكم العودة إلى صفحة التوظيف وأنظمة العمل في موقعنا .\nروابط ذات صلة : - بوابة السياحة في أبو ظبي - بوابة حكومة دبي - الإدارة العامة للإقامة وشؤون الأجانب - الشارقة مواطنو مجلس التعاون الخليجي مواطنو دول مجلس التعاون الخليجي لا يحتاج مواطنو دول مجلس التعاون الخليجي إلى تأشيرة دخول أو كفيل لزيارة دولة الإمارات .\nويمكن لهم دخول الدولة بعد إبراز جواز سفر صادر من إحدى دول المجلس , أو بطاقة الهوية بمجرد الوصول إلى أحد منافذ الدخول .\nيحتاج الأشخاص المرافقون لمواطني دول مجلس التعاون الخليجي إلى الحصول تأشيرة دخول مسبقة , والتي تخولهم البقاء في الدولة لمدة 60 يوما قابلة للتجديد لنفس المدة .\nالأجانب المقيمون في دول مجلس التعاون الخليجي يطلب من الأجانب المقيمين في أي من دول مجلس التعاون الخليجي الأخرى قبل الوصول إلى دولة الإمارات .\nوتمنح الأولوية في إصدار التأشيرة لذوي المناصب العليا مثل رجال الأعمال , ومديري الشركات , والمحاسبين , والمدققين , والمهندسين , والأطباء , والصيادلة , أو الموظفين العاملين في القطاع العام وأسرهم , وسائقيهم , والموظفين الشخصيين تحت كفالتهم .\nوي سمح بدخول الحاصل على التأشيرة خلال 30 يوما من تاريخ الإصدار , والبقاء في دولة الإمارات لمدة تصل إلى 30 يوما .\nيمكن تجديد التأشيرة لمرة واحدة لنفس المدة شريطة أن يكون جواز السفر ساري المفعول , ووجود ختم إقامة صالح في أحد دول مجلس التعاون الخليجي , مع إثبات عمل في بلد الإقامة .\nالتأشيرة عند الوصول يمكن الذين يحملون جواز سفر عادي صالح لمدة لا تقل عن ستة شهور من تاريخ الوصول , ولديهم تأشيرة زيارة أو بطاقة إقامة دائمة صادرة من الولايات المتحدة الأمريكية وصالحة لمدة لا تقل عن ستة شهور , الحصول على تأشيرة دخول عند الوصول بغرض الإقامة لمدة لا تزيد عن 14 يوما .\nويمكنهم التقدم بطلب لتمديد إقامتهم لمدة 14 يوما إضافية الحصول على تأشيرة زيارة لمدة 30 يوما مجانا عند الوصول , دون الحاجة إلى تأشيرة دخول مسبقة لزيارة الدولة : الحصول على تأشيرة زيارة متعددة الدخول لمدة 90 يوما عند وصولهم إلى الدولة , وهي سارية المفعول لمدة 6 شهور من تاريخ الإصدار , وتبلغ مدة الإقامة الإجمالية 90 يوما : قد تتغير القوائم أعلاه من وقت لآخر , لذا يستحسن الاستعلام من جنسيات تحتاج إذن دخول إذا لم تكن من إحدى الفئات المذكورة أعلاه , ستحتاج إلى إذن دخول , وكفيل قبل وصولك إلى دولة الإمارات .\nيمكن للكفيل تقديم طلب الحصول على تأشيرة نيابة عنك , ويعتمد نوع التأشيرة على نوع إذن الدخول والذي قد يكون بغرض الإقامة , أو العمل , أو زيارة الأصدقاء , أو زيارة الأقارب , أو الإقامة معهم وغيرها .\nلمزيد من المعلومات , يرجى مراجعة على موقع وزارة الخارجية والتعاون الدولي .\nمرافق وخدمات طلب التأشيرات تتيح البوابة للمتعاملين من أفراد وشركات إنجاز معاملات أذونات الدخول والإقامة , أو زيارة مكاتب الطباعة الم سجلة في نظام البوابة الذكية , أو الاكتفاء بإدخال الطلب عبر ويتوجب على المتعامل مراجعة مقر وفروع الإدارة العامة للإقامة وشؤون الأجانب فقط في مرحلة تثبيت قسيمة الإقامة على جواز السفر بعد الحصول على الموافقة من خلال التطبيق الإلكتروني , أو من خلال مراكز الطباعة خدمة طلب تأشيرة عبر الهاتف النقال وفرت إدارة الجنسية والإقامة بدبي mVisa ) تسهيلا لاستكمال الإجراءات عبر هاتفك الذكي .\nبعد ملء تفاصيل الكفيل والزائر , يتم إبلاغ الكفيل بصدور التأشيرة عبر البريد الإلكتروني والرسائل القصيرة .\nويتلقى الكفيل رسالتين مختلفتين بحيث تحتوي الأولى على اسم الزائر مع رقم التأشيرة , وتحتوي الثانية على شفرة التعريف المطبوعة على التأشيرة .\nيتم إرسال نفس الرسالتين إلى الزائر في أي مكان في العالم بغض النظر عن شبكة الهاتف المتحرك المستخدمة في بلده .\nولا يطلب من الكفيل في هذه الحالة تسليم التأشيرة الأصلية في مطار دبي الدولي .\nويطلب من الحاصلين على هذه التأشيرة التوجه مباشرة إلى المكاتب المخصصة لهم , حيث يتعين عليهم تقديم نسخة من مستند تأشيرة الهاتف النقال ( ملف بصيغة PDF ) , أو السماح للضابط بمسح شفرة التعريف المرسلة سابقا إلى هواتفهم المتحركة .\nخدمة الضيوف المميزين تتوفر للأشخاص الم صنفين كضيوف مميزين , والذين اعتادوا على زيارة دبي بشكل متكرر مثل المديرين , ورجال الأعمال , والشخصيات البارزة .\nويمكن أن يكون الضيف المميز من أي جنسية باستثناء الدول التي يحصل مواطنوها على تأشيراتهم عند الوصول .\nت تيح هذه الخدمة تسهيلات خاصة ت مكن الضيف المميز من الدخول إلى الدولة عدة مرات خلال الفترة الزمنية المحددة من خلال الكفيل .\nوت ستكمل معاملات الضيف المميز بطريقة أسرع من خلال إصدار التأشيرة إلكترونيا عن طريق نظام التأشيرات في كل زيارة .\nنظام \" رؤية الإمارات \" أطلقت الإدارة العامة للإقامة وشؤون الاجانب في دبي نظام \" رؤية الإمارات \" لإنجاز معاملات التأشيرات بأنواعها وتبسيط الاجراءات للمتعاملين .\nوتحمل الخدمة شعار \" \" مركز الخدمة المعتمد من الإدارة العامة للإقامة وشؤون الاجانب .\nي عرض الشعار بصورة مرئية واضحة على العدادات وعلى زي الموظفين .\nوالشعار هو علامة معتمدة من قبل الإدارة العامة للإقامة وشؤون الاجانب , وقد تم تأهيل مراكز الطباعة لتنفيذ المعاملات المتعلقة بتأشيرة دخول دولة الإمارات من خلال نظام رؤية دولة الإمارات العربية المتحدة .\nروابط ذات صلة : آمر \" - جريدة البيان روابط ذات صلة : - حكومة أبوظبي الإلكترونية - إدارة الإقامة وشؤون الأجانب - دبي - إدارة الإقامة وشؤون الأجانب - دبي - وزارة الداخلية - الإدارة العامة للإقامة وشؤون الأجانب - دبي - الإدارة العامة للإقامة وشؤون الأجانب - الفجيرة - وزارة الخارجية والتعاون الدولي - وزارة الخارجية والتعاون الدولي ( PDF , 123 KB ) - حكومة أبوظبي الإلكترونية - حكومة أبوظبي الإلكترونية - بوابة حكومة دبي - بوابة رأس الخيمة السياحية - بوابة حكومة الفجيرة - سياحة دبي - الإدارة العامة للإقامة و شؤون الأجانب - الفجيرة تنويه : لاحظ أنه على الرغم من أنك قد قمت بحجز تذكرة الطيران وحصلت على تصريح دخول / تأشيرة , فأنه قد لا يسمح لك بالصعود على متن الطائرة إلا إذا كان لديك \" موافقة سماح بالصعود إلى الطائرة \" من شركات الطيران .\nوعليه فإنك تحتاج إلى تقديم طلب لشركات الطيران للحصول على \" موافقة سماح بالصعود إلى الطائرة \" بحسب ما تنص عليه شركة الطيران .\nروابط مفيدة - طيران الإمارات - الاتحاد للطيران بيان بإخلاء المسؤولية : قواعد التأشيرة خاضعة للتغيير .\nإن التفاصيل الواردة في هذه الصفحة هي مجرد لمحة عامة عن المتطلبات العامة للتأشيرات .\nللزوار خارج الدولة من المستحسن الاستعلام من في بلدكم .\nأما بالنسبة للمتعاملين داخل دولة الإمارات , بإمكانهم الاستفسار من خلال التواصل مع , و / أو الإدارة العامة للإقامة وشؤون الأجانب في الإمارة المعنية .\nآخر تحديث في 28 نوفمبر 2017 هل كانت معلومات هذه الصفحة مفيدة لك ? رأيك مهم لتحسين المحتوى بما يضمن تجربة أفضل تم .\nرسالتك الأحد , 21 يناير 2018 10 : 47 ص ( GMT + 4 ) 2018 حكومة . امارات مواضيع شائعة للبحث نعتذر عن عدم توفر الخدمة الآن .\nيمكنك التواصل معنا خلال ساعات الدوام الرسمي من الأحد حتى الخميس من 7 : 30 صباحا إلى 2 : 30 ظهرا .\nيمكنك ترك رسالة لنا على صفحة اتصل بنا .",
    "قطر تعفي مواطني 80 دولة من تأشيرة الدخول . . . اللبنانيون من ضمنهم - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار قطر تعفي مواطني 80 دولة من تأشيرة الدخول . . . اللبنانيون من ضمنهم 9 آب 2017 | 14 : 36 المصدر : \" النهار \" المصدر : \" النهار \" 9 آب 2017 | 14 : 36 قطر .\nفي إطار سياستها الهادفة الى زيادة أعداد السياح والزائرين وتعزيز الإنفاق السياحي في البلاد , أعفت الهيئة العامة للسياحة في قطر مواطني 80 دولة من تأشيرة الدخول المسبقة عند وصولهم إلى قطر على أن يتم تطبيق هذا الإعفاء بشكل فوري , أي اعتبارا من يوم 9 آب 2017 .\nوفي مؤتمر صحافي عقده صباح اليوم , قال القائم بأعمال رئيس الهيئة العامة للسياحة في قطر حسن الإبرهيم , إن الدوحة أطلقت خدمة جديدة لتيسير الحصول على تأشيرات الدخول إلى قطر .\nواضاف : \" لا شك في أن هذه الخطوة سوف تمثل علامة فارقة على طريق تطوير صناعة السياحة في قطر وتنميتها .\nومع وجود 80 دولة يحق لمواطنيها الإعفاء من تأشيرة الدخول , أصبحت قطر الآن من أكثر دول المنطقة انفتاحا , ولذلك يسرنا أن ندعو زوارنا لاستكشاف الضيافة القطرية الأصيلة وكذلك كنوزنا الطبيعية والتراثية \" .\nوإستنادا الى القرار الجديد , لن يطلب من مواطني هذه الدول التقدم بطلب أو دفع رسوم للحصول على تأشيرة , على ان يحصلوا على الإعفاء لدى وصولهم إلى الأراضي القطرية .\nوتنقسم الدول المعفاة إلى قائمتين , القائمة الأولى تتضمن 47 دولة , وبإمكان مواطني هذه الدول دخول قطر من دون ترتيبات مسبقة , ويمكنهم الحصول على تأشيرة سارية المفعول لمدة 30 يوما لدى وصولهم إلى قطر , يمكن استخدمها لعدة زيارات , ومن بين هذه الدول فرنسا وألمانيا وإيطاليا وهولندا وتركيا ولبنان .\n( الجدول الاول يعرض اسماء الدول الذي يشملها هذا القرار ) .\nأما القائمة الثانية , فتتضمن 33 دولة يمكن لمواطنيها الحصول أيضا على تأشيرة لدى وصولهم إلى قطر , تبلغ مدتها 180 يوما ولعدة زيارات , وتمنح حاملها الحق للبقاء في قطر لمدة 90 يوما .\nومن بين الدول المشمولة في المجموعة الثانية , الولايات المتحدة وبريطانيا وأوستراليا واليابان .\nوأكد الإبرهيم أن هذا التطور في سياسة التأشيرات \" ليس الأول ولن يكون الأخير \" , حيث صرح بأن الهيئة بصدد التعاون مع وزارة الداخلية القطرية لتطبيق مزيد من التسهيلات .\nوأشار إلى النظر في منح إعفاء من تأشيرة دخول قطر المسبقة لحاملي الإقامة أو التأشيرة السارية لدول مجلس التعاون الخليجي أو المملكة المتحدة أو الولايات المتحدة أو كندا أو أوستراليا أو نيوزيلندا أو بلدان اتفاق شنغن .\nمن جانب آخر , أشار الرئيس التنفيذي لمجموعة الخطوط الجوية القطرية أكبر الباكر في المؤتمر الصحافي نفسه , إلى استمرار المجموعة في تنفيذ خطط التوسع عالميا .\nواعلن أن الخطوط القطرية ستضيف 26 وجهة جديدة إلى شبكة وجهاتها العالمية خلال الأشهر الباقية من 2017 و 2018 .\nلبنان معفى . . . وفي سياق متصل , عم مت سفارة قطر في بيروت بيانا لوزارة الداخلية - الهيئة العامة للسياحة تناول قرارا يعفي اللبنانيين من تأشيرة الدخول , جاء فيه : \" أعلن مسؤولون قطريون اليوم أن قطر سوف تسمح لمواطني 80 دولة من ضمنها لبنان بالدخول إلى أراضيها من دون الحاجة الى تأشيرة دخول .\nوبدءا من اليوم لن يتعي ن على مواطني تلك البلدان ممن يرغبون في زيارة قطر التقدم بطلب للحصول على تأشيرة دخول أو سداد رسوم ; بل سوف يمنحون مجانا إعفاء من التأشيرة لدى وصولهم إلى منفذ الدخول وتقديمهم جواز سفر سار لا تقل صلاحيته عن ستة أشهر وتذكرة سفر مؤكدة لمتابعة الرحلة أو تذكرة ذهاب وعودة .\nوسيكون الإعفاء من التأشيرة لمواطني لبنان ساريا لمدة 30 يوما , ويمنح الزائر الحق في قضاء مدة لا تتجاوز ال - 30 يوما في قطر مع إمكان التقدم بطلب لتمديد الإعفاء 30 يوما إضافيا ( إعفاء متعدد الدخول وقابل للتمديد ) .\nيذكر أن قطر استحدثت في تشرين الثاني الماضي نظاما جديدا للتأشيرات السياحية , يمنح مسافري الترانزيت عبر مطار حمد الدولي , فرصة دخول أراضيها لمدة تصل إلى 96 ساعة من دون فيزا , شرط أن تكون مدة الترانزيت لا تقل عن 5 ساعات .\nكما أطلقت الهيئة العامة للطيران القطري والخطوط الجوية القطرية في أيار الماضي خدمة الإقامة الفندقية أثناء الترانزيت في فندق من فئة 4 أو 5 نجوم , إلى جانب تأشيرة الدخول المجانية .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !"
  ],
  "url": [
    "http://www.souriatnapress.net/%D9%87%D9%84-%D8%AA%D8%A8%D9%82%D9%89-%D8%A8%D8%B7%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D9%83%D9%8A%D9%85%D9%84%D9%8A%D9%83-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D9%8A%D9%8F%D8%A4%D8%B1%D9%82-%D8%A7%D9%84%D8%B3/",
    "http://elaph.com/Web/Opinion/2017/4/1142532.html",
    "http://www.mbc.net/ar/programs/mbc-news/ksa/articles/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1---%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%84%D9%89-%D8%B4%D9%83%D9%84-%D9%88%D9%85%D9%85%D9%8A%D8%B2%D8%A7%D8%AA-%D8%AC%D9%88%D8%A7%D8%B2-%D8%A7%D9%84%D8%B3%D9%81%D8%B1-%D9%84%D9%80-15-%D8%AF%D9%88%D9%84%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%A3%D8%AC%D9%86%D8%A8%D9%8A%D8%A9-.html",
    "https://alwatan.wordpress.com/2013/10/page/2/",
    "http://www.hizb-ut-tahrir.info/ar/index.php/latest-articles/30982.html",
    "http://www.kataeb.org/%D8%B9%D9%88%D9%86-%D8%A7%D9%84%D9%89-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%84%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9/2017/12/09/%D9%85%D8%AD%D9%84%D9%8A%D8%A7%D8%AA/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1",
    "https://www.omrandirasat.org/%D8%A7%D9%84%D8%AA%D9%82%D8%A7%D8%B1%D9%8A%D8%B1/%D8%AE%D8%B1%D8%A7%D8%A6%D8%B7-%D9%88%D8%A5%D9%86%D9%81%D9%88%D8%BA%D8%B1%D8%A7%D9%81/syria-map/%D8%AE%D8%B1%D8%A7%D8%A6%D8%B7-%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A9-%D8%AD%D9%84%D8%A8/author/47-omran-center.html",
    "https://www.best-mastersdegree.com/%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D8%A7%D8%AA/%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9/",
    "https://www.emirates.com/ae/arabic/before-you-fly/visa-passport-information/uae-visas/",
    "https://www.omanairports.co.om/ar/Page.aspx?MID=26&PGID=66",
    "https://www.aksalser.com/news/2017/10/20/%D8%AA%D9%88%D9%86%D8%B3-%D8%AA%D8%B9%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D9%82%D9%8A%D9%85%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%85%D9%86-%D8%A5%D8%AC/",
    "https://www.government.ae/ar-AE/information-and-services/visa-and-emirates-id/visa-provisions",
    "https://www.annahar.com/article/636482-%D9%82%D8%B7%D8%B1-%D8%AA%D8%B9%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%B7%D9%86%D9%8A-80-%D8%AF%D9%88%D9%84%D8%A9-%D9%85%D9%86-%D8%AA%D8%A3%D8%B4%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D8%AE%D9%88%D9%84-%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A%D9%88%D9%86-%D9%85%D9%86-%D8%B6%D9%85%D9%86%D9%87%D9%85"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}