{
  "id": "V-431",
  "claim": "أصدر والي هاتاي بيانا قال فيه إن القوات التركية المرابطة على الحدود التركية ستبدأ دخول محافظة إدلب في الساعات القليلة القادمة",
  "fact": "false",
  "article": [
    "بينها \" وكالة شهاب \" . . النائب العام الفلسطيني يقرر حجب 11 موقعا صحفياقناة TRT العربية | قناة TRT العربية أحدث الأخبار Sunday 21st January 2018 - الأحد 04 جمادى الأولى 1439 هيئة الإذاعة والتلفزيون التركية ISTANBUL C دولار / ليرة تركية 3 , 81 يورو / ليرة تركية 4 , 658 X بينها \" وكالة شهاب \" . . النائب العام الفلسطيني يقرر حجب 11 موقعا صحفيا بينها \" وكالة شهاب \" . . النائب العام الفلسطيني يقرر حجب 11 موقعا صحفيا 2017 - 06 - 15 أصدر النائب العام الفلسطيني , أحمد براك , الخميس , قرارا بحجب أحد عشر موقعا الكترونيا صحفيا فلسطينيا .\nوقال مزود خدمة انترنت في مدينة رام الله , إنه تسلم قرارا , صباح الخميس , من النائب العام الفلسطيني يقضي بحجب أحد عشر موقعا فلسطينيا .\nوأضاف أن المواقع الكترونية تبث من خارج الضفة الغربية , وأبرزها موقع \" المركز الفلسطيني للإعلام \" و \" وكالة شهاب \" المقربتين من حركة حماس , و \" صوت فتح \" الم قرب من النائب المفصول من حركة فتح , محمد دحلان .\nورفض أحمد براك , النائب العام الفلسطيني , التعليق على ما ذكره مزود خدمة \" الإنترنت \" .\nوكان موقع \" أمد \" المقرب من دحلان , قد نشر بيانا أول أمس الثلاثاء , قال فيه إن النائب العام أصدر قرارا بحظره .\nومحمد دحلان , هو قيادي سابق في \" فتح \" , وف صل من الحركة منتصف عام 2011 , ويقيم في دولة الإمارات العربية المتحدة .\nجميع حقوق التأليف والنشر محفوظة لقناة TRT العربية 2017",
    "2015 / 7 / 20 الساعة 04 : 31 ( مكة المكرمة ) 1436 / 10 / 4 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 7 / 20 الساعة 04 : 31 ( مكة المكرمة ) 1436 / 10 / 4 ه - مجلس عسكري جديد للجيش الحر والائتلاف يرفض 20 / 7 / 2015 حجم الخط مؤتمر إعادة الهيكلة انعقد في غياب الائتلاف الوطني والحكومة المؤقتة ( الجزيرة نت ) أعلن مجلس القيادة العسكرية العليا إعادة هيكلة نفسه بالتعاون مع مجلس قيادة الثورة , وذلك في مؤتمر صحفي عقد أمس الأحد بمدينة الريحانية بإقليم هاتاي جنوب , وبحضور أعضائه الجدد وعدد من قيادات مجلس قيادة الثورة , وغياب كامل للائتلاف الوطني السوري لقوى الثورة والمعارضة , والحكومة السورية المؤقتة .\nوأعلن رئيس هيئة الأركان العميد عبد الكريم الأحمد عن إعادة الهيكلة الجديدة , وقال إنها \" تضم ثلاثين شخصية عسكرية ومدنية تمثل الجبهات السورية الخمس , وحصة كل منها ستة أشخاص \" .\nوعن كيفية العمل على التشكيل الجديد , أشار الأحمد إلى أن لجنة من القيادات العسكرية والمدنية التقت بممثلين عن أغلب الفصائل العسكرية المقاتلة على الأرض , حيث توافقت مع هذه الفصائل على تسمية الممثلين الجدد بالمجلس العسكري المعروف باسم مجلس الثلاثين .\nوجوابا عن سؤال للجزيرة نت عن سبب غياب بعض الفصائل العسكرية عن التشكيل الجديد , قال العقيد هيثم عفيسي نائب رئيس الأركان \" بعض الفصائل لم تلب دعوتنا , ونحن عزفنا عن دعوة البعض , ولكن أغلب الفصائل ممثلة في المجلس باعتباره يعتمد التوزيع المناطقي \" .\nوأكد عفيسي أن المجلس العسكري الجديد منفتح على كافة الفصائل التي تقاتل النظام , وأشار إلى أن المجلس يتسع لكل \" مخلص \" للثورة هدفه إسقاط النظام , ولم يتطرق بحديثه إلى فصيلي وتنظيم .\nولم يتأخر رد فعل الائتلاف الوطني على التشكيل الجديد , حيث أصدر مساء اليوم ذاته بيانا تنصل فيه من المجلس المحدث , وأشار إلى أنه قد كلف العميد أحمد بري واصفا إياه برئيس الأركان على رأس لجنة لتشكيل مجلس عسكري جديد عوضا عن السابق الذي تم إنهاء عمله باجتماع الائتلاف الشهر الماضي .\nووصف بيان الائتلاف المجلس الجديد بأنه \" ليس سوى محاولة لتضليل الرأي العام من قبل بعض أعضاء المجلس المنحل في ظل الجهود التي يقوم بها الائتلاف مع الفصائل المقاتلة لتشكيل قيادة موحدة , ضمن إطار وطني جامع \" .\nوكان مجلس الثلاثين رفض قرار الائتلاف بإنهاء عمله الشهر الماضي , وبادر بالتعاون مع مجلس قيادة الثورة إلى إعادة التشكيل بإدخال 14 شخصا جديدا إليه \" بناء على ضرورات الواقع والمتغيرات الميدانية على الجبهات في مواجهة النظام في \" .\nوقال النقيب عمار الواوي القيادي بالجيش الحر الذي حضر الإعلان عن التشكيل الجديد , في حديث للجزيرة نت \" سنكون أمام مجلسين عسكريين قريبا , حيث سيبادر الائتلاف إلى تشكيل مجلس آخر , وقد كلف لجنة لهذه الغاية , وسنكون أمام خلاف قادم حول شرعية كل من المجلسين \" .\nجلسة مشاورات على هامش المؤتمر وبرز من بين المجتمعين من خالفهم الرأي بأهمية المجلس , حيث قال ضابط عامل على إحدى جبهات إن التمثيل بالتشكيل الجديد اعتمد على \" المافيات والتكتلات والمحسوبيات , وبإشراف مباشر من حزب قوي وفاعل في القضية السورية \" .\nوأضاف أن هذا التشكيل لا يمكن أن يقدم شيئا للثورة , بل قد يضرها في حال توظيفه لتمرير قرارات الدول ذات العلاقة بالثورة السورية .\nوتجدر الإشارة إلى أن النظام الداخلي لمجلس القيادة العسكرية العليا يمنع مؤسسات المعارضة من التدخل في تشكيله أو تجميده أو أنهاء عمله , بيد أن الائتلاف الوطني تبنى مادة باجتماعه الأخير تسمح له بوقف عمل المجلس وإعادة تشكيله , ووافق عليها بعض ممثلي المجلس العسكري بالائتلاف .\nوكان المجلس قد أعلن فك ارتباطه بالائتلاف في الثالث من الشهر الماضي \" بناء على تقصير الائتلاف وتسجيل الكثير من الملاحظات على أدائه \" وفق قول أسامة جنيدي عضو المجلس الجديد .\nالمزيد من قبل 32 دقيقة قبل 44 دقيقة قبل ساعة قبل 3 ساعات شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "الوطن | منوعات | بث مباشر لانقلاب ضباط الجيش على أردوغان في تركيا بث مباشر لانقلاب ضباط الجيش على أردوغان في تركيا أردوغان تقدم \" الوطن \" بثا مباشرا لانقلاب قوات من الجيش التركي على السلطة .\nأعلن الموقع الإلكتروني لصحيفة \" زمان \" التركية , أن قوات الدرك أغلقت الجسرين المعلقين على جانبي البوسفور بسيارات مدرعة عسكرية , مساء اليوم .\nوأفادت بعض المصادر بأن الجيش التركي أعلن سيطرته على إدارة البلاد , وقال شهود عيان إنهم سمعوا دوي إطلاق نار بالقرب من مبنى المخابرات في أنقرة .\nوأدان رئيس الوزراء التركي بن علي يلدريم محاولة \" الانقلاب العسكري \" , وتوعد من ينفذون عملا \" غير شرعي \" ب - \" دفع أغلى الأثمان \" . وأفادت قناة \" سكاي نيوز عربية \" , في نبأ عاجل لها , بأن الجيش التركي أصدر بيانا أكد فيه السيطرة على مقاليد الحكم في البلاد , وأكد أن علاقات تركيا الخارجية مستمرة .\nوقالت وكالة الأنباء الفرنسية , إن رئيس الأركان التركي محتجز \" رهينة \" لدى العسكريين الانقلابيين .\nانقلاب عسكري بتركيا التعليقات الأكثر قراءة عاجل",
    "STJ تقرير خاص حول الهجوم الكيميائي الذي تعر ضت له مدينة خان شيخون في محافظة إدلب بتاريخ 4 نيسان / أبريل 2017 تقرير مشترك ما بين منظمة العدالة من أجل الحياة في سوريا ومنظمة سوريون من أجل الحقيقة والعدالة نيسان / أبريل 2017 نشر في April 22 , 2017 التصنيف : تقارير , وسوم : , , , أ ف ب أصبحت سوريا عضو طرف في بتاريخ 14 تشرين الأول / أكتوبر 2013 بعد الهجوم الكيميائي الذي استهدف الغوطة الشرقية في ريف دمشق بتاريخ 21 آب / أغسطس 2013 والذي أودى بحياة المئات وإصابة مئات آخرين .\nوتنص الاتفاقية على أن تتعهد كل دولة بأن لا تقوم : \" ( أ ) باستح - داث أو إنتاج الأسلحة الكيميائية أو احتيازها بطريقة أخرى , أو تخزينها أو الاحتفاظ بها , أو نقل الأسلحة الكيميائية بصورة مباشرة أو غير مباشرة إلى أي كان ; ( ب ) باستعمال الأسلحة الكيميائية ; ( ج ) بالقيام بأي استعدادات عسكرية لاستعمال الأسلحة الكيميائية ; ( د ) بمساعدة أو تشجيع أو حث أي كان بأي طريقة على القيام بأنشطة محظورة على الدول الأطراف بموجب هذه الاتفاقية . \"\nومن أهم مقتضيات الاتفاقية إنشاء لجنة التفتيش في الأمانة الفنية وإعطائها القدرة على القيام بالتحقيق في ادعاءات استخدام أسلحة كيميائية .\nوتعتبر اللجنة مستقلة وتقنية وإذا ما وجدت لجنة التحقيق أن دولة طرف قد قامت بانتهاك الاتفاقية فلها أن : \" يجوز للمؤتمر , في جملة أمور , أن يقيد أو يعلق حقوق الدولة الطرف وامتيازاتها بموجب الاتفاقية , بناء على توصية المجلس التنفيذي , إلى أن تتخذ الإجراءات اللازمة للوفاء بالتزاماتها بموجب الاتفاقية . \"\nوفي الحالات الخطيرة : \" عرض القضية , بما في ذلك المعلومات والاستنتاجات ذات الصلة , على الجمعية العامة للأمم المتحدة وعلى مجلس الأمن التابع للأمم المتحدة . \"\nولقد أصبح الحظر على استخدام الأسلحة الكيمائية في النزاعات الدولية والغير دولية قاعدة عرفية بموجب القانون الدولي الإنساني .\nومن أمثلة تجريمه في النزاعات الدولية والغير دولية المتعلقة بإنشاء المحكمة الدولية الجنائية حيث تنص الاتفاقية على ان ما يلي يتم اعتباره جريمة حرب : \" استخدام الغازات الخانقة أو السامة أو غيرها من الغازات وجميع ما في حكمها من السوائل أو المواد أو الأجهزة . \"\nوبناء على ما سبق , فإن استخدام الأسلحة الكيمائية من الممكن اعتباره جريمة حرب يتم المحاسبة عليها في أي محكمة أو شبه محكمة مختصة بمحاسبة الجرائم المرتكبة في نطاق النزاع السوري .\nالحظر على استخدام الأسلحة الكيميائية والنزاع السوري : كانت - التي تم إنشاؤها من قبل مجلس حقوق الإنسان في 22 آب / أغسطس من العام 2011 بموجب الذي اعت مد في دورة المجلس الاستثنائية السابعة - ذكرت في البند رقم ( 128 ) من تقريرها السبع الصادر في 12 شباط / فبراير 2014 أن ه قد \" توفرت للجناة إمكانية الوصول إلى مخزون الأسلحة الكيميائية التابع للجيش السوري في إشارة إلى الهجوم الكيميائي الذي وقع في بعض مدن وبلدات ريف دمشق بتاريخ 21 آب / أغسطس 2013 وفي 27 أيلول / سبتمبر 2013 أصدر مجلس الأمن الدولي المؤيد لقرار حظر الأسلحة الكيماوي المتضمن إجراءات خاصة للتعجيل بتفكيك برنامج الأسلحة الكيميائية السوري ة وإخضاعه لتحقيق صارم , وكان القرار ( 2118 ) قد ذكر في بنده الواحد والعشرين أنه سوف يفرض تدابير بموجب الفصل السابع من ميثاق الأمم المتحدة في حال عدم امتثال سوريا لهذا القرار .\nبالإضافة إلى طلبه في المادة الرابعة بأن لا تقوم سوريا باستخدام أسلحة كيميائية أو استحداثها أو إنتاجها أو حيازتها بأي طريقة أخرى أو تخزينها أو الاحتفاظ بها .\nوذكر في مادته الخامسة أن لا يقوم أي طرف في سوريا باستخدام الأسلحة الكيميائية .\nأم ا المادة رقم ( 15 ) من القرار نفسه تضم نت ضرورة محاسبة الأفراد المسؤولين عن استخدام الأسلحة الكيميائية في سوريا .\nمجلس الأمن الدولي كان قد أدان بأشد العبارات في في العام 2015 , استخدام أي مواد كيميائية سم ية , مثل الكلور , كسلاح .\nوأكد على ضرورة محاسبة الأفراد المسؤولين , وهدد مرة أخرى بفرض تدابير بموجب الفصل السابع في حالة زيادة استخدام المواد الكيميائية كأسلحة .\nصوت لصالح ذلك القرار أربع عشر عضوا في مجلس الأمن , بما في ذلك روسيا , وامتنعت فنزويلا عن التصويت يومها .\nولكن في المقابل استخدمت كل من روسيا والصين حق النقض \" الفيتو \" بتاريخ 28 شباط فبراير 2017 , ضد قرار يفرض عقوبات على الحكومة السورية بسبب استخدام الأسلحة الكيميائية , وكان القرار قال نال موافقة تسعة أعضاء واعتراض ثلاث دول وهي روسيا والصين وبوليفيا وامتناع ثلاث دول هي كازاخستان وإثيوبيا ومصر .\nومع فشل القرارات الهادفة إلى فرض العقوبات الأممي , إلا أن تقارير اللجنة المشتركة وقرارات مجلس الأمن السابقة شجعت بعض الدول على استخدام قوانينها المحلية وفرض العقوبات بشكل أحادي .\nعلى سبيل المثال , قامت الولايات المتحدة بوضع ( 18 ) مسؤول من الجمهورية العربية السورية ممن كان لهم صلة ببرنامج الأسلحة الكيميائية في سوريا على لائحة حظر التعامل .\nوفي تاريخ 7 نيسان / ابريل 2017 أصدرت عد ة منظمات سوري ة أدانت فيه بشدة التطورات التي آل إليها النزاع المسلح في سورية والهجمات الجوية على مدينة خان شيخون بريف ادلب الجنوبي يوم الثلاثاء الواقع في 4 نيسان / أبريل 2017 , باستخدام سلاح غير مميز يرقى لسلاح إبادة .\nوطالبت المنظمات بتفعيل بنود اتفاقية حظر استخدام الأسلحة الكيميائية في سوريا والعمل بموجب القرار ( 2118 ) للتدخل تحت البند السابع من أجل حماية المدنيين ومنع تكرار استخدام الأسلحة المحر مة دوليا .\nواجتمعت الهيئة التنفيذية للاتفاقية في 13 نيسان / أبريل 2017 للبحث في الهجمات على خان شيخون وأعربت عن قلقها بشأن الاتهامات الموجهة بشأن استخدام الأسلحة الكيميائية وأفادت بأن لجنة التفتيش تقوم حاليا بتجميع المعلومات والأدلة للتحليل .\nواتفقت الهيئة على الاجتماع مرة أخرى في أسبوع 20 نيسان / أبريل 2017 من أجل البحث في نتائج تحقيق اللجنة .\nالمنهجية : عقب الهجوم الذي تعر ضت مدينة - في محافظة إدلب في صباح يوم الثلاثاء 4 نيسان / أبريل 2017 , قامت منظمة ومنظمة بتشكيل فريق بحث ميداني , حيث أوكل للفريق مهام الذهاب إلى المدينة ومعاينة مكان معظم الضربات , وجمع الأدلة وإجراء لقاءات مع ناجين ومصابين إضافة إلى شهود عيان وكوادر طب ية وفرق دفاع مدني وذوي الضحايا وغيرهم .\nونتيجة للغارات الجو ية المكثفة في الأيام التي تلت هجوم الثلاثاء 4 نيسان / أبريل 2017 أضطر فريق البحث للذهاب إلى المدينة يوم الأحد 9 نيسان / أبريل 2017 , وفق خط ة محكمة ومتكاملة حول الأشخاص الذين يجب مقابلتهم من أجل الحصول على أكبر قدر من المعلومات حول هذا الهجوم الذي استخدم فيه مواد كيميائية سام ة .\nبالإضافة إلى الجهات المذكورة التي قام فريق البحث الميداني بإجراء اللقاءات معها أثناء الجولة الميدانية , فقد تم إجراء عد ة مقابلات أخرى مع جهات وأشخاص آخرين حول الحادثة نفسها عن طريق وسائل تواصل بديلة على شبكة الانترنت , وسوف يتم الإشارة إلى الوسيلة وتاريخ إجراء كل مقابلة تباعا .\nقام فريق الباحثين العامل على التقرير أيضا , بتحليل عشرات مقاطع الفيديو والصور وخاص ة تلك التي تظهر المصابين و / أوالقتلى , وذلك من أجل التحقق من مصداقيتها والتأكد من الأعراض التي ظهرت على المصابين أو الذين فقدوا حياتهم في هذا الهجوم .\nبالإضافة إلى ذلك راجع الفريق العامل على التقرير ( أحوال الطقس في يوم الهجوم ) وذلك من أجل تحديد جهة الرياح ومحاولة معرفة المساحة التي يمكن أن تكون قد تأثرت بهذه الغازات الكيميائية .\nفي المحصلة , اعتم د هذا التقرير في منهجيته على أكثر من ( 15 ) مقابلة سواء مع ناجين أو شهود عيان مباشرين , أو من ذوي الضحايا وخبراء محليين .\nالتحد يات : القصف الجوي المكث ف الذي تعر ضت له مدينة خان شيخون عقب هجوم يوم الثلاثاء 4 نيسان / أبريل 2017 , وتنوع أماكن السيطرة العسكرية والتحديات الأمنية واللوجستية كانت أبرز المصاعب التي واجهت فريق البحث الميداني , إضافة إلى ذلك كان الوضع النفسي المزري عند سكان المدينة والناجين وأقارب الضحايا بسبب هول الكارثة والعدد الكبير للضحايا عائقا في جمع المزيد من الشهادات وجمع جميع أسماء المصابين والقتلى .\nمن بين التحديات التي واجهت فريق البحث أيضا هو التفاوت والاختلاف ما بين أعداد القتلى نتيجة الهجوم , ويعود ذلك لعد ة أسباب : كان هنالك من ضمن القتلى والمصابين , نسبة من السكان النازحين داخليا من مناطق أخرى من سوريا , حيث كان من الصعب على الفريق الميداني التحقق بشكل كامل من هوية جميع القتلى والمصابين .\nتم توثيق حالات لإناس قاموا بإسعاف أقارب وأفراد عوائلهم بشكل فردي دون المرور على النقاط الطبي ة المعروفة أو مراكز الدفاع المدني أي أن الجهات المذكورة لم تقم بعملية الإحصاء لهم .\nتم نقل ما لا يقل عن ( 30 ) حالة خطرة وشديدة التأث ر إلى تركيا , ثم وردت معلومات متضاربة عن عدد الوفيات ضمن هذا العدد .\nنتج عن الضربة سقوط المئات ما بين قتيل ومصاب , وحيث أن المدينة ونقاطها الطب ية غير مجهزة لاستقبال ضحايا هجوم كيماوي بمثل هذا العدد , فقد تم توزيع وإرسال المصابين إلى قرى وبلدات ومدن أخرى , وكان من الصعوبة بمكان حصر جميع القرى والبلدات التي تم إسعاف ضحايا الهجوم إليها .\nكانت إحدى التحديات - التي واجهت الفريق العامل على التقرير - متعلقة بنقطة تتعلق بفرضية احتمال إحتواء الصواريخ الأخرى على مواد كيميائية سام ة ( وليس الصاروخ الأول فقط الذي وقع بالقرب من صوامع الحبوب ) وما دعم هذه الفرضية شهادات من سكان قرب مكان سقوط الصواريخ الأخرى وحجم الدمار الخفيف نسبيا الذي خلفته الصواريخ الأخرى مقارنة مع صواريخ فراغية أخرى .\nولكن في المقابل , أدى هبوب رياح شمالية - جنوبية , إلى دعم فرضية احتواء الصاروخ الأول فقط على المواد الكيميائية السام ة , حيث تأث ر الناس على بعد بضعة مئات من الأمتار .\nمقدمة : ي عتبر الهجوم الذي تعر ضت له مدينة خان شيخون في صباح يوم الثلاثاء 4 نيسان / أبريل 2017 ثاني أكبر هجوم استخدمت فيه مواد كيماوية / سام ة في سوريا , وهو يأتي عقب الهجوم الكيميائي - الأكبر - المرو ع الذي ضرب مناطق في الغوطة الشرقية بريف دمشق والمعضمية بتاريخ 21 آب / أغسطس 2013 .\n\" مدينة مدينة سورية ومركز ناحية وتتبع لمنطقة معرة النعمان في محافظة إدلب .\nتبعد مسافة 37 كم عن مدينة حماة و 110 كم عن مدينة حلب و 70 كم عن مدينة إدلب .\nتقع خان شيخون على الطريق الدولي بين حلب ودمشق في موقع استراتيجي بمسافات قريبة من أهم المواقع في سورية .\nبلغ عدد سكانها ( ) نسمة في عام 2004 حسب إحصاء المكتب المركزي للإحصاء . \"\nبعد موجات النزوح المتكررة إلى المدينة من قرى وبلدات مختلفة من سوريا نتيجة المعارك الدائرة , ارتفع عدد سكان المدينة ليبلغ ( 63000 ) نسمة , ولكن هذا العدد تراجع إلى ( 45000 ) بعد الهجوم الكيميائي الذي وقع في 4 نيسان / أبريل 2017 .\nويبلغ عدد النازحين داخليا بحسب مصادر متقاطعة ( إحداها المجلس المحلي للمدينة ) حوالي ( 12500 ) نازح داخليا , نزح منهم إلى الشمال السوري وأمكان أخرى حوالي ( 7400 ) بعد الضربة .\nالمربع الأزرق يشير إلى بالنسبة إلى سوريا أولا : مكان سقوط الصواريخ المحم ل بالمواد السام ة : بعد معاينة المكان من قبل فريق البحث الميداني , إضافة إلى الاستنادا إلى شهادات سكان الحي الشمالي تبي ن أن الصاروخ الذي سقط في حي الصوامع هو المرج ح أن يكون أكثر الصواريخ المحم لة بمواد كيميائية سام ة , وهو الحي الذي يحتوي على مخازن لتخزين الحبوب .\nحيث وقع الصاروخ في منتصف طريق سريع ( أوتستراد ) يفصل ما بين صوامع الحبوب وحي سكني يحتوي أيضا محل ات تجارية وهو ما ينفي فرضية ومزاعم استهداف \" معامل لتصنيع المواد الكيماوية \" حسب ما ذكرته بعض وسائل الإعلام القريبة من روسيا والحكومة السورية .\nوعلى بعد مئات الأمتار من مكان الصاروخ الأول سقطت الصواريخ الأربعة الأخرى , ومن المرج ح أن يكون عدد من صواريخ \" الضربة الثانية \" تحتوي على مواد سام ة وذلك بحسب شهادات من أهالي المناطق التي سقطت فيها الصواريخ الأربعة المتبقية .\nولكن وبعد العودة إلى سجلات الطقس في ذلك اليوم تبي ن هبوب رياح شمالية - جنوبية , مما يزيد فرضية انتقال الغاز السام من الحي الشمالي إلى الأحياء الجنوبية بشكل رئيسي وسقوط أعداد أكبر من المصابين .\nوفي كلتا الحالتين , يجب أن يتم إجراءا تحقيق دولي محايد ومستقل وشفاف حتى يحدد تماما حيثيات الهجوم ومعرفة الصواريخ التي كانت محم لة بهذه المواد الكيميائية السام ة ونوع الغاز المستخدم في ذلك اليوم بالتحديد .\nصورة توض ح في صباح يوم الثلاثاء الرابع من 4 نيسان / أبريل 2017 في المنطقة المستهدفة وتظهر حركة الرياح من الشمال إلى الجنوب وهو ما قد يفس ر إصابة المدني ين في الأحياء الجنوبي ة .\nوهو السبب الذي ربما دفع ببعض السكان و الناجين إلى القول بأن صواريخ الضربة الأخرى كانت تحتوي أيضا على مواد سام ة .\nوبحسب فريق البحث الميداني فإن الصاروخ الأول الذي وقع في حي الصوامع أحدث حفرة بعمق ( 85 سم ) وبقطر ( 160 سم ) وتبعد عن منازل الحي السكني ( 16 مترا ) فقط , وعن الصوامع مسافة ( 18 مترا ) , أم ا الصاروخ الثاني فقد وقع على بعد حوالي ( 250 مترا ) وسقط على منزل المواطن ( علي العمر ) , وكان شبيها بالصواريخ الفراغية ولم يتم التأكيد بشكل نهائي فيما إذا كان هو الآخر يحتوي على مواد كيميائية أم لا .\nالمربع الأزرق يشير إلى مكان سقوط الصاروخ الأو ل المحم ل بالمواد الكيميائية السام ة في شمال خان شيخون إحداثي ات سقوط الصاروخ الأو ل : المحامي عثمان الخضر ( مواليد العام 1983 ) من أبناء محافظة إدلب , وباحث ميداني لدى قال في شهادة لفريق الباحثين القائم على التقرير بعد أن ذهب إلى المدينة وأجرى مسحا ميدانيا حول الحادثة : \" بالنسبة للمواقع المستهدفة كانت أكثر من مكان واحد , ولم يكن موقعا واحدا , حيث كانت هنالك عد ة ضربات تبلغ المسافة بينهم ما بين ( 400 إلى 500 ) مترا , وكانت على شكل مثل ث .\nإحدى الضربات كانت على الاتستراد الرئيسي مقابل مركز الحبوب , والثانية في الشارع الرئيسي المؤدي إلى منتصف المدينة والثالثة في \" جادة الخمائل \" , لتحدث أكبر قدر من الضرر , لكن ها لم تحدث ضررا كبيرا مثل الصواريخ الفراغية التي نراها عادة . \"\nوأضاف المحامي عثمان الخضر : \" لم يكن الصاروخ الذي وقع على الاتستراد - مقابل مركز الحبوب - الوحيد المحم ل بالمواد الكيماوية , بكل كانت الصواريخ الثلاثة الأخرى في ( الرشقة الأولى ) أيضا محم لة بهذه المواد والتي سقطت في الاتستراد المقابل لمركز الحبوب أي في الشارع الرئيسي المؤدي إلى منتصف المدينة وفي \" جادة الخمائل \" , وذلك استنادا على شهادات أهالي تلك الأحياء , أي أننا نتحدث عن عد ة صواريخ محم لة بغازات سام ة .\nفعند معاينتنا مكان الضربة الثانية التي أصابت أحد البيوت , وجدنا وهي مختنقة نتيجة الغاز ولا يوجد آثار الدم عليها , وهنا نحن نتكلم عن ضربة شارع الخمائل , وهذا ما أكد عليه السكان القريبون من المكان أيضا .\nوحتى الضربة التي تلت ضربة \" جادة الخمائل \" كانت تحوي على مواد كيميائية . \"\nأظهر بث ه المركز السوري للعدالة مكان سقوط الصاروخ الأو ل بالإضافة إلى المنطقة الجغرافي ة المحيطة بالمكان , ويظهر الفيديو أيضا أحد باحثي المعهد وهو يقوم بجمع عي نات من التربة .\nأظهر نشره المعهد السوري للعدالة نفوق بعض الدواجن بسبب هجمات يوم 4 نيسان / أبريل 2017 علما أن المكان الذي تم تصوير هذا الفيديو فيه هو مكان مختلف عن مكان سقوط الصاروخ الأو ل والذي يبعد حوالي 200 م عن هذا المكان .\nصورة مأخوذة من الفيديو السابق بعد حوالي ساعة تماما من الهجوم الكيماوي تعر ض المشفى الذي تم تحويل المصابين إليه ( مشفى الرحمة ) للاستهداف من قبل الطيران الحربي السوري , وكان المكان أيضا يحتوي على مركز للدفاع المدني , بحسب المحامي عثمان الخضر .\nصور تظهر بعض الطيور النافقة نتيجة انتشار المواد السا مة ( المصدر : من قبل نشطاء سوري ين ) من جهته قام فريق البحث الميداني المكل ف من قبل منظ مة العدالة من أجل الحياة وسوري ون من أجل الحقيقة والعدالة بتصوير يظهر جزء من المنطقة الجغرافي ة المحيطة بمكان الضربة الأولى وبسبب الوضع الأمني الخطر وكثافة الطيران الحربي لم يستطع تصوير جميع المناطق الدقة بالدقة المطلوبة .\nصورة تحليلي ة لمكان سقوط الصاروخ الأو ل , والأماكن الجغرافي ة المحيطة به كما وردت في الصور .\nقال الناشط الإعلامي محمد السلوم العبد والذي قام بتصوير اللحظات التي تلت الهجوم مباشرة , أن ه استيقظ على صوت طائرة حربية كانت تحوم فوق مدينة خان شيخون في ذلك الصباح , وأفاد أن الطائرة كانت تحوم على فوق الجزء الشمالي - الشرقي من المدينة , ثم ذهبت إلى الجزء الشمالي - الغربي , وعادت إلى الجزء الشمالي وانقض ت على المدينة باتجاه الجنوب , أثناء انقضاضها رمت أربع قنابل متتالية , سقطت ثلاث قنابل منها في الجزء الشمالي من المدينة , أم ا الصاروخ الرابع فسقط في الحي الغربي , في منتصف المدينة .\nوأضاف : \" لم أكن أعرف أن هنالك استهداف بالمواد الكيميائية في البداية إلا عندما ذهب أحد عناصر الدفاع المدني إلى المكان وأخبرنا عن طريق القبضة اللاسلكية أن ه ينام ( يشعر بالنعاس ) ثم فقدنا الاتصال معه بعد ذلك .\nثم أطلقنا النداء للمدنيين وأخبرناهم أن هنالك هجوم بالمواد السام ة .\nثم بدأت تردنا أسماء ضحايا عانوا من الاختناق وخروج الزبد من الفم وسقط على إثرها العشرات ما بين قتيل ومصاب . \"\nوفي معرض حديثه عن طبيعة الانفجارات قال العبد أن الانفجار الذي وقع في الحي الشمالي , كان يحتوي على مادة مثل مادة الزيت , وعندما توجه إلى المكان بعد حوالي ثلاث ساعات , بدأت الأعراض تظهر عليه من قبل السعال والصداع في الرأس وحرقة في الإنف . \"\nصورة تظهر مكان سقوط الصاروخ الأول والذي بحسب شهود العيان والأشخاص الذين تم ت مقابلتهم فقد كان يحتوي على الكمي ة الأكبر من غاز تتوافق أعراضه مع أعراض غاز السارين السام , والمكان الظاهر في الصورة هو موجود في الحي الشمالي حيث وقع الصاروخ في وسط الأتوستراد الفاصل ما بين صوامع الحبوب والأحياء السكني ة .\n( مصدر الصورة : الناشط الإعلامي : محم د السل وم العبد ) .\nصورة أخرى تظهر مقطعا أكبر لمكان سقوط الصاروخ الأو ل المحم ل بالمواد السام ة , وكما يبدو في الصورة فإن صوامع الحبوب واضحة في الجهة اليميني ة والأحياء السكني ة على الجهة اليسرى ( مصدر الصورة : الأرشيف السوري ) .\nصورة بانورامي ة مأخوذة من الفيديو الذي زو دنا به الناشط محم د سل وم العبد تظهر أماكن سقوط الصواريخ الأربعة في الانقضاض الثاني للطائرة الذي أعقب سقوط الصاروخ المحم ل بالمواد السام ة قرب صوامع الحبوب , علما أن الروايات تضاربت حول احتواء صواريخ الضربة الثانية على مواد كيماوي ة .\n( هذه الصورة عبارة عن ثلاث صور مأخوذة من مقطع الفيديو ومدمجة في صورة بانورامي ة واحدة ) هضبة التي تتوس ط مدينة خان شيخون صورة توض ح مواقع سقوط الصواريخ في هجوم يوم 4 نيسان / أبريل 2017 علما أن الصورة تظهر موقع سقوط الصاروخ الأو ل والذي يرج ح احتوائه على أكبر كم ية من المواد الس امة .\nأم ا الصورة و و الموقع يظهران مواقع سقوط صواريخ الضربة الثانية .\nالصورة تظهر مكان سقوط الصاروخ الأول عند صوامع الحبوب .\nالصورة تظهر مكان سقوط أحد الصواريخ في الهجمة الثانية .\nالصورة تظهر مكان سقوط أحد الصواريخ في الهجمة الثانية ثانيا : تفاصيل الهجوم : أكد جميع من قابلتهم البعثة الميدانية والأشخاص والجهات الأخرى التي تم ت مقابلتها على قيام طيران حربي ي عتقد أن ÷ سوخوي ( 22 ) تابع للجيش النظامي السوري في هذا الهجوم , ولم يدرك الأهالي والنشطاء أن بعض الصواريخ محم لة بمواد كيميائية سام ة إلى بعد ورود نداءات من أشخاص قريبين من المكان الذي سقطت فيه الصواريخ .\nوزاد في أعداد وقوع القتلى والمصابين ساعة الاستهداف , حيث وقعت الهجمات في حوالي الساعة ( 6 : 40 ) دقيقة صباحا , حيث كان معظم سك ان المدينة نائمون بالإضافة إلى هبوب رياح شمالية جنوبية وهو ما ساعد على الأرجح من انتقال الغاز السام إلى الأحياء الأخرى .\nقام \" فريق البحث الميداني \" المشك ل من قبل منظمة العدالة من أجل الحياة وسوريون من أجل الحقيقة والعدالة والمكل ف بالذهاب إلى المدينة بإجراء لقاءات عديدة وتحقيقات مكثفة حول الحادثة , وكان من بين الأشخاص الذين تم ت مقابلتهم , الأستاذ رضوان الأطرش ( رئيس الهيئة السياسية في محافظة إدلب ) والذي أكد خلو المناطق المستهدفة من اي مقر ات عسكرية , ورج ح أن تكون الطائرة التي قامت بالهجوم من نوع سوخوي ( 22 ) , وأضاف : \" في يوم 4 نيسان / أبريل 2017 وفي حوالي الساعة السادسة والنصف صباحا , تم قصف مدينة خان شيخون - حي الصوامع - بغاز االسارين , وهو حي يقع في المنطقة الشمالية من المدينة , وهو حي مأهول بالسكان , وتم استهداف المدينة بعد ة غارات متتالية أودت إلى سقوط عدد كبير من الضحايا وإصابة عدد كبير آخر بسبب عدم وجود الخبرة الكافية في التعامل مع مثل هكذا حالات .\nالأهالي كانوا يظن ون أن هذا الانفجار كسابقاته حصل بواسطة صاروخ فراغي أو ما شابه , ولكن لم يكن بمعلومهم أن هنالك غاز سام تم استخدامه في الهجوم . \"\nوبحسب رضوان الأطرش فقد أد ى التوقع الخاطئ عن طبيعة السلاح المستخدم إلى وفاة عدد كبير , نتيجة خطأ في الإسعاف , حيث هرعت الناس بدافع الإنسانية لإسعاف المصابين وبمجرد ملامسة المريض أو إسعافه كان الشخص القادم للمساعدة يتعر ض للأذي ة نفسها , فقد كان الاعتقاد أن ما حدث هجوم بواسطة الصواريخ الفراغية .\nوأضاف أيضا أن ه تم نقل عدد كبير من المصابين إلى المشافي الميدانية والنقاط الطب ية في البلدات المجاورة كون النقطة الطب ية الموجودة في المدينة ( مركز المغارة التابع للدفاع المدني ) تم استهدافه مباشرة وأصبح خارج الخدمة , كما تم نقل بعض المصابين إلى تركيا .\nوبلغ عدد الشهداء ( 90 ضحية ) و ( 550 مصاب / متأثرا بالغاز ) .\nمن جهته قال الناشط أنس ذياب ( المسؤول الإعلامي لدى الدفاع المدن السوري ) أن الضربة الأولى كانت بجانب صوامع الحبوب , وهي الضربة التي نف ذتها الطائرة في انقضاضها الأول ( الذي لم يحدث صوتا منفجرا مثل باقي الانفجارات ) , أم ا الانقضاض الثاني فقد أسقطت فيه الطائرة أربع صواريخ متفج رة , وقع صاروخين في الحي الشمالي من المدينة , أم ا الصاروخ الثالث فقد سقط في حي السوق والصاروخ الرابع سقط في الأراضي الزراعية في جنوب المدينة .\nوأضاف : \" المؤكد أن الصاروخ الأول الذي سقط في حي الصوامع على الاتستراد كان يحتوي مواد كيميائية سام ة , ولكن لسنا متأكدين فيما إذا كانت صواريخ الانقضاض الثاني كانت تحتوي على مواد كيميائية أم لا , وأنا أصبت عند مكان الصاروخ الأول .\nوقبل عمل الدوران الثاني وتنفيذ الانقضاض الثاني من قبل الطائرة وقعت معظم الإصابات بالمواد الكيميائية , ونادوا علينا من أجل عمليات الإسعاف .\nولكن بعض الأهالي أكد وا أن هم أصيبوا بمواد كيميائية في الهجمات الأخرى أيضا . \"\nثالثا : الأعراض التي ظهرت على المصابين والضحايا : ظهرت أعراض عديدة على القتلى أو / و المصابين في هذه الهجوم , وذلك حسب شهادات الأطباء والمصابين أنفسهم وتحليلات الفيديو والصور التي قام بها الفريق العامل على التقرير , فمثلا عانى أحد المصابين من سعال وصداع في الرأس وحرقة في الإنف بعد أن زار مكان أحد الصواريخ بعد وقوع الهجوم بأربع ساعات .\nوظهرت أعراض أخرى مثل ضيق في التنفس وضيق في حدقة العين واختلاجات وخروج زبد من الفم وهياج عصبي شديد عند أشخاص آخرين .\nالدكتور حازم نجم , مدير المركز الطب ي في مدينة خان شيخون , قال في شهادته \" لفريق البحث الميداني \" : \" بعد وقوع الهجوم في حوالي الساعة السادسة وخميسن دقيقة توجهت بعد إلى المكان المستهدف على الفور وتفاجأت بأحد عناصر الدفاع المدني يعاني من أعراض ضيق في التنفس , وعند طلبه الإسعاف س - الته : ماذا حداث ? فأجاب : كيماوي . . ثم انتقلت إلى أحد المشافي القريبة من المكان الاستهداف وكان هنال عشرات الإصابات التي وصلت في البداية إلى المشفى وكانت أعراض استنشاق مواد كيماوية ظاهرة عليها بوضوح من مثل ( ضيق في التنفس وضيق في حدقة العين - حدقات دبوسية - وزيادة في المفرزات وحالات تشن ج ) وكان هنالك أيضا عد ة حالات غابت عن الوعي بشكل كامل وأصبحت في عداد حالات الوفاة .\nوحتى تاريخ إجراء هذه المقابلة فقد تم توثيق ( 103 ) قتيل , وما بين ( 400 - 500 ) مصاب في عموم المشافي التي استقبلت المصابين .\nعلما أن هنالك عدد من المصابين لم نستطع توثيقهم .\nونستطيع اعتبار مدينة خان شيخون منكوبة طب يا , حيث لا توجد مشافي مجه زة لاستقبال هكذا حالات , وقد قمنا بمعالجة الحالات بالإمكانات المتوفرة . \"\nوأضاف الطبيب حازم نجم في معرض الحديث عن نوع الغاز المستخدم : \" في اليوم التالي للحادثة , أي بتاريخ 5 نيسان / أبريل 2017 , توجهنا كلجنة من المدينة ( مدينة خان شيخون ) مع لجنة من المحافظة إلى المكان الذي سقط فيه الصاروخ المحم ل بمواد كيماوية , حيث قمنا بأخذ عينات من أجل تحليلها , وقمنا بإرسالها إلى مختبرات تركيا وأعلمونا أن الغاز المستخدمة هو ( غاز السارين مع السيانيد مع كل ور مرك ز ) .\nوجزء من العينات موجود لدينا ونحن جاهزون لاستقبال أي لجنة تحقيق بهذا الخصوص . \"\nبحسب , فإن المستشفيات في المناطق المحيطة , بما فيها مستشفى خان شيخون , كانت قد استقبلت مصابين عانوا من أعراض تشير إلى استخدام عامل مرك بات الفسفور العضوي , وهي فئة من الغاز السام التي يندرج تحتها غاز السارين .\nوهذا يتضمن بحسب أحد الأطباء في مشفى معر ة مصرين القريب , بطئ في عمل القلب حدقة عين دب وسية , خروج زبد من الفم وفقدان الوعي .\nالصور التالية توضح بعض المصابين يعانون من خروج زبد من الفم وحدقة العين الدبوسية بعد الهجمات المصدر : سامس وكان بتاريخ 11 نيسان / أبريل 2017 أن وزارته أجرت تحاليل على عينات أخذت من المصاب أحمد الصالح , الذي مازال يعالج في أحد مستشفيات ولاية هاتاي ( وهي ولاية حدودية مع سوريا ) وكل من المتوفين سعيد حسين ومحمد عواد وأسماء الحسن \" .\nوبين أن \" نتائج تحاليل الدم والبول للضحايا تؤكد أن المادة الكيميائية الحربية المستخدمة في الهجوم على بلدة خان شيخون بمحافظة إدلب هي غازالسارين \" .\nيضيف الدكتور في معرض حديثه عن الفئات العمرية الأكثر تأثرا يوم الهجوم الكيماوي : \" بالنسبة لنوعية الإصابات في دائرة المئة متر الأولى حول مكان الضربة فكانت إصابات مميتة , وكانوا عبارة عن عائلات بأكملها , الأب والأم والأطفال . . . وكان الأطفال والنساء والأجسام الضعيفة هي الأكثر تأثرا , ولكن كان هنالك أيضا ضحايا من الفئات العمرية الشابة , ولكن هم لم يكونوا من سكان الحي نفسه وكان جزء منهم قد جاء ليساعد في عمليات الإسعاف .\nمثلا أحدهم هو الشاب ملهم ابن جهاد اليوسف , يبعد بيته عنمكان الضربة حوالي ( 500 ) متر , توفي بسبب تأثره بالهجوم بعد قدومه لمساعدة وإسعاف المتأثرين في الحي الذي وقع فيه الصاروخ .\nوأيضا الشاب بشار الددو , وهو أيضا أحد الأشخاص الذيت توفوا بعد تأثرهم بالغاز . \"",
    "تركيا وروسيا في إدلب . . ماذا ينتظر \" الخضراء \" ? | مصر العربية | الأحد 21 يناير 2018 م | 04 جمادى الأولى 1439 ه - | ال - ق - اه - ره 20 صافية لا توجد اخبار جديدة تركيا وروسيا في إدلب . . ماذا ينتظر \" الخضراء \" ? أنقرة وموسكو يقودان الحرب . . تركيا وروسيا في إدلب . . ماذا ينتظر \" الخضراء \" ? بدأت في الساعات الأخيرة شرارة العمليات العسكرية في إدلب لعناصر الجيش السوري الحر بمساعدة تركية وروسية , بقصف متبادل بين الجانبين , لتكون المرة الأولى التي تشارك فيها قوات من المعارضة السورية إلى جانب القوات الروسية في معركة واحدة .\nالدور التركي والروسي في العسكرية , كان مدعاة لتساؤلات عدة باتت حديث الشارع العربي . . لماذا أعلنت تركيا عن بدء في هذا التوقيت ? وهل تتدخل تركيا بقوات برية أكبر في المدينة ? وماذا وراء التفاهم العسكري بين الروس وتركيا ? ولماذا وافق الجيش الحر مشاركة روسيا في .\nالعملية العسكرية الموسعة أعلنها قبل أيام الرئيس التركي رجب طيب أردوغان , قائلا : إن عملية عسكرية كبيرة دائرة في محافظة إدلب بشمال غرب سوريا .\nجاءت وفق تقاسم أدوار بين روسيا وتركيا , برا وجوا , بحسب ما أكده الرئيس التركي رجب طيب أردوغان أن بلاده ستتولى الأمن في مدينة إدلب , بينما ستتولى روسيا الأمن من خارجها .\nالجيش الحر وبينما يدفع الجيش الحر حشوده من مناطق عمليات درع الفرات شمالي حلب إلى مناطق الحدود التركية السورية , حذرت هيئة تحرير الشام ( النصرة سابق ا ) في بيان لها من أن إدلب ليست نزهة لمن دعتها الفصائل التي وقفت بجانب الروس .\nالجيش التركي في شمال إدلب وتعد إدلب ( شمال ) من أوائل المحافظات السورية التي انتفضت ضد نظام بشار الأسد عام 2011 , وقد خضعت لسيطرة المعارضة منذ عام 2015 , وتلقب بالمدينة الخضراء , وعرفت التهجير والنزوح والقصف , ووضعت ضمن المنطقة الرابعة من خفض التصعيد بحسب اتفاق أستانا 6 .\nمراقبون يرون أن صعبة للغاية , فالطبيعة الجغرافية وقرب المدينة من الحدود التركية واكتظاظ المدينة بالمدنيين , كل هذا يصعب الأمر على تركيا والروس .\nويرى آخرون أن لن تنتهي بالمدينة الخضراء فقط , بل قد تمتد لمنطقة عفرين بمعركة ضد \" وحدات الحماية \" في المدينة , أو حصارها على الأقل , فتركيا تحاول إحراز تقدم متزامن في جبهتي عفرين وإدلب , مستفيدة من الدعم الدولي لخطورتها في إدلب , وتعمل جاهدة على أن تكون خطواتها مدروسة .\nالمحلل السياسي السوري غازي فالح أبو السل قال ل - \" مصر العربية \" : إن المنطقة برمتها تسير على رمال متحركة الغموض يوشح الوضع الراهن بالسواد ويصعب تقييم المواقف الإقليمية والدولية لكثرة التجاذبات والمتحولات الدراماكية السريعة .\nاحتلال روسيا وإيران وأوضح أن الخاسر الوحيد هو الشعب العربي السوري المسلم السني في هذه المعمعة التي ستطحن الأخضر واليابس , تركيا لن تخرج عن الخطة المرسومة لها من المنظومة الدولية وهي تتقاسم النفوذ كغيرها من دول الاحتلال الروسي والإيراني والأمريكي .\nعناصر للجيش الحر في إدلب الحرب على الإرهاب المصطنع هو السمة الحالية لكل الحروب في المنطقة , الكلام لايزال على لسان السياسي السوري والذي قال أيض ا : لقد صنعوه لكي يبرروا احتلالهم للمنطقة ويشرعنوا بالقوة كل أفعالهم العدوانية على السنة العرب السوريين أصحاب الثورة الحقيقيين , فأهالي إدلب لا حول لهم ولا قوة كان الله في عونهم جميع ا , فهم الضحية المضرجة بدمائها والتي يتقاذفها الجميع , \" لا تقييم حقيقي للوضع الراهن لقد أصبح الحليم حيران . \"\nورأى الخبير العسكري والاستراتيجي السوري عبد الناصر العايد أن الموقف ليس محسوما حتى اللحظة , بل هو عمومي قد يستهدف الضغط على هيئة تحرير الشام لإجبارها على التفاهم مع الأتراك يقي الجانبين تبعات الصدام .\nويضيف في تصريحات متلفزة أن الأتراك لا يريدون المقامرة بجنودهم في إدلب , إذ جربوا مواجهة تنظيم الدولة في مدينة الباب وتكبدوا خسائر كبيرة , وفي الوقت ذاته لا يستطيع الجيش الحر مجابهة هيئة تحرير الشام من دون دعم تركي مباشر .\nويرى العايد أن العملية غير واضحة المعالم والأهداف , فالغطاء الجوي الروسي غير مفهوم إذا أخذ بالاعتبار أن الغطاء الجوي التركي أكثر جدارة لمعرفته وخبرته بالمنطقة .\nأما الإيرانيون فيرى أنهم لا يغيبون عن المشهد , وربما اشترطوا للموافقة على العملية الوصول إلى كفريا والفوعة الواقعتين في ريف إدلب .\nوجود تركي من جانبه , يقول كبير مستشاري رئاسة الوزراء التركية عمر فاروق كوركماز إن تركيا تريد دخول إدلب مع الجيش الحر لا لقتال الفصائل بل في مهمة مراقبة وتطبيق ا لتفاهمات أستانا بين روسيا وتركيا وإيران .\nجانب من الدمار في إدلب ويضيف أن المرحلة السابقة للعملية شهدت تفاهمات مع 80 % من الفصائل التي لا تعترض على الوجود التركي الهادف لمنع مجازر جديدة وتدفق موجات من اللاجئين إلى تركيا .\nوأكد فاروق أن تركيا لا تستهدف التمدد في سوريا , لكن لديها توجسات من \" تكتلات إرهابية \" تهدد أمنها القومي وستعمل على \" تنظيف \" حدودها .\nولا يبدو التقاء روسيا حليفة النظام والجيش الحر المعارض غريب ا , في نظر الكاتب والمحلل السياسي الروسي يفغيني سيدروف , لأن الهدف واضح وهو \" القضاء على جبهة النصرة المستثناة من اتفاقيات أستانا أو أي اتفاقات خفض التصعيد أو وقف الأعمال العدائية \" .\nفي السياق , أشار المحلل السياسي السوري كفاح الناصر إلى أن ممارسات أبو محمد الجولاني , زعيم هيئة تحرير الشام , تدل على أنه \" يريد أن يأخذ إدلب معه إلى النهاية , دون أن يأبه بسكانها الأبرياء \" .\nمصير الجولاني وأضاف في تصريحات صحفية أن \" الجولاني ليس بصدد العمل على إنقاذ إدلب ; بل إغراقها معه , وهناك ضغط عام على الجولاني لتجنيب إدلب المصير العسكري المتوقع \" .\nوأشار الناصر إلى أن \" الجولاني سيمانع أي محاولة لإخراج إدلب من تحت هيمنته , وهناك حراك مدني واسع لإخراجه من المدينة ; حتى لا يورط أهالي المنطقة في مصير مرعب \" .\nمقاتلات للمعارضة السورية كما لفت إلى أن \" تركيا تخشى أن تصل المليشيات الانفصالية الكردية إلى إدلب بدعم أمريكي \" , مشير ا إلى أن \" هذه الخطوة إن وقعت , فسوف تصع د من التعصب القومي , وهذا أمر لا تحمد عقباه \" .\nوبي ن أن \" المخاوف التركية مفهومة جدا , وهناك مساع جدية لحل الأمر قبل اتخاذ واشنطن أي خطوات عسكرية \" .\nمن جهتها , حذرت جبهة النصرة القوات التركية وفصائل \" الجيش السوري الحر \" المدعومة من أنقرة , من أن عمليتها المتوقعة في محافظة إدلب \" لن تكون نزهة \" , بحسب بيان إصدرته النصرة .\nونشرت الجماعة المرتبطة بتنظيم \" القاعدة \" , بيانا هددت فيه أنقرة وحلفاءها بالتصدي لهم في حال انتشار قواتهم في إدلب , تطبيقا لما أعلن عنه الجانب التركي .\nوفي الساعات الأخيرة , واصل الجيش التركي , تحركاته العسكرية بالمناطق الجنوبية المتاخمة للحدود السورية , في إطار استعداداته لدخول محافظة إدلب ( شمال غربي سوريا ) ضمن اتفاق مناطق خفض التوتر , وسط تأكيد البنتاجون دعمه للتحركات التركية بإدلب .\nوقالت وكالة الأناضول إن الجيش نشر بقضاء ريحانلي التابع لولاية هطاي ( جنوب ) ما يقرب من ثلاثين ناقلة جنود مدرعة , ومدافع هاوترزكان .\nالشرق الأوسط وقال المتحدث باسم البنتاجون لشؤون الشرق الأوسط إريك باهون \" ندعم جهود تركيا حليفتنا في حلف شمال الأطلسي ( ناتو ) في مكافحة الإرهاب , ومساعيها الرامية إلى حماية حدوده \" .\nعناصر لجبهة النصرة في سوريا جاء ذلك في تصريح مكتوب للمسؤول العسكري الأمريكي شدد فيه أيضا على \" دعم بلاده لتركيا في مساعيها الرامية إلى منع إنشاء مناطق آمنة للتنظيمات الإرهابية \" .\nوأوضح باهون أن موقف الولايات المتحدة الأمريكية من جبهة النصرة المعروفة باسم جبهة تحرير الشام لم يتغير , مضيف ا أن هذه الجبهة تعد امتداد ا للقاعدة في سوريا , ومدرجة على قائمة التنظيمات الإرهابية الأجنبية \" .\nهاتاي الحدودية وكانت تركيا عززت في الأسابيع الأخيرة تواجدها العسكري في محافظة هاتاي الحدودية مع سوريا , وسبق أن أعلن أردوغان وغيره من المسؤولين الأتراك عن عزم أنقرة على إرسال قواتها إلى محافظة إدلب لضمان أمن منطقة تخفيف التوتر .\nوسيطرت \" هيئة تحرير الشام \" على مفاصل محافظة إدلب الاقتصادية والعسكرية , بعد اقتتال مع حركة \" أحرار الشام الإسلامية \" , انتهى بسيطرة \" الهيئة \" على معبر باب الهوى الحدودي مع تركيا وعدد من المناطق .\nوفتح ذلك سيناريوهات تدخ ل دولي في إدلب , باعتبار \" الهيئة \" مصن فة على قوائم الإرهاب في تركيا والاتحاد الأوروبي والولايات المتحدة .\nوفي أغسطس الماضي , سارعت الحكومة التركية إلى تقديم مقترح إلى المعارضة السورية ; لتجنيب إدلب \" بمنطقة خفض توتر \" التي تضم أكثر من مليوني نازح فروا من نظام الأسد , عملية عسكرية دولية وشيكة حينها .\nومصطلح منطقة \" خفض التوتر \" يعني باتفاق الدول الضامنة وهي إيران وروسيا وتركيا منطقة تتوقف فيها الأعمال القتالية بين الأطراف المتحاربة ويحظر على المعارضة والحكومة استخدام أي نوع من السلاح فيها ويسمح للمدنيين بحرية الحركة منها وإليها ويتم فيها تقديم المساعدات الإنسانية لأبناء هذه المنطقة والعمل على إعادة الخدمات العامة مثل الكهرباء والماء .\nووفقا لتقديرات السلطات التركية , فإن نحو 2 مليون و 400 ألف سوري يعيشون في مدينة إدلب حاليا , وصل منهم مليون و 300 ألف مواطن من مدن وقرى مجاورة خلال السنوات الأخيرة .\nاعلان الخبر التالي للمصريين المتزوجين من بحرينية . . إجراءات تجديد إقامة التحاق الأبناء بالمملكة جميع الحقوق محفوظة",
    "KurdWatch . org reports human - rights violations against Kurds in Syria كن على اطلاع مع نشرتنا الاخباريةالايميل تسجيلإلغاء كردووتش , 30 كانون الأول ( ديسمبر ) 2013 - في 23 كانون الأول ( ديسمبر ) 2013 انضمت إحدى وحدات جيش الدفاع الوطني - وهو ميليشيا تابعة للنظام - في تل حميس ( 40 كيلو مترا جنوب القامشلي ) إلى وحدات الحماية الشعبية ( YPG ) التابعة لحزب الإتحاد الديمقراطي ( PYD ) .\nوتتألف هذه الوحدة مما يقارب 120 مقاتلا .\nوتخضع هذه المدينة العربية لسيطرة وحدات إسلامية حيث ي عتقد أن النظام يخطط للقيام بهجوم لاستعادتها بالاشتراك مع ال ( YPG ) .\nكردووتش , 30 كانون الأول ( ديسمبر ) 2013 - في 22 كانون الأول ( ديسمبر ) 2013 شارك مئات من أتباع حزب الإتحاد الديمقراطي ( PYD ) في مظاهرة في القامشلي نظمتها مجموعات شبابية قريبة من الحزب المذكور .\nوتظاهر المشاركون إحتجاجا على الحصار الاقتصادي المفروض من قبل كتائب إسلامية على كل من مدينتي عين العرب وعفرين كردووتش , 30 كانون الأول ( ديسمبر ) 2013 - في 19 كانون الأول ( ديسمبر ) 2013 اغتيل إدريس عبد الوهاب حاج أمين ( متزوج وله 5 أبناء ) في الحسكة إثر استهدافه بطلقات نارية من قبل أشخاص ملثمين .\nوكان حاج أمين عضوا قياديا في قوى التدخل الكردية والتي كان حزب الإتحاد الديمقراطي ( PYD ) قد أجبرها على أن تحل نفسها .\nكردووتش , 29 كانون الأول ( ديسمبر ) 2013 - في 24 كانون الأول ( ديسمبر ) 2013 نشر فرمان بنجوق , والد الناشط أحمد بنجوق الذي اغتيل , تقريرا عن حادثةخطف ابنه وإغتياله من قبل ال ( PYD ) وذلك بصفته رئيس مركز أحمد بنجوق لدعم الحريات وحقوق الإنسان .\nويذكر التقرير أن أحمد بنجوق كان يتعرض لمراقبة من قبل سيارتين قبل خطفه , وأن أحدى هاتين السيارتين كان يقودها باسل كطشو , وهو أحد المتعاطفين مع حزب الإتحاد الديمقراطي ( PYD ) .\nويقول التقرير أيضا إن أعضاء ال ( PYD ) قاموا بتعذيب أحمد بنجوق بشكل وحشي , كما أنهم عر ضوه لصدمات كهربائية واقتلعوا أظافر رجليه .\nكردووتش , 27 كانون الأول ( ديسمبر ) 2013 - في 20 كانون الأول ( ديسمبر ) 2013 شهد معسكر التجنيد الواقع على بعد 2 كيلو مترجنوب مطار القامشلي تبادلا لإطلاق النار .\nوتلى ذلك نقل العديد من الجرحى إلى المستشفى الحكومي في القامشلي .\nوي توقع أن مجندين حاولوا الفرار من المعسكر . ووفق مصادر عد ة فإن النظام كان قد تعهد بالعفو عم ن تخل ف عن أداء خدمته الإلزامية إذا سل موا أنفسهم طوعا وبأنهم سي فرزون فقط إلى مناطق آمنة .\nويعتقد أن الكثيرين تبعوا هذا النداء .\nويبدو أن العشرات قد أبدوا مقاومة بعد أن تم فرز المجندين إلى مدينة دير الزور والتي تدور حولها معارك طاحنة .\nكردووتش , 27 كانون الأول ( ديسمبر ) 2013 - في 18 كانون الأول ( ديسمبر ) 2013 أوقفت قوات الأمن السورية سيارة أجرة في حي الكورنيش في القامشلي وإعتقلت سائقها بيكاس علي وخمسة ركاب كانوا بداخلها .\nومن بين الركاب المعتقلين ديار عبد الباري سعيد وأحمد محمد كامل درويش وخالد رمضان .\nولم ت عرف أسماء المعتقلي ن الآخري ن حتى الآن , كما أن خلفية هذا الإعتقال لا تزال غير معروفة .\nكردووتش , 26 كانون الأول ( ديسمبر ) 2013 أطلق عناصر من تنظيم دولة العراق والشام الإسلامية سراح إسماعيل شكري ( متزوج وله عدة أبناء ) بعد أن كان قد خ طف في 22 تموز ( يوليو ) 2013 من بيته في تل أبيض ( كري سبي ) في إطار موجة من عمليات الخطف شهدتها المنطقة .\nكردووتش , 26 كانون الأول ( ديسمبر ) 2013 - لقي العشرات مصرعهم في غارات جوية شنها سلاح الجو السوري على مدينة حلب بين 17 و 20 كانون الأول ( ديسمبر ) 2013 .\nواستهدفت الغارات عدة أحياء من حلب خاضعة لسيطرة المعارضة .\nوفي 18 و 20 كانون الأول ( ديسمبر ) 2013 تعرض حي الشيخ مقصود ذو الأغلبية الكردية للقصف مما أسفر عن مقتل ما لا يقل عن 6 أشخاص وجرح العشرات .\nكردووتش , 25 كانون الأول ( ديسمبر ) 2013 - ف قد أثر المجند حمادي أحمد محمد ( مواليد 1991 في القحطانية [ تربسيبي ] ) منذ شهر آب ( أغسطس ) 2012 حيث كان يؤدي خدمته الإلزامية في دمشق .\nولا تملك عائلته أية معلومات عن مكانه .\nكردووتش , 23 كانون الأول ( ديسمبر ) 2013 - في 21 أيلول ( سبتمبر ) 2013 قامت عناصر من الأسايش , جهاز الأمن الخاص بحزب الإتحاد الديمقراطي ( PYD ) , باعتقال محي الدين شيخ خضر ( مواليد جندراس ) في قرمطلق ( 10 كيلومتر غرب عفرين ) .\nحيث إت ه م خضر ب - \" بالتعامل مع العدو \" .\nوأفاد ناشط لل - كردووتش قائلا : \" محي الدين ليس ناشطا .\nوكان قد أ طلق سراحه بعد يوم من إعتقاله وذلك بعد أن دفع 10000 ليرة سورية .\nالحقيقة أن الأسايش أرادت أن تبتز المال فقط . \" كردووتش , 22 كانون الأول ( ديسمبر ) 2013 - في 6 كانون الأول ( ديسمبر ) 2013 وقعت عملية إنتحارية أمام مبنى لجيش الدفاع الوطني , وهو إحدى ميليشيات النظام المسلحة , في حي طي العربي في جنوب مدينة القامشلي راح ضحيتها العديد من الأشخاص الذين لا يزال عددهم مجهولا .\nكردووتش , 17 كانون الأول ( ديسمبر ) 2013 - ف قد المجند جميل سامي باقي ( مواليد 1991 في عين العرب [ كوباني ] ) منذ كانون الأول ( ديسمبر ) 2012 .\nوكان باقي يؤد ي خدمته الإلزامية في دير بعلبة بالقرب من حمص .\nوقال أحد ذويه لل - كردووتش : وقال أحد ذويه لل - كردووتش : \" تمكن سامي من الهرب أثناء إحدى الإشتباكات .\nوإستطاع الإتصال بنا هاتفيا بعد هربه .\nلكننا من ذلك الوقت لم نسمع عنه شيئا . \" كردووتش , 17 كانون الأول ( ديسمبر ) 2013 - منذ آواخر تشرين الثاني ( نوفمبر ) 2013 تفرض وحدات إسلامية , من بينها الدولة الإسلامية في العراق والشام , حصارا إقتصاديا على مدينتي عين العرب ( كوباني ) وعفرين ومحيطهما لتمنع بذلك وصول مياه الشرب والمواد الغذائية والطبية إليهما .\nكردووتش , 12 كانون الأول ( ديسمبر ) 2013 - في بداية كانون الأول ( ديسمبر ) 2013 قرر إتحاد المعلمين الكرد في غرب كردستان والقريب من ال ( PYD ) إغلاق جميع المدارس الخاصة في عين العرب ( كوباني ) .\nوشمل هذا القرار إلى جانب دورات الدعم المدرسي دورات لتعليم اللغة الكردية .\nفي 8 كانون الأول ( ديسمبر ) 2013 تظاهر مئات من التلاميذ وممثلون عن المؤسسات المتضررة ضد هذا القرار .\nكردووتش , 11 كانون الأول ( ديسمبر ) 2013 - في 1 كانون الأول ( ديسمبر ) 2013 قامت عناصر من حزب الإتحاد الديمقراطي ( PYD ) بالإستيلاء على بيت عبدالله بدرو في القامشلي .\nوأفادت ابنته نزهات بدرو لل - كردووتش : \" على إثر تهديدات عناصر ال ( PYD ) كان على عائلتي بأكملها أن تغادر سوريا .\nوما أن تركت أمي البيت حتى تم احتلاله ونهبه . \" وفي 12 كانون الثاني ( يناير ) 2012 قتل أعضاء في ال ( PYD ) ثلاثة أبناء لعبدالله بدرو .\nكردووتش , 9 كانون الثاني ( ديسمبر ) 2013 - قام أعضاء من حزب الإتحاد الديمقراطي ( PYD ) في الأسابيع الماضية , وعلى نحو متزايد , بتفتيش محال تجارية في القامشلي والمدن الأخرى في المناطق الكردية حيث فرضت غرامات مالية على المخالفات - كالإمتناع عن تسعير البضائع مثلا - .\nوتزامن ذلك مع حملات تفتيش أخرى قام بها النظام .\nوروى أحد موظفي الدولة لل - كردووتش أن موظفي الحكومة رفضوا إقتراح عناصر ال ( PYD ) القيام بحملات تفتيشية مشتركة .\nكردووتش , 8 كانون الأول ( ديسمبر ) 2013 - 29 أيلول ( سبتمبر ) 2013 إعتقلت الأسايش , وهي جهاز الأمن التابع لحزب الإتحاد الديمقراطي ( PYD ) , في عين العرب سردار نعسان , وهو عضو في تنسيقية ألاند كوباني وفي الحزب الديمقراطي الكردي في سوريا ( البارتي ) بزعامة عبد الحكيم بشار وذلك لدى تواجده في مكتب الجهاز الأمني بقصد الحصول على موافقة سفر إلى تركيا .\nكما تم تفتيش شقة نعسان ومصادرة حاسبه الشخصي .\nوفي 1 كانون الأول ( ديسمبر ) 2013 تم الإفراج عن نعسان .\nكردووتش , 4 كانون الأول ( ديسمبر ) 2013 - في 19 تشرين الثاني ( نوفمبر ) 2013 لقي ما لا يقل عن 9 من مقاتلي وحدات الحماية الشعبية ( YPG ) التابعة لحزب الإتحاد الديمقراطي ( PYD ) في هجمات شن ها تنظيم الدولة الإسلامية في العراق والشام على عدة حواجز لل ( YPG ) .\nووقعت هذه الهجمات في محيط قرية الغيباش العربية , والتي تقع جنوب غرب تل تمر وعلى بعد كيلومترات قليلة عنها .\nوقام أهالي القرية التي كانت خاضعة لسيطرة ال ( YPG ) بتأمين مدخل للمقاتلين الإسلاميين سر ا ب غية إعداد الهجوم على مقاتلي ال ( YPG ) والذين كانوا قد غادروا القرية قبل ذلك .\nوفي الأيام التالية شن ت ال ( YPG ) هجوما واسعا على القرية ومحيطها أدى إلى دمار العشرات من المنازل وطرد القوات الإسلامية من المنطقة .\nكردووتش , 2 كانون الأول ( ديسمبر ) 2013 - في 22 تشرين الثاني ( نوفمبر ) 2013 لقي الطبيب زيور جمال منجه ( مواليد 1981 في القامشلي ) , إضافة إلى أربعة أطباء آخرين وخمسة ممرضين وسائق ي سيارات إسعاف , مصرعهم في هجوم شنه الجيش السوري الحر ( FSA ) على مشفى في دير عطية ( حوالي 90 كيلو مترا شمال دمشق ) .\nوتقع دير عطية على الطريق الواصل بين دمشق وحمص و المدينة تتمتع بأهمية استراتيجية كما و يسيطر ال ( FSA ) على الأغلب .\nوالمشفى الذي استهدفه الهجوم كان لا يزال تحت سيطرة النظام السوري .\nومنجا كان على وشك إنهاء دراسته التخصصية .\nكردووتش : 1 كانون الأول ( ديسمبر ) 2013 - في 20 تشرين الثاني ( نوفمبر ) 2013 قامت عناصر من المخابرات العسكرية بإعتقال المطرب الكردي شريف اومري والناشط محمد والي في القامشلي .\nوأثناء التحقيق تم إتهامهما بأنهما كانا يحرضان الناشطين على التظاهر .\nإلا أنه تم الإفراج عن اومري ووالي بعد 7 ساعات من الحجز .\nكردووتش , 29 تشرين الثاني ( نوفمبر ) 2013 - في 19 تشرين الثاني ( نوفمبر ) 2013 لقي رناز أحمد أيوب , عضو حزب الوحدة الكردي في سوريا ( يكيتي ) , في حفل زفاف .\nووفق شهود عيان فإن أيوب كان مشترك في مشاجرة , و أن مقاتلو وحدات الحماية الشعبية ( YPG ) التابعة لحزب الإتحاد الديمقراطي ( PYD ) والذين كانوا متواجدين على حاجز قريب من مكان الحفل , أرادوا فض الشجار برفع السلاح .\nويبدو أن أحد المقاتلين أطلق النار من سلاحه خطأ لدى تلقيمه وأصاب أيوب إصابة قاتلة .\nكردووش , 26 تشرين الثاني ( نوفمبر ) 2013 - في 23 تشرين الثاني ( نوفمبر ) 2013 انفجرت في غضون ساعات قليلة ثلاث سيارات مفخخة في القامشلي ومحيطها .\nواستهدف الإنفجار الأول أكبر حاجز للنظام على دو ار رئيسي مزدحم على بعد 5 كيلو مترا جنوب المدينة .\nووقع الإنفجار الثاني أمام مكتب الأسايش , جهاز الأمن التابع لحزب الإتحاد الديمقراطي , في حي قناة السويس .\nأما الإنفجار الثالث فوقع في قرية تل معروف الواقعة تحت سيطرة ال ( PYD ) ( 15 كيلو مترا جنوب شرق القامشلي ) واستهدف مركزا للحزب يقع داخل مدرسة .\nووفق مصادر إسلامية فإن الهجمات التي قامت بها الدولة الإسلامية في العراق والشام ضد النظام أدت إلى مقتل ما يزيد عن 40 شخصا , بينما إعترفت مصادر ال ( PYD ) بمقتل 3 أشخاص لم تذكر أسماءهم .\nأما النظام السوري فلم يأتي على ذكر أعداد الضحايا .\nكردووتش , 26 تشرين الثاني ( نوفمبر ) 2013 - في 21 تشرين الثاني ( نوفمبر ) 2013 نظم حزب الإتحاد الديمقراطي ( PYD ) مظاهرة أخرى في عامودا ضد مسعود البرزاني , رئيس إقليم كردستان العراق .\nوكما في المظاهرة السابقة في عفرين وصف المتظاهرون في عامودا مسعود البرزاني ب - \" بالخائن والعميل \" بسبب لقائه برئيس الوزراء التركي أردوغان في 17 تشرين الثاني ( نوفمبر ) 2013 في ديار بكر .\nوقبل مظاهرة عامودا بثمانية أيام فقط منع ال ( PYD ) مظاهرة للمجلس الوطني الكردي في المدينة في ذكرى مرور 63 عاما على حريق سينما عامودا بحجة الوضع السياسي العام .\nكردووتش , 25 تشرين الثاني ( نوفمبر ) 2013 - في 13 تشرين الثاني ( نوفمبر ) قام وزير النفط السوري سليمان العباس بزيارة ممثلي حزب الإتحاد الديمقراطي ( PYD ) في الرميلان .\nوأفاد شهود عيان أن الأسايش , وهو جهاز الأمن التابع لل ( PYD ) , قامت بطلاء براميل النفط الفارغة في محيط الرميلان والتي ت ميز حواجز ال ( PYD ) باللون الأزرق بعد أن كانت مطلية بالأحمر والأصفر والأخضر وهي الألوان الكردية .\nوشارك في المحادثات مع العباس إلى جانب أعضاء ال ( PYD ) شيوخ عشائر عربية من جيش الدفاع الوطني .\nويفترض أن الوزير قد أقر للأطراف التي إلتقى بها بحصص من إيرادات النفط , وأن حصة ال ( PYD ) بلغت 20 % .\nكردووتش , 25 تشرين الثاني ( نوفمبر ) 2013 - في 14 تشرين الثاني ( نوفمبر ) 2013 قام العشرات من أعضاء حزب البعث الحاكم بتنظيم مظاهرة في مركز مدينة القامشلي رددوا فيها هتافات من قبيل \" بعثية نزلت ع الشارع \" و \" بالروح , بالدم نفديك يا بشار \" .\nوقبل يومين من ذلك كان حزب الإتحاد الديمقراطي ( PYD ) قد أعلن في القامشلي عن تأسيس إدارة إنتقالية محلية للمناطق الكردية .\nكردووتش , 25 تشرين الثاني ( نوفمبر ) 2013 - في 18 تشرين الثاني ( نوفمبر ) 2013 نظ م حزب الإتحاد الديمقراطي ( PYD ) في عفرين مظاهرة ضد مسعود البرزاني , رئيس إقليم كردستان العراق .\nووصف المتظاهرون البرزاني الذي كان قد است قبل من قبل رئيس الوزراء التركي أردوغان وعشرات الآلاف من الزوار في ديار بكر في 17 تشرين الثاني ( نوفمبر ) ب - \" الخاين والعميل \" .\nوقبل أيام من ذلك , تحديدا في 14 تشرين الثاني ( نوفمبر ) كان البرزاني قد أصدر بيانا يدين فيه سياسة ال ( PYD ) .\nووفق البيان فإن ال ( PYD ) , رغم مزاعمه بإشعال الثورة في سوريا , يتعامل مع النظام الذي سل مه السيطرة على المناطق الكردية .\nويقول البيان أيضا إن ال ( PYD ) يقف ضد الوحدة الوطنية ويستخدم عنف السلاح ضد الأحزاب الكردية السورية الأخرى , وإنه أعلن منفردا دون العودة إلى القوى الأخرى الإدارة الذاتية في غرب كردستان .\nوكان البرزاني قد حاول قبل ذلك الحد من سلطة ال ( PYD ) عبر إتفاق أربيل , بيد أن محاولته هذه لم ت ثمر .\nكردووتش , 25 تشرين الثاني ( نوفمبر ) 2013 - في 12 تشرين الثاني ( نوفمبر ) 2013 نظ م حزب الإتحاد الديمقراطي ( PYD ) مؤتمرا في القامشلي بهدف إنشاء إدارة محلية .\nولم يشارك المجلس الوطني الكردي في الاجتماع لأن ال ( PYD ) دعا إلى الاجتماع دون إستشارته على الرغم من أن المجلس كان يتفاوض مع مجلس شعب غرب كردستان على تشكيل الإدارة المحلية في نفس الوقت .\nوشارك في المؤتمر فقط ممثلون عن الحزب الديمقراطي الكردي السوري وعن جناحي الحزب اليساري الكردي .\nوأفاد فتح الله حسيني , عضو اللجنة المركزية في الحزب اليساري الكردي بزعامة محمد موسى محمد , لل - كردووتش : \" لم نكن ضد قرار المجلس الوطني الكردي والذي نحن من أعضائه .\nو لكن المجلس الوطني الكردي نأى بنفسه فجأة عن مشروع الإدارة الإنتقالية .\nأما نحن كحزب فسنشارك دائما في إدارة كهذه , وهو حق شرعي لشعبنا الكردي . \" وانت خب مجلس تأسيسي من الأشخاص ال 20 المتواجدين في المؤتمر .\nكردووتش , 23 تشرين الثاني ( نوفمبر ) 2013 - في 16 تشرين الثاني ( نوفمبر ) 2013 , يوم التسامح العالمي , تظاهر مئات الأشخاص في المالكية ( ديريك ) بمناسبة يوم التسامح والتفاهم بين الشعوب .\nونظ م هذه المظاهرة كل من المجلس الوطني الكردي والمنظمة الديمقراطية الآشورية .\nكردووتش , 21 تشرين الثاني ( نوفمبر ) 2013 - في 13 تشرين الثاني ( نوفمبر ) 2013 وضع العشرات من أعضاء حزب الوحدة الكردي في سوريا ( يكيتي ) ونشطاء آخرون الورود على نصب تذكاري لضحايا حريق السينما في عامودا بمناسبة مرور 63 عاما عليه .\nوألغيت مظاهرة كان أعلن عنها المجلس الوطني الكردي بعد أن أعلنت الأسايش , الجهاز الأمني لحزب الإتحاد الديمقرطي ( PYD ) , حظر التظاهرات غير المرخصة .\nوفضلا عن ذلك , طالب ال ( PYD ) بالعدول عن المظاهرات بسبب الوضع السياسي الحالي .\nبيد أنه رفع رايته على النصب التذكاري لضحايا الحريق في إشارة وصفها ناشط في حديث لل - كردووتش بأنها \" استفزاز لا ي حتمل \" و لم يتجر أ عليها \" نظام البعث نفسه \" .\nكردووتش : 21 تشرين الثاني ( نوفمبر ) 2013 - في 21 تشرين الأول ( أكتوبر ) 2013 أعلن ناشطون في مؤتمر صحفي عن تأسيس منظمة قومية للشباب الكردي وهي عبارة عن تحالف يتألف من إتحاد تنسيقيات شباب الكرد ومنظمات شبابية كردية أصغر .\nورد ا على سؤال عما إذا كنا نشهد تأسيس حزب سياسي جديد , قال العضو المؤسس منذر إسكان لل - كردووتش : \" كلا , لسنا حزبا , و لكن نحن منظمة ذات نهج سياسي واضح .\nو نسعى لمشاركة الأحزاب الكردية في إتخاذ القرارات السياسية المهمة . \" وصر ح سرباز فرمان , العضو المؤسس في اتحاد تنسيقيات شباب الكرد قائلا : \" أعضاؤنا غالبيتهم لم يكونوا فعالين .\nو انضم الباقون إلى المنظمة الجديدة .\nشخصيا لا أعتقد أن لمنظمة شبابية جديدة القدرة على إنجاز شيء جديد .\nإذ أن ال ( PYD ) يتمتع بالقوة الزائدة . \" كردووتش , 18 تشرين الثاني ( نوفمبر ) 2013 - في 27 تشرين الأول ( أكتوبر ) 2013 أعلن عن قرار رئيس الوزراء بإعفاء خمسة معلمين من الخدمة العامة في عامودا وهم خضر عيسى وأحمد علو ويونس أسعد ووليد الحسيني وأنس مجوال , دون أن تتبين خلفية هذا القرار .\nوبالرغم من أن عامودا تخضع لسيطرة حزب الإتحاد الديمقراطي ( PYD ) منذ كانون الأول ( ديسمبر ) 2012 فإن الحكومة السورية , والتي ما زالت تدفع رواتب موظفي الدولة في المدينة , تستطيع حتى الآن إتخاذ قرارات مؤثرة بخصوص الموظفين .",
    "هل نحن على اعتاب خروج القائم ع بعد بداية احداث الشام ? ( تحليل ) or Login to Your Account حفظ البيانات ? هل نحن على اعتاب خروج القائم ع بعد بداية احداث الشام ? ( تحليل ) الأخوة والأخوات الأعضاء والزوار . . . هذا رابط لقراءة كتاب وهم الالحاد مجانا النتائج 1 إلى 22 من 22 الموضوع : تاريخ التسجيل 22 - 01 - 2011 الدولة CANADA المشاركات 9 , 060 هل نحن على اعتاب خروج القائم ع بعد بداية احداث الشام ? ( تحليل ) تحليل - هل نحن على اعتاب خروج القائم ع قريبا بعد بداية احداث الشام ? بسم الله الرحمن الرحيم والحمد لله رب العالمين وصلى الله على محمد وآل محمد الائمة والمهديين وسلم تسليما كثيرا عن الفضل بن شاذان , عن نصر بن مزاحم , عن أبي لهيعة , عن أبي زرعة , عن عبد الله بن رزين , عن عمار بن ياسر رضي الله عنه أنه قال : \" دعوة أهل البيت نبيكم في آخر الزمان , فالزموا الأرض , وكفوا حتى تروا قادتها , فإذا خالف الترك الروم , وكثرت الحروب في الأرض , ينادي مناد على سور دمشق : ويل لازم من شر قد اقترب , ويخرب حائط مسجدها \" .\n: غيبة الطوسي : ص 268 من المعلوم ان الترك هم سكان شرق أسيا وخصوصا سكان روسيا , والروم هم اليهود الصهاينة محتلي فلسطين والغرب فروسيا وسوريا تربطها معاهدة دفاع مشترك , ومن المعلوم ان البوارج العسكرية الروسية لا زالت ترسوا على موانىء طرطوس السورية ! .\nفهل ستدافع روسيا عن مصالحها الاستراتيجية في الشرق الاوسط كما دافعت السعودية عن مصالحها الاستراتيجية بارسال قوات درع الجزيرة الى البحرين ? ! ! ! .\nان روسيا بمعاهدة الدفاع العسكري المشترك مع حليفتها سوريا قد تدخل معركة مع الغرب فقد نشرت صحيفة روسيا اليوم بتاريخ الرابع عشر من الشهر الجاري الخبر التالي : - 14 . 07 . 201213 : 18 روسيا مستعدة لمواجهة الناتو من أجل البقاء في طرطوس ذكرت صحيفة \" أرغومنتي نيديلي \" أن مجموعة ضخمة من السفن الحربية التابعة لثلاثة من الأساطيل الروسية تحركت قبل أيام باتجاه البحر الأبيض المتوسط , في رحلة تستمر ثلاثة أشهر , لتنفيذ مهمات تدريبية مقررة مسبقا .\nومن الجدير بالذكر أن برنامج رحلة تلك السفن يتضمن الدخول إلى القاعدة البحرية الروسية في ميناء طرطوس السوري .\nوتلفت الصحيفة إلى أن مشهد تلك السفن مجتمعة بذلك العدد الضخم يثير الهيبة والانبهار .\nفمن بحر الشمال توجهت السفينة المضادة للغواصات \" \" الأميرال تشابانينكو \" وثلاث سفن إنزال بحري هي \" الكسندر أوتراكوفسكي \" و \" القديس جاورجيوس \" و \" كوندوبوغا \" , بالإضافة إلى عدد من سفن الإمداد والتموين , وفي الطريق ستلتقي هذه المجموعة بسفن أخرى من أسطول بحر البلطيق , وهي سفينة الحراسة \" ياروسلاف الحكيم \" وسفينة القطر والسحب \" لينا \" .\nومن ميناء سيفاستوبول تحركت السفينة \" سميتليفي \" المضادة للغواصات التابعة لأسطول البحر الأسود باتجاه مضيق البوسفور , حيث من المقرر لها أن تلتقي في مياه البحر الأبيض المتوسط , مع سفن أسطولي بحر الشمال وبحر البلطيق , بالإضافة إلى سفينتي الإنزال \" نيقولاي فيلتشينكوف \" و \" تسيزار كونيكوف \" من أسطول البحر الأسود اللتين قد وصلتا الى البحر المتوسط في وقت سابق .\nوعند الضرورة سيتم استدعاء مجموعة إضافية من سفن مكافحة القرصنة , المرابطة في خليج عدن , قبالة سواحل الصومال .\nعلينا أن لا ننسى أن سفن الإنزال البحري تحمل على متنها وحدات من قوات مشاة البحرية .\nومن المؤكد أن هذا الأسطول الموحد يضم أيضا عددا من الغواصات , لكن تحركات الغواصات عادة تبقى طي الكتمان .\nتبرز الصحيفة أن البيانات الرسمية الروسية , وعلى الرغم من أنها حاولت الإيحاء بأن هذه الرحلة لا تمت بصلة للأوضاع المتأزمة في سورية , إلا أن ذلك لم يكن كافيا لإقناع الكثير من المراقبين .\nذلك أن هذه القوة البحرية الهائلة سوف تحتشد قبالة سواحل سورية التي تشهد حربا أهلية ضارية .\nولأن هذا يحدث بالتزامن مع الأنباء التي تتحدث عن تركيز حلف الناتو لقواته البحرية قبالة سواحل تركيا .\nوفي تفسير لهذه الخطوة , يرى خبراء أن روسيا تحرص على حل الأزمة سلميا .\nوسعيا منها للدفع بهذا الاتجاه تضغط بكل ما تملك من وسائل .\nذلك أن روسيا في حال فقدها لقاعدتها في سورية , فإن ذلك يعني حرمانها من التواجد في منطقة البحر الأبيض المتوسط إلى أمد غير محدد .\nوهذا الأمر تحديدا هو الذي يقلق روسيا , وليس مصير بشار الأسد .\nومما لاشك فيه هو أن الكرملين يأمل في كسب نقاط سياسية على الصعيد الداخلي من خلال تمسكه بموقفه الحازم والصلب في سياسته الخارجية .\nويبدو في ظل الوضع الراهن أن هذه الوسيلة كفيلة برفع شعبية السلطة التي اهتزت بشدة في الأونة الاخيرة .\nللمزيد في الرابط التالي وان موقع المعركة قد بينته الروايات الشريفة في منطقة قرقيسيا في الجزيرة بين العراق وسوريا وقد يتطابق الموقع المذكور وما يفهم من الروايات الشريفة انها في ما بين العراق وسوريا او سوريا وتركيا او بينهما الثلاثة معا اي المثلث الذي يجمع بين العراق وسوريا وتركيا وقد لانستغرب ان الاحداث تصب في نفس المضمون حيث صرح السيناتور الامريكي مكاين من ان : المنطقة العازلة الأنسب هي بين تركيا وسوريا للمزيد في الرابط التالي وعلى كل حال فان المعركة التي ستدور في هذه المنطقة ستكون بين جيش الترك ( الروس ) وجيش السفياني لع بعد استلامه حكم سوريا في رمضان يوم الجمعة كما حددته الروايات المباركة .\nفقد ورد عنه ( صلى الله عليه وآله ) : يخرج السفياني في ستين وثلاثمائة راكب حت ى يأتي دمشق .\nفلا يأتي عليهم شهر رمضان حت ى يبايعه من كلب ثلاثون ألفا , فيبعث جيشا إلى العراق , فيقتل بالزوراء مئة ألف , وينجرون إلى الكوفة فينهبونها ( الحاوي للفتاوي , ج - 2 , ص : 159 ) فبعد ان وصلت المعارك الان بين الحكومة السورية المدعومة من روسيا وايران وبين المعارضة المدعومة من السعودية وقطر بشكل صريح وامريكا والغرب بالمال والسلاح الى ما وصلت اليه الان فقد تصير الامور الى ضربة جوية امريكية غربية خارج نطاق الامم المتحدة بسبب الفيتو الروسي بحجة الترسانة الكيمياوية السورية من جهه والضغط الصهيوني خوفا من انتقال هذه الصواريخ والاسلحة الكيمياوية من سوريا الى حزب الله اللبناني من جهه ثانية .\nفقد اوردت صحيفة اليوم السابع الخبر التالي رايس : واشنطن ستعمل خارج مجلس الأمن لمواجهة \" بشار \" وسيكون السيناريو المعد سلفا وخطط له منذ دعوة وزيرة الخارجية الامريكية كوندليزا رايس لاقامة ما سمي ب ( الشرق الاوسط الكبير ) والذي هو بكل بساطة دولة السفياني وعاصمتها دمشق والتي ستكون درعا حصينا لحماية الكيان الصهيوني بالضد من الامام المهدي ع وحركته القادمة للتحرير الارض المقدسة ارض التين والزيتون فلسطين وبلاد الشام وطور سنين ( سيناء ) مصر والمغرب العربي ومرورا بالكوفة عاصمة دولة العدل الالهي وبدايتا في البلد الامين ارض الحرمين الشريفين مكة والمدينة ولتتسع حتى تصل الى الصين ولا نريد ان نتوسع اليوم اكثر من ذلك فلنترك القادم ونركز على سوريا الان .\nفيتضح لنا من ذلك كله ان سوريا تعد الان وتمهد لحكم السفياني لع فكيف سيتكون الخطوات العملية ياترى ? ان المعتقد من خلال الاحاديث الشريفة ان توجه ضربة جوية محدودة تسبب هزة في الشام تعلن بدا العمليات الحربية ضد النظام السوري حيث ستكون تلك الشرارة التي ستكون نواة التغيير والتمهيد للسفياني لع - هي هزة في الشام ولعلها قصف اسرائلي محدود ممهد للانقلاب والذي يقوم بالانقلاب قائد عسكري برتبة لواء يسلم السفياني السلطة بعد خوض معارك مع مناوئيه وينتصر عليهم باجمعهم , فقدأخرج في عقد الدرر , بسنده عن أمير المؤمنين علي ( ع ) أن السفياني ينتسب إلى أبي سفيان , يخرج من ناحية دمشق , من واد يقال له : الوادي اليابس .\nيخرج معه سبعة نفر , مع أحدهم لواء معقود .\nي عر فون بالنصر , لا يرى ذلك العل م أحد إلا انهزم .\n5 وعصر الظهورللكوراني فصل بداية حركة السفياني - حتى لواءمعقود - ) .\nإذا اختلف رمحان بالشام , لم تنجل إلا عن آية من آيات الله تعالى : رجفة بالشام يهلك فيها أكثر من مئة ألف , يجعلها الله رحمة للمؤمنين وعذابا على الكافرين .\nفإذا كان ذلك فانظرواإلى أصحاب البراذين الشهب المخذوفة [ الدبابات والمدرعات المموهة ] والرايات الصفرتقبل من المغرب حتى تحل بالشام وذلك عند الجزع الأكبر والموت الأحمر !\nفإذا كان ذلك فانظروا خسفا بقرية من قرى دمشق يقال لها حرستا , فإذا كان ذلك فانتظروا ابن آكلة الأكباد ( أي السفياني ) بوادي اليابس حتى يستولي على منبر دمشق ( اي يستولي على حكمها واذاعتها ) , فإذا كان ذلك فانظروا خروج المهدي .\n( الغيبة للنعماني ص 163 وص 164 والغيبة للطوسي ص 277 وبشارة الاسلام ص 55 باختلاف يسير والبحار ج 52 صفحات 214 - 237 - 251 - 253 ) من علامات السفياني خسف بقرية من قرى الشام تسمى \" الجابية \" أو \" حرستا \" وسقوط طائفة من مسجد دمشق .\nوقد يقصد به المسجد الاموي المطل على سوق الحميدية ولهذا سيكون منطقة سوق الحميدية لكثرة السكان حولها هي التي ستشهد مقتل عدد كبير من الناس كما في الحديث والله اعلم قد يكون سبب الهزة والرجفة التي عبرت عنها الروايات الشريفة هو الخبر التالي والله أعلم : \" نيويورك تايمز \" : أمريكا تجري محادثات مع اسرائيل حول إمكانية ضرب الاخيرة لمرافق الأسلحة السورية البيت الابيض يحذر سوريا بشأن الاسلحة الكيماوية Tue Jul 17 , 2012 5 : 42pm GMT على متن طائرة الرئاسة الامريكية ( رويترز ) - حذر البيت الابيض الحكومة السورية يوم الثلاثاء من انها ستحاسب على اسلوب التعامل مع اي أسلحة كيماوية بشأن حيازتها وطريقة تخزينها .\nوقال مسؤولون غربيون واسرائيليون ان حكومة الرئيس السوري بشار الاسد تقوم فيما يبدو بنقل بعض الاسلحة الكيماوية في الخفاء من مواقع تخزينها لكن لم يتضح ما اذا كانت العملية اجراء امنيا محضا وسط حالة الفوضى التي يشهدها الصراع السوري أم أنها تنطوي على أمور اخرى .\nوقال المتحدث باسم البيت الابيض جوش ايرنست على متن طائرة الرئاسة الامريكية المتجهة الى تكساس عندما سئل إن كانت هناك أي معلومات من أجهزة المخابرات الامريكية تدعم تقاريراخبارية بشأن احتمال لجوء سوريا الى استخدام اسلحة كيماوية ضد معارضيها \" توجد مسؤوليات معينة تقترن باسلوب التعامل وتخزين وأمن هذه الاسلحة الكيماية . \"\nوأضاف \" نعتقد ان الافراد المسؤولين عن الالتزام بمثل هذه التحديات يجب ان يفعلوا ذلك وانهم سيحاسبون على عمل ذلك . \"\nلكنه قال انه لا يمكنه التعليق على أي تقارير مخابرات محددة بشأن الاسلحة الكيماوية التي لدى سوريا .\nوقال ايرنست انه لا يمكنه بحث معلومات مخابرات محددة بشأن الاسلحة الكيماوية لدى سوريا .\nلكنه قال ان الرئيس الامريكي باراك اوباما وزعماء عالميين اخرين قلقون بصفة عامة بشأن \" الوحشية غير الانسانية \" من جانب الحكومة السورية ضد شعبها .\nويقول بعض المحللين ان حكومة الاسد ربما تنقل بعض مخزونها لابقاء الاسلحة بعيدا عن متناول الانتفاضة التي تزداد اتساعا وحرمان الاعداء الغربيين لسوريا من ذريعة للتدخل على اساس تأمين مادة خطيرة من الوقوع في ايد طائشة .\nوتنفي الحكومة السورية قيامها بهذه العملية .\nوتشير تقارير الى ان مخزون سوريا غير المعلن والذي يعتقد انه الاضخم من نوعه في الشرق الاوسط يشمل غاز الاعصاب السارين وغاز الخردل والسيانيد .\n( إعداد رفقي فخري للنشرة العربية - تحرير محمد هميمي ) Thomson Reuters 2012 All rights reserved اي قد تكون ذريعة لامريكا وحلفاؤها من توجيه ضربة جوية ممهدة لانقلاب عسكري يقوده قائد برتبة لواء منشق يطيح بحكم الاسد ليصير صراع على السلطة حتى يتسلمها السفياني لع الشخصية التي سنتحدث عنها كرؤية ممكنة .\nان الترك هم الذين سيحاربوا السفياني لعنه الله في معركة قرقيسيا في الجزيرة بين العراق وسوريا , ويمكن أن يكونوا أهل تركيا الفعلية , لأن نزاعأ سيحصل على ثروة عند حدود سوريا وتركيا , وقد ذكرت بعض الروايات أنهم قبل خروج السفياني ينزلون الجزيرة التي هي جزيرة ربيعة أو ديار بكر القريبة من قرقيسيا .\nوقد يكون المقصود بهم الروس الذين يسم و ن أمم الترك , والجزيرة هنا المنطقة الواقعة قرب الموصل المسماة بهذا الإسم , وتسمى أيضا ديار ربيعة .\nأما الرملة التي تنزل فيها قوات الروم فقد تكون رملة فلسطين , أو رملة مصر .\nيقتل قبل ظهور القائم ملك الشام ( حاكم سوريا ) , وملك مصر ( لعله القذافي والله اعلم ) , ويسبى أهل قبائل من مصر .\n( الملاحم والفتن ص 40 وبشارة الاسلام ص 185 ) يتبين ان هنالك جبهة مضادة لحاكم الشام الذي سيقتل كما قتل حاكم مصر والذي نعتقد انه القذافي حيث تعتبر ليبيا فترة حجم الدولة الفاطمية من ضمن حكومة مصر والله اعلم .\nوتبرز معالم هذا العداء والثار الذي يطال راس الحكم السوري هو الرئيس الحالي بشار الاسد من قبل رئيس الحكومة اللبنانية السابقة سعد الحريري الذي يحمل علنا بشار مسؤولية قتل والده وفيق الحريري الذي اغتيل والذي كان يشغل منصب رئيس وزراء لبنان في حينها .\nالاثر اللبناني والسعودي في احداث سورية ? للمزيد في الرابط التالي ويكيليكس \" : الحريري اقترح على الامريكيين استبدال الاسد بالاخوان المسلمين ومسؤولين سوريين سابقين 16 . 04 . 2011 آخر تحديث [ 02 : 19 ] اشارت وثائق لموقع \" ويكيليكس \" نشرتها صحيفة \" الاخبار \" البنانية في عددها الصادر يوم الجمعة 15 ابريل / نيسان ان رئيس حكومة تصريف الاعمال سعد الحريري طلب في عام 2006 عزل النظام في سورية واقترح استبدال الرئيس السوري بشار الاسد بتحالف يضم الاخوان المسلمين وعددا من الشخصيات التي كانت جزءا من النظام في السابق .\nونشرت صحيفة \" الاخبار \" هذه الوثائق , غداة اتهام السلطات السورية \" اطرافا لبنانيين \" ومنهم احد النواب في كتلة المستقبل بتقديم اسلحة واموال الى \" مجموعة ارهابية \" للتحريض على اطاحة النظام .\nوبحسب برقية دبلوماسية للسفارة الامريكية في لبنان , فان الحريري الذي لم يكن في موقع رئاسة الحكومة اللبنانية آنذاك , التقى في 24 اغسطس من عام 2006 مسؤولين امريكيين وحثهم على عزل الرئيس الاسد , محذرا من وقوع اضطرابات في لبنان \" بعد الخطاب الأخير لبشار الذي هدد فيه بحرب أهلية في لبنان \" , بحسب الصحيفة .\nواضافت الوثيقة انه ردا على سؤال حول من يملأ الفراغ في حال سقوط النظام في دمشق , اقترح الحريري \" شراكة بين الاخوان المسلمين السوريين , وبعض الشخصيات التي كانت جزءا من النظام \" مثل نائب الرئيس السوري السابق عبد الحليم خدام ورئيس الاركان السابق حكمت الشهابي .\nالمصدر : موقع \" القدس العربي \" ميليس يكرر اتهاماته لنظام الاسد في اغتيال الحريري السفياني : - هو شخصية تدعي التدين وترفع راية نصرة الدين وبعد ان يجتمع حوله الكثير يكتشف الناس انه دجال ومهما يكن ومن يكون فهو ملعون مشؤوم سيقضي عليه الامام القائم ع في معارك التحرير .\nوقد نصت الأحاديث الشريفة على أن خروجه من الوعد الإلهي المحتوم , فعن الإمام زين العابدين عليه السلام : ( إن أمر القائم حتم من الله , وأمر السفياني حتم من الله , ولا يكون قائم إلا بسفياني ) .\nعن الامام الصادق ع - لو رأيت السفياني رأيت أخبث الناس , أشقر أحمر أزرق , يقول : ثاري ثم النار ! ! !\n( إلزام الناصب ص 180 - 181 ) - لا يزال الناس في مدة ( مهلة ) حتى يقرع الرأس .\nفإذا قرع الرأس هلك الناس !\n( الملاحم والفتن ص 37 ) ( اي تخرب دمشق وقسم من بلادها ) ان بداية أمر السفياني من الروم يأتي وفي عنقه صليب اي يكون قد اتى بدعم امريكي صهيوني وغربي وعنه ( صلى الله عليه وآله ) : يخرج السفياني في ستين وثلاثمائة راكب حت ى يأتي دمشق .\nواضعو الدراسة , وبالإستناد الى المعلومات المتوافرة لهم , أكدوا القدرة على توفير انتقالات \" آمنة \" له , ولكن هم لفتوا الى أن \" بروفا \" الفوضى التي قامت بها , مؤخرا , \" سرايا المقاومة \" تعز ز مقولة جر \" بيت الوسط \" الى فخ الدماء , ذلك أن لا شيء يحول دون وقوع هجوم على منزل الرئيس الحريري , الأمر الذي يجب مواجهته بحالة من إثنيتن , إما السماح باقتحام مقر الحريري , وإما مواجهة الهاجمين بالنار , مما يتسبب بوقوع قتلى تدخل البلاد في فتنة .\nوفي ضوء هذه الدراسة التي تتزامن مع ضخ معلوماتي \" إغتيالي \" , أبقى الحريري البت بالقرار الواجب اتخاذه , بين يديه !\nويشعر الحريري بضغط متزايد للعودة الى بيروت , في شهر رمضان المبارك , ولكن الضغط المعلوماتي الذي يتمحور حول استهداف حتمي له , يزيد من نصائح مسداة له , بعدم . . التسر ع !\nيقال . نت هذا مجرد تحليل سياسي للاحداث نستقرأ منها المستقبل ونتطلع للفرج الذي سيكون على يد قائم آل محمد الامام اليماني الموعود الامام المهدي أحمد الحسن ع وصي ورسول الامام المهدي ع ونرجوا ان يكون قريبا , فالرؤية الصهيونية لنهاية الاسد هي بداية نهاية الصهيونية من ارض فلسطين وقيام دولة العدل الالهي بقيادة الامام المهدي ع .\nجلعاد : سقوط \" الأسد \" سيعجل بنهاية إسرائيل على يد المسلمين للمزيد في الرابط التالي اللهم عجل لمولانا القائم الامام المهدي أحمد الحسن اليماني الموعود الفرج واجعلنا من خدمه والمستشهدين بين يديه لما تحب ربنا وترضى ونحن على اعتاب شهر رمضان المبارك نسالك وندعوك بحق محمد وآله الائمة والمهديين ان تعجل الفرج فقد امتلأت الارض ظلما وجورا التعديل الأخير تم بواسطة ansari ; 19 - 07 - 2012 الساعة تاريخ التسجيل 22 - 01 - 2011 الدولة CANADA المشاركات 9 , 060 رد : تحليل - هل نحن على اعتاب خروج القائم ع بعد بداية احداث الشام ? ان فيما تقدم من ان تقدم دول الغرب او الكيان الصهيوني على توجيه ضربة جوية محدودة لسوريا بحجة الاسلحة الكيمياوية وخوف وصولها لقوات حزب الله اللبناني فقد نشرت وكالة رويترز للانباء الخبر التالي مفاده : - باراك : إسرائيل قد تتدخل لمنع نقل اسلحة متطورة من سوريا إلى حزب الله Fri Jul 20 , 2012 8 : 30pm GMT القدس ( رويترز ) - قال وزير الدفاع الإسرائيلي ايهود باراك يوم الجمعة إن إسرائيل تستعد لتدخل عسكري محتمل في سوريا إذا سلمت الحكومة السورية صواريخ او اسلحة كيماوية لحزب الله اللبناني .\nوقال باراك في مقابلة مع القناة العاشرة بالتلفزيون الاسرائيلي \" أمرت الجيش بزيادة استعدادات المخابرات وإعداد ما هو ضروري حتى نكون ( إذا دعت الضرورة ) قادرين على دراسة تنفيذ عملية . \"\nواضاف \" نتابع . . . احتمال نقل أنظمة ذخيرة متطورة لاسيما الصواريخ المضادة للطائرات أو الصواريخ أرض - أرض الكبيرة لكن من المحتمل أيضا أن يجري نقل ( أسلحة ) كيماية من سوريا إلى لبنان . \"\nوقال باراك \" في اللحظة التي يبدأ فيها ( الرئيس السوري بشار الأسد ) في السقوط سنجري مراقبة مخابراتية وسنتواصل مع الوكالات الأخرى . \"\nواطلق حزب الله الذي تلقى في الماضي دعما عسكريا وماليا من سوريا وايران آلاف الصواريخ قصيرة المدى على إسرائيل خلال هجومها على جنوب لبنان في عام 2006 لكن بعض الصواريخ الأطول مدى سقطت ايضا على وسط إسرائيل .\nوظلت الحدود بين البلدين هادئة إلى حد كبير منذ ذلك الحين .\nوقام باراك يوم الخميس بجولة في مرتفعات الجولان التي احتلتها اسرائيل من سوريا في حرب عام 1967 والتي يمكنها من خلالها مراقبة التحركات داخل أراضي عدوها الشمالية .\nوقال باراك إن القوات الإسرائيلية تستعد لمنع تدفق اللاجئين على أراض تسيطر عليها إسرائيل .\nوقال \" لم يختاروا ( اللاجئون ) الاقتراب منا . . لكن في حالة سقوط النظام . . وهو امر ممكن . . فإن ( القوات الاسرائيلية ) هنا متأهبة ومستعدة وإذا اضطررنا لوقف موجات اللاجئين فسنوقفها . \"\n( إعداد مصطفى صالح للنشرة العربية - تحرير محمد عبد العال ) من اوري لويس Thomson Reuters 2012 All rights reserved تاريخ التسجيل 22 - 01 - 2011 الدولة CANADA المشاركات 9 , 060 رد : هل نحن على اعتاب خروج القائم ع بعد بداية احداث الشام ? ( تحليل ) هل سيكون الضابط المنشق طلاس من سيسلم السلطة للسفياني لع لحكم سوريا ( الشام ) ? الله اعلم الايام القادمة ستبين الامور والحمد لله وحده يبقى هذا هو مجرد تحليل سياسي على وفق الرؤية الاسلامية من خلال احاديث اهل البيت عليهم السلام وليس بالضرورة ما سيحدث والله اعلم .\nمناف طلاس لرئاسة المجلس العسكري ? كتبها يقال السبت , 21 يوليو 2012 21 : 50 يبدو أن اللمسات الأخيرة وضعت على خطة تنصيب مناف طلاس رئيسا للمجلس العسكري السوري الموقت , لا سيما أن مفاوضات إجرائية تجري حاليا مع شخصيات سورية معارضة في الداخل والخارج , وفقا لما أشار مراسل العربية نقلا عن مصدر معارض , وقد تم إرسال رسائل شخصية مباشرة لضباط كبار في الجيش السوري الحر بضرورة التعاون مع خطة التنصيب كما علم أن إحدى الشخصيات السورية المعارضة المقيمة في باريس , وهي عضو في المجلس الوطني , تشارك الآن في مفاوضات التنصيب , كما تجري محادثات ماراثونية في باريس لإقناع جميع الأطراف المعنية بدعم الخطة ويشارك نائب رئيس الجمهورية السابق , عبد الحليم خدام , ومعه وزير الدفاع السابق , مصطفى طلاس , بشكل غير مباشر في المفاوضات , ويتم أيضا التنسيق مع رفعت الأسد عبر ابنه ريبال لدعم تسويق هذه الصفقة شعبيا لدى الطائفة العلوية ويتم الآن الاتفاق مع شبكات إعلامية عربية ودولية للبدء بحملة إعلامية مكثفة للترويج لصفقة تنصيب مناف طلاس رئيسا للمجلس العسكري السوري المؤقت .\nيخرج معه سبعة نفر , مع أحدهم لواء معقود .\nي عر فون بالنصر , لا يرى ذلك العل م أحد إلا انهزم .\n5 وعصر الظهورللكوراني فصل بداية حركة السفياني - حتى لواءمعقود - ) .\nإذا اختلف رمحان بالشام , لم تنجل إلا عن آية من آيات الله تعالى : رجفة بالشام يهلك فيها أكثر من مئة ألف , يجعلها الله رحمة للمؤمنين وعذابا على الكافرين .\nفإذا كان ذلك فانظرواإلى أصحاب البراذين الشهب المخذوفة [ الدبابات والمدرعات المموهة ] والرايات الصفرتقبل من المغرب حتى تحل بالشام وذلك عند الجزع الأكبر والموت الأحمر !\nفإذا كان ذلك فانظروا خسفا بقرية من قرى دمشق يقال لها حرستا , فإذا كان ذلك فانتظروا ابن آكلة الأكباد ( أي السفياني ) بوادي اليابس حتى يستولي على منبر دمشق ( اي يستولي على حكمها واذاعتها ) , فإذا كان ذلك فانظروا خروج المهدي .\n( الغيبة للنعماني ص 163 وص 164 والغيبة للطوسي ص 277 وبشارة الاسلام ص 55 باختلاف يسير والبحار ج 52 صفحات 214 - 237 - 251 - 253 ) من علامات السفياني خسف بقرية من قرى الشام تسمى \" الجابية \" أو \" حرستا \" وسقوط طائفة من مسجد دمشق .\nوقد يقصد به المسجد الاموي المطل على سوق الحميدية ولهذا سيكون منطقة سوق الحميدية لكثرة السكان حولها هي التي ستشهد مقتل عدد كبير من الناس كما في الحديث والله اعلم قد يكون سبب الهزة والرجفة التي عبرت عنها الروايات الشريفة هو الخبر التالي والله أعلم أوباما : الاسد سيحاسب اذا استخدم اسلحة كيماوية Mon Jul 23 , 2012 8 : 11pm GMT اطبع هذا الموضوع [ - ] نص [ + ] رينو ( ولاية نيفادا الامريكية ) ( رويترز ) - قال الرئيس الامريكي باراك أوباما يوم الاثنين ان الرئيس السوري بشار الاسد سيحاسب اذا اقدم على ارتكاب \" الخطأ المأساوي \" المتمثل في استخدام الأسلحة الكيماوية .\nوقال أوباما في خطاب بشأن سياسته الخارجية أمام محاربين قدماء في رينو بولاية نيفادا \" نحن نعمل اليوم كي يكون للشعب السوري مستقبل افضل متحرر من نظام الاسد . \"\nواضاف \" نظرا لان النظام لديه مخزونات من الاسلحة الكيماوية فسنستمر نوضح للاسد ومن حوله ان العالم يراقبهم وان المجتمع الدولي والولايات المتحدة سيحاسبانهم اذا أقدموا على ارتكاب الخطأ المأساوي المتمثل في استخدام تلك الاسلحة . \"\n( اعداد عمر خليل للنشرة العربية - تحرير عماد عمر ) Thomson Reuters 2012 All rights reserved .\nولايستبعد ان يجهز افراد من المعارضة من قبل الغرب باسلحة تكتيكية محدوده ليتم استخدامها ضد المواطنين السوريين ليتم توجيه الاتهام الى الحكومة لتكون مبرر للغرب في التدخل وقد فعلا تستخدمها الحكومة السورية اصلا . . . . . . تاريخ التسجيل 22 - 01 - 2011 الدولة CANADA المشاركات 9 , 060 رد : هل نحن على اعتاب خروج القائم ع بعد بداية احداث الشام ? ( تحليل ) هل ستكون الهزة التي ستكون في الشام التي ذكرتها الروايات قبل امارة السفياني لع الخبر التالي : - 24 . 07 . 201223 : 56 جنرال إسرائيلي : ضرب مخازن السلاح الكيمياوي في سورية قد يورط إسرائيل في نزاع إقليمي واسع أكد رئيس هيئة أركان الجيش الإسرائيلي بيني غانتس أنه من الصعب أن توجه إسرائيل ضربة دقيقة إلى مخازن الأسلحة الكيمياوية في سورية , محذرا من أن ضرب سورية بأي شكل أخر قد يورط الدولة اليهودية في نزاع إقليمي على نطاق أوسع .\nوقال الجنرال الإسرائيلي خلال مناقشة إمكانية توجيه إسرائيل ضربة إلى مخازن الأسلحة الكيمياوية السورية جرت في الكنيست يوم 24 يوليو / تموز إن نظام بشار الأسد عزز حراسة هذه المخازن وأن الأسلحة الكيمياوية السورية لم تقع بعد في أيدي \" عناصر سلبية \" , وأضاف : \" لكن الوضع قد يتغير , فقد نجد أنفسنا أمام مشكلة \" .\nوواصل أنه يجب على إسرائيل أن تأخذ في عين الاعتبار من سيبقى بعد توجيهها مثل هذه الضربة و \" ما هي الجهة التي ستحصل على السلاح \" .\nوأضاف أن إيران و \" حزب الله \" قدما مساعدات كبيرة لقوات الأسد , بما فيه تزويدها بالسلاح , مؤكدا أن انشقاق عدد من كبار قادة الجيش السوري انعكس سلبا عليه ورفع معنويات عناصر المعارضة المسلحة .\nهذا وقد أصدر الجيش السوري الحر المعارض بيانا زعم فيه أنه على دراية بالأماكن التي تخزن فيها الحكومة السورية أسلحتها الكيمياوية , مشيرا إلى أن السلطات السورية نقلت بعض هذه الأسلحة والأجهزة الكيمياوية إلى مطارات في مناطق حدودية .\nوأضاف البيان أن الهدف من هذه الإجراءات هو ممارسة الضغط على المجتمع الدولي .\nاليوم السابع تاريخ التسجيل 22 - 01 - 2011 الدولة CANADA المشاركات 9 , 060 رد : هل نحن على اعتاب خروج القائم ع بعد بداية احداث الشام ? ( تحليل ) بسم الله الرحمن الرحيم والحمد لله رب العالمين وصلى الله على محمد وآل محمد الائمة والمهديين وسلم تسليما كثيرا لعل سيناريوا التغيير في سوريا سيختلف عن ما حصل في ليبيا وقد يعد ضربة جوية امريكية او صهيونية تمهد للانقلاب الذي قائد عسكري برتبة لواء يسلم السفياني السلطة بعد خوض معارك مع مناوئيه وينتصر عليهم باجمعهم , فقدأخرج في عقد الدرر , بسنده عن أمير المؤمنين علي ( ع ) أن السفياني ينتسب إلى أبي سفيان , يخرج من ناحية دمشق , من واد يقال له : الوادي اليابس ."
  ],
  "url": [
    "http://www.trtarabic.tv/%D8%A8%D9%8A%D9%86%D9%87%D8%A7-%D9%88%D9%83%D8%A7%D9%84%D8%A9-%D8%B4%D9%87%D8%A7%D8%A8-%D8%A7%D9%84%D9%86%D8%A7%D8%A6%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7/",
    "http://www.aljazeera.net/news/arabic/2015/7/20/%D9%85%D8%AC%D9%84%D8%B3-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%AD%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%A6%D8%AA%D9%84%D8%A7%D9%81-%D9%8A%D8%B1%D9%81%D8%B6",
    "https://www.elwatannews.com/news/details/1262785",
    "https://www.stj-sy.com/ar/view/123",
    "http://www.masralarabia.com/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/1460838-%C2%A0%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8--%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1%C2%A0%C2%AB%D8%A7%D9%84%D8%AE%D8%B6%D8%B1%D8%A7%D8%A1%C2%BB%D8%9F",
    "http://www.kurdwatch.org/?cid=1011&z=ar",
    "http://vb.almahdyoon.org/showthread.php?t=16627"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}