{
  "id": "V-451",
  "claim": "إعلان حل جيش المجاهدين التابع للجيش السوري الحر في بيان موقع باسم المقدم أبو بكر قائد الجيش",
  "fact": "false",
  "article": [
    "موقع خبرني : استقالات جماعية بالمعارضة السورية - أسماء الأحد 21 كانون ثاني 2018 الأحد , 21 كانون ثاني , 2018 / العالم استقالات جماعية بالمعارضة السورية - أسماء خبرني - شهدت الهيئة العليا للمفاوضات لقوى الثورة والمعارضة السورية , سلسلة من الاستقالات , في عاصفة غير مسبوقة تأتي قبيل انعقاد \" مؤتمر الرياض 2 \" .\nونقل موقع عربي 21 عن مصدر في المعارضة سورية أسماء ابرز المستقلين , ومن بينهم : - المنسق العام للهيئة العليا للمفاوضات رياض حجاب - المتحدث باسم الهيئة العليا رياض نعسان آغا - قائد \" جيش المجاهدين \" سابقا وعضو الهيئة العليا للمفاوضات المقدم أبو بكر - ممثل فصائل \" الجبهة الجنوبية \" في الهيئة سامر حبوش - القيادي في \" الجيش الحر \" وعضو الهيئة العليا للمفاوضات الرائد أبو أسامة الجولاني - المتحدث ( السابق ) باسم الهيئة العليا للمفاوضات سالم المسلط - ممثل المجلس الوطني الكردي في الهيئة العليا عبد الحكيم بشار - عضو الهيئة العليا للمفاوضات اللواء عبد العزيز الشلال - عضو الهيئة العليا للمفاوضات سهير الأتاسي وتأتي الاستقالة الجماعية قبل يومين من مؤتمرين هامين للمعارضة , الأول في العاصمة السعودية , وهو مؤتمر \" الرياض 2 \" , والثاني في مدينة سوتشي الروسية , بدعوة من موسكو لبحث حل وتسوية سياسية للأزمة السورية .\nوأشار المصدر مفضلا عدم الكشف عن هويته , إلى أن السبب الرئيس الذي دفع هؤلاء إلى الاستقالة , أن \" هناك محاولات لتجاوز مطلب المعارضة برحيل الأسد , وإيجاد مقاربة لإطالة بقائه في السلطة , وتجاوز الثورة \" .\nوأضاف أنه جرى \" تجاوز الهيئة العليا للمفاوضات في الإعداد لمؤتمر الرياض 2 , وتجاوزها في نقاط خلاف مهمة \" , لم يوضحها .\nولفت إلى أن التوسعة المرتقبة في صفوف الهيئة العليا أدت إلى خلافات كبيرة داخل صفوفها , إذ يعترض عدد كبير من أعضائها على السماح بدخول شخصيات من منصتي القاهرة وموسكو إلى صفوفها .\nوسبق أن أوضح المنسق العام للهيئة العليا للمفاوضات في سوريا , رياض حجاب , سبب استقالته من منصبه , قبل يومين من انعقاد مؤتمر في الرياض .\nوكشف حجاب حيثيات الاستقالة , مرجعا قراره إلى \" محاولات خفض سقف الثورة وإطالة أمد نظام بشار الأسد \" .\nوقال إن بعض الأطراف الخارجية تحاول عقد صفقات بمنأى عن الشعب السوري , تؤدي إلى تقسيم البلاد التي دمرتها الحرب منذ سبع سنوات .\nأما المقدم \" أبو بكر \" , فقد صرح لمواقع معارضة , بأنه استقال من هيئة المفاوضات \" بسبب تجاهلها في الإعداد لاجتماع الرياض 2 \" .\nمواضيع قد تعجبك شاهد ايض - - - ا الموقع مرخص بموجب أحكام المطبوعات و النشر و يمنع الاقتباس أو إعادة النشر بدون ذكر المصدر ( خبرني ) تحت طائلة المسؤولية القانونية شركة خبرني للاعلام والاعلان الالكتروني الاردن - عمان - شارع الملكة رانيا العبدالله ( الجامعة ) - مجمع البرج - الطابق الرابع - بالقرب من نفق الصحافة - رقم الموبايل 0796504448 - info @ khaberni . com",
    "حاصل على الدكتوراه وعضو ب - \" الإخوان المسلمين \" . . . لقطات من حياة البغدادي - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرحاصل على الدكتوراه وعضو ب - \" الإخوان المسلمين \" . . . لقطات من حياة البغدادي 14 : 29 16 . 06 . 2017 ( محدثة 17 : 16 16 . 06 . 2017 ) أصدرت وزراة الدفاع الروسية , صباح اليوم الجمعة 16 يونيو / حزيران , بيان ا قالت فيه إنه يجري حالي ا التحقق من معلومات تفيد بمقتل زعيم تنظيم \" داعش \" الإرهابي , أبو بكر البغدادي , خلال إحدى غارات المقاتلات الروسية على مدينة الرقة السورية , وفيما يلي نعرض أبرز اللقطات والمحطات من حياة البغدادي , زعيم التنظيم الذي أرهب العالم على مدار السنوات الماضية : Sputnik .\nاسمه الحقيقي إبراهيم عواد إبراهيم البدري , من مواليد مدينة سامراء بالعراق عام 1971 .\nحصل البغدادي على بكالوريوس الدراسات الإسلامية من جامعة بغداد عام 1996 , وتدرج في الدراسات العليا حتى حصل على الماجستير والدكتوراة في الدراسات القرآنية , قضى سنوات دراسته العليا في حي الطوبجي في بغداد , تزوج خلالها من امرأتين وأنجب ستة من الأبناء .\nعكف البغدادي على تحفيظ الأطفال تلاوة القرآن الكريم في أحد مساجد المنطقة , وسرعان ما أقنعه عمه بالانضمام إلى جماعة الإخوان المسلمين , تحول فكر البغدادي شيئ ا فشيئ ا نحو العنف , حتى تحول إلى منهج السلفية الجهادية عام 2000 , وساعد في تأسيس جماعة \" جيش أهل السنة والجماعة \" بعد أشهر قليلة من الغزو الأمريكي للعراق عام 2003 .\nاعتقلته القوات الأمريكية في 2004 , وأرسلته إلى سجن بوكا , وخلال فترة اعتقاله التي امتدت إلى 10 أشهر عكف على تعليم المعتقلين الدين الإسلامي , وبعد إطلاق سراحه , اتصل البغدادي بأحد المتحدثين باسم تنظيم القاعدة في العراق , فرع القاعدة المحلي الذي كان يقوده الأردني أبومصعب الزرقاوي , أقنعه بالتوجه إلى دمشق للتأكد من أن النشاط الدعائي لتنظيم القاعدة في العراق ملتزم بالنهج المتشدد .\nوفي أكتوبر / تشرين الأول من نفس العام , قرر أبو أيوب المصري , قائد تنظيم القاعدة في العراق , حل تنظيم القاعدة في العراق , وتأسيس تنظيم \" الدولة الإسلامية في العراق \" - قبل أن يضم إليه الشام ليصبح تنظيم \" داعش \" - وبقي هذا التنظيم الناشئ تابعا لتنظيم القاعدة , وصعد نجم البغدادي سريع ا في التنظيم حتى شغل العديد من المناصب القيادية بداخله .\nاختار مجلس شورى تنظيم الدولة الإسلامية في العراق أبو بكر البغدادي أمير ا جديدا له في 2010 , بعد مقتل مؤسسه , واستغل اضطرابات عام 2011 في سوريا ليصدر أوامره بتأسيس فرع جديد لتنظيم الدولة الإسلامية في سوريا أطلق عليه اسم \" جبهة النصرة \" , دبت الخلافات بين البغدادي وزعيم جبهة النصرة قبل أن يعلن البغدادي أن النصرة جزء من تنظيم الدولة الإسلامية , فيما عرف بتنظيم \" الدولة الإسلامية في العراق والشام \" أو \" داعش \" .\nاشترك في لمتابعة أهم الأحداث العالمية والإقليمية .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , , , , , , , , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "SMART News Agency - وكالة سمارت للأنباء - \" جيش الإسلام \" ينفي انشقاق عناصر لديه احتجاجا على \" أستانة \" \" جيش الإسلام \" ينفي انشقاق عناصر لديه احتجاجا على \" أستانة \" سوريا , الريحان : مقاتلان يجلسان خلف ساتر ترابي , خلال تمركز مقاتلي \" جيش الإسلام \" على جبهة مزارع الريحان في ريف دمشق , يوم 16 تشرين الثاني 2016 , حيث شن المقاتلون قبل يوم , هجوما معاكسا على مواقع قوات النظام في المزارع , سيطروا خلالها على عدة نقاط , أسفرت عن مقتل 13 عنصرا من النظام .\nوتأتي هذه المواجهات مع مرور 152 يوما على بدء قوات النظام حملتها العسكرية للسيطرة على الغوطة الشرقية , وسط قصف جوي ومدفعي كثيف , أدت لقتل وجرح عدد كبير من المدنيين .",
    "المنقلبون على البغدادي يعلنون بمكبرات الصوت هروبه للرقة وانتهاء حكمه في الموصل | أمن المنقلبون على البغدادي يعلنون بمكبرات الصوت هروبه للرقة وانتهاء حكمه في الموصل - + السومرية نيوز / نينوى أفاد مصدر محلي في محافظة نينوى , الاثنين , بأن المنقلبين على زعيم تنظيم \" داعش \" المدعو ابو بكر البغدادي اعلنوا عبر مكبرات صوت لاحدى سيارات \" الشرطة الاسلامية \" في الموصل , عن اعتقال زوجته وهروبه باتجاه الرقة السورية , مشيرا إلى أن المنقلبين أكدوا أن حكم البغدادي على الموصل قد \" انتهى \" .\nوقال المصدر في حديث ل - السومرية نيوز , ان \" مكبرات صوت تحملها احدى سيارات الشرطة الاسلامية تجوب حاليا شوارع رئيسية في مدينة الموصل وهي تعلن اعتقال زوجة البغدادي وهروب الاخير باتجاه الرقة السورية \" .\nوأضاف المصدر الذي فضل عدم الكشف عن اسمه , أن \" عناصر الشرطة الاسلامية وهم الذين انقلبوا على البغدادي أكدوا عبر المكبرات بأن حكم البغدادي في الموصل قد انتهى , ودعوا مؤيديه الى تسليم انفسهم فورا , في تطور متسارع للاحداث الجارية بعد تاكيدات عن بدء محاولة انقلابية للشرطة الاسلامية ضد البغدادي \" .\nواشار المصدر الى ان \" جيش العسرة وفق المعلومات المتوفرة سيطر على ثمانية مقار رئيسية للشرطة الاسلامية بعد قتال عنيف , فيما لوحظ وجود جثث منتشرة في محيط الاشتباكات التي لم تهدأ منذ قرابة الساعتين \" .\nوأفاد مصدر محلي في محافظة نينوى في وقت سابق , اليوم الاثنين ل - السومرية نيوز , , بأن قائد ماتسمى ب - \" الشرطة الاسلامية \" في تنظيم \" داعش \" داخل مدينة الموصل يقود محاولة انقلاب ضد زعيم التنظيم ابو بكر البغدادي , فيما اشار الى أن الاخير دعا مايسمى ب - \" جيش العسرة \" الى مواجهة الانقلاب .\nونجا البغدادي من ضربة جوية قاتلة لرتل قرب منطقة الغابات في الموصل , بحسب مصدر محلي في نينوى , الذي اشار الى مقتل احد ابرز قادة ما يسمى ب - \" جيش العسرة \" وعدد من مرافقيه .\nيشار الى أن القائد العام للقوات المسلحة حيدر العبادي , في الساعات الاولى من صباح الاثنين 17 تشرين الاول 2016 , انطلاق عمليات تحرير مدينة الموصل من قبضة تنظيم \" داعش \" , مشيرا إلى أن القوات التي ستدخل الموصل هي \" الجيش العراقي والشرطة الوطنية \" , حصرا , ودعا اهالي الموصل الى التعاون مع القوات المحررة و \" التعايش السلمي \" مع كافة المكونات بعد التحرير .\n+ اخترنا لك التعليق عن طريق : انشر تعليقك إن التعليقات المنشورة على موقع السومرية تعبر حصرا عن رأي كتابها فلا تتحمل السومرية أي مسؤولية معنوية أو قانونية تنتج عن التعليقات .\nكما تمتنع عن نشر أي تعليق يسيئ لآداب النشر أو يحتوي نوعا من الدعاية .\nتفاصيل التعليق . . . هذا الجبان قد هرب ! ! ! ! ! ! ! ! ! ! ! ! ! ! ! !\n, قبل اسابيع أن هذا الجبان قد نقلوه بواسطه طائرات التحالف الاسرائيليه خارج الموصل لآنقاذه من الموت انشر تعليقك إن التعليقات المنشورة على موقع السومرية تعبر حصرا عن رأي كتابها فلا تتحمل السومرية أي مسؤولية معنوية أو قانونية تنتج عن التعليقات .\nكما تمتنع عن نشر أي تعليق يسيئ لآداب النشر أو يحتوي نوعا من الدعاية .",
    "تاريخ الدولة الأموية - ويكي الجامعة تاريخ الدولة الأموية من ويكي الجامعة , مركز التعليم الحر اذهب إلى : , بعد مقتل على - رضى الله عنه - سنة 40 ه - تهيأت الظروف للأمويين لكى يبسطوا سلطانهم على الدولة الإسلامية .\nحق ا إنهم ذ و و حسب ونسب , فهم سلالة \" أمية بن عبد شمس \" أحد سادات قريش وزعمائها قبل الإسلام .\nوقد كان سفيان بن حرب والد معاوية أحد أبناء هذا البيت الأموى ومن أكبر سادات قريش , وإليه كانت قيادة قوافل التجارة , وإدارة شئون الحرب , ولم يسلم إلا عند فتح مكة , وروى عن معاوية أنه أسلم يوم عمرة القضاء وكتم إسلامه حتى ف ت ح مكة , وقد لقى أبوسفيان من الرسول ( صلي الله عليه وسلم ) معاملة كريمة حيث أعلن عند فتح مكة أنه \" من دخل دار أبى سفيان فهو آمن \" .\nواستخدم الرسول ( معاوية كاتب ا له , واستعان الخلفاء الراشدون بأبناء البيت الأموى , فكان يزيد بن أبى سفيان أحد قادة الجيوش الأربعة التي بعث بها أبو بكر - رضى الله عنه - لفتح الشام سنة 11 ه - / 633 م .\nوقد حارب يزيد وتحت إمرته أخوه معاوية فى عهد الخليفة عمر فلما توفى يزيد سنة 18 ه - / 639 م , عين الخليفة \" عمر بن الخطاب \" معاوية بن أبى سفيان واليا على دمشق وعلى خراجها , ثم جمع له الشام كلها .\nعام الجماعة : ولقد مهدت الأقدار لمعاوية بن أبى سفيان فى أن يخطو خطوات ثابتة لكى يتولى منصب الخلافة , وبايعه الحسن بن على - رضى الله عنه - الذي كان قد خلف أباه وصار معه ما يقرب من اثنين وأربعين ألف ا من الجند , لكنه لم يطمئن إلى ولاء العاملين معه .\nكان ذلك عام 41 ه - / 662 م , وهو عام الجماعة الأول , لأن معاوية نال فيه البيعة بالخلافة من جميع الأمصار الإسلامية , ويعتبر هذا العام الميلاد الرسمي لقيام الدولة الأموية .\nولقد روى عن الحسن البصرى أنه قال : استقبل - والله - الحسن بن على معاوية بن أبى سفيان بكتائب أمثال الجبال , فقال عمرو بن العاص : إنى لأرى كتائب لا تتولى حتى يقتل أقرانها .\nفقال معاوية وكان والله خير الرجلين إن قتل هؤلاء هؤلاء , وهؤلاء هؤلاء , من لى بأمور المسلمين , من لى بضعيفهم ? من لى بنسائهم ? وبعث معاوية إلى الحسن يطلب المصالحة وحقن دماء المسلمين , وكان الحسن مهيأ لهذا الأمر النبيل , فما أعز دماء المسلمين عنده .\nوتنازل الحسن عن الخلافة لمعاوية على أن تعود الخلافة بعده شورى بين المسلمين .\nولما قدم الحسن الكوفة قابله سيل من التعنيف واللوم لتنازله عن الخلافة , لكنه كان بار ا راشد ا لا يجد فى صدره من هذا الأمر حرج ا أو ندم ا , قال له رجل اسمه عامر : السلام عليك يا مذل المؤمنين .\nقال : لا تقل هذا يا عامر , لست بمذل المؤمنين , ولكنى كرهت أن أقتلهم على المل ك .\nوتحققت نبوءة النبى ( فى الحسن يوم قال : \" إن ابنى هذا سيد , وسيصلح الله به بين فئتين عظيمتين من المسلمين \" .\n[ أحمد والبخارى وأبو داود , والترمذى والنسائي ] .\nمعاويه بن أبي سفيان عندما أصبح معاوية خليفة للمسلمين , كانت الدولة الإسلامية تقوم على شبه الجزيرة العربية , والشام , والعراق , ومصر , وبلاد الجزيرة , وخراسان .\nأما الجهات التي وصلت إليها الجيوش الإسلامية فيما وراء تلك البلاد فإنها كانت تفتقر إلى الاستقرار .\nوكان للفتنة التي حدثت فى عهد عثمان , وما أعقبها من صراع بين على ومعاوية أثرهما فى توقف حركة الفتوحات الكبرى , ومتابعة الجهاد فى سبيل حماية الإسلام , وأداء رسالته , واستكمال بناء الدولة الإسلامية , فلابد أن تعود المياه إلى مجاريها , ولابد أن تعود الفتوحات الإسلامية كما كانت , بل وأكثر مما كانت .\nلقد أصبحت \" دمشق \" عاصمة الخلافة , ومنها تنطلق الجيوش باسم الله , وعمل معاوية منذ توليه الخلافة على تجهيز الجيوش بشن حرب شاملة ضد \" الإمبراطورية البيزنطية \" , وهي \" إمبراطورية الروم \" حيث كانت مركز القوة الرئيسية المعادية للدولة الإسلامية , وطالما حاولت فى لحظات الخلاف والفتنة أن تسترد الشام ومصر , أغنى أقاليم \" الإمبراطورية الرومانية \" قبل فتح العرب لهما .\nإن أراضي آسيا الصغرى التابعة لتلك الإمبراطورية تتاخم الجهات الشمالية من بلاد الشام والعراق , وتنطلق منها الجيوش الرومية لتخريب هذين الإقليمين العربيين , ولذلك فكر معاويه بن أبي سفيان في توجيهه هجمه قويه الي الإمبراطوريه البيزنطيه , وقد أعد معاوية الحملة الأولى , وزودها بالع دد والع دد , وجعل على رأسها ابنه وولى عهده يزيد , ولم يتخلف صحابة رسول الله ( عن الجهاد فى سبيل الله , فانضموا إلى هذه الحملة متمثلين أمام أعينهم , قول الرسول ( \" لتفتحن القسطنطينية فلنعم الأمير أميرها , ولنعم الجيش ذلك الجيش \" [ أحمد والحاكم ] , آملين أن يتحقق فيهم قول الرسول ( .\nفقد ثبت عن رسول الله ) : \" أول جيش يغزون مدينة قيصر مغفور لهم \" [ البخارى ] .\nولقد اشترك فى هذه الحملة أبو أيوب الأنصارى الذي نزل النبى ( فى بيته عند الهجرة ) .\nولم يستطع المسلمون فتح المدينة هذه المرة , ولكن حسبهم أنهم أول جيش يغزو القسطنطينية .\nولقد سعد معاوية باشتراك الصحابة فى هذه الغزوة , فهم خير وبركة , فبهم تعلو راية المجاهدين .\nواتجهت هذه الجيوش إلى القسطنطينية حتى فتحوا بلاد ا عديدة فى آسيا الصغرى وض ربوا الحصار على العاصمة الحصينة .\nوعزز معاوية هذه الغزوة بأسطول سار تحت قيادة فضالة بن عبيد الأنصارى , وسار هذا الأسطول إلى مياه العاصمة البيزنطية .\nوأثناء الحصار , مرض \" أبو أيوب الأنصارى \" ولم يلبث أن توفى , ودفن جثمانه قرب أسوار القسطنطينية , وأظهر الجنود المسلمون ضروب ا من الشجاعة أذهلت الروم , ثم انسحبت الجيوش الإسلامية بعد ذلك تأهب ا لكر ة أخرى من الجهاد .\nحرب السنوات السبع : بعث معاوية حملة ثانية ضد القسطنطينية وخاصه إنه يدرك خطر البيزنطيين , وقد عمل جاهد ا على تدمير قوتهم , لقد دام الحصار للقسطنطينية سبع سنوات ( 54 - 60 ه - / 674 - 680 م ) , وكان التعاون قائم ا بين القوات البحرية والأسطول الإسلامي , فقد اتخذ الأسطول مقر ا له فى جزيرة \" أرواد \" قرب مياه القسطنطينية , وبمطلع الربيع , تم إحكام الحصار , فانتقلت القوات البرية لإلقاء الحصار على أسوار العاصمة , على حين تولت سفن الأسطول حصار الأسوار البحرية .\nوباقتراب فصل الشتاء نقل الأسطول قوات المسلمين إلى جزيرة \" أرواد \" حماية لها من برد تلك الجهات القارص , ثم عاد فنقلها لمتابعة الحصار بمطلع الربيع .\nولم تستطع هذه \" الحملة الثانية \" اقتحام القسطنطينية بسبب مناعة أسوارها , وما كان يطلقه البيزنطيون على سفن الأسطول الإسلامي من نيران , فانتهى الأمر بعقد صلح بين المسلمين والبيزنطيين مدته ثلاثون عام ا , عام 56 ه - / 676 م .\nوبرغم عجز هاتين الحملتين عن الاستيلاء على القسطنطينية فإنهما حققتا أهداف ا واسعة , فلقد تخلى أباطرة الروم عن مشاريعهم وأحلامهم القديمة فى استعادة مصر والشام , وغيرهما من الأراضي التي كانت تابعة لهم من قبل , وعلموا أن جيوش الإسلام باتت قوية , وراحت تدق أبواب عاصمتهم بعنف , لقد زلزلت القوات الإسلامية إمبراطوريتهم نفسها , وشلت نشاط القوات البيزنطية , وقلمت أظفارها , مما أتاح للأمويين بسط رقعة الدولة شرق ا وغرب ا .\nالجهاد فى الميدان الشرقي : فإذا انتقلنا من الشام إلى الميدان الشرقي نجد أن الفتوحات التي توقفت أواخر خلافة أمير المؤمنين عثمان بن عفان - رضى الله عنه - قد استأنفها الأمويون , فعندما تولى معاوية الحكم بعث الجيوش لنشر الإسلام فى مواطن جديدة سكنها الأتراك فى بلاد ما وراء النهر , وإلى بلاد الهند التي كانت موطن حضارة من أقدم الحضارات فى جنوب شرق آسيا .\nوفى بلاد الشرق , حيث كان زياد بن أبيه والي ا على تلك البلاد من ق ب ل معاوية بن أبى سفيان , غزا المسلمون أفغانستان فسقطت \" كابول \" فى أيديهم سنة 664 م , وعبروا نهر جيحون , واستولوا على بخارى سنة 674 م , ثم على سمرقند سنة 676 م , ثم واصلوا زحفهم حتى نهر سيحون , وذلك على يد قادة من شباب الإسلام مثل محمد بن القاسم الثقفى وقتيبة بن مسلم الباهلى وغيرهما .\nالجهاد فى الميدان الغربي وانطلقت الفتوحات الأموية منذ ولى معاوية بن أبى سفيان نحو الميدان الغربى فى البلاد التي تلاصق مصر من جهة الغرب , وتمتد من \" برقة \" إلى المحيط الأطلسى , وكانت معروفة عند العرب باسم بلاد المغرب , وكان يسكنها أناس عرفوا باسم البربر , وهم ينتمون فى أصلهم إلى العنصر الليبى القديم الذي يرتبط مع الأصول التي ينتمى إليها المصريون القدماء .\nوكان هؤلاء البربر ينقسمون بحسب مسكنهم إلى قسمين : حضر يزرعون الأرض ويعيشون مستقرين قرب الساحل , وعلى سفوح الجبال الخصبة , واشتهروا باسم \" البرانس \" .\nوبدو يرعون قطعانهم من الماشية فى الصحاري , وعرفوا باسم \" البتر \" .\nعقبة فى بلاد المغرب : وأسند الخليفة معاوية بن أبى سفيان فتح تلك البلاد وإفريقية سنة 50 ه - إلى \" عقبة بن نافع الفهرى \" , الذي كان مقيم ا ببرقة منذ أن فتحها عمرو بن العاص أثناء ولايته الأولى على مصر , فكان عقبة من أكثر الناس خبرة ودراية بأحوال هذه البلاد , وعهد إليه معاوية بقيادة بعض السرايا الحربية التي توغلت فى شمال إفريقية , ورأى عقبة أن أفضل الطرق لفتح بلاد المغرب يقتضى إنشاء قاعدة للجيوش العربية فى المنطقة التي عرفها العرب باسم إفريقية , وهي جمهورية تونس الحالية .\nواستطاع عقبة تنفيذ مشروعه حين انطلق بجيوشه إلى إفريقية واستولى عليها , لقد اختار موقع ا يلتقى عنده \" البرانس \" و \" البتر \" وأقام عليه قاعدته التي سماها \" القيروان \" , وشرح عقبة أهدافه من تأسيس القيروان قائلا لجنوده : وأرى لكم يا معشر المسلمين أن تتخذوا بها ( أي بأفريقية ) مدينة نجعل فيها عسكر ا , وتكون عز الإسلام إلى أبد الدهر .\nوكان عقبة بن نافع صادق الإيمان , فيروى أنه لما بدأ فى بناء القيروان , وكان مكانها مكان ملتف بالشجر تأوى إليها السباع والوحوش والحيات العظام , فدعا الله تعالى فلم يبق فيها شىء من ذلك , حتى إن السباع صارت تخرج منها تحمل أولادها , والحيات يخرجن هاربة من أحجارهن , ولما رأى البربر ذلك أسلم منهم عدد كبير .\nالأحوال الداخلية للدولة : 1 - دمشق العاصمة الجديدة : كان على - رضى الله عنه - قد اتخذ من \" الكوفة \" مركز ا للخلافة , فاتخذ معاوية بن أبى سفيان مدينة \" دمشق \" لتكون مقر ا لخلافته ولآل بيته من بعده .\nوكانت هذه الخطوة تعنى أن مقر الخلافة أصبح محصن ا بقوة مادية وبشرية كبيرة , وشجعه على ذلك أن أهل الشام برهنوا له عن ولائهم للبيت الأموى , ووقفوا إلى جانب معاوية خلال تلك الفترة التي قامت فيها الفتنة , وكان معاوية قد راح يدعم علاقته بالقبائل الكبيرة منذ ولايته على الشام , فصاهر أقواها وأعزها , وأكثرها نفر ا , وهي قبائل كلب اليمانية , فكانت زوجته ميسون من بنى بحدل من قبيلة كلب , وأنجب منها ابنه يزيد الذي صار ولى عهد الدولة الأموية .\nأما عن موقع مدينة دمشق عاصمة الخلافة الجديدة , فقد كان موقع ا فريد ا , فهي تقع على حافة بادية البلقاء , فى واحة الغوطة الخصيبة , ويغذيها نهر بردى , وتحيط بها جبال شاهقة من جميع نواحيها وهي إلى جانب هذا كله متجر ا للقوافل التجارية المعروفة باسم \" رحلات الصيف \" .\nوها هي ذى قد أصبحت بعد الفتح الإسلامي معسكر ا للجيوش الإسلامية , وقاعدة تباشر منها مهامها الحربية , وتستطيع مراقبة العدو الأول للدولة الإسلامية , وهو إمبراطورية الروم .\n2 - الوراثة فى الحكم : وكانت السمة الثانية التي ميزت الدولة الأموية : تطبيق مبدأ الوراثة فى الحكم , لقد تخلى معاوية عن القواعد التي جرى عليها انتخاب الخلفاء الراشدين من قبله , معتقد ا أن المجتمع الإسلامي بعد هذه السنين قد تطور , وأن قوى جديدة فيه قد ظهرت تريد أن تبحث لها عن دور , وأن القبائل الكبرى التي قامت بالدور البارز فى حركة الفتوح وقيادة الجيوش لم تعد تقبل بسهولة أن تنقاد لمن لا ترى مصالحها عنده , وتضمن نفوذها لديه , وأن الأمصار والولايات الجديدة قد أصبحت حريصة على جعل جهاز الحكم فيها , أو قريب ا منها , مما يهدد الدولة الإسلامية بالتنازع والحروب الداخلية فرأى أن يستخلف ولده يزيد إذ تؤيده قوة أهل الشام وتحميه قوة قبيلة كلب التي منها أمه وأخواله .\nوبالرغم من العقبات التي اعترضت معاوية فإنه استطاع الحصول على البيعة لابنه يزيد سنة 56 ه - / 676 م , وبهذا تم تحويل الخلافة إلى سلطة مبدأ التوريث .\nوصار معاوية بذلك مؤسس الدولة الأموية , وأول من طبق الوراثة فى الخلافة الإسلامية .\nمنجزات معاوية : أما عن عهد معاوية فقد كان حافلا بالإنجازات , فقد أعاد حبات العقد التي انفرطت فنظمها من جديد , وبعث الجيوش شرق ا وغرب ا , وقضى على الفتنة , وأتاح للراية الإسلامية أن تواصل تقدمها فى كل اتجاه , ولقن أعداء الأمة دروس ا لا تنسى !\nولقد تحقق له ما أراد , فأقام دولة لبنى أمية و و ر ث ابنه يزيد الخلافة من بعده , وقد لقى معاوية ربه , فى رجب سنة 60 ه - / 680 م .\nيزيد بن معاويه بويع له فى حياة أبيه ليكون ولي ا للعهد من بعده , ثم أكد البيعة لنفسه بعد موت والده فى النصف الثاني من رجب سنة ستين , واستمر فى منصبه إلى أن توفى سنة أربع وستين !\nوقد واجهته المشاكل والعقبات عقب تسلمه الحكم , فقد قامت ضده ثلاث ثورات , ترجع دوافعها إلى تقرير \" مبدأ الوراثة \" فى بنى أمية .\nالفتنة : ما كاد يزيد يتسلم زمام الحكم حتى واجه نفر ا من المسلمين يمتنعون عن مبايعته , ثم ما لبثت معارضتهم لبيعته أن تحولت إلى ثورة مسلحة .\nوكان يزيد قد طلب من أمير المدينة المنورة الوليد بن عتبة بن أبى سفيان الحصول على البيعة من الحسين بن على , وعبد الله بن عمر , وعبد الله بن الزبير , لكن الحسين وابن الزبير رفضا , وخرجا من المدينة إلى مكة , وتوقف ابن عمر فقال : إن بايع الناس بايعت .\nفلما بايع الناس بايعه ابن عمر , وتعق د الموقف فى الحجاز .\nوعلم أهل العراق برفض الحسين مبايعة يزيد وتوجهه إلى مكة , فوجدوا الفرصة سانحة للتخلص من الأمويين وإعادة الدولة كما كانت فى عهد على ; ليتولى أمرهم الحسين بن على , فهو أحب إليهم من يزيد بن معاوية !\nوبقاء الحكم فى العراق أحب إليهم من بقائه فى الشام .\nفأرسلوا رسلهم إلى الحسين , ليحرضوه على المطالبة بالخلافة , ويطلبوا منه المسير إلى الكوفة , فبعث الحسين ابن عم ه \" مسلم بن عقيل بن أبى طالب \" إلى الكوفة ليتبين الموقف ; وليمهد له الأمر , حتى إذا رأى إجماع الناس على بيعته أسرع بإحاطته علم ا بذلك .\nوعندما أقبل \" مسلم بن عقيل \" على الكوفة رأى من أهلها إقبالا ورغبة فى مبايعة الحسين , فبعث إليه على الفور يستعجل قدومه .\nلكن الأمويين كانوا قد أحيطوا علم ا بما يدور فى الكوفة فأرسلوا على الفور عبيد الله بن زياد والي ا عليها ليحفظ الأمن والنظام , وليضبط الأمر على النهج الذي اتبعه والده زياد من قبل أيام الخليفة معاوية بن أبى سفيان .\nاستطاع عبيد الله أن ي حكم سيطرته على البلاد , ويقتل قادة الدعوة إلى الحسين , ومن بينهم \" مسلم بن عقيل \" ويخرس الألسنة التي تنادى بالحسين خليفة , وتحرك ركب الحسين إلى الكوفة فى هذا الجو المتأزم الملبد بالغيوم , فنصحه كبار الصحابة وكبار شيعته مثل أخوه : محمد بن الحنفية , وعبد الرحمن بن الحارث المخزومى , وعبد الله بن عباس , ليصرف النظر عن الذهاب إلى العراق , وعدم الاطمئنان لما نقل إليه من موافقة أهلها على مبايعته , غير أن الحسين - رضى الله عنه - لم يستمع لنصح الناصحين .\nحادث كربلاء : خرج - رضى الله عنه - فى جماعة من شيعته لا يزيدون عن ثمانين رجلا , ومعه نساؤه وأطفاله قاصد ا الكوفة دون أن يعلم بما حدث , فلما بلغه ما حدث لم يتراجع , بل واصل المسير وكانت القوات الأموية فى انتظاره , ولم يكن اللقاء متكافئ ا .\nوفى \" كربلاء \" التحم الفريقان , فسالت الدماء وسقط الحسين شهيد ا بالقرب من الكوفة يوم عاشوراء فى العاشر من المحرم سنة 61 ه - / 681 م , وتخلص يزيد من أحد منافسيه الأقوياء , وبقى عبد الله بن الزبير .\nمواجهة عبد الله بن الزبير : ذهب عبد الله إلى مكة محتمي ا بها , وسمى نفسه العائذ بالبيت .\nفلما بلغه استشهاد الحسين أخد البيعة لنفسه من أصحابه فى وجود والى مكة الأموي \" عمرو بن سعيد بن العاص الأشدق \" الذي كان فى استطاعته أن يتغلب على ابن الزبير , لكنه كان يرفق به .\nفماذا يفعل يزيد , وقد لجأ ابن الزبير إلى الحمى ? !\nولى على الحجاز الوليد بن عتبة بن أبى سفيان الذي اشتد على \" ابن الزبير \" فلم يجد ابن الزبير بد ا من اللجوء إلى حيلة معقولة ; لكى يتخلص من الوليد .\nوهداه تفكيره إلى أن يطلب إلى يزيد تغيير هذا الوالى حتى يتسنى له أن يفكر فى مصالحته .\nوسرعان ما استجاب يزيد , فعزل الوليد وعين مكانه \" عثمان ابن محمد بن أبى سفيان \" .\nوقد نجحت حيلة ابن الزبير , فعثمان كان شاب ا صغير ا لم تصقله التجارب , ولا خبرة له بسياسة الناس وقيادتهم , فأساء من حيث أراد الإصلاح .\nلقد أرسل وفد ا من أشراف أهل المدينة إلى دمشق ; لكى يرى الخليفة بنفسه مدى طاعتهم وولائهم , وأحسن يزيد وفادتهم , وأغدق عليهم , ومنحهم العطايا ليستميل قلوبهم , وليكونوا خير دعاة له إذا رجعوا إلى أهليةم وذويهم , فمن رأى ليس كمن سمع , ولكنهم بعد أن رأوا فى عاصمة الخلافة الجديدة مظاهر البذخ والإسراف , وسمعوا مالا يتفق مع تقاليد الخلفاء الراشدين من مظاهر الترف , عادوا وهم يعلنون بين أهليةم وذويهم أنهم قد خلعوا طاعة يزيد , ثم بايعوا عبد الله بن حنظلة بن أبى عامر \" ابن غسيل الملائكة \" وتوجهوا بعد ذلك إلى والى يزيد على المدينة فأخرجوه منها , وحاصروا دار مروان بن الحكم بالمدينة تعبير ا عن سخطهم ورفضهم لبنى أمية .\nواستغاث مروان بن الحكم بيزيد , وتأزم الموقف من جديد , فقد أعد يزيد جيش ا ضخم ا من جند الشام , وأسند قيادته إلى مسلم ابن عقبة , ليحمى بنى أمية بالمدينة , وليخضع الثائرين عليه .\nوعلم أهل المدينة بمقدم الجيش فلم يجدوا بد ا من إخراج بنى أمية إلى الشام بعد أن يأخذوا عليهم العهود والمواثيق ألا يساعدوا عليهم أحد ا .\nوخرج بنو أمية مطرودين من المدينة , لكنهم تقابلوا مع جيش مسلم بن عقبة , فطلب منهم أن يشيروا عليه بما ينبغى أن يفعله , فأرشده عبد الملك بن مروان إلى كيفية الزحف على المدينة , والدخول إليها , وزحف مسلم كما أشار عليه عبد الملك , ونفذ الخطة فوصل إلى الحرة شمالى شرق المدينة , وهي أرض صخرية بركانية , فخرج إليه أهل المدينة بقيادة عبد الله بن حنظلة , والتحموا مع جند الخليفة فى معركة شديدة انتهت بهزيمة أهل المدينة , وقتل عدد كبير من بنى هاشم وقريش والأنصار .\nوفى جو الهزيمة هذا دعا مسلم الناس للبيعة ; محذر ا من عاقبة المخالفة بعد أن رأوا بأعينهم ما حل بغيرهم , فبعد أن انتهى مسلم من إجبار الناس على البيعة , سار بمن معه من الجند إلى البيت الحرام بمكة ; حيث يعتصم ابن الزبير , لكن القدر لم يمهله , فتوفاه الله قبل أن يصل إلى مكة .\nويتولى على الفور قيادة الجيش الأموى الزاحف على مكة للقاء عبد الله بن الزبير : \" الحصين بن نمير السكوني \" , ويواصل مسيرته إلى مكة المكرمة , ويشتد على الثائرين , ولا يمنعه شىء مما يحتمون به , ويستمر الحصار شهرين , وابن الزبير متحصن بالبيت الحرام , وتأتى الأنباء بوفاة الخليفة يزيد , فيتوقف القتال , ويرفع الحصار , ويعود الجيش الأموى إلى الشام , ويخرج ابن الزبير على الناس فتذعن جزيرة العرب كلها له , ويبايعه كثير من أنصار الدولة الأموية وسط العواصف خليفة للمسلمين .\nمروان بن الحكم نحن الآن فى عام 64 ه - / 684 م , وما زال الطريق طويلا أمام الدولة الأموية التي دبت فيها الروح ثانية ; لتواصل المسيرة حتى سنة 132 ه - / 750 م , فكيف واجهت الأعاصير والأنواء ? !\nوكيف أعادت بسط سلطان الدولة الأموية من جديد على الأقاليم التي أعلنت البيعة لابن الزبير .\nوالعجيب أن عرب الشام انقسموا إلى فريقين بعد أن اجتمعت بنو أمية على مروان بن الحكم !\nفالعرب اليمانية راحوا وحدهم يؤيدون مروان , أما العرب القيسية , وعلى رأسهم الضحاك بن قيس , فقد راحوا يؤيدون عبد الله بن الزبير .\nوهنا يتجلى دور مروان بن الحكم ; لقد جمع أنصاره , وسار أولا إلى الضحاك , واقتتل الفريقان ب - \" مرج راهط \" بغوطة دمشق وكان ذلك فى المحرم سنة 65 ه - , وانتصر مروان بن الحكم , ودخل دمشق بعد أن قضى على الفتنة , ونزل بدار معاوية بن أبى سفيان , وبايعه الناس بالخلافة .\nمصر فى حوزة الأمويين : وبعد أن استقرت الأمور فى دمشق توجه مروان إلى مصر على رأس جيش قوى , ودخلها سنة 65 ه - / 685 م وكان عليها عبد الرحمن بن جحدم القرشى عاملا لابن الزبير , وولى ابنه عبد العزيز بن مروان على مصر , وأمده بموسى بن نصير ; ليكون وزير ا له ومشير ا .\nوعادت مصر للأمويين مرة أخرى بعد انفصال دام تسعة أشهر تحت قيادة أنصار ابن الزبير .\nوبقى الحجاز والعراق فى يد ابن الزبير بعد أن دانت الشام ومصر للأمويين .\nلقد كانت مصر على اتصال بالحجاز فى عهد عبد الله بن الزبير , تمده بما يحتاج إليه من الغلال , فلما خضعت ثانية للأمويين حرم الحجاز مما كانت مصر تمده به , وتأثر موقف ابن الزبير فى الحجاز بهذا الوضع الاقتصادى , وفى هذا الوقت كان مروان بن الحكم يعمل على تنفيذ خطوات محسوبة بدقة وإحكام , لقد أعد جيشين : أحدهما إلى الحجاز للقضاء على عبد الله بن الزبير , أما الجيش الآخر فقد سيره إلى العراق للقضاء على مصعب بن الزبير شقيق عبد الله وواليه هناك .\nويشاء الله أن تحل الهزيمة بجيش الحجاز , وألا يقوم جيش العراق بشىء يذكر فى حياة مروان الذي عاجلته المنية سنة 65 ه - بعد أن عهد بالخلافة لابني ه عبد الملك , ثم عبد العزيز .\nعبد الملك بن مروان كان الأمويون عندما عقدوا \" مؤتمر الجابية \" لمبايعة مر وان بن الحكم قد اتفقوا على أن يخلفه : \" خالد بن يزيد بن معاوية \" ثم \" سعيد بن العاص \" من بعده . \"\nغير أن \" مروان بن الحكم \" نقض ذلك العهد وعهد بالخلافة لابنه \" عبد الملك \" ومن بعده ابنه \" عبد العزيز \" وراح يصرف الأنظار عن \" خالد بن يزيد \" الذي كان شاب ا محدود الخبرات فى الإدارة . . بما أوتى من وسائل , ورغم ما فى ذلك من إيثار لابنه ونقض لعهده فإنه كان خير ا لاستقرار الدولة وكان خير ا للإسلام والمسلمين , وباتت الدولة الإسلامية الموحدة تتقاسمها خلافتان : الأولى : عليها عبد الله بن الزبير وتضم الحجاز والعراق .\nأما الثانية : فيتولاها عبد الملك بن مروان الذي تولى عقب وفاة أبيه , ولم تعد تضم إلا الشام ومصر .\nوقد نجح عبد الملك بن مروان فى ضبط الأمور , والقضاء على الفتن , فانتشل الدولة من الفوضى التي وصلت إليها , وأعاد الأمن والاستقرار إلى ربوعها .\nلقد ظهر بالكوفة المختار بن عبيد الله الثقفي , وجمع من حوله شيعة على - رضى الله عنه - , وراح يتتبع قتلة الحسين هنا وهناك وقتل منهم الكثير وعلى رأسهم أمير الجيش الذي حارب الحسين \" عمر بن سعد بن أبى وقاص \" , وقتل \" عبيد الله بن زياد \" أمير العراق الأموى , وشتت جيش ا قوامه ( 40 ) ألف ا , كما قتل \" الحصين ابن نمير \" واستولى على الموصل , وراح يدعو لمحمد بن الحنفية ابن الإمام على كرم الله وجهه , ويناديه بالإمام المهدى يريد المهدى المنتظر .\nلقد انتشر نفوذ الشيعة فى شرق الدولة وكان هذا العامل هو المعول الذي مهد لزوال الدولة الأموية على مر الزمن !\nوقد عمد الشيعة فى ذلك الوقت وعلى رأسهم المختار إلى الانتساب لمحمد بن الحنفية , ليستفيدوا من هذه النسبة فى اكتساب مزيد من المؤيدين الناقمين على بنى أمية والثائرين من أجل المطالبة بدم الحسين وآله .\nوالمعروف أن محمد بن الحنفية كان عالم ا زاهد ا , قد رفض أن يبايع لأحد من الخليفتين ابن الزبير أو ابن مروان , وقال لا ; حتى يبايع الناس أجمعون فإن بايعوا بايعت .\nوهكذا فعل عبد الله بن عباس , ولم يكن له مطمع فى الخلافة , أو هدم البيت الأموى أوالقضاء على ابن الزبير .\nولقد أغضب الدعوة باسم محمد بن الحنفية \" عبد الله بن الزبير \" فأرسل أخاه \" مصعب بن الزبير \" ; ليكون أمير ا على العراق , وأمره بالقضاء على \" المختار الثقفى \" .\nوقد نجح مصعب فى حصار المختار بالكوفة وقتله , وأصبح الحجاز والعراق لابن الزبير ومصر والشام لعبد الملك بن مروان .\nوفى سنة 70 ه - / 690 م خرج عبد الملك بن مروان إلى العراق لأخذها من الزبيريين , وتدور بينه وبين مصعب عدة معارك , وأخير ا يتمكن \" عبد الملك بن مروان \" من القضاء على \" مصعب ابن الزبير \" فى معركة \" دير الجاثليق \" وكان ذلك سنة 71 ه - / 691 م وقيل : سنة 72 ه - / 692 م .\nالمهم أن عبد الملك بعد مقتل \" مصعب ابن الزبير \" دخل \" الكوفة \" معقل الزبيريين , وأخذ البيعة من أهلها لنفسه , وول ى ولاة من ق بله على العراق .\nالحجاج وابن الزب - ير : ولم يبق إلا الحجاز يسيطر عليه عبد الله بن الزبير من مكة , وقد حانت الساعة الفاصلة , ساعة الحزم والحسم , فأمر عبد الملك ابن مروان \" الحجاج بن يوسف الثقفى \" - الذي يمكن أن يتخذ من الطائف مسقط رأسه قاعدة لعملياته الحربية - أن يتصدى لعبد الله ابن الزبير المتحصن بمكة المكرمة .\nوتحرك جيش الحجاج من الطائف إلى مكة فحاصرها كما فعل الحصين بن نمير من قبل , وقذف ابن الزبير بالمنجنيق , وظل يضيق على ابن الزبير وأنصاره الخناق حتى تفرق عنه معظم أنصاره , لكن ابن الزبير ظل يقاوم رافض ا أن يستسلم حتى قتل سنة 73 ه - / 693 م , وكانت خلافته تسع سنين .",
    "هؤلاء هم قادة داعش في سوريا والعراق الإثنين 29 يونيو 2015 - 07 : 20 بتوقيت غرينتش قبل عام , إختارت جماعة \" داعش \" شهر رمضان , بما يحمله من رمزية , للإقدام على خطوة مباغتة تمثلت في إعلان قيام دولة \" الخلافة \" وعلى رأسها ( الخليفة ) أبو بكر البغدادي , وهو الاسم الحركي لإبراهيم عواد إبراهيم البدري السامرائي .\nوأفاد موقع السفير , ان هذه الخطوة جاءت في خضم إنجازات ميدانية نجحت خلالها هذه الجماعة التكفيرية في السيطرة على مساحات شاسعة باتت توازي اليوم نصف مساحة سوريا وثلث مساحة العراق , فضلا عن احتلالها نحو 250 كلم 2 من جرود القاع ورأس بعلبك , أي نحو 2 . 4 في المئة من إجمالي مساحة لبنان .\nوطوال العام الاول من عمر \" الخلافة \" نجحت جماعة \" داعش \" , وبرغم ما اشتهر باسم حرب \" دول التحالف \" ( . . . ) عليها , في تنفيذ إستراتيجية \" كسر الحدود \" , خصوصا بين العراق وسوريا , حيث أمسكت بمعظم البوابات والمنافذ الحدودية بين البلدين , ومن غير المستبعد أن يعلن زعيمها البغدادي قبل نهاية رمضان الحالي , عن إستراتيجية ما بعد كسر الحدود , في تحد واضح لكل الإستراتيجيات الإقليمية والدولية المضادة .\nوليس خافيا أن الجماعة ومن خلال \" تنويع \" أساليب \" التوحش \" في القتل والإعدام وأرقام ضحاياها , على مدى أقل من 10 سنوات من نشأتها , قد أنتجت صورة غير مسبوقة في التاريخ الحديث . . ولن يكون مفاجئا أن تقدم على اتباع أساليب جديدة , أكثر دموية , وأن تكون أرقام ضحاياها أكبر بكثير , خصوصا في ظل التساهل الدولي والإقليمي مع النشأة والتوسع . . وربما التمدد أكثر فأكثر , تبعا للوظائف المرادة لها ومنها .\nكما أن الجماعة نجحت في توفير تمويل ضخم وترسانة أسلحة تسمح لها بالاستمرار لسنوات عدة , وفق ما يرى محللون , وخير دليل على ذلك , توسعها في المشرق والمغرب , بدليل العمليات الثلاث الأخيرة المتزامنة في كل من الكويت وتونس وفرنسا , في تذكير أقرب ما يكون إلى عمليات الحادي عشر من أيلول في الولايات المتحدة الأميركية .\nوعلى مدى سنة , من نشوء \" داعش \" , التي أطاحت حدود سايكس بيكو , تمكنت الجماعة من شن هجمات متتالية والتوسع في شمال العراق وغربه وفي شمال سوريا وشرقها , قبل أن تشهد بعض الاخفاقات التي ساهم فيها دخول ائتلاف دولي بقيادة أميركية على خط العمليات العسكرية , ما أجبرها على التراجع مثلا في مدينة تكريت العراقية ومدينتي عين العرب ( كوباني ) وتل أبيض السوريتين .\nإلا أن الجماعة نجحت في طرد قوات المعارضة السورية حينا والقوات الحكومية السورية أو العراقية أحيانا أخرى من مناطق إستراتيجية كان آخرها في مدينة الرمادي في العراق ومدينة تدمر في وسط سوريا التي فتحت لها طريق البادية وصولا إلى الحدود العراقية وجعلتها على تماس أكثر مع خاصرتي دمشق وحمص .\nومن الواضح أن \" داعش \" تعمل وفق إستراتيجية المزعومة , وقد حددتها بشعارها الشهير \" باقية وتتمدد \" , وهو ما تبد ى في تعدد الجبهات التي تتخذها الجماعة التكفيرية , والتي لم تعد مقتصرة على الميدانين العراقي والسوري .\nومع حلول العام الأول ل - \" الخلافة \" بات ل - \" داعش \" عشرة فروع , بعد البيعات التي شهدتها الأشهر الماضية , لتشمل بذلك ساحات : سوريا , العراق , اليمن , مصر , السعودية , ليبيا , الجزائر , أفغانستان , نيجيريا . . . وأخيرا \" ولايات القوقاز \" .\nصحيح أن جماعة \" داعش \" لم تعلن هيكليتها الرسمية , غير أن خبراء متخصصين في متابعة مسار تطور هذه الجماعة وباقي \" الحركات الجهادية \" , رسموا ل - \" السفير \" أبرز عناوين البنية التنظيمية ل - \" داعش \" على الشكل الآتي : يعتبر إبراهيم عواد ابراهيم البدري ( أبو بكر البغدادي ) صاحب القرار الأول والأخير في الجماعة , يليه نائبه أبو عبدالله البغدادي وهو المنصب الذي استحدثه \" الخليفة \" بعد مقتل أمير \" داعش \" السابق أبو عمر البغدادي مع وزير حربيته أبو حمزة المهاجر في الوقت نفسه , وذلك تفاديا لشغور منصب القيادة في حالات كهذه .\nويعتبر فضل أحمد عبدالله الحيالي ( أبو مسلم العفري التركماني ) , نائب رئيس جماعة \" داعش \" في العراق , الرجل الثالث في بنية الجماعة .\nوتتوزع المسؤوليات في جماعة \" داعش \" على عدد من المجالس يترأس معظمها ضباط سابقون في الجيش العراقي الذي تم حله بعد سقوط نظام صدام حسين , وهذه المجالس هي : المجلس العسكري : يترأسه العراقي وليد العلواني ( أبو أحمد العلواني ) , ويضم ثلاثة أعضاء يتم تعيينهم من قبل الخليفة ومهمتهم الاشراف على العمليات العسكرية التي تخوضها الجماعة .\nالمجلس الدفاعي والأمني والاستخباري ( أو اللجنة الأمنية والشرعية ) : يترأسه العراقي أبو علي الأنباري ( نائب البغدادي في سوريا ) , ويعتبر الحلقة الأهم في بنية الجماعة , كونه يتولى في جزء من مهامه أمن الخليفة البغدادي , وضع المخططات , جمع المعلومات الاستخبارية وتقييمها وإصدار الأوامر .\nالمجلس القضائي : يترأسه العراقي أبو محمد العاني , ومهمته الإشراف على جميع القضايا الشرعية والقضائية المتعلقة ب - \" داعش \" .\nمجلس الشورى : يترأسه العراقي أبو أركان الأميري , ويضم 11 عضوا يعينهم الخليفة , ويتولى الاشراف على جميع شؤون \" داعش \" المفترضة .\nالمجلس المالي : يترأسه العراقي موفق مصطفى محمد الكرموش .\nالمجلس الإعلامي : يترأسه العراقي أبو الأثير عمر العبسي , ويعاونه عدد من الخبراء في مجالات الاعلام ومواقع التواصل والدعاية .\nالوزارات وقد أنشأت جماعة \" داعش \" في موازاة هذه المجالس الستة , وزارات تتولى المهام التنفيذية ويترأس كل واحدة منها وزير . . غير أن اللافت للانتباه أن هذه الوزارات اختفت من قاموس الجماعة بعد تولي البغدادي القيادة , إذ إن الأخير أدخل تعديلات جذرية على بنية الجماعة بينها استحداث منصب نائبه واستبدال الوزارات , على الأرجح , بالمجالس المتخصصة , بدليل أنه لم يعلن في عهده عن أي وزارة جديدة , علما أنه سبق لسلفه أبو عبدالله البغدادي أن أعلن عن \" حكومة \" في العام 2009 , وهي الثانية بعد \" الحكومة \" التي أعقبت الاعلان عن تأسيس ما يسمة ب - \" دولة العراق الاسلامية \" في أواخر العام 2006 .\nالولاة ولقد عين الخليفة البغدادي حوالي 15 واليا ع رف منهم : والي الرقة : السوري طه صبحي فلاحة ( أبو محمد العدناني ) وهو الناطق الإعلامي باسم الجماعة .\nوالي بغداد : العراقي أحمد عبد القادر الجزاع ( أبو ميسرة ) .\nوالي صلاح الدين : العراقي وسام عبد زيد الزبيدي ( أبو نبيل ) , وقد أشيعت أنباء مؤخرا عن مقتله أو انتقاله الى ليبيا !\nوالي كركوك : العراقي نعمة عبد نايف الجبوري ( أبو فاطمة ) .\nوالي الحدود : رضوان طالب حسين اسماعيل الحمدوني ( أبو جرناس ) .\nوالي الجنوب ( العراقي ) والفرات الأوسط : العراقي أحمد محسن خلف الجحيشي ( أبو فاطمة ) .\nوالي حلب : السوري عمر العبسي ( أبو أثير العبسي ) , وكانت ترددت أنباء عن عزله من منصبه منذ انسحاب \" داعش \" من أعزاز في شمال حلب العام الماضي .\nوالي دمشق : العراقي أبو أيوب .\nوالي الخير ( دير الزور ) : العراقي حاجي عبد الناصر .\nوالي حمص ( والبادية ) : أبو يحيى العراقي .\nوالي الحسكة : أبو اسامة العراقي .\nوالي نينوى غير معروف , ولم ي عرف أيضا من حل مكان العراقي عدنان لطيف حامد السويداوي ( أبو مهند ) بعد مقتله , وهو كان واليا للأنبار .\nقادة . . من جنسيات مختلفة ويحيط بالبغدادي قادة كثر من أبرز المعروفين بينهم : الشيشاني طارخان باتيراشفيلي ( عمر الشيشاني ) , العراقي وهيب شاكر الفهداوي ( أبو وهيب ) , الألباني لافادريم موهسكري ( أبو عبد الله الكوسوفي ) , العراقي أبو خطاب الكردي ( يقود معركة عين عرب / كوباني ) , اليمني أبو حذيفة اليمني , العراقي أبو عمر ( الملاكم ) , الأميركي - السوري أحمد أبو سمرا , البحريني تركي البنعلي ( أبو همام الأثري ) وهو من أبرز القيادات الشرعية ومن المنظرين البارزين في الجماعة خصوصا بعد مقتل عثمان آل نازح .\nومن القادة المعروفين أيضا : العراقي عبدالله أحمد المشهداني ( أبو قاسم ) ويتردد أنه مسؤول المضافات الخاصة بالمقاتلين العرب وناقل الاستشهاديين , العراقي بشار اسماعيل الحمداني ( أبو محمد ) مسؤول متابعة ملف الأسرى , العراقي عبد الواحد خضير أحمد ( أبو لؤي ) وهو المسؤول الأمني العام , العراقي محمد حميد الدليمي ( أبو هاجر العسافي ) وهو مسؤول بريد الولايات , العراقي عوف عبد الرحمن العفوي ( أبو سجى ) والتركمانستاني أبو عمر القرداش والتونسي طارق بن الطاهر بن الفالح العوني الحرزي ( أبو عمر ) , الذي أعلن البنتاغون أنه قتله بغارة جوية على الموصل في 15 حزيران الماضي وهو من المتهمين بقتل السفير الأميركي في بنغازي ( ليبيا ) .\nجيوش \" الخليفة \" وغداة بدء \" التحالف الدولي \" بشن ضربات جوية على الجماعة في سوريا والعراق , قس مت قيادة \" داعش \" بنية الجماعة في سوريا الى ست ولايات , يتمتع جيش كل ولاية باستقلالية في اتخاذ القرارات , وهي : جيش ولاية الرقة : أكبر جيوش \" داعش \" في سوريا , ويقدر عدد مقاتليه بنحو 11 الفا ويقوده السوري علي الحمود الملقب ب - \" علي موسى الشواخ \" ( أبو لقمان ) , وهو معتقل سابق لدى النظام السوري , ويعتبر من قيادات الصف الأول في سوريا .\nويتواجد في ولاية الرقة عدد من رموز الجماعة وبينهم السوري عبدالله الشوخ والعراقي توباد البريج العبد الهادي المسؤول عن ادارة ملف العشائر , أبو عبد الرحمن السهو ( مسؤول أمني ) , أبو حمزة الرياضيات ( مسؤول أمني ) , أبو حسن الفراتي ( مسؤول أمني ) , الأنباري أبو أحلام ( أمير ) وأبو عقبة الجزراوي .\nجيش ولاية حلب : يقدر عديده بنحو 11 الف مقاتل ويقوده التونسي أبو اسامة التونسي الذي يتواجد في مدينة الباب في ريف حلب .\nيعتبر حسان عبود السرميني ( قائد لواء داوود سابقا ) من أهم القادة الميدانيين في جيش ولاية حلب .\nجيش ولاية الخير ( دير الزور ) : يقدر عديده بنحو 9 آلاف مقاتل ويقوده السوري أحمد المحمد العبيد ( أبو دجانة الزر ) .\nجيش ولاية الحسكة : يقدر عديده بنحو 6 آلاف مقاتل ويتردد أن عبد المحسن الزغيلان الطارش ( ابو جندل الكويتي ) هو أحد أبرز قادته .\nجيش ولاية حمص : يقدر عديده بنحو 4000 مقاتل ومن أبرز قادته أبو طلحة الألماني , وهو مغني راب , وكان يقوده سابقا السوري محمد حسين حميد الذي قتل في احدى المعارك .\nجيش ولاية دمشق : يقدره عديده بنحو 1500 مقاتل .\nالأكثر مشاهدة 2017 Alalam News Network .",
    "Search this site : \" \" \" شهادة حذيفه عبدالله عزام ضد النصرة وداعش المزيد من - شهادة حذيفه عبدالله عزام ضد النصرة وداعش نشر 28 اذار / مارس 2016 - 20 : 15 بتوقيت جرينتش شارك بتقييم المحتوى : عزام الابن يفضح النصرة وداعش فيما يلي شهادة الدكتور حذيفه نجل عبدالله عزام مؤسس مكتب استقبال المجاهدين ضد الاتحاد السوفييتي في افغانستان ومعلم اسامة بن لادن الذي اغتيل في نوفمبر 1989 في افغانستان ويقدم حذيفه عزام معلومات قيمه وصفتها تقارير اعلامية بانها وفرت على الكثير من الاجهزة الامنية رحلات شاقة لاشهر طويلة من اجل الحصول على تلك المعلومات وفيما يلي الحلقات الثمانية لتلك الشهادة .\nأم أنها بعد عزمها على إنشاء الإمارة وإعلانها بدأت بإيجاد تطلباتها على الأرض وهي منطقة واحدة متصلة , وهي في هذه أفادت من تجربة داعش , أي إيجاد منطقة مركزية لها تجمع فيها قواها وتكون منطلقا لها , هذا من ناحية ومن ناحية أخرى فإن هذه المنطقة تدر أرباحا يومية من تهريب المازوت تقدر 125 ألف دولار يوميا وكانت كلها تذهب لجبهة ثوار سوريا وبالفعل تمت السيطرة على المنطقة وانتهى الأمر ولم تقم محاكم شرعية وذهبت كل المحاولات أدراج الرياح . وفي حوار لي مع بعض شرعييهم بعد هذه الأحداث سألتهم عن أولويات القتال وسألتهم أيهما أولى قتال الصائل على النفس أم الصائل على المال فسكتوا فقلت لهم تركنا قتال الدواعش الصائلين على النفس والذين يذبحون أي مجاهد يقع بين أيديهم على الحواجز ثم جئنا نقاتل من يصول على ألف أو ألفي ليرة سوري !\nقالو : كيف يهاجم جمال إخواننا الأحرار ولا ننصرهم ? !",
    "ما حظوظ نجاح الجيش السوري الموحد للمعارضة ? الأربعاء 25 / 10 / 2017 م ( آخر تحديث ) الساعة 15 : 10 بتوقيت القدس 12 : 10 ( غرينتش ) اختر المدينة اختر المدينة ما حظوظ نجاح الجيش السوري الموحد للمعارضة ? 25 أكتوبر 2017 الأكثر مشاهدة وصف المعارض اتفاق توحيد إدارة المعابر ودمج فصائل \" \" , الذي تم التوصل إليه , أمس الثلاثاء , بين عدد من فصائل السوري , بأنه \" خطوة هامة نحو بناء سورية الجديدة , دولة القانون والمؤسسات \" .\nوقال بيان للائتلاف إن الاتفاق جاء في ختام اجتماعات هامة بحضور نائب رئيس الائتلاف عبد الرحمن مصطفى , وممثلي الحكومة السورية المؤقتة , ومسؤولي وزارة الدفاع , وقادة فصائل \" الجيش السوري الحر \" , وممثلين عن الحكومة التركية .\nوبحسب البيان , ينص الاتفاق على توحيد إدارة المعابر في منطقة \" \" بإشراف الحكومة السورية المؤقتة , و \" يضع خطة على مرحلتين للانتقال بالفصائل إلى حالة جيش وطني مؤلف من فيالق وفرق وألوية , وهي خطوة هامة وضرورية على طريق بناء جيش وطني حقيقي \" .\nوناشد الائتلاف \" جميع قوى الثورة السورية وأصدقاء الشعب السوري , دعم هذا الاتفاق والعمل على إنجاز جميع بنوده , بحسب المراحل التي تم التفاهم عليها \" .\nكما اعتبر العقيد أحمد عثمان , القائد العسكري ل - \" فرقة السلطان مراد \" , أحد أبرز الفصائل الموقعة على الاتفاق , أنه \" خطوة مهمة جدا في طريق تشكيل يمثل كل السوريين \" .\nوأعرب عثمان في تصريح ل - \" العربي الجديد \" , عن اعتقاده بأن الخطة الجديدة سوف تنجح لأن \" هناك إرادة حقيقية لدى جميع الفصائل بإنجاحها , إضافة إلى الموقف التركي الداعم بقوة لهذه الخطوة \" .\nوقال عثمان \" الإخوة الأتراك أثبتوا أنهم مع مصلحة السوريين , وهم داعمون لأي خطوة في طريق توحيد الفصائل العسكرية وسوف يبذلون جهودا مضاعفة لإنجاح هذه الخطوة \" .\nوأوضح عثمان أنه جرى قبل الاجتماع حل جميع الخلافات بين الفصائل المشاركة في العملية وخاصة بين ( فرقة السلطان مراد ) و ( الجبهة الشامية ) \" .\nمن جهته , قال القائد العام ل - \" فرقة الحمزات \" سيف أبو بكر , إن \" توحيد الجهود العسكرية في الشمال السوري ضمن جيش حقيقي سيمكننا من التغل ب على عدونا وتغيير الخارطة \" .\nوأضاف أبو بكر في تصريحات صحافية , أنه \" سيتم اعتماد جميع الفصائل وفق التراتبية العسكرية , وستكون جميع الفيالق مرتبطة بوزارة الدفاع التابعة للحكومة السورية المؤقتة , حيث سيخضع جميع المقاتلين إلى تدريبات عسكرية وفق الأنظمة العسكرية \" , متوقعا أن تستغرق الإجراءات الإدارية لهذه العملية نحو شهر واحد تقريبا , قبل إطلاق عملية تشكيل الجيش الوطني .\n\" أبو بكر : توحيد الجهود العسكرية في الشمال ضمن جيش حقيقي سيمكننا من التغل ب على عدونا وتغيير الخارطة \" وبشأن المعابر , أوضح أبو بكر أنه تم الاتفاق على إنشاء إدارة جمركية للمعابر وفق الأنظمة الدولية , واعتماد نظام جمركي موحد لجميع الأبواب الدولية تحت إشراف الحكومة السورية المؤقتة \" , لافتا إلى أنه سيتم دعم الحكومة من الواردات والمجالس المحلية .\nوكان أكثر من أربعين فصيلا في الشمال السوري أعلنوا , أمس , الاندماج في هيكلية عسكرية واحدة , تحت إشراف وزارة الدفاع التابعة للحكومة السورية المؤقتة , وبرعاية تركية , على أن تتم إعادة الهيكلة ضمن ثلاثة فيالق وعلى مرحلتين .\nوبعد اجتماع عقده قادة الفصائل في مقر القوات الخاصة التركية , بحضور واليي كلس وغازي عينتاب وأعضاء من الحكومة السورية المؤقتة وقيادات \" الجيش الحر \" , جرى الاتفاق على أربع نقاط بشأن معابر المنطقة وإعادة الهيكلة على مرحلتين .\nوحسب بيان وقعت عليه فصائل \" درع الفرات \" , وحصل \" العربي الجديد \" على نسخة منه , تتضمن المرحلة الأولى تشكيل ثلاثة فيالق : الأول تحت مسمى \" الجيش الوطني \" , والثاني \" فيلق السلطان مراد \" , والثالث \" فيلق الجبهة الشامية \" .\nوبعد انتهاء المرحلة الأولى بشهر , تبدأ المرحلة الثانية , وإلغاء مسميات الفصائل والتعامل مع الجيش الواحد , على أساس ثلاث فرق في كل فيلق , وثلاثة ألوية ضمن كل فرقة , وثلاث كتائب ضمن كل لواء , وهو ما يشبه التراتبية العسكرية الموجودة حاليا في جيش النظام .\nووفق البيان , يتم في المرحلة الثانية تسلم الأسلحة والسيارات والمعدات والمقرات لوزارة الدفاع التي شكلتها الحكومة المؤقتة أخير ا .\nوجاء في نص الاتفاق أن الحكومة المؤقتة هي المسؤولة عن إدارة المعابر في مناطق سيطرة \" درع الفرات \" , وتوضع جميع وارداتها في خزينة واحدة تحت تصرف الحكومة , التي توزع الواردات بشكل عادل على المجالس المحلية و \" الجيش الحر \" .\nوقالت مصادر من الفصائل الموقعة على البيان , إن المقاتلين في \" الجيش الموحد \" سيتقاضون مرتبات شهرية , حيث تعد حاليا قوائم بأعداد المقاتلين .\nوأوضحت المصادر أنه جرى تعيين العقيد فضل الله الحجي رئيسا لأركان الجيش الجديد , على أن يكون كل من العقيد عبد الجبار محمد عكيدي , والعقيد حسن مرعي حمادة نائبين له .\nكما ينوب العقيد أحمد عثمان عن قطاع شمال حلب , والعقيد عماد كوكش عن قطاع غرب وجنوب حلب , والعقيد محمود عواد عن قطاع الساحل .\nوجرى تعيين العقيد مصطفى رحال نائب ا عن قطاع إدلب , والعقيد عبد السلام المرعي عن قطاع حمص , والعقيد عمار النمر عن قطاع ريف دمشق , والعقيد موسى السالم عن قطاع درعا , والعقيد ناصر العبد الله عن قطاع المنطقة الشرقية , والعقيد معتصم الحموية عن قطاع حماة , والعقيد يوسف الأطرش عن قطاع القنيطرة .\nوفي تعقيب له على هذه التطورات , رأى اللواء المنشق محمد حاج علي , في تصريح ل - \" العربي الجديد \" , أنه بحكم معرفته بالأشخاص القائمين على هذه الخطوة , فإنه يستبعد نجاحها , إلا في حال وجود ضغط تركي قوي على قادة الفصائل الموقعة .\nوحول خلو المناصب المقترحة من أي رتبة عسكرية أعلى من رتبة العقيد , رأى اللواء حاج علي أن ذلك سببه ربما تسهيل سيطرة من يقف خلف هذه الخطوة على الجيش المقترح , لافتا إلى أن الأنظمة العسكرية لا تسمح أيضا بوجود رتبة عسكرية ضمن الجيش أعلى من رتبة قائد الجيش .\nوكان اللواء حاج علي أعلن قبل فترة عن خطوة مماثلة تتمثل في تشكيل جيش سوري موحد من الضباط المنشقين .\nوتضم المنطقة التي تعمل فيها الفصائل الموقعة على البيان ثلاثة معابر مع تركيا , هي معبر باب السلامة , التي تسلمته الحكومة قبل أيام , ومعبر جرابلس , إضافة إلى معبر الراعي غير الرسمي , والذي تتولى إدارته فرقة السلطان مراد .\nعدنان علي , محمد أمين ما حظوظ نجاح الجيش السوري الموحد للمعارضة ? 25 أكتوبر 2017 وصف المعارض اتفاق توحيد إدارة المعابر ودمج فصائل \" \" , الذي تم التوصل إليه , أمس الثلاثاء , بين عدد من فصائل السوري , بأنه \" خطوة هامة نحو بناء سورية الجديدة , دولة القانون والمؤسسات \" .\nوقال بيان للائتلاف إن الاتفاق جاء في ختام اجتماعات هامة بحضور نائب رئيس الائتلاف عبد الرحمن مصطفى , وممثلي الحكومة السورية المؤقتة , ومسؤولي وزارة الدفاع , وقادة فصائل \" الجيش السوري الحر \" , وممثلين عن الحكومة التركية .\nوبحسب البيان , ينص الاتفاق على توحيد إدارة المعابر في منطقة \" \" بإشراف الحكومة السورية المؤقتة , و \" يضع خطة على مرحلتين للانتقال بالفصائل إلى حالة جيش وطني مؤلف من فيالق وفرق وألوية , وهي خطوة هامة وضرورية على طريق بناء جيش وطني حقيقي \" .\nوناشد الائتلاف \" جميع قوى الثورة السورية وأصدقاء الشعب السوري , دعم هذا الاتفاق والعمل على إنجاز جميع بنوده , بحسب المراحل التي تم التفاهم عليها \" .\nكما اعتبر العقيد أحمد عثمان , القائد العسكري ل - \" فرقة السلطان مراد \" , أحد أبرز الفصائل الموقعة على الاتفاق , أنه \" خطوة مهمة جدا في طريق تشكيل يمثل كل السوريين \" .\nوأعرب عثمان في تصريح ل - \" العربي الجديد \" , عن اعتقاده بأن الخطة الجديدة سوف تنجح لأن \" هناك إرادة حقيقية لدى جميع الفصائل بإنجاحها , إضافة إلى الموقف التركي الداعم بقوة لهذه الخطوة \" .\nوقال عثمان \" الإخوة الأتراك أثبتوا أنهم مع مصلحة السوريين , وهم داعمون لأي خطوة في طريق توحيد الفصائل العسكرية وسوف يبذلون جهودا مضاعفة لإنجاح هذه الخطوة \" .\nوأوضح عثمان أنه جرى قبل الاجتماع حل جميع الخلافات بين الفصائل المشاركة في العملية وخاصة بين ( فرقة السلطان مراد ) و ( الجبهة الشامية ) \" .\nمن جهته , قال القائد العام ل - \" فرقة الحمزات \" سيف أبو بكر , إن \" توحيد الجهود العسكرية في الشمال السوري ضمن جيش حقيقي سيمكننا من التغل ب على عدونا وتغيير الخارطة \" .\nوأضاف أبو بكر في تصريحات صحافية , أنه \" سيتم اعتماد جميع الفصائل وفق التراتبية العسكرية , وستكون جميع الفيالق مرتبطة بوزارة الدفاع التابعة للحكومة السورية المؤقتة , حيث سيخضع جميع المقاتلين إلى تدريبات عسكرية وفق الأنظمة العسكرية \" , متوقعا أن تستغرق الإجراءات الإدارية لهذه العملية نحو شهر واحد تقريبا , قبل إطلاق عملية تشكيل الجيش الوطني .\n\" أبو بكر : توحيد الجهود العسكرية في الشمال ضمن جيش حقيقي سيمكننا من التغل ب على عدونا وتغيير الخارطة \" وبشأن المعابر , أوضح أبو بكر أنه تم الاتفاق على إنشاء إدارة جمركية للمعابر وفق الأنظمة الدولية , واعتماد نظام جمركي موحد لجميع الأبواب الدولية تحت إشراف الحكومة السورية المؤقتة \" , لافتا إلى أنه سيتم دعم الحكومة من الواردات والمجالس المحلية .\nوكان أكثر من أربعين فصيلا في الشمال السوري أعلنوا , أمس , الاندماج في هيكلية عسكرية واحدة , تحت إشراف وزارة الدفاع التابعة للحكومة السورية المؤقتة , وبرعاية تركية , على أن تتم إعادة الهيكلة ضمن ثلاثة فيالق وعلى مرحلتين .\nوبعد اجتماع عقده قادة الفصائل في مقر القوات الخاصة التركية , بحضور واليي كلس وغازي عينتاب وأعضاء من الحكومة السورية المؤقتة وقيادات \" الجيش الحر \" , جرى الاتفاق على أربع نقاط بشأن معابر المنطقة وإعادة الهيكلة على مرحلتين .\nوحسب بيان وقعت عليه فصائل \" درع الفرات \" , وحصل \" العربي الجديد \" على نسخة منه , تتضمن المرحلة الأولى تشكيل ثلاثة فيالق : الأول تحت مسمى \" الجيش الوطني \" , والثاني \" فيلق السلطان مراد \" , والثالث \" فيلق الجبهة الشامية \" .\nوبعد انتهاء المرحلة الأولى بشهر , تبدأ المرحلة الثانية , وإلغاء مسميات الفصائل والتعامل مع الجيش الواحد , على أساس ثلاث فرق في كل فيلق , وثلاثة ألوية ضمن كل فرقة , وثلاث كتائب ضمن كل لواء , وهو ما يشبه التراتبية العسكرية الموجودة حاليا في جيش النظام .\nووفق البيان , يتم في المرحلة الثانية تسلم الأسلحة والسيارات والمعدات والمقرات لوزارة الدفاع التي شكلتها الحكومة المؤقتة أخير ا .\nوجاء في نص الاتفاق أن الحكومة المؤقتة هي المسؤولة عن إدارة المعابر في مناطق سيطرة \" درع الفرات \" , وتوضع جميع وارداتها في خزينة واحدة تحت تصرف الحكومة , التي توزع الواردات بشكل عادل على المجالس المحلية و \" الجيش الحر \" .\nوقالت مصادر من الفصائل الموقعة على البيان , إن المقاتلين في \" الجيش الموحد \" سيتقاضون مرتبات شهرية , حيث تعد حاليا قوائم بأعداد المقاتلين .\nوأوضحت المصادر أنه جرى تعيين العقيد فضل الله الحجي رئيسا لأركان الجيش الجديد , على أن يكون كل من العقيد عبد الجبار محمد عكيدي , والعقيد حسن مرعي حمادة نائبين له .\nكما ينوب العقيد أحمد عثمان عن قطاع شمال حلب , والعقيد عماد كوكش عن قطاع غرب وجنوب حلب , والعقيد محمود عواد عن قطاع الساحل .\nوجرى تعيين العقيد مصطفى رحال نائب ا عن قطاع إدلب , والعقيد عبد السلام المرعي عن قطاع حمص , والعقيد عمار النمر عن قطاع ريف دمشق , والعقيد موسى السالم عن قطاع درعا , والعقيد ناصر العبد الله عن قطاع المنطقة الشرقية , والعقيد معتصم الحموية عن قطاع حماة , والعقيد يوسف الأطرش عن قطاع القنيطرة .\nوفي تعقيب له على هذه التطورات , رأى اللواء المنشق محمد حاج علي , في تصريح ل - \" العربي الجديد \" , أنه بحكم معرفته بالأشخاص القائمين على هذه الخطوة , فإنه يستبعد نجاحها , إلا في حال وجود ضغط تركي قوي على قادة الفصائل الموقعة .\nوحول خلو المناصب المقترحة من أي رتبة عسكرية أعلى من رتبة العقيد , رأى اللواء حاج علي أن ذلك سببه ربما تسهيل سيطرة من يقف خلف هذه الخطوة على الجيش المقترح , لافتا إلى أن الأنظمة العسكرية لا تسمح أيضا بوجود رتبة عسكرية ضمن الجيش أعلى من رتبة قائد الجيش .\nوكان اللواء حاج علي أعلن قبل فترة عن خطوة مماثلة تتمثل في تشكيل جيش سوري موحد من الضباط المنشقين .\nوتضم المنطقة التي تعمل فيها الفصائل الموقعة على البيان ثلاثة معابر مع تركيا , هي معبر باب السلامة , التي تسلمته الحكومة قبل أيام , ومعبر جرابلس , إضافة إلى معبر الراعي غير الرسمي , والذي تتولى إدارته فرقة السلطان مراد .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك",
    "وطن نفسك على الحق والصواب , والله عز وجل حينما يراك تعين إخوانك , ولا تستعلي عليهم , وتأخذ بيدهم , أحب ك ونصرك ووف قك , أما إذا رأى ربنا عز وجل أن عباده متحاسدين , متباغضين كان عليهم لا لهم .\nمحبتك لإخوانك دليل إيمانك , معاونتك لهم دليل إيمانك , فأن تنصحهم نصيحة مخلصة بينك وبينهم هذا دليل إيمانك , أما أن تفضحهم , وأن تشهر بهم , وأن تحسدهم , وأن تتمنى زوال النعمة عنهم , فقد وضعت نفسك حينئذ في خندق المنافقين وأنت لا تدري , وأنت لا تشعر .\nأ ل ح على هذا ; لأني أرى بعض التحاسد بين المؤمنين , أرى بعض التشهير , أنت بين ناصح وبين معاون , معاون أو ناصح .\nلك أخ حوله مشكلة أذهب إليه , يقال عنك كذا وكذا , فهل هذا صحيح , إن كان صحيح ا فانصح ه : يا رجل هذا خلاف الشرع , وإن كان غير صحيح فقل له : أرحت قلبي , والحمد لله .\nفأبو بكر إنسان يصل إلى قمة المجتمع , ويدعو الناس أن يحاسبوه إن أساء , يقو موه إن اعوج , وإن أحسن فليعينوه , يؤكد لهم أنه ليس فوقهم , هو واحد منهم , يكلفهم أن يراقبوه , فإن عصى فلا طاعة له عليهم , ما هذا ? هذا شيء غير مألوف بحياتنا اليوم .\nلا حاجة لي في إمارتكم - لا ترشيح للحكم لذلك فهذا الصحابي الجليل قال يوم ا : والله ما كنت حريصا على الإمارة يوما , ولا ليلة , ولا سألتها الله لا في سر , ولا في علانية , والنبي عليه الصلاة والسلام يقول : طالب الولاية لا يول ى في بعض البلاد الديمقراطية يدفع المرشح أحيانا مائة مليون دولار حتى يرشح , إذا هو طالب ولاية , وطالب الولاية لا يولى , قال : والله ما كنت حريصا على الولاية يوما , ولا ليلة , ولا سألتها الله لا في سر , ولا في علانية .\nقصة 1 : عدم رغبته بالإمارة ذات يوم دخل عليه عمر رضي الله عنه , ليزوره , فألفاه يبكي , وما كاد عمر يبصر أمامه الصديق يبكي حتى تشبث به وكأنه زورق نجاة , قال له : يا عمر لا حاجة لي في إمارتكم , لا يريد , لقد ع ل قت بي تعليقا , وأ رغ مت عليها .\nلكن عمر رضي الله عنه قال : إلى أين المفر والله لا نقيلك , ولا نستقيلك , أنت أرحم نا , وأنت أعلمنا و أنت أقربنا , وأنت أفضلنا إخواننا الكرام : المؤمن , أرجو أن تصدقوني فيما أقول فهو كلام دقيق , المؤمن إذا وصل إلى الله فهو حق ا سعيد , وهذه السعادة التي عاشها بعد أن وصل إلى الله لا تقد ر بأثمان مهما بلغت , والله هو أكبر م ن كل شيء في الدنيا , وكما يبدو فسيدنا الصديق اطمأنت نفسه لمعرفة الله , والإقبال عليه , فهذه الخلافة لا تقدم ولا تؤخر .\nفقالت فاطمة رضي الله عنها : دعها إذا في أيدينا ونحن نجري فيها على ما كانت تجري عليه وهي في يد رسول الله , لا بأس , هي وقف اجعلها في أيدينا ونحن نعطي الفقراء الذين كانوا يأخذون من ريعها , قال أبو بكر : لست أرى ذلك فأنا أمير المؤمنين من بعد رسولهم وأنا أحق بذلك منكما أضعها في الموقع الذي كان رسول الله يضعها فيه .\nهذه القصة مفادها أن الولاء لله وحده , وأن الولاء للحق الذي جاء به النبي , وأن الولاء لهذه الشريعة السمحاء , وأن النبي صلى الله عليه وسلم مشرع , فإذا قال : كذا وكذا فكلامه شرع , ومع أن الصديق عليه رضوان الله كان في أعلى درجات الحب لرسول الله , لكن يبقى الولاء لله عز وجل .\nقصة 4 : لا تجاوزات إدارية سيدنا الصديق كان خليفة المسلمين , وأرسل سيدنا أسامة بن زيد قائدا لا تزيد سنه عن سبعة عشر عاما , وهذا الجيش الذي يقوده أسامة بن زيد فيه جنود كسيدنا عمر , سيدنا عثمان , سيدنا علي , كبار الصحابة , أعلام الصحابة , قمم الصحابة , كانوا جنودا تحت إمرة سيدنا أسامة بن زيد , حسنا , أراد الصديق رضي الله عنه أن يستبقي في المدينة سيدنا عمر , هذا من حقه هو مستشاره الأول , أليس بإمكانه أن يقول له : يا عمر ابق معي , لو فعل هذا فهل هناك خطأ ? .\nيقول كتاب السيرة : إن أبا بكر لم يفعل ذلك مجاملة و لا تواضعا , إنما فعله واجبا , و لو قال أسامة ساعتئذ لا ما وسع الخليفة إلا أن يقبل هذا الرفض .\nقصة 5 : تعويض تفرغ وهذا موقف ثان : سيدنا الصديق تسلم منصب الخلافة و في أول يوم من خلافته يضع على كتفيه لفافة كبيرة من الثياب ليبيعها في السوق , ما هذا ? رآه عمر رضي الله عنه و أبو عبيدة فوقفا يسألانه : إلى أين يا خليفة رسول الله ? قال : إلى السوق , قالا : لماذا و قد وليت أمر المسلمين , قال : فمن أين أطعم أولادي ? نريد أن نأكل , قال عمر : انطلق معنا نفرض لك شيئا من بيت المال , صحبهما الخليفة إلى المسجد حيث نودي أصحاب رسول الله , وعرض عليهم عمر رأيه في أن يفرض للخليفة بدل تفرغ , أنت خليفة ومكلف برعاية شؤون المسلمين فهل من المعقول أن تبيع أقمشة بالطريق من أجل أن تأكل أنت و أولادك ? صدقوني ليس هذا تمثيلا , أحيانا يكون هناك تمثيل , هذه حقيقة .\nقصة 6 : رفضه لأن يأكل من مال خ داع وهو لا يعلم كان لهذا الصحابي الجليل غلام جاءه بطعام فأكل منه , ولما فرغ من أكله قال له الغلام : أتدري ما هذا يا خليفة رسول الله ? قال أبو بكر : ما هذا ? قال إني كنت قد تكهنت لرجل في الجاهلية , وما أحس ن الكهانة إلا أني خدعته , وقد لقيني اليوم فأعطاني مالا , فهذا الذي أكلت منه من هذا المال , قال : فأدخل الصديق يده في فمه حتى قاء كل شيء في جوفه , ويضيف صاحب كتاب الصفوة أنه قيل لأبي بكر رضي الله عنه : يرحمك الله أكل هذا من أجل لقمة واحدة ? فقال : و الله لو لم تخرج إلا مع نفسي لأخرجتها .\nهنا مسألة مهمة جدا لا بد من ذ كرها ; هل هذا حكم شرعي ? أم موقف شخصي ? هذا موقف شخصي , أي إذا أكل الإنسان طعاما , ثم عرف بعد ذلك أن الطعام فيه شبهة , فهل هو مكلف أن يغسل معدته , أفيذهب إلى المستشفى إسعافا , ويجري غسيل معدة ? هذا ورع من سيدنا الصديق , وموقف شخصي , وليس حكما شرعيا .\nقصة 7 : إرجاعه للأموال التي أخذها كتعويض تفرغ عندما توفر المال لديه بعد أن جاءه الفيء من الفتوح رد كل المال الذي أخذه إلى بيت مال المسلمين حيث أخذه , وقال لها : انظري ما زاد في مال أبي بكر منذ أن ولي هذا الأمر فرد يه على المسلمين , أوصى ابنته , أي شيء أخذته من بيت المال رديه عليه بعد أن أغناني الله تعالى من الفيء والغنائم .\nهذه نماذج من مواقف هذا الصحابي الجليل الذي كان قمة في الدقة , وب ع د الفهم و الشجاعة , وفي حسن سياسة الأمور .\nفقد كان سيدنا عمر كان يقول دائما : يرحم الله أبا بكر , لقد أتعب الذين جاءوا بعده , والحمد الله رب العالمين منقول عن : السيرة - سيرة الخلفاء الرشدين - سيدنا أبو بكر الصديق - الدرس ( 4 - 5 ) : ورعه وحكمته في الخلافة لفضيلة الدكتور محمد راتب النابلسي بتاريخ : 1994 - 04 - 11 | مترجم إلى : مرتبط أكثر الموضوعات زيارة أحدث المقالات فلترة الموضوعات جميع الحقوق محفوظة لموقع سيدنا محمد | 2016 أدخل كلمة البحث ثم إضغط على \" ENTER \" إرسال إلى بريد إلكتروني",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار وكالة إيرانية : مقتل قائد كبير في الحرس الثوري بالعراق أعلنت وكالة \" تسنيم \" للأنباء أن القائد الكبير في الحرس الثوري الإيراني , شعبان نصيري , ق تل قرب باعج , غرب مدينة الموصل العراقية .\nوقال مسؤولون أمريكيون وعراقيون إنهم يعتقدون أن البغدادي مختبئ في هذه المنطقة .\nقالت وكالة \" تسنيم \" للأنباء ومقرها طهران السبت ( 27 أيار / مايو 2017 ) إن قائدا كبيرا في الحرس الثوري الإيراني لقي مصرعه أثناء قتال تنظيم \" الدولة الإسلامية \" ( داعش ) في غرب مدينة الموصل العراقية .\nوتلك هي المرة الأولى التي تعلن فيها إيران عن مقتل قيادي بارز خلال عمليات بدأت في تشرين الأول / أكتوبر الماضي لطرد التنظيم من الموصل .\nونقلت \" تسنيم \" عن الحرس الثوري قوله : \" استشهد القائد شعبان نصيري في عملية لتحرير غرب الموصل \" .\nوالحرس الثوري الإيراني داعم رئيسي لقوات شيعية عراقية تعرف باسم الحشد الشعبي تقاتل تنظيم \" داعش \" .\nوقال موقع مشرق الإخباري الإيراني الإلكتروني إن نصيري ق تل قرب باعج , إحدى المدن الأخيرة التي ما زالت تحت سيطرة التنظيم الإرهابي قرب الحدود السورية .\nوقال مسؤولون أمريكيون وعراقيون إنهم يعتقدون أن أبو بكر البغدادي زعيم التنظيم مختبئ في هذه المنطقة .\nوأورد موقع مشرق أن نصيري , الذي قاتل في الحرب الإيرانية العراقية التي امتدت من عام 1980 حتى عام 1988 , كان يشارك في الحرب السورية لدعم الرئيس السوري بشار الأسد .\nمختارات يشار إلى أنه تم في نيسان / أبريل تعيين جنرال بالحرس الثوري سفيرا لإيران لدى العراق , في إشارة إلى الدور الرئيسي الذي يلعبه الحرس الثوري الإيراني في العراق .\nوأعلنت قوات الحشد الشعبي يوم أمس الجمعة السيطرة على قاعدة سنجار العسكرية قرب باعج , لتقترب بشكل أكبر من الحدود السورية .\nوتسعى الحكومة العراقية إلى السيطرة على الحدود بتنسيق مع جيش النظام السوري المدعوم من إيران .\nيذكر أن إيران تقدم دعما عسكريا للأسد منذ عام 2012 على الأقل ولكنها في بادئ الأمر لم تكن تعلق علنا على دورها .\nلكن مع زيادة الدعم العسكري وارتفاع عدد الضحايا الإيرانيين , بدأ المسؤولون يتحدثون عن الأمر بشكل أكبر .\nوقال مسؤول إيراني نهاية العام الماضي إن أكثر من ألف إيراني قتلوا في الحرب الأهلية السورية .\nوقالت تقارير إعلامية إيرانية إن من بين القتلى عدد من كبار قادة الحرس الثوري .\nوتعهدت إيران بتدريب وتنظيم الآلاف من المقاتلين الشيعة من العراق وأفغانستان وباكستان في الصراع السوري .\nويتعاون أيضا مقاتلون من حزب الله اللبناني مع قادة عسكريين إيرانيين في سوريا .\nخ . س / ي . أ ( رويترز ) 25 عاما على نهاية الحرب العراقية الإيرانية مزق صدام حسين اتفاقية الجزائر في سنة 1980 علنا على شاشات التلفزيون وأعلن بدء الحرب العراقية الإيرانية .\nصدام حسين رفع شعار الدفاع عن البوابة الشرقية ضد الفرس المجوس وأطلق اسم ( قادسية صدام ) على الحرب تيمنا بمعركة القادسية الأولى .\n25 عاما على نهاية الحرب العراقية الإيرانية الرئيس الإيراني الأسبق أكبر هاشمي رفسنجاني بمعية القائد العام للقوات المسلحة الإيرانية آنذاك والرئيس الحالي لإيران حسن روحاني أثناء الحرب العراقية الإيرانية .\nالإيرانيون أطلقوا اسم ( الدفاع المقدس ) على الحرب ورفعوا شعار تصدير الثورة الإسلامية .\n25 عاما على نهاية الحرب العراقية الإيرانية اتفاقية الجزائر نظمت العلاقة بين العراق وإيران ونصت على تقاسم مياه شط العرب و رسم الحدود بين الجانبين .\nسعدون حمادي من الجانب العراقي ووزير الخارجية الإيراني عباس علي أكبر خلعتبري ووزير الخارجية الجزائري عبد العزيز بو تفليقة يوقعون على الاتفاقية في سنة 1975 .\n25 عاما على نهاية الحرب العراقية الإيرانية اتهم العراق إيران بقصف البلدات الحدودية العراقية في 4 سبتمبر / أيلول 1980 واعتبرها بداية للحرب .\nفي 22 سبتمبر / أيلول 1980 ردت القوات العراقية بشكل شامل واجتازت الحدود الإيرانية في عدة مواقع لتحتل أراض بلغت مساحتها أكثر من 10 آلاف كم مربع .\n25 عاما على نهاية الحرب العراقية الإيرانية نظام صدام حسين قتل ورح ل ألاف الكرد الفيلية إلى إيران متهما إياهم بتبعيتهم الإيرانية .\nمشكلة الكرد الفيلية العراقيين في إيران لا تزال دون حل إلى هذا اليوم .\nصورة لبعض المسف رين العراقيين في طهران في سنة 1980 .\n25 عاما على نهاية الحرب العراقية الإيرانية جندي إيراني صغير السن يرفع بندقية جي سي إيرانية الصنع أمام الكاميرا ويحيط به مئات الأسرى العراقيين من سنوات الحرب .\n25 عاما على نهاية الحرب العراقية الإيرانية التعبئة الإيرانية قامت على شعارات دينية ولعبت على وتر العواطف المذهبية , واستخدمت الأطفال والنساء كمتطوعين في الحرب .\nفي الصورة , شاب إيراني يافع يرتدي خاتما للتبرك ويرفع على فوهة بندقيته صورة الخميني .\n25 عاما على نهاية الحرب العراقية الإيرانية المحم رة ( خورمشهر ) الإيرانية وقد تعرضت لقصف كثيف من الطائرات والصواريخ ومدفعية القوات العراقية في مطلع الثمانينات .\n25 عاما على نهاية الحرب العراقية الإيرانية جنود إيرانيون تعرضوا لقصف عراقي بالأسلحة الكيماوية أثناء الحرب وأرسلوا للعلاج إلى ألمانيا في سنة 1985 .\n25 عاما على نهاية الحرب العراقية الإيرانية المدن العراقية وخاصة الحدودية , كالبصرة , تعرضت لدمار كبير أثناء الحرب جراء القصف المدفعي وقصف الطائرات والصواريخ بعيدة المدى .\nالصورة من شوارع مدينة البصرة جنوب العراق على الحدود مع مدينتي المحمرة وعبادان الإيرانيتين .\n25 عاما على نهاية الحرب العراقية الإيرانية تلق ى العراق وصدام حسين دعما مطلقا من معظم الدول العربية والغربية في حربه ضد إيران .\nفي الصورة , الرئيس المخلوع صدام حسين يستقبل العاهل الأردني الراحل الملك حسين والرئيس المصري المخلوع حسني مبارك وهما يزوران بغداد في سنة 1985 .\n25 عاما على نهاية الحرب العراقية الإيرانية الأمين العام للام المتحدة الأسبق خافيير بيريز دي كويلار , قد تكون هذه اللحظة هي الأكثر شهرة في حياته والتي بقيت خالدة في ذاكرة العراقيين والإيرانيين عندما أعلن في 08 . 08 . 1988 انتهاء الحرب العراقية الإيرانية .\n25 عاما على نهاية الحرب العراقية الإيرانية نصب الشهيد ببغداد والذي أقيم إحياءا لضحايا الحرب .\nخرج العراق منتصرا من الحرب ضد إيران , لكن هذه الحرب خلفت في الجانب العراقي أكثر من 340 ألف قتيل وأكثر من 700 ألف جريج و أكثر من 400 لاجئ وأكثر من 70 ألف أسير حرب .\n25 عاما على نهاية الحرب العراقية الإيرانية مشهد من احتفالات إيران السنوية ببداية الحرب العراقية الإيرانية في 22 سبتمبر / أيلول .\nالإيرانيون يحتفلون أيضا بهذه الحرب ويعتبرونها انتصارا لهم ويسمونها ( سنوات الدفاع المقدس ) .\nخسائر الجانب الإيراني بلغت أكثر من 730 ألف قتيل وأكثر من مليون جريح ومليوني لاجئ ونحو 45 ألف أسير حرب .\nالكاتب : زمن البدري مختارات تاريخ 27 . 05 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2dgFB مواضيع ذات صلة تاريخ 27 . 05 . 2017 مواضيع , , , , , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2dgFB ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "أنت هنا الغلاة يقتلون المجاهدين 3 محرم 1435 أحمد عبد العزيز القايدي يدعي الغلاة أنهم أنصار المجاهدين , وبهم قام الجهاد , وهم جذوته وحملة رايته في هذا الزمان , ولسان حال بعضهم وممارسته أن لا مجاهد إلا هم . . . هذه الدعوى تتهاوى أمام كثير من أقوال وأفعال الغلاة , أشهر هذه الأمور هي قتل المجاهدين , هنا نرحل في التاريخ والحاضر , ونتنقل بين البلدان , لنكشف جناية الغلاة على المجاهدين , ولنتوصل إلى نظرية : الغلاة خطر على مشروع الجهاد .\nالجزائر هناك حيث الصورة قاتمة جدا واتفق الجميع على أنهم سبب رئيس في سقوط التجربة , وتشويه اسم الجهاد , وتشظي ضررها على من لم يشارك فيها تظلم وشهادة المقتول ( المجاهدين ) ينقل أبو مصعب السوري في كتابه التجربة الجزائرية شهادة بعض الأشخاص المشاركين في القتال داخل الجزائر فيقول ( لقد قتلت قيادة الجماعة المسلحة وعصابة أبو عبد الرحمن أمين الشيخ محمد السعيد غيلة , لا محاكمة ولاهم يحزنون , مع عشرات من مرافقيه لأنه جاء يناقشهم في مصائبهم وضلالهم , كما قتلوا من قدروا عليه من المجاهدين الأفغان العرب وغيرهم بدعوى البدعة وتبني الفكر وعدم صحة العقيدة السلفية !\nوزعمت أنهم كانوا بصدد إنقلاب واتصالات بالحكومة للعودة إلى المسار الديمقراطي , وتهم أخرى في المنهج والبدع ) التجربة الجزائرية 34 ويقول أيضا ( خصوصا منذ العدد الذي تبنت فيه الجماعة جريمة قتل محمد السعيد ( العدد 130 فيما أذكر ) , وإلى ( العدد 152 ) و أظنه الأخير تقريبا و ما حملته من أنباء قتل الأبرياء , تحت ذريعة معاونة الطاغوت !\nوقتل المجاهدين من جماعة جبل الأربعاء , وهم تلاميذ محمد السعيد تحت مسمى المبتدعة !\nوقتل غيرهم من المجاهدين في غرب الجزائر بدعوى خروجهم عن طاعة الأمير !\nوغير ذلك من الفظائع , ونقل نشرة الأنصار كل ذلك , وبكل المباهاة والتبجح ) المصدر السابق 37 العراق العراق هو مسرح قتل عريض , حيث قتل فيه الغلاة أشخاص من كل أو أكثر فصائل المجاهدين في العراق حتى أولئك الذين تحالفوا معهم أو احتفظوا بعلاقة طيبة معهم أو اختاروا الحياد والبعد عن النزاع معهم بل حتى أولئك الذين استقبلوهم في بداية الحرب .\nتنظيم دولة العراق الإسلامية هو المتهم بالقتل هنا , ولأن أول بداياته كانت في العراق , ولم يكن يعرفه الناس فيها إلا أنه نتاج القاعدة , ولعدم تسليمهم له باسمه الجديد , فقد كانوا يطلقون عليه اسم القاعدة أحيانا .\nجماعة أنصار الإسلام العراقية تعد أقوى حليف لتنظيم \" دولة العراق الإسلامية \" , وقد اصطفت معها في حرب التنظيم على بقية الفصائل الجهادية في العراق , واستمر هذا الأمر لسنوات حتى انقلب الأمر على الجماعة وبدأت تشتكي مما كان يشتكي منه الآخرون سابقا - عندما نصرة الدولة عليهم - واتهمت الدولة بقتل عناصرها , فجاء في بيان لها ( وأنتم على علم أن جماعة دولة العراق الإسلامية وفي كثير من الأحيان تنفلت زمامات التصعيد عندهم نتيجة تعدد مصادر القرار لديهم . . . . . . وان استهدافهم الطاقات والعقول والكفاءات في جماعة أنصار الإسلام والفاعلة على الساحة الجهادية والمؤثرة في المسيرة السياسية للجماعة خاصة ولأهل السنة في العراق عامة استهدافا بالقتل الممنهج المخطط له مسبقا .\nوإننا في هذا المقام نحمل المسؤولية الكاملة للإخوة في تنظيم القاعدة على هذه الجريمة الشنعاء وندعوهم إلى اتخاذ الموقف الشرعي الصحيح بتسليم القتلة المجرمين إلى المحكمة الشرعية في جبهة الجهاد والإصلاح عاجلا غير آجل , ونذكرهم بالله أن لا يحدثوا فتنة الرابح الأكبر فيها المحتل وأعوانه , ونذكرهم بقول الله تعالى \" ولكم في القصاص حياة يا أولي الألباب \" . )\nبيان / بخصوص جريمة الدورة جبهة الجهاد والإصلاح 25 ربيع الثاني لعام 1428 ه - 12 / 5 / 2007 م نشر على منتدى البراق وغيره و في بيان آخر أصدره جيش المجاهدين إلى العشائر كرر فيه شهادته على تنظيم \" دولة العراق الإسلامية \" بقتل عدد من المجاهدين , وجاء فيه ( معاذ الله أن نريد بهذه الكلمات الدفاع عن أخطاء تنظيم القاعدة فلا يمكن أن نصطف في صف م ن استباح دماء الأبرياء بشبهة الخيانة , فأهرق على يديه من دماء الأبرياء الكثير الكثير .\nولا يمكن أن نقف في صف من شو ه الجهاد العراقي أبلغ تشويه في الخارج , وتمكن من تشويه صورة المجاهدين الحقيقيين في عيون أهل العراق أنفسهم . . . حتى قطع الأهل الأمداد عن أبنائهم المجاهدين , بل أصبحوا أعداءهم ومرمى سهامهم بعدما كانوا نعم العون والمدد لهم . )\nبيان بعنوان من يغسل العار عن العشيرة . . ? نشر في 14 / 10 / 2007 على منتدى البراق وغيره جماعة أنصار السنة أرسلت رسالة إلى أمير تنظيم \" دولة العراق الإسلامية \" تطلب منه النظر في قتل بعض عناصره لأفرادها , وعندما لم يجيب على رسالتها قررت نشرها في منتدى خاص ومغلق ثم عندما لم تتلقى جواب مرة أخرى قررت نشرها علانية , وقد جاء فيها ( إلى أمير تنظيم القاعدة في العراق المحترم / السلام عليكم ورحمة الله وبركاته .\nقال تعالى ( محمد رسول الله والذين معه أشداء على الكفار رحماء بينهم ) الفتح 29 .\nلقد تم تنبيهكم من قبل إلى تصرفات بعض أفرادكم الذين بلغ بهم سوء الظن مبلغا عجيبا من تكفير المسلم المخالف لكم واستحلال دمه , بمعنى أن المخالف لكم مباح الدم ومن لا يدخل في إمرة إمامكم وجماعتكم هو كذلك .\nالجيش الإسلامي في العراق كرر اتهام تنظيم \" دولة العراق الإسلامية \" بقتل بعض عناصره , وشهادته بقتل التنظيم للمجاهدين , في بيان جاء فيه ( ففي جريمة جديدة تضاف إلى سلسلة الجرائم التي ترتكبها عصابات القاعدة ضد كل الأبرياء في العراق عموما والمجاهدين الصادقين خصوصا . . . ومن هذه الجرائم جريمة قتل الأخ المجاهد ( أبي أيمن ) من قيادات قاطع التاجي في الجيش الإسلامي في العراق وأخيه , والمعروف ي ن بدينهما وتقواهما وشجاعتهما ضد الاحتلال , وإنا لله وإنا إليه راجعون .\nأما نحن فإن أول تصادم لنا معهم كان قبل أكثر من سنتين وفي قاطع الرمادي فبعد أن توسعوا في الأرض وازدادوا عديدا بدؤوا يمنعون الفصائل الأخرى من العمل إلا بإذنهم ثم بدءوا يطالبونهم بالبيعة واخذوا يقيمون الحدود والقصاص على الناس وأعضاء الفصائل الأخرى من غير بينة ولا اعتبار أن هؤلاء أعضاء في فصائل مسلحة مجاهدة فقتلوا الأخ عكاب المرعاوي وآخرين من المجاهدين .\nوقد يقول البعض أن ما حصل هناك بينكم وبينهم إنما هو بسبب الحزب الإسلامي أو من هم من أنصاره داخل الكتائب التي كنا نحمل اسمها آنذاك لكننا نقول ان موقف الكتائب كان معروفا من الحزب الإسلامي منذ البداية و أهل الرمادي يعرفون أن مسئول الكتائب هناك وبشكل خاص كان له موقف متشدد جدا من الحزب ومع ذلك اصطدموا به واخذوا يرسلون له التهديد بالموت وقتلوا بعض أصحابه ورجاله ووصل بهم الأمر أن طلبوا من كتائب ثورة العشرين أن تخلي بينهم وبين جامعة الأنبار وممتلكاتها والتي كانت في تلك الفترة تحت حماية الكتائب فرفض الإخوة هناك هذا المطلب وكانت هذه الحادثة نهاية المطاف في التوصل معهم الى حل فرفعوا السلاح في وجوهنا حيث لم يكن لنا بد من الدفاع عن أنفسنا ورد الصائل كل هذا ولم يكن في الرمادي بعد لا صحوة ولا مجلس إنقاذ للأنبار .\nثم انتقل الصراع إلى الفلوجة وعامرية الفلوجة فقتلوا الأخ الشيخ عمر سعيد حوران والشيخ القائد عمر محمود الفلاحي والأخ القائد أبو أيوب الشجلاوي والذي غدروا به وهو سائر إليهم في صلح وعمل خير كل هذا بعد أن خاضوا في دماء كثير من العلماء والفضلاء من أهل المدينة الصابرة المجاهدة . )\nكلمة ألقاها الدكتور عبدالعزيز السعدون عن حماس العراق الثلاثاء 20 رمضان 1428 ه - الموافق 2 - 10 - 2007 م نشر طرف منها على قناة الجزيرة ونشرت كاملة على منتدى شبكة البراق وغيره .\nنشرت بعنوان \" نعم هناك مشاكل \" في 8 من جماد الآخر 1434 ويقول هو نفسه في موضع أخر ( لا يزال أمير حركة شباب المجاهدين يخالف قرارات المحكمة الشرعية لفصل المنازعات الداخلية معه ; لم يتوقف الأمير من التعذيب في السجون و القتل بدون محاكمة في الولايات الإسلامية , وآخر هذه المخالفات محاولة اغتيال الأخ أبي منصور الأمريكي ثم شن الهجوم عليه وعلى رفاقه خطاب المصري وأسامة البريطاني في ولاية باي وبكول الإسلامية .\nوللعلم فإن الأمير أبا الزبير ذكر عن حكومة الردة في آخر خطاب له قبل أيام أنها أنشأت سلسلة سجون منتشرة في كل المناطق التي يحكمونها خاصة مقديشو وكسمايو وبيدوا وتعذب المسلمين في تلك السجون ثم يتم اقتيادهم ثم إعدامهم وإلقاء جثثهم في طرقات المدينة .\nوالكل هنا يعرف أن الأمير أبا الزبير متهم بارتكاب مثل تلك الجرائم , ونحن نناشده بالله أن يوقف هذه الجرائم التي تخالف تعاليم الشريعة الإسلامية السمحة ورغم تكرار فتاوى شرعية صدرت من العلماء كتابة أو صوتا في عدم جواز سفك دماء هؤلاء الإخوة يستمر الأمير أبو الزير في التخطيط لقتلهم بدون محاكمة ولا توضيح لحكمهم للمسلمين . )\n28 - 5 - 2013 وكالة شهادة الصومالية في مؤتمر صحفي عقده عبد العزيز أبو مصعب المتحدث باسم حركة الشباب أعلن فيه عن قتل القياديين إبراهيم الأفغاني \" أبو بكر الزيلعي \" والشيخ معلم برهان .\nنقل عنه هذا الإعلان الجزيرة نت , ووكالة شهادة الصومالية , وشبكة المرصد الإخبارية بتاريخ 30 / 06 / 2013 م أبو بكر الزيلعي هذا رفيق عبدالله عزام وأسامة بن لادن أيمن الظواهري وأبو مصعب السوري وشارك في حرب الأفغان للأمريكان , ووضعت أمريكا خمسة ملايين دولار مكافأة لقتله أو من يدل عليه , وهو أحد مؤسسي حركة شباب المجاهدين في الصومال .\nفي كل هذه البلدان كانت تسبق تصريحات الاعتراف نفي القتل أو حالة صمت أو حديث عن إحالة الأمر إلى محكمة تنعقد مرة أو لا تنعقد , ويصاحب ذلك اتهام الغلاة من يدعي عليهم بقتله أنه يريد الفتنة , ويسعى لتشويه اسم المجاهدين !\nثم يأتي اعتراف الغلاة بالقتل وتبريره واستباحته بعد كل ذلك بأشهر .\nهذه النماذج التي تم استعراضها ليست حالات شاذة أو غلط فردي أو أفعال لا تمثل تيارا أو تنظيم أو شيء تم تفاديه وتجاوزه بمجرد النصح أو الامتناع عن المواجهة , ليست حالة قتل واحدة في قضية تفصيلة وقعت مع فصيل واحد بل هي حالة ممنهج كانت مع شرائح مختلفة مع المجاهدين بل إن القتل بلغ أشخاص يتقاطعون مع الغلاة في أفكار ومشروعات كثيرة جدا إنها حالة تكررت على ما يزيد عن 20 سنة وفي بلدان مختلفة جغرافيا ومناخيا واجتماعيا وثقافيا واقتصاديا مختلفة من حيث نوع العدو الذي يحارب المجاهدين أيضا مختلفة من حيث شرائح المجاهدين وأدبياتهم مختلفة في كل شيء تقريبا إلا من وجود الغلاة .\nلم يكن هناك من ينفخ في نار الفتنة في هذه البلدان , ولم تكن هناك حالة من خارج هذه البلدان تتحدث علانية وباهتمام عن نار القتل هذه أو تطالب جهارا بمحاسبة المتهمين أو تسجل أي موقف علني يهتم به أحد بل كان هناك صراخ من الداخل أحيانا وصمت من الخارج غالبا , بمعنى أنه لا يوجد شيء يستحق الذكر مما يطلق عليه البعض - غلطا - سعي في الفتنة ومع ذلك استمر القتل .\nإن أبشع نماذج القتل التي حصلت كانت في زمن لم تولد فيه ثورة الاتصالات وكانت في بلد \" الجزائر \" متخلف جدا حينها في هذا الجانب ولم يكن أهل الجهاد هناك يستطيعون الاتصال بالخارج , أو من في الخارج يستطيع الاتصال بهم , بمعنى أن الحديث عن هذه القضايا علانية لم يكن سببا في إشعالها على العكس تماما , فقد كان الصمت وانعدام التغطية الإعلامية والاحتساب على الغلاة سبب في إيغالهم في القتل والبطش بصورة لا مثيل لها في النزاع الجهادي ربما , ثم مع انتقال الزمن وثورة الاتصالات نجدها تتكرر بصورة تقتل أصحابها في مكان واحد فقط في مكان لا يتحدث عنه أحد ولا يمتلك شبكة اتصالات تنقل الخبر أو الاحتساب \" الصومال \" .\nالمقصود : أن الصمت عن الغلو يشجعه على القتل والاحتساب على الغلو يحجزه عن القتل .\nإن حالة القتل هذه وفقا للمعطيات السابقة ليست ممارسة شاذة بل هي حالة متجذرة متكررة متشابهة مشرعة ممنهجة يغذيها الغلو والغلو وحده فقط , وبقية الأسباب لم تكن لتصنع هذه الحالات وحدها بهذه الصورة في هذه البلدان لو لم يكن هناك غلو .\nفي كل ساحتنا الجهادية اليوم تعددت الفصائل ووقع بينها خلاف ونزاع وخصام وملاسنة , ومع هذا فقد بقيت تلك الساحات متماسكة نوعا ما حتى وقعت قطرة الدم عندما وقعت تلك القطرة اشتعلت النار وأحرقت معها الجهاد .\nإنها دعوى لأخذ الوقاية من أسباب تلك النار بمواجهة الغلو بكل صراحة ووضوح دون مجاملة تسمح له بالاتساع أو صمت يعطيه المشروعية الزمانية !\nدعوى لمنع اشتعال النار وليس إطفائها بعد اشتعالها لأنها إذا اشتعلت لن يقترب منها أحد ولن تسمح لأحد بالاقتراب منها , فقد سوف تستمر في الاشتعال حتى تحرق كل شيء .\nعامر الهوشان أديب فايز الضمور خالد مصطفى أمير سعيد د .\nزياد الشامي منذر الأسعد أمير سعيد منذر الأسعد أمير سعيد محمود عثمان د .\nكمال إبراهيم علاونة روابط سريعة مركز الدراسات متابعات تربوي علمي سياسي جميع الحقوق محفوظة لموقع المسلم 1439 ه -",
    "استراتيجية تنظيم الدولة الإسلامية : باقية وتتمد د - مركز كارنيغي للشرق الأوسط - مؤسسة كارنيغي للسلام الدوليCarnegie Middle East Centerللاشتراك فيإعلانات كارنيغيPersonal InformationE - mail * بحث في : المراكز في العالم الأقسام الأقسام الأقسام ShortcutsShortcuts Shortcuts لغات مدو ناتاستراتيجية تنظيم الدولة الإسلامية : باقية وتتمد دالمصدر : Gettyدراسة29 حزيران / يونيو 2015 ملخ ص : الثغرات في مقاربة التحالف الدولي , إلى جانب الانقسامات الطائفية العميقة في العراق والاستراتيجيات المتغي رة للنظام السوري وحلفائه , تتيح لتنظيم داعش مواصلة البقاء والتمد د . مواضيع ذات صلةRelated Media and Toolsتنظيم الدولة الإسلامية ( داعش ) هو مجموعة جهادية هجينة لها هدف م عل ن يتمث ل في إقامة خلافة \" باقية وتتمد د \" .\nواستراتيجية التنظيم للبقاء والنمو تشمل معا عناصر عسكرية وسياسية واجتماعية واقتصادية .\nومع ذلك , اقتصر التدخ ل الدولي الذي تقوده الولايات المتحدة ضد التنظيم , إلى حد كبير , على الغارات الجوية .\nلذا , الثغرات في مقاربة التحالف الدولي , إلى جانب الانقسامات الطائفية العميقة في العراق والاستراتيجيات المتغي رة للنظام السوري وحلفائه , تتيح لتنظيم داعش مواصلة البقاء والتمد د .\nفهم تنظيم الدولة الإسلامية يواجه تنظيم الدولة الإسلامية تحديات داخلية كبيرة , بما فيها : تظل مات حيال وحشيته والسلوكيات الم به مة لأسلوب الحكم الذي يعتمده , وقدرات حوكمية محدودة , وتوترات في صفوفه بين المقاتلين الأجانب والمحليين .\nتطو رت مع الوقت المقاربة العسكرية لتنظيم الدولة الإسلامية , من تشديد على الحرب الهجومية إلى تركيز على العمليات الدفاعية أكثر , ومؤخرا , إلى محاولات لاستغلال مكامن الضعف السياسية والعسكرية لأعدائه , كما فعل في منتصف العام 2015 حين أحرز تقد ما في تدمر في سورية والرمادي في العراق .\nعلى المستوي ين الاقتصادي - الاجتماعي والسياسي , تفيد هذه الجماعة السن ية المتطرفة من ديناميكي ت ين قوي ت ين : استمرار الصراع السوري , والحنق الذي يعتري سن ة العراق جر اء إقصاء بغداد المنهجي لهم .\nكيف يستطيع اللاعبون الإقليميون والغرب محاربة تنظيم الدولة الإسلامية استغلال نقاط ضعف التنظيم .\nينبغي على الغرب وحلفائه الإفادة من التحديات الداخلية التي يواجهها التنظيم الجهادي لإضعافه من الداخل .\nينبغي أل ا يقتصر التدخ ل العسكري ضد تنظيم الدولة الإسلامية على الغارات الجوية , بل يجب أن يشمل أيضا عمليات بري ة تقودها القوات العسكرية السورية والعراقية بالتنسيق مع التحالف الدولي .\nينبغي على الغرب وحلفائه توطيد القدرات العملاتية والحوكمة لدى الجبهة الجنوبية في الجيش السوري الحر , التحالف الوحيد للمعارضة المعتدلة , الذي يقاتل كل ا من داعش والنظام في سورية .\nمن شأن قوة متعد دة المذاهب والإثنيات أن تساعد على إعادة ثقة السن ة في مؤسسات الدولة , وتوسيع الانخراط المحل ي في القتال ضد تنظيم الدولة الإسلامية .\nدفع تركيا إلى تأدية دور أكبر .\nينبغي على تركيا أن تسمح لطائرات التحالف الدولي باستخدام القواعد التركية , مايتيح لها مجالا أفضل لبلوغ أهداف داخل سورية .\nينبغي على الغرب وحلفائه بدء مفاوضات حول تسوية سياسية في سورية , لأنه من دون هذه التسوية لايمكن تدمير داعش .\nمقد مة كان صعود تنظيم الدولة الإسلامية في العراق وسورية مؤشرا على بدء حقبة جهادية جديدة .\nفداعش أعلن عن هدف بعيد المدى , هو إقامة دولة إسلامية , أو خلافة , تستند إلى اجتهادات متطرفة للغاية في الشريعة , ماجعله أكثر من مجرد تنظيم إرهابي , على الرغم من أن أصوله ترقى إلى كونه فرعا من تنظيم القاعدة في العراق .\nوالحال أن تنظيم الدولة الإسلامية هو مجموعة هجينة .\nفهو صادر الإيديولوجيا الإسلامية الراديكالية للقاعدة , وعمد في الوقت نفسه إلى تطبيق نموذج القيادة المركزي لحزب الله اللبناني , وبعض التكتيكات من ب نى الحوكمة المحلية لحركة طالبان الأفغانية .\nاعتمدت استراتيجية داعش في البقاء والنمو على مروحة من العوامل : البراغماتية في مايتعل ق بالنظام السوري ; والسيطرة على الأراضي وتطويرها كوسيلة لس و س السكان وجذب المقاتلين الأجانب ; واستخدام الإيديولوجيا والإعلام كأداة للسيطرة على الناس , وتجنيد المقاتلين , وجمع الأموال , وتطوير استراتيجية عسكرية مركزية .\nمنذ توس ع التنظيم داخل سورية في العام 2013 , انخرط هذا التنظيم السن ي المتطرف في معركة وجودية مع القاعدة .\nوهو , وعلى الرغم من كل وسائله الاستراتيجية , طرح نفسه بكونه القاعدة \" الحقيقية \" , وشد د على أنه يعمل على تحويل هدف القاعدة الإيديولوجي , الخاص بإقامة دولة إسلامية , إلى حقيقة واقعة وم عاشة .\nوهذا ماوف ر له وهجا من الصدقية وجذب إليه المتبر عين والأعضاء الجدد .\nكان صعود تنظيم الدولة الإسلامية في العراق وسورية مؤشرا على بدء حقبة جهادية جديدة .\nلكن , وعلى الرغم من أن الإيديولوجيا تلعب دورا مهما في طبيعة عمل داعش , إلا أن أهدافه الاستراتيجية ليست منساقة بالإيديولوجيا وحدها , بل تتمحور حول حيازة الأموال , والموارد , والقوة .\nولذا , إقامة الخلافة في العراق وسورية هي مجرد البداية , لا النهاية , لهذا التنظيم .\nالمفتاح الرئيس لفهم حقيقة الأهداف بعيدة المدى لتنظيم الدولة الإسلامية يكمن في شعاره \" باقية وتتمد د \" .\nبيد أن هذا لايعني , ببساطة , مجر د التوس ع الجغرافي غير المحد د للحدود المادية للخلافة , بل أيضا توسيع النفوذ العالمي بهدف تعزيز قابلية مشروع الدولة للبقاء والاستمرار .\nإن إعلان إقامة الخلافة في حزيران / يونيو 2014 , غداة الإنجازات العسكرية لداعش في العراق , أسفر عن تدخل دولي اتخذ شكل تحالف تقوده الولايات المتحدة لمنازلة هذا التنظيم .\nوالغارات الجوية التي تل ت ذلك فرضت تحديا مباشرا على قدرة تنظيم الدولة الإسلامية على البقاء والتمد د .\nومع ذلك , هذا التدخ ل كان ذا مدى محدود وواجه عقبات عدة .\nالسبب الرئيس في مثل هذا الضعف هو تركيز التحالف على العمليات العسكرية المحدودة , التي تتجاهل العوامل السياسية والاجتماعية والاقتصادية الكامنة في استراتيجية تنظيم الدولة الإسلامية .\nأهدافه الاستراتيجية الدولة الإسلامية تتمحور حول حيازة الأموال , والموارد , والقوة .\nولذا , إقامة الخلافة في العراق وسورية هي مجرد البداية , لا النهاية , لهذا التنظيم .\nفي هذه الأثناء , ي واج ه تنظيم الدولة الإسلامية عددا من التحديات التي تضغط عليه كي يعد ل نشاطاته في مسرح العمليات .\nفالتوترات الداخلية الناجمة عن وسائل داعش في الحوكمة , ومحاولاته المتواصلة لتوحيد فئات تتحد ر من أصول إثنية ووطنية متباينة في إطار مظلة واحدة , دفعت التنظيم إلى التحو ل إلى الداخل وبذل الجهد لكسب الوقت , إلى حين ت مك ن ه من تربية جيل جديد من الأنصار الذين ي فتر ض أن يشك لوا أوائل مواطني الخلافة \" المحليين والأهليين \" .\nبسبب قيامه بهذه الخطوات , تحو ل التنظيم من العمليات الم ع د ة مسبقا , إلى أخرى تقتنص الفرص الناجمة عن ضعف خصومه .\nوهذا الضعف يتعل ق بغياب كل من الحل المناسب للتوترات الطائفية في العراق والحل الشامل للنزاع السوري .\nوطالما أن مثل هذه الثغرة باقية , ي حتمل أن يواصل داعش البقاء والتمد د , كما فعل في أواسط العام 2015 حين تقد م في تدمر في سورية والرمادي في العراق . 1 عناصر استراتيجية تنظيم الدولة الإسلامية ت عتب ر استراتيجية داعش متنوعة وتستند إلى البراغماتية , كما إلى دمج ماهو عسكري بما هو إعلامي وسياسي - اجتماعي .\nوهذا مامنحه اليد العليا فوق الجماعات الإسلامية الأخرى في سورية والعراق .\nالعلاقة البراغماتية مع النظام السوري يفيد تنظيم الدولة الإسلامية والنظام السوري بشكل متبادل من بعضهما البعض , وبالتالي العلاقة بينهما براغماتية إلى حد بعيد .\nفنظام الرئيس بشار الأسد كان زبونا اقتصاديا لتنظيم الدولة الإسلامية , كما أنه سه ل بشكل غير مباشر نشاطات هذا الأخير العسكرية .\nوفي المقابل , ساعد التنظيم على تعزيز سردية النظام بأنه يقاتل المتطرفين الإسلاميين , وهي مقاربة استخدمها هذا الأخير منذ اندلاع الانتفاضة السورية في العام 2011 لتشويه سمعة المعارضة السورية .\nلمع نجم داعش أولا في سورية في المناطق التي خسرها النظام أمام المعارضة , والتي كانت بعيدة عن خطوط الجبهة .\nلم يكن لمجموعات المعارضة وجود عسكري كبير في تلك الأراضي ( وكانت في معظم الحالات ترك ز على مقارعة النظام في أماكن أخرى ) , ماجعل هذه المناطق مثالية لتنظيم الدولة الإسلامية .\nلم يضع النظام في صلب أولوياته ضرورة استعادة هذه المناطق , لأن الأسد ح س ب على مايبدو أن السماح لداعش بالعمل فيها ومقاتلة المعارضة السورية وجبهة النصرة , سيضعف كل خصومه , وأنه حالما يتم استئصال هذه المعارضة سيتمك ن النظام من السيطرة على الدولة الإسلامية .\n2 في المقابل , لم يضع داعش ضمن أولوياته مقاتلة النظام , واعتقد أنه يستطيع بسهولة التغل ب عليه مستقبلا , مرك زا بدلا من ذلك على بناء دولته داخل الدولة ( السورية ) . 3 ت عتب ر استراتيجية داعش متنوعة وتستند إلى البراغماتية , كما إلى دمج ماهو عسكري بما هو إعلامي وسياسي - اجتماعي .\nوالواقع أن غياب خطوط المجابهة مع داعش منح النظام ذريعة لعدم مقاتلته , ووف ر لهذا التنظيم المتشد د القدرة على الإمساك بهذه الأراضي وتجنيد المقاتلين المحليين والأجانب .\nكما أن عدم اندلاع القتال شج ع العديد من السوريين على الانتقال إلى الأراضي التي يسيطر عليها داعش , سعيا للحصول على الأمن لا الإيديولوجيا .\nجاء هذا في وقت كانت المعارضة السورية تتشظى , بسبب كل من الخلافات السياسية وفقدان الاستراتيجية العسكرية المستدامة .\nاستولى تنظيم الدولة الإسلامية على مناطق غني ة بالموارد , بدءا من أواسط العام 2014 , في محافظة الرقة الشمالية , وأصبح في خاتمة المطاف مكتفيا ذاتيا على المستوى المالي في سورية من خلال بيع النفط , والقمح , والمياه , وطلب الفدية مقابل إطلاق الرهائن الأجانب , وفرض المكوس والضرائب على السكان المحليين . 4 كان النظام السوري شريكا اقتصاديا أساسيا لهذا التنظيم الذي كان يبيع النظام النفط من الآبار السورية بأسعار متهاودة .\nوعلى الرغم من أن داعش كان يبيع النفط أيضا إلى الجيش السوري الحر وجبهة النصرة , اللذين بدورهما سه لا وأفادا من بيع النفط في السوق السوداء في تركيا , إلا أن هذه العملية تقل صت إلى حد كبير بعد أن عمدت تركيا إلى مضاعفة عمليات الرقابة والتدقيق على حدودها مع سورية .\nلكن النظام بقي , على أي حال , الزبون الرئيس لداعش . 5 بدأت قوات الحكومة السورية بمهاجمة المناطق التي يسيطر عليها داعش في حزيران / يونيو 2014 , بعد أن بات توس ع هذا الأخير في العراق يهد د بزعزعة استقرار المناطق الشيعية القريبة من حدود إيران حليفة الأسد .\nبيد أن معظم العمليات العسكرية لنظام الأسد كانت موج هة ضد الجيش السوري الحر .\nوفي تشرين الثاني / نوفمبر 2014 , كشف تقرير لمركز جاين ( Jane ' s Terrorism and Insurgency Center ) أنه حتى ذلك الوقت , لم يوج ه الجيش السوري سوى 6 في المئة فقط من عملياته ضد أهداف تابعة لتنظيم الدولة الإسلامية . 6 تواصلت العلاقة البراغماتية بين داعش والنظام السوري , على الرغم من قيام هذا الأخير بقصف الرقة في أواخر العام 2014 .\nويبدو أن الطرفين يواصلان التنسيق في مجال توفير خدمات مثل الكهرباء , حيث أن هذه الجماعة المتشددة ت سيطر على عدد من السدود على الحدود العراقية - السورية , فيما يواصل النظام دفع رواتب معظم موظفي الدولة المقيمين في المناطق التي يسيطر عليها داعش . 7 يمكن أيضا لحظ براغماتية النظام في السلبية والهمود اللذين ي ط ل بهما على تحركات هذا التنظيم في المناطق التي تتواجد فيها على نحو بي ن منظمات معارضة أخرى .\nفالنظام لم يكن حجر عثرة حين اقترب مقاتلو تنظيم الدولة الإسلامية في العام 2014 من جبال القلمون على الحدود اللبنانية - السورية , بهدف مقاتلة الجيش السوري الحر المتواجد في تلك المنطقة .\nكما أنه لم يتدخل في أوائل العام 2015 , حين استولى داعش على مخيم اليرموك للاجئين الفلسطينيين قرب دمشق ( وقاتل الجماعات المناوئة للنظام خلال هذا الهجوم ) . 8 وتكرر السيناريو نفسه حين هاجم داعش مدينة تدمر الصحراوية التاريخية في أيار / مايو 2015 , على الرغم من أنه لم يكن هناك تواجد مهم للمعارضة في تدمر , على عكس اليرموك .\nوفي أواسط العام 2015 , بقيت المواجهات مع النظام محدودة في مناطق مثل ريف حماه , وحقل الشاعر النفطي , ومقاطعة دير الزور الشرقية , ثم منذ أيار / مايو 2015 في حلب أكبر مدن سورية .\nفي الوقت نفسه , تجن ب تنظيم الدولة الإسلامية شن هجمات على مناطق محد دة تابعة للنظام , تقع بين الأراضي التي يسيطر عليها وبين تلك التي ت همين عليها منافسته جبهة النصرة , وبذلك شك لت منطقة عازلة بين الطرفين .\nوقد حاول داعش تجن ب بروز خطوط مجابهة مع جبهة النصرة , لأن كلا الجماعتين تعتبران أن القتال بينهما سيحرفهما عن أهدافهما الرئيسة ( بناء صرح الخلافة بالنسبة إلى داعش , ومنازلة النظام بالنسبة إلى النصرة ) .\nوهذا كان واضحا في شرق حماه , وكذلك في منطقة مطار أبو الضهور التي يسيطر عليها النظام على حدود إدلب - حلب شمال غرب سورية .\nلم تحاول أي من الجماعتين اجتياح المطار , منذ فشل محاولة النصرة القيام بذلك في كانون الثاني / يناير 2015 , حين أسفر هجومها عن وقوع عدد كبير من الإصابات في صفوفها على أيدي قوات النظام , مادفعها إلى وقف العملية في قرية تل سلمو التي تقع في ضواحي هذه المنطقة . 9 بيد أن استيلاء جيش الفتح المنافس لداعش , والذي ت عتبر النصرة عنصرا رئيسا فيه , على إدلب في نيسان / إبريل 2015 , ثم توس ع هجمات الجيش شمالا نحو حلب , أحرج تنظيم الدولة الإسلامية ودفعه في أيار / مايو 2015 إلى تصعيد هجماته على مناطق النظام في حلب , وإلى الانخراط في بعض المجابهات العسكرية مع جيش الفتح .\nبيد أن هذا التغيير في العلاقة الديناميكية بين تنظيم الدولة الإسلامية وبين النظام لايشي ببدء تفكك النزعة البراغماتية لدى الطرفين .\nفالنظام لم يخ ض بعد أي معارك ذات شأن مع داعش , لأنه إذا ماتمك ن هذا الأخير في نهاية المطاف من استئصال الفصائل الإسلامية الأخرى , فإن اللاعبين الأساسيين اللذين سيبقيان هما نظام الأسد وتنظيم الدولة الإسلامية .\nوحينها سيكون النظام قادرا على مناشدة الأسرة الدولية تقديم الدعم له .\nومن جهته , يبدو أن داعش يبني حساباته على أنه قادر على سحق النظام . 10 السيطرة على الأراضي والنمو على عكس القاعدة , تلك المنظمة الإرهابية التي وضعت نصب عينيها هدفا رئيسا هو إقامة إمارة إسلامية في الشرق الأوسط في مستقبل غير منظور , يطرح تنظيم الدولة الإسلامية هدفا واضحا هو الإقامة الفورية لدولة الخلافة .\nوفي حين أن القاعدة استهدفت دوما تقويض ترتيبات القوة الراهنة ( الدول الغربية , والنظام السوري ) من دون طرح بدائل محددة , يتقدم داعش خطوة أكثر إلى الأمام وي علن عن رؤية لنظام دولة يحل مكان الأمر الواقع الراهن .\nفي حين أن القاعدة استهدفت دوما تقويض ترتيبات القوة الراهنة من دون طرح بدائل محددة , يتقدم داعش خطوة أكثر إلى الأمام وي علن عن رؤية لنظام دولة يحل مكان الأمر الواقع الراهن .\nالسعي إلى هذا المشروع السياسي شك ل نقطة جذب لقطاعات مهمة من السكان في الشرق الأوسط وخارج المنطقة , وم ح ض أنصار تنظيم الدولة الإسلامية هدفا ملموسا يمكن السعي إلى تحقيقه . 11 وعلى سبيل المثال , حين س ئل مقاتل أجنبي في الرقة لماذا لاينخرط في الجهاد في موطنه , أجاب : \" لأن الدولة الإسلامية الحقيقية موجودة هنا \" . 12 أنصار محلي ون يحتاج تنظيم الدولة الإسلامية إلى أنصار محليين لبناء صرح حكمه .\nولذا فهو ينتهج صيغة \" طه ر , تمس ك , إبن \" , التي غالبا ماترتبط بالنموذج العملياتي للجيش الأميركي , لكنها تنطبق أيضا على حزب الله , في سياق سياسة اجتذاب السكان المحليين .\nفالجماعة ت سيطر على الأرض , خاصة تلك الغنية بالموارد الطبيعية كالنفط والماء , والمدن , حيث يكون في وسعها في نهاية المطاف فرض الضرائب والانخراط في عمليات \" تطهير \" تلك المناطق من الجماعات الإسلامية الأخرى , 13 وبعدها تبدأ بتطبيق هيكلية الحوكمة الخاصة بها .\nتوفير الخدمات أداة رئيسة يستخدمها داعش لاجتذاب سكان المناطق الواقعة تحت سيطرته , وهو قام في بعض الأحيان بتفكيك مؤسسات قائمة وسعى إلى تطبيق هياكل الحوكمة الخاصة به من خلال إقامة المحاكم , وسلك الشرطة , والمدارس , وفرض مبادئ الشريعة . 14 في الرقة , أفاد داعش أيما إفادة من سياسة النظام الخاصة بمواصلة السماح بوصول خدمات الدولة الأساسية إلى السكان المحليين , وأيضا مواصلة دفع رواتب الموظفين الرسميين .\nوهذا أراح تنظيم الدولة الإسلامية من عبء توفير هذه الخدمات مباشرة بنفسه . 15 وفي المقابل , ي طل داعش على مقد مي الخدمات الأجانب , على غرار المنظمات الدولية والإنسانية , على أنهم م تسل لون يهددون أمنه . 16 صحيح أن داعش يصادر في بعض الأحيان مدارس ومؤسسات أخرى , لكنه يعطي من يعملون فيها \" خيار \" البقاء في مناصبهم , لكن تحت سيطرته . 17 إن الهيمنة على التربية والتعليم تدعم الرؤية بعيدة المدى لتنظيم الدولة الإسلامية الهادفة إلى ضمان الرضوخ الفوري لتعاليمه في المناطق التي ي سيطر عليها .\nوكانت طالبان تحاول تحقيق هذا الهدف في أفغانستان , من خلال استبدال المدارس بمؤسسات \" دينية \" , ومنع النساء من تلقي التعليم .\nومثل هذه المقاربة تستهدف في نهاية المطاف خلق فئات من الأ مي ين والج ه ل ة الذين تسهل السيطرة عليهم مع تقادم الزمن حين تموت أجيال وت رب ى أجيال أخرى داخل هذه الإيديولوجيا الخانقة .\nداعش استخدم أسلوبا مماثلا إلى حد ما ولكن بتكتيكات م عد لة , فصادر مؤسسات دولتية وغير دولتية , وضخ فيها إيديولوجيته 18 بهدف تربية جيل جديد وم ذعن برمته .\nوفي الرقة , أعاد داعش افتتاح 24 مدرسة ( 12 للأطفال و 12 للفتيات ) تدر س مناهج تعليمية جديدة أقر تها الجماعة .\nو \" الدروس الدينية \" لداعش , التي هي في الحقيقة مواد تلقينية تدوم من شهرين إلى ستة أشهر , ت قد م أيضا إلى المراهقين والبالغين , ويجب أن يتدارسها كل المقاتلين الجدد . 19 خلال انخراطه مع السكان المحليين , أفاد تنظيم الدولة الإسلامية من الوحشية المتمادية للنزاع السوري , ومن تظلمات الفئات السن ية العراقية من سياسات الحكومة العراقية . 20 وفي سورية , كما مع طالبان في أفغانستان , برز داعش من سياقات اجتماعية - اقتصادية لسكان أرهقتهم سنوات الحرب , وحو لت حياتهم إلى مجرد الركض وراء رمق العيش .\nوقد أدى عنف الحرب , خاصة نتيجة لسياسات النظام , إلى حرف أنظار الناس عن مطالب الديمقراطية , وحرية التعبير , وحرية التنقل , والسياسة .\nبات هاجس البقاء هو الهم الأول لقطاعات واسعة من السوريين . 21 كل هذا ساعد تنظيم الدولة الإسلامية على أن يظهر كمنظمة تعمل على إعادة الأمن والاستقرار , ماعزز جاذبية خطابه في صفوف السكان المحللين .\nوالحال أن استيلاء داعش على الرقة ومناطق أخرى , حيث اد عى أنه حقق انتصارات سريعة , جاء بعد أن كانت هذه المناطق في قبضة جماعات معارضة مختلفة , تعر ض خلالها السكان إلى ممارسات مثل السلب والنهب , وفرض الضرائب , واحتلال المنازل , وأشكال أخرى من الفساد .\nوعلى سبيل المثال , هناك حالة حسان جزرا , وهو مجرم معروف .\nحصل جزرا , بفعل اتصالاته الشخصية , على حكم البراءة من محكمة إسلامية أقامتها جماعة إسلامية في حلب .\nوبعد أن استولى تنظيم الدولة الإسلامية على أحياء في المدينة في أواخر العام 2013 , أقدم على إعدام جزرا وتسعة من أعضاء عصابته , وهي خطوة حظيت بدعم شعبي واسع . 22 خلال انخراطه مع السكان المحليين , أفاد تنظيم الدولة الإسلامية من الوحشية المتمادية للنزاع السوري , ومن تظلمات الفئات السن ية العراقية من سياسات الحكومة العراقية .\nوفي العراق , أفاد داعش من الغضب السن ي على سياسات الاقصاء المنهجي السياسي والاقتصادي التي مارسها رئيس الحكومة السابق نوري المالكي في مناطقهم , ما أد ى إلى شعور هذه المناطق , التي تقطنها القبائل بكثافة , بالغربة عن السلطة المركزية . 23 لقد زو دت الولايات المتحدة الجيش العراقي بالعتاد والأسلحة غداة غزو العام 2003 , لكن مثل هذا الدعم لم يترافق مع إجراءات الحوكمة الحكيمة لضمان عملية المساءلة .\nوهذا ترك الباب م شرعا أمام الفساد والتمييز ضد مجتمعات محلية عراقية , خاصة منها السن ية .\nثم أتى النفوذ الإيراني على الحكومة العراقية ليفاقم الشرخ المذهبي , بعد أن عمدت الجمهورية الإسلامية الإيرانية إلى دعم قيام ميليشيات شيعية في العراق لمقاتلة الدولة الإسلامية .\nداعش استثمر هذه التوترات وطرح نفسه كأداة للدفاع عن السن ة .\nوفي الإعلام كما في المقابلات وجها لوجه , استخدم التنظيم سرديات الإذلال والتمييز ضد السن ة , إضافة إلى دعاوى إعادة العالم إلى \" الصراط المستقيم \" من خلال مقارعة \" المرتد ين \" ( الذين بايعوا الدولة الإسلامية ثم ارتدوا عن ذلك ) و \" الكف ار \" ( بما في ذلك المسيحيين والأقليات الأخرى ) , و \" الخونة \" ( السن ة الذين لايدعمون الجماعة ) , و \" الرافضة \" ( الشيعة ) . 24 لم ي واج ه تقد م داعش في الموصل في حزيران / يونيو 2014 سوى مقاومة ضئيلة من جيش عراقي لايشعر فيه الجنود السن ة بالانتماء إلى العراق كدولة .\nولم يفعل دعم الحكومة العراقية لتشكيل مزيد من الميليشيات الشيعية ( بما في ذلك تلك التي خسرت معركة مدينة الرمادي المركزية في أيار / مايو 2015 ) شيئا سوى تعميق التوترات المذهبية , ماساعد تنظيم الدولة الإسلامية على الحفاظ على روابطه القوية مع القبائل السن ية .\nولهذا السبب , من مصلحة داعش استمرار الصراعات الطائفية في الشرق الأوسط .\nإغواء , ثم وحشية العديد من أعضاء داعش انضموا إلى هذا التنظيم لدواع اقتصادية .\nففي سورية , على سبيل المثال , تخل ى بعض مقاتلي الجيش السوري الحر عن مواقعهم , التي كانت ت د ر عليهم 60 دولارا شهريا , للانضمام إلى جبهة النصرة , التي عرضت عليهم 300 دولار شهريا , ثم التحقوا في مابعد بتنظيم الدولة الإسلامية الذي عرض عليهم رواتب أعلى . 25 يسعى داعش أيضا إلى زيادة عدد سكان المناطق التي يسيطر عليها عبر جذب الأعضاء الأجانب , ليس فقط كي يصبحوا مقاتلين بل أيضا مقيمين .\nالأجانب ي عتبرون عناصر جذابة , لأنهم غالبا مايحوزون على مهارات قد تمك ن داعش من تحقيق هدفه بإقامة دولة مستدامة .\nولذلك ي عرض على الأعضاء الأجانب , مثل التكنوقراط , رواتب أعلى من الأعضاء المحليين ( 1200 دولار و 400 دولار شهريا على التوالي , على ماي قال , إضافة إلى علاوات عائلية ) . 26 بيد أن الحاجة الاقتصادية ليست العامل الوحيد المحف ز على الانضمام .",
    "خريطة الفصائل المسلحة في حلب | الجمهورية . نت بحث - - - - - - - - - - العالم في سوريا وسوريا في العالم أسوة بغيرها من المدن , مر ت حلب بمراحل الثورة التي شهدتها سوريا , كالتظاهرات الصغيرة وحملات المناشير , والكتابة على الجدران , والمظاهرات الطيارة , وصولا إلى المظاهرات الحاشدة التي كانت تجمع عشرات الآلاف من المتظاهرين ظهيرة كل يوم جمعة في أحياء صلاح الدين وبستان القصر والسكري والشع ار والأشرفية وغيرها .\nبدأ تواجد السلاح بشكل سر ي بسبب المداهمات الليلية والاعتقالات التي قامت بها قوات الأمن , التي طالت أعدادا كبيرة من المدنيين الذين نشطوا في أعمال معارضة للنظام السوري , كتنظيم الحالة المعارضة الشعبية في نشاطات منظ مة كالمظاهرات وغيرها .\nقمعت قو ات النظام المظاهرات بالرصاص , ما أد ى إلى مقتل أعداد كبيرة من المتظاهرين , وارتقى عدد كبير من هذه الأعمال القمعية الشرسة إلى مستوى المجازر الجماعية . عدا القمع المباشر للمظاهرات والاعتصامات , س ج ل عدد كبير من الاعتقالات , كما و ث ق عدد كبير من حالات القتل تحت التعذيب , كما مارست ميليشيات الشبيحة والأجهزة الأمنية سياسية اختطاف ممنهجة لابتزاز الناس .\nشك لت هذه الممارسات سببا كافيا للبعض لحمل السلاح \" للدفاع عن المتظاهرين الع ز ل \" كما أعلنت الكثير من الكتائب إب ان تشكيلها .\nأسست هذه الكتائب مقر اتها السرية الأولى في ريف حلب , حيث عقدت اجتماعاتها وخبأت أسلحتها نظرا للضغط الأمني في المدينة آنذاك .\nلكن هذه السرية لم تدم طويلا , إذ أن تواجد بعض قطع السلاح بين أيدي متظاهري الريف شك ل ذريعة رآها النظام مناسبة للتصعيد ضد معارضيه , فبدأت قوات الجيش النظامي بإرسال أرتال عسكرية مرفقة بالدبابات وناقلات الجند إلى مناطق الريف الشمالي , التي نشطت فيها الكتائب المعارضة , وقامت بعد ة عمليات داخل مدينة حلب .\nإقحام الجيش في قمع الانتفاضة الشعبية شك ل نقطة تصعيد مهم ة , حيث اقتصرت مهمة القمع تلك في المراحل الأولى من الثورة على الأجهزة الأمنية واللجان الشعبية \" الشبيحة \" .\nبدأت مدينة أعزاز , على الحدود السورية التركية , معركة تحريرها على أيدي أبنائها المدنيين مم ن حملوا السلاح , مدعومين بأبناء مناطق أخرى في الريف وبعض المنشقين عن جيش النظام .\nت عد أعزاز أول مدينة محررة من النظام في محافظة حلب , وثاني مدينة ( بعد عندان ) تحمل السلاح للتصدي للنظام .\nفي التاسع عشر من تموز عام 2012 , وبعد مرور 19 يوما على بدء معركة التحرير , , حيث شارك في تحريرها عدد من الكتائب التي ينتمي غالبية أفرادها للريف الحلبي ( لواء ثوار الشمال , أحرار عندان , كتيبة الخال ) .\nبعدها , بدأت معارك تحرير الريف , فنشبت معارك في حريتان وعندان والأتارب وتل رفعت ودارة عزة والباب , شارك فيها أبناء هذه المناطق بمؤازرة عسكرية من باقي كتائب الأرياف المتوزعة في المناطق المحررة .\nلم تك ن هذه المعارك كمعارك مدينة حلب التي تلتها , إذ أن تحرير العديد من القرى لم يكن يتطلب أكثر من السيطرة على مخفر الشرطة أو المفرزة الأمنية لكل قرية .\nلم تستطع قوات النظام الصمود أمام المد الشعبي الريفي الذي اتخذ المقاومة المسلحة كمنهج تحريري , فرغم أن الكتائب المسلحة في الريف كانت قليلة ومتوارية , ولم تكن تملك من السلاح والذخيرة ما تملكه الآن أي كتيبة صغيرة ( رشاش الكلاشينكوف الروسي , وسلاح \" البمب أكشن \" الأميركي , وبعض قواذف \" آر بي جي \" ) إلا أن الحاضنة الشعبية لهذه الكتائب , التي شكلت نسبة كبيرة من أهالي الريف الحلبي , ساهمت بشكل كبير في إحكام السيطرة على مساحات شاسعة من الريف الحلبي .\nاختلفت الم عطيات في مدينة حلب , إذ استمر الحراك السلمي فترة طويلة , , وتنو ع المشاركون في هذه المظاهرات من طلاب جامعة حلب , التي احتوت دوما على طل اب من مختلف مناطق سوريا بتنو ع أديانها وطوائفها وأعراقها .\nورغم الضغط الأمني الهائل الذي م ورس على الحراك الحلبي , من اعتقالات وانتشار للشبيحة واللجان الشعبية في أماكن التظاهر , إلا أن عدد المتظاهرين في حلب وصل إلى عشرات الآلاف مع عام 2012 .\nبدأ الحراك المسل ح في حلب بكتائب صغيرة ش ك لت بشكل سري , لا مقرات لها وغير معروفة العناصر , وأقيم ما يعرف ب - \" الخلايا النائمة \" , حيث .\nمن أهم هذه الخلايا ما ع رف لاحقا بكتيبتي \" أبو عمارة \" و \" الأبابيل \" و \" لواء حلب المدينة \" .\nاستمر طابع \" الجيش الحر \" , بوصفه امتدادا مسل حا للمجتمع المحلي , غالبا على التشكيلات المقاتلة في البداية , مستندا إلى التدي ن الشعبي كسند روحي , دون أن يتطو ر إلى إيديولوجيا ومشروع سياسي ناجز إلا لاحقا .\nأفرج النظام عن معتقلي صيدنايا , الذين شك لوا عددا من المجموعات ذات الإيديولوجيا الإسلامية الواضحة .\nتطورت بعض المجموعات هذه إلى أن أضحت بشكل وحجم حركة أحرار الشام وألوية صقور الشام وجيش الإسلام .\nفي ذات الوقت , كث ف النظام من اقترافه للمجازر ذات الب عد الطائفي , وتضاعف الاعتماد على إيران كسند إقليمي , كما دخل تنظيم القاعدة وحزب الله والحرس الثوري الإيراني على خط الصراع .\nحينها أيضا , شارك الإخوان المسلمون السوريون في دعم مجموعات مقاتلة في سوريا .\nساهمت كل هذه العوامل في إفراز ظواهر عسكرية - إيديولوجي ة دينية , تطورت إلى أشكال مختلفة من الفصائل , وبعض هذه الفصائل انتهى وجوده كأسماء , في حين ترس خ وجود بعضها الآخر في سوريا .\nتلا ذلك بدء إرسال الدعم الحكومي الغربي والأميركي لمجموعات سورية بقيت ضمن هيكلية الجيش السوري الح ر , عبر هيئة أركان الجيش الح ر والمجالس العسكرية للمحافظات .\nاليوم , وبعد سنتين ونصف تقريبا من بدء تواجد السلاح في الانتفاضة الحلبية , نستطيع أن نحصي العديد من الكتائب والألوية والتجمعات العسكرية بأشكالها الحالية , الناجمة عن تحالفات وصراعات داخلية , وصراعات بين الفصائل .\nكيف تشك لت هذه المجموعات , وكيف وصلت إلى ما هي عليه الآن من إيديولوجيا وخطاب وأشكال وأسماء مختلفة ? أين يتوز ع مقاتلوها , ومن أين تنحدر أصولهم , وضد م ن ي قاتلون , وكم أعدادهم ? من هم القادة ? في أي ظروف تشك لت هذه الفصائل ? ومن أين است قت مصادر تمويلها ? وما هي مشاريعها الفكرية والسياسية ? لواء التوحيد أعلن عن في الثاني والعشرين من تشرين الثاني 2013 , وضم ت فصائل إسلامية تعمل في كل المناطق التابعة لسيطرة المعارضة في سوريا ( لواء التوحيد , حركة أحرار الشام الإسلامية , ألوية صقور الشام , جيش الإسلام , لواء الحق , أنصار الشام , الجبهة الإسلامية الكردية ) .\nتواجدت الجبهة الإسلامية في حلب عبر فصائل التوحيد وحركة أحرار الشام , ومن ثم لواء أحرار سوريا , الذي انضم للجبهة منتصف عام 2014 .\nيتمركز لواء التوحيد في حلب وريفها , في ريف حلب الشمالي بهدف توحيد الكتائب المقاتلة في الريف تحضيرا لمعركة حلب , وضم في تلك الفترة عددا كبيرا من كتائب الريف , التي كان لها الدور الرئيس في سيطرة المعارضة على الريف الحلبي .\nضم اللواء كلا من كتائب الباب ومنبج وعندان وحريتان وجرابلس ورتيان وبيانون وحيان ودارة عزة وقبتان الجبل وعنجارة ومعارة الأرتيق ودابق ودير حافر وأعزاز ودير جمال وكتائب الشهباء في حلب ولواء أحرار الشمال ( الذي كانت له اليد الطولى في معركة أعزاز ) , وي عتبر النواة الأولى للواء التوحيد .\nوقد قال بيان التشكيل , الذي تلاه عبد العزيز سلامة , القائد العام للواء , أن لواء التوحيد \" يهدف إلى العمل العسكري الجماعي والمنظ م سعيا لإسقاط النظام , وحماية المدنيين والأملاك العامة والخاصة , ومحاسبة كل من يعتدي على المدنيين , ومساعدة كل من يريد الانشقاق عن جيش النظام \" .\nع ين عبد القادر الصالح , ابن مدينة مارع , قائدا للعمليات العسكرية التي تتم باسم لواء التوحيد .\nالصالح , ولقبه \" حج ي مارع \" , قاد العديد من المعارك ضد قو ات النظام , أهمها معارك تحرير أعزاز الحدودية ومدن الراعي وجرابلس وحريتان .\nكان لواء التوحيد من أوائل المجموعات التي دخلت إلى الطرف الغربي لحلب بعد أن بدأت الاشتباكات بين ثوار حي صلاح الدين وقوات النظام .\nتمكن لواء التوحيد من إدخال 275 مقاتلا في اليوم الأول للمعارك بتاريخ 20 - 7 - 2012 بقيادة أحمد يوسف الجانودي - الذي قتل في وقت لاحق على أيدي قوات النظام - فيما دخل الصالح مع نحو 500 مقاتل في اليوم التالي إلى الأحياء الشرقية , حيث كان لواء التوحيد عنصرا أساسيا من عناصر تحرير الطرف الشرقي من المدينة خلال ساعات قليلة , حيث شارك الصالح في السيطرة على المراكز الأمنية في النيرب والشعار وطريق الباب وهنانو والصالحين ومقر الجيش الشعبي .\nشارك لواء التوحيد بقو ة , أيضا , في معارك السيطرة على ثكنة هنانو واللواء 80 ومدرسة المشاة .\nفي الفترة ما بين تشكيل لواء التوحيد وأواخر 2013 , حين ق تل \" حجي مارع \" , القائد العسكري للواء , كان لواء التوحيد يضم في صفوفه أكثر من عشرة آلاف مقاتل , ذوي تسليح خفيف ومتوسط لا بأس به , من رشاشات ثقيلة وقاذفات صاروخية مضادة للدروع , والقليل من السلاح الثقيل المصادر من مخازن ومراكز الجيش السوري النظامي , كناقلات الجند و الدبابات .\nكان \" التوحيد \" ي عتبر الفصيل الأقوى في مدينة حلب , حيث سيطر على 70 % من المناطق الخارجة عن سيطرة النظام في المدينة , بالإضافة لقتاله على أكثر جبهات حلب عنفا , مثل المدينة القديمة وصلاح الدين وسيف الدولة والعامرية ومدرسة المشاة والسجن المركزي ومطار النيرب العسكري , كما شارك اللواء بقيادة الصالح في معارك كبرى خارج حلب , مثل معركة القصير في ريف حمص ضد الجيش وعناصر حزب الله اللبناني , ومعركة \" قادمون يا حماه \" في ريف حماه .\nكما ضم في صفوفه , تنظيميا , عددا لا بأس به من الكتائب التي كانت تقاتل في مناطق مختلفة من سوريا .\nأصيب الصالح خلال قصف جو ي بجروح بليغة , ن قل على إثرها إلى مدينة غازي عنتاب التركية .\nأعلن عبد العزيز سلامة , القائد العام للواء التوحيد , , وأث ر الخبرعلى قو ة لواء التوحيد بشكل كبير , حيث تراجع زخم اللواء بشكل ملحوظ حتى بعد تعيين الشيخ \" أبو توفيق \" قائدا عسكريا بديلا للصالح , وهو ابن مدينة تل رفعت في الريف الشمالي .\nتراجع حضور لواء التوحيد في مدينة حلب أكثر بعد أن دخل في المعركة ضد تنظيم الدولة الإسلامية \" داعش \" في حلب وريفها , ما اضطره لسحب عدد كبير من قواته المتواجدة في حلب وإرسالها إلى قرى الريف الشمالي والشرقي لصد هجمات التنظيم المتطرف عليها .\nي شار إلى أن لواء التوحيد لم يشارك في القتال ضد تنظيم الدولة الإسلامية عند بداية المعارك ضده في حلب , متلاقيا في هذا الموقف مع باقي فصائل الجبهة الاسلامية , التي أعلنت في البداية وقوفها على الحياد , لكن اعتداءات داعش على جميع مقاتلي الفصائل الأخرى , وبينهم مقاتلي لواء التوحيد , أد ى لتغيير هذا الموقف وصدور قرار قياديي التوحيد بخوض هذه المعركة .\nكان هذا عاملا مهما من عوامل استنزاف قوة لواء التوحيد إلى الحد الذي نراه عليه اليوم .\nيقتصر تواجد لواء التوحيد الآن على جبهات المدينة القديمة وسيف الدولة ( وهي جبهات هادئة نسبيا ) , وفي بعض المقرات العسكرية في مارع وعندان , المعقل ان الأساسي ان للواء التوحيد , كما يسيطر مقاتلو التوحيد , وإن تحت اسم الجبهة الإسلامية , على معبر باب السلامة الحدودي مع تركيا قرب أعزاز بعد انصهار ما تبق ى من لواء عاصفة الشمال ضمن تشكيلات الجبهة الاسلامية .\nتأسس لواء عاصفة الشمال في أعزاز , وخاض معركة تحريرها , ثم تمركز في عد ة أحياء حلبية مثل بستان الباشا والهل ك قبل أن يشن تنظيم داعش حملة عسكرية على مقر ات اللواء في أعزاز , ما أضعف لواء عاصفة الشمال , واضطره للانصهار ضمن تشكيلات عسكرية أخرى .\nيمتلك لواء التوحيد مؤسسة أمنية ش ك ل ت أواخر عام 2013 , مكو نة من شرطة عسكرية تهتم بشؤون الأمن العام ومراقبة التجاوزات التي ترتكبها فصائل المعارضة المسلحة , كما تعمل على فض النزاعات بين المدنيين ; وفرع أمن الطرق , الذي يتول ى تأمين طرق المواصلات وحمايتها من قط اع الطرق عن طريق تواجد 15 حاجز أمني في الريف الشمالي لمدينة حلب ; وفرع أمن الصناعة , الذي عمل على حماية الممتلكات في المنطقة الصناعية في الشيخ نج ار قبل أن تتحو ل هذه المنطقة إلى جبهة قتال , ويسيطر النظام عليها لاحقا .\nقبل الإعلان عن تشكيل لواء التوحيد , كان تمويل الكتائب المقاتلة الصغيرة يعتمد على مصادر ذاتية , ورجال أعمال مستقلين من سوريين مقيمين في المغترب , أو خليجيين داعمين للثورة السورية , لكن تأثير المال الخليجي - الإخواني كان جليا بعد تشكيل اللواء , حيث بدأ التمويل يصل من قطر عبر شخصيات محسوبة على الإخوان المسلمين في المجلس الوطني السوري , مثل أحمد رمضان .\nبدأت الرايات الإسلامية بالظهور في جبهات اللواء وفي مقر اته العسكرية وسياراته , ثم غ ي ر شعار اللواء , فس حب منه اللون الأخضر والنجوم الحمراء الثلاث , وأضيفت عبارة \" لا إله إلا الله محمد رسول الله \" إليه .\nكان النفس الإسلامي يبدو جليا في إيديولوجيا لواء التوحيد منذ تأسيسه , نظرا لطبيعة تكوين عناصره ذوي الغالبية الريفية المحافظة .\nوأ علنت الأهداف الأساسية له , حسب ما ذكر عبد العزيز سلامة في بيان التشكيل , ولم تكن هناك أهداف سياسية مطروحة بوضوح في خطاب اللواء في مراحله الأولى .\nتغي ر هذا الأمر حين أعلن عبد القادر الصالح , ردا على سؤال الصحفي الشهيرعن رؤية لواء التوحيد لشكل الدولة في المستقبل \" نحن نسعى لأن تكون سوريا دولة إسلامية ومعتدلة .\nأين المشكلة في أن نسعى لسوريا إسلامية وطنية تراعي حقوق الأقليات , ونعيش فيها نحن وهؤلاء ضمن نسيج واحد ? نريد أن يكون التشريع الإسلامي هو المصدر الوحيد للدستور , لكننا لن نفرض ذلك بالقوة \" .\nتبن ى لواء التوحيد , وهو ميثاق \" الجبهة الإسلامية \" بعد انخراطه فيها .\nيؤكد ميثاق \" الجبهة الإسلامية \" على إسلامي ة سوريا بعد سقوط النظام , ذلك عبر بناء دولة إسلامية تكون السيادة فيها ل - \" لشرع الله \" وحده , مرجعا وحاكما وموجها وناظما لتصرفات الفرد والمجتمع والدولة , كما رفض مصطلحات \" العلمانية والديموقراطية والدولة المدنية \" رفضا قاطعا لما فيها من \" تناقض مع الدين الاسلامي \" كما جاء في نص الميثاق .\nحركة أحرار الشام الإسلامية تمخ ض اتحاد أربعة فصائل إسلامية سورية كانت تقاتل بشكل مستقل , وهي \" كتائب أحرار الشام \" و \" حركة الفجر الإسلامية \" و \" الطليعة الإسلامية \" و \" كتائب الإيمان \" عن تشكيل \" حركة أحرار الشام الإسلامية \" في الشهر الأول من عام 2013 .\nتقاتل الحركة في معظم المناطق السورية , وي قد ر عدد مقاتليها على كامل امتداد الأراضي السورية بحوالي 25 ألف مقاتل .\nنشأت حركة أحرار الشام في مدن وقرى محافظة ادلب , ثم توس عت إلى ريف حلب , ومنه إلى جبهات المدينة .\nشاركت حركة أحرار الشام في القتال على جبهات مدينة حلب عندما كانت تقاتل تحت اسم \" كتائب أحرار الشام \" قبل الاندماج وتشكيل الحركة .\nنشطت أحرار الشام في حلب بعد تحرير جزء كبير من المدينة على أيدي مقاتلي لواء التوحيد , مدعومين بثوار المناطق الريفية التي تم تحريرها في ذلك الوقت ( تموز 2012 ) .\nتواجد مقاتلو الحركة , المنحدرين بشكل رئيسي من أصول ريفية حموية وإدلبية , على جبهات سيف الدولة وصلاح الدين ومطار النيرب العسكري .\nأنكرت حركة أحرار الشام دوما وجود مقاتلين أجانب في صفوفها , لكن التقارير الميدانية أثبتت وجود عدد محدود منهم في صفوف الحركة .\nيشار إلى أن عدد مقاتلي حركة أحرار الشام في حلب بقي ضئيلا , حيث لم يتجاوز 500 مقاتل .\nلم يشارك مقاتلو الحركة في معارك تحرير الريف الحلبي , حيث دخلوا إلى المدينة بعد السيطرة على أحيائها الشرقية , وكان لهم تواجد ضئيل في ق رى عندان وأعزاز خلال معارك تحرير مدن الريف الشمالي , حيث شاركوا مع الكتائب المحلية في المعارك التي حصلت في بداية 2012 .\nحاولت الحركة استقطاب ألوية من الريف ين الشمالي والشرقي لحلب , ونجحت في ضم لواء أبو بكر الصديق , وهو أكبر الألوية المقاتلة آنذاك في مدينة الباب شرقي حلب , والمقاتل على جبهات سيف الدولة ومنطقة السبع بحرات في حلب القديمة .\nعند اندلاع المعركة ضد تنظيم داعش في حلب وريفها وقفت قيادات أحرار الشام على الحياد من النزاع الدائر , واصفة إياه ب - \" الفتنة بين المسلمين \" , لكن ذلك لم يمنع مقاتلي الحركة من أبناء مدينة الباب في الريف الشرقي من الدفاع عن مدينتهم ضد ضربات التنظيم المتشد د , والذي نجح في السيطرة على المدينة بعد معارك طاحنة .\nاست نزف مقاتلو الحركة كثيرا في حربهم ضد داعش .\nلم يمنع وقوفهم الأولي على الحياد هجمات داعش عليهم وقتلهم أينما وجدوهم .\nوقد أعدمت داعش عددا كبيرا من مقاتلي حركة أحرار الشام في ساحات المدن التي سيطرت عليها , كما صف ت داعش ما ي قارب 200 عنصر من أحرار الشام ق رب مسكنة في ريف حلب الشرقي عندما كانوا مت جهين إلى ق راهم إثر قرارهم اعتزال القتال ضد تنظيم الدولة الاسلامية , لكن ذلك لم يمنع التنظيم من قتلهم باعتبارهم , حسب منطق داعش , من \" الصحوات \" .\nيتواجد مقاتلو أحرار الشام في حي السك ري في حلب , حيث توجد مقراتهم العسكرية وحواجزهم , متمث لين ب - \" حركة مجاهدون أشد اء \" , التي تشك ل القو ة الرئيسية لحركة أحرار الشام في حلب .\nيتواجد مقاتلو الحركة على الجبهات في مناطق عزيزة والبريج والمل اح وحندرات والراموسة وسيف الدولة وجبهات الريف الجنوبي لحلب , وهي جبهات محتدمة دوما .\nمؤسس حركة أحرار الشام هو حسان عبود , الملقب ب \" أبي عبد الله الحموي \" .\nإثر انفجار استهدف اجتماعا لقادة الحركة في ريف إدلب أسفر عن مقتله وشقيقه وعدد كبير من قياديي الحركة .\nيقول حسان عبود , , أن \" كتائب أحرار الشام \" , وهو الاسم الذي اتخذته الحركة عند انطلاقتها , سبقت \" الجيش الحر \" في نشأتها , حيث تم تشكيلها في أيار 2011 , لكنها استمر ت بإعداد خلاياها سر ا حتى لحظة الإعلان عن تشكيل الكتائب في نهاية العام نفسه .\nع ي ن هاشم الشيخ \" أبو جابر \" قائدا عاما لحركة أحرار الشام أسفرت أيضا عن مقتل حسان عبود , مؤسس الحركة وقائدها العام .\nهاشم الشيخ , وهو من مواليد 1968 في مدينة مسكنة شرقي حلب , كان قد قاتل ضد القوات الأمريكية في العراق , ث م س جن عام 2005 عند عودته إلى سوريا , وأصدرت المحكمة حكما بسجنه ثمان سنوات , لكن ه خرج في أيلول 2011 , بعد 6 أشهر من اندلاع الانتفاضة السورية السلمية .\nعقب الإفراج عنه , أسس الشيخ كتيبة مصعب بن عمير في مدينته مسكنة , والتي انضمت فيما بعد لحركة أحرار الشام وساهمت في السيطرة على مدن وأحياء الرقة والطبقة ومطار الجراح العسكري وخناصر ومسكنة وغيرها , كما ع ي ن \" أبو جابر \" عضوا في مجلس شورى حركة أحرار الشام وأميرا للقطاع الشرقي , ثم أميرا لحلب بعد مقتل \" أبو خالد السوري \" , الذي وصفته لوائح الإرهاب الأميركية كأحد أخطر قيادات تنظيم القاعدة .\nاعتمدت حركة أحرار الشام - كما اعتمد تنظيم القاعدة في العراق - على شبكة خارجية كبيرة من الإسلاميين أصحاب رؤوس الأموال والمقيمين في الخليج وأوروبا .\nساهم في ذلك انضمام شخصيات جهادية مهمة إلى الحركة , ولها خبرات كبيرة في هذا المجال , مثل , الذي سه ل الكثير من عمليات الحصول على الدعم وإيصاله إلى الحركة , فقد استطاعت شخصيات من الحركة أن تحظى بدعم نفس المصادر التي دعمت في السابق تنظيم القاعدة في العراق , ودعمت جبهة النصرة في سوريا فيما بعد .\nعدا الشبكة الدولية لدعم الحركات الجهادية , ساهم العديد أبناء الأرياف الشمالية السورية من أصحاب رؤوس الأموال في دعم حركة أحرار الشام , منجذبين إلى توج هها الريفي المحافظ وانخراط عدد كبير من أبناء أرياف ادلب وحماه , ولاحقا حلب , فيها .\nإضافة إلى ذلك , شملت الاستراتيجية العسكرية للحركة مهاجمة القطع العسكرية الغنية واغتنام أسلحتها , واستفادت من خبرة العديد من أعضائها في إنتاج متفجرات محلية الصنع وبكلف منخفضة , وكثفت استخدام هذا النوع من المتفجرات .\nهذه الاستراتيجية تفس ر سعي الحركة لضم لواء أبو بكر الصديق في الباب , لما كان يمتلكه اللواء من خبرات في هذا المجال .\nوقد كان لقطر و تركيا دور كبير في تقديم الدعم العسكري النوعي للحركة , إضافة لتكريس الجبهة الاسلامية السورية من قبل هذه الدول كقناة مرور للحملات الإغاثية الضخمة ودعم العمل المدني , فقد حظيت بدعم \" صندوق الإغاثة و المساعدات الإنسانية \" , وهي منظمة مجتمع مدني مرتبطة بالحكومة التركية , و \" جمعية قطر الخيرية \" , وهي منظمة مرتبطة بالحكومة القطرية , كما أن الحركة حظيت بتمويل \" الهيئة الشعبية الكويتية \" التي يتزعمها الشيخ الكويتي حج اج العجمي .\nتعتمد حركة أحرار الشام , كغيرها من التشكيلات السلفية , على سردية المظلومية الس ن ية , التي تستخدمها مجموعة كبيرة من التنظيمات التي اتخذت من \" الدفاع عن أهل الس ن ة والجماعة \" شعارا رئيسيا لحمل السلاح .\nلا تلتزم الحركة بعلم الاستقلال وتستبدله براية بيضاء عليها رمز صقر واسم الحركة .\nتعمل قيادة أحرار الشام , بمساعدة شرعيي الحركة , على تقصد تحويل عناصرها إلى مجموعة من المقاتلين الملتزمين والمؤمنين بأهداف ومبادئ التنظيمات الإسلامية , والمنحازين للسرديات \" الس ن ية \" المذكورة أعلاه .\nتعمل على ترسيخ أسس الحكم الاسلامي وفق رؤية التيار السلفي الجهادي , إل ا أن حركة أحرار الشام تعتمد أيضا على السياسة الشرعية وموازنة المصالح والمفاسد في تعاملها مع القضايا الشائكة , وهو جانب تختلف فيه استراتيجيتها عن استراتيجية تنظيم القاعدة وتفر عاته في أفغانستان والعراق وسوريا وغيرها , حيث يهتم قادة الحركة ببناء استراتيجيتها العامة عن طريق حساب العواقب المنتظرة من أي خطوة عسكرية أو سياسية , وحساب الفوائد والمضار من دخول أي معركة أو الخروج من معركة أخرى , وهو ما يجعل حركة أحرار الشام أقرب فكريا إلى حركة المقاومة الإسلامية \" حماس \" الفلسطينية أكثر من قربها من جبهة النصرة .\nتعمل حركة أحرار الشام على إرساء \" نظام حكم إسلامي عادل وراشد بوسائل مشروعة وبرؤية استراتيجية \" , كما تتبن ى أيضا الذي سبق ذكره .\nلواء أحرار سوريا تكو نت النواة الأولى لتشكيل لواء أحرار سوريا في مدينة عندان في الريف الشمالي لمدينة حلب , وضم ت ثلاث كتائب رئيسية : \" كتيبة شهداء عندان \" , و \" كتيبة أحرار عندان \" بقيادة أحمد عفش , و \" كتيبة شهداء الجبل \" بقيادة محمد غادة .\nوقد ظهرت هذه الكتائب لأول مرة في صد محاولات الجيش اقتحام عندان في 25 - 3 - 2012 , كما شاركت مع كتائب الريف الأخرى في معارك تحرير قرى الريف الشمالي كحريتان وحيان وبيانون .\nانضم ت الكتائب المذكورة إلى تشكيل لواء التوحيد مع الإعلان عن تشكيله في تموز 2012 , وشاركت مع اللواء في تحرير قسم كبير من أحياء حلب القديمة كقاضي عسكر وباب الحديد وأقيول وقسطل المشط والأصيلة والبي اضة وجب القب ة .\nلم يدم انخراط الكتائب الثلاث في لواء التوحيد أكثر من شهر , حيث أ علن عن تشكيل لواء أحرار سوريا في آب 2012 بقيادة بتعداد قوامه 300 عنصر يعود أصل أغلبهم إلى مدينة عندان .\nاستقطب اللواء بعد فترة قصير مقاتلين من حريتان وحي ان وكفر حمرة , إضافة لانضمام عدد من الحلبيين من مناطق حلب القديمة , ما رفع عدد مقاتلي اللواء في تلك الفترة إلى قرابة 1000 مقاتل .\nحصل هذا الاستقطاب الكبير بسبب تزايد قوة اللواء العسكرية وامتلاكه للسلاح الثقيل والدبابات بعد عملي تي السيطرة على حواجز عندان وبيانون واغتنام دبابات ومدر عات وأسلحة ثقيلة من قو ات النظام من هذين الحاجزين المدججين بترسانة عسكرية كبيرة .\nشارك لواء أحرار سوريا في عدد كبير من المعارك التي خيضت ضد قوات النظام في حلب وريفها , كمعارك السيطرة على حواجز الريف الشمالي , إضافة إلى العمليات العسكرية التي انتهت بإحكام السيطرة على دو ار البلليرمون وصالات البلليرمون وضهرة عبد ربه , واقتحام حي جمعية الزهراء غربي مدينة حلب , وعدد كبير من المعارك حول فرع المخابرات الجوية في جمعية الزهراء أيضا .\nكما لعب لواء أحرار سوريا دورا رئيسيا في السيطرة على حي الشيخ مقصود والقصر العدلي القديم في حلب القديمة , وهي عمليات التي نف ذها لواء أحرار سوريا منفردا , أو تمت تحت قيادته العسكرية وبذخيرته وسلاحه الثقيل .\nأما بقية العمليات فقد شارك بها لواء أحرار سوريا بجانب فصائل أخرى معارضة في حلب , وأهم ها معركة مدرسة الم شاة ومعارك ثكنة هنانو , إضافة لقتاله على جبهة جبل معارة الأرتيق ومطار من غ العسكري في الريف الشمالي قرب أعزاز , وشارك أيضا في معارك حول مطار كويرس العسكري في ريف حلب الشرقي ( شاركت في هذه المعارك كتائب من مدن جرابلس ومنبج في ريف حلب الشرقي وقاتلت باسم \" أحرار سوريا \" في ريف حلب الشرقي بقيادة النقيب مأمون كلزي , وكان تعدادها يفوق الألف ي م قاتل عملوا تحت اسم اللواء لمدة 6 أشهر ) .\nفي حلب شارك اللواء إلى جانب فصائل أخرى في عد ة عمليات في حلب القديمة , كمعارك مشفى ميسلون والتدريب المهني , حيث سيطروا على هذه المناطق قبل أن يستعيدها الجيش لاحقا .\nشارك اللواء في الحرب التي ش ن ت على تنظيم داعش في حلب وريفها مع بداية 2014 إثر ( ع رف فيما بعد أنه مخطوف عند داعش , ولا أخبار عن مصيره حتى اليوم ) .\nشارك اللواء في المعارك التي اندلعت ضد داعش في مناطق معمل آسيا وحريتان وكفر حمرة وباشكوي في الريف الشمالي , كما ساهم في محاصرة مشفى الأطفال ( المقر الرئيسي لداعش في حلب آنذاك ) قبل أن ينسحب التنظيم من حلب بشكل كامل .\nيتوز ع مقاتلو لواء أحرار سوريا في حلب على جبهات ثكنة هنانو وأقيول والسيد علي والحميدية والأصيلة وقلعة حلب والصاخور وسليمان الحلبي والشيخ مقصود في المدينة , إضافة إلى جبهات عزيزة والمل اح والبريج وجبل شويحنة ومعارة الأرتيق وضهرة عبد ربه في ريف حلب ."
  ],
  "url": [
    "https://www.khaberni.com/news/%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A3%D8%B3%D9%85%D8%A7%D8%A1-214661",
    "https://arabic.sputniknews.com/arab_world/201706161024632133-%D9%85%D9%82%D8%AA%D9%84-%D8%A3%D8%A8%D9%88-%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF%D9%8A/",
    "https://smartnews-agency.com/ar/wires/241044/%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%8A%D9%86%D9%81%D9%8A-%D8%A7%D9%86%D8%B4%D9%82%D8%A7%D9%82-%D8%B9%D9%86%D8%A7%D8%B5%D8%B1-%D9%84%D8%AF%D9%8A%D9%87-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC%D8%A7-%D8%B9%D9%84%D9%89-%D8%A3%D8%B3%D8%AA%D8%A7%D9%86%D8%A9",
    "http://www.alsumaria.tv/news/182895/%D8%A7%D9%84%D9%85%D9%86%D9%82%D9%84%D8%A8%D9%88%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF%D9%8A-%D9%8A%D8%B9%D9%84%D9%86%D9%88%D9%86-%D8%A8%D9%85%D9%83%D8%A8%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84/ar",
    "https://ar.wikiversity.org/wiki/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE_%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9_%D8%A7%D9%84%D8%A3%D9%85%D9%88%D9%8A%D8%A9",
    "http://www.alalam.ir/news/1715467/%D9%87%D8%A4%D9%84%D8%A7%D8%A1-%D9%87%D9%85-%D9%82%D8%A7%D8%AF%D8%A9--%D8%AF%D8%A7%D8%B9%D8%B4--%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82",
    "https://www.albawaba.com/ar/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%87%D8%A7%D8%AF%D8%A9-%D8%AD%D8%B0%D9%8A%D9%81%D9%87-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D8%B2%D8%A7%D9%85-%D8%B6%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1%D8%A9-%D9%88%D8%AF%D8%A7%D8%B9%D8%B4-822610",
    "https://www.alaraby.co.uk/politics/2017/10/25/%D9%85%D8%A7-%D8%AD%D8%B8%D9%88%D8%B8-%D9%86%D8%AC%D8%A7%D8%AD-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%AD%D8%AF-%D9%84%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9",
    "http://www.muhammad-pbuh.com/ar/?p=462",
    "http://www.dw.com/ar/%D9%88%D9%83%D8%A7%D9%84%D8%A9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D9%85%D9%82%D8%AA%D9%84-%D9%82%D8%A7%D8%A6%D8%AF-%D9%83%D8%A8%D9%8A%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AD%D8%B1%D8%B3-%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D9%8A-%D8%A8%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/a-39009853",
    "http://almoslim.net/node/191924",
    "http://carnegie-mec.org/2015/06/29/ar-pub-60542",
    "https://www.aljumhuriya.net/ar/33255"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}