{
  "id": "V-462",
  "claim": "انضم فصيل تجمع فاستقم كما أمرت التابع للجيش السوري الحر بشكل كامل إلى حركة أحرار الشام بعد خلاف تطور للقتال المسلح بين الأول وعدة فصائل عاملة في مدينة حلب",
  "fact": "false",
  "article": [
    "حتى هام السوريون على وجوههم في كل أصقاع الأرض فسكنوا العراء , واستج د وا لقمة الطعام , وظهرت فيهم مآس لا تخطر على بال , والأقسى من ذلك أنهم لا يرون بصيص أمل ولا مؤشر انفراج لما هم فيه , بل تسير أوضاعهم من سيء إلى أسوأ نحو مجهول لا يعلم أحد مداه \" .\n\" أما علمتم أنه لا يجوز الخروج على الإمام بدون قدرة ? فحتى لو قتل النظام واعتقل وعذب بعض أفراد من الشعب , فهذا أقل مفسدة من قتل واعتقال مئات الآلاف , وانتهاك أعراض آلاف الأخوات , وتدمير المدارس والمستشفيات .\nماذا يضر لو سكت الجميع وتحم لوا هذا الظلم دفعا لمفسدة أكبر ? ولو كان الحاكم كافرا فليست عندكم الع دة للخروج عليه , والمفاسد المترتبة أظهر من المصالح المرجوة \" .\n\" من يستطيع أن يسم ي لنا مصلحة ظاهرة واحدة فقط تحققت جر اء هذه الثورات ? \" \" تقولون : لولا تآمر الشرق والغرب لسقط النظام , ألا تعلمون أن التآمر موجود من قبل ? !\nوكان ينبغي أن تدركوا ذلك ولا تجر بوا بدماء الناس وأعراضهم \" .\nهذا بعض ما يقوله شريحة من السوريين - وغير السوريين - اليوم , وربما كان منهم مؤيدون ومناصرون للثورة في سنواتها الأولى , وممن بذلوا لها من أموالهم وأوقاتهم وأبدانهم , فليس كل من يقول هذا الكلام من المتهمين في دينهم , أو المطبلين للنظام والموالين له , لكن طول أمد الثورة وتضحياتها الباهظة , وغموض مستقبلها أدى بهم إلى هذا الموقف الصاد من الثورة , حتى صار منطقهم شبيها بمنطق من قالوا \" أوذينا من قبل أن تأتينا ومن بعد ما جئتنا \" , بل ربما تمادى ليصبح موقفا ناقما على من لا يزال مواصلا لعمله وبذله وخدمته للثورة , حتى كأنهم يحم لونه وزر الذي يحدث !\nوبعض هؤلاء ربما زاد من حنقه وغضبه أن تسببت الثورة له بأذى في نفسه أو أهله أو ماله , أو سفره أو إقامته , أو في التشديد والتضييق الذي أصبح ي عامل به السوريون في أكثر بلدان العالم , فبدأ ينق م على الثورة وإن كان على بعد آلاف الأميال عنها .\nأن هناك من خطط للثورة ودعا إليها وحرض عليها , وهو من يتحمل وزر ما وصلت إليه الأمور .\nأن الثورة السورية خروج على الحاكم , وقد حذر العلماء من ذلك قديما وحديثا .\nأن الثورة فشلت - بالنظر إلى الخسائر في الأرواح والممتلكات - ولم تحقق مكاسب تذكر .\nأن ما آلت إليه الأمور - من تخاذل الصديق وتكالب العدو , ودخول أطراف عديدة إقليمية ودولية إلى ساحة الصراع , ودخول داعش والجماعات التكفيرية إلى الميدان وغير ذلك - كان ينبغي أن يكون معلوما وواضحا قبل أن تنطلق الثورة , فكان ينبغي - حتى لو ثار الناس من تلقاء أنفسهم - أن تكبح جماحهم ويخذ لون عن الثورة حتى لا يلقوا بأيديهم إلى التهلكة ! !\nدعونا نناقش صحة هذه الفرضيات , وعليه تتضح \" وجاهة \" ما بني عليها : هناك من خطط للثورة وحرض عليها , فهو يتحمل وزرها لدراسة صحة هذه الفرضية نسترجع مسيرة الثورة , وغني عن القول أننا هنا نعد الثورة \" \" تنزلا مع أصحاب هذه المقالات , وإلا فما كنت أحسب أن نشهد زمنا نترك فيه إدانة الجلاد , ونبحث عن دليل إدانة الضحية !\nبدأت الثورة من صبية في درعا خطوا على الحيطان \" \" تأثرا بجيرانهم في الربيع العربي .\nفهل كان هذا مخططا له ? وهل بدأ الخطأ من هنا ? أكان يجب على الصبية أن لا يمزحوا هذا المزاح الثقيل ويورطوا الناس في ثورة !\nأم أنه وزر آبائهم وأمهاتهم الذين لم يربوهم على الذل والخوف فانفلتت منهم هذه الفلتات ? !\nتعرض هؤلاء الفتية للتعذيب الشديد , ولما طالب آباؤهم بإطلاق سراحهم ووجهوا ببذاءة وإهانة بالغتين , وقيل لهم : انسوهم وأنجبوا غيرهم , أو أرسلوا نساءكم نقوم باللازم بالنيابة عنكم .\nهل ما فعله أهالي الصبية هو تحريض على الثورة , إذ كان ينبغي لهم أن ينسوا أبناءهم كما قيل لهم , وأن \" يبلعوا \" الإهانة والبذاءة التي تلقوها ? أم أنه لا يلام الآباء الملهوفون أن يسعوا في رفع الظلم عن أنفسهم وإطلاق سراح أبنائهم بكل وسيلة ? على إثر ذلك خرجت المظاهرات في درعا , فاست قبلت بالرصاص الحي .\nفتدفقت جموع هائلة من مدن وقرى حوران على درعا وهي تنادي : \" الفزعة الفزعة يا حوران \" , وارتفعت أصوات المتظاهرين الثائرين مطال بة بمحاسبة صاحب الإهانة , والمسؤول عن تعذيب الأطفال وقتلهم .\nفهل هذا تحريض في غير محله , وكان ينبغي لهم أن يعرفوا قدرهم أمام أقدار المسؤولين فلا يتجرؤوا على مثل هذا الطلب ? !\nكان يمكن أن لا تتفاقم الأمور لو استجاب النظام لمطالب الغاضبين اليسيرة : عزل مسؤول أمني ومحاسبته , وتغيير محافظ فاسد , وإعادة بضعة عشر طفلا إلى أ س رهم , بدلا من إطلاق الرصاص , ولو فعل لما كانت ثورة .\nأليس النظام إذن هو من حرض عليها ? !\nولما اعتصم الناس في الجامع العمري بدرعا , فتح عليهم جنود الجيش نيران الأسلحة الرشاشة ورموهم بالقنابل فسقط عشرات الشهداء ومئات الجرحى , فانفجرت المظاهرات في حوران كلها , فتصد ت لهم قوات الأمن وأطلقت عليهم الرصاص الحي , وسقط العشرات من الشهداء .\nهل كان المفروض الآن أن يستوعب الناس الدرس وأن يدفنوا شهداءهم ويعودوا إلى بيوتهم ويرجعوا إلى بيت طاعة النظام ? هل في الشرائع السماوية أو الأرضية ما يأمر الناس أن يدوسوا على كرامتهم حتى يأمنوا بطش الظالم ? إذا كان النبي صلى الله عليه وسلم قد أثنى على من قام إلى إمام ظالم فأمره ونهاه ولو أدى إلى قتله , أفننهاه أن يغضب لكرامته وشرفه ? وثارت المحافظات الأخرى لما يحدث في حوران , فقرر النظام إخراج الجيش من الثكنات وتوجيهه إلى المدن الثائرة .\nبدأ الجيش بحصار المدن واقتحامها , ثم قصفها ودمر أجزاء كبيرة منها , فتشرد أهلها داخل سوريا وخارجها , واستباح الغزاة المدن والقرى وذبحوا عائلات كاملة بالسكاكين ذبح الدجاج والنعاج , واعتدوا على الحرائر المؤمنات الشريفات .\nلعل نصرة المناطق الأخرى هو التخطيط والتحريض !\nكان ينبغي لها ألا تتدخل وألا تخرج لنصرة درعا , وليد عوا هذه الفتنة التي بدأت في درعا توأد فيها ولا تنتشر إلى غيرها ! !\nهل هذه هي تعاليم الدين ? أم هل هذه هي مقتضيات المروءة ? بالله عليك تخيل نفسك من أهل درعا , هل ستجد العذر للمناطق الأخرى وهي تتفرج على درعا تذبح ? وعندما أخرج النظام الجيش من ثكناته ووضعه أمام الثوار قال للجنود : أطلقوا عليهم النار .\nوخي رهم بين اثنتين : تكون قاتلا أو تكون مقتولا .\nفبدأ الشرفاء من الجنود والضباط ينشقون ويلتحقون بالثوار .\nهل نعد الانشقاق تحريضا ? هل كان على الجنود الشرفاء أن ينفذوا أوامر القتل أو يستسلموا للقتل حتى لا تزيد شراسة المعركة ? ها هي بداية قصة الثورة إلى أن انفجرت الثورة وانتشرت , فهل وجدتم من نشير إليه بأصابع الاتهام بحمل وزر الثورة ? قد يقال : الفصائل العسكرية .\nكلا , الفصائل العسكرية لم تبدأ بالتشكل إلا بعد بطش النظام , ومهما قلنا عن سلوكها أو اعترضنا على أدائها فلا يصح أن نحملها \" \" الثورة , فالفصائل قامت لتنصر الثورة ولم تنشئ الثورة ابتداء .\nوقل مثل ذلك عن الكيانات السياسية والمدنية .\nإن الذي يتحمل وزر كل هذا الذي يحدث هو النظام والنظام فقط .\nلقد بدأت الثورة سلمية , ولكن البطش والإجرام الذي ووجهت به مما لا ي حتمل دفع الناس إلى حمل السلاح والدفاع عن أنفسهم .\nالمظلوم والضحية أفعاله مبررة , لكن لا يوجد ما يبرر فعل الظالم مطلقا .\nكم مرة قام الفلسطينيون بمقاومة الاحتلال , فواجههم الاحتلال بالعنف والقصف والقتل ? هل نلوم أهل فلسطين على ما يفعل بهم , أو نلوم العدو المحتل الغاشم ? بل إنني أقول , لو جاز أن يتوقف الناس في شأن الثورة في بداياتها , فإنه بعد ما فعل النظام من فظائع تفوق عن الوصف من إلقاء البراميل على الآمنين , وذبح الناس كالنعاج , واستعمال الأسلحة الكيماوية للقتل بالجملة , واغتصاب الحرائر أمام ذويهن , ومجازر الأطفال , بعد هذا كله أدرك العالم أجمع حقيقة هذا النظام الطائفي الحاقد , ولماذا ثار الناس عليه .\nلا بد من تحرير المعنى الشرعي للخروج على الحاكم .\nوليس المقام هنا مقام تفصيل فقهي للمسألة , لكن يمكن أن نلخص الخروج الذي حذر منه أهل العلم في أمرين : خروج الشوكة , أي الخروج بالسلاح على الحاكم المتمكن .\nنزع يد الطاعة من إمام شرعي بعد إعطائه البيعة , دون وجود سبب شرعي لذلك .\nوالسوريون لا ينطبق عليهم كلا الوصفين للخروج .\nأما الثاني فأظهر من أن يبين , وأما الأول فهم لم يخرجوا بالسلاح لخلع الحاكم ابتداء , وإنما - وكما رأينا في الفرضية الأولى - ذهب ثلة من الآباء لاستنقاذ أبنائهم , فلما أهينوا خرج الناس لنصرتهم , ف - \" المسلم أخو المسلم لا يظلم ه ولا يخذ له ولا ي سلمه \" , \" وما من امرئ مسلم ينص ر مسلم ا في موضع ي نت قص من عرض ه وينت هك فيه من حرمت ه إل ا نصر ه الل ه في موطن يحب نصرت ه \" , خرجوا مسالمين , مطالبين بأبسط حقوقهم , فلما قوبلوا بالرصاص اضطروا إلى حمل السلاح دفاعا عن أنفسهم , ثم تطور الأمر إلى تحرير الأراضي ليأمنوا فيها على أنفسهم من بطش النظام .\nفأين تجدون في دين الله أن المطالبة بالحقوق خروج ? أو أن دفاع الإنسان عن نفسه وعرضه خروج ? كيف ورسول الله صلى الله عليه وسلم يقول : \" م ن ق ت ل د ون مال ه فهو ش هيد .\nوم ن ق ت ل د ون د ين ه فهو ش هيد .\nوم ن ق ت ل د ون د م ه فهو ش هيد , وم ن ق ت ل د ون أهل ه فهو ش هيد \" ? الثورة فشلت , ولم تحقق أي مكاسب تذكر يستدل هؤلاء على فشل الثورة السورية بأعداد الضحايا والمشردين , وحجم الدمار والتخريب .\nوأتمنى - حين نناقش هذا الأمر - أن نبتعد عن المزايدات العاطفية والاستطراد في ذكر أحوال القتل والتشريد والدمار , وكأن طرفا يعظم ها وطرفا يستهين بها !\nكلا , ليس الأمر كذلك , فلا يوجد من في قلبه مثقال ذرة من إنسانية , فضلا عن دين , إلا ويتفطر قلبه من المشاهد المأساوية والأخبار الأليمة التي يتناقلها العالم يوميا , فتعظيم الحرمات والتألم للمصاب واللهفة على البؤساء والمظلومين فوق المزايدات .\nيبدو أن هؤلاء لا يعلمون كثيرا عن تكاليف الثورات الكبرى في التاريخ - والثورة السورية أضحت ثورة كبرى - فليقرؤوا عنها , وكم كانت ضحاياها ? سيقولون , لكن الثورة لم تنجح على مدى 7 سنوات .\nإذن فليقرؤوا أيضا كم امتدت الثورات الأخرى في التاريخ .\nفإذا سئلنا : هل حققت الثورة السورية أي مكاسب ? الجواب , نعم , وبكل تأكيد .\nهل الشعب الثوري الآن كما كان تحت النظام ? وهل النظام الآن كما كان قبل الثورة ? خرج الناس لأجل الحرية والكرامة , فإن كانوا لم يحققوها بعد لكنهم كسروا الحاجز أمام تحقيقها , فكم من السوريين اليوم يجهر بلا خوف بطلب الحرية والكرامة , وكان لا يجرؤ على مجرد التفكير بذلك ? لو تذكرنا حالنا قبل الثورة , وكيف يخاف الرجل منا أن ينتقد النظام أمام أولاده وأوثق الناس إليه , لعلمنا عظم هذا الإنجاز .\nوفوق ذلك , لقد أنهكت الثورة النظام , وأذلته , وفضحته .\nهل النظام اليوم هو نظام ما قبل 2011 داخليا , واقليميا ودوليا ? وهل هو الآن - بالرغم من بطشه وإجرامه - آمن مطمئن ممك ن كما كان قبل 2011 ? أم أن الأمر كما قال الله تعالى : \" إن تكونوا تألمون فإنهم يألمون كما تألمون \" ? أقل أنها جعلت كلفة الاستبداد باهظة , وليست نزهة مريحة .\nهل يبسط النظام الآن سلطته على كل الأراضي السورية ? وهل يتحكم في مصير كل الشعب السوري كما كان قبل 2011 ? ثم ألم تعرقل الثورة السورية انتشار السرطان الصفوي الخبيث في المنطقة بأسرها , وتفضح مخططاته ? هذه كلها مكاسب , ولا يجادل فيها أحد .\nلكن المشكلة فيمن لا يرى هذه المكاسب شيئا أمام \" تمتعه \" بالوظائف البيولوجية الحيوانية ولو كانت معجونة بالذل والإهانة , ويحرصون على أي شيء يصدق عليه اسم \" حياة \" !\nإنني أعترف أنني لا أمتلك كثيرا من الأدوات لأقنع من يرى أن الأكل والشرب مع الذل والمهانة أكرم حياة من الكرامة والحرية برغم القتل والتشريد !\nأهمل الثوار النظر في المآلات : حسنا , قد يقال : لا نلوم أحدا على فعله المباشر , ولكننا جميعا ملومون لعدم تقديرنا لعواقب الأمور , إذ كان يجب أن نعلم أن الأمور ستؤول إلى ما آلت إليه .\nمرة أخرى , سنتنزل مع أصحاب المقالات أن الأمور التي صارت إليها الثورة هي شر في مجموعها - وإن كنا لا نسلم بذلك كما بينا في الفرضية السابقة .\nابتداء , نحن نؤمن بضرورة تقدير مآلات الأمور وأثر ذلك في الحكم على الفعل , وهذا أصل راسخ ثابت في الشريعة \" ولا تسبوا الذين يدعون من دون الله فيسبوا الله عدوا بغير علم \" والشواهد كثيرة .\nلكن تقدير مآلات الأمور يكون في الأمور المخطط لها , والأمور الاختيارية , والثورة لم تكن كذلك كما رأينا , ولم يكن أمام من وقع عليهم الظلم إلا أن يثوروا , ولم يكن أمام أصحاب المروءة إلا أن يناصروهم .\nثم إن تقدير مآلات الأمور تكون بحسب الطاقة والوسع , وعلى قدر علم البشر وتجربتهم , وإلا كان نوعا من تطل ب علم الغيب , والغيب لله .\nيجب علينا تقدير مآلات الأمور قبل الشروع في العمل مستندين إلى العلم والتجربة والقرائن , ثم نمضي لما يدلنا عليه علمنا المحدود , فإذا فعلنا ذلك فلا يجوز أن نتخذ من المآل بعد أن يقع حجة على فساد العمل .\nلقد أرسلت رعل وذكوان وعصية وبنو لحيان - قبائل من العرب - إلى رسول الله صلى الله عليه وسلم يستمدونه على العدو فأمدهم بسبعين من الأنصار كانوا يسمون القراء في زمانهم , حتى إذا كانوا ببئر معونة قتلوهم وغدروا بهم .\nفهل كان إرسالهم خطأ بالنظر إلى ما آل إليه الأمر ? سبحانك هذا بهتان عظيم , فالرسول صلى الله عليه وسلم عمل بمقتضى الدعوة والنصرة , ولو علم أن أصحابه يقتلون ما أرسلهم , لكنه لا يعلم الغيب \" ولو كنت أعلم الغيب لاستكثرت من الخير وما مسني السوء \" .\nلقد سبقت الثورة السورية وزامنتها ثورات في تونس ومصر وليبيا واليمن , واستطاعت جميعها أن تسقط رأس السلطة بالقتل أو الهرب أو الإقالة , فهل يلام السوريون الشرفاء إذا قد روا أنهم هم أيضا يستطيعون ذلك ? والمنصف يعلم أن النظام في سوريا سقط بالفعل لولا أن تلقفه المجرمون من كل جنس ولون .\nأما تدخل حزب الله اللبناني ومليشيات الشيعة في العراق وإيران وروسيا , وتآمر بقية العالم , وخذلان الأشقاء فهل كان من البداهة والظهور بحيث يلام الناس على عدم استحضاره ? بل أين المحتجون بالمآل - وقد كانوا إلى عهد قريب مناصرين للثورة - فأين كان نظرهم في العواقب والمآلات ? ثم لنفرض أن هذه المآلات أو بعضها كان واضحا , من ذا الذي يملك أن يأمر الثورة فتقف ? !\nإن الشعب الثائر ليس جيشا منظما تأتيه الأوامر فيطيع , بل هو تيار شعبي يعمل برد ات الفعل , فكلما ازداد الظلم عليه ازداد جموحه ولم يعد يمكن ترويضه إلا بالقهر الكامل .\nوتأملوا قول الله : \" ومن قتل مظلوما فقد جعلنا لوليه سلطانا فلا يسرف في القتل إنه كان منصورا \" فالمظلوم إذا أتيحت له الفرصة للانتقام ممن ظلمه لن يردعه عن انتقامه إلا أن يعلم أن هناك من سيأخذ له بحقه , فكيف بمن يزداد عليه الظلم يوما بعد يوم ولا يجد أي ضمانة ليعود له حقه , فكيف نطلب منه أن يستسلم ? !\nوبعد أن ناقشنا الفرضيات الأربع نقول : هب أنه وجد من خطط للثورة , وهب أنها كانت خروجا , وهب أنها تخسر المزيد كل يوم , وهب أن الثائرين أهملوا المآلات الواضحة من البداية . . . ما هو المطلوب الآن ? هل نترك السوريين لسف احهم ? !\nوهل يصح أن نطلب منهم العودة لسجون الجلاد ومعتقلاته ? !\nوهل العودة إلى \" حضن النظام \" بعد الذي كان سيكون أقل كلفة من المضي فيها ? دعونا ن عمل نظرية المآلات !\nما مآل الملايين التي شاركت في الثورة أو أيدتها إذا عادوا إلى \" حضن النظام \" ? بل ما مآل أقربائهم الذين لم يشاركوا في الثورة ? أليست كل الشواهد تدل على أنه سينتقم ويبطش ? لقد مرت الثورة بمحطات كثيرة كان يمكن للنظام أن يتصالح معها , فهل فعل ? منذ أيام تقدم شاب إلى السفارة السورية لتجديد جواز سفر أمه التي بلغت الثمانين , فجاء التجديد لسنتين فقط مع عبارة : \" عليها ملاحظات أمنية \" .\nفهل يؤتمن هذا النظام على شيء ? !\nوقد كتب ردا على من أرسل إليه : \" لقد استنفدنا الو سع ولم نعد قادرين على الاستمرار , علينا أن نعترف بالهزيمة ونرفع راية الاستسلام ونتصالح مع النظام قبل أن تفنى البقية الباقية من بلادنا ويموت مزيد من الناس \" , فقال مجيبا ( بتصرف مني ) : \" أنا لا أستطيع أن أمنعك أو أمنع غيرك من ترك الثورة والاستسلام للنظام , ولكني أستطيع أن أذك رك بما ينبغي أن تعرفه \" .\n\" نحن لا نقاتل عدوا جديدا مجهولا لا نعرف مقدار ش ر ه , بل هو عدو قديم عرفناه وعشنا في سجنه الكبير دهرا طويلا , فعرفنا أنه نظام متمرس بالإجرام وأن م ن أظهر صفاته الغدر والانتقام , فإذا وق ف نا ثورت نا وع دنا إليه مستسلمين فسوف يكون انتقامه مرو عا , وسوف يسحق هذا الشعب المسكين . \"\n\" سوف يقود خيرة شبابنا إلى المعتقلات آلافا وراء آلاف \" \" أما علمت أن ثلاثين ألفا من معتق لي المحنة الأولى ق تلوا في السجون وأن ثلاثين ألفا آخرين ما يزالون مغي بين لا ي عرف - بعد هذا الوقت الطويل - أأحياء هم أم أموات ? \" \" لو استسلمنا للنظام فسوف يصبح عشرون مليون سوري رهائن في سجن كبير اسمه سوريا , وسوف يلاحق النظام المجرم أعداءه الذين نبذوه وحاربوه ولو بشق كلمة \" \" نصف السوريين ص ن فوا سلفا أعداء محاربين للنظام , نصف السوريين سيتعرضون للاعتقال والتحقيق والتعذيب والشبح والحرق وقلع الأظافر والصعق بالكهرباء , وسوف ينتهي عشرات الآلاف منهم جثثا ملفوفة في أكياس عليها أرقام بلا أسماء .\nمن يرضى لنفسه وإخوته وأولاده وأهل بلده هذا المصير ? \" \" نعم , نحن في وضع صعب وفي كرب شديد , غير أن الصبر على المعاناة وإصلاح الثورة وإكمال الطريق - مهما طال - أهون من الضريبة الهائلة التي سيدفعها السوريون لو استسلموا وقبلوا بالمصالحة والعودة إلى أحضان النظام . \"\nانتهى هذه الثورة قدر من الله , لم يدع إليها شيخ ولا حزب ولا جماعة - بل ربما تأخر بعض هؤلاء عنها بسبب \" حساب المآلات \" - وإنما أراد الله أن تكون شرارتها صبية لا يحسبون مآلات الأمور كثيرا , تماما كما نرى الطفل يعبث مع الحيوانات المفترسة والثعابين لأن ه لا يميز خطرها , ولو مي ز لخافها !\nهكذا انطلقت الثورة , ولم يبق لنا - إذ كان الأمر كذلك - إلا أن نحدد موقعنا منها .\nوالثورة ابتلاء لنا جميعا , وقد جعل الله في الفتن والابتلاءات حكما عظيمة , على رأسها التمحيص \" فليعلمن الله الذين صدقوا وليعلمن الكاذبين \" , \" \" .\nومنذ انطلاقة الثورة وهي تمحص الناس , فمنهم من اصطف إليها , ومنهم من ركن إلى النظام الظالم , ومنهم من وقف متفرجا , ومنهم من جلس يتربص نتيجة موازين المعركة حتى يحدد موقفه .\nثم قوي عودها فتشجع بعض المتفرجين وانضموا إليها كما انضم إليها بعض المتسلقين الذين رأوا فيها مطية لمصالحهم .\nثم ش دد عليها في البلاء , فانقلب من كان مؤيدا لها على حرف على وجهه , وصار يقول نفسي نفسي , وبقيت ثلة مواصلة عاملة , ولا يزال التمحيص مستمرا .\nأنا وأنت وهو وهي كلنا تحت التمحيص , ولا ينجي أحدا عند الله أن يلقي باللائمة على فلان أوفلان , وإنما ينجيه أن يسأل نفسه ماذا فعلت ? لأنه حتى لو أقنعت نفسي أن فلانا على خطأ وضلالة فهذا لا يجعلني على الحق \" قل أرأيتم إن أهلكني الله ومن معي أو رحمنا فمن يجير الكافرين من عذاب أليم \" .\nونصيحة لمن لا نت همهم في دينهم من الذين فقدوا الحماس للثورة : قد لا يعجبك شيء في الثورة فتنقم عليه , لكن لا تجعل نقمتك تنسحب عليها كلها .\nقد تنقم على فصيل لسلوكه ورعونته لكن لا تسحب ذلك على الفصائل كلها , وقد تنقم على الفصائل تناحرها وتخاذلها لكن لا تسحب ذلك على الثورة كلها , وقد تنقم على السياسيين ومواقفهم التفاوضية أو تنقم على بعض المشايخ والعلماء وهكذا , ولكن الثورة أوسع من ذلك كله .\nويخشى أن تكون النقمة العامة على الثورة ومهاجمة العاملين عليها دون المبادرة بعمل إيجابي حيلة نفسية لتغطية الشعور بالتقصير والتفريط والتقاعس عن أداء الواجب , \" بل الإنسان على نفسه بصيرة , ولو ألقى معاذيره \" .\nابحث عن ثغرة تؤمن بها وبجدواها من احتياجات هذه الثورة واعمل لها , فإن لم تجد فادع للعاملين , فإن لم تفعل فكف أذاك عنهم .\nومن كان يظن أن الثورة قد أخسرته دنياه , فليحذر ألا يخسر آخرته أيضا , فإنه \" ما من امرئ مسلم يخذ ل امر أ مسلم ا في موضع ينت هك فيه حرمت ه وي نت قص فيه من عرض ه إل ا خذل ه الل ه تعالى في موط ن يحب فيه نصرت ه \" والله الهادي إلى سواء السبيل .\nالمقالات المنشورة هي لأعضاء الهيئة , وتعبر عن آراء كاتبيها , ولا تعبر بالضرورة عن رأي الهيئة 2018 2018",
    "الفاخوري أسرة فاخوري من الأسر الإسلامية والمسيحية البيروتية واللبنانية والعربية , وقد انتشرت الأسرة في بيروت وطرابلس وصيدا وبعبدا وغزير وزحلة وبعلبك وصور والبترون , وفي عدة مناطق لبنانية التي شهدت ولادة ألقاب لعائلات عدة حملت اسم \" الفاخوري \" .\nكما عرفت أسرة الفاخوري في عدة بلدان عربية منها سوريا والأردن , عرف منها في سوريا المذيع أحمد فاخوري , كما عرف منها فرع من فلسطين لا سيما القدس , وفرع آخر في الأردن من المسلمين والمسيحيين .\nأما فيما يختص بأسرة الفاخوري الإسلامية البيروتية , فهي أسرة علم وفقه وتدين واجتهاد , تعود بجذورها إلى الإشراف من آل البيت النبوي .\nأسهمت مع القبائل العربية في فتوحات مصر وبلاد الشام والمغرب العربي .\nوقد استقر أجدادها الأوائل في دمشق وحمص وطرابلس الشام وبيروت .\nوبالرغم من أن آل الفاخوري عائلة بيروتية عريقة , غير أن العالم المصري الشيخ محمد عبد الجواد القاياتي صاحب كتاب \" نقحة البشام في رحلة الشام \" والذي زار بيروت في أواخر القرن التاسع عشر , وصف الشيخ عبد الباسط الفاخوري مفتي بيروت بأنه الطرابلسي , غير أن وثائق سجلات المحكمة الشرعية في بيروت في القرن التاسع عشر التي اعتمدت عليها , فإنها لم تشر إلى لقب الطرابلسي عند ذكرها إعلام وعلماء آل الفاخوري , غير أنني توصلت إلى معلومات جديدة من خلال دراسة السجل 1264 ه - ص ( 109 ) حيث أشار إلى أسرة سلطاني الفاخوري , وهي على صلة نسب مع آل المخزومي .\nكما أشار السجل 1265 - 1269 ه - , ص ( 122 ) إلى عائلة الفاخوري سلطاني .\nوأشار السجل نفسه , ص ( 48 ) إلى مكرمتلو السيد أحمد أفندي سلطاني نائب طرابلس الشام ما يشير إلى أن بعض فروع آل الفاخوري وسلطاني من طرابلس الشام , وهما من أصول واحدة .\nغير أن أسرة الفاخوري ما تزال من الأسر الطرابلسية الإسلامية البارزة , وقد عرف منها عام 2000 السيد سعد الدين فاخوري رئيس لجنة العلاقات العامة في بلدية طرابلس , وعضو جمعية طرابلس السياحية .\nكما عرف بعض أفراد من آل الفاخوري , بأنهم العمري الفاخوري ( أنظر العمري ) .\nبرز من آل الفاخوري في العهد العثماني الكثير من العلماء وصل عددهم إلى أكثر من أربعين عالما وفقيها , في مقدمتهم الإمام الشيخ علي الفاخوري , وابنه العلامة الشيخ عبد الباسط الفاخوري ( 1824 - 1905 ) مفتي بيروت بين أعوام ( 1876 - 1905 ) لمدة ثلاثين سنة , وهو أحد علمائها الأجل اء الذي ارتبط اسمه بالكثير من الإسهامات والإنجازات في مقدمتها إعلان \" وقف العلماء \" في عهد والي بيروت نصوحي بك .\nكما ارتبط اسمه وعهده بالدفاع عن مصالح المسلمين , وبإقامة مدارس لهم , منها مدرسة النوفرة , والمدرسة الرشدية , والمدرسة القادرية , وذلك بالتعاون مع العلامة الشيخ عبد الله خالد , والشيخ عمر الأنسي , والشيخ عبد الرحمن الحوت , والشيخ عمر البربير , والشيخ عمر خالد وسواهم .\nأما أهم تلامذة الشيخ عبد الباسط الفاخوري فهو مفتي بيروت من بعده العلامة الشيخ مصطفى نجا ( 1909 - 1932 ) .\nوفيما يلي نبذة عن العلامة الشيخ عبد الباسط الفاخوري : ولد الشيخ عبد الباسط الفاخوري في محلة الشيخ رسلان ( في باطن بيروت المحروسة عام 1824 ) , وتربى الشيخ عبد الباسط الفاخوري في بيت علم وتقوى وفقه واستقامة , فوالده العلامة الشيخ علي الفاخوري أحد علماء عصره البارزين .\nفبالإضافة إلى تلقي العلم على والده , فقد تلقاه على الشيخين الكبيرين العالمين الشيخ محمد الحوت والشيخ عبد الله خالد , فقرأ عليهما الفقه والتوحيد والحديث والأصول والتفسير وسوى ذلك من علوم .\nوقد استطاع العلامة الشيخ عبد الباسط الفاخوري - على عادة علماء عصره - أن يجمع بين العلم والتجارة وأداء الدروس الدينية واللغة العربية متطو عا وحسبة لله تعالى .\nونظرا لحرص الشيخ عبد الباسط الفاخوري وبعض العلماء الآخرين على الأجيال الإسلامية المعاصرة , وحرصا منهم على مواجهة الحركات التبشيرية الأجنبية لا سيما في بيروت المحروسة , فقد تداعى مع بعض العلماء , واجتمعوا في منزل الشيخ عبد الله خالد حوالى عام 1864 , وقرروا إنشاء مدارس إسلامية عصرية لمواجهة المد التبشيري والأجنبي , وأعلموا بالأمر والي بيروت آنذاك , الذي شجعهم على مبادرتهم , لهذا , كانت مدرسة جامع الأمير منذر بن سليمان التنوخي ( مدرسة جامع النوفرة ) .\nومن مدرسي وعلماء هذه المدرسة السادة العلماء : الشيخ عبد الله خالد , الشيخ عبد الرحمن الحوت , الشيخ عبد الباسط الفاخوري , الشيخ عمر خالد , الشيخ عمر الأنسي وسواهم من علماء .\nوقد قام هؤلاء بتدريس علوم متنو عة منها : اللغة العربية , الصرف والنحو , الفقه , والتوحيد وسواها من علوم .\nوكانت هذه المدرسة والمدرسة الرشدية ( 1867 ) والمدرسة القادرية لمؤسسها الشيخ عمر البربير المقدمة الأساسية والمشجعة لافتتاح مدارس جمعية المقاصد الخيرية الإسلامية في بيروت المحروسة عام 1295 ه - - 1878 م .\nومن الأهمية بمكان القول , بأن الشيخ عبد الباسط الفاخوري , ونظرا لعلمه وتفانيه واجتهاداته وخطبه في جوامع المحروسة لا سيما جامع النوفرة والجامع العمري الكبير , قد استقطب الكثير من المريدين والتلاميذ , وتبين للبيارتة بأن هذا العالم الجليل جدير بتحمل المسؤولية الدينية , لذلك , وعند وفاة مفتي بيروت العلامة الشيخ محمد المفتي الطرابلسي الأشرفي عام 1876 م , اجتمع أهل الحل والعقد من علماء بيروت المحروسة وأعيانها ووجوهها , واتفقوا على اختيار الشيخ عبد الباسط الفاخوري مفتيا لبيروت , ونقلوا هذا القرار والتمني إلى والي بيروت الذي نقله بدوره إلى استانبول التي وافقت على ذلك التمني , وتم تعيينه مفتيا للمحروسة عام 1876 م بفرمان سلطاني , واستمر مفتيا للمحروسة حتى وفاته عام 1905 , وكان من خيرة المفتين في بيروت علما وفقها وسلوكا وممارسة , ويكفيه فخرا أن \" وقف العلماء \" الذي هو من أغنى الأوقاف الإسلامية حاليا , إنما أنشئ في عهده من قبل والي بيروت نصوحي بك .\nالنبوت في رأس أهل بيروت ( وهو كتاب نقد لأهل بيروت ) .\nمصابيح الطالبين وآيات المستدلين في تراجم الأنبياء والمرسلين المذكورة أسماؤهم في الكتاب المبين صلوات الله وسلامه عليهم أجمعين .\nتبصرة المستبصرين بمعرفة الدين الحق المبين - مخطوط .\nوهو تلخيص لكتابي الفصل في الملل والأهواء والنحل لابن حزم , والملل والنحل للشهرستاني .\nيقع في 952 صفحة ويتضمن \" مباحث وافية ومطالب عالية وفوائد كافية يتفكه بها المطالع من أهل العلم وذوي العناية \" ويحتوي على تفسير وحديث وعقائد وتراجم وشعر وأدب وتاريخ .\nغرر الفوائد ودرر القلائد من مفضليات المقاطيع والقصائد - مخطوط .\nوهو شرح قصائد لمشاهير الشعراء العرب .\nالأشهر الهلالية والسنة القمرية ومعرفة التوليد والشهور العربية - مخطوط .\nالمباحث العالية والمطالب الشافية - مخطوط .\n\" في بيان هدى القرآن المبين لمعرفة عقائد أهل الإيمان المكلفين \" .\n\" . . . في الأحاديث النبوية والحكم المحمدية فوائد أمليتها للطالبين مرتبة على أربعين باب في كل باب منها أربعون حديثا \" .\nلم يتم ه رحمه الله وقد وصل فيه إلى الباب الحادي والعشرين .\nذخيرة اللبيب في سيرة الحبيب صلى الله عليه وسلم .\nنبذة يسيرة من أقواله صلى الله عليه وسلم .\nشروح وتعليقات وافية على شرح ابن حجر للأربعين النووية على نسخة نفيسة بخط المترجم له كتبها سنة 1263 ه - - 1847 م .\nوعرف من آل الفاخوري في العهد العثماني السادة : أحمد بن الشيخ بكري الفاخوري , أحمد بن عثمان الفاخوري , الشيخ بكري الفاخوري , حسين الفاخوري , خالد بن الشيخ عمر الفاخوري , عبد الله بن محمد الفاخوري , عبد القادر بن الشيخ عمر الفاخوري , الشيخ علي بن حسين الفاخوري إمام الجامع العمري الكبير لمدة ستين عاما , الشيخ عمر الفاخوري , الشيخ محمد الفاخوري , محمد بن الحاج أحمد الفاخوري , محمد بن الحاج عبد الرحمن الفاخوري , الشيخ محيي الدين بن الشيخ عمر الفاخوري .\nكما برز من الأسرة الشيخ رشيد فاخوري قاضي بيروت في ولاية بيروت , والصيدلي محمد بك الفاخوري عضو جمعية المقاصد الخيرية الإسلامية في بيروت , ثم رئيسا لها في الفترة 1932 - 1934 , كما كان عضوا في جمعية بيروت للإصلاح عام 1913 , ثم أصبح نائبا عن بيروت في مجلس نواب 1929 - 1932 .\nكما برز من الأسرة الطبيب الدكتور سامح فاخوري أحد متخر جي الجامعة اليسوعية , واستنادا إلى روزنامة ولاية بيروت الطبية لعام 1326 ه - , فقد كانت عيادته الطبية في منطقة البسطة التحتا , والذي تولى أيضا رئاسة المجلس الإسلامي الأعلى في الثلاثينات .\nكما برز الشيخ رائف بن الشيخ رشيد فاخوري , والد الطبيب الدكتور أسامة فاخوري نائب بيروت بين أعوام ( 1992 - 1996 ) والسفير السابق حسان فاخوري , والأديب عمر فاخوري ( 1896 - 1946 ) وشقيقه المربي مواهب فاخوري .\nكما برز من الأسرة الأديب رائف فاخوري ( 1884 - 1953 ) رائد التأليف المسرحي , من أهم مسرحياته : \" الريال الزائف \" , وقد تم تمثيلها على مسرح الكريستال عام 1928 , ومسرحية \" جابر عثرات الكرام \" , وقد تم تمثيلها على مسرح الكريستال عام 1921 , وبرز من الأسرة السيد عبد الحميد فاخوري رئيس مجلس إدارة طيران الشرق الأوسط السابق , وعضو مجلس بلدية بيروت ( 1998 - 2004 ) وشقيقه المرحوم السيد هاني فاخوري أحد مدراء بنك لبنان والمهجر سابقا وعضوا فاعلا في الحياة السياسية اللبنانية وفي ندوة العمل الوطني التي يرأسها الرئيس الدكتور سليم الحص , وعرف من الأسرة المحامي عبد اللطيف فاخوري , والمهندس عوني فاخوري وشقيقه المهندس عزمي فاخوري مهندس جامع محمد الأمين ( # ) في باطن بيروت المحروسة , وأحد المهندسين المسؤولين في شركة أوجيه في لبنان .\nومن أعلام آل الفاخوري : - ولد في بيروت المحروسة سنة 1869 , وتلقى علومه في مدارسها السلطانية ( أي العثمانية ) .\nع ين في مطلع شبابه سنة 1887 عضوا في مجلس أمناء جمعية المقاصد الخيرية الإسلامية , وظل فيها مدة سنتين .\nثم أعيد تعيينه سنة 1908 , وظل حتى سنة 1914 .\nأنشأ صيدلية في محلة باب إدريس مع أنه لم يكن صيدلانيا مجازا .\nانتخب سنة 1913 عضوا في مجلس إدارة ولاية بيروت .\nوفي سنة 1918 عي ن عضوا في حكومة عمر الداعوق الفيصلية التي تولت حكم بيروت بعيد خروج العثمانيين منها .\nوفي سنة 1923 انتخب نائبا لرئيس جمعية المقاصد , ثم رئيسا لها سنة 1933 .\nشارك في النشاطات الإسلامية على مساحة بلاد الشام , فتولى إدارة المؤتمر الإسلامي الذي انعقد في القدس قبل الحرب العالمية الأولى .\nانتخب نائبا عن بيروت , في دورة سنة 1929 , وكان عضوا في لجنتي الصحة والزراعة , والإدارة العامة والعدلية , كما كان عضوا في لجنة الجنسية .\nتأهل من السيدة د ر ية الفاخوري ولهما : محيي الدين وبشير ونعم وفاطمة .\nتوفي في 19 كانون الثاني سنة 1934 , ووري الثرى في جبانة الباشورة .\nأطلقت بلدية بيروت اسمه على أحد شوارع منطقة الملعب البلدي .\nولد في بيروت المحروسة سنة 1928 .\nتلقى علومه الابتدائية والثانوية في كلية المقاصد الخيرية الإسلامية في بيروت .\nسافر إلى فرنسا سنة 1947 , والتحق بكلية الطب في جامعة مونبليه , وتخر ج منها متخصصا في أمراض القلب والشرايين , كما حصل على دبلوم وطني فرنسي سنة 1955 .\nعاد بعدها إلى لبنان , ليعمل في مهنة الطب في مستشفيات المقاصد والبربير والألماني والشرق الأوسط , وكان من أهم أطباء القلب في لبنان .\nعمل مدة في الحقل السياسي .\nفكان رئيسا للمجلس السياسي الإقليمي لمدينة بيروت 1975 - 1976 , ثم شغل موقع عضو المجلس السياسي المركزي للحركة الوطنية اللبنانية 1976 - 1981 , وتمي زت مواقفه بالدعوة إلى القومية العربية , والديمقراطية الكاملة , والعداء للطائفية والمذهبية .\nانتخب نائبا عن بيروت ولمرة واحدة في دورة سنة 1992 , وكان عضوا في لجنة الصحة العامة , والأشغال العامة .\nكان عضوا في الكتلة النيابية التي ترأسها الرئيس سليم الحص .\nمن الطائفة المسيحية الكاثوليكية , ولد في زحلة في شباط سنة 1940 , تلقى علومه في الكلية الشرقية في زحلة منهيا البكالوريا القسم الثاني سنة 1958 .\nدرس الحقوق في جامعة القديس يوسف في بيروت , وتخرج منها سنة 1962 .\nانتسب إلى نقابة المحامين وأصبح محاميا منذ تلك السنة .\nانتخب نائبا عن محافظة البقاع قضاء زحلة في دورة سنة 1996 , وكان مقررا للجنة البيئة النيابية , وعضوا في لجنة الزراعة والسياحة والشؤون البلدية والقروية .\nوزير دولة , لشؤون النقل البري والبحري والجوي , في كانون الأول سنة 1990 , في حكومة الرئيس عمر كرامي .\nوزيرا للأشغال العامة والنقل , في أيار سنة 1992 , في حكومة الرئيس رشيد الصلح .\nوزيرا للزراعة , في أيار سنة 1995 , في حكومة الرئيس رفيق الحريري .\nوزرا للزراعة , في تشرين الثاني سنة 1996 , في حكومة الرئيس رفيق الحريري .\nخلال تمرسه بالوزارة عمل على استقطاب شركة الطيران الأجنبية إلى مطار بيروت , وعلى إقرار التعاون الزراعي اللبناني الأميركي , وإقرار الخطة الزراعية الشاملة , وكان من مؤيدي الزواج المدني الاختياري , وفصل النيابة عن الوزارة .\nشغل مناصب مالية وثقافية عدة , فكان عضوا في مجلس إدارة شركة أنترا , وجمعية المصارف , ومجلس أمناء جامعة البلمند .\nتأهل من السيدة ماري روز جريصاتي ولهما : رولى وزياد ورانيا .\n( المعجم النيابي اللبناني , ص 393 , أنظر أيضا : المعجم الوزاري اللبناني ) .\nعمر فاخوري أديب حر , وناقد مبدع , وكاتب لبناني مناضل , غزير العلم , واسع الاطلاع على الثقافتين العربية والأوربية عامة والفرنسية خاصة .\nولد في بيروت المحروسة عام 1895 , في أسرة عريقة , عرفت بحب الأدب والعلم , والميل إلى التقى والصلاح .\nتلقى دراسته في الكلية العثمانية للشيخ أحمد عباس الأزهري , وكان من رفاقه فيها الشهداء : محمد المحمصاني , وعبد الغني العريسي , وعمر حمد . . وبعد أن أنهى دراسته فيها , انضم إلى حركة النضال الوطني , فانتظم في ( حزب الاستقلال ) و ( جمعية العربية الفتاة ) السرية , وألف في هذه الفترة كتابه الأول ( كيف ينهض العرب ) الذي كاد يؤدي به إلى حبل المشنقة في عهد الديوان العرفي التركي في ( عاليه ) .\nالتحق بمعهد الحقوق الفرنسي في بيروت , لكن نشوب الحرب العالمية الأولى قضى بإقفاله , ولما انتهت الحرب , أخذ ينشر مقالاته في جريدة ( الحقيقة ) بتوقيع ( مسلم ديمقراطي ) متهكما على سياسة الحلفاء تجاه العرب , ولما انتهت الحرب عام 1918 دعاه الملك فيصل الأول ( 1883 - 1933 ) لتحرير جريدة ( العاصمة ) في دمشق , لكنه لم يكد يستقر فيها حتى وقع الاحتلال الفرنسي على سوريا عام 1920 , فغادر دمشق إلى فرنسا لدراسة الحقوق والآداب والعلوم السياسية في جامعة السوربون , فمكث ثلاث سنوات .\nوهناك التقى نخبة من الوطنيين السوريين واللبنانيين كرستم حيدر , وإحسان الشريف , ورئيف أبي اللمع , وصلاح اللبابيدي , وحضر ندوات الأدب والفن والنقد , واطلع على الآراء الاشتراكية التي تأثر بها .\nعاد عام 1923 إلى بيروت , وعمل في حقل الأدب والسياسة , ثم د عي إلى دمشق لتحرير جريدة ( المفيد ) لصاحبيها يوسف ونجيب حيدر , و ( الميزان ) لأحمد شاكر الكرمي ( 1894 - 1927 ) , ولما توقفت الجريدتان بسبب مناهضتهما للاستعمار الفرنسي , قفل راجعا إلى بيروت , واستأنف نشر مقالاته في جريدة ( الحقيقة ) كما أسهم في تأسيس مجلة ( الكشاف ) , وترجم لها كتاب غاندي لرومان رولان , ومارس المحاماة , وفي عام 1927 انتخب عضوا في المجمع العلمي العربي بدمشق .\nأمضى عمر فاخوري السنوات الأخيرة من حياته موظفا بين الدوائر العقارية والإذاعة اللبنانية .\nوفي عام 1940 تعر ف إلى الحزب الشيوعي , فاعتنق مبادئه اليسارية , وانتخبته عصبة مكافحة النازية والفاشية في عمدتها , كما انتخبته جمعية أصدقاء الاتحاد السوفييتي السابق رئيسا لها .\nوفي عام 1943 أقدم على خوض معركة الانتخابات النيابية مستقلا فلم يوف ق , فانصرف إلى الكتابة والتأليف ومعالجة مرض اليرقان الذي تفش ى في جسمه النحيل , وصبغ لونه بالصفرة , وظل على هذه الحال حتى وافته المنية في ربيع عام 1946 وهو في الحادية والخمسين من عمره , فقيرا , مثقلا بالديون , بعد أن تعاون عسره ومرضه على تهديم هيكله الواهي .\n1 - آراء غربية في مسائل شرقية 1925 , 2 - آراء أناتول فرانس 1926 , 3 - غاندي لرومان رولان 1927 , 4 - الباب المرصود 1937 , 5 - الفصول الأربعة 1941 , 6 - لا هوادة 1942 , 7 - أديب في السوق 1944 , 8 - الحقيقة اللبنانية 1945 , 9 - كيف ينهض العرب , 10 - الاتحاد السوفييتي حجر الزاوية .\nكان عمر فاخوري أديبا وناقدا في الباب المرصود والفصول الأربعة , وكاتبا مناضلا في أديب في السوق , والحقيقة اللبنانية ولا هوادة , إذ كان ذا بصيرة نقادة , وعينين فاحصتين تنفذان إلى الأعماق , وكان يغرز إبرته الدقيقة في الشرايين المتصلبة , ويمزج أدب العرب بأدب الغرب فيزاوج ويقارن .\nنعى على الأدباء ترف عهم عن الواقع , فسماهم أدباء من حبر وورق لا من لحم ودم , وهجر البرج العاجي , ونزل إلى السوق , مازجا النضال بالأدب , دون أن يفارق محراب الأدب والفن في أحرج ساعات النضال .\nفهو السياسي الأديب والأديب السياسي المدافع عن الجماهير المسحوقة والمضطهدة والمظلومة .\nكتب عن رسالة الأديب في الحياة قائلا : ( حبذا لو أن الأدباء يقللون من التبجح برسالتهم , ويكثرون من أداء وظائفهم ) .\nوعن الطائفية في لبنان قائلا : ( لقد أتى علينا زمن في لبنان , وبين الطائفة والأخرى , أو بين أبناء دين وأبناء الدين الآخر , كالحدود التي تفصل وطنا عن وطن .\nكدنا نحتاج إلى جوازات سفر بين الطوائف والأديان ) !\nكان يتوخى تحرير الأدب من القيود التي كبلته طوال سنين , والنأي به عن أولئك الثقلاء الذين تكلفوه وزخرفوه بالألفاظ الجوفاء المنمقة , وأفرغوه من مضامينه , دون أن يتطلعوا إلى تصوير الواقع المعيش .\nلم يكن نقده للأدب منصبا على كل قديم - كما تقول الأديبة وداد سكاكيني ( 1913 - 1991 ) , مفضلا كل حديث , بل كان يعطي كلا منهما حقه , ويثني على كل إتقان في الشعر أو النثر , ولو كان ممعنا في القدم , وما كان هم ه أن يفضل لفظا على لفظ , أو معنى على معنى .\nكان نقده الذاتي والموضوعي يلم بالآثار الأدبية , باحثا عن تعبير سليم , وتفكير حر , فيهما طعم ولون من ذوق العصر وروح العصر , حفاظا على أصالة اللغة , وجمال الصورة , وبلاغة التعبير , متهكما على أدباء الحبر والورق الذين ارتبطت قلوبهم وألسنتهم بما جفت فيه الحياة من لغة رنانة , وعبارات منبرية , وأفكار سطحية , ليسدوا بأيديهم تطور الفصحى وسمو البيان .\nتعلق بحياة العصر وأدبه , فأراد أن يكون أدبنا الحديث صادق التعبير عن المجتمع الذي نعيش فيه , فحمل في نقده على طواحين الألفاظ والقوالب الجاهزة قائلا : ( في السوق الأدبية بضاعة مختلفة النسج والألوان , خاضعة للعرض والطلب , وقد سئم القراء المواعظ المكررة , ويئسوا من ترديد محتوياتها , وقد تكون البضاعة الرديئة أو المزجاة هي الرائجة , لكن الجيدة يبقى ثمنها فيها ) .\nلقد اطلع على مذاهب الأدب والنقد في الشرق والغرب , فما آثر مذهبا محددا , أو اتخذ طابعا معنيا , بل كان معاينا متتبعا من قريب ومن بعيد , وعلى سجيته وطريقته , دون أن يشهر سلاحه في وجه أحد , أو يتحيز إلى فئة ما , ولو أعجبه تطورها في الأداء والفكر المعاصر , واقتباسها من ثقافة الغرب ما أعانها على هذا التطور .\nعضو مؤسس لجمعية خدمة القرآن الكريم بالنشر والتعليم 1980 .",
    "YouGov | التعل م والتطور الشخصي من أهم عوامل الرضا الوظيفي في الشرق الأوسط { [ { user . data . member-prefix } ] } { [ { user . data . user-id } ] } التعل م والتطور الشخصي من أهم عوامل الرضا الوظيفي في الشرق الأوسط من قبل ابريل 7 , 2015 , 1 : 10 p . m . يؤمن حوالي نصف المشاركين بقدرتهم على إيجاد وظيفة مماثلة بسهولة في شركة أخرى كشف استبيان ' الرضا الوظيفي في الشرق الأوسط وشمال أفريقيا ' الذي أجراه بيت . كوم - أكبر موقع للتوظيف في الشرق الأوسط - بالتعاون مع YouGov - أن 85 % من المجيبين في منطقة الشرق الأوسط وشمال أفريقيا يعتقدون أن العامل الأهم هو العمل لدى شركة تشجع التعل م والتطور الشخصي .\nيلي ذلك \" الشعور بالإنجاز \" ( 84 % ) , و \" المردود المالي \" ( 83 % ) .\nومن العوامل المهمة أيضا \" روح الفريق \" ( 82 % ) , و \" القيام بما أحبه \" ( 80 % ) , و \" تدريب مهاراتي الإبداعية \" ( 80 % ) .\nويعطي أكثر من 80 % من المشاركين أهمية كبيرة ل - \" المساهمة في المجتمع \" , وبخاصة في منطقة شمال أفريقيا ( 77 % ) , وعلى وجه الخصوص الجزائر ( 82 % ) وتونس ( 81 % ) .\nوبشكل عام , يستمتع 44 % من المجيبين بالذهاب إلى العمل يوميا , ويعبر 40 % عن رضاهم بوظائفهم الحالية , حيث أن 18 % منهم \" راضون جدا \" بوظائفهم .\nويبدو أن الرضا الوظيفي هو الأعلى في مصر مقارنة مع الدول الأخرى في منطقة الشرق الأوسط وشمال أفريقيا ; حيث يشير ما يقارب الربع ( 24 % ) الى أنهم \" راضون جدا \" , ويرى 32 % من المجيبين أنفسهم يعملون في الشركة عينها في خلال العامين المقبلين , في حين يحاول 61 % الانتقال إلى شركة أخرى بشكل ناشط .\nويعتقد 1 من أصل 2 من المجيبين أنهم قادرين على إيجاد وظيفة جديدة بسهولة في شركة أخرى .\nوتبرز عوامل مثل الراتب الأساسي المنخفض ( 66 % ) , ونقص فرص التطور الوظيفي ( 62 % ) , كأهم أسباب ترك العمل في شركة ما .\nأكثر من ثلث المجيبين لا يعتقدون بأن شركاتهم تتحلى ببيئة عمل سعيدة أو م رضية , ويعتقد 2 من أصل 10 فقط أن مستوى أخلاقيات العمل مرتفعة في شركاتهم , في حين يعبر 38 % عن رأي معاكس في هذا السياق .\nوتعتبر مستويات الثقة تجاه الإدارة العليا والمدراء المباشرين منخفضة بشكل عام .\nولكن يظهر المهنيون المزيد من الثقة بالقرارات المتخذة من قبل المدير المباشر مقارنة مع الإدارة العليا .\nوتشير الأغلبية ( 56 % ) الى أن أداء شركاتهم يشهد التطور أو الاستقرار .\nويبدو أن المجيبين في لبنان أكثر تفاؤلا مع إشارة 37 % منهم إلى تحسن أداء شركاتهم , في حين يعتقد 35 % من المجيبين في الأردن عكس ذلك .\nويعتقد 27 % فقط أن شركاتهم تظهر اهتماما بسعادة أو رفاه الموظفين لديها .\nويشير حوالي النصف ( 48 % ) الى أنهم يتمتعون بتوازن جيد بين الحياة والعمل , في حين يرى 52 % العكس .\nوتبدي نسبة أكبر من المجيبين في الإمارات ( 32 % ) مستويات أقل من السعادة تجاه ساعات العمل .\nفوائد العمل وفرص التدريب تختلف الفوائد التي يحصل عليها الموظفون بشكل كبير بين دولة وأخرى .\nويحصل 63 % من المجيبين في المنطقة على تأمين صحي شخصي , في حين يحصل 58 % على إجازات مدفوعة , وحوالي 1 من أصل 2 يحصلون على إجازة مرضية مدفوعة .\nأما في ما يتعلق بالتعويضات المفض لة , تبرز تعويضات السكن ( 43 % ) , والتأمين الصحي الشخصي والعائلي ( 38 % ) كأهم أنواع التعويضات .\nونظرا إلى ارتفاع أجور السكن , يعتبر التعويض السكني ذا أهمية أكبر في دول مجلس التعاون الخليجي ( 52 % ) , وفي الإمارات بشكل خاص ( 55 % ) , مقارنة بمنطقة بلاد الشام ( 25 % ) أو شمال أفريقيا ( 30 % ) .\nويعتقد 52 % أنهم يستخدمون أقصى ما لديهم من مهارات ومعرفة .\nومن جهة أخرى , يقول 36 % فقط أن لديهم مسار وظيفي واضح داخل شركاتهم .\nويعتقد حوالي نصف المجيبين ( 47 % ) أن التدريب في شركاتهم ليس مصمما بطريقة تساعدهم على تحقيق النمو المهني .\nويقول سهيل المصري , نائب الرئيس للمبيعات في بيت . كوم : \" من المثير للاهتمام أن نرى 29 % من المجيبين فقط يعب رون عن سعادتهم بالتدريب الذي تقدمه لهم شركاتهم , في حين أن العامل الأهم للرضا الوظيفي في المنطقة هو التعل م والنمو الشخصي .\nيجب على الشركات أن تستثمر المزيد من الوقت والجهد لتدريب موظفيها , وبشكل يضمن لهم بناء مسار وظيفي واضح , والحصول على مردود مالي مرض , ووظيفة تمنحهم شعورا بالإنجاز وفرصة رد الجميل لمجتمعاتهم . \"\nوتابع المصري : \" تكمن مهمتنا في بيت . كوم بتزويد الأشخاص والشركات بالأدوات والتقنيات التي تساعدهم في بناء نمط الحياة الذي يختارونه , ونحن نرغب بتمكين أصحاب العمل عبر مشاركة الآراء القي مة للمهنيين في المنطقة معهم , حتى يتمكنوا من الوصول إلى قرارات أفضل في ما يتعلق بالتوظيف والحفاظ على أفضل المواهب .\nوتعتبر الأدوات التي يقدمها بيت . كوم , مثل ' صفحات الشركات ' , وسائل رائعة للشركات الساعية إلى دعم جهود التوظيف الخاصة بها , وذلك من خلال الترويج بفعالية لعلامتها التجارية . \"\nومن جانبها , قالت إليسافيت فراكا من YouGov : \" إن هذا النوع من أبحاث السوق يشكل نقطة البداية لإحداث التغيير في عالم التوظيف , سواء بالنسبة للشركات أو الموظفين .\nوتظهر نتائج الاستطلاع أن الراتب الشهري هو أحد أهم العوامل المؤثرة في مستويات الرضا في المنطقة .\nولكن هناك عوامل أخرى - مثل التعلم والتطور الشخصي - التي لها القدر نفسه من الأهمية .\nوهذه النتائج تمك ن الشركات من بناء فكرة واضحة في إطار سعيها لتأسيس قوة عاملة سعيدة , ومنخرطة , وتتحلى بالولاء تجاهها , فضلا عن جذب موظفين راغبين بالعمل فيها والاستمرار لأطول فترة ممكنة . \"\nتم جمع بيانات استطلاع ' الرضا الوظيفي في الشرق الأوسط وشمال أفريقيا ' عبر الإنترنت في شهر مارس 2015 , بمشاركة 5 , 774 موظف وموظفة تتجاوز أعمارهم 18 عاما , من دول الخليج العربي , وشمال أفريقيا , وبلاد الشام , إضافة إلى المقيمين الغربيين والآسيويين في كل من الإمارات , والسعودية , والكويت , وع مان , وقطر , والبحرين , ولبنان , وسوريا , والأردن , ومصر , والمغرب , والجزائر وتونس .",
    "تاريخ لبنان - المعرفة تصفح بحث هل تعلم ? أن ي حتوي في داخله على أكبر غرفة تحت الأرض معروفة في العالم وت سمى \" \" ? أن احتباس في الجسم يؤدي إلى ارتفاع نسبة في , وحدوث حالة .\nأن مستخل - ص ي حس - ن الوظائف الادراكية , وعلى الأخص الذاكرة العاملة , مما يقترح علاج محتمل لأمراض مثل .\nأن تتأثر عكسيا بحجم الجسم , فعدد ضربات قلب الإنسان العادي ثمانين / دقيقة , 25 / دقيقة , 700 ضربة / دقيقة , أما قلب فعدد ضرباته 1000 / دقيقة .\nأن أصغر 400 مرة من , لكنه أقرب لها عن 400 مرة .\nنتيجة لذلك نرى الشمس والقمر من على بنفس الحجم .\nأن هي الأكثر المناطق المختلطة عرقيا في العالم , فالجميع يعتبر أقلية , يمثل 33 % , 33 % , - حوالي 16 % , بينما يمثل - 5 % تقريبا من السكان .\nأن أهم وظيفة هي تهشيم التي أصابها العجز ويشاركه في هذه المهمة .\nأن قطر مجرة يساوي 000 100 , وكل سنة ضوئية تساوي 9 . 46 ? أن ممارسة تمارين , مثل صعود عشر دقائق تعادل المشي لمدة ساعة كاملة , وتساهم في تحسين الحالة المزاجية .\nأن المواليد لديهم غريزة طبيعية في 4 - 6 شهور الأولى من عمرهم , وأنه هذه الغريزة تختفي تدريجيا ما لم يتم تنميتها .\nلغات أخرى تاريخ لبنان هذا المقال هو جزء من سلسلة عن : تاريخ لبنان التاريخ القديم الحكم الأجنبي لبنان المعاصر حسب المواضيع خريطة لبنان .\nتاريخ لبنان قديم قدم البشرية ومثل كل بلاد , ذكر لبنان في أقدم الاثار المكتشفة في المنطقة .\nكما أعطى موقعه الجغرافي , بإعتباره مفترق طرق تربط ما بين دول , طابع ثقافي وحضاري متنوع .\nومر لبنان بفترات تاريخية مختلفة , حيث تعقاب عليه العديد من الحكام , مثل , , , , , , , .\nوعلى الرغم من تعرض لبنان لمختلف الغزاة , فكثيرا ما يفخر اللبنانيون بثوراتهم ضد الحكام المستبدين وقوى الاستعمار .\nوبالإضافة إلى ذلك , والرغم من السيطرة الأجنبية التي تعرض لها لبنان , فإن التضاريس الجبلية التي يتمتع بها وفرت له قدر من العزلة الوقائية , مكنته من البقاء على هويته المميزة .\nفهرست هناك أثار تدل أن مناطق غربي آسيا ومنها لبنان كانت مستوطنة منذ العصر .\nالا أنه لايوجد الكثير من الدراسات عن الإنسان الأول الذي عاش في سواحل الشرقية للبحر المتوسط الا البقايا العظمية والادوات الحجرية التي دلت أنه سكن الكهوف .\nودلت هذه الأثار أن هذا الإنسان كان أقرب إلى الغوريللا , قصير القامة وبديت الجسم , ثخين العظم مقوص الظهر , قصير الأصابع وغليظها .\nكان يعيش في الكهوف في جماعات قليلة وكان يأكل النياتات ولحم الحيوان .\nوتدل الأثار أنه عاش منذ 180 , 000 عاما .\nالا أن ذكر تاريخ لبنان المدون فيعود إلى 5000 سنة .\nفقد ذ كر اسم لبنان بشكل مؤر خ يعود لأثار من 3000 سنة قبل المسيح .\nوكان سكان هذا الساحل الشرقي للبحر الأبيض المتوسط من من صلب سام بن نوح .\nدعا الإغريق سكان هذه المناطق بالفوينيكوس ( phoinikies ) والتي تعني البنفسجيين و ذلك نسبة للون البنفسجي الذي طغى على ألبستهم وللصباغ الأرجواني الذي اشتهروا به .\nكما سمي أهل مناطق البقاع بالأمورو نسبة إلى الشعوب التي أتت من واستوطنت بادية الشام .\nالا أن اهالي هذه البلاد أطلقوا على أنفسهم اسم \" تجار من صيدا \" وعلى بلادهم باسم \" \" بسبب موقعه و طبيعته .\nقدس الأقداس الأبيض بالكرنك خلال الفترة الفينيقية , كانت شعوب غربي آسيا مؤلفة من ممالك مستقلة كل في مدينة ساحلية .\nوكانت تشتهر كل مدينة بحسب صنعة أبناءها .\nأما مدينة جبلا التي اشتهرت ببييلوس ( واليوم تعرف بمدينة ) فاشتهرت بمراكزها الدينية وتجارتها مع ما بين 2686 ق . م و 2181 ق . م بحيث صد رت خشب واستوردت الذهب من .\nواشتهرت مدينة بيريتوس ( الاسم ألإغريقي لبيروت ) بتجارتها ومراكز العبادة .\nوخلال طرد الفراعنة من مصر , احتل الساحل الشرقي للبحر المتوسط وضم المدن الفينيقية لحكمه .\nسكن الفينيقيون بعد هجرتهم من جزيرة العرب الساحل السوري , وانتشروا على طوله , وأسسوا ممالك فينيقي ة صغيرة كانت في غالب الأحيان متنافرة ومتحاربة ومتنافسة في مجال التجارة التي هي أهم مورد اقتصادي لها وقتذاك .\nوامتدت الممالك الفينيقية من الشمال إلى الجنوب على طول الساحل السوري , من أهمها : أوغريت , وإرواد , وطرابلس , وبيروت , وجبيل , وصيدا , وصور .\nويغلب على تاريخ تلك الممالك أنها لم تكن مستقلة إنما ظلت تتبع لدول كبرى احتلت المنطقة أو إمبراطوريات واسعة ضمت في بوتقتها السياسي ة بلاد الشام أو أجزاء منها .\nومعروف أن الفينيقيين كانوا قد اشتهروا بالتجارة , ووصلت رحلاتهم التجاري ة إلى مناطق بعيدة عن بلادهم مثل مناطق البحر الأبيض المتوسط , فتاجروا مع سكان فلسطين , وسوريا , وتونس , ومع اليونان , وإيطاليا , وفرنسا وشبه جزيرة الأناضول , كما تاجروا مع مناطق الخليج على طول ساحله , وأصبحت لهم خبرة كبيرة في ركوب البحار والتعرف على الطرق التجاري ة فيها , وعملوا على صنع سفنهم التي يتاجرون بوساطتها ويتنقلون بها من بلد لآخر .\nوبناء عليه فقد طبع الفينيقيون المناطق التي سكنوها والمناطق التي ارتادوها طلب ا للتجارة , بطابعهم الحضاري المنفتح والمتفوق على غيره .\nاستولى ( 875 - 608 ق . م ) علي الساحل الشرقي للمتوسط وقضوا على ازدهار الفنيقيين .\nحاول سكان الانتفاضة على حكم ألأشوريون في القرن 8 ق . م الا ان اخضعهم وفرض جزية قاسية .\nوحاولت صور الانتفاضة ضد إلا انه اخضعها في سنة 721 ق . م .\nوقام ( 681 ق . م ) بتدمير وسبي سكان وبناء مدينة جديدة على أنقاضها .\nبنهاية القرن الثامن ق . م ضعف الأشوريون مما سمح بالقضاء عليهم وإنشاء دولة قوية في .\nوخلال الحكم البابلي , قاومت مدينة صور لمدة 13 عاما حصارا قويا من ق بل البابلي قبل أن يفتحها ويأسر أهلها .\nأنهى الفرس حكم البابليين في عهد مما جعل الفينيقيين يخضعوا لهم .\nوساند الفنيقيون الفرس بحروبهم ضد ألإغريق وخاصة باستعمال مراكبهم في المعارك البحرية .\nإلا انهم انتفضوا على بسبب مآسي الجزية المفروضة عليهم .\nعند انتصارات الملك الإغريقي على الفرس في عام 333 ق . م , رحب الفنيقيون به فاتحا لبلادهم .\nإلا أن أهل رفضوا طلبه لتقديم ذبائح في معبد مما دفعه لتدمير الجزيرة بعد 8 أشهر من الحصار .\nتأثر الفينقيون كثيرا بالثقافة الإغريقية مما أعطاهم طابعا مختلفا عن بقية شعوب المنطقة .\nبعد موت الإسكندر , تبع الفنيقيون الدولة .\nالا أن المنطقة تأثرت بالنزاعات بين القادة الاغريق .\nوفي القرن الثالث ما قبل الميلاد , وقعت حادثة سيل العرم و انهيار و ضياع المعروفة في التاريخ .\nوبسبب هذه الكارثة , هاجرت قبيلة عاملة بن سبأ بن يشجب بن قحطان من اليمن إلى أطراف الشام فيما عرف .\nوهي منطقة الهضاب في جنوب لبنان المشرفه على وعرف سكانها باسم أهل جبل عامل .\nفي سنة 64 ق . م أنهى القائد حكم السلقيون وضم المدن الفينيقية لحكم الرومان .\nونعمت المدن الفنيقية بالازدهار الاقتصادي والفكري والثقافي .\nكما م نح الرومانيون أهل مدن المواطنية الرومانية .\nكما بنى الرومان الصروح والهياكل مثل معبد ودار الحقوق والحمامات العامة في والهياكل في صور .\nوازدهرت التجارة حيث صد ر الفينيقيين خشب والمجوهرات وعب دوا الطرق .\nفي سنة 395 ق . م تبعت منطقة لبنان الدولة البيزنطية مما تابع ازدهارها لقرن كامل .\nوفي القرن السادس الميلادي ضرب البلاد زلازل التي دمرت العديد من معالمها وقتل 30 , 000 من سكانها .\nفي عهد البيزنطيين , حصل صراع بين المسيحيين حول طبيعة .\nو كان من أشد المقاومين لعقيدة الطبيعة الواحدة واتفقوا مع ثوابت الذي انعقد عام 451 م .\nادى هذا الاختلاف إلى مجازر عنيفة انتهت بمقتل أكثر من 3300 راهب ماروني في ديرالقديس مارون .\nدفعت هذه المجازر إلى هروب أتباع القديس مارون جنوبا إلى مرتفعات جبل لبنان التي أمنت لهم حماية طبيعية .\nومذاك الوقت أستوطن الموارنة جبال لبنان الوعرة وبنوا الأديرة في صخوره .\nفي نفس فترة انتقال الموارنة إلى لبنان , تواجد في لبنان قوم سمي .\nاختلف على نسبهم فمن قال أنهم من ال [ جراجمة ] ومنهم من نسبهم إلى الموارنة الذين نزحوا إلى تلك الجبال .\nإلا أن ما اتفق عليه أن المردة كانوا مقاتلين شديدو البأس مرهوبو الجانب عاشوا في لبنان وجعلوه حصينا .\nقامت الفوضي في منطقة لبنان بسبب الزلازل , الجزية القاسية والإختلافت الدينية في القرن السادس الميلادي مما أضعف الدولة البيزنطية وفتح البلاد أمام المسلمون القادمون من الجزيرة العربية .\nأرسل أبو بكر الصديق قواته لفتح بلاد الشام .\nوفي سنة 636 م دحر القائد الإسلامي القوات البيزنطية في موقعة اليرموك مما فتح له بلاد الشام ومنها لبنان .\nبعد انتصار معركة اليرموك , ع ي ن ألأموي حاكما على سوريا والتي كانت تشمل لبنان .\nطلب معاوية من اهل لبنان بناء السفن من أجل مواجهة آلة الحرب البحرية البيزنطية كما أوقف غزوات المردة الأقوياء في جبال لبنان الذين ناصروا الروم بعد معاهدة صلح مع البزنطيين ودفع الجزية لهم .\nخلال هذة الفترة , استوطن العديد من القبائل العربية مناطق ساحل لبنان للحد من التدخل البيزنطي .\nأول القبائل العربية التي استقدمت إلى لبنان كانو اللمعيون الذين سكنوا كفرسلوان .\nتذكر بعض المصادر الشيعية أنه في عهد , تشيع اهل على يد الذي نفاه إلى جبل عامل .\nو منذ ذلك الحين سمي أهل جبل عامل بالمتاولة أحد أهم أسماء وهي جمع متوالي , وهي مشتقة على القياس من توالى , أي تتابع , أو مشتقة على غير القياس من كلمة تولى اي اتخذ ولي ا .\nمن الجدير ذكره ان اهل جبل عامل يعود نسبهم إلى قبيلة عاملة اليمنية وهم من أقدم من سكن لبنان .\nاستولى على الحكم من ألأمويين سنة 750 م وضموا لبنان لحكمهم .\nفي بداية هذا العهد , استوطن في لبنان عام 756 م .\nفرض العباسيون ضرائب قاسية على لبنان مما دفع اللبنانيين القيام بالعديد من الإنتفاضات .\nوفي القرن العاشر اعلن الامير الصوري استقلاله عن العباسيين الا أن حكمه انتهى مع استلاء الفاطميين على الحكم .\n( بحاجة للترتيب والازادة ) > سب ب التنوع الحضاري ملجاء للمضطهدين بدء حضور الموارتة إلى قاديشا لجوء الملكيين تحول إلى غريغ اورثوذكس نشوء الدروز انتشار الفلسفة والاداب والعلوم ( هارون الرشيد ) من علماء لبنان : الطبيب رشيدالدين والفقهي العوضي والفيلسوف قسطا بن لوقا ازدهار مينائي صور و طرابلس كان الحكم العربي في لبنان لينا مع المسيحيين واليهود .\nفرض عليهم الضرائب واعفهم عن الخدمة العسكرية .\nخلال ( 1096 م - 1291 م ) , أبدى الصليبيين اهتماما بمدن ساحل لبنان وسيطروا عليها تدريجيا .\nفبعد تأسيس ممكلة بيت المقدس في مدينة توجهوا واستولوا عليها في عام 1109 م .\nخل ف الصليبيون وراءهم العديد من الق لاع في لبنان مثل .\nخلال هذه الحملات , تجاوب الموارنة مع ثقافة الصليبيين وتحولوا إلى مرجعية البابا في روما بعدما كانوا يخالفونه الرأي والمعتقد .\nوبما أن الفرنسيين كانو يشكلون عصب الحملات الصليبية بدأت العلاقات المارونية - الفرنسية تتوطت منذ ذلك الحين ولا سيما بعد مجيء ملك فرنسا القديس لويس التاسع إلى الشرق تمحور القرن الثالث عشر الميلادي بالصراعات بين الصليبيين من الشمال ( أوروبا ) و من الشرق ( أي هضاب آسيا ) من الجنوب ( أي من مصر ) والتي انتهت بغلبة المماليك .\nالمماليك كانو عبيد أحضرهم من جبال بين بحر .\nاستولوا على الحكم من الأيوبيين وحكموا لبنان لقرنين من الزمن .\nما بين القرنين ال 11 وال 13 ميلادي , استوطن شيعة سورية والعراق والجزيرة العربية مناطق شمال البقاع وكسروان والجبال شمالي بيروت .\nانتفضوا الشيعة والدروز على المماليك عام 1291 مستغلين انشغاهم بالحروب مع الصليبيين .",
    "من التنسيقيات إلى المؤسسات الإعلامية . . ناشطو سوريا يحترفون - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 مرآة سوريا للعالم من التنسيقيات إلى المؤسسات الإعلامية . . ناشطو سوريا يحترفون , ع ع ع عنب بلدي - عبادة كوجان / ضياء عودة كان للصور الأولى من الهجوم الكيماوي على خان شيخون , دور جوهري في تغي ر مزاج الرئيس الأمريكي دونالد ترامب من نظام الأسد , لتشك ل الحادثة منعطف ا في القضية السورية برم تها , كما أن صورة الطفل المدم ى , عمران , في مدينة حلب , حازت على مساحة غير مسبوقة من التغطية الإخبارية في وسائل الإعلام الغربية , وهو ما يندرج على عشرات الأمثلة التي كان أبطالها ناشطون إعلاميون , تطو ر أداؤهم وتمأسس مع مرور الوقت .\nتنسيقيات الثورة السورية في مختلف محافظات سوريا , والتي شك لت مرآة تعكس واقع \" الانتفاضة \" لدول العالم , بإمكانيات متواضعة وتكنولوجيا بسيطة , تطورت تدريجي ا , وبشكل متزامن مع تحو ل الحراك السلمي إلى صراع مسل ح , وراحت تتجه نحو العمل الاحترافي والمؤسساتي , لتأخد مسميات مراكز وشبكات ووكالات ومؤسسات , اكتسبت صفة المحلية من حيث التغطية ضمن دوائر تركيز جغرافية محددة , وعانت ما عاناه الإعلام السوري الجديد , من الافتقار إلى الدعم المادي والتدريب المهني .\nلكن , ورغم المعوقات , حافظت هذه المؤسسات الإعلامية الصغيرة , على دورها الجوهري , في كونها المصدر الأولي للمعلومات , في المناطق الخارجة عن سيطرة النظام , أو حتى الواقعة تحت سيطرته , في سوريا .\nفي هذا الملف تسلط عنب بلدي الضوء على عمل مؤسسات تنشط في سبع محافظات سورية , من خلال الحوار مع مسؤوليها , واستطلاع آراء صحفيين سوريين , وتقييمهم للأداء الإعلامي في المناطق \" المحررة \" .\nتنسيقيات درعا تندمج ضمن مؤسسة اندمجت تنسيقيات مدينة درعا , وهي مهد الثورة ضد النظام السوري , ضمن مؤسسة \" نبأ \" , وباتت خلال ثلاث سنوات الواجهة الإعلامية الأبرز في المحافظة الجنوبية , من خلال موقع إلكتروني يغطي الأخبار اليومية , الميدانية منها والاجتماعية , وحسابات نشطة عبر مواقع التواصل الاجتماعي .\nتأسست \" نبأ \" في 27 تموز 2014 , وتهتم بتغطية أحداث المنطقة الجنوبية بشكل مكثف وتفصيلي , بالإضافة إلى الأحداث المهمة والأخبار العاجلة من مختلف مناطق ومحافظات سوريا , بحسب ما أوضح مديرها ياسر الخطيب .\nتتعاون \" نبأ \" مع مؤسسات إعلامية أخرى عاملة في المنطقة , وتتلقى دعم ا مهني ا من منظمات دولية داعمة للإعلام مثل \" إنترنيوز \" , وتتبنى المصداقية في عملها , في نشاط تطوعي \" بحت \" , من خلال 20 عضو ا فاعل ا في مكتبها , ومجلس إدارة مكون من خمسة أشخاص , وفق الخطيب , موضح ا أن \" نبأ \" لا تمتلك حتى الآن دعم ا أو تمويل ا لتشغيلها , بل تعتمد على التبرعات التي لا تكاد تغطي مصاريفها الدورية .\nوتحدث ياسر الخطيب عن جملة معوقات وتحديات تواجه المؤسسة , أبرزها \" عدم توفر الدعم الثابت لتقديم تغطية بشكل أفضل , وعدم وجود حماية لكوادر المؤسسة أثناء ممارسة عملهم , كذلك عدم حصولها على ترخيص من الجهات المختصة دولي ا , وضعف في الأدوات اللوجستية الضرورية لممارسة نشاطاتها \" .\nلكنه أشار في الوقت ذاته إلى ما أسماه \" مكامن القوة \" , التي تعتمد على \" الخبرة الكبيرة لدى الكوادر في مختلف الاختصاصات , والإيمان بعدالة ومصداقية رسالة ( نبأ ) , واستمرار العاملين فيها بنشاطهم رغم عدم توفر مستحقات مالية أو رواتب \" .\nناشطو دمشق أضحوا \" صوت العاصمة \" رغم ولادتها الحديثة نسبي ا , في حزيران 2016 , إلا أن شبكة \" صوت العاصمة \" أصبحت مصدر ا مهم ا للمعلومات عن مدينة دمشق وضواحيها بشكل رئيسي , ولا سيما أن العاصمة السورية عانت من هيمنة الإعلام الرسمي الناطق بآراء النظام السوري وتوجهاته , وافتقرت لتغطية الإعلام الجديد بشكل ملموس , قياس ا بالمناطق الخاضعة للمعارضة .\nوأوضح رائد الصالحاني , مؤسس ومدير الشبكة , أنها تنشط في الأحياء الخاضعة لسيطرة النظام في دمشق , والمناطق التي خضعت مؤخر ا لتسويات وعمليات تهجير في ضواحيها , مثل قدسيا والهامة والتل ومعضمية الشام , إضافة إلى أحياء دمشق الشرقية ( برزة , تشرين , القابون ) , معرب ا عن نية \" صوت العاصمة \" توسيع نطاق عملها , ليشمل كامل الريف الدمشقي .\nوأبدى الصالحاني ارتياحه للاعتماد على الشبكة كمصدر للمعلومات عن دمشق , من قبل صحف ووسائل إعلام محلية وعربية , أبرزها \" شبكة شام , أورينت نت , عنب بلدي , كلنا شركاء , الجزيرة نت , العربية نت , وموقع المدن اللبناني \" , رغم أن كوادرها لم تتلق تدريبات من أي منظمة إعلامية دولية , فيما اقتصر تعاون بعضها على تقديم دعم محدود لضمان استمرار العمل .\nتتألف الشبكة من 20 مراسل ا ومراسلة , إضافة إلى مدير الشبكة , الذي يعمل بدوره كمحرر ومسؤول نشر , إلى جانب موظف مختص في الأمور التقنية , ويوجد الفريق كامل ا داخل دمشق وريفها , عدا مدير الشبكة , الموجود في تركيا لسهولة النشر والتواصل , ويتلقى مراسلوها رواتب رمزية بسيطة بشكل شهري , بحسب الصالحاني .\nأكبر المعوقات التي تواجه الفريق في الداخل , هي الوجود الأمني المكثف للنظام في الأحياء التي يعملون بها , والمراقبة الكثيفة للاتصالات , الأمر الذي يؤخر وصول الخبر في بعض الأحيان , وهي نقطة ضعف لا يمكن تجاوزها , وفق تعبير الصالحاني , مضيف ا أن شح الموارد المالية يعد معوق ا أساسي ا , يمنع الفريق من التفرغ الكامل للعمل , عازي ا ذلك إلى إهمال المنظمات الداعمة , للمشاريع الإعلامية في العاصمة .\nأما عن نقاط قوة \" صوت العاصمة \" , فرأى رائد الصالحاني , أنها تكمن في كونها تنقل أخبار العاصمة \" دون تضخيم \" , كما أنها تتميز بنشر الأوضاع الأمنية بشكل لحظي في أحيائها , عدا عن وجودها النشط في مناطق التسويات , التي غابت عن الإعلام فور خروج فصائل المعارضة والكوادر الإعلامية منها .\nإعلام حماة يتجه نحو المهنية شهدت مدينة حماة وريفها تجارب إعلامية خجولة , حالت دون مواكبة تطور الإعلام الجديد في المناطق الأخرى , لكن مركز \" عاصي برس \" الذي تأسس في أيار 2016 , من اجتماع ناشطين إعلاميين في المحافظة , يسعى منذ انطلاقته للتوجه نحو المهنية وتأسيس قاعدة إعلامية متينة في المنطقة الوسطى .\nوأوضحت نور عبد الكريم , مديرة المركز , أن \" عاصي برس \" يغطي حالي ا معظم مناطق حماة , في الريف الجنوبي المحاصر من قبل النظام السوري , والمدينة الخاضعة لسيطرته أيض ا , والمناطق الشمالية والغربية في المحافظة , بينما تتسم تغطية الريف الشرقي بالضعف , نظر ا لوضعها العسكري والأمني المعق د , ويحاول المركز ترميم الفجوة بالتعاون مع ناشطين محليين في المنطقة .\nيتعاون المركز مع وسائل إعلام ومؤسسات حقوقية سورية في تغطية شؤون المحافظة , وتواصلت كوادره مؤخر ا مع وسائل إعلام دولية , أمريكية وبريطانية وفرنسية , بعد تغطية مثالية قد مها \" عاصي برس \" في الهجوم الكيماوي على مدينة خان شيخون مؤخر ا , ونشره صور ا وتسجيلات مصورة توثق الضحايا والإصابات , وفق عبد الكريم .\nويضم المركز 12 ناشط ا , بين محررين ومراسلين وفنيين , إضافة إلى مدير تنفيذي ومدير تحرير ومنسق للعمل , وينشط من خلال موقع إلكتروني وحسابات نشطة على مواقع التواصل الاجتماعي , ويعمل كوادره تطو ع ا , في ظل عدم تلقي دعم مادي وتقني من منظمات مختصة , لتقتصر المصاريف على التنقل ومهام التغطية .\nوأشارت نور عبد الكريم إلى أن معوقات \" عاصي برس \" تكمن في غياب الدعم المادي والفني اللازم لتوسيع عمله وصقل خبرات أعضائه , وشح المعدات اللازمة في العمل الإعلامي , بينما تكمن قوته في الفريق المتماسك والقدرة على تغطية جميع جوانب الحياة في المحافظة , ووضع هدف \" المصداقية أول ا \" للتطلع إلى إعلام مهني في حماة .\nناشط إعلامي من مركز عاصي برس عنب بلدي تجارب إعلامية ناجحة في إدلب تعد إدلب المحافظة السورية الوحيدة الخاضعة للمعارضة السورية كلي ا , وهو ما جعل العمل الإعلامي فيها متاح ا بشكل نسبي , قياس ا بالمناطق السورية الأخرى , وهو ما شك ل أرضية لنشوء مؤسسات إعلامية , كان لها الدور البارز في تغطية الأوضاع الميدانية والاجتماعية فيها .\nمركز إدلب الإعلامي هو أحد المشاريع الناجحة منذ نحو ثلاث سنوات في المحافظة , ويتركز عمله بشكل كبير في مركز مدينة إدلب , ومناطق سراقب وجسر الشغور وخان شيخون , وبدرجة أقل في بقية بلدات المحافظة , إلى جانب التغطية الميدانية التي يقدمها في الساحل السوري وحماة وحلب .\nوقال عبيدة أبو البراء , مدير مركز إدلب الإعلامي , إن المركز بات جهة موثوقة ومعتمدة للكثير من وسائل الإعلام الغربية , منها \" فرانس برس \" , \" الغارديان \" , \" واشنطن بوست \" , \" الإندبندنت \" , \" التايمز \" البريطانية , إلى جانب وكالات ووسائل إعلام عربية .\nيعتمد المركز , الذي ينشط حالي ا عبر مواقع التواصل الاجتماعي وسيطلق موقعه الإلكتروني قريب ا , على 37 مراسل ا ومراسلة تلقوا تدريبات في التغطية الإعلامية , وينتشرون في معظم أرجاء المحافظة , عدا عن مجلس إدارة يضم مكاتب التنسيق والتحرير في مدينة إدلب , وجميعهم يعملون بشكل طوعي دون تلقي أي مبالغ مالية , بحسب \" أبو البراء \" .\nويعاني المركز , كما غيره من المؤسسات المحلية , من أزمة \" الدعم \" , إذ لا وجود لرعاية مادية أو تقنية له , ما ينعكس أحيان ا على جودة الصور والتسجيلات , التي ينتجها بكثافة يومي ا , وهو ما يعتبره أبو البراء عامل قوة يميز \" مركز إدلب \" عن غيره من الوكالات والوسائل الإعلامية الأخرى في المحافظة .\nقبل ثلاثة أعوام , عكف الناشط الإعلامي والمصور وسيم العدل على تأسيس مركز المعرة الإعلامي , الذي بالرغم من تسميته المحلية التي تشير إلى مدينة معرة النعمان , بات أحد أبرز المراكز الإعلامية التي تنتج صور ا وتسجيلات مصورة في المحافظة , وحافظ على تطوره حتى بعد مقتل مؤسسه وسيم العدل , بغارة من الطيران الروسي أواخر عام 2015 .\nوقال خالد الإدلبي , المسؤول في المركز , إنهم بدؤوا في معرة النعمان ثم توسعوا في ريفها الشرقي , لينتقلوا إلى تغطية التطورات الميدانية في معظم أرجاء المحافظة , علاوة على نشاط ملحوظ لهم في حماة وحلب أيض ا .\nلم يحصل المركز على أي دعم يغطي من خلاله نفقات كادره المكون من عشرة ناشطين , بعد رحيل المؤسس وسيم العدل , ومراسل المركز محمد البكور , والذي قتل مؤخر ا من قبل مجهولين في مدينة إدلب , ويدفع أعضاؤه المصاريف التشغيلية وإيجار المكتب في معرة النعمان , لكن ذلك لم يمنع ناشطيه من متابعة عملهم بشغف وتطور مستمر , بحسب الإدلبي .\nوقع المركز وثيقة تعاون مع منظمة \" رويترز \" ووكالة \" فرانس برس \" , لتقديم صور خاصة المحافظة مجان ا , لكن بشرط الحفاظ على \" اللوغو \" الخاص به , وأضاف الإدلبي \" كان من الممكن أن نحظى بمقابل مالي , لكن الهم الأول هو إيصال الصور والفيديوهات \" , بحسب تعبيره .\n\" ثقة \" ولدت في حلب وتسعى للانتشار استطاعت وسائل الإعلام في محافظة حلب , النفوذ إلى الإعلام العربي والغربي , ومواكبة تطورات المدينة ( قبيل سيطرة النظام عليها ) وأريافها الخاضعة للمعارضة , وحققت وكالة \" ثقة \" انتشار ا معقول ا خلال عام من تأسيسها , وتسعى لتشمل معظم المحافظات السورية .\nتأسست \" ثقة \" في نيسان 2016 , من اتحاد عمل مجموعة من إعلاميي وناشطي الثورة في محافظة حلب , وقال ماجد عبد النور , مؤسس ومدير الوكالة , إن سبب نشأتها يعود ل - \" محاولة ضبط الخبر ومصداقيته \" , ليتركز عملها بادئ الأمر في معظم مناطق المحافظة , بما فيها الريف الشمالي الخاضع لسيطرة \" درع الفرات \" , ثم أنشأت مكتب ا في مدينة إدلب , ويمتد عملها إلى محافظة حماة , في ظل خطط موضوعة لدخولها إلى الغوطة الشرقية وريف اللاذقية , ومناطق أخرى خاضعة للمعارضة في سوريا .\nتعتمد \" ثقة \" على العمل التطوعي , وهو شرط أساسي للانضمام إلى كوادرها , لكن إدارتها استطاعت توفير مبلغ رمزي ( 100 دولار أمريكي ) , يتلقاه جميع الكوادر شهري ا , إدارة ومراسلين , من خلال متبرعين ساهموا في استمرارها , وأوضح عبد النور أن الوكالة أنجزت تعاون ا مع وسائل إعلام محلية وغربية , وأنشات مؤخر ا مكتب ا في تركيا , لتبدأ التحضير لعقد عمل مع جهات إعلامية إقليمية .\nوقال عبد النور إن وكالة \" ثقة \" التزمت بالتراتبية الإدارية في عملها \" مدير , نائب مدير , مسؤول المراسلين , مسؤول النشر , مسؤول التقارير , مسوؤل المونتاج \" , بكادر يصل إلى 24 شخص ا , يغطون الأحداث في مناطق انتشارهم .\nغياب الدعم المادي من قبل المنظمات المعنية , هو أبزر ما تواجهه \" ثقة \" .\nكذلك رأى ماجد عبد النور أن عدم انتشارها على كامل الجغرافيا السورية , يعد من عوامل الضعف التي تحاول الوكالة تلافيها حالي ا , لكن عوامل قوتها تكمن في مصداقيتها وتغطيتها السريعة , وتقديم الصور والتسجيلات المصورة بسرعة قياسية , بحسب تعبيره .\nإعلام \" الشرقية \" حاضر بتمويل ذاتي عانت المنطقة الشرقية في سوريا من غياب التغطية الإعلامية واضحة المعالم , في ظل سيطرة تنظيم \" الدولة الإسلامية \" عليها منذ مطلع عام 2014 , واستمرت حالة \" العجز \" الإعلامي ظاهرة حتى بعد دخول \" قوات سوريا الديمقراطية \" إلى مناطق واسعة من ريف الرقة الشمالي والغربي , لتتركز التغطية الإعلامية على مؤسسات وحملات مارست عملها بسرية , لكنها حققت انتشار ا مقبول ا .\nمؤسسة \" فرات بوست \" , التي تأسست في 25 آب 2014 , كصفحة عبر \" فيس بوك \" بمسمى \" دير الزور تذبح بصمت \" , حققت تطور ا ملحوظ ا خلال الشهور الثمانية الماضية , وانتقلت من تغطية الأحداث والانتهاكات في دير الزور , إلى مناطق أخرى في المنطقة الشرقية .\nوأوضح أحمد الرمضان , مدير ومؤسس \" فرات بوست \" , أن المؤسسة تعتمد على مبدأ \" التمويل الذاتي \" في تغطية نفقاتها , من خلال تسويق وبيع التسجيلات المصورة والتقارير المرئية للمؤسسات والقنوات العربية والغربية , وهو ما أسهم في تحقيق دخل شهري للعاملين في الداخل السوري حصر ا , بينما يعمل من في الخارج كمتطوعين .\nيبلغ عدد كوادر \" فرات بوست \" 15 شخص ا في الداخل السوري , موزعين على مجرى نهر الفرات في سوريا وحتى مدينة القائم العراقية , وتمتلك , بحسب مؤسسها , سياسة تحريرية وإدارية مستقرة منذ ثلاثة أعوام , وتقوم على توثيق الانتهاكات وتسليط الضوء على أوضاع المنطقة الشرقية .\nوأوضح الرمضان أن أبرز المعوقات التي تواجه \" فرات بوست \" , \" ضعف في الخبرات والكوادر من الناحية التحريرية واللغوية , وتطويرها أمر يتطلب ميزانية عالية لا نمتلكها \" , مضيف ا \" لكننا نعتبر أنفسنا الأوائل في المنطقة الشرقية , من حيث دقة الأخبار ونوعية التغطية الإعلامية التي نقدمها \" .\nالمؤسسات الإعلامية المحلية . . اجتهادات تحتاج صقل ا مهني ا للوقوف على الوضع المهني للمؤسسات الإعلامية المحلية , تحدثت عنب بلدي إلى صحفيين سوريين على احتكاك مباشر مع علي عيدرئيس رابطةالصحفيين السوريين الناشطين والإعلاميين في الداخل السوري , فاعتبر علي عيد , رئيس رابطة الصحفيين السوريين , أنه رغم كل ما قدمته هذه المؤسسات الناشئة , إلا أنها لم تصل بعد إلى توصيفها كمؤسسة حقيقية , دون التقليل من أهميتها .\nوأضاف \" هذه الجهات أو المجموعات , أو المشاريع لعبت وما تزال دورا مهم ا , ولكنها تحتاج إلى تجذير , ودفع نحو تنظيم المهنة , والالتزام بمعاييرها وأخلاقياتها , فالكثير من الأخبار التي كان يتناقلها الناشطون في فترة من الفترات حملت شحنة عاطفية , أو أنها لم تعتمد معايير مهنية , وإلى أن تصبح تلك المصادر مؤسسات حقيقية , بصرف النظر عن تسمياتها , ينبغي وضع معايير في اعتماد المعلومة وتوثيقها , وكذلك تدريب العاملين فيها والمراسلين , وحمايتهم المادية والمعنوية \" .\nوأشار الصحفي عيد إلى أن أكبر المشكلات هي العلاقة بين المواطن الصحفي أو الناشط الإعلامي والمؤسسة , وحقوقه فيها , وقواعد العمل ومدونات السلوك ومواثيق الشرف , والتي من شأنها أن تنظ م العلاقة , وتحافظ على حقوق الطرفين , وتوضح أبعاد العمل ومتطلباته وقواعده المهنية , وأضاف \" هناك الكثير من الناشطين الصحفيين يعملون دون ضمانات لحقوقهم , وهذا مفهوم مع عدم وجود صيغ واضحة للعمل , ومصادر التمويل \" .\nوحول العلاقة بين رابطة الصحفيين السوريين والمؤسسات المحلية في سوريا , قال عيد إن \" هذه المسألة تحتاج مزيد ا من النقاش , ووضع معايير , فالهدف هو حماية هؤلاء الزملاء , ووضع أطر توصيفية دقيقة , وهناك الكثير من الالتباس في عمل الناشط والمواطن الصحفي , والسبب هو وجود الآلاف ممن يعملون إما لتغطية الأحداث بشكل مستقل , أو يتبعون لجهات أو مؤسسات إعلامية عربية وغير عربية , أو ضمن فصائل مقاتلة , أو يخدمون فكرة معينة كطرف حزبي أو سياسي \" .\nلكنه لفت إلى أن أمام الرابطة واجب ا تقوم به تجاه الناشطين الإعلاميين , والمواطنين الصحفيين , \" هي بطبيعة الحال توثق الانتهاكات التي تطالهم , وتقدم تقارير دورية تصل إلى مختلف الجهات والمنظمات الدولية المعنية بمثل هذا الرصد , والهدف دائم ا هو تسليط الضوء على عمل الناشط والمواطن الصحفي , ولا شك أن البحث في وضعهم سيكون ضمن خطط الرابطة خلال الفترة المقبلة \" .\nالصحفية هنادي الخطيب واعتبرت الصحفية السورية هنادي الخطيب , أن تكوين مؤسسات محلية في سوريا هي \" محاولات جيدة وخاصة بداية نشأتها \" , وأردفت \" كان من الممكن أن تتطور لتصبح وكالات ذات مصداقية عن الوضع السوري , وبالتالي مصدر الأخبار السورية , ولكن اختصاصها بمناطق معينة ( ربما لضعف التمويل أحيان ا ) , وتبعية بعضها لفصائل بعينها , وبالتالي تحول دورها لترويجي لتلك الفصائل , أضع ف دورها وترك أخبارها في كثير من الأحيان محل شك من الجمهور السوري \" .\nوأوضحت الخطيب أن معظم هؤلاء الناشطين الإعلاميين لم يمارسوا العمل الصحفي المهني , ولكنهم اكتسبوا معارفه عن طريق الخبرة العملية , وتابعت \" لم تحاول تلك الوكالات تطوير مهارات الناشطين العاملين معها بإخضاعهم لدورات تدريبية حقيقية , وبالتالي بقيت الأخبار تفتقر للمهنية \" .\nوأضافت \" من جهة أخرى تم استغلال بعض الناشطين من قبل الوكالات العالمية , وتحول نقل الخبر بالنسبة لهم من محاولة إيصال الخبر إلى مصدر رزق مادي , وخاصة بما يخص الصورة والفيديو , لأن الوكالات العالمية والسورية تهتم بالصورة أكثر من الخبر نفسه , ما أدى إلى تجاهل الحصول على الأخبار الدقيقة .\nيضاف إلى كل ذلك تبعية بعضهم للفصائل العاملة في مناطقهم , وفقدان الكثير من المصداقية بمحاولة الناشطين الترويج والدفاع عن الفصائل بدل ا عن نقل الخبر الحقيقي \" .\nأحمد أبازيدرئيس تحرير شبكة \" شام \" الإخبارية من جهته , اعتبر الصحفي أحمد أبازيد , رئيس تحرير شبكة \" شام \" الإخبارية , أن الكثير من هذه الوسائل \" لعبت دور ا إيجابي ا ورائد ا في مجال الإعلام الثوري , خاصة في مجال تغطية الأحداث بالصوت والصورة \" , كما أن هذه المؤسسات تتطور بشكل مستمر , والكثير منها أنشئت لتغطية منطقة جغرافية معينة , والآن بدأت بالتوسع لتشمل مناطق أكبر , وهذا \" شيء صحي , لكنه من الممكن أن يكون نهاية للمؤسسة , فالتوسع في بعض الأحيان مضر إذا لم يكن هناك أرضية صلبة له \" .\nوحول مهنية عمل المؤسسات , قال أبازيد إن بعض الناشطين الإعلاميين في المؤسسات ينقصهم \" تعلم اللغة العربية بشكل أفضل , والتركيز على مضمون الخبر , وإعطاء اللحظة الخبرية المساحة المطلوبة وعدم التشويش عليها بالصراخ والعويل , والتقليل من المفردات المكررة والممل ة , والابتعاد قدر الإمكان عن العاطفة والمظلومية \" .\nالمصدر الأولي للمعلومة في سوريا يرى صحفيون سوريون وغربيون , أن المؤسسات الإعلامية المنتشرة في مناطق جغرافية محددة , باتت المصدر الأولي للمعلومة في سوريا , وقال الصحفي علي عيد , رئيس رابطة الصحفيين السوريين , إن \" المعلومة في كثير من الأحيان لا تشترط وقوف مؤسسة كبيرة وراءها , ففي مناطق الحروب , والثورات التي تحاربها السلطة وتستهدف الإعلاميين فيها , يصبح الحصول على معلومة أو خبر من مراسلين معتمدين ومدربين مسبق ا أمر ا في غاية الصعوبة , وذلك يستوجب البحث والتقصي عن المعلومات ومقاطعتها , وغالب ا ما يكون المواطنون العاديون مصدر ا للمعلومة , كشهود عيان , أو كمراسلين في مناطق وجودهم \" .\nوأضاف عيد \" تطورت الحالة إلى أن يقوم بعض الناشطين بتشكيل أجسام ومجموعات , وكذلك تأسيس كيانات إعلامية تحاكي شكل المؤسسات , لكنها تحتاج لجهد وانضباط أكبر لكي تصبح مؤسسات معتمدة , فالأمر لا يتعلق فقط بتوفير بعض التمويل \" .\nوأثنى أحمد أبازيد , رئيس تحرير شبكة \" شام \" , على عمل المؤسسات المحلية , مؤكد ا أن العديد منها تحول إلى مصدر أساسي ورئيسي للأخبار والمواد المصورة والمقروءة , \" هي متابعة بشكل قوي من الصحفيين والقنوات والوكالات العالمية , كما أن الحرفية العالية التي تتبعها أثبتت نفسها بجدارة في مجال الإعلام الثوري , ولا يمكن لأي وسيلة إعلامية في العالم أن تتجاهل هذه المؤسسات الثورية الرائدة \" .\nلكن الصحفية هنادي الخطيب اعتبرت أن تحويل الجهد من نقل ما يحدث إلى ما تهتم به الوكالات العالمية , أضر بالخبر السوري , وأضافت \" انتشار صورة بعينها ( كصورة عمران ) حو ل تلك الوكالات السورية إلى باحث عن صور يمكن بيعها للوكالات العالمية , وبالتالي فقدان الحس الإنساني الحقيقي في التعامل مع مشهد الموت السوري \" .\nمن عربين إلى إدلب . . معاذ الشامي : عاهدت مصوري في المليحة وسأسير على دربه \" هذه الثورة لا صوت لها . . نحن صوتها . . الله اختارنا في هذه المواجهة وسنكون على قدر المسؤولية . . لمن نترك سوريا ومن يوصل أصوات المظلومين ? \" .\nتشهد له المعارك في الشمال السوري , وتراه في الخطوط الأولى للاشتباك , يوثق بكاميرته وميكروفونه \" البسيط \" الأحداث الميدانية في الشمال السوري , مرافق ا العمليات العسكرية التي يعلنها \" الثوار \" ضد قوات الأسد , ويعطي ما يوثق ه ويصوره \" دون أي مقابل \" , فالعهد الذي قطعه على مصوره الأول الذي قضى في الغوطة الشرقية \" لن يحيد عنه , وسيستمر حتى الشهادة أو النصر \" .\nالإعلامي الحربي الميداني معاذ الشامي - ( عنب بلدي ) معاذ الشامي \" إعلامي الثورة \" الحربي , ابن مدينة عربين في الغوطة الشرقية , بدأ عمله مطلع 2011 كمنشد في الهتافات والمظاهرات السلمية في مختلف مدن الغوطة , واستمر حتى أواخر 2012 .\nاستهل الشامي بداية حديثه إلى عنب بلدي ب - \" عفوية \" , قائل ا \" رح جاوب من كل قلبي وكل شي صاير معي دون زيادة أو نقصان \" .\nالمحطات الأولى كانت الاعتقال أثناء مشاركته في \" جمعة الموت ولا المذلة \" , على خلفية تخل فه عن الخدمة العسكرية الإلزامية , ليسحب موجود ا إلى الخدمة في \" الجيش \" , ويبقى فيه قرابة خمسة أشهر ونصف , حتى ينشق فيما بعد , ويعود إلى الثورة من جديد مشارك ا في جمعة \" معتقلي الثورة السورية \" .\nعاد معاذ إلى الهتافات والأناشيد المنددة بالأسد , ليدخل بعدها مرحلة الإعلام الحربي الميداني , تزامن ا مع بدء القصف من جانب النظام على أحياء الغوطة الشرقية , وبداية تحرير بعض المدن في المنطقة , حامل ا كاميرته وموثق ا القصف المرافق للاشتباكات في الغوطة الشرقية , وخاصة في دوما وسقبا .\nوانتقل بعدها إلى توثيق المعارك العسكرية , التي كان أولها معركة تحرير مدينته عربين , والتي أصيب خلالها بثلاثة رصاصات في معدته , لازم إثرها الفراش مدة تسعة أشهر .\nالشامي , عزا الدافع وراء عمله الإعلامي الميداني إلى \" فقدان المظاهرات لأي طاقة , وأحببت أن أوصل الصوت عن طريق الإعلام \" , كما كان \" لا بد من تغطيتنا لهذه الأحداث كبديل للصحافة العربية أول ا , ومن ثم الصحافة الغربية \" .\nأصيب الشامي أثناء تغطيته الميدانية في الغوطة الشرقية خمس مرات , كان آخرها بشظايا قذيفة دخلت في معدته , ما استدعى إخراجه إلى تركيا , للخضوع لعمل جراحي \" فوري \" مار ا بمدينة إدلب , التي عاد إليها أثناء \" تحريرها \" بشكل كامل .\nوغطى الأحداث السورية من قصف ومجازر ومعارك عسكرية , طوال أربع سنوات ونصف , انطلاق ا من معارك جوبر ومرج السلطان , ومجزرة الكيماوي الكبرى في الغوطة الشرقية , وصول ا إلى مجزرة خان شيخون في الأيام القليلة الماضية .\nكما كان في الخطوط الأولى لمعارك مدينة حلب سابق ا , وريفيها الجنوبي والغربي , إضافة إلى معارك ريف حماة الشمالي الدائرة حالي ا .\n\" لازمت العمل الإعلامي طوال أربع سنين مضت .\nلم يمر يوم إلا وواجهت الخطر والموت , لكن صرخات المظلومين والقصف المتوصل دفعني للاستمرار ( . . . ) شاهدت أكثر من 400 مجزرة أمام عيني وغطيتها إعلامي ا وصورتها \" .\nويعاني معظم الناشطين والإعلاميين السوريين في المناطق المحررة , مشاكل وعوائق متعددة , يلخصها معاذ , بخطر أول من قبل الأسد وروسيا , فجميع الأشخاص الموجودين خارج مناطق سيطرة النظام السوري , معرضون للموت على مختلف أصنافهم .\nمن جانب آخر , تعتبر شبكة الإنترنت وضعفها , من ضمن المشاكل , ف - \" هناك جهد كبير أثناء المداخلات التلفزيونية العربية والأجنبية , وخاصة في الأحداث المهمة كمجزرة خان شيخون الأخيرة \" .\n\" علبة كولا وخط 3G وبطارية \" , تركت أثر ا كبير ا لدى معاذ , فقد اعتمد عليها ك - \" معدات للإرسال \" في عمله الإعلامي الأول بعربين , مشير ا إلى \" نقص كبير في المعدات اللازمة للعمل الإعلامي الذي يشغله , لا ينسحب فقط على الغوطة الشرقية بل عانى منها في التغطية شمال سوريا \" .\nإضافة لما سبق , كانت المشكلة الأكبر والأهم لدى معاذ وبقية الناشطين الإعلاميين على الأرض , هي إغلاق الحدود من كافة أطرافها , فقال \" نضطر بعض الأحيان لحضور ورشات في تركيا , لكن الحدود مغلقة , عدا عن الغياب الطويل والبعد عن الأهل \" .\nسياق مترابط رواه الشامي من الغوطة إلى إدلب , وأكد أنه \" لا يتلقى أي راتب أو مردود مالي من أي وكالة أو قناة تلفزيونية , فالعمل لديه قائم على الثورة وهدفها فقط , ولم يطلب من أي جهة أي دعم \" , مردف ا \" سنستمر حتى الحرية \" .\nولا ينسحب الأمر عليه فقط , بل على كل الناشطين الميدانيين على الأرض , ف - \" الناشطون هم صوت الثورة , ولولاهم لم يسمع صوت الناس الذين نادوا وصرخوا للحرية \" , معتبر ا أنهم \" أعطوا الإعلام الثوري الشرعية والمصداقية , وهو ما دفع الوكالات الإعلامية للجوء إليهم , بحث ا عن المصداقية \" .\nع رض على الشامي أكثر من عمل في وسائل إعلام عربية ومحلية , وبرواتب وصلت إلى ألفي دولار أمريكي شهري ا , لكنه رفض , لأنه لم يخرج في الثورة ل - \" كسب المهنة , أو كي يقول الناس عنه صحفي ا \" , بل خرج \" لنقل معاناة السوريين في المناطق المحررة \" , مؤكد ا \" سأترك الإعلام بعد انتصار الثورة , ولن أعود للكاميرا لأن المهمة تكون قد انتهت آنذاك \" .\nالفيديوهات التي يصورها معاذ , ينشرها من \" أرض الميدان \" على \" يوتيوب \" وصفحته الشخصية في \" فيس بوك \" التي تظهر تفاعل ا كبير ا , دون أي \" لوغو \" , لتشاهدها الوكالات العالمية وتنشرها , ف - \" المهم هو إيصال الصورة والتوثيق \" .\nلم ير معاذ أهله منذ قرابة خمس سنوات , وإخوته لا يعرفونه إلا عبر الاتصال الصوتي والشاشات , ويرفض مغادرة الأراضي \" المحررة \" .\nوختم الشامي حديثه إلى عنب بلدي , \" عملي مستمر حتى رحيل الأسد ونيل الحرية والكرامة , وكل إعلامي يعاهد شهيد ا للسير على دربه , وهو ما عاهدت عليه مصوري في المليحة \" , مضيف ا \" يمكن أن أموت بعد ساعة , أو بعد أيام خلال التغطية الميدانية , ويمكن أن أرى النصر في عيوني , لكن لن أحيد عن هدفي وهدف الشهداء , وهدف المعتقلين \" .\n2018 / 01 / 17 2018 / 01 / 14 2018 / 01 / 09 2018 / 01 / 07 2018 / 01 / 06 2017 / 12 / 31 2017 / 12 / 27 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "آخر الأخبار > > باحث أمريكي : الأكراد هم أفضل حليف لواشنطن ضد تنظيم الدولة واشنطن - عربي 21 السبت , 17 أكتوبر 2015 01 : 11 ص وحدات الحماية الشعبية تضم حوالي 23650 من الرجال و 19350 من النساء - أرشيفية رأى باحث أمريكي متخصص في الشؤون العربية والإسلامية أن \" وحدات الحماية الشعبية \" التابعة للأكراد السوريين تعد الحليف الأمريكي الأكثر فعالية في المعركة ضد تنظيم الدولة \" .\nيشار إلى أن \" وحدات الحماية الشعبية \" الكردية السورية , تعد جماعة شبه عسكرية , يعود تأسيسها للعام 2004 , حيث تضم حوالي 23650 من الرجال , بينما وصل عدد عناصرها من النساء إلى 19350 , وفقا لإحصائيات صادرة عن قادتها .\nوقال الباحث في مؤسسة أمريكا الجديدة , باراك بارفي في تقرير نشر على الموقع الإلكتروني لمعهد واشنطن لسياسات الشرق الأدنى : \" في أعقاب الضربات الجوية الروسية ضد قوى الثورة السورية العربية المدعومة من قبل الولايات المتحدة , برزت تقارير صحفية عن قرار أمريكي ببدء تسليح المليشيا الكردية المعروفة بوحدات الحماية الشعبية في سوريا , فالأكراد السوريون استطاعوا مرارا إلحاق الهزيمة بداعش بواسطة الدعم الجوي الأمريكي \" .\nأما السبب الذي جعل من \" وحدات الحماية الشعبية \" حليفا مهما لأمريكا ضد تنظيم الدولة , فهو بحسب وجهة نظر الباحث , أنه \" في الآونة الأخيرة جذبت معركة \" وحدات الحماية الشعبية \" ضد تنظيم \" الدولة الإسلامية \" أنظار العالم .\nفمنذ منتصف عام 2013 , بدأت \" وحدات الحماية الشعبية \" بمقاتلة الجهاديين , حتى في الوقت الذي رفضت فيه جماعات أخرى من \" الجيش السوري الحر \" الانخراط في القتال .\nولكن , حيث أصبح تنظيم \" داعش \" عدوا أكبر , تصالحت معظم الجماعات التابعة ل - \" الجيش السوري الحر \" مع \" وحدات الحماية الشعبية \" , حتى أن عددا من الألوية الصغيرة في \" الجيش السوري الحر \" انضم إلى الأكراد في دحر تنظيم \" الدولة الإسلامية \" من كوباني في وقت سابق من هذا العام .\nوفي تسليط الضوء على مراحل تطور \" وحدات الحماية الشعبية \" الكردية , أشار الباحث إلى أنه \" في حزيران / يونيو 2012 , بدأت \" وحدات الحماية الشعبية \" , وهي جماعة شبه عسكرية تعود تقريبا لعام 2004 , بإقامة نقاط تفتيش في شمال سوريا , وشهد الشهر التالي تطورات سريعة من خلال استيلاء الأكراد على أجزاء كبرى من كوباني ( عين العرب ) وعفرين وعامودا والمالكية في شمال سوريا , وذلك في اشتباكات محدودة ضد قوات النظام \" .\nوتابع باراك بارفي متتبعا تاريخ \" الوحدات الكردية \" قائلا : \" في عام 2013 , أ نشئت قوة مقاتلة نسائية ت عرف باسم \" وحدات الدفاع النسائية \" .\nوفي حين تنفي \" وحدات الحماية الشعبية \" باستمرار خضوعها ل - \" حزب الاتحاد الديمقراطي \" , ت ثبت الوقائع صحة هذه الادعاءات , فهناك علاقة معقدة تجمع الأكراد بالنظام السوري .\nففي عام 2011 , قام النظام بتسهيل توسع \" حزب الاتحاد الديمقراطي \" / \" وحدات الحماية الشعبية \" من خلال إطلاق سراح سياسيين ومقاتلين أكراد , والتخلي عن مخزونات الأسلحة , وفقا لما يزعم \" .\nوما زال الباحث الأمريكي يواصل حديثه التاريخي في تقريره عن \" وحدات الحماية الكردية \" بقوله : \" في أواخر عام 2012 , دارت مناوشات بين \" وحدات الحماية الشعبية \" وقوى الثورة التابعة ل - \" الجيش السوري الحر \" المعتدل وجماعات أكثر تطرفا مثل الجماعة السلفية \" أحرار الشام \" و \" جبهة النصرة \" التابعة لتنظيم \" القاعدة \" .\nوقد رفض \" الجيش السوري الحر \" التطلعات الكردية .\nوفي تموز / يوليو 2012 , أعلن قائد الجماعة آنذاك رياض الأسعد أنه لن \" يترك القامشلي لأجندة أي من الفصائل الكردية \" .\nوقد أعقب ذلك وقوع معارك في مدينة عفرين وحي الأشرفية وحي الشيخ مقصود في مدينة حلب \" .\nوتحدث بارفي في تقريره عن الفرق القتالية النظامية التي تضمها \" وحدات الحماية الشعبية \" , حيث تضم \" شعبة للمخابرات العسكرية التي تتولى جمع المعلومات المتعلقة بتنظيم \" الدولة الإسلامية \" , و \" قوات خاصة \" مكلفة بالعمل وراء خطوط العدو , فضلا عن وحدة لمكافحة الإرهاب .\nوتضم كل واحدة من الجماعات الثلاث مئات العناصر , في حين ق تل ما يقرب من 3000 محارب أثناء المعارك , معظمهم خلال العمليات القتالية ضد تنظيم \" الدولة الإسلامية \" , من بينهم 750 في معركة كوباني الشهيرة \" , كما ت قسم \" وحدات الحماية الشعبية \" إلى سبعة قطاعات على الصعيد العملياتي , ويخضع كل قطاع لقيادة تتألف من ثلاثة إلى خمسة قادة من \" وحدات الحماية الشعبية \" و \" وحدات الدفاع النسائية \" .\nوفي نوعية الأسلحة التي تقاتل بها \" وحدات الحماية \" , فإنها تعتمد إلى حد كبير على \" الأسلحة الخفيفة مثل بنادق الكلاشينكوف والقذائف الصاروخية والمدافع الرشاشة من نوع PK .\nوتأتي معظم أسلحتها الثقيلة من مخابئ أسلحة تابعة لتنظيم الدولة , تم الاستيلاء عليها أثناء العمليات القتالية , وتدعي أن لديها ست دبابات عاملة من طراز \" تي - 55 \" , ت ستخدم بشكل محدود كونها تتعطل باستمرار \" .\nوطبقا لما جاء في تقرير الباحث الأمريكي , فإن \" وحدات الحماية الشعبية \" , تمتلك \" أقل من 10 مركبات خفيفة عاملة من طراز \" هامفي \" , وهي لا ت ستخدم للهجمات , بل لإخلاء الجرحى , وتشمل ترسانتها مئات رشاشات الدوشكا الثقيلة التي تطلق رصاصا من عيار 12 . 7 ملم و 14 . 5 ملم و 23 ملم .\nوتستخدم كذلك قذائف هاون من عيار 62 ملم و 82 ملم و 120 ملم .\nوتنتج الصواريخ محليا وتعيد تموين معظم مخابئها المستنزفة انطلاقا من السوق السوداء العراقية \" .\nونوه بارفي في تقريره إلى أن \" وحدات الحماية الشعبية تسيطر على ما يقارب 30000 كيلومتر مربع من الأراضي , بمساندة القنابل التي أمطرتها واشنطن في معظم الأحيان .\nوقد استطاعوا القيام بذلك من خلال استخدام تقنيات قتال فعالة .\nكما أن وحداتهم تتمتع بدرجة عالية من الالتزام , ولديها نزعة إيديولوجية راسخة .\nفبخلاف القوات العراقية , التي سرعان ما خلعت زيها العسكري وفر ت من الموصل عندما شن تنظيم الدولة هجومه عليها , يخشى مقاتلو \" وحدات الحماية الشعبية \" أن إقدامهم على هذه الخطوة سيعر ض مجتمعاتهم للمجازر \" .\nوفي التكتيكات الحربية التي تتبعها \" وحدات الحماية الشعبية \" , قال التقرير : إنها تكتيكات حربية ناجحة , وهي مهارات اكتسبتها من \" حزب العمال الكردستاني \" , كما تراقب أراضي العدو من خلال مهام الاستطلاع .\nوتؤمن شبكة جواسيسها الواسعة معلومات قي مة عن تحركات عناصر تنظيم الدولة وخطط المعركة الخاصة به \" .\nورأى الباحث الأمريكي أنه \" نظرا للدور الأساسي الذي تلعبه \" وحدات الحماية الشعبية \" في المعركة ضد تنظيم الدولة , فإنه يجب على واشنطن النظر في إمكانية تزويدها بمساعدات غير فتاكة .\nعلى سبيل المثال , يفتقر قادة الجبهات لأجهزة تحديد المواقع ( GPS ) .\nوت عد زيادة التنسيق فيما يخص العتاد الجوي أولوية أيضا .\nفبعض الضربات الجوية تتطلب وقتا قد يستغرق ساعة من الزمن , ما يتيح لمقاتلي تنظيم الدولة الوقت الكافي للتراجع أو تغيير مواقعهم , وبالتالي , إذا تطورت علاقة استراتيجية مع \" وحدات الحماية الشعبية \" , فلا بد لواشنطن أن تنظر أيضا في إمكانية توفير مركبات مدرعة وقطع غيار لمركبات \" هامفي \" التي يتم الاستيلاء عليها , وذلك لاستخدامها في الهجمات \" .\nودعا الباحث بارفي في نهاية تقريره الولايات المتحدة إلى دعم \" وحدات الحماية الشعبية \" , الأمر الذي من شأنه تعزيز المصالح الأمريكية , وتحقيق أهدافها السياسية , مشيرا إلى أنه \" في حين تركز روسيا حاليا على تقليص تهديدات حلفاء واشنطن السوريين , وبالتالي إلحاق الهزيمة بهم , تحتاج الولايات المتحدة إلى حشد أكبر عدد ممكن من المتعاونين في معركتها ضد تنظيم الدولة , وبما أن \" وحدات الحماية الشعبية \" تتصدر هذه المعركة داخل سوريا , فإن دعم قواتها من شأنه أن يعزز المصالح الأمريكية إلى حد كبير \" .\nالأحمد ينفي تصريحات هاجم فيها حماس والمصالحة نفى عضو اللجنة المركزية لحركة \" فتح \" عزام الأحمد , تصريحات منسوبة له هاجم فيها حركة حماس وقال فيها إن حركته ليست بحاجة إلى استمرار المصالحة .\nالإعلامي يوسف الحسيني يبدأ بمهاجمة عنان ( شاهد ) بدأ الإعلام المصري يشحذ أدواته لمهاجمة المرشح للرئاسة المصرية الفريق سامي عنان .\nالهجوم بدأه الإعلامي المعروف يوسف الحسيني , وذلك في برنامجه \" نقطة تماس \" , على قناة \" أون لايف \" , مساء السبت .\nحملة سامي عنان توضح موقفها من الدعم الإخواني ( فيديو ) كشف حازم حسني , المتحدث باسم حملة الفريق سامي عنان , موقف الحملة من دعم جماعة الإخوان المحتمل .\nتونس : مقتل مساعد كبير لزعيم القاعدة بالمغرب الإسلامي قال مسؤول حكومي لرويترز إن القوات الخاصة في تونس قتلت السبت بلال القبي , وهو مساعد كبير لأبي مصعب عبد الودود , زعيم تنظيم القاعدة في بلاد المغرب الإسلامي , في كمين , بينما كان في مهمة لإعادة تنظيم فرع القاعدة في تونس , بعد الضربات التي تلقاها هناك في السنوات الأخيرة .\nتعليقات غاضبة بعد وفاة سوريين تجم دا على حدود لبنان ( صور ) أعلن الدفاع المدني اللبناني , أمس السبت , أن عدد ضحايا اللاجئين السوريين الذين قضوا جراء عاصفة ثلجية ضربت شرق لبنان وصل إلى 12 , بينهم 3 أطفال .\nنائب ترامب يصل الأردن قادما من مصر . . وفعالية رافضة لزيارته وصل إلى العاصمة الأردنية عمان , مساء السبت , مايك بنس , نائب الرئيس الأمريكي دونالد ترامب , قادما من مصر , في زيارة رسمية للمملكة , ضمن جولة شرق أوسطية , تشمل كذلك إسرائيل .\nبعد قتال طويل ضد النظام . . \" أم عبود \" تقضي بأبو الظهور ( شاهد ) ظهرت السيدة سعاد الكياري \" أم عبود \" مع بدايات الثورة السورية , حاملة سلاحها , ومتوعدة رئيس النظام السوري بشار الأسد وقواته بالقتل .\nجدل ب - \" تويتر \" بعد حديث عائض القرني عن اعتزاله السياسة أثار حديث الداعية السعودي المعروف , عائض القرني , عن اعتزاله الخوض في القضايا السياسية , جدلا واسعا في موقع التواصل الاجتماعي \" تويتر \" .\nجميع الحقوق محفوظة لموقع \" عربي 21 \" - 2016",
    "خدمات إدلب في مهب رياح العسكر - جريدة زيتون في تحقيقها الاستقصائي الثالث لها خلال الستة أشهر الماضية , والذي يحمل عنوان \" خدمات إدلب في مهب رياح العسكر \" , استعرضت زيتون خلاله ستة أشهر , تطور الخدمات الرئيسية في المحافظة , مع استقراء لمستقبل تلك الخدمات والحياة بشكل عام في المدن المستهدفة .\nطغى العامل الميداني خلال الشهور الستة على واقع الخدمات , وتجلت هيمنة العسكر في عدة مراحل أساسية في التغييرات الجذرية والخطيرة التي أجرتها الفصائل على القطاعات , كان أبرزها الاقتتال الحاصل ما بين هيئة تحرير الشام وحركة أحرار الشام الإسلامية والتي انتهت بسيطرة مطلقة لهيئة تحرير الشام على المحافظة , وسلبها للمؤسسات الخدمية من المجالس المحلية , ما أدى إلى تحجيم دور تلك المجالس والإبقاء عليها بشكل شكلي , لتأتي خطوة تشكيل حكومة الإنقاذ التابعة لهيئة تحرير الشام كمسمار أخير في نعش الخدمات المتردية أصلا .\nفي بداية نيسان من العام 2015 , قامت وحدة المياه في مدينة إدلب بإعادة تأهيل مولدات الديزل التي كانت متوقفة لمدة عشرين عاما , لم يتم استخدامها من قبل النظام خلال هذه المدة , ومنذ تأهيلها وحتى الآن تقوم الوحدة بعملية ضخ المياه , التي كانت قد انقطعت عن مدينة إدلب في منتصف عام 2014 .\nوتتلخص خدمات وحدة المياه في مدينة إدلب بإعادة تأهيل المولدات وتأمين الصيانة الدائمة لها , والدعم للآبار التي تم حفرها , بالإضافة إلى دراسة لعملية الجباية التي لم يتم فرضها بعد .\nتعتمد مدينة إدلب في مياه الشرب على محطتين أساسيتين هما \" سيجر والعرشاني \" , والقادرتين على تغطية المدينة في حال توفر الطاقة الكهربائية اللازمة لتشغيلهما , حيث تصل قدرتهما إلى 2800 متر مكعب / ساعة , ولا تقتصر عملية ضخ المياه على مدينة إدلب فقط , وإنما تشمل أيضا الضخ إلى بلدات \" سيجر وعرشاني وكريز \" غربي مدينة إدلب , ويرى \" إسماعيل عنداني \" رئيس مجلس مدينة إدلب أن أسباب مشكلة المياه تكمن بانقطاع التيار الكهربائي , وقلة عدد ساعات التشغيل بسبب الكلفة التشغيلية العالية والدعم المحدود , ووجود أضرار في الشبكة العامة , مما يقلل من ضخ المياه , وحدوث ضياع للمياه بين الشبكة المستحدثة والشبكات القديمة , بالإضافة إلى ازدياد الكثافة السكانية والتي أدت إلى زيادة استهلاك المياه .\nويرى العاملون في قطاع المياه في مدينة إدلب بأن توفر الكهرباء بدون انقطاعات كثيرة , أو توفر الديزل هو الحل الأمثل لمشكلة المياه , بالتوازي مع القيام بصيانة الخطوط المتضررة , والسعي لزيادة عدد ساعات الضخ , وتفعيل بعض الآبار الداخلية لتغذية الأحياء والمنشآت المحرومة والغير مغطاة من قبل الشبكة العامة .\nوتبقى الحاجة لتأمين مولدات بديلة عن المولدات المتواجدة في محطتي سيجر والعرشاني كمولدات احتياطية , نتيجة لأعمال الصيانة المتكررة التي أ جريت عليها , والحاجة لقطع الصيانة هي أبرز ما تحتاجه وحدة مياه إدلب حاليا .\nوحول أهم الإجراءات التي تم اتخاذها من قبل الوحدة للوصول إلى نتيجة أفضل , قال مدير وحدة المياه في مدينة إدلب \" خالد عبيد \" لزيتون : \" تم حفر وتجهيز بئر في الشارع ثلاثين , وبئر في منطقة جامع شعيب , وبناء خزان لكل منهما بسعة 300 متر مكعب للأول , و 200 متر مكعب للثاني , مضيفا أنه لم يتم جمع أو فرض أي مبالغ جباية من المواطنين سابقا , ولكن في الوقت الحالي يقوم مجلس مدينة إدلب بدراسة لتحصيل مبلغ الجباية عبر عدة مصادر مدير مديرية المياه في مدينة إدلب \" أسامة أبو زيد \" قال لزيتون : \" حدث وتم صيانة مجموعة التوليد في محطة سيجر العطل وإعادتها إلى العمل , وبذلك أصبحت محطتي سيجر والعرشاني جاهزتين للعمل في حال انقطاع التوتر , كما تم استبدال بعض شبكات المياه القديمة في المدينة بشبكات جديدة , بالإضافة إلى العمل على نقل خطوط المشتركين إليها , وتفعيل مكتب الشكايات في مبنى المديرية ضمن قسم شؤون المشتركين , كما تم تغذية جميع أحياء مدينة إدلب بالمياه باستثناء بعض المنازل التي تعاني من مشاكل فنية , والتي تقوم المديرية بإصلاحها عند تقديم الشكاوي من قبل الأهالي \" .\nوقامت مديرية المياه في مدينة إدلب في أيلول الماضي , بتفعيل قسم شؤون المشتركين , والذي يعد من أهم الأقسام في مديرية المياه , وتأتي ضرورة تفعيله من احتمال أن تتوقف المنظمات عن العمل في أية لحظة , وتم تعيين رئيس للقسم , بالإضافة إلى مؤشرين وجباة , وتم وضع خطة جباية , بحيث تكون المديرية قادرة على تقديم الدعم الذاتي لنفسها في حال توقف دعم المنظمات , تم الاستعانة بمديرية الكهرباء وذلك بتوزيع الجباة على مراكز الأمبيرات التابعة للمديرية والتي يبلغ عددها 54 مركزا .\nمدير وحدة المياه بمدينة إدلب \" خالد عبيد \" قال لزيتون : \" بعد وصول الكهرباء النظامية , تحسن وضع المياه في مدينة إدلب بشكل ملحوظ , إذ أن وحدة مياه إدلب تستغل فترة توفر الكهرباء بإجراء عمليات إصلاح وصيانة لمولدات الضخ , والتي يعود تاريخ صنعها إلى عام 1980 , إلا أن لتوفر الكهرباء سلبيات وإيجابيات في آن واحد , فقد أدت زيادة العمل على الشبكات إلى ظهور العديد من الأعطال في شبكة المياه , والتي لم تظهر على ضخ مولدات الديزل , ما أدى إلى استنزاف جميع قطع الصيانة التي كانت موجودة في المستودع \" , مطالبا جميع المنظمات بمساعدة وحدة مياه إدلب في تأمين قطع الصيانة اللازمة .\nوأضاف \" عبيد \" : \" أصبحت عملية ضخ المياه تتم مرة كل أربعة أيام للحي الواحد , بينما كانت المياه قبل وصول الكهرباء النظامية ت ضخ للحي الواحد مرة كل ثمانية أو عشرة أيام على مولدات الديزل , فضلا عن الزيادة في حصة الفرد الواحد من الماء من 25 ليتر إلى 50 و 60 ليترا للفرد الواحد , كما ساعدت الكهرباء على إيصال المياه إلى قطاعات لم تكن وحدة مياه إدلب قادرة على إيصالها عبر مولدات الديزل ولا سيما مراكز الإيواء الجديدة , والمناطق التي سكنها النازحون على أطراف المدينة , بالإضافة إلى تغذية منطقة السكن الشبابي \" .\nوأفاد مدير مكتب المياه والكهرباء في مجلس مدينة ادلب \" عامر كشكش \" أنه تم رفع عدد ساعات الضخ في المدينة ببداية شهر آب الحالي إلى عشرة ساعات يوميا , ليصبح الضخ بشكل شبه يومي .\nإلا أن تراجع وضع الضخ للمياه في مدينة إدلب بعد انقطاع التيار الكهربائي عن المحافظة في 19 من أيلول الماضي وسط استياء من قبل الأهالي عن هذا التراجع الذي ترافق مع عملية الجباية التي فرضتها المديرية حديثا على المشتركين , وما تزال ساعات الضخ هي 10 ساعات فقط , وعلى الحي الانتظار سبعة أيام حتى يحصل على ضخة واحدة له , وذلك بعد الاعتماد على الديزل , في حين كان لا يحتاج الحي للانتظار أكثر من ثلاثة أيام .\nعانت مدينة إدلب في أواخر حزيران الماضي , من مشكلة انقطاع التيار الكهربائي , وكان لتدخل المنظمات الإنسانية وتوفيرها لمادة الديزل في غياب الكهرباء لتشغيل مولدات الضخ في المحطات دورا إيجابيا في التخفيف من الأزمة , وليس حلها بالكامل , كما دعمت منظمة \" ألفا \" مشروعا لإصلاح صهريج الوحدة وتجهيز بئرين لتوصيل المياه للأهالي الذين لا تصلهم مياه الشبكة مجانا عبره , إلى جانب الصهريج الآخر الذي يعمل على توصيل المياه بأسعار رمزية , ومشروعا لتوسعة شبكة مياه الشرب باتجاه منطقة السكن الشبابي .\nويتمثل الدعم المقدم لمديرية المياه في مدينة إدلب , بدعم لوجستي فقط بمادة الديزل ورواتب الموظفين تقدمه منظمة غول , إذ تقوم المنظمة بتعويض ما تم استهلاكه من الديزل كل 15 يوما , وذلك بحسب العقد الموقع بينها وبين المديرية , والذي انتهى في 31 تشرين الأول .\n\" حسام طفاش \" من سكان حي المهندسين قال لزيتون : \" كانت المياه في السابق غير منتظمة الضخ , وتصلنا ما بين فترة وأخرى , وتكون ضعيفة , ولكن في تموز , وبعد استخدام الكهرباء في ضخها أصبحت جيدة , وضغطها مناسب يصل للطوابق الأولى والثانية \" .\nكما أكد \" أحمد شبلي \" من أهالي ريف حلب والمقيم حاليا في مدينة إدلب , بأن تحسن وضع المياه في المدينة وتوفرها , والتوزيع العادل بين الأحياء في دور ضخ المياه , وفر عليه عبء شراء المياه , وجعله بمأمن عن استغلال تجار الأزمات وبعض أصحاب الصهاريج , على حد تعبيره .\nمياه المعرة 18 مليون تكلفة الضخ شهريا والجباية 2 مليون رغم محاولات المجلس المحلي لحل مشكلة المياه في مدينة معرة النعمان , إلا أن الأحياء الواقعة شرقي المدينة , ما تزال محرومة من الماء , مع وجود الكثير من العوائق التي تواجههم في تقديم الخدمة بوجهها الأمثل , والتي تتلخص بوجود الكثير من الأعطال في شبكة المياه ومولدات الضخ , وحاجتها لتمويل كبير لإصلاحها , إضافة إلى الكلفة الكبيرة التي يحتاج إليها الضخ , وعدم وجود الدعم المادي لقطاع المياه في المدينة , فضلا عن امتناع معظم الأهالي عن دفع الجباية , وتلاعب بعض الأهالي بصمامات المياه داخل المنازل , والذي دفع المجلس لإيقاف ضخ المياه عدة مرات سابقة للمنازل في المدينة بسببه , وتوجيه تحذير شديد اللهجة عبر بيان طالب فيه بعدم الاقتراب من الصمامات تحت طائلة المسؤولية , لما لذلك من أضرار تؤدي لضياع المياه في الشبكة , وعدم استفادة الحي منها , وذلك على الرغم من وجود موظفي رقابة للشبكة يعملون بورديتين على مدار اليوم , مهمتهم مراقبة الشبكة وإصلاحها بشكل فوري في حال تعطلها .\nكما ترتبط خدمة المياه ارتباطا وثيقا بكهرباء الخط الإنساني , والتي تتصف بالضعيفة والمتذبذبة والمتكررة الانقطاع ولفترات طويلة أحيانا , مما يؤثر على عملية الضخ وتنظيمه وبالتالي على الجباية , وذلك بسبب اعتماد الضخ عليها بشكل كلي دون اللجوء للضخ على الديزل .\nفي العشرين من حزيران الماضي , توقف ضخ المياه من كافة الآبار عن كامل أحياء مدينة معرة النعمان , بسبب انقطاع خط الكهرباء الإنساني بشكل كامل , ونفاذ الوقود اللازم لتشغيل المولدات , إضافة لعدم تعاون الأهالي مع موظفي الجباية , وإحجامهم عن الدفع , وأعاد الأهالي إلى المعاناة مجددا , والتي زاد من حدتها ارتفاع درجات الحرارة , مما زاد من الطلب على المياه التي يتم تأمينها عبر صهاريج خاصة يصل سعرها إلى 3200 ليرة سورية , علما أن المياه لا تصل إلى جميع الأحياء , ويشهد الكثير منها انقطاعا للمياه منذ فترة طويلة , كحي المساكن شمالي المدينة .\nعانت مدينة معرة النعمان في نهاية تموز ومطلع آب الماضيين , من انقطاع تام للمياه عن أحياء المدينة , استمر لنحو 15 يوما , وكانت المدينة تنتظر انتهاء مشروع إيصال الكهرباء لآبار الضخ في \" محطة بسيدا \" , والبالغ عددها 17 بئرا , إضافة لعودة كهرباء الخط الإنساني , المغذي لآبار \" عين الزرقا \" الأربعة , شمالي معرة النعمان , لتقوم الوحدة بعد ذلك بالضخ مرة كل 15 يوما للقطاع الواحد .\nمدير مكتب المياه في المجلس المحلي \" قدور الصوفي \" قال لزيتون : \" يتم الضخ من محطتي بسيدة وعين الزرقا إلى مدينة المعرة , وبعد انقطاع الخط الإنساني تم الضخ على الديزل , يتم الضخ كل يوم لقطاع , أي بمعدل ضختين شهريا للقطاع الواحد , وفي حال حدوث عطل يتم استكمال دور القطاعات من حيث توقف , وذلك بعد إصلاح العطل \" .\nوأوضح رئيس المجلس المحلي بلال الذكرة أن مكتب المياه في المدينة قسم أحياء المعرة إلى 16 قطاعا يتناوب عليها الضخ .\nلم يكن هناك أية جباية في تموز الفائت , نظرا لمعرفة المجلس والوحدة المسبقة بعدم رضى الأهالي عن الوضع العام لقطاع المياه .\nوقال رئيس قسم الجباية في المجلس المحلي لمدينة معرة النعمان \" عبد الكريم الحرامي \" لزيتون : \" من أصل 7250 مشترك في مدينة معرة النعمان لم يلتزم إلا 2141 مشتركا بدفع رسوم الجباية البالغة 1000 ليرة سورية , وتحصل وحدة المياه على 800 ليرة منها , فيما يكون الباقي وقدره 200 ليرة رسما للنظافة يعود لصندوق المجلس \" .\nولدى المجلس المحلي لمدينة معرة النعمان أكثر من 15 جابي , ولكن لا يمكن تنظيم الجباية بدون تنظيم الضخ , وبسبب انقطاع التيار الكهربائي قبيل العيد بعشرة أيام , والذي أدى إلى انقطاع المياه , وبالتالي إلى استياء الأهالي وامتناعهم عن دفع الجباية , وتكلف المجلس بأكثر من عشرين مليون ليرة سورية , بينما لم يستطع جباية أكثر من ثلاثة ملايين ليرة سورية منها خلال الفترة السابقة , بحسب عضو مكتب خدمة المواطن في المجلس المحلي لمدينة معرة النعمان \" أويس الحلبي \" , والذي أكد وجود عجز دائم في عملية الجباية .\nوخلال الأشهر الخمسة الماضية تم ضخ 16 ضخة , بلغت تكلفتها نحو 18 مليون ليرة سورية , في حين بلغت الجباية مليوني ليرة سورية فقط , ولمنح الثقة للأهالي بسعي القائمين على خدمة المياه في المدينة للضخ بشكل دائم , تم الضخ مرة أخرى للأحياء التي لم تصلها , وعقد المجلس المحلي في المعرة اجتماعا مع أهالي المدينة , للوقوف على أسباب تمنعهم عن الدفع , وإيجاد حلول للتخفيف عليهم من عبء شراء الصهاريج , التي يصل سعرها إلى 4 آلاف ليرة سورية , وحضر الاجتماع أكثر من 600 شخص من أهالي المدينة , أبدوا تقبلهم لفكرة الجباية , وطرحوا المشاكل والحلول لديهم , والتي تتمثل بالضخ بشكل دائم ولجميع الأحياء وإصلاح الشبكة , وفي حال لم تتم عملية الجباية بنجاح , ستتوقف عملية الضخ وسيلجأ المجلس ووحدة المياه لاستخدام المناهل والصهاريج , وفقا لمدير مكتب المياه في المجلس المحلي .\nتم حفر بئرين إضافيين بالإضافة للآبار الأربعة الموجودة في محطة عين الزرقا , وفي 7 تموز أطلق المجلس المحلي في مدينة معرة النعمان بالتعاون مع منظمة \" بناء \" مشروعا لإصلاح خطوط الكهرباء التي تغذي محطة مياه \" بسيدا \" , ونصت مذكرة التفاهم الموقعة بين المجلس والمنظمة بناء على أن تتكفل المنظمة بنصب الأبراج الكهربائية ومد خطوط الكهرباء إلى المحطة وتركيب المحولات وملحقاتها , فيما يلتزم المجلس بحماية المنشأة وتسهيل عمل فرق الصيانة , وجباية رسوم لقاء المياه من الأهالي .\nوأفاد مدير مكتب المياه في المجلس المحلي بأن ورشات المكتب تتابع الإصلاحات والصيانة الدورية لشبكة المياه داخل المدينة بشكل دوري , وقد قامت بإصلاح خط رئيسي شمال \" خزان المداجن \" في الحي الجنوبي من معرة النعمان بطول 200 م , وبكلفة إجمالية تقدر ب 1000 دولار أمريكي على نفقة المجلس المحلي .\nبينما أكد عضو مكتب خدمة المواطن في المجلس المحلي لمدينة معرة النعمان \" أويس الحلبي \" , أن معظم الشكاوى التي وردت إلى المكتب , ترتبط بخدمة المياه في المدينة , وقال لزيتون : \" أنهى المجلس المحلي في معرة النعمان بالتعاون مع منظمة بناء , تجهيز محطة بسيدا بشكل كامل , بالإضافة إلى تجهيز محطة احتياطية في عين الزرقا التي تحتوي على أربعة آبار مجهزة بشكل كامل , ولكن المشكلة كانت تكمن في افتقار المجلس لتكلفة القوة التشغيلية للضخ , والتي تم تجاوزها إلى حد ما في محطة بسيدا بعد توصيل الكهرباء النظامية , وقام المجلس المحلي بعملية الضخ عبر الشبكة الرئيسية للمدينة لعدة أحياء في آن واحد , وذلك بعد أن قام عبر ورشة فنية متخصصة , بإعادة صيانة الشبكة والمياه لتصل إلى جميع أحياء المدينة , إلا أن عدم انتظام الضخ , نتيجة الاعتماد على التيار الكهربائي وحده , والضخ لأكثر من حي في الوقت نفسه , وهو ما اشتكى منه الأهالي , وقلل من فعالية عملية الضخ في بعض الأحياء البعيدة والنائية , على الرغم من سلامة الشبكة \" .\nوأضاف \" الحلبي \" : \" يقع على عاتق المكتب الخدمي مسؤولية بتوعية الأهالي وتوطيد العلاقة بينهم وبين المجلس المحلي , وقد لاحظ المكتب وجود مشكلة كبيرة لدى المجلس في عمليات الضخ والجباية , وأن تأخر عملية الضخ يسبب امتناع الأهالي عن دفع الجباية , ولذلك يعمل المكتب حاليا على توعية الأهالي بالأسباب عن طريق توزيع بروشورات ورقية في المدينة , تم توجيه الجباة لسؤال صاحب المنزل فيما إذا كانت تصله المياه أم لا , وفي حال كانت المياه لا تصله أن لا يقوم بطلب الجباية منه , لأن الضخ لا يصل إلى كافة المنازل بسبب الشبكة المتهالكة في المدينة جراء القصف , وبدوره قام مكتب المياه بإصلاح الشبكة الداخلية , وبالرغم من ذلك لدينا في مكتب خدمة المواطن شكاوي عن أعطال في 150 نقطة , ومنذ عام وحتى اليوم قام مكتب المياه بإصلاح 2000 نقطة في المعرة \" .\n\" محمد السلطان \" من أهالي مدينة معرة النعمان قال لزيتون : \" عملية الضخ قليلة وضعيفة في الحي , حيث يتم ضخ ضخة واحدة كل شهر , ولا تصل للمناطق المرتفعة في المدينة , ويستفيد منها فقط أصحاب المنازل في المناطق المنخفضة من الحي , ونقوم بدفع الجباية كل شهر 1000 ليرة سورية \" .\nوقال \" يمان السيد \" نازح من محافظة حمص مقيم في مدينة معرة النعمان لزيتون : \" وضع المياه سيء يتم الضخ لمرة واحد شهريا خلال ساعات الليل , ولا يوجد فائدة منها , إذ نقوم بملء الخزان مرة واحدة من عملية الضخ , ونشتري المياه من الصهاريج في بقية أيام الشهر , يجب إيجاد حل سريع لمشكلة المياه في المدينة , وسنلتزم بدفع الجباية مهما كانت \" .\nتضافر الجهود شرط استمرار ضخ المياه في كفرنبل عقب وصول الكهرباء \" لا ضخ حاليا للمياه في مدينة كفرنبل , ليس بسبب الكهرباء المتقطعة فقط , بل بسبب عدم توفر التكلفة التشغيلية على الديزل أيضا , إضافة إلى ضعف تجاوب الأهالي مع مشروع الجباية , فمنذ حزيران الماضي وبعده بشهرين كان وضع المياه في كفرنبل مقبولا بسبب وصول التوتر الكهربائي للمدينة , كما تطور فيما بعد لمرحلة أصبح فيها جيدا , لكن منذ قرابة الشهرين بدأ التوتر الكهربائي بالانقطاع لفترات طويلة وبشكل متكرر وبدأ وضع المياه في المدينة بالتدهور وتوقفت عملية ضخ المياه \" . . بهذا يبتدأ مدير وحدة المياه في مدينة كفرنبل \" محمد خير العرعور \" حديثه لزيتون ويضيف : \" لم تشهد المدينة ضخا بواسطة مولدات الديزل منذ الشهر الثالث من عام 2017 حتى الآن , بعد نفاذ الديزل لدى الوحدة , والذي كان مقدما كدعم من قبل منظمة ال - IYD , وإلى اليوم لم يتم توفيرها \" .\nويتراوح سعر صهريج المياه في مدينة كفرنبل بين 1500 إلى 1700 ليرة سورية , والذي تتم تعبئته من الآبار الخاصة , كما تستهلك العائلة الواحدة ما يقارب الصهريجين أو الثلاثة شهريا , علما أن المجلس المحلي ووحدة المياه لا يملكون صهاريجا خاصة بهم , كما لا يوجد أي تنسيق بين المؤسستين وأصحاب الصهاريج سوى ما يقومان به من فحص للجودة ولصلاحية المياه المنقولة .\nمدير وحدة المياه في كفرنبل \" محمد العرعور \" أوضح لزيتون : \" مع بداية هذا العام أصبحت عملية الضخ تعتمد على الخط الإنساني بالدرجة الأولى , وبناء عليها يتم تغذية المدينة بثلاثة ضخات في اليوم الأول وأربع ضخات في اليوم الثاني , وأما في حال انقطاع الكهرباء , تتم تغذية المدينة بالمياه بضخة واحدة يوميا على مولدات الديزل , وذلك اعتمادا على ما تبقى من فائض دعم المازوت السابق والمقدر بسعة تشغيلية لمدة 25 يوما فقط \" .\nونتيجة لتعطل الخط الإنساني في نهاية حزيران الماضي , لجأت الوحدة في عملية الضخ في بداية تموز إلى تشغيل مولدات الديزل على الفائض المتبقي من الدعم السابق , ضختين يوميا بدلا من ثلاث ضخات كما في السابق , قبل أن تعود بعد توفر الكهرباء للضخ 3 مرات يوميا , معتمدين في الثالثة على مولدات الديزل .\nمدير وحدة مياه كفرنبل \" محمد خير العرعور \" تحدث لزيتون عن وضع خدمة المياه في مدينة كفرنبل في أيلول والعوامل المؤثرة فيه بقوله : \" في حال تواجد الكهرباء النظامية , يتم ضخ المياه بشكل يومي من الساعة 12 ليلا وحتى الساعة 12 صباحا , بينما في حال انقطاع الكهرباء يتم ضخها بالاعتماد على الديزل بنصف هذه المدة \" .\nوأوضح مدير وحدة مياه كفرنبل \" محمد العرعور \" أن قطاع المياه في المدينة يعاني حاليا من عدم وجود أي دعم أو أي جهة مانحة أو مساعدة في عملية الضخ , بالإضافة لانقطاع التيار الكهربائي , مما أدى لتوقف الضخ في تشرين الاول بشكل كامل من قبل وحدة مياه كفرنبل يعتبر الخط الإنساني أول وأبرز العوامل المساعدة والمعيقة في آن واحد , كما تمثل الأعطال المتكررة في مولدات الكهرباء , والتجاوزات على خطوط المياه الرئيسية , وغياب الآلية الملزمة لجمع الجباية , وقلة الدعم الذي يعرقل أعمال الصيانة والإصلاحات الكبيرة , بالإضافة إلى زيادة الكثافة السكانية والتوسع العمراني الكبير في المدينة , وضعف الشبكة , صعوبات تواجه المياه في كفرنبل .\nورأى المهندس \" محمد السويد \" من أهالي مدينة كفرنبل أن الحل هو العمل على توسعة شبكة المياه في المدينة , وتأمين خط كهرباء ثابت للمشروع , تكون استطاعته ملائمة لمشروع المياه , فضلا عن تشكيل لجان لضبط المخالفات التي تقع على الشبكة , وتجريم مرتكبي هذه المخالفات , والتنسيق مع المحكمة من أجل حماية هذه اللجان , وإقامة ندوات توعية للأهالي لترشيد استخدام المياه .\n800 ليرة سورية هو رسم الجباية في المدينة بالإضافة إلى 200 ليرة رسم نظافة , أي ما يعادل ثمن نصف صهريج , وهو عبارة عن أجور أولية ومواد لتشغيل بئرين فقط , ولا يلتزم بدفع الجباية سوى نسبة ضئيلة جدا من أهالي المدينة , تبلغ نحو ألف منزل من بين 4200 منزلا مخدما بالمياه , وفقا لآخر إحصائية أجراها المجلس المحلي \" .\nوأوضح مدير المكتب الأمني في المجلس المحلي \" عبد الرحمن البيوش \" أنه قد تم تقديم قوائم بأسماء مرتكبي التجاوزات على خطوط الشبكات , والذين يرفضون دفع رسم الاشتراك إلى المحكمة الشرعية , إلا أنه لم يحصل حتى الآن أي تغيير , من مخالفات أو إلزام بدفع الرسم , ويعود ذلك لكثرة أعداد المخالفين من جهة , وضعف إمكانيات وقلة عدد الكادر العامل بالمحكمة , من جهة أخرى .\nمسؤول المياه في المدينة بقوله : \" لو كان هنالك تجاوب من قبل الأهالي مع مشروع الجباية , كان سيتوفر لدينا فائض مادي يسمح لنا بشراء مادة الديزل والضخ بواسطتها أثناء انقطاع الكهرباء وزيادة عدد ساعات الضخ أثناء وصولها , ولكن نسبة الجباية بالكاد تكفي لتغطية أعمال صيانة الشبكة ورواتب الموظفين , إذ لا يتجاوز المبلغ ال 600 ألف ليرة سورية تتوزع على المياه والنظافة .\nبعد تبعيتها لمديرية إدلب . . مياه سراقب : لم نتلق أي مساعدة من المؤسسة في السادس من تشرين الأول الجاري , أصدر المجلس المحلي في مدينة سراقب , توضيحا حول المؤسسات والدوائر الخدمية التي ما تزال تتبع له , وتلك التي خرجت عن إدارته , وكانت وحدة مياه سراقب إحدى الدوائر التي انتقلت تبعيتها من المجلس لمديرية المياه بمدينة إدلب .\nرئيس المجلس المحلي لمدينة سراقب \" مثنى المحمد \" قال لزيتون : \" بعد زيارة مدير مؤسسة المياه في إدلب لوحدة المياه في سراقب , تم الإتفاق فيما بينهما على تبعية وحدة مياه سراقب لمديرية المياه العامة بإدلب أصولا \" .\nوعزا رئيس المجلس المحلي في سراقب سابقا \" إبراهيم باريش \" مشاكل المياه إلى عدم استجابة الأهالي لموضوع الجباية الدورية , التي تعد الحل الأمثل في مواجهة قلة الدعم وانتهاء العقود , ويرى أنه لو استطاعت وحدة المياه بالتعاون مع المجلس المحلي تأمين موارد مالية من أجل ضخ المياه بواسطة الديزل , فسيتم تأمين أكثر من 90 % من المدينة , نظرا لوجود مضخات جاهزة وكوادر تعمل على أمور الصيانة .\nكما قال مدير وحدة المياه \" عبد الكريم الإسماعيل \" أن هناك مخالفات وتجاوزات كثيرة في مدينة سراقب , ولا سيما في الأحياء المتطرفة منها , ولا تستطيع الوحدة التعامل معها كونها لا تملك ضابطة تنفيذية لهذا الأمر , أما في مركز المدينة فالتجاوزات قليلة جدا بسبب سيطرتها عليها , مؤكدا أن مديرية المياه في إدلب لم تقدم أي شيء لوحدة مياه سراقب حتى الآن , وإنما اقتصر عملها على وعود بتقديم الدعم للوحدة .\nوكان للصراع بين فصيلي حركة أحرار الشام وهيئة تحرير الشام حول موارد الكهرباء , وما تبع هذا الصراع من قطع لخطوط الكهرباء الإنسانية , الدور الأبرز في انقطاع المياه عن المناطق المحررة التي يفترض بتلك الفصائل أن تقوم بخدمتها وحمايتها .\nمدير وحدة المياه السابق \" يحيى الخضر \" قال لزيتون في شهر تموز الماضي : \" بعد عمليات التأهيل والصيانة التي قمنا بها خلال تنفيذ العقد مع منظمة كرياتيف , أصبح وضع الشبكة على أتم الجاهزية , ولا تعاني من أية مشاكل , فكانت الضخات موزعة ضمن قطاعات بحيث يشمل كل قطاع ضختين في الأسبوع , أي أن سبع عمليات ضخ قامت بها الوحدة شهريا \" , مضيفا أن عملية الضخ موزعة على القطاعات , ولا يمكن أن تشمل كامل الأحياء دفعة واحدة , نتيجة طول الشبكة لمسافة تبلغ 105 كيلو متر , فالمحطة المركزية تغذي أربع قطاعات سيتم توزيع عملية الضخ فيها لمدة أربع ايام , لكل قطاع يوم مخصص ضمن خطة العمل الجديدة , وستكون ساعات العمل 11 ساعة بدلا من 8 ساعات , بالإضافة إلى عملية الضخ للقطاعات الغربية والجنوبي .\nفي حين تغير الوضع في شهر آب الماضي إذ أضحى الضخ عن طريق الخط الإنساني يتناسب مع استمراريته , ليطرأ عليه تغيرا أخر في أيلول , فقد أصبح يستفيد من المياه ما يقارب 80 % من أهالي المدينة , في حال توفر خط التوتر وتشغيل المحطات الثلاث الموجودة في المدينة , وأما ال - 20 % المتبقية من الأهالي فهم الذين يسكنون الأحياء التي تحوي شبكات مياه خارجة عن الخدمة , وهذه الأحياء لا نستطيع إيصال المياه إليها في جميع الأحوال \" .\n\" ليس لدينا إحصائيات فيما يخص عدد الضخات خلال الشهر الماضي , وذلك لأن الضخ كان يتم فقط أثناء توفر التيار الكهربائي , باستثناء ضخة واحدة باستخدام الديزل , كانت عبارة عن ضخة إسعافية في وقفة عيد الأضحى \" , وذلك بحسب مدير وحدة مياه سراقب \" عبد الكريم إسماعيل \" الذي أضاف : \" لم تتم أي عملية ضخ في مدينة سراقب خلال الاثني عشر يوما الأولى من انقطاع التيار الكهربائي عن الشمال السوري , وفي اليوم الثالث عشر من الانقطاع تم تغذية وحدة المياه بخط كهربائي للمحطات , إلا أن استطاعته كانت ضعيفة جدا جدا , وقمنا بالضخ بواسطته ولكن عملية الضخ كانت فاشلة , فلم تصل المياه للمستفيدين الذين يسكنون بمناطق منخفضة في المدينة , وسيتم الضخ لهذه الأحياء التي لم تصلها المياه عند توافر عملية ضخ جيدة , بسبب فشل عملية الضخ السابقة \" .\nالحل الأمثل لمواجهة المشاكل هو في وضع آلية ملزمة للجباية , ولتغطية كافة قطاعات المدينة تعمل الوحدة على استثمار بئرين في تعبئة الحلة التي تتسع ل - 300 متر مكعب , بينما تقوم صهاريج المجلس الأربعة بتزويد المواطنين بالمياه , وبسعر رمزي يبلغ 300 ليرة سورية , في الوقت الذي يبلغ سعر المتر المكعب الواحد لدى الصهاريج الخاصة 800 ليرة سورية \" .\nوتصل المياه لجميع أحياء المدينة باستثناء منطقتي \" ضهرة دعاس \" , و \" الكواكة \" فقط , ويجري تعويض منازل هاتين المنطقتين بالمياه بالتعاون مع المجلس المحلي , بحسب عدد الضخات لباقي الأحياء شهريا , . وعن ذلك أوضح رئيس المجلس المحلي \" مثنى المحمد \" : \" نعمل على صيانة كافة أعطال الشبكة لتصل المياه إلى جميع أحياء المدينة , وفي الوقت الحالي تقوم صهاريج المجلس بإيصال المياه إلى منازل المناطق التي لا تصلها بشكل دائم , مساواة مع عدد الضخات في باقي الأحياء \" .\nوعن الجباية قال \" إسماعيل \" : \" الجباية هي رصيد الأهالي في عدد ضخات المياه , فعند انقطاع التيار الكهربائي نقوم بالضخ على الديزل , ويتم ذلك عبر الجباية , وبالتأكيد الضخ على الديزل أفضل بكثير للأهالي وللوحدة , وذلك لأنه يوفر ضغط جيد ومدة زمنية مناسبة للضخ واستمرارية , إلا أنه مكلف \" .\nوعن محاولات وحدة المياه في جمع الجباية أكد \" الخضر \" : \" عملت وحدة المياه بالتعاون مع المجلس المحلي والشرطة الحرة والمحكمة على إضافة 9 جباة إضافة لعمالها ال - 18 الأساسيين , ولم نحرز أي تقدم , فلجأنا إلى ربط الجباية بتوزيع الإغاثة , وفرضنا مبلغ ألف ليرة سورية على كل عائلة رغم أن الإغاثة لا توزع كل شهر ومع ذلك لم ننجح بسبب امتناع المواطنين عن الدفع \" .\nفي الثاني عشر من أيلول الجاري , خفض المجلس رسم الجباية بالنسبة للمنازل إلى 1000 ليرة سورية , بعد أن كان 2000 ليرة سورية , مع الإبقاء على نظام الشرائح على وضعه , والاستمرار بربط جباية المياه بالكهرباء بالنسبة للمشتركين في مولدات المجلس , واستيفاء الرسم من غير المشتركين بشكل مباشر , بالنسبة للمستفيدين من خدمة المياه , وإعفاء غير المستفيدين ( أي من لا تصل المياه إلى منازلهم ) , من دفع الجباية , ولكن بعد مراجعة مديرية المياه والحصول على كتاب إعفاء منها , لكن عاد المجلس المحلي ليعلن في 26 أيلول الماضي , على صفحته الرسمية في فيس بوك , إيقاف عملية جباية المياه التي كان قد حددها في وقت سابق .\nوقام المجلس المحلي لمدينة سراقب بإيقاف الجباية لعدة أسباب , أبرزها أن النسبة العظمى من أهالي مدينة سراقب كانوا قد امتنعوا عن دفع الجباية , كما أنه ليس من العدل ضخ المياه من حساب الأهالي الذين التزموا بالدفع لصالح الذين امتنعوا , فقام المجلس بإعادة المبالغ المالية التي د فعت إلى أصحابها , وحاليا لا يوجد أي خطة جباية لدى المجلس , وذلك لأن وحدة مياه سراقب باتت تتبع الآن لمديرية المياه بإدلب , وهي تنتظر مديرية المياه لتستلم زمام الأمور , وتقوم بتفعيل عملية الضخ والجباية , بحسب رئيس المجلس المحلي لمدينة سراقب .\nالكلفة التشغيلية الكبيرة والغير متوافرة , وضعف مولدات المحطات , إذ أن المولدة الرئيسية في المدينة خارج الخدمة , ومولدة محطة الحامدي لا تستطيع تشغيل أكثر من بئرين بدل من ثلاث , ومولدة \" محطة الحصون \" تشغل بئرا واحدا بدلا من اثنين , واحجام الاهالي عن الجباية , ومشاكل الخط الإنساني , هي أبرز أسباب مشكلة المياه في مدينة بنش .\nمدير وحدة مياه بنش \" محمد السلات \" قال لزيتون : \" لا تستطيع وحدة مياه بنش تشغيل أي ضخة بالاعتماد على الديزل , وذلك لأسباب عديدة تعود جميعها إلى العجز المادي الذي تعاني منه الوحدة , والذي يشكل عائقا أمامها سواء في تأمين مادة الديزل للضخ , أو في إجراء صيانة للمولدات وإصلاح الأعطال الكثيرة فيها , وتجهيز المحطات للضخ على الديزل , فالوحدة غير قادرة على القيام بأي مشروع أو إصلاح أي عطل في الشبكة والمولدات , وحتى رواتب موظفي الوحدة تم تأخيرها والتخفيض من قيمتها , بسبب الضعف الكبير لديها من الناحية المادية , واستمرار هذه الأزمة قد يؤدي إلى خسارة عدد من العاملين في وحدة المياه \" .\nتعتمد عملية الضخ على حجز المياه في الخزانات الكبيرة الموجودة في المحطات , ومن ثم ضخها إلى المنازل , ويتم تقسيم ساعات الضخ على أحياء المدينة .\nويرتبط وضع المياه في بنش مرتبط بتوافر التيار الكهربائي الذي يحس ن من وضع المياه بشكل كبير في حال تواجده والعكس صحيح , فتسوء الخدمة في غياب الكهرباء , وتسوء بغيابه , كما حدث في مطلع حزيران الماضي , إذ لم يتم ضخ أي ضخة , وذلك بسبب اعتماد الوحدة الأساسي على خط الكهرباء الإنساني , والذي تم قطعه عن المناطق المحررة من قبل الفصائل العسكرية في منطقة عطشان , علما أن شبكات المياه وخزانات المياه وكافة المعدات التي تمتلكها وحدة مياه بنش باستثناء مولدات الضخ بحالة جيدة وجاهزة للعمل , واستمر الوضع على ها الحال إلى أن تم الاتفاق بين الفصائل على إصلاح خط الكهرباء الإنساني , وتم تزويد المحطات بالكهرباء , وتمت عملية الضخ .\nمدير وحدة مياه بنش \" محمد السلات \" قال لزيتون : \" وضع المياه في مدينة بنش في شهر أيلول الماضي كان جيدا , وذلك كونه يتناسب مع كمية الكهرباء المتوفرة ومدتها ونوعيتها , فقد تم ضخ 3 ضخات لكل حي من أحياء المدينة خلال شهر آب الماضي , حصل كل حي على المياه بمعدل ضخة كل 8 أيام , والسبب في قلة عدد الضخات هو طبيعة التيار الكهربائي المتقطع باستمرار \" .\nولكن انقطاع التيار الكهربائي إثر معارك ريف حماة التي حصلت على امتداده , حرم أهالي مدينة بنش من المياه , نظرا لعدم قدرة وحدة مياه بنش على الضخ عبر الديزل , وذلك في ظل انعدام الدعم المادي للوحدة , والذي اشتكت منه في وقت سابق , ووصف مدير وحدة مياه بنش \" محمد السلات \" وضع المياه في مدينة بنش بال - \" سيء جدا \" .\nورأى \" السلات \" أن الحل الأمثل للحد من المشكلة والتخفيف منها هو أن تفعل العدادات ويتم مراقبتها من قبل لجنة , معتبرا أنها أفضل حل لهذه المشاكل , لأن من شأنها أن تمنع الناس من هدر كميات كبيرة من الماء خوفا من الجباية , وهكذا تتوفر المياه والجباية .\nمن جانبه قال مدير بئر عثمان الخيري \" بسام الأسعد \" لزيتون : \" انخفض الطلب على الصهاريج من البئر بعد صيانة وتوفر التيار الكهربائي في المدينة في أول أيامه , لكن سرعان ما عاد الطلب عليها بعد ما أصبح التيار الكهربائي متقطع وسيء , وذلك بسبب تراجع عملية الضخ في وحدة المياه , ولم يتغير سعر الصهريج لدى بئر عثمان , والبالغ 500 ليرة سورية , فكثرة الصهاريج في الأيام العادية تتراجع في أيام الضخ \" .\nعلى الرغم من المحاولات المتعددة لتحصيل الجباية , كتكليف شخص من الأهالي في كل حي بجمع مبلغ 500 ليرة سورية من كل منزل فيه , أو ربط الجباية بالسلل الإغاثية , فقد فشلت وحدة مياه بنش ومجلسها المحلي بعملية الجباية نتيجة لعدم تعاون الأهالي بالدرجة الأولى , وعدم توزيع السلل بشكل دوري , وقلة نسبة المستفيدين منها , واقترح بعض الأهالي على الوحدة أن تقوم تفعيل العدادات كونها الحل الأمثل لضبط كمية المياه وتحصيل مبلغ الجباية , ولكن للأسف فضعف إمكانيات الوحدة والتكلفة التي تتطلبها العملية تحول دون تفعيلها , وفقا لمدير وحدة مياه بنش , مضيفا : \" لا يوجد تعاون من الأهالي في المدينة بخصوص دفع الجباية وفواتير المياه , فقد تم جباية 5 فواتير من أصل 300 فاتورة في منطقة واحدة في مدينة بنش , علما أنه تم ضخ 8 ضخات قبل طلب الجباية \" .\nوعن دور المجلس المحلي في مواجهة أزمة المياه قال رئيس المجلس لمحلي لمدينة بنش \" مصطفى حاج قدور \" لزيتون : \" عمل المجلس المحلي على وضع خطة لتشغيل مجموعات الضخ على الديزل , وتوفير مياه الشرب للأهالي في المدينة في حالات انقطاع التيار الكهربائي , كما عمل على تفعيل نظام الجباية الشهرية \" .\nوقال مسؤول العلاقات العامة في المجلس المحلي لمدينة بنش \" عبد الله نبهان \" لزيتون : \" تم وضع خطة للجباية تتضمن شق ين , الأول عند توفر التيار الكهربائي , ويعتمد على تحديد مبلغ دولار أمريكي واحد لكل منزل أو مستفيد في المدينة , وهذا المبلغ يكون فقط لمصاريف الصيانة ورواتب العاملين في الوحدة والمحطات , أما في حال عدم توفر التيار الكهربائي , فقد تم تحديد 1000 ليرة سورية كمبلغ للجباية عن لكل مستفيد من أهالي المدينة , على أن يتم الضخ على الديزل مرتين في الشهر , أي مرة واحدة كل 15 يوما , ووضع مركز الجباية في المجلس المحلي , وذلك لتفادي مصاريف وأجور الجباة , وبحسب الجباية يتم تحديد طريقة العمل \" .\nورأى مدير وحدة مياه بنش أن حل مشكلة الجباية في المدينة , يكمن في تفعيل نظام العدادات , إلا أنه حل مكلف جدا , مضيفا : \" لا يمكن للوحدة أن تستمر في عملها بدون جباية , لأن الجباية توفر لها أجور العمال ومصاريف الضخ والصيانة التي تحتاجها , ولكن للأسف الجباية معدومة كليا في مدينة بنش , وذلك بسبب امتناع الأهالي لأسباب , البعض منها منطقية وحقيقية \" .\nفي التاسع من أيلول من العام الماضي , وق ع المجلس المحلي مذكرة تفاهم مع تجمع غوث التطوعي , حيث أبدى التجمع استعداده لتشغيل محطات المياه في المدينة , والتي يبلغ عددها ثلاث محطات وبئري ضخ مباشر على الشبكة لمدة 4 أشهر , بالإضافة إلى تنظيم الجباية , وبعد مرور شهرين من التشغيل المستمر وصلت خلالها المياه إلى أكثر من 90 % من المنازل وفق الجدول الموضوع لكل حي , تعرضت المولدة في المحطة الرئيسية لعطل كبير توقف التجمع على إثرها عن عملية الضخ \" , وفقا لرئيس مكتب الخدمات في المجلس المحلي السابق \" جمال باجان \" .\nوقامت جمعية سابق بالخيرات بحفر \" بئر عثمان بن عفان الخيري \" , بغية تخفيف الضغط عن المجلس المحلي في المدينة , ويتم بيع الماء للصهاريج المتنقلة بسعر التكلفة 500 ليرة سورية لتقوم بدورها ببيعها للأهالي بسعر 1500 ليرة , بعد أن كان سعر الصهريج 3 آلاف ليرة قبل افتتاح البئر , بحسب مدير مشروع بئر عثمان بن عفان الخيري \" بسام الأسعد \" , والذي أوضح لزيتون أن المشروع خيري وليس ربحي , ويتم فيه تحديد سعر الصهريج حسب أجور استخراج المياه وسعر المحروقات التي يتم استهلاكها لاستخراج المياه , وأن تفاوت سعر المحروقات وأجور الصيانة ت عد من أكبر المعيقات والمؤثرات .\n\" علي الباشا \" صاحب صهريج مياه من أهالي بنش قال لزيتون : \" قبل بدء مشروع بئر عثمان بن عفان كنا ندفع ثمن الصهريج 2000 ليرة سورية للآبار الخاصة , ونبيعه للأهالي بسعر 3000 - 3500 ليرة حسب الطابق , والآن نشتري الصهريج بسعر قليل ونبيعه بسعر 1500 ليرة و 2000 ليرة سورية للطوابق العليا \" .\n\" أحمد فاضل \" أحد أهالي مدينة بنش , قال لزيتون : \" انقطاع المياه والبحث عن صهريج وانتظاره معاناة شبه يومية بالنسبة لي , وأنا شخصيا على استعداد لدفع المبلغ المطلوب للجباية , المهم تأمين المياه واستمرار عملية الضخ , لكن المشكلة أن هناك الكثير من الأهالي , يمتنعون عن الدفع لأسباب واهية , والبعض لأسباب منطقية \" .\nوقال \" رامي خورشيد \" من أهالي الحي الجنوبي الغربي بمدينة بنش لزيتون : \" عملية الضخ ضعيفة جدا , وتتم كل أسبوع مرة , وأنا لا أملك خزانا كبيرا في بيتي لكي أخزن المياه فيه كوني أسكن في منزل طابقي , ولذلك أضطر إلى شراء المياه من الصهاريج بسعر 1500 ليرة سورية , ولكن الضخات التي تقوم بها وحدة المياه تخفف عني جزء من مصاريف المياه التي كنت أدفعها في السابق \" .\nووصف \" محمد العبد الله \" من أهالي مدينة بنش وضع المياه في المدينة عند توفر التيار الكهربائي بالجيد , إذ أن المياه تصل إلى حيه بمعدل مرة كل أسبوع تقريبا , ولكن عندما لا يتوفر التيار الكهربائي يضطر لشراء المياه عبر الصهاريج .\nفي حين أكد \" أحمد حامدي \" من أهالي المدينة أنه لا يدفع ولن يدفع رسم الجباية نظرا لامتلاكه بئر في أرضه الزراعية , واعتماده عليه واستغنائه عن مياه الوحدة بشكل كامل , بالإضافة إلى أن الوحدة تضخ المياه عن طريق الكهرباء الإنسانية المجانية , فلماذا يتوجب عليه الدفع ? , على حد تعبيره .\nأما \" أحمد خورشيد \" من أهالي مدينة بنش فقد قال لزيتون : \" حل مشكلة المياه في مدينة بنش هي الجباية , فإن تحققت الجباية تغلبنا على نصف المشكلة , ولذلك يجب أن يتم الإعلان عن الجباية , ومن لا يقوم بالدفع يجب فصل المياه عن منزله \" .\nيوجد في مدينة الدانا محطتي ضخ , المحطة الشرقية ( محطة الحيارات ) تحوي بئرين وتغطي القسم الشرقي والجنوبي من المدينة , والمحطة الغربية وفيها خمسة آبار اثنان منهما خارج الخدمة , وهي تخدم القسم الغربي من المدينة والجنوبي أيضا , وتقسم المدينة إلى 6 قطاعات , وتعتبر وحدة مياه الدانا وحدة قائمة بحد ذاتها , لكن آلية الإشراف عليها تتم من قبل المجلس المحلي بشكل كامل .\nوتعاني مدينة الدانا من مشكلة المياه منذ وقت طويل , لم تكن الثورة سببا بها ولكنها بالتأكيد زادت من حد تها وتفاقمها نتيجة لأسباب كثيرة , أبرزها قلة المياه وصعوبة جرها , وعدم وجود قدرة تشغيلية لعملية الضخ , والتي ازداد ضعفها بعدم توفر الكهرباء .\nوهو ما أكده مدير وحدة المياه في الدانا \" علي الجرو \" ل - \" زيتون \" بقوله : \" إن مشكلة المياه في الدانا ليست وليدة الثورة فقط , فحتى قبل الثورة عانت المدينة من مشكلة المياه بسبب نقص تدفق الآبار حيث يصل تدفق البئر الواحد ما بين 20 إلى 30 متر مكعب في الساعة , ففي المحطة الشرقية يوجد بئرين تدفق البئر الواحد حوالي 30 متر مكعب في الساعة , ما يؤمن 60 متر مكعب في الساعة للبئرين أي للمحطة كلها , وهذه الكمية لا تكفي لتغذية حارة صغيرة , ويعود السبب إلى أن محركات الضخ ( الغطاسات ) الموجودة ذات استطاعة صغيرة , فضلا عن بعد المحطة عن المدينة , مما يؤدي إلى ضياع كبير للمياه لذا تصل ببطء وخفيفة مهما كان",
    "حقيقة المقاومة : قراءة في أوراق الحركة السياسية الشيعية في لبنان . . الأثنين 6 ربيع الآخر 1439 ه - الموافق : 25 ديسمبر 2017 م 12 : 12 : 04 بتوقيت مكة جديد الموقع . . حقيقة المقاومة : قراءة في أوراق الحركة السياسية الشيعية في لبنان . . 9 / 24 / 2012 10 : 48 : 28 AM الكاتب : عبد المنعم شفيق حقيقة المقاومة قراءة في أوراق الحركة السياسية الشيعية في لبنان عبدالمنعم شفيق أثار حزب الله في الفترة الأخيرة , وبعد الانسحاب الإسرائيلي من جنوب لبنان الكثير من التساؤلات وعلامات الاستفهام , سواء عن مذهب الحزب , أو عن دوره في لبنان , أو عن شعاراته , ويأتي هذا الكتاب للإجابة على كثير من التساؤلات المطروحة , فيعرض لتاريخ الحركة السياسية الشيعية في لبنان منذ نهاية القرن التاسع عشر الميلادي , مرورا بالواقع الشيعي في لبنان وتحولاته , وحركة موسى الصدر , وحركة أمل , وبدايات النشأة لحزب الله , والارتباط مع إيران وسوريا , ودور الحزب الذي يقوم به , والخدمات التي يقدمها وأهدافها , ثم يعرض لحقيقة أهداف الحزب , وما الذي تحقق منها , وحقيقة الشعارات التي رفعها , وحقيقة النجاح العسكري .\nولا تنسوا مؤلف الكتاب من صالح دعائكم , وأن تسدوا له النصح فيما وجدتم من نقص وخلل .\nالفصل الأول : أصول وجذور الفصل الثاني : من هامش الحياة إلى نسيجها الفصل الثالث : البناء بالحرب الفصل الرابع : فدائيون أم عملاء ? ( وقل جاء الحق وزهق الباطل , إن الباطل كان زهوقا ) [ الإسراء : 18 ] .\nأيها اللبنانيون الشرفاء يا أبناء شعبنا الأبي .\nاليوم يزهر الدم القاني , دم الشهداء , عبير النصر الفواح , ويقطف اللبنانيون ثمرة تضحياتهم وصمودهم عزا وفخارا ومجدا وكرامة وحرية .\nواليوم يدخل لبنان كما لم يدخل من قبل قلب التاريخ من بابه الواسع , باب الانتصار بفخر على الغازي المحتل , فيعيد استحضار مجد صيدا وصور وجبيل .\nولا ريب أن التاريخ سيسجل للبنان بأحرف من نور , وسيتوج أهله بإكليل من الغار , لتسجيلهم أول انتصار حقيقي على الغازي المحتل الإسرائيلي منذ قامت قضية الصراع العربي الإسرائيلي في المنطقة .\nوسيسجل التاريخ أيضا كيف تحول كل لبنان إلى مدرسة في البطولة والفداء والإيثار , وفي الترفع عن الصغائر في سبيل القضايا الكبيرة .\nأيها اللبنانيون , يا أبناء شعبنا الأبي , لقد بتم المثل والنموذج لكل أمة تفتش عن الحرية من ربقة جلاديها , وبتم المعلمين الكبار في البذل والتضحية والإيثار , وفي العزة والكرامة والمجد .\nلذا , فلتكن أيامنا هذه أيام عيد , وهل ثمة عيد أسمى من عيد الحرية والعزة والكرامة . . وهل من فرحة أعظم من فرحة كسر شوكة الظالم وقهر الغاصب , والثأر من حقده ولعناته ( ) .\nكان هذا البيان الذي أصدره حزب الله اللبناني عقب الانسحاب الإسرائيلي من جنوب لبنان , واعتبار يوم 25 / 5 / 2000 م عيدا وطنيا رسميا .\nوعد أولئك هذا النصر التاريخي ( و الفتح المبين ) على أنه منارات شاهقة في مشروع نهضة العالم العربي والإسلامي , وظلت الأقلام تشيد بهذا الإنجاز الذي أعاد للأمة شرفها المسلوب وكرامتها المهدرة ! !\nوراح المطبلون والمزمرون يهرقون دماء أقلامهم ويزخرفون لنا الصورة عساها أن تنطلي على بعض منا , وينقلب الباطل حقا والحق باطلا بتأثير السحر الإعلامي .\nجاء الانسحاب الإسرائيلي ليتم تصويره على أنه نصر ليس كأي نصر , فإن له مدلولات خاصة , وطعما خاصا , ونكهة خاصة , ونسي أولئك إكمال العبارة الدعائية . . إنه ألذ . . ألذ . .\nلكم عانت أمة الإسلام من خلط المفاهيم وتشويه صورتها ومن تبديل الحقائق وتزويرها , ولكم عانت كثيرا من تجارب مريرة خدعتها زخرفة الصورة وبهاء منظرها وحلو منطق مزخرفها , ونحن لا نرد على المبالغة بمبالغة ولكن نريد أن تصور الحقائق كما هي , فهي ليست على سبيل المثال هذه الصورة التي رسمها أحدهم حين يقول : ( كانت إسرائيل تعتقد أن اجتياحها للأراضي اللبنانية هو المقدمة الكبيرة لابتلاع مارد الصحوة الإسلامية الموضوعية ) التي اجتاحت العالم العربي في 11 شباط 1979 م عبر الانتصار الإسلامي في إيران بقيادة الإمام الخميني . لكن هذه الصحوة وخصائص ( المشروع الخميني ) في التاريخ العربي الراهن والدعم العربي القومي السوري في هذا المجال أعطيا الزخم الواقعي في بلورة القرار السياسي للمواجهة , وفي صناعة الكتلة القيادية التي تتفهم نهضة العالم الإسلامي وتواكب تحولات الصحوة وتقفز على ركام الهزيمة وتحول الاجتياح إلى قرار باجتياح القرار الإسرائيلي , والمخطط الأمريكي بتمزيق الأمة .\nلقد أفرزت عملية التحرير أن المقاومة الإسلامية هي الشرف العربي الأول بعد أن تراجع هذا الشرف إلى مقاعد الدرجة العاشرة بعد المئة بفعل مشروع الهيمنة أمام إسرائيل طوال نصف قرن ) ! !\n( ) وليست الأمور كما يوردها كاتب آخر وتحت عنوان : ( لماذا انتصرت المقاومة فيما عجزت عنه الجيوش ) ( ) حين يصور أن حزب الله حقق ما لم يحققه جيش عربي وأتى بما لم يأت به الأوائل ! !\n( لا نريد أن نغبن حق الجيوش وتضحياتها في مواجهة العدو . . ولكن السؤال يطرح نفسه بإلحاح : فلأول مرة في تاريخ الصراع مع إسرائيل ننجح في طرد العدو , بينما أسفرت كل معاركنا السابقة إما بهزيمة نكراء كما حصل عام 1948 م أو بنكبة حزيران في عام 1967 م أو بهجوم تمثل في عبور قناة السويس في حرب أكتوبر 1973 م سرعان ما أعقبه دفرسوار إسرائيلي وعبور مضاد كاد أن يؤدي إلى تطويق الجيش المصري شرق القناة لولا ما يقال عن تهديد سوفييتي جاد , وقرار وقف إطلاق النار الصادر عن مجلس الأمن .\nعندما قادت الجيوش المعارك كنا نسارع لنستصرخ الدول الكبرى ومجلس الأمن ونسارع في طلب وقف إطلاق النار وتطبيق القرارات الدولية . . كانت إسرائيل على العكس تأخذ كامل وقتها لإنجاز أهدافها .\nرغم ذلك نجحت المقاومة اللبنانية وحزب الله بالذات في تحقيق واحد من أعظم الانتصارات التي عرفها العرب والمسلمون في هذا القرن .\nالجيوش العربية لم تدرك الحقيقة , وهي إذا ما أدركتها فإنها لا تستطيع تحقيقها لأن العديد من قادتها تعلموا قواعد الهزيمة والنصر والقوة والضعف في المعاهد الأمريكية والروسية والبريطانية , ونسوا الدروس التي حقق بها أسلافهم انتصاراتهم ونجاحاتهم . كان لا بد أن تسقط في فخ الحسابات حول الموت والحياة والقوة والضعف فخسرنا المعارك في سيناء , وفي الجولان وفي القدس والبحيرات والضفة .\nبل خسرنا الحرب كلها ; لأننا عندما كنا نقرع طبولها كنا نؤذن بالسقوط في فخ أعدائنا , فكأن جيوشنا ذهبت لتعلن التقسيم في 1948 م , ولتحقق مشروع إسرائيل الكبرى من النهر إلى النهر في 1967 م ولتوقيع صلح كامب ديفيد في 1973 م ) .\nوإن كانت هذه الصورة التي ر سمت للجيوش العربية صحيحة إلى حد كبير , إلا أن المقارنة غير صحيحة إلىحد أكبر .\nلقد جاء الانسحاب الإسرائيلي من لبنان ليثير كثيرا من التساؤلات والاستفهامات حول أشياء عديدة تدور في المنطقة , بيد أن القضية الأكثر إثارة وإلحاحا , هي قضية المقاومة اللبنانية , وهذا الانتصار الذي ع د ملحمة ضخمة ومدرسة كبيرة وفتحا مبينا , ولذلك تأتي هذه الدراسة لإلقاء الضوء على هذه المقاومة وقصتها وحقيقتها , من خلال إثبات الإيجابيات والسلبيات دون مبالغة أو تزوير .\n( 1 ) جريدة العهد اللبنانية الشيعية الأسبوعية , عدد خاص , 22 / 2 / 1421 ه - 26 / 5 / 2000 م .\n( 2 ) حزب الله مشروع لتحرير الأرض والإنسان , ماجد الأسدي , جريدة العهد , المصدر السابق .\n( 3 ) عادل عبد المهدي , مجلة المجلة , العدد : 1060 , 2 / 3 / 1421 ه - 4 / 6 / 2000 م .\n( الوهابيون رجس من عمل الشيطان , سننتقم من الوهابيين , لن تمر هذه الجريمة دون عقاب ! ! )\nكانت هذه عبارات مكتوبة ومحمولة على لافتات في تظاهرة أخرجها ( حزب الله ) في الجنوب اللبناني عقب اتفاق الطائف الذي كان من أسباب وقف الحرب الأهلية التي كانت تدور في لبنان .\nفي المظاهرات تخرج الكلمات غالبا من القلب , منطوقة أو مكتوبة .\nعلى جانب آخر كانت هناك كلمات أخرى خرجت من القلب كذلك ترسم صورة أخرى مغايرة .\nفيقول أخو العشيرة عن الحزب : ( إنهم صفوة الصفوة , وطليعة الأمة , ومرشدوها , وباعثو دينها وحضارتها ومجدها , ومعلموها , ورساليوها , و . . أنبياؤها ) ( 1 ) .\n( إن المقاومة الإسلامية في لبنان تمثل لنا ضوءا باهرا في الأفق المعتم , وصوتا جسورا وسط معزوفة الانكسار , وقامة سامقة تصاغر إلى جوارها دعاة الانبطاح والهرولة , وهي مع هذا كله لم تنل ما تستحقه من متابعة وتقدير في الخطاب الإعلامي العربي .\nويحزن المرء أن بعضا منا أغمضها حقها , محاولا النيل منها وتلطيخ صورتها الوضاءة .\nإن الإفصاح عن مشاعر المؤازرة والامتنان لأولئك الشباب بمثابة ( فرض عين ( لا يسقط بالتقادم ! !\nإنهم يدافعون بهذا الدور البطولي الذي يقومون به عن شرف الأمة العربية وعن الأمل في أعماق كل واحد فينا , إنهم يرفعون رؤوسنا عاليا ويرصعون جبين أمتنا ) ( 2 ) ( إن حزب الله يقوم بدور رائد في إيقاظ الأمة وتقديم الدليل على قدرتها لصد العدوان ) ( 3 ) .\n( فالمقاومة الإسلامية لحزب الله واحدة من أبرز معالم نهضة الأمة وأكبر دليل على حيويتها ) ( 4 ) .\n( إن المؤشرات تدل على فشل محاولات التسوية الجارية لكونها انهزامية , وهذا يفتح الباب واسعا لبقاء حزب الله رمزا حيويا للمقاومة الإسلامية , بل والعربية , وسيتمتع في هذا الإطار بالشموخ والاستعلاء على كل دعاوى التسوية الاستسلامية السائدة في المنطقة ) ( 5 ) .\n( لماذا حظيت المقاومة الإسلامية في لبنان بهذا القدر الهائل من التضامن الشعبي العربي والإسلامي ; بل من كل المستضعفين في العالم ? وهل يتحول الطرح السياسي والحضاري لتلك المقاومة إلى أيديولوجية للمحرومين في كل مكان في العالم في مواجهة النمط الحضاري والقيمي الغربي الذي يهدد العالم بأسره ? لماذا نجحت المقاومة اللبنانية في أن تصبح طليعة لكل قوى التحرر الع - ربي على اختلاف مشاربها الدينية والطائفية والسياسية والطبقية ? !\nوبصيغة أخرى : لماذا نجحت المقاومة اللبنانية في الخروج من مأزق الطائفية الضيق إلى رمز للتحرر لكل إنسان مسلما كان أم مسيحيا , عربيا أم عالميا , أبيض أو أسود ? لماذا كانت المقاومة وحزب الله بالتحديد هي الجزء الحي في النسيج العربي الذي اهترأت الكثير من أجزائه وأطره الفكرية والتنظيمية ? ) ( 6 ) .\nصورتان متناقضتان تثيران أسئلة كثيرة عن قصة الحقيقة , ولا يخفي بعض الناس شدة الحيرة التي تنتابه مع هذه الصور المتباينة الشديدة التنافر ; فبين مسلمات عقدية راسخة , وأصول مستقرة , وبين واقع ضاغط على الفكر والشعور , تضطرب الرؤى وتحار العقول .\nوحقيقة فقد كانت الكتابة عن الحركة الشيعية اللبنانية بعامة , وحزب الله بخاصة , هي محاولة خوض في حقل ألغام , وذلك لعدة أسباب : الأول : ذلك المفهوم المستقر في نفوس كثير من الناس عن أن حركة المقاومة يجب أن تدعم مهما كان توجهها , ما دامت منضوية تحت راية ( الإسلامية ( وإن المرء ليعجب من بعض أهل الفضل والفهم حين يرون في أن الخطاب السني الموجه إلى الشيعة عامة هو خطاب يحتاج إلى إعادة النظر في أصوله ومنهجه وطريقة عرضه .\nوهذا المسلك بدأ في الظهور لدى طبقة المثقفين والمفكرين المنتسبين إلى الفكر السني .\nوهذا المفهوم في حد ذاته يمثل عائقا كبيرا في أن تجد مجالا خصبا لتبادل الآراء حول الحركة بما لها وبما عليها .\nكما أنه يذهب بك إلى أن تبدأ نقاشك بعرض المسلمات المنهجية والبدهيات الفكرية لمنهج أهل السنة والجماعة .\nالثاني : أن حجم التأثير الإعلامي لتلك الحركة كان كبيرا ومؤثرا , وكان هذا الإعلام ضاغطا على انهزامية الأمة واستسلامها وخضوعها أمام الاستكبار العالمي لليهود , والشيطان الأكبر , مما أعطى تفريغا للشحنات المكبوتة في نفوس كثير ممن ضاق بهم أفق الأمل في وعد الله , أو حين رأوا أن الحلول القومية وتوابعها الفكرية والسياسية قد سقطت في مزبلة التاريخ والتزييف , فراحوا يتعلقون بأية راية تزعم حلا لواقع الأمة المنكوبة , فكان توجيه الحديث إلى تلك الفئة صعبا كذلك , حين يرون في هذه الصورة التي يرونها وردية لأحلامهم صورة أخرى مغايرة , ولذلك فإن من يوقظ النائم الحالم ليشعره بأنه في واقع آخر حقيقي , لا بد أن يصيبه من لومه ونقده .\nالثالث : تلك الأنفة التاريخية التي ترسخت لدى الكثيرين من عدم القبول بالنقد والتحليل , وخاصة للحركات التي تتبنى العمل المسلح ; حيث يرون أن الذين يضحون بأرواحهم ودمائهم هم أرفع الناس عن النقد وأبعدهم منه , فكان ذلك المفهوم عائقا نفسيا في أن يجد الحديث مسلكا سلسلا يتجاوز به حتى نصل إلى مسائل الاتفاق .\nوبرغم ذلك فسيبقى أن من الضرورة التي سبق أن نبه إلى مثلها علماء الأمة أن ترصد الحركات الفكرية والعقدية والسياسية والعسكرية التي تعمل في جسد الأمة , معملة فيها معاولها البانية والهادمة , ليميز الله الخبيث من الطيب : ( فأما الز بد فيذهب جفاء , وأما ما ينفع الناس فيمكث في الأرض ) [ الرعد : 71 ] .\nولا أظن أن أمة من الأمم كان فيها مثل هذا السجل الضخم من تراجم الرجال وسيرهم , ولا عرض لمنهج الفرق والملل , مثل أمة الإسلام .\nولا أزعم الإلمام بكافة جوانب القضية , بيد أنها محاولة لرسم صورة تقريبية عن ) حزب الله ) في لبنان , والحركة السياسية الشيعية فيها .\nوبداية لا بد من التنبيه إلى عدد من النقاط الهامة قبل الخوض في تفاصيل هذه الدراسة : أولا : هذه دراسة نقدية للحركة السياسية الشيعية المعاصرة في لبنان , وعلى رغم ذلك فإن العدل يلزمنا أن نذكر محاسن هذه الحركة كما نذكر مساوئها , وهذا أمر مقرر شرعا , والآيات والأحاديث شاهدة عليه , ولكن عندما نورد هذه المحاسن فهي ليست من باب ( التلميع ( كما قد يظن ذلك وإنما للوقوف على طريقة العمل ومواطن النجاح وسبله للاستفادة والاعتبار .\nثانيا : مع أن حزب الله ينتمي إلى فرقة الشيعة الإثني عشرية إلا أن هذه الدراسة لن تعنى بعرض تفاصيل هذه الفرقة ونقدها لأني أعتقد أن مناقشة المنهج العقدي لها ليس هذا محلها , حيث إن ذلك مبسوط في كتب السلف والخلف , وأحسب أن فيها الغنية والكفاية .\nثالثا : واقع أهل السنة في لبنان - من حيث الجملة - واقع غير مرض , وهو بحاجة إلى الوقوف عليه لإدراك تطوراته وتحولاته , وتاريخه غير واضح المعالم , ومع هذه الأهمية للحديث عن واقع أهل السنة في لبنان , إلا أن دراستنا هذه لم تتعرض لتفاصيله , ولا لمداخلاته مع الطوائف الأخرى لأن ذلك سيجرنا إلى الخروج عن أصل هذه الدراسة .\nكما أننا لن نتطرق إلى الحديث عن العلاقة التاريخية بين أهل السنة والشيعة وتفاصيل تلك العلاقة , حيث إنه مبسوط في كتب أخرى كثيرة ( 7 ) .\nوحزب الله في لبنان جزء من قصة طويلة وصراع مرير , والحديث عنه وعن حقيقته وأهدافه أمر ضروري في وقت بدأ فيه تحول كبير في دور الحزب , بعد أن تحقق جزء كبير من أهدافه التي ر سمت له , خاصة بعد الانسحاب الإسرائيلي من الجنوب اللبناني , وفي الوقت ذاته حظيت المقاومة بدعم عربي لم يسبق له مثيل , بيد أن المسألة متشعبة شديدة التعقيد فرضتها عوامل شتى ; لذا كان من المهم استعراض حقائق الأمور وتفاصيلها .\n( 1 ) وضاح شرارة دولة حزب الله , ص : 339 دار النهار , بيروت , ط / 1 / 1996 م .\n( 2 ) إنهم يرصعون جبين أمتنا , فهمي هويدي , جريدة الأهرام : 30 / 3 / 1999 م .\nحلمي القاعود : جريدة الشعب القاهرية , التي تصدر عن حزب العمل , 9 / 3 / 1999 م .\n( 4 ) مجدي أحمد حسين , وانتصرت المقاومة , ص 7 , مركز يافا للدراسات والأبحاث , القاهرة , ط / 1 / 1996 م .\n( 5 ) منتصر الزيات , جريدة الحياة , العدد , 13512 , 3 / 12 / 1420 ه - , 9 / 3 / 2000 م .\nمحمد مورو , الجهاد في سبيل الله , حزب الله نموذجا , ص 62 , مركز يافا للدراسات والأبحاث , القاهرة , ط / 1 / 1996 م .\n( 7 ) تعرضت لتاريخ هذه العلاقة في كتاب : ويل للعرب . . مغزى التقارب الإيراني مع الغرب والعرب , الناشر , مكتب الطيب , عام 1420 ه - .\nيصف أحد المؤرخين اللبنانيين الواقع اللبناني فيقول : \" إن الشعب اللبناني لم يكن في الماضي أمة واعية لكيانها , وموحدة في أهدافها , وإنما كان مجموعة من الطوائف جمع بينها حلف هو أقرب ما يكون إلى العقد الاجتماعي .\nوتاريخ لبنان - منذ القرن الثامن عشر - هو في المقام الأول , تاريخ تطور هذا العقد الاجتماعي وأثره في نمو البلاد \" ( 1 ) .\nوعندما زار الجنرال ديجول لبنان بعد الحرب العالمية الثانية , قال : \" إني جئت إلى الشرق المعقد بأفكار ساذجة \" ( 2 ) .\n\" فلبنان بلد صعب المراس مولع بالعنف , من المستحيل فهم الشرق الأوسط قبل فهم لبنان \" ( 3 ) .\n\" لبنان أرض سائبة يتقاتل عليها وفيها الآخرون , إنه بلد موبوء بمختلف الفيروسات الاجتماعية التي لا يرجى منها شفاء \" ( 4 ) .\n\" الوطن الأعجوبة الذي اسمه لبنان , مارس فيه المقاتلون كل أنواع العنف اللا أخلاقي والوحشية المفترسة والتعصب الطائفي والهمجية القبلية , وتشريع أبوابه على مصراعيها لكل أجنبي يتوسله ويستخدمه لا لحماية استقلاله وكيانه , بل لحماية طوائفه والحفاظ على مكاسبها , وربط ما تبقى من استقلاله في عجلة هذه أو تلك الدولة الأجنبية , ومن المؤسف أن سمعة لبنان منذ أن صار له اسم على الخريطة السياسية هي سمعة الارتماء في أحضان الحماية \" ( 5 ) .\nإن الخوض في الأزمة اللبنانية أو حتى التاريخ اللبناني عموما , هو خوض في مستنقع كبير قد لا يخرج الإنسان منه بشيء إلا تعب الخوض وعلامات الاستفهام الكثيرة , وقد يصيبه من طين المستنقع ومائه الآسن , فيخرج بأفكار وتصورات مركبة .\nهذا هو ما أريد لأي مط لع على الشأن اللبناني أن يخرج به , وهكذا أريد لهذا البلد الصغير أن يظل لفترة طويلة وقريبة مكانا مناسبا للمنافسة وتصفية الحسابات وتحقيق المصالح .\nولا شك أن الوضع اللبناني بالغ التعقيد , إلا أنه قابل للفهم لمن أتى الأمور من أبوابها , ولعلنا نعرض موجزا سريعا ومجملا لصور ذلك التعقيد .\nلن نذهب في التاريخ بعيدا , وإنما سنذكر صورة منه , فقد قامت الدولة اللبنانية على ركيزة أساسية هي \" الطائفية \" , وولد الاستقلال والميثاق في أحضانها , وورث الاستقلال نهجا يجسد التفسخ الوطني في إطار علاقات سياسية تعمل على إبقاء هذا الأمر واستمراريته .\nهذا النهج السياسي وقف عائقا أمام تطوير الواقع الطائفي ومحاولة تجاوزه , وحمل الاستقلال معه كل أمراض التخلف والتعصب والتفرقة ; لأن أبطاله لم يعملوا على استئصال الرواسب وإقامة الوطن على قاعدة الانتماء إليه ; بل اكتفوا بوحدتهم الفوقية وتركوا التشتت الطائفي في القاعدة ; فقام لبنان على قاعدة تعدد الطوائف المتعايشة على أرض واحدة تقتسم المغانم فيما بينها .\nإن الاستقلال والدستور قد قاما على ركيزتين أساسيتين هما : تجميع الطوائف وتجميع المناطق ; وشتان ما بين التجميع والانصهار .\nلقد استبدلت الوحدة الوطنية ( 6 ) - كما هو الحال في الدول الأخرى - بوحدة الطوائف المتعايشة , ورعت دولة الاستقلال المؤسسات الطائفية لتوسع نشاطاتها ولتزيد من انقسام المواطنين .\nففي الحقل التربوي بقي لكل طائفة مؤسساتها التربوية لتلقن المواطنين ثقافات مختلفة , وعلى الصعيد التنظيمي السياسي صار لبعض الطوائف مجالس م ل ية تحولت إلى مؤسسات سياسية تسهم في السلطة بدرجة أو بأخرى .\nوعلى الصعيد السكاني بقيت المدن الكبرى ذات طاب ع طائفي ; وعلى الرغم من احتوائها على اختلاط سكاني من مختلف الطوائف إلا أنها تمتعت بغالبية سكانية من طائفة معينة , أو تضمنت أحياء سكانية لكل طائفة , أو لكل مذهب حي يجمع أبناء المذهب نفسه , وهذا الأمر قد سه ل فيما بعد الانقسام الجغرافي ; حيث هج رت كل منطقة الأقليات الموجودة في ها من الطوائف الأخرى ; مما جعل السلطة عبارة عن حكم بين مختلف الأطراف \" الطوائف \" لا سلطة دولة بيدها المبادرة والقرار الذي تستطيع فرضه على الجميع .\nفي لبنان ازدواجية سلطوية : قامت سلطة الدولة وتساكنت جنبا إلى جنب مع سلطة الطائفة , وكثيرا ما أذعنت سلطة الدولة إلى سلطة الطائفة البارعة في توظيف التمايزات الدينية لأغراض سياسية .\nوالطائفة هنا تلعب دور الحزب السياسي الم داف ع عن مصالح الأفراد , وتحل مشكلة انتماء الفرد طالما أنه لا توجد أطر أخرى أكثر فعالية لتنظيم حياته وضمان توازنه المادي والنفسي , وهكذا يندفع الفرد إلى أحضان الطائفة ; فالتخلي عنها ضياع لآلية التضامن الأسري والعائلي إذ لم يسنده ظهور مؤسسات تضامن جماعي نقابي ومدني أعلى , كما يعني العزلة للأفراد , ويعني الاغتراب النفسي والاجتماعي كذلك .\nلقد عجزت الدولة اللبنانية عن بناء الإطار الفكري والسياسي والإداري والاقتصادي الذي يوحد الشعب ويبني إجماعا ; إنها لم تمتلك رسالة اجتماعية تسمح لها بأن تكون دولة الشعب لا دولة الجماعات .\nوبدلا من أن ترتفع - باعتبارها مؤسسة سياسية وسلطة - فوق التمايزات والتناقضات , انخرطت هي نفسها بفعل طبيعة بنيتها وتركيبتها العصبية في التناقضات التي أخذت تمزقها , أو بالأحرى تبرز تمزقها الداخلي المستور بأيديولوجيا الوفاق والتعايش .\nلقد اعترفت الدولة القانونية في لبنان بتعدد القوى السياسية , ومنحتها حق التنافس الحر حتى بلغ حد الفوضى المسلحة ; فالتدريب والتسلح غير المشروع , وقيادة الجيوش غير النظامية , وتخريج دفعات من الميليشيات اللبنانية كان يتم في احتفالات علنية تنقلها الصحف اليومية تحت سمع الدولة وبصرها .\nكان نشوب الحرب بتلك الضراوة والشراسة , وقدرتها على الاستمرار لأعوام طويلة ما كان يمكنها لولا وجود ميليشيات قد أنشئت أصلا ; لأن لها دورا ي نتظر أن تلعب - ه .\nوإثر الاعتداءات ( الإسرائيلية ) المتكررة على الفلسطينيين داخل الأراضي اللبنانية منحتهم الدولة حق الدفاع عن أنفسهم ضد الاعتداءات الخارجية عليهم بدلا من أن تكون هي المسؤولة عن حماية كل من يقطن داخل حدودها سواء بالطرق السلمية أم بالقوة ; فالدولة عادة - كل دولة - تقدم نفسها مركز استقطاب وحيد لممارسة العنف القانوني في المجتمع ; فعنف الدولة له أساليبه - أي قانونيته - لكن الدولة اللبنانية بتركيبتها الضعيفة سلطويا قد سمحت لنباتات ( العنف اللاشرعي ) - أي الخارج عن إطار الدولة - أن تنمو على جوانبها , ومهدت للاحتراب بين اللبنانيين عندما وقفت شاهد زور من استعداداتهم للحرب , وهي بتركيبتها الطائفية الحساسة لم تستطع التعامل مع القضية الفلسطينية كما تعاملت معها سائر الدول العربية , فمه دت بذلك لحرب الآخرين على الأرض اللبنانية .\nحتى الأحزاب التي تؤكد أنها غير طائفية من حيث المبدأ والغاية , وتلك التي ترفع شعار العلمنة والديموقراطية والمساواة لا تفلت من فخ الطائفية إلا قليلا .\nوالظاهرة البارزة التي نشأت في ظل الحرب هي تعدد الأحزاب والمنظمات والحركات بشكل لم يسبق له مثيل .\nواللافت للنظر أن إمعان الأحزاب والمنظمات في تحديد هويتها الطائفية ربما كان لاستقطاب أكبر عدد من ( الأتباع ) أو لإبراز ( خصوصيتها ) .\nوفي جميع الأحوال انخرطت تلك الأحزاب في لعبة الطائفية نفسها التي استخدمها الإقطاع السياسي لإحكام سيطرته وتثبيت مواقعه .\nأما الأحزاب العلمانية فإن كلا منها قد اتخذ صبغة القطاع الطائفي ( الكانتون ) الذي ي - وجد داخل ح - دوده .\nوحددت الأحزاب والميليشيات مناطق نفوذ لها , وأخذت تثبت مواقعها داخلها ; واعتبارا من عام 1984 م أخذت الخطوط الفاصلة بين مناطق النفوذ تتضح ; ففي بيروت وضواحيها وفي جزء من جنوب لبنان هناك سيطرة لقوات أمل الشيعية وحلفائها , وفي ضاحية بيروت الجنوبية وبعض مناطق البقاع والهرمل هناك سيطرة لقوات حزب الله الشيعية , وفي بيروت الشرقية وضواحيها وبعض مناطق الجبل هناك سيطرة للقوات اللبنانية المارونية على جزء منها , وسيطرة فئة من الجيش اللبناني على الجزء الآخر في عام 1990 م , وفي الشوف سيطرة لقوات الحزب التقدمي الاشتراكي الدرزية وحلفائها , وفي الشمال سيطرة لقوات المر دة المارونية المعادية للقوات اللبنانية , وفي أقصى الجنوب هناك الحزام الأمني الذي صنعته ( إسرائيل ) بينها وبين جنوب لبنان , يسيطر عليه \" جيش لبنان الجنوبي \" المدعوم من ق ب ل ( إسرائيل ) .\nفماذا بقي للدولة وسط هذه ( البانوراما السلطوية ) حتى تسيطر عليه ? من جهة أخرى , شكلت الطائفية أفق الدولة اللبنانية الذي استوحت منه تصوراتها للمجتمع والكون ونمط الوجود , وللتنظيم الاجتماعي , والتوزيع البيروقراطي , كي تجند لا جيشا عقلانيا عسكريا واحدا وجيشا مدنيا منظما واحدا ( من البيروقراطيين وموظفي الدولة ) بل جيوشا طائفية مرتهنة لجماعاتها المتنطعة والمتوجهة عقليا وعاطفيا نحو الذات الطائفية المنغلقة .\nثم بدأ طرح إلغاء الطائفية السياسية ; لأنها سبب البلاء , ولأنها تمنع الانصهار الوطني , وتحقيق المواطنة الحقة .\nوالمطالبون بإلغاء الطائفية السياسية أغلبهم في مواقع طائفية بعضها شديد العصبية ; فالأحزاب المطالبة بإلغاء الطائفية أحزاب طائفية بتركيبتها , وبدهي أن المطلب الصادر من موقع طائفي هو طائفي أيا كان التعبير اللفظي عنه , ومطلب إلغاء الطائفية يعني تحديدا : استبدال ديمقراطية عددية تعني سيطرة على الحكم والإدارة بحكم العدد أو بحكم ما يظن من غلبة عددية بالديمقراطية الإصلاحية المركبة المعقدة أساسا للعيش المشترك اللبناني ( 7 ) .\nلقد كان لبنان في خاتمة الأمر تركيبا مرقعا من العشائر والعقائد والمجموعات العرقية التي تعيش في توازن قلق , وهذه حالة كان معترفا بها من خلال التقاسم المعقد للمناصب العامة والامتيازات , مهما كانت صغيرة وثانوية , على أساس الهوية الطائفية .\nوكان من أعجب ملامح النظام اللبناني استمرار النفوذ السياسي لحفنة من الوجهاء مدة طويلة , والانقسامات الطائفية والسيطرة على الحياة الاقتصادية من ق ب ل شبكة من الأسر والعوائل العاملة في التجارة والصيرفة والتي تهمها أرباحها أكثر من الصالح العام .\nوكانت الترتيبات سبيلا لمحاباة الأقارب , ومقاومة الإصلاح , والمناورة والتلاعب من ق ب ل قوى خارجية أي أن هذه الأوضاع كانت تولد بنفسها الخصوم والأعداء في لبنان الذي تصل فيه الحرية للجميع إلى حد التسيب ; حيث تطبع أكثر من خمسين صحيفة يومية من بين عدد آخر لا يحصى من الدوريات , وراحت تنمو وتزدهر مجموعات ضغط صاخبة الأصوات من خارج البرلمان , وتستورد إلى البلد مختلف التيارات والمشاجرات السياسية السائدة في العالم العربي الفسيح , وأخذ الشيوعيون , والاشتراكيون , والبعثيون , والناصريون , والقوميون السوريون , والأجنحة والفئات والتكتلات المتفرعة منهم أو المنشقة عنهم , يشنون الحملات بعضهم ضد بعض وضد الجهاز السياسي الذي لم تمتد إليه يد الإصلاح في لبنان ."
  ],
  "url": [
    "http://www.islamicsham.org/article/3498",
    "https://www.yabeyrouth.com/3585-%D8%A7%D9%84%D9%81%D8%A7%D8%AE%D9%88%D8%B1%D9%8A",
    "https://mena.yougov.com/ar/news/2015/04/07/learning-personal-growth-most-important-factors-ar/",
    "https://www.marefa.org/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE_%D9%84%D8%A8%D9%86%D8%A7%D9%86",
    "https://www.enabbaladi.net/archives/143531",
    "https://arabi21.com/story/866311/%D8%A8%D8%A7%D8%AD%D8%AB-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D8%A7%D9%84%D8%A3%D9%83%D8%B1%D8%A7%D8%AF-%D9%87%D9%85-%D8%A3%D9%81%D8%B6%D9%84-%D8%AD%D9%84%D9%8A%D9%81-%D9%84%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D8%B6%D8%AF-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9",
    "http://www.zaitonmag.com/?p=36155",
    "http://www.fnoor.com/main/articles.aspx?article_no=14477"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}