{
  "id": "V-466",
  "claim": "سيطرت فصائل المعارضة المسلحة على ضاحية الأسد الاستراتيجية غرب مدينة حلب بعد معارك ضد قوات النظام والميليشيات المساندة لها",
  "fact": "false",
  "article": [
    "شادي حلوة يبش ر مؤيدي الأسد : سهيل الحسن وصل إلى حلب - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 شادي حلوة يبش ر مؤيدي الأسد : سهيل الحسن وصل إلى حلب شادي حلوة إلى جانب العقيد سهيل الحسن ( فيس بوك ) , ع ع ع في خطوة وصفها متابعو صفحته ب - \" التشجيعية \" , قال الإعلامي السوري المؤيد للنظام , شادي حلوة , إن العقيد سهيل الحسن وصل إلى مدينة حلب , لقيادة العمليات العسكرية فيها .\nوأكد حلوة أن وصول الحسن جاء بتكليف من \" القيادة العامة \" لقوات الأسد , ولم يعرف إلى الآن \" المحور الذي سيقوم بفتح جبهة فيه وتطهيره من دنس الإرهاب \" , وفق منشور عبر صفحته الشخصية في \" فيس بوك \" , صباح اليوم , السبت 29 تشرين الأول .\nويعتبر شادي حلوة أحد أبرز إعلاميي النظام السوري في حلب , وشارك في تغطية معارك قوات الأسد في مناطق عدة , آخرها في محافظة حماة .\nوكانت فصائل المعارضة سيطرت أمس على ضاحية \" الأسد \" جنوب غرب حلب , في تقدم يهدف إلى فك حصار النظام السوري عن الأحياء الشرقية .\nويرى مؤيدو الأسد في سهيل الحسن ( النمر ) , الضابط المخل ص من \" الإرهاب \" , بحسب تعبيرهم , وشارك في معارك حمص وحماة وإدلب وحلب .\nفي حين يرى ناشطون أن الحسن تحو ل إلى \" فز اعة \" دون تأثير فعلي , وهو المعروف باتباعه سياسة \" الأرض المحروقة \" تجاه خصومه .\n2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "2016 / 10 / 30 الساعة 04 : 24 ( مكة المكرمة ) 1438 / 1 / 29 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 10 / 30 الساعة 04 : 24 ( مكة المكرمة ) 1438 / 1 / 29 ه - المعارضة تتقدم للأكاديمية العسكرية والحمدانية بحلب 30 / 10 / 2016 حجم الخط أعلن التابع سيطرته على كامل قرية منيان غرب بعد معارك مع قوات النظام السوري , في وقت قال متحدث عسكري في المعارضة إن المرحلة المقبلة هي الأكاديمية العسكرية في ضاحية الأسد وحي الحمدانية .\nوقالت المعارضة إنها سيطرت على مواقع داخل حي جمعية الزهراء وكامل تجمع الفاميلي هاوس غربي مدينة حلب , وأفاد مراسل الجزيرة بأن المعارضة استهدفت بعربة مفخخة مواقع تابعة للنظام في الحي , وتبعت ذلك اشتباكات عنيفة بين الطرفين في الحي الذي يعد من أكبر الأماكن التي تتحصن فيها قوات النظام .\nمن جهتها , نقلت وكالة الأناضول أن فصائل المعارضة تمكنت من الوصول إلى بعد مئات الأمتار من الأكاديمية العسكرية غربي حلب , أكبر معاقل النظام والمليشيات الشيعية الموالية له في المنطقة , بعد أن نجحت في السيطرة على ضاحية الأسد بالكامل .\nوقال متحدثون في فصائل المعارضة إنها نجحت في اليوم الأول في إحكام السيطرة على قلاع قوات النظام في المنطقة الغربية من المدينة , ومنها حاجزا مناشر منيان ومعمل الكرتون ومن بعدها ضاحية الأسد .\nوأضافوا أن المعارضة وسعت جبهات القتال لتشتيت قوات النظام والمليشيات الطائفية وإرباكها , مشيرين إلى وجود مفاجآت كثيرة لم تحدد طبيعتها ووقتها .\nمن جهتها , نقلت وكالة الصحافة الفرنسية عن أحد القياديين العسكريين في صفوف جيش الفتح أثناء وجوده في ضاحية الأسد قوله إن \" المرحلة المقبلة هي الأكاديمية العسكرية في ضاحية الأسد وحي الحمدانية \" .\nوإذا تمكنت الفصائل من السيطرة على هذا الحي , ستكسر بذلك حصار الأحياء الشرقية عبر فتحها طريقا جديدا يمر من الحمدانية وصولا إلى ريف حلب الغربي .\nمقاتلون من المعارضة السورية خلال السيطرة على ضاحية الأسد غرب حلب كما استهدفت المعارضة بقذائف المدفعية تجمعات قوات النظام في حي الجميلة , مشيرة إلى أن هذا الاستهداف جاء بعد ورود معلومات عن أن هناك اجتماعا عسكريا داخل المبنى يضم ضباطا وشخصيات مهمة تابعة للنظام .\nوكانت المعارضة عملت على إجلاء المدنيين من ضاحية الأسد إلى أماكن أكثر أمنا في ريف حلب الغربي لتجنيبهم تبعات المعارك مع قوات النظام .\nفي غضون ذلك , واصلت طائرات النظام والطيران الروسي استهداف ضاحية الأسد والليرمون ( شمال حلب ) ومدن وبلدات كفرناها وخان العسل وكفر حمرة بالريف , كما استهدفت قوات النظام حيي صلاح الدين والفردوس في مدينة حلب بالقذائف المدفعية , مما أسفر عن وقوع العديد من الأضرار المادية .\nوفي تطورات أخرى , أفاد مراسل الجزيرة بأن المدعوم من سيطر على قرية قعر كلبين قرب مدينة الباب بريف حلب الشرقي , بعد معارك مع مقاتلي , كما تمكنت الوحدات الكردية من السيطرة على أربع قرى في الريف الشمالي لحلب بعد معارك مع مقاتلي التنظيم .\nالمزيد من قبل 38 دقيقة قبل 49 دقيقة قبل ساعة قبل 3 ساعات شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "شبكة بلدي الإعلامية | لماذا سقطت حلب وصمدت درعا ? مواضيع مميزة لماذا سقطت حلب وصمدت درعا ? الخميس 6 تموز 2017 | 5 : 58 مساء بتوقيت دمشق بلدي نيوز - ( تركي مصطفى ) من الأسئلة الضاغطة المتداولة التي يثيرها المهتمون بالشأن السوري , لماذا سقطت حلب كبرى المدن السورية , وصمدت درعا مهد الثورة ? يناقش هذا الملف المعارك الدائرة في مدينة درعا , وتلك التي دارت في حلب بين فصائل الثورة المسلحة من جهة , وقوات النظام والميليشيات الشيعية المدعومة بالطيران الحربي الروسي , وذاك التابع للأسد من جهة ثانية .\nونمهد لهذا الملف باستعراض تحليلي موجز للأهمية الاستراتيجية للمدينتين , حلب كبرى مدن الثورة , ودرعا مهد الثورة , في البعد العسكري المتصل بنتائج كل معركة على حدا وتداعياتها المختلفة .\nويتناول الملف بالتحليل جوانب المعركتين , خططا وتفاعلات ونتائج , ويقف على احتدام الصراع وآفاقه المحتملة بالنسبة لمعركة درعا , اعتمادا على توجه عجلة الحرب ومحركاتها الدولية التي صيرت حلب أكواما من الركام والحجارة بفعل القصف العشوائي الذي استهدف كل شيء بحجة \" محاربة الإرهاب \" .\nوبذات الذريعة تتعرض درعا لتدمير ممنهج بهدف إلحاقها بمصير حلب , أوقفه حل سياسي توافقي يخدم مصالح موسكو وواشنطن وقوى إقليمية , حيث يتداول الإعلام وجود توافقات روسية أردنية في الجنوب السوري تنتظر موافقة واشنطن وتل أبيب .\nدخلت المدينتان الثائرتان خط المواجهة المسلحة منذ عام 2012 , عندما قررت فصائل الجيش السوري الحر انتزاعهما من قبضة نظام الأسد , فسيطرت على غالبية الأحياء السكنية . في حلب : تمكن لواء التوحيد بقيادة عبد القادر الصالح ( حجي مارع ) من السيطرة على أحياء واسعة من المدينة ابتداء من حي الخالدية وصولا إلى حي الراموسة في الجزء الجنوبي الغربي مرورا بأغلب أحياء المدينة القديمة في الشمال الغربي ( باب الحديد , باب المقام , باب النيرب , باب أنطاكية , باب قنسرين , باب جنين , باب النصر ) وغيرها من الأحياء القديمة التاريخية , وسميت تلك المناطق بحلب الشرقية المحررة . وفي درعا : تمكنت فصائل الحر من بسط سيطرتها على القسم الأكبر من مدينة درعا بقسمها المعروف درعا البلد , فيما يحتل نظام الأسد القسم المتبقي من المدينة والمعروف باسم درعا المحطة .\nومع مستجدات الحرب والموقف الدولي والإقليمي المتواطئ إزاء الهجمة العدوانية التي شنها الطيران الروسي على مدينة حلب والميليشيات الشيعية التي دكت على مدار سنة كاملة المدينة حتى حوصرت بشكل كامل في صيف عام 2016 م .\nبدأت تنحاز فصائل المعارضة المسلحة من الأحياء الطرفية إلى داخل المدينة في الأحياء ذات المباني الأكثر كثافة إلى أن سقطت بيد الميليشيات الطائفية باتفاق دولي إقليمي وبموافقة الفصائل المسلحة التي سلمت المدينة فغادرها سكانها إلى مناطق الشتات , فيما لا تزال درعا تقاتل وتدفع الميليشيات الطائفية التي تريد إحكام السيطرة عليها , وإخضاعها إخضاعا كاملا , بوصفها مهد الحراك الثوري والتحشيد الشعبي الداعم لصمود الفصائل المسلحة .\nلا يكتمل البحث في هذه القضية بالوقوف عند جزئيات الانكسار أو زوايا الصراع العسكري الفصائلي دون الحفر في عمقه وصميمه , لتتضح الصورة دون أن تطغى عليها التكهنات والافتراضات , لنكون وجها لوجه أمام اللوحة المتشظية في أسسها ونتائجها , فقد شكلت الانكسارات العسكرية المتتالية بعد خسارة مدينة حلب في قسمها المحرر , وما تلاها من معارك في ريفي دمشق وحماة , تزامنا مع عمليات التهجير المنظم , وتفاعلات مؤتمر أستانا , دفعا قويا على شكل استقطابات حادة بين الفصائل المسلحة , وفي الطرف السياسي المعارض تفاقمت الهوة بين التيارات المتباينة , لتنشأ كيانات سياسية كالهيئة العامة للثورة السورية والمجلس الوطني السوري , وائتلاف قوى الثورة , وصولا إلى المنصات المختلفة , وتلك الدخيلة على المعارضة , والصراعات الناشبة بين حق التمثيل في المؤتمرات الدولية من دونه , والاستقطابات الإقليمية التي لعبت دورا سلبيا على المستويين السياسي والعسكري ويمكن حصر تلك الأسباب الداخلية في نقطتين هما تكريس حكم القادة والتشظي الفصائلي .\nإن فشل الفصائل العسكرية الثورية والكيانات السياسية في التوصل إلى برنامج عمل جماعي , أنتج على مدار سنوات , قادة وأمراء هم الأول في كل شيء , مما أدى إلى اجتثاث منظم لأي عمل جماعي على كافة المستويات السياسية والإدارية والاقتصادية .\nفبعد طرد نظام الأسد من غالبية المناطق السورية , وجد الثوار أنفسهم أمام مأزق كبير في إدارة المواجهة ضد الأسد وفي إدارة المنطقة المحررة دون امتلاك آلية العمل الجمعي المنظم في ظل غياب عمل مؤسساتي فكان الخيار الالتفاف حول الفرد وتكريسه قائدا , أو أميرا دون ضوابط تنقله إلى حيز العمل الجماعي , ليبرز عامل داخلي آخر متمم للفردية .\nتبدو الصورة الفصائلية متماثلة في حالتي درعا وحلب , فمع غياب العقل النقدي الثوري , وتجاهل مراجعة الهزائم المتلاحقة بدء من القصير ويبرود والزبداني مرورا بحمص القديمة وداريا ووقوف المعارضة السياسية صامتة بلا حراك , أدخل الحاضنة الشعبية الثورية في حالة ارتباك وفقدان ثقة بالفصائل المقاتلة على الأرض , حيث التشرذم وغياب وحدة القرار والمصير والاندماج المنشود تحت مظلة سياسية تحقق الحد الأدنى من مطالبهم .\nوبعكس مناشدات الحاضنة الثورية ازدادت حالات التناحر والمواجهات بين أكبر فصائل مدينة حلب , تجمع \" فاستقم كما أمرت \" وحركة \" نور الدين زنكي \" , وما تبعها من هجمات ومحاولات استيلاء على المقرات من قبل كتائب \" أبو عمارة \" وجبهة \" فتح الشام \" , بالتزامن مع نهش الميليشيات الشيعية أحشاء مدينة حلب .\nولم يكن المشهد مغايرا في درعا , ولا يختلف في تفاصيله عن حالة حلب , فتناسل الفصائل وانقساماتها جعلت محافظة درعا تغط في حالة تخبط وفوضى أمنية شملت عمليات تصفية واغتيالات إلى جانب مواجهات بين فصائل \" الجيش السوري الحر \" وجيش \" خالد بن الوليد \" ( شهداء اليرموك ) سابقا الموالي لتنظيم \" الدولة , وسط جمود نسبي على جبهات القتال مع قوات نظام الأسد التي لا تكف عن قصف المناطق المحررة في المحافظة , ومحاولات التقدم , وفي الآونة الأخيرة تمكنت غرفة البنيان المرصوص , التي شكلتها شخصيات سياسية وعسكرية مستقلة , من تنظيم وتنسيق العمل العسكري بين الفصائل ووضع الخطط العسكرية والدعم اللوجستي تحت مظلة الغرفة التي أسهمت في صمود درعا وتماسك فصائلها ميدانيا .\nشهدت درعا البلد منذ بداية الثورة معارك كبيرة بين فصائل الثورة وقوات نظام الأسد , من أشهرها معركة ( الرماح العوالي ) التي اندحرت بنتيجتها حواجز الميليشيات ( أبو بكر , والقبة , والرباعي , وحارة البدو , والجمرك القديم ) , وتلاها عدد كبير من المعارك التي باغتت الميليشيات وقوات الأسد في أكثر من موقع ونتج عن ذلك سقوط مواقع عديدة في قبضة الفصائل كان من أبرزها تحرير مدينة بصرى الشام وكامل منطقة اللجاة , وتضييق الخناق على طريق إمداد قوات الأسد , حتى بات لا يتجاوز عرضه 500 مترا وبات بين فكي كماشة .\nوتتالى تحرير مواقع مهم ة , بدءا بالتلول الحمر الشرقية والغربية في القطاع الأوسط من محافظة القنيطرة , ثم معبر القنيطرة وانسحاب قوات الطوارئ الدولية \" الأوندوف \" العاملة في الجولان , وصولا إلى تل الجابية وتل جموع وتل الحارة .\nوما تشكله هذه التلال من أهمية استراتيجية , بالإضافة إلى المدن والبلدات في ريف درعا الشمالي التي تشكل قوسا حصينا للقسم المحرر من مدينة درعا .\nومع التدخل الروسي في العام 2015 م شنت الميليشيات الإيرانية هجوما كبيرا على معاقل فصائل الثورة , مستثمرة ضربات الطيران الروسي الكثيف ووسائط النيران الأخرى ضد المدنيين , لشل قدرات فصائل الثورة التي التفتت إلى تقنيات الكمائن والإغارة على مواقع الميليشيات الإيرانية , فيما ضاعف الطيران الروسي غاراته الجوية على الأحياء السكنية في المناطق الثائرة في سابقة لم تشهدها مدن وبلدات حوران طيلة سني الحرب ; إذ بلغ عدد الغارات خلال أسبوع 120 غارة جوية , والهدف منها السيطرة على بلدة الشيخ مسكين لما لها من أهمية استراتيجية لوقوعها بالقرب من طريق إمداد قوة الأسد والميليشيات الايرانية المساندة له مما مهد للاستيلاء على المدينة لتدور المعارك في أحياء مركز المحافظة , إذ أطلقت غرفة البنيان المرصوص معركة كبيرة تمكنت بنتيجتها من تحرير غالبية حي المنشية وطرد ميليشيات تقدمت إلى كتيبة الدفاع الجوي الواقعة غربي المدينة واغتنام آليات ثقيلة وأسر عدد من المعتدين , لتفرض روسيا بالتوافق مع الدول الداعمة للثورة هدنة مؤقتة بين طرفي الصراع .\nوهنا يكمن الفرق عسكريا بينها وبين حلب , فبعد سيطرة الميليشيات الشيعية على طريق الإمداد \" الكاستيلو \" , فقدت فصائل الثورة داخل مدينة حلب حيويتها في شهر شباط / فبراير , وسبقه سيطرة الميليشيات الشيعية بمساندة الغارات الروسية من قطع ممر الإمدادات فيما يسمى ممر أعزاز , وهو ممر حيوي كان يستخدمه الثوار ويربط بين بلدة إعزاز في شمال سورية على الحدود التركية ومدينة حلب .\nوعززت الميليشيات الشيعية مواقعها بتقدمها نحو الطريق الرئيسي الكاستيلو الذي يقود إلى الأحياء الشرقية من حلب , الأمر الذي أدى إلى خنق خط المساعدات الذي يمد الثوار بالإمدادات .\nفيما تمكنت فصائل الثورة في درعا من تجنب مصير حلب بإيقاف تمدد الميليشيات الطائفية للوصول إلى الجمرك القديم لتفادي عزل مدينة درعا عن ريفها الغربي المحرر , ووقوعها في حصار خانق قد يجبر ثوارها على مغادرة المدينة .\nتعود إلى استعجال فصائل الثورة غير المدروس لكسر الحصار عن مدينة حلب في ملحمة حلب الكبرى , حين اختارت فصائل الثورة طريقا شائكة للوصول إلى حلب الشرقية تاركين الخاصرة اليمنى التي تتمركز فيها الميليشيات الشيعية في الحاضر والوضيحي جنوب غرب حلب تعمل بحركة مريحة في استهداف طريق الإمداد بشكل متواصل .\nعلاوة على فشل فصائل الثورة في اقتحام معمل الإسمنت الذي تتمركز فيه ميليشيا حزب الله الشيعي اللبناني , فكان ذلك بداية خسارة المدارس العسكرية في منطقة الراموسة .\nاستمرت الأخطاء في المحاولة الثانية لكسر الحصار عبر ضاحية الأسد - منيان للهجوم على حلب الغربية , التي اصطدمت بتحصينات نظام الأسد والميليشيات في الأحياء العمرانية الحديثة والمتباعدة ما أعاق دخول جيش الفتح عبر محور حلب الجديدة أو مشروع 3000 شقة .\nعلاوة على الأسباب والعوامل التي بيناها أعلاه , فإن ما دفع فصائل الثورة إلى الانسحاب من مدينة حلب , وبعض المناطق في محافظة درعا , القصف الكثيف من الطيران الروسي , وذاك التابع لنظام الأسد , بكافة أنواع الأسلحة من قنابل فوسفورية وعنقودية ونابالم محرمة دوليا , حيث تعرضت منطقة الراشدين وهي الواقعة في الطرف الغربي من حلب لأكثر من 400 غارة جوية , واستخدام صواريخ بعيدة المدى من البوارج الروسية الراسية قبالة مدينة طرطوس , بينما يقاتل الثوار بأسلحة بسيطة ورشاشات متوسطة , علاوة على استقدام آلاف المرتزقة الشيعة التي تعمل على كل محاور المدينة .\nوكذلك تعرضت مدينة الشيخ مسكين شمال مدينة درعا لعملية تدمير شاملة بالطيران والوسائط النارية الأخرى .\nإن التواجد الأميركي والروسي , وكذلك الفرنسي والبريطاني في الجنوب السوري , خفف من السطوة الروسية وعدوان الميليشيات الشيعية , لأن المعركة في درعا باتت بحاجة لتوافقات وضمانات تثيرها مخاوف تمدد الميليشيات الشيعية الداعمة للأسد في حال اقترابها من الحدود الأردنية أو الفلسطينية التي تحتلها إسرائيل .\nبالمقابل كانت خطة إسقاط مدينة حلب المحررة , نتيجة تعاون بين الروس والأمريكيين , فالروس حاولوا من خلال عدوانهم على الشعب السوري مقايضة مدينة حلب بتسوية أوضاع دولية شائكة بينهما مثل \" أوكرانيا والدرع الصاروخي ورفع العقوبات عنها \" في الوقت الذي أدارت أميركا ظهرها للروس وتركت حلب عرضة للموت والدمار بحظرها عن فصائل الثورة , الأسلحة المضادة للطيران , وبالتزامن مع التحضير للانتخابات الأمريكية , كل ذلك جرى بصمت الأمم المتحدة , وتواطؤ المبعوث الأممي ديمستورا , فبدأ التصعيد العسكري على الأرض من قبل نظام الأسد والميليشيات الشيعية , وبإسناد جوي روسي مدمر .\nومنذ اندلاع الثورة السورية ضد نظام الأسد الطائفي , ومع استطالة وتمدد الصراع وما حققته فصائل الثورة من نتائج معتبرة إثر تحريرها مناطق مهمة .\nسارعت إدارة أوباما السابقة بإمكانياتها للحيلولة دون نجاح الثورة السورية , وتحويل مسارها , وتغيير اتجاه الصراع في المنطقة , وذلك بالتغاضي عن جرائم نظام الأسد والاكتفاء بتدمير الأسلحة الكيماوية التي تشكل خطرا على اسرائيل ومنحه فرص للقتل بطرق مختلفة كالبراميل المتفجرة المحملة بغاز الكلور القاتل , والعمل على تشويه الثورة من خلال ربطها بالإرهاب من جهة , وتنصيب واجهة سياسية لا تمثل الثورة السورية من جهة أخرى ( المجلس الوطني - ائتلاف قوى الثورة ) , كما تفاهمت مع روسيا وسهلت تدخلها العسكري المباشر إلى جانب نظام الأسد رغم التباين السياسي بينهما في قضايا دولية خارج الصراع في سورية .\nتكمن الأهمية الاستراتيجية لمدينة درعا بتموضعها الجغرافي في الخاصرة الجنوبية لسورية , وتشكيلها نقطة وصل بين محافظات الجنوب والوسط والمملكة الأردنية , ومشاطرتها المناطق الحدودية للأراضي الفلسطينية المحتلة .\nمن هنا فحجم الأهمية الاستراتيجية للمدينة , وريفها يلعب دورا محوريا في العمليات العسكرية كنقطة انطلاق من العاصمة دمشق وإليها , لذا تنتشر عدة فرق عسكرية تابعة لنظام الأسد على أراضيها وحوافها , مهمتها قتل الشعب السوري الثائر في هذه المحافظة باعتبارها مهد الثورة السورية .\nأما حلب التي تعتبر الجزء الأكثر أهمية في الثورة السورية , فموقعها المحاذي للحدود التركية عبر منطقتي اعزاز وعفرين أعطاها إطلالة واسعة للاتصال بأوروبا عبر تركيا , وما يتبع ذلك من قيمة جيواستراتيجية .\nكما أن طبيعة المدينة كعاصمة اقتصادية لسورية أعطاها ميزة اقتصادية في زمن السلم والحرب .\nلذلك كانت حلب داخلة في حسابات العمليات العسكرية للثورة السورية حيث بدأت هذه العمليات في عام 2012 .\nكما تكمن الأهمية الاستراتيجية لحلب في كونها إحدى أهم النقاط الواصلة بين الشطرين الشمالي والجنوبي من سوريا , ويعزز موقعها السيطرة على شبكة الطرق البرية المؤدية إلى العاصمة دمشق .\nفتكتسب هذه الطرق أهمية استراتيجية في الحرب القائمة كطريق خناصر - حلب الذي تحكمت به قوات نظام الأسد رغم تهديد فصائل الثورة لهذا الطريق مرارا .\nهنا تجدر الإشارة إلى أن من بين المسائل التي ركزت عليها الميليشيات الشيعية السيطرة التامة على مفاصل الطريق الوحيد بهدف إحكام القبضة على المدينة بوصفها مركز ثقل جغرافي مثلما إنها مركز ثقل سكاني , ومركزا للحراك الثوري والتحشيد الجماهيري الداعم للثورة .\nفي ظل هذه المعطيات يمكن تفسير التعامل المبكر مع حلب حيث هاجمتها قوات الأسد في عام 2011 م لخنقها قبل الانفجار حيث اعتقلت غالبية الناشطين والمعارضين , واقتصر الحراك الثوري على قصر العدل والمدينة الجامعية , وحين تمدد الحراك في أرجاء المدينة قامت قوات الأسد وميليشيا الشبيحة بحملة قمعية الأمر الذي دعا لواء التوحيد وفصائل معارضة في ريف حلب إلى دخول المدينة والسيطرة على غالبية أحيائها .\nبعد سلسلة من المعارك التي أطلقتها غرفة البنيان المرصوص الجامعة لفصائل الثورة في درعا , جاء الإعلان مؤخرا عن معركة \" الموت ولا المذلة \" , والتي تمكنت خلالها من السيطرة على غالبية حي المنشية في درعا البلد .\nوشك ل تحرير المنشية تهديدا مباشرا للميليشيات الطائفية المتواجدة في حي سج نة , الذي يعتبر أحد أكبر حصون المليشيات الشيعية , بينما تسيطر فصائل الثورة على درعا البلد .\nأمام تقهقر قوات الأسد , زجت ايران بميليشياتها الشيعية وبالأخص حزب الله الشيعي اللبناني وميليشيات فلسطينية في المعركة الدائرة في محاولات متكررة لاستعادة ما سيطرت عليه فصائل الثورة , باءت جميعها بالفشل , وتكبدت الميليشيات المهاجمة خسائر كبيرة في الأرواح والمعدات كان بنتيجتها انسحاب ميليشيا حزب الله من المواجهة المباشرة لكثرة قتلاه , واحتدام التوتر مع قوات الأسد , وقيام ميليشيا الحزب بتنفيذ إعدامات ميدانية طالت عددا من الضباط والجنود بتهمة التخاذل في المعارك .\nحيال هذا التقهقر للميليشيات الشيعية ضاعف الطيران الروسي غاراته الجوية لمنع تقدم فصائل الثورة , وزجت قوات الأسد بالفرقة الرابعة , علاوة على ثلاث فرق عسكرية هي : الفرقة الخامسة والفرقة التاسعة والفرقة الخامسة عشر , إضافة إلى مشاركة جميع الافرع الامنية وحشود الشبيحة , وجلب تعزيزات إضافية كالآليات الثقيلة التي وصلت المدينة وقدرت ب - 30 عربة مدرعة ودبابة منها 3 دبابات \" T90 \" حديثة روسية الصنع , وسيارات دفع رباعي مصفحة مزودة برشاشات ثقيلة ترفع العلم الروسي استقرت في \" الملعب البلدي \" وبعض نقاط التماس بالقرب من حي المنشية .\nتجري المعارك في درعا عبر محورين رئيسين , الأول محور مخيم درعا للاجئين الفلسطينيين , إذ حاولت قوات الأسد والميليشيات المساندة لها التقدم من نقاط تمركزها في منطقة المخابرات الجوية والمنطقة الصناعية باتجاه صوامع حبوب درعا وحاجز الرباعي وسجن غرز ومخيم درعا , وجرت في هذا المحور معارك شرسة قتل بنتيجتها العشرات من ميليشيا الشبيحة التي يحمل غالبيتهم هويات فلسطينية , والمحور الثاني هو المحور الغربي من المدينة المحاذي لحي المنشية الذي شهد معارك كبيرة , كان أعنفها وأشدها ضراوة تلك التي جرت في القاعدة الجوية التي قتل فيها كامل المجموعة المهاجمة وأسر آخرون , بالإضافة لاغتنام آليات ثقيلة .\nوهدف قوات الأسد والميليشيات الشيعية الوصول إلى جمرك درعا القديم لفصل الريف الغربي عن المدينة إيذانا بتطويقها ومن ثم الانقضاض عليها , وفشل الأسد والميليشيات الداعمة له في التقدم واستعادة ما خسره في المعركة الجارية هناك , فاضطر إلى الإعلان عن هدنة لالتقاط أنفاسه ليعود مجددا لمحاولاته الفاشلة , وينتقم من المدنيين .\nفاستهدف بطيرانه الحربي بلدة النعمية شرقي درعا , ب - 16 غارة و 6 براميل متفجرة , وطالت عشرات الغارات الجوية درعا البلد , بالإضافة إلى قصف بالمدفعية وصواريخ الفيل , ثم أعلن عن هدنة مؤقتة لمدة ستة أيام .\nيحرك هذه المعركة عوامل سياسية , يأتي في مقدمتها الضغط الروسي على الولايات المتحدة لتحقيق مكاسب جديدة بعد عرقلة واشنطن خطط الميليشيات الإيرانية بالسيطرة على البادية السورية والوصول إلى الحدود مع العراق , وما تقوم به روسيا يخالف قرارات مؤتمر آستانة 4 الذي ينص على تخفيف التوتر والذي يشمل درعا .\nوكانت فصائل الثورة في درعا رفعت جاهزيتها واستعدت لخوض معركة مصيرية تمكنت بنتيجنها من دحر قوات الأسد وميليشيات الشبيحة التي اعتمدت على قصف الطيران الروسي وذاك التابع للأسد وسط صمود أسطوري لثوار درعا .\nكشفت المعارك التي دارت في حلب بعد خسارة فصائل الثورة ملامح للخطط العسكرية والتكتيك المتبع وفق خطط ارتبطت بالعلاقات الروسية الأمريكية فرضها تدافع الأحداث السياسية والعسكرية .\nفروسيا التي وضعت حلب في المزاد العلني لمساومة واشنطن على تسوية قضايا دولية كأوكرانيا والدرع الصاروخي ورفع العقوبات الاقتصادية المفروضة عليها , لم تقنع واشنطن التي تركت حلب عرضة للتدمير الوحشي بمنعها أسلحة مضادة للطيران .\nلذلك اتبعت روسية في خططها العسكرية سياسة إراقة الدماء وإرهاق واستنزاف فصائل الثورة المسلحة داخل المدينة من خلال فرض حصار خانق على الأحياء المحررة بعد إحكام سيطرتها على طريق الكاستيللو .\nوهذه الاستراتيجية الهدف منها إنهاك الخصم والتحول إلى وضعية الهجوم وتطويره بالتركيز على قصف الأحياء المحررة بكافة أصناف الأسلحة الفتاكة المحرمة دوليا سواء من خلال الطائرات الحربية الروسية أو صواريخ أرض - أرض أو المدفعية الثقيلة .\nومن خلال عمليات الالتفاف التي قامت بها الميليشيات الشيعية المهاجمة وقوات الشبيحة المساندة لها في أكثر من حي سقطت مواقع عديدة كمدينة هنانو والصاخور والهلك شرقي حلب , ووضع مقاتلي الثورة بين فكي كماشة بفعل ذلك الالتفاف وباستثمار ضربات الطيران الوحشي ووسائط النيران الأخرى , إذ بلغت تلك الغارات في يوم واحد 120 غارة بهدف منع أية محاولة للتجمع وشن هجوم مضاد .\nوكان هدف تلك الغارات التي تجاوزت خلال الأسبوع الأخير من شهر نوفمبر / تشرين الثاني الماضي 320 غارة , والهدف منها قتل أكبر عدد من المدنيين وتدمير المباني بمن فيها , وإضعاف الروح المعنوية عند المقاتلين الذين تجمعوا في أحياء حلب الجنوبية الغربية , ومهد للاستيلاء على المدينة بعد تواطؤ إقليمي دولي على تسليم المدينة وتشريد سكانها .\nارتبطت المعارك الدائرة في درعا , وتلك التي جرت في حلب بخيارات استراتيجية متصلة بعوامل دولية حسمت معركة حلب لصالح الميليشيات الشيعية وقوات الأسد , وعلقت مسألة حسم درعا إلى حين التوافق على صيغة حل سياسي .\nويمكن الاحاطة بالنتائج العسكرية للمدينتين , في سيطرة فصائل الثورة في درعا على غالبية درعا البلد وقسم من درعا المحطة مع تقدم ملحوظ للفصائل في الأشهر الأخيرة , بينما تخضع حلب لاحتلال الميليشيات الشيعية , وميليشيا ( ب ي د ) الكردية الانفصالية مع وجود رمزي لقوات الأسد المتمثلة بالشبيحة .\nهذه الظروف والتفاعلات الدولية والإقليمية , سخرتها الميليشيات الشيعية المساندة للأسد لتوسيع دائرة الصراع في البادية السورية ومحافظة درعا , وبما أنها لا تملك القرار أو الإرادة السياسية لوقوعها تحت حسابات ومصالح روسية , وموقف الولايات المتحدة التي لا يسرها انتهاء الحرب في سوريا عموما , فإطالة الحرب تستنزف كافة أطراف الصراع , لتحقيق مصالحها , أما الدول الاقليمية المعنية بالشأن السوري تنظر إلى تحقيق أمنها الداخلي بصرف النظر عن نتائج المعارك الدائرة على الساحة السورية .\nشكل القصف المتواصل لدرعا وريفها المحرر فصلا جديدا من صمود ثوارها , وإخفاقا متجددا لقوات الأسد والميليشيات الشيعية في محاولات الاختراق المترافق مع تدمير منظم لأحياء درعا وبلداتها المحررة , وباتت إحدى أهم الملفات الملتهبة في المشهد السوري , فاضطر نظام الأسد للتعبير عن فشله وهزيمته بإعلان هدنتين خلال أسابيع معدودة , تشير إلى أزمة ميدانية يعانيها الأسد وحلفاؤه رغم استخدام كل التقنيات العسكرية بما فيها البراميل المتفجرة والطائرات والمدفعية بهدف التقدم وإعادة احتلال المدينة وريفها المحرر , ويعود ذلك إلى امتلاك فصائل الثورة إرادة القتال والصمود والدفاع المستميت عن مهد الثورة من جهة , ولأن واشنطن المتواجدة في المنطقة لم توافق على حسم المعركة في درعا كما فعلت إدارة أوباما في معركة حلب .\nلينتقل ملف درعا إلى دوائر صناعة القرار انتظارا لتفاهمات بينية باعتبار المنطقة دخلت خطوط الاشتباكات إقليميا ودوليا .\nفالتواجد الأميركي والروسي والإسرائيلي وكذلك الفرنسي والبريطاني في الجنوب السوري يحتاج لتوافقات وضمانات تثيرها مخاوف تمدد الميليشيات الشيعية الداعمة للأسد في حال اقترابها من الحدود الأردنية أو الفلسطينية التي تحتلها إسرائيل .\nمن هنا تستثني مفاوضات آستانة البت بوضع المنطقة الجنوبية المشمولة بقرار تخفيف التوتر , أملا في التوصل إلى اتفاق بين موسكو وواشنطن بعد اللقاء الاول الذي يجمع الرئيسين فلاديمير بوتين ودونالد ترامب يوم غد الجمعة خلال قمة العشرين في مدينة هامبورغ الالمانية .\nلم تكن خسارة حلب سهلة بنتائجها وتداعياتها على الثورة , ولكن الأسئلة المطروحة , ما الذي أعدته الفصائل المسلحة بعد أشهر من خسارة حلب ? الإجابة على هذا السؤال يتوقف على الإرادة السياسية التي كانت سببا في مآلات معركة حلب , فالواجب الثوري يقضي بتحرير الارادة السياسية من الحسابات الضيقة , والمخاوف المتعلقة , كي لا يسقط ما تبقى من المناطق المحررة , أما إذا ظلت الأوضاع على حالها فإن معارك أخرى في انتظار تساقط مدن وبلدات , واستمرار التلاعب الدولي بمسار الثورة التي لا يمكن إطفاء جذوتها مهما اشتد أوار الحرب وتعاظم التدخل الأجنبي .\nمقالات متعلقة تقارير تقارير تقارير التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "2016 / 10 / 30 الساعة 10 : 01 ( مكة المكرمة ) 1438 / 1 / 29 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 10 / 30 الساعة 10 : 01 ( مكة المكرمة ) 1438 / 1 / 29 ه - المعارضة تتوغل في حلب الجديدة بمعركة فك الحصار 30 / 10 / 2016 حجم الخط مقاتلو المعارضة سيطروا على مناطق مهمة غربي حلب ( رويترز ) قال مراسل الجزيرة في إن سيطر على عدد من المباني في حي حلب الجديدة مواصلا تقدمه غربي المدينة ضمن خطة فك الحصار عن الأحياء الشرقية .\nوبذلك تكون قوات المعارضة قد دخلت واحدا من أكبر الأحياء التي يسيطر عليها النظام السوري بمدينة حلب , في وقت تدخل معركة فك الحصار يومها الثالث اليوم الأحد .\nوقالت مصادر محلية للجزيرة إن الاشتباكات في حلب الجديدة تسببت في نزوح عشرات العائلات .\nوقالت ( النصرة سابقا ) إن مقاتليها توغلوا داخل الحي .\nوقد شن مقاتلو جيش الفتح أمس هجوما في شمال غربي المدينة بدؤوه بتفجير عربة ملغمة استهدفت مواقع قوات النظام والمليشيات الأجنبية في حي جمعية الزهراء , أعقبه اقتحام الحي والسيطرة على ثلاث كتل من الأبنية داخله .\n5190023700001 d9df72d2 - a39d - 424d - bc10 - f9849d5949e4 01a42fb1 - 3cc0 - 491b - a662 - 9a7b2e81a1de video وفي غرب المدينة , تكرر التكتيك نفسه في قرية منيان التي تمكن جيش الفتح من السيطرة عليها والتقدم إلى حي حلب الجديدة .\nوفي جنوب غرب المدينة أيضا , فجر جيش الفتح عربة ملغمة في آخر المواقع الباقية للنظام داخل المشروع السكني \" 1070 شقة \" وما زالت معارك عنيفة تدور هناك .\nوكانت فصائل المعارضة قد أعلنت في وقت سابق سيطرتها على ضاحية الأسد غربي حلب , وقالت إن المرحلة المقبلة من الهجوم هي الأكاديمية العسكرية بالضاحية والتي تعتبر أكبر معاقل النظام والمليشيات الموالية له بالمنطقة .\nوتشمل المرحلة المقبلة أيضا حي الحمداني , وإذا تمكنت الفصائل من السيطرة عليه فستكسر بذلك حصار الأحياء الشرقية عبر فتحها طريقا جديدا يمر من الحمدانية وصولا إلى ريف حلب الغربي .\nعلى صعيد آخر , قال مراسل الجزيرة إن قوات النظام والمليشيات الموالية تقدمت في غوطة الشرقية حيث سيطرت على معمل \" رامكو \" و \" وتار \" وأجزاء واسعة من منطقة تل كردي وكامل تل الصوان .\nوبهذا التقدم , أصبحت قوات النظام على مشارف مدينة دوما .\n5190173489001 cec92886 - 9203 - 4401 - b643 - b51adf1c64bf b9c8d008 - 36c5 - 4903 - b9fc - 27abd0e19bc8 video من جانبه , قال الناطق باسم هيئة أركان فصيل إن قوات النظام شنت هجوما عنيفا على محاور تل كردي بالغوطة الشرقية , وإن المعارك امتدت إلى محور سجن دمشق المركزي .\nوأضاف الناطق أن قوات النظام والمليشيات الموالية استخدمت سياسة الأرض المحروقة , بالإضافة إلى تدمير المعامل والمنشآت والبنية التحتية للمنطقة .\nالمزيد من قبل 38 دقيقة قبل 49 دقيقة قبل ساعة قبل 3 ساعات شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "الأحداث التفصيلية على الشارع السوري من 22 - 10 إلى 6 - 11 - 2014 اخر تحديثالسبت - 20 / 01 / 2018 \\ \\ الأحداث التفصيلية على الشارع السوري من 22 - 10 إلى 6 - 11 - 2014 الأحداث التفصيلية على الشارع السوري من 22 - 10 إلى 6 - 11 - 2014 * حمص : : أهم أحداث حمص المحتلة ليوم 22 / 10 / 2014 حتى اللحظة . . . في مجريات اليوم 3 شهداء وعدد من الجرحى غارات جوية على الريف الشمالي قصف بالاسلحة الثقيلة على المناطق التالية : # الرستن - # تلبيسة - # غرناطة - # الوعر - # الحولة - # الغنطو - # ام - شرشوح - # حوش - حجو .\nالرستن : غارات جوية عنيفة على المدينة حيث امطرت الاحياء السكنية بسعبة براميل متفجرة مما أدى الى استشهاد مصطفى عدنان السايح وشقيقته زهرة عدنان السايح وسقوط عدد من الجرحى الوعر : تجدد القصف على الحي من قبل قوات جيس النظام بالاسلحة الثقيلة والمتوسطة بالتزامن مع تمشيط بالرشاشات الثقيلة غرناطة : جرى قصف عنيف على القرية بالاسحلة الثقيلة مصدره قرية كفرنان الموالية مما أدى الى وقوع عدد من الجرحى في صفوف المدنيين أكراد داسنية : استشهد فاروق عبدالرحيم العمر جراء القصف الذي تعرضت له قرية جوالك يوم أمس .\nتلبيسة : استمرار الاشتباكات بيت الثوار وجيش النظام وعناصر الشبيحة على مختلف الجبهات وفي سياق متصل حلق الطيران الحربي في اجواء المدينة حيث تصد له المضادات المتوفرة بين يدي الثوار في الاثناء قصفت قوات النظام المنطقة بالاسلحة الثقيلة حيث تركز القصف على الجبهات المشتعلة .\nالغنطو : تعرضت المدينة لقصف عنيف بقذائف المدفعية والهاون مصدره قرية جبورين الموالية الطيران الحربي اغار على مدينة الشيخ مسكين ومدينة طفس والمدفعية الثقيلة استهدفت الاحياء المحررة بدرعا البلد واستهدفت الطريق الحربي القريب من بلدة خراب الشحم بالريف الغربي # جوبر , الطيران الحربي يشن عدة غارات جوية منها غارة بالقرب من برج المعلمين بالإضافة لاستهداف المنطقة بصاروخ أرض - أرض نوع \" فيل \" من جهة المتحلق الجنوبي # زملكا | قوات الأسد تستهدف اطراف المدينة بصاروخين ارض ارض # جوبر , استهدفت المنطقة بغارتين من الطيران الحربي بصواريخ فراغية وصاروخي ارض ارض ( فيل ) حيث ان المنطقة اصبحت مدمرة بالكامل واصبحت ابنيتها على الارض . . بالتزامن مع الاشتباكات العنيفة بالاسلحة الثقيلة بمحيط جبهات المنطقة الذي يحاول النظام اقتحامها بمحاولات يفشلها الثوار * دمشق : # جوبر , اطلاق صاروخ الارض ارض من المنطقة الصناعية واستهدافه لاطراف الحي وتحليق الطيران الحربي على علو منخفض واستهداف المنطقة بعدة غارات .\nالثوار يدمرون عربة مدرعة على جبهة الطيبة بصاروخ كونكورس و ضرب دشمة يتحصن فيها جنود الأسد بمدفع تستمر المعارك والاشتباكات العنيفة على أطراف حي جوبر الدمشقي بين مقاتلي الحر والكتائب الإسلامية من جهة , وقوات الأسد والميليشيات الشيعية ومن معهم مما يسمى ب \" الدفاع الوطني \" من جهة أخرى .\nمحاولات اقتحام جديدة من قوات النظام لجوبر في ظل قصف جوي وصاروخي ومدفعي كما في كل يوم , حيث تعرض الحي اليوم لغارتين جويتين وصاروخي أرض - أرض اهتزت على أثرهما أحياء دمشق الشرقية .\nفي وقت استهدفت فيه بلدة زملكا من جهة المتحلق الجنوبي بأربعة صواريخ أرض - أرض , مما أسفر عن دمار كبير في الأبنية السكنية والبنى التحتية للمنطقة المجالس المحلية والخدمية والفعاليات الطبية والإغاثية والتعليمية والإعلامية في الغوطة الشرقية يصدرون بيانا باعلان الغوطة الشرقية منطقة منكوبة الزبداني - دوما - زملكا - خان الشيح - داريا - وادي بردى - رأس المعرة - عسال الورد - هريرة - رنكوس - دير مقرن - إفرة .\nزملكا : قوات الأسد تستهدف أطراف مدينة زملكا بصاروخين ارض ارض ( فيل ) .\nالزبداني : غارتان جويتان تستهدفان الزبداني بأربعة صواريخ وقصف عنيف تتعرض له المدينة من مدافع الحوش والمعسكر .\nالقلمون : هجوم كبير لثوار القلمون ليلة أمس على عدة نقاط بالقرب من بلدة تلفيتا , أدى هذا الهجوم إلى تدمير النقاط التي كانت قوات تابعة لحالش وقوات الأسد يتمركزون بداخلها , واستطاعوا تدمير عدد من الآليات منها عربة بي ام بي , واعطاب دبابة من نوع \" \" , كما وتم اغتنام دبابة والعديد من الذخائر المتنوعة وقتل العشرات من تلك العناصر والذين فر معظمهم بعد بدأ الهجوم بقليل .\nالريف - الغربي : الثوار يدمرون عربة مدرعة على جبهة الطيبة بصاروخ كونكورس وضرب دشمة يتحصن فيها جنود الأسد بمدفع تطهير مسجد الخليل من عصابات الأسد على أطراف تل الكردي دك تحصينات قوات الأسد في أطراف تل كردي بعدة قذائف من مدفع مباشر .\nتم قصف كل من المناطق التالية : غرناطة - الوعر - تلبيسة - ام شرشوح - حوش حجو - السعن .\nالوعر : تعرض الحي لقصف عنيف جدا بمختلف انواع الاسلحة حيث تم قصفه بالصواريخ الفراغية والبراميل المتفجرة والاسطوانات الشديدة الانفجار والدبابات بالاضافة للتمشيط بالاسلحة الرشاشة مما أدى الى استشهاد الطفل أسامة الشعار وحصول دمار كبير في البنية التحتية * تدمر : استشهد احمد أسعد أبو أحمد تحت التعذيب في فرع الأمن العسكري بتدمر بعد اعتقال دام حوالي الشهرين , وهو من موظفي مناجم فوسفات الصوانة حيث تم اعتقاله مع عدد من رفاقه لرفضه العمل والتسلح فيما يسمى كتائب البعث التشبيحية التابعة لعصابات النظام عدة غارات جوية على خان شيخون وتلعاس وكفرسجنة ومعرزيتا نفذتها طائرات حربية تابعة لنظام الأسد الطيران المروحي النصيري يلقي البراميل المحملة بالكلور السام على معسكر الخزانات المحرر الطيران المروحي يلقي البراميل المتفجرة على حاجز الظلام المحرر غرب المدينة * ادلب : : شهداء و جرحى نتيجة غارات جوية بمدن وقرى في ريف إدلب , حيث شن طيران الأسد الحربي والمروحي عدة غارات جوية استهدفت كل من # خان - شيخون و # تلعاس و # كفرسجنة و # كنصفرة و # جبل - شحشبو و # كفروما و # كفرنبل و # سراقب و # بنش و # حزارين خلف العديد من الشهداء والجرحى .\nالنظام يصعد في الشيخ مسكين و الجهادين يتوعدون بضربة قاسمة و الحر في دوامة الانقسامات و قلة الدعم و المدنيين بين المطرقة السندان * دمشق : # جوبر , عناصر الجيش الحر يضربون عناصر قوات الأسد في جوبر الدمشقي أمس ويستهدفون متاريسهم بقذيفة موجهة و تحقيق إصابة مباشرة .\nسقوط صاروخي أرض أرض من نوع \" فيل \" على المنطقة الآن .\nمقتل النقيب أسامة عثمان وإصابة 15 آخرين من ميليشيا جيش التحرير الفلسطيني في منطقة تل الكردي بالغوطة الشرقية بعد تفجير عبوة ناسفة بدوريتهم على أيدي المجاهدين .\nخلف البرميل المتفجر الذي سقط على حي المشهد دمارا واسعا بالأبنية والعديد من الجرحى دون تأكيد وقوع شهداء حيث سقط البرميل وانفجر في الشارع الخالي من المارة بين الأبنية السكنية # طفس | غارة من طيران الميغ الأسدي على المدينة فارتقى شهيدين وسقط جرحى # الغارية - الغربية | بدء القصف المدفعي على البلدة وتم تسجيل سقوط قذيفة # درعا : : الجيش الحر يدك قوات النظام بالبانوراما بقذائف الهاون والقذائف الصاروخية محققا اصابات مباشرة ومدفعية النظام قصفت الاحياء المحررة ( بدرعا البلد ) وشن غارتين على الاحياء المحررة ب ( درعا البلد * دمشق : : استهداف منطقة جوبر بصاروخين نوع أرض - أرض \" فيل \" من قبل قوات الأسد و استهدف الأبنية السكنية داخل المنطقة يتزامن ذلك مع اشتباكات بالأسلحة الثقيلة و المتوسطة على طول المتحلق الجنوبي و تتركز بين زملكا و جوبر و على محيط جوبر من جهة ثكنة \" كمال مشارقة \" و \" حاجز عارفة \" , و قصف من مدفعية \" قاسيون \" استهدفت طول المتحلق الجنوبي وقوات الأسد تستهدف حي المادنية في منطقة القدم برشاشاتها , وذلك بعد سقوط قذيفة على خطوط التماس بالقرب من معمل بردى و غارتان جويتان نفذهما الطيران الحربي على الحجر الأسود في هذه الأثناء .\nنهر - عيشة | إيقاف عشرات الشبان من قبل عناصر الحاجز المقابل ل \" فروج وائل \" عند مدخل الحي منذ الصباح وحتى الآن , والقيام بالتدقيق على بطاقاتهم الشخصية والتأكد من كونهم غير مطلوبين للفروع الأمنية أو الاحتياط في جيش النظام , وأنباء عن اعتقال بعضهم .\nالحجر الأسود | غارتان جويتان نفذهما الطيران الحربي على الحجر الأسود في هذه الأثناء .\nحرستا | سقوط عدة قذائف هاون على ضاحية الأسد صباح اليوم , أسفرت عن أضرار مادية حسبما أفادت شبكات مؤيدة للنظام يذكر أن ضاحية حرستا \" الأسد \" تقطنها أغلبية مؤيدة للنظام إضافة لنارحين من دمشق وريفها # جوبر , الطيران الحربي يشن أربع غارات الآن داخل المنطقة .\nالقدم , قوات الأسد تستهدف حي المادنية في المنطقة برشاشاتها , وذلك بعد سقوط قذيفة على خطوط التماس بالقرب من معمل بردى .\nالحجر - الأسود , غارتان جويتان نفذهما الطيران الحربي في هذه الأثناء # مساكن - برزة , باص مع حوالي ال 10 من قوات الأسد يقف مقابل جامع \" الخليل \" على الشارع العام في مساكن برزة ويقوم باعتقال أي شاب يمر من أمامهم , حتى الآن تم اعتقال 3 شبان ووضعهم داخل الباص .\nقد يكون الهدف أعمال سخرة ( ( كحفر آنفاق - أو وضع متاريس على الجبهات محاولات جديدة لاقتحام حي # جوبر , من قوات الأسد والميليشات الشيعية المرافقة له منذ الصباح , تصدى لها مقاتلو الكتائب الإسلامية والجيش الحر , وتركزت بمعظمها على جبهة طيبة في الجهة الشمالية الشرقية من الحي , إضافة للجبهات الممتدة على أطراف المتحلق الجنوبي من جهة # زملكاوجوبر .\nتزامنت هذه الاشتباكات مع قصف جوي وصاروخي ومدفعي , حيث شن طيران الاسد أربعة غارات جوية على مناطق متفرقة من الحي , إضافة لعدة صواريخ أرض - أرض كان آخرها منذ قليل , اهتزت على أثر سقوطهما أحياء دمشق الشرقية .\nالوعر : تجددت الغارات الجوية العنيفة على الحي بالتزامن مع قصف بالاسلحة الثقيلة والاسطوانات المتفجرة مما أدى سقوط عدد كبير من الجرحى حيث وجه المشفى الميداني نداء للتبرع بالدم كما حل الدمار والخراب في المناطق المقصوفة القصير : استشهد عبد السلام البراك , جراء الاشتباكات في ربف حمص الشرقي مع قوات جيش النظام في البلدة بالتزامن مع تحليق للطيران الحربي في سماء الريف الشمالي الرستن : تجددت الغارات الجوية على المدينة من قبل طيران النظام تدمر : كتائب الثوار تستهدف بصواريخ الغراد معاقل و تجمعات قوات النظام و شبيحته في الأحياء الموالية بحمص تلبيسة : قصف بالهاون و المدفعي يستهدف أحياء المدينة السكنية من قبل عصابات الشبيحة المتمركزة في القرى الموالية المحيطة بالمدينة تدمر : الطيران الحربي الأسدي يستهدف قرية دير فول بغارتين بالبراميل المتفجرة أدت الغارات لسقوط عدة إصابات بين المدنيين .\nاستشهاد محمود عبد المعين الأشقر متأثرا بجراحه بعد القصف و مجزرة الأمس - # مجزرة - أل - الأشقر - لينضم إلى 19 شهيد قضوا كتائب الثوار وبواسطة صاروخ كونكورس المضاد للدروع تتمكن من تدمير بلدوزر مصفح لعصابات النظام على جبهة المشرفة بريف حمص الشمالي # الوعر , منذ صباح اليوم ما زال الحي يتعرض لقصف الصواريخ الأرض أرض والاسطوانات المتفجرة ولم يهدأ القصف من غارات جوية وهاون ورصاص شيلكا وعمليات قنص غارة بالطيران الحربي على الحي الغربي للبلدة استهدفت المسجد وادت الى دمار جزئي فيه ولا اصابات استشهاد الحاج محمد ابراهيم النعسان إثر اصابته نتيجة القصف بالبراميل المتفجرة # معرزيتا | شهيدين نتيجة القصف بالطيران الحربي صباح اليوم على قرية و هم : # جبل - الزاوية | قصف بالرشاشات الثقيلة ( الشيلكا ) تتعرض له بلدة الرامي من حاجز القياسات اشتباكات عنيفة ومستمرة يخوضها المقاتلون في التجمع بالإشتراك مع فصائل الثوار الأخرى ضد قوات الأسد المدعمة بالميليشيات اللبنانية والأفغانية والإيرانية على جبهتي حندرات وسيفات , وقد حاولت قوات الأسد التقدم على أكثر من محور في قرية حندرات محاولة تدعيم نقاطه وتدشيمها , ولكن بفضل الله تمكن المقاتلون من التصدي لهذا الاقتحام واستطاعوا قتل بعض الجنود مستخدمين أسلحة ثقيلة ومتوسطة في معاركهم .\nلواء الفتح المبين التابع للفرقة 69 قوات خاصة يقوم بدك لواء 15 المحاذي للمدينة أنخل بقذائف الهاون عيار 60 وتحقيق أصابات مباشرة ردآ على قصف المدنيين العزل .\nاربع غارات جوية شنها طيران الميغ الحربي على المدينة استشهاد المدرسة ( صفاء حمادي ) زوجة يحيى الحسن نتيجة الغارات التي شنها طيران قوات النظام قبل قليل على البلدة .\nقصف بالبراميل المتفجرة من الطيران المروحي على الحي الشرقي قصف بقذائف الدبابة المتمركزة في حاجز برد على الحي الشرقي من المدينة قوات الاسد المجرمة ترتكب مجزرة مروعة بحق أهلنا في المدينة ذهب ضحيتها اكثر من 13 شهيد من عائلة واحدة قصف مدفعي عنيف يستهدف الحي الشرقي من المدينة من قبل قوات النظام .\nطيران الإستطلاع يحلق في سماء البلدة والمنطقة منذ أكثر من نصف ساعة تعزيزات من الصنمين الى تل قيطة 4 سيارات وباص وحوالي 150 عسكري نرجوا اخذالحيطة والحذر مجزرة إرتكبتها عصابات النظام بحق المدنيين في الحي الشرقي المحاصر جراء إستهداف المنازل بالبراميل المتفجرة من الطيران المروحي .\nحصيلة الشهداء الذين ارتقوا 16 شهيد وشهيدة ومازال البحث جاريا تحت الانقاض الشهيدة صفاء محمد الحمادي من مدينة داعل ومتزوجة مواليد 1984 * دمشق : # الروضة , سقوط قذيفتين قبل قليل بالقرب من بناء رابطة المحاربين القدماء في حي الروضة بدمشق , أسفرت عن بعض الأضرار المادية في السيارات المركونة بالشارع , ولم تردنا أنباء عن وقوع إصابات .\nجوبر , طيران الأسد يشن غارات جوية على المنطقة و سقوط صاروخ أرض أرض على المنطقة .\nطيران الأسد يشن غارات جوية على الحي الدمشقي وأطراف بلدة # دير - العصافير .\nالمالكي , سقوط صاروخ على المنطقة , وبدأ توافد سيارات الإسعاف الى المنطقة .\nاستشهد في بلدة عين ترما منطقة الوادي جراء إصابته بشظية في خاصرته * دمشق : # المزة , أسفر سقوط 10 صواريخ على حي ال 86 ومحيطه في منطقة المزة ظهر اليوم عن وقوع عدد من القتلى والجرحى حسبما أفادت شبكات مؤيدة للنظام , إضافة لاحتراق عدد من السيارات وبعض الأضرار المادية .\nيذكر أن حي ال 86 تقطنه أغلبية مؤيدة لنظام الأسد إضافة لبعض النازحين من دمشق وريفها .\nبدأ العمل بانغماس عناصر جبهة النصرة داخل مبنى المحافظة و السيطرة عليه .\nجبهة النصرة المرصد 101 يعمم أي فصيل يود المشاركة في العمل ينسق مع المرصد 101 تحليق كثيف للطيران الحربي والمروحي في اجواء ريف حماة الشمالي وريف ادلب الجنوبي واستهداف المدن والقى الامنة بالبراميل المتفجرة والصواريخ الفراغية وضع صعب جدا يعانيه الريف الشمالي لمحافظة حماة والريف الجنوبي للمحافظة قصف بقذائف الدبابات تتعرض له البلدة الان وسجل سقوط اربعة قذائف وما زال القصف مستمر حتى الان الطيان المروحي يلقي برميلين متفجرين على اطراف البلدة وهناك بعض الجرحى و لااضرار .\nسقوط 5 شهداء بعد استهداف البلدة بالطيران الحربي وهم من نازحين مدينة خان شيخون منذ ساعات الفجر الأولى بدأت جبهة النصرة ومجموعات من جند الأقصى هجوما من ثلاث محاور على المدينة من الجهة الجنوبية والشمالية والغربية وكلية التربية و منطقة الملعب وأمن الدولة والمنطقة الصناعية حيث قامت بتحرير تل المسطومة واغتنام دبابتين وتدمير ثلاث دبابات وقطعت طريق إدلب أريحا كما اعلنت أن انغماسيين من الجبهة اقتحموا مبنى قصر المحافظ وتم أسر 12 جندي من جنود النظام كما قتلت منهم العشرات خلال الاشتباكات وعند وصول بعض الجثث إلى المشفى الوطني يقوم الشبيحة بإطلاق النار في الهواء واستخدمت بالاضافة الى الأسلحة الخفيفة , قذائف الهاون وصواريخ الغراد والرشاشات الثقيلة وسط حالة تخبط كبيرة بين صفوف مقاتلي النظام وسط رعب يعيشه اهالي المدينة مع عدم قدرتهم على النزوح بسبب حدة المواجهة على اطراف المدينة .\nوتشهد المنطقة تصعيد عسكري عنيف من الطيران الحربي والمدافع الثقيلة .\nوتشهد المنطقة تصعيد عسكري عنيف من الطيران الحربي والمدافع الثقيلة .\nهذه المعارك جرت بعد استعادة سيطرة تنظيم داعش على عدد من آبار الغاز في منط",
    "\" أعلن الجيش التركي أنه شن ضربات جديدة صباح اليوم السبت , على وحدات حماية الشعب الكردية في منطقة عفرين بريف حلب شمال غربي سوريا .\nاستهدفت قوات الجيش التركي فجر اليوم الأحد بالمدفعية مواقع تابعة للمسلحين الأكراد في مدينة عفرين بريف محافظة حلب شمالي سوريا .\nأكدت المعارضة السورية اليوم الأربعاء , انشقاق المتحدث الرسمي باسم قوات سورية الديموقراطية العقيد طلال سلو من منصبه ووصوله إلى تركيا .\nأكد المرصد السوري لحقوق الإنسان اليوم الثلاثاء , مقتل 61 شخصا على الأقل جراء غارات جوية استهدفت سوقا في مدينة الأتارب بريف حلب الغربي , التي تقع ضمن من ما يسمى بمناطق خفض التصعيد .\nأكدت منظمة العفو الدولية اليوم الاثنين , أن حصار النظام السوري للسكان المدنيين قبل التوصل إلى اتفاقات ( مصالحة ) مع المعارضة يشكل جرائم ضد الإنسانية وجرائم حرب .\nعلقت وزارة التربية والتعليم التابعة للمعارضة السورية , اليوم الأربعاء , الدوام المدرسي في مدارس ريف حلب الشمالي والغربي بسبب الغارات الحربية الروسية .\nتواصل الحملة الوطنية السعودية لنصرة الأشقاء في سوريا تأمين الخبز للأشقاء السوريين النازحين في الشمال السوري عن طريق مكتبها في تركيا ضمن المشروع الغذائي ( شقيقي قوتك هنيئا ) مستهدفة النازحين في محافظات إدلب وحلب وأريافهما والمخيمات المجاورة لها , عن طريق المخابز المتنقلة الممتدة على الشريط الحدودي ا واصلت الحملة الوطنية السعودية لنصرة الأشقاء في سوريا تقديم الجهود الإنسانية لخدمة النازحين واللاجئين السوريين من خلال تأمين الخبز لهم في الشمال السوري عن طريق مكتبها في تركيا , وذلك ضمن المشروع لغذائي ( شقيقي قوتك هنيئا ) مستهدفة بذلك المخيمات العشوائية الواقعة في محافظات إدلب وحلب وريفيهما والمناط واصلت الحملة الوطنية السعودية لنصرة الأشقاء في سوريا من خلال مكاتبها المنتشرة في تركيا ولبنان بتأمين الخبز على النازحين السوريين في محافظات إدلب وحلب وأريافهما , واللاجئين السوريين شمالي لبنان .\nسيطرت حركة ( أحرار الشام ) اليوم الأربعاء , بعد معارك مع هيئة تحرير الشام ( جبهة النصرة سابقا ) على عدد من البلدات في ريفي حلب وإدلب شمال غرب سوريا .\nواصلت الحملة الوطنية السعودية لنصرة الأشقاء في سوريا من خلال مكتبيها في تركيا ولبنان بتأمين الخبز للنازحين السوريين في الشمال السوري , وذلك ضمن المشروع الغذائي ( شقيقي قوتك هنيئا ) , كما شمل التوزيع اللاجئين السوريين في الشمال اللبناني .\nاختارت مجلة تايم الأمريكية الشهيرة الطفلة السورية بانا العابد ( 8 سنوات ) , التي لفتت انتباه كثيرين في أنحاء العالم بتغريداتها من حلب أثناء حصار المدينة , اليوم الاثنين ( 26 يونيو حزيران ) واحدة من بين الشخصيات الأكثر تأثيرا على شبكة الانترنت .\nدخلت قوات نظام الأسد ومرتزقته الإجرامية ومليشيا حزب الله الإرهابية بإسناد من الطائرات الحربية الروسية , اليوم الأحد , بلدة مسكنة بريف حلب شمالي سوريا .\nأعلن المرصد السوري لحقوق الإنسان , اليوم السبت , أن قوات النظام السوري بعد قليل من بدء سريان اتفاق خفض التصعيد , اشتبكت مع مقاتلي المعارضة في محافظة حماة شمال غرب سوريا .\nقالت وزارة الخارجية التركية اليوم الخميس إن اتفاقا جرى التوصل إليه في كازاخستان لإقامة مناطق آمنة داخل سوريا سيشمل كل إدلب وكذلك أجزاء من حلب واللاذقية وحمص .\nتواصل الحملة الوطنية السعودية انصرة الأشقاء في سوريا تقديم المساعدات الإغاثية على أكثر من 28268 أسرة سورية نزحت من مدينة حلب مؤخرا ضمن مبادرة الحملة ( لأجلك يا حلب ) على الشريط الحدودي التركي السوري .\nبدأت الدفعة الخامسة من مهجري حي الوعر في حمص وسط سوريا , اليوم الثلاثاء , الخروج من الحي المحاصر باتجاه مدينة جرابلس في ريف حلب الشرقي .\nأحبطت فصائل المعارضة السورية , اليوم الثلاثاء , هجوما واسعا لقوات النظام والمليشيات الإرهابية المساندة له حيث كبدتهم خسائر بشرية كبيرة في غرب مدينة حلب .\nكشفت وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين ( الأونروا ) أن 70 % من مدارسها في سوريا أصبحت خارج الخدمة وغير قادرة على العمل .\nخرجت الدفعة الثانية من مهجري حي الوعر في مدينة حمص وسط سوريا , اليوم الاثنين , باتجاه مدينة جرابلس في ريف حلب شمالي البلاد .\nبدأ المئات من أهالي حي الوعر في محافظة حمص , اليوم السبت , الخروج من المدينة التي يسيطر عليها النظام الأسد بشكل شبه كامل , حسبما أفاد مراسل وكالة فرانس برس .\nاستدل الرئيس التركي رجب طيب أردوغان , الاثنين , في معرضة انتقاده للصمت الدولي تجاه ما يحصل في سوريا , بعبارة كتبها سوريون على الجدران في بديات انطلاق الثورة .\nفي قصة أغرب للخيال استطاع ستة أطفال من بينهم رضيع عمره 9 أشهر النجاة , بعد أن تعرض منزلهم لقصف من قوات النظام السورية في مدينة حلب وظلوا لوجدهم طوال 8 أسابيع .\nفن د المندوب الدائم للمملكة لدى الأمم المتحدة في نيويورك السفير عبدالله المعلمي , إدعاءات مندوب روسيا مؤكدا بأن النظام وحلفاؤه هم من يمتلكون الطائرات والغازات السامة وهم من يقصفون المستشفيات .\nقضت أعلى محكمة في الاتحاد الأوروبي اليوم الثلاثاء , بأن الدول الأعضاء في الاتحاد ليست ملزمة بإصدار تأشيرات دخول لأشخاص يواجهون خطر التعذيب أو المعاملة غير الإنسانية لتقطع بذلك طريقا محتملا أمام دخول اللاجئين إلى التكتل .\nكشف المرصد السوري لحقوق الإنسان عن نزوح أكثر من 30 ألف مدني خلال الأسبوع الماضي من ريف حلب الشرقي هربا من كثافة القصف المدفعي وغارات النظام وحليفه الروسي في ظل المعارك الدائرة بين قوات النظام التي تتقدم على حساب تنظيم \" داعش \" الإرهابي .\nتواصل الحملة الوطنية السعودية لنصرة الأشقاء في سوريا من خلال مكتبها في تركيا تقديم المساعدات الإغاثية للأشقاء السوريين النازحين من مدينة حلب وذلك ضمن مبادرتها \" لأجلك يا حلب \" مستهدفة مخيمات باب السلامة وباب الهوى المتمثلة بمخيم النهضة ومخيم إسلامنا وقرية كفرناها وقرية صوران وقرية حج بدأت فصائل المعارضة السورية , اليوم الثلاثاء , هجوما على مواقع قوات نظام الأسد والمليشيات الشيعية الإجرامية الإرهابية المساندة له بريف حماة وسط سوريا .\nفي الوقت الذي انتشر فيه تنظيم \" داعش \" بوتيرة سريعة في كل من العراق وسوريا في 2014 , تآكلت مساحة سيطرته بشكل متسارع في 2016 , ما يدفع إلى التساؤل حول البؤرة القادمة التي سيتوجه لها عناصره بعد طرده من العراق والشام .\nتواصل الحملة الوطنية السعودية لنصرة الأشقاء في سوريا تقديم المساعدات الاغاثية للأشقاء السوريين النازحين من مدينة حلب من خلال مكتبها في تركيا وذلك ضمن مبادرتها ( لأجلك يا حلب ) تخدم مخيمات باب السلامة وباب الهوى لتستهدف خلال هذه التوزيعات مخيم شرقي سجو ومخيم تليل الشام ومخيم الريان .\nيواصل مركز الملك سلمان للإغاثة والأعمال الإنسانية برامجه التنفيذية في توزيع المساعدات الإغاثية والإيوائية للأشقاء السوريين النازحين في ريفي حلب الغربي وإدلب .\nأكد رئيس الوزراء التركي بن علي يلدريم اليوم الثلاثاء , أن قوات المعارضة السورية المسلحة مدعومة من أنقرة انتزعت السيطرة إلى حد بعيد من متشددي تنظيم داعش في مدينة الباب بريف حلب شمالي سوريا .\nقالت منظمة هيومان رايتس ووتش المعنية بحقوق الإنسان إن تحقيقا لها كشف أن الحكومة السورية استخدمت غاز الكلور بشكل منهجي في حلب .\nواصلت الحملة الوطنية السعودية لنصرة الأشقاء في سوريا عبر مكتبها في تركيا تقديم المساعدات الاغاثية للأشقاء السوريين النازحين من مدينة حلب على الشريط الحدودي التركي السوري وتحديدا في مخيمات باب السلامة وباب الهوى .\nسيطر الجيش السوري الحر على عدد من المواقع المهمة داخل مدينة الباب التابعة لمحافظة حلب شمالي سوريا بدعم من القوات المسلحة التركية في إطار عملية \" درع الفرات \" .\nسيرت الحملة الوطنية السعودية ضمن مبادرتها الاغاثية \" لأجلكم نتضامن \" القافلة الرابعة من القوافل الاغاثية للداخل السوري للعام 2016 - 2017 م والمحملة بالكسوة الشتوية لصالح الاشقاء النازحين السوريين المتواجدين على الشريط الحدودي التركي السوري عبر معبري باب الهوى و باب السلامة .\nأعلن جيش نظام الأسد اليوم الخميس , سيطرته على مساحة تزيد عن 250 كيلو متر مربع باتجاه مدينة الباب شرق مدينة حلب .\nأعلنت هيئة الأركان التركية اليوم الاثنين مقتل 20 مسلحا من داعش بقصف 184 هدفا لتنظيم في عدة مناطق بريف حلب شمالي سوريا .\nواصلت الحملة الوطنية السعودية تقديم المساعدات الإغاثية الأساسية للاجئين السوريين النازحين من مدينة حلب ضمن مبادرة الحملة \" لأجلك يا حلب \" على الشريط الحدودي التركي السوري وتحديد ا في مخيمات باب السلامة لتستهدف خلال هذه المحطة مخيم ضاحية الشهيد .\nكتبت الطفلة السورية ذات السبع سنوات التي اكتسبت متابعة عالمية العام الماضي لتغريدات نشرتها عن مستجدات الأوضاع في حلب خطابا مفتوحا للرئيس الأمريكي دونالد ترامب تطلب منه مساعدة الأطفال الآخرين في بلدها الذي مزقته الحرب .\nانضمت ستة فصائل من المعارضة السورية المسلحة إلى حركة أحرار الشام , اليوم الخميس , لمواجهة جبهة فتح الشام في شمال غرب سوريا .\nشن ت قوات الجيش التركي اليوم غارات على مواقع تنظيم داعش الإرهابي شمال سوريا مما أسفر عن تدمير 180 هدفا وقتل 17 من عناصر التنظيم .\nأكد الرئيس الشيشاني رمضان قديروف اليوم الثلاثاء , أنه أرسل إلى سوريا جنودا شيشانيين في إطار كتيبة الشرطة العسكرية التي نشرتها روسيا لتأمين حلب , وهو ما كان قد نفاه في وقت سابق .\nأكد نائب رئيس الوزراء التركي المتحدث باسم الحكومة نعمان قورتولموش , اليوم الثلاثاء , أن بلاده لن ت سلم بلدة الباب بريف حلب شمالي سوريا إلى نظام الأسد بعد طرد مقاتلي تنظيم داعش منها .\nعلى المقعد الخلفي داخل سيارة تجلس امرأة ترتدي غطاء رأس وتنظر إلى خارج النافذة وحولها أطفالها الثلاثة , لقد ظلوا على مدار أشهر في انتظار هذه الرحلة , التي تعد المرحلة الأخيرة في رحلتهم من سورية إلى موطنهم الجديد ألمانيا .\nتسير سيارة العائلة عبر مدينة جوسلار الصغيرة الهادئة في ولاية سكسونيا السفلى .\nواصلت الحملة الوطنية السعودية لنصرة الأشقاء في سوريا تقديم المساعدات الإغاثية للأشقاء السوريين النازحين من مدينه حلب مؤخرا وذلك من خلال تأمينهم بالمواد الإغاثية الأساسية على الشريط الحدودي التركي السوري وتحديدا في منطقة باب السلامة ضمن مبادرة \" لأجلك يا حلب \" .\nأعلن الجيش التركي , اليوم السبت , مقتل 46 إرهابيا من تنظيم \" داعش \" وإصابة 16 آخرين عدة مدن بريف حلب شمالي سوريا .\nسي رت الحملة الوطنية السعودية القافلة الثالثة من القوافل الإغاثية للداخل السوري والمحملة بالمواد الغذائية من الوجبات الجافة ولصالح الأشقاء النازحين السوريين من حلب مؤخر ا وذلك بهدف تأمينهم بالمواد الغذائية اليومية , وذلك ضمن مبادرة \" لأجلك يا حلب \" .\nأعلنت القوات المسلحة التركية اليوم الأربعاء , مقتل 17 مسلحا من داعش وقصف 145 هدف ا تابع ا للتنظيم أمس قرية سفلانية قرب مدينة الباب بريف حلب شمالي سوريا .\nأعلن الجيش التركي اليوم الثلاثاء , مقتل 20 عنصرا من تنظيم داعش واستهداف 116 هدف ا للتنظيم يوم أمس , في إطار العمليات التي تدعمها أنقرة في شمال سوريا .\nآخر الأخبارالأكثر رواجا الجزيرة صحيفة سعودية يومية تصدر عن مؤسسة الجزيرة للصحافة والطباعة والنشر ومقرها العاصمة الرياض . أسسها الشيخ عبدالله بن خميس وصدر عددها الاول كمجلة شهرية في أبريل 1960 م . تواصل معنا عبرتواصل معنا عبرجميع الحقوق محفوظة 2015 الجزيرةجميع الحقوق محفوظة 2016 الجزيرة",
    "المركز السوري للإحصاء و البحوث - هدفت الدراسة إلى استطلاع رأي الشريحة العام من المجتمع المدني المقيم في مناطق سيطرة المعارضة المسلحة في سوريا , في 32 موقع جغرافي مختلف , وشارك في إجراء المقابلات 13 باحث ميداني , وتوقف المسح في السابع والعشرين من شهر شباط نتيجة دخول الهدنة حيز التنفيذ وتبدل المزاج السياسي للشارع .\nوسط الهلع المتفجر على الصعيدين الشعبي والسياسي على خلفية \" الضربات الإرهابية \" في باريس , ثمة طرف من أطراف المشهد غير صاحب الضربات يقف منتشيا بارتفاع أسهمه لدى جمهوره ولسان حاله يقول : رب ضارة نافعة , اليمين المتطرف .\nتتناول هذه الورقة اثنين من أشكال استثمار التطرف : اتساع الهيمنة وحشد الجماهير .\nبحث استقصائي في واقع المفاوضات الجارية بين الفصائل المسلحة ونظام الأسد على وجه الخصوص .\nتقوم الدراسة على عملية تقصي إحصائي لحصر حالات التفاوض , وعلى استطلاع رأي شعبي للاقتراب من واقع الهدن وقرائته عن كثب .\nتحاول الدراسة الإجابة على التساؤل العريض الذي طرحته المرحلة الراهنة , ما لو كانت اتفاقيات الهدن إرهاصات مصالحة وطنية أم أنها مجرد تكتيك في المواجهة العسكرية .\nكتاب تدريبي موجه لشريحة الناشطين في عملية التوثيق في الداخل السوري , يقدمه المركز السوري للإحصاء و البحوث ضمن خطته السنوية الجارية المتضمنة لإعداد ثلاث كتيبات في إطار دعم عملية التوثيق في سوريا .\nمن الكيماوي إلى جنيف 25 . 01 . 2014 خمسة شهور كانت أيامها ذاكرة للكثير من تفاصيل الصراع الدائر فوق الأرض السورية , وبرغم ازدحام الأحداث إلا أن المشهد العام كان عصيا على التبدل الكامل .\nشهدت الخارطة الجغرافية ما يزيد عن عشرة معارك دارت حول محاور تقاطعت بمسعى الفصائل في الوصول من الأرياف إلى مراكز المحافظات أو الوصول إلى مستودعات السلاح والطعام بينما سعى جيش الأسد في هذه المعارك إلى فتح طرق الإمداد أو حماية الحصار المفروض على مناطق واسعة .\nوعلى الرغم من أن فصائل الثوار كانت المبادرة في أكثر المعارك إلا أنها لم تحقق تقدما يذكر سوى في محافظة حماة وسط سوريا وفي محافظة درعا جنوبا بينما أحرز الأسد تقدما في ريف دمشق والشمالي منه على وجه الخصوص ( القلمون ) و في ريف حلب الجنوبي على محور ( حماة - خناصر - معامل الدفاع ) , بينما تشهد دير الزور وعموم المنطقة الشرقية تجاذبا وتبدلا في المواقع يميل بالكفة لمصلحة فصائل الثوار بالمحصلة النهائية .\nوشهدت الخارطة العسكرية تغييرا جذريا في الملامح من جهة الكتائب المسلحة تمثل في غياب تشكيلات و ولادة أخرى , وبينما شهدت أبواب دمشق الشرقية مجموعة من العمليات العسكرية النوعية التي سمحت للفصائل المسلحة بإحراز تقدم استراتيجي نحو دمشق اقتصر نشاط هذه الفصائل داخل دمشق على الاغتيالات ضد رموز في نظام الأسد .\nوإذ يشهد التكوين البنيوي لجسم الثورة اضطرابا مستمرا وتبدلا في الملامح بتفكك كيانات وانقسامات في الانتخابات وتشكيل مظلات عسكرية وسياسية جديدة بما يتحول لدى الداعمين والدبلوماسيين إلى إرباك في عملية التواصل مع المعارضين لنظام الأسد , فإن هذا التفاعل يمكن أن يشير أيضا للطاقة الحيوية الكبيرة التي يستند لها جسم الثورة لا سيما مع وجود كم هائل من المواجهات لعبت فيها الكتائب دور المبادر .\nوبينما تمكن الرتل العسكري في الشمال المتوجه إلى حلب من انتزاع عدة أهداف استراتيجية من المعارضة قبل أن يتوقف في السفيرة استطاعت فصائل الثوار المسلحة في ريف دمشق مباغتة قوات الأسد واسترداد عدد من البلدات وصولا لبلدة العتيبة .\nوبينما يدخل سلاح البراميل العبثية المتفجرة صلب المعركة الدائرة للسيطرة على حلب بشكل ينشر الفزع والموت والدمار بين المدنيين بشكل رئيسي بعد العجز عن اجتياح المدينة تستمر سياسة الحصار على قطاعات واسعة من الشعب السوري في حمص و أرياف دمشق كاستراتيجية أساسية لنظام الأسد يواجه بها الحاضنة الشعبية للثورة والفصائل المسلحة برغم الخروقات التي استطاعت الفصائل إنجازها لكسر الحصار جزئيا ولأوقات محدودة .\nوبينما تعتمد الفصائل المسلحة سلاح المفخخات لاختراق التحصينات والحواجز العسكرية تنتشر بالمقابل الطلعات الجوية لسلاح الأسد والسيارات المفخخة في المناطق الخارجة عن سيطرة النظام بشكل يستهدف تجمع المدنيين واستلاب الأمان دون تحقيق أي تقدم عسكري مباشر .\nوفي الوقت الذي تضطرب فيه حركة المعونات العسكرية الخارجية وتتوقف بقرارات سياسية لأيام تنجح الفصائل المسلحة في الوصول إلى مستودعات الأسلحة في الداخل السوري والاستيلاء على السلاح الموجود فيها أو على بعضه كما في دنحة والناصرية ومهين , متجاوزة تحدي غياب السلاح النوعي .\nلم تنجح كل التفاعلات الكثيرة الحاصلة في سوريا في الأشهر الخمسة الأخيرة من تحقيق إزاحة معتبرة في التوازن العسكري القائم , وكانت غاية ما أفرزته هذه التفاعلات جملة من التفاهمات المحدودة بصورة صفقات تبادل أسرى أو صفقات إدخال أطعمة لمناطق محاصرة , دون المساس بثوابت الصراع لدى أي من الطرفين , ما بين ساع لانتزاع السلطة كاملة على طريقة إسقاط النظام وبين متمسك بالسلطة الكاملة على طريقة \" أو نحرق البلد \" .\nويستمر تموضع القوى على حاله حيث مراكز المحافظات عموما بيد نظام الأسد والأرياف بيد القوى المناهضة له , وحيث مسرح العمليات العسكرية يظل بعيدا عن دمشق التابعة لنفوذ الأسد وعن المنطقة الساحلية ذات الانتشار السكاني الكبير من الطائفة العلوية المؤيدة للأسد , و ما خلا العمليات والمعارك العسكرية العاجزة عن تحطيم التوازن العسكري القائم تبدو القوى المناهضة للأسد مشغولة بإعادة تشكيل صفوفها وتنظيفها , و يبدو نظام الأسد مشغولا بالتحضير للحملة الانتخابية سيما في دمشق مع المضي في اعتماد نظام البطاقات الشخصية الجديدة وطلاء أسواق المدينة بصورة الأسد .\nومع سقوط الحدود من الجهات الثلاث شرقا وشمالا وغربا تبدو الفوضى آخذة بالتسرب لدول الجوار على النحو الطبيعي لاستمرار الاضطراب الأمني المتنامي في سوريا و بما يتناسب مع الدور الإقليمي الذي تحاول كل من دول الجوار لعبه في الداخل السوري , إذ يشتد مؤخرا التراشق الإعلامي داخل البيت التركي متهما اضطلاع أطراف منه بدعم القاعدة في سوريا , وأما في لبنان و في العراق اللتان ساهمتا بدور أكثر عمقا ومباشرة في الداخل السوري تأخذ الفوضى شكلا أشد حضورا وأكثر تهديدا للاستقرار الأمني , حيث تتلاحق الانفجارات والمفخخات في لبنان لتزيد التوافق الوطني هشاشة , وتنفجر شعبيا موجة احتجاجات غرب العراق تتحول إلى مواجهات مسلحة تسجل تأزما أمنيا هو الأشد في حجمه عبر سنين حكم الرئيس المالكي .\nهذا الواقع لم يكن غريبا عن المرحلة التي انتقل لها مسار الصراع بعد استعمال الكيماوي في 21 آب 2013 , بل هو التجاوب الطبيعي لتدويل الصراع ودخول القوى الإقليمية علنا على المشهد السوري مدافعة عن مصالحها بالصوت المرتفع وبالسياسة والبارود .\nتغيب الضربة الأمريكية ويسيطر جنيف 2 كعنوان للمرحلة موجها لاستراتيجيات الصراع ولأهداف المرحلة قاصرا إمكانيات الحسم على الحل السياسي بحسب الهدف المعلن من جنيف 2 وهو الأمر الذي انعكس على الدور الدولي , حيث يغيب الدعم الأمريكي و يحضر ويبقى مقتصرا على المساعدة بأسلحة غير فتاكة تاركا السماء لطيران الأسد ما خلا من دخول لسلاح الجو الإسرائيلي في 01 . 11 . 13 في ضربة خاطفة محددة هادفة لإضعاف ترسانة الأسد من ما تبقى فيها من سلاح نوعي بعد ما قضى التفاهم الدولي على أخطر ما في هذه الترسانة من سلاح عبر دفع الأسد للتوقيع على اتفاقيات حظر أسلحة الدمار الشامل وتسليم مخزونه من الكيماوي .\nاستعمال السلاح الكيماوي في ريف دمشق الشرقي والغربي وإصابة قرابة 10000 مدني قضى منهم ما يزيد عن 1400 مصاب في مجزرة هي الأكبر عبر مسار الصراع وكانت فاتحة مرحلة جديدة منه .\nانفجار سيارة مفخخة على مدخل مسجد خالد بن الوليد أثناء ازدحام المكان بالمصلين وقت صلاة الجمعة وحصيلة الضحايا بالعشرات في منطقة متحررة من سلطة الأسد وأصابع الاتهام تتوجه لنظامه طيران الأسد يستهدف ثانوية ابن الطفيل بصواريخ حرارية في أول أيام الدوام المدرسي وحصيلة الضحايا 24 طالب وطالبة .\nانفجار سيارتين مفخختين على باب مسجد أسامة بن زيد أثناء ازدحام المصلين وقت صلاة الجمعة وحصيلة الضحايا بالعشرات في منطقة متحررة من سلطة الأسد وأصابع الاتهام تتوجه لنظامه قوات الأسد تقترف مجزرتين بين المدنيين في يومين على التوالي بعد اجتياحها مدينة النبك في منطقة القلمون شمال دمشق وأعداد الضحايا تجاوزت 70 شخص أكثرهم من النساء والأطفال .\nفي أول رد من الفصائل المسلحة على مجزرة الكيماوي تستهدف \" جبهة النصرة \" حاجز طعمة الشهير بصيته السيئ وممارساته الإجرامية بين القابون وبين زملكا بسيارة مفخخة تؤدي إلى انهيار كامل البناء ومقتل كل من فيه المقدرة أعدادهم بما يزيد عن أربعين مسلح بحسب شهادة قاطنين في المنطقة .\nفي عملية شارك فيها العديد من الفصائل المسلحة معتمدة في الاقتحام على مفخخة يقودها أحد أفراد جبهة النصرة تمكنت الفصائل من قتل العشرات وجرح المقدم علي سليمان والسيطرة على معمل الأدوية تاميكو شديد التحصين بعد أن تحول لثكنة عسكرية ونقطة انطلاق لراجمات جيش الأسد .\nفي عملية نوعية التخطيط والأداء والنتائح قام بها لواء درع العاصمة جرى تفخيخ مبنى إدارة المركبات عبر نفق في منطقة حرستا وتدميره بالكامل ومقتل ما لا يقل عن 68 عسكري بينهم لواء وثلاثة ضباط برتبة عميد وعدد آخر من الضباط برتب أدنى .\nهدفت المعركة إلى بسط سيطرة فصائل الثوار على مدينة أريحا وكامل بلدات جبل الأربعين في محافظة إدلب , غير أن دخول مدينة أريحا لا يزال متعذرا على الفصائل إلى الآن .\nاستطاع الرتل العسكري الكبير المنطلق من حماة إلى معامل الدفاع المحاصرة في حلب والمزود بقيادات إيرانية ومقاتلين من حزب الله اللبناني من دخول بلدة خناصر جنوبي حلب في 7 تشرين الأول / نوفمبر ومنها إلى بلدة السفيرة في 30 تشرين الأول ليتوقف على يد جبهة النصرة عن التقدم نحو حلب .\nكان من نتائج دخول الرتل للسفيرة وعجز الفصائل عن رده عنها أن استقال رئيس المجلس العسكري الثوري لمحافظة حلب العقيد عبد الجبار العكيدي في 03 . 11 . 2013 .\nبشكل مستقل عن معركة قادمون في الريف الشرقي لحماة ومعركة لأجلكم في الريف الشمالي تهدف معركة غارة الله ايضا في الريف الشمالي إلى السيطرة على مدينتي طيبة الإمام وصوران وقد استطاعت حتى الآن إزالة ست حواجز وتواجه الآن حاجز السمان قبل الوصول إلى طيبة الإمام .\nانطلقت المعركة لكسر الحصار المطبق على الغوطة الشرقية في ريف دمشق واستطاعت في يومها الأول الاستيلاء على معمل تاميكو ومن بعده حاجز النور المؤلف بدوره من سبعة حواجز , ويعتبر معمل تاميكو صلة الوصل بين المليحة في ريف دمشق وبين جرمانا في دمشق ومن خلفها المطار الدولي .\nحققت المعركة أهدافها في 5 تشرين الثاني / نوفمبر بالاستيلاء على مستودعات مهين ثاني أكبر مستودعات للأسلحة في سوريا , شارك في المعركة العديد من فصائل الثوار المسلحة وكانت البداية باثنتين من المفخخات قادهما اثنان من عناصر جبهة النصرة , ثم بدخول بلدة صدد كبرى مواقع الأسد في ريف حمص الغربي لأيام .\nوحصيلة القتلى في صفوف جنود الأسد تجاوزت المئة قبل دخول مهين .\nحققت معركة توحيد الصفوف أهدافها المعلنة بتحرير الثكنة العسكرية وحاجز \" التابلين والمساكن العسكرية \" وحاجز \" أبو راشد \" في محافظة درعا .\nاستطاعت المعركة في يومها الأول تحقيق هدفها المتمثل في كسر الحصار وإدخال شاحنات المؤن الغذائية , غير أن قوات الأسد استطاعت فرض الحصار مجددا بعد ساعات , ولا تزال المواجهات مستمرة .\nاعتبرت المعركة سياسة التكتم الإعلامي جزءا من استراتيجيتها حتى 16 كانون الأول وتمكنت منذ بدايتها من تحرير العديد من البلدات على امتداد مساحة تصل ل - 40 كم أشهرها العتيبة سبق انطلاق المعركة الكثير من الحشد المعنوي والإعلامي والعسكري خصوصا من طرف حزب الله اللبناني الذي يرى في السيطرة على منطقة القلمون الممتدة على حدود اللبنان هدفا استراتيجيا يحفظ له ما حققه من سيطرة في القصير وتلكلخ في حزيران 2013 .\nحققت المعركة أهدافها في تأمين طريق الإمداد الرئيسي حمص - دمشق والسيطرة على البلدات الواقعة على امتداد هذا الطريق وأهمها النبك .\nانطلقت المعركة بمشاركة العديد من فصائل الثوار العسكرية بهدف السيطرة على مطار دير الزور , ولا تزال المواجهات في محيط المطار مستمرة ويعتبر المطار أهم موقع لجيش الأسد داخل دير الزور .\nهدفت المعركة إلى الوصول للمطاحن والاستيلا على كميات الطحين والحبوب بغرض كسر الحصار عن مدنية حمص , استمرت لمدة 48 ساعة دون تحقيق أهدافها وراح ضحيتها العشرات في كمين .\nنجحت المحاولة الثالثة أثناء مسار الثورة السورية في اغتيال رئيس الاستخبارات العسكرية في دير الزور اللواء الركن جامع جامع برصاص في الرأس , واندلاع المعارك في مدينة دير الزور مع إحراز فصائل الثوار تقدما واضحا و اتخاذ نظام الأسد ردود فعل انتقامية تمثلت بازدياد الطلعات الجوية في دير الزور , بينما شهدت جنازة اللواء جامع برودا في الحضور والتمثيل الدبلوماسي والعسكري .\nقائد لواء الفلوجة في حوران ورئيس غرفة عمليات المنطقة الجنوبية في الجيش الحر , ومن أول المنشقين عن الجيش النظامي في شباط / فبراير 2012 , قضى باستهداف حافلته أثناء مشاركتة في معركة توحيد الصفوف في مدينة طفس في محافظة درعا .\nالمعروف ب - \" حجي مارع \" قائد لواء التوحيد الأوسع انتشارا في حلب وريفها , وصاحب السعي لتوحيد الكتائب المسلحة المناهضة لنظام الأسد , تعرض لأربعة محاولات اغتيال و وضع النظام مكافأة قدرها مئتي ألف دولار لمن يعتقله أو يقتله , أصيب بغارة جوية نفذتها إحدى طائرات جيش الأسد على مدرسة المشاة في حلب أثناء اجتماع لقادة لواء التوحيد , وتوفي بعد أيام في إحدى المشافي التركية .\nأعلن لواء \" شهداء الإسلام \" في القلمون - سرية المهمات الخاصة تبنيه عملية اغتيال اللواء بسام مرهج حسن مدير مكتب الأمن في القصر الجمهوري والمسؤول الأمني المباشر عن حماية موكب الرئيس الأسد وصديقه الشخصي .\nوقد ثبت وقوع حادثة اغتيال في حي المهاجرين وسط دمشق في التاريخ المذكور .\nمحاولة اغتيال لم تنجح لوزير المصالحة في حكومة الأسد علي حيدر لدى استهداف سيارته برصاص أودى بحياة السائق على طريق طرطوس - القدموس .\nالمسؤول في حزب الله اللبناني عن مهمة التنسيق مع القيادة العسكرية السورية بشأن المعارك في سوريا قضى قرب منزله برصاص أسلحة مزودة بكاتم صوت في ضاحية بيروت , وجماعة أطلقت على نفسها اسم \" أحرار السنة في بعلبك \" تبنت العملية .\nهذا الاغتيال هو الأول لمسؤول في الحزب منذ مقتل قائده العسكري الأبرز عماد مغنية بتفجير في دمشق في العام 2008 .\nوزير المالية اللبناني الأسبق ومن أبرز مستشاري تيار المستقبل اللبناني , وأحد أعضاء قوى 14 آذار , ومن أبرز السياسيين اللبنانيين المؤيدين للثورة السورية , قضى في انفجار سيارة مفخخة في بيروت , وأسفر الانفجار عن مقتل 7 أشخاص من بينهم مرافق شطح , وإصابة 71 شخصا آخرين .\nوقد أثار اغتياله موجة استنكار من حكومات وشخصيات دبلوماسية دولية , وأثار جدلا حول الجهة المنفذة .\nبوساطة قطرية تركية تمت صفقة تبادل أسرى تعددت أطرافها وجنسيات الأسرى فيها , إطلاق سراح تسعة من حاملي الجنسية اللبنانية المحتجزين لدى أحد فصائل الجيش الحر لأكثر من عام مقابل إطلاق سراح ما يزيد عن مئة من المعتقلات السوريات في سجون الأسد , بالإضافة لإطلاق سراح اثنين من الطيارين الأتراك جرى خطفهما في بيروت قبل تمام الصفقة بشهور .\nالصفقة أوضحت الأدوار وحقيقة من يعمل على إطلاق سراح السوريات , وبالمقابل من يقوم باستعمالهم لإطلاق سراح آخرين من حملة الجنسية غير السورية , وهي ذات الرسالة التي حملتها صفقة ال - 48 إيراني مطلع 2013 مبادرة من وجهاء المخيم ذو الأغلبية الفلسطينية تهدف لتحييد المخييم عن الصراع وإنهاء الحصار وإدخال المؤن الغذائية والطبية إليه , تطورت بنودها الأربعة أثناء نقاشها مع قيادات أمنية في نظام الأسد إلى أن نصت بإيجاز : انسحاب عناصر الكتائب المسلحة التابعة للجيش الحر لخارج المخيم , عدم دخول عناصر من جيش الأسد , دخول عناصر مسلحة من طرف ثالث لم يشارك في القتال مع أي من الطرفين في وقت سابق , إنهاء الحصار ودخول الطعام وعودة المدنيين .\nتعذر تطبيق البنود لتخلف نظام الأسد عن الوفاء بما التزم به من إنهاء للحصار .\nلا يزال الحصار قائما والوضع الإنساني في المخيم في حالة متردية للغاية صفقة لم تكتمل , بعد حصار تجاوز السنة وتسجيل العديد من الوفيات بين الأطفال والنساء بسبب سوء التغذية يتوصل نظام الأسد إلى اتفاق مع أهالي المعضمية المحاصرين بداخلها يقضي برفع العلم السوري في سماء المعضمية مقابل دخول كمية من الأغذية والمواد الأساسية المفقودة في المدينة , جرى رفع العلم ثلاثة أيام قبل أن يتم التسليم بفشل الصفقة بسبب عدم دخول الغذاء .\nغير أن النظام سمح في وقت سابق للأطفال دون الثالثة عشر والعجائز أن يغادروا المعضمية بوساطة من هيئة أممية تمثلت بالصليب الأحمر فغادرها ما يقارب 1500 شخص في 13 تشرين الأول / أكتوبر الماضي .\nهدنة تضمن دخول الطعام بعد سنة من الحصار مقابل فتح الجيش الحر للمعابر وطرق الإمداد الرئيسية التي تنالها نيرانه وأهمها طريق دمشق - التل وطريق مشفى تشرين شمال دمشق .\nأكبر التشكيلات المقاتلة في الجنوب السوري , وأحد المؤسسين في الجبهة الإسلامية , بدأ في منتصف 2012 في منطقة دوما باسم كتيبة الإسلام ولم يلبث أن توسع ليصير لواء الإسلام ومؤخرا انضم إليه 43 فصيل مقاتل أكثرها تنشط في محافظة ريف دمشق ليتحول إلى جيش الإسلام محافظا عبر مسار تطوره على قيادته أحد أشهر الشخصيات في الساحة المسلحة زهران علوش .\nأثار إعلان ولادة الجبهة الإسلامية موجة عارمة من التفاعل داخل الساحة الثورية و خارجها , واستطاعت الجبهة أن تخطى بالاهتمام العالمي سريعا واحتلت صدارة الصحافة العربية و العالمية .\nقامت الجبهة الإسلامية على ستة من كبرى الفصائل العابرة للمحافظات والفاعلة على الأرض السورية , ليس منها أي فصيل مرتبط بتنظيم القاعدة , وتحظى جميعها بالسمعة الحسنة شعبيا حيث لم يعرف عنها الفساد السلوكي .\nملئت الجبهة الإسلامية نسبيا الفراغ القيادي إذ استطاعت للمرة الأولى أن تقترب من تشكيل القيادة العسكرية الداخلية حيث شكلت القوى الست المجتمعة وبشكل ميداني داخلي مركز ثقل نوعي بين الفصائل أصحاب القوة والنشاط .\nقدمت نفسها بصفتها تشكيل سياسي اجتماعي عسكري , كبديل حكم عن النظام القائم , وأتبعت إعلان تشكيلها بميثاق حمل اسم مشروع أمة .\nاتحاد بين خمسة من الفصائل المسلحة العاملة في محيط دمشق الشرقي على وجه الخصوص , يتقاطع مع جيش الإسلام بساحة النشاط الرئيسي لكليهما .\nمن هذه الفصائل الخمس لواء درع العاصمة صاحب عملية تفخيخ مبنى إدارة المركبات , ومنها كتائب شباب الهدى المشاركة في اجتياح معمل تاميكو حاجز النور .\nأربعة من أصل الفصائل الخمسة وقع على بيان رفض جنيف 2 وتجريم من يحضره في متابعة للتغي ر الكبير الذي طرأ على الخارطة التنظيمية لفصائل الثوار المسلحة بعد قيام تنظيم الدولة ببعثرة تشكيلات الجيش الحر والتهام بعضها , وبعد الضربة القاضية التي تعرض لها المجلس العسكري من قبل الجبهة الإسلامية باستيلاءها على مستودعات سلاحه في الشمال , قام 15 فصيل عسكري بتشكيل جبهة ثوار سوريا ويميزها أنها : تتقاطع في مشروعها السياسي مع مشروع الجبهة الإسلامية , جميع الأطراف المؤسسة فيها كانت ترتبط مع المجلس العسكري قبل انحلاله , بحسب العرف الجاري في الداخل السوري لا تصنف هذه الفصائل بين الكتائب الإسلامية إنما بين كتائب الجيش الحر , وكانت باكورة أعمال الجبهة هي محاربة تنظيم الدولة المعروف باسم داعش , إضافة لموقفها المؤيد لحضور جنيف 2 بشرط توافر ضمانات دولية لخروج الأسد من السلطة .\nورد على لسان جمال معروف قائد جبهة ثوار سوريا \" تجمعنا مع الجبهة الإسلامية علاقة جيدة جدا \" .\nالتقاء ثمانية تشكيلات مسلحة متباينة التصنيف , حيث بعضها محسوب على الكتائب الإسلامية وبعضها على كتائب الجيش الحر , شكلت باجتماعها جيش المجاهدين وأعلنت عنه عشية المعركة الدائرة في منطقة الإتارب بين كتيبة الأتارب وبين تنظيم الدولة الإسلامية في العراق والشام , وكانت باكورة معارك جيش المجاهدين هي محاربة تنظيم الدولة بما يجعل القاسم المشترك الذي اجتمعت عليه الفصائل الثمان هو محاربة تنظيم الدولة في الشمال السوري .\nورد على لسان قائد لواء الأنصار أحد التشكيلات المؤسسة أن جيش المجاهدين سيكون نظيرا للجبهة الإسلامية ولم يستبعد أن ينضم في وقت لاحق لصفوف الجبهة الإسلامية .\nفي الوقت الذي بلغ فيه الاستياء الشعبي من الموقف الدولي ذروته عقب الاتفاق الروسي الأمريكي القاضي بتحويل الضربة الأمريكية إلى مصادرة للسلاح الكيماوي , 13 فصيل من أكثر الفاعلين على الأرض وقعوا بيانا في أربعة بنود أكدت على حتمية العمل على إسقاط نظام الأسد , وإسلامية النظام البديل القادم , وجعلت تمثيل الشعب مرتبطا بالتضحيات , و أسقطت اعترافها بكل الكيانات السياسية الساعية لتمثيل سوريا من خارجها , بما في ذلك الائتلاف وحكومة أحمد طعمة الوليدة , وقد امتاز هذا البيان بما يلي : - نقطة جذب و فاتحة لبيانات كثيرة مشابهة تبعته وباركت ما جاء فيه حتى كاد أن يتحول إلى وثيقة وطنية محط إجماع داخلي واسع .\n- نقطة اتفاق تلاقت عندها الكتائب الإسلامية وكتائب الجيش الحر متجاوزة ما كان بينها من خصومات , وممهدة للمرة الأولى برسم إطار جامع للعمل العسكري المتشرذم وبمبادرة داخلية .\n- استطاع البيان أن يمنح الائتلاف طوق نجاة للعودة عن موقفه المعلن من مؤتمر جنيف واستعداده للمشاركة دون أي قيد أو شرط , وهو الموقف الذي تبدل فيما بعد مشترطا الانطلاق من تطبيق جنيف 1 بيان يؤكد انسحاب كبرى الفصائل الإسلامية من هيئة الإركان وانقطاع أي صلة معها منذ شهور , معللة سبب الانسحاب برفض التبعية للائتلاف الوطني المعارض ذو الصلة الوطيدة مع هيئة الأركان .\nشكل البيان البداية المعلنة لمرحلة تلاشي هيئة الأركان بعد مضي سنة كاملة على تشكيلها .\nتبع هذا البيان بأيام عملية مداهمة لمستودعات سلاح هيئة الأركان قامت بها عناصر الجبهة الإسلامية معلنة بشكل عملي انتهاء دور هيئة الأركان في الشمال السوري المسرح الرئيس لها .\nفي ثلاث عمليات متفاوتة النجاح استطاعت الفصائل المسلحة الحصول على السلاح النوعي المحظور عنها من خلال مداهمة مستودعات أسلحة الجيش النظامي , وذلك في : 03 . 08 . 2013 مستودعات دنحة في القلمون بريف دمشق , 27 . 09 . 2013 مستودعات الناصرية وفوج 555 في القلمون بريف دمشق , 05 . 11 . 2013 مستودعات مهين شمال جبال القلمون في حمص .\nوهي استراتيجية تسلح جديدة تعيد تعريف مرتكزات الصراع العسكري السوري ومن المنتظر أن يظهر أثر هذا السلاح النوعي في مسار المعارك وأن يكون لها ما بعدها .\nاستطاعت فصائل الثوار المسلحة جذب اهتمام المجتمع الدولي من خلال ملف الراهبات الأثنا عشر واللاتي جرى إخراجهن من بلدة معلولا إلى بلدة مجاورة في إشارة من الفصائل على قدرتها على الوصول والتحرك والتفاوض وامتلاك القوة الكفيلة من تمكينها من كل ذلك و أيضا تمكينها من حماية المصالح كبديل قوي عن نظام الأسد .\nبالمقابل أثار هذا الملف الكثير من إشارات الاستفهام والاستياء أو الاستنكار لدى أطراف مهتمة بالثورة وفصائلها ومتابعة لنشاطاتها .\nسلاح ليس جديدا يدخل بكثافة على أحياء حلب الخاضعة لسيطرة الثوار بعد عجز رتل السفيرة على التقدم نحوها .\nاستطاعت البراميل الكثيفة اليومية تعميق المعاناة الإنسانية بمضاعفة أعداد الضحايا بشكل ملحوظ وبطريقة أثارت الفزع ونشرت الموت بين المدنيين .\nفي تطورات معركة \" الله أعلى وأجل \" امتدت رقعة المواجهات شمالا لتصل فصائل الثوار إلى مدينة عدرا العمالية المشهورة باحتضانها لآلاف القاطنين من أتباع الطائفة العلوية , واستطاعت الفصائل فرض سيطرتها على المدينة واحتجاز أكثر من فيها من العلويين بعد مواجهات قضى فيها عددا من ضباط وعساكر جيش الأسد أشهرهم العقيد جهاد مخلوف , ولا يزال ملف المحتجزين من عدرا العمالية قيد التفاعل والتأزم مسجلا فيما يبدو نقطة تحول في مسار التفاوض ومكرسا لقواعد الصراع الطائفي .\nشغلت حديث الشارع السوري وفي دمشق على وجه الخصوص , والتي من شأنها أن تمنح مفهوم المواطنة شكلا جديدا يقوم على شرط الحضور داخل المساحة الجغرافية لسلطة الأسد , أو يقوم على شرط عدم مناهضة نظام الأسد بعبارة آخرى .\nيدور الحديث عن اعتماد هذه البطاقات مع التحضير للانتخابات الرئاسية في حزيران / يونيو القادم , تحضيرا أخذ شكل قرارات تفرضها الدولة على أصحاب المحال التجارية تلزمهم ببخ صورة الرئيس الأسد والعلم السوري على أغلاق المحال في أسواق دمشق , ما من شأنه أن يكسو شوارعها بصورة الأسد مع إرغام أصحاب المحال على سداد أجور أعمال البخ تحت تهديد الاحتجاز القسري .\nتوصل الائتلاف الوطني المعارض و المجلس الوطني الكردي لاتفاق يقضي بانضمام الثاني منهما للأول , وفيما اعتبر مراقبون هذا الاتفاق إنجاز تاريخي رأى فيه آخرون عبث بالقضايا الوطنية .\nالاتفاقية تعرضت للمسألة الكردية بشكل مباشر فعالجت المخاوف التي تلف هذه القضية بشكل صريح و بند واضح , و هي مخاوف الانفصال أو السير على طريق الانفصال من خلال اعتماد نموذج الدولة الفيدارلية , بينما الوثيقة المتفق عليها اعتمدت في البند الثالث نمط حكم الإدارة اللامركزيةم , بينما كرست البنود بمجملها الخلاف بين الطرفين العربي والكردي بشكل أو بآخر و اعترفت بكيانات و محاصصة كردية في التمثيل السياسي .\n- شهد البيت الداخلي لوحدة الدعم والتنسيق انقسامات واستقالات على هامش تراشق بالتهم استمر أياما وخرج للعلن , انتهى تدريجيا بعد انتقال إدارة الوحدة من سهير الأتاسي إلى الدكتور أسامة القاضي .\n- كما شهد البيت الداخلي للكتائب الإسلامية شكلا من المناوشات المسلحة تطورت لتأخذ شكل المواجهة المفتوحة بين تنظيم الدولة الإسلامية وبين كتائب أحرار الشام أسفرت المواجهات عن سقوط ما يزيد عن مئة قتيل نتيجة لجوء تنظيم الدولة لاستخدام المفخخات ضد مقرات أحرار الشام .\n- كما شهد البيت الداخلي للائتلاف انقساما حادا على خلفية الاستقطاب الحاصل أثناء عملية انتخاب قيادة للائتلاف , حيث انحسرت الخيارات أخيرا بين التمديد للجربا و بين انتخاب رياض حجاب , و لدى فوز الجربا أعلن 45 من أعضاء الائتلاف انسحابهم ممثلين بكتلة المجالس المحلية ما من شك أن جنيف 2 ظل العنوان الأكثر حضورا طيلة المرحلة المشار لها في هذه الدراسة , حتى دخل اعتبار جنيف 2 في حساب الجدوى قبل أي تحرك جديد سواء سياسي كان أو عسكري , إلا أن التفاوض بحاجة للغة تواصل ظلت غائبة طيلة المرحلة ما خلا صفقة تبادل الأسرى المعروفة ب - \" مخطوفي اعزاز \" , سواها لم تكتمل عملية تفاوض بشكل يسمح بوصفها بالنجاح , بل سيطرت عقلية الصراع وإفناء الآخر للفوز بالسلطة الكاملة وتحولت صفقات التفاوض إلى ابتزاز بالطعام وتحطيم لجسور التواصل وما تبقى من ثقة .\nلا تزال القناعة لدى الطرفين بجدوى المعالجات العسكرية تغلب على القناعة بضرورة الخلوص إلى حل سياسي , الأمر الذي يفسر غزارة الحراك العسكري الحاصل مترافقا بالتمسك الكامل بالشعارات والمطالب الأولى .\nمالم تتوافر لعملية التفاوض إرادة إقليمية أو دولية قادرة على ممارسة ضغوط تضبط مسار المفاوضات لن تفضي قنوات التواصل بين الطرفين إلى أي توافق بن اء على طريق وقف الاقتتال مع معالجة الاحتقان .\nجميع الصفقات التي قامت على اتفاق بين النظام وبين أعيان ووجهاء المناطق دون حضور للكتائب المسلحة باءت بالفشل .\nعدم استقرار التكوين البنيوي للمعارضة في شقيها السياسي والعسكري يفرض على صفقات التفاوض محدودية في الأهداف ومحلية في التمثيل بشكل يختزل كلا الدورين السياسي والعسكري ويتجاوز إشكالية غياب القيادة المركزية صاحبة التمثيل والكفاءة , ليكون المحارب هو صاحب القرار الأول و الأخير في عملية التفاوض , ما من شأنه أن يحيل التفاوض إلى وسيلة مواجهة لا وسيلة تفاهم , ويجرده من معنى الصراع السياسي ليضعه في سكة الممارسات العسكرية , وتنحسر بذلك آفاق التسوية الشاملة لتسيطر محلها صورة الحرب المستمرة .\n× استمرار تدفق الدعم العسكري لكلا الطرفين عبر الحلفاء الإقليميين × غياب القدرة لدى المعارضة على تمثيل مطالب الشعب والتعبير عن آماله × توافر دفع دولي كبير نحو صياغة حل سياسي برعاية دولية فالنتائج المنشودة من عملية التفاوض ترسمها ريشة المجتمع الدولي صاحب المبادرة والحرص على الخلوص إلى حل سياسي بملامح لا تملك الأطراف السورية كامل السيادة على رسمها .\nأما النتائج الممكنة فهي رهن تقاطعات مصالح المجتمع الدولي مع مصالح طرفي الصراع , وعلى الرغم من امتلاك العديد من الأطراف الراعية للمفاوضات أذرع طويلة في الداخل السوري لكن دفة الواقع الميداني تبقى عصية على التوجيه , وتبقى قدرة فصائل الثورة على التحرك المستقل انطلاقا من أجندات وطنية بما هو متاح من عتاد وعتيد هي المحدد الحر لنتائج التفاوض ما بين المنشودة والممكنة .\nتتجه أولوية التحرك الثوري نحو الالتفاف حول إنجازات الثورة ومراكز ثقلها , سعيا للوصول إلى قيادة ذات قدرة على تمثيلها , وفي التنسيقيات المحلية و المجالس الثورية ومجالس الإدارة المحلية وغيرها من التشكيلات المدنية و السياسية ما يثبت قدرة الثورة على إعادة الاصطفاف ضمن وحدة الإطار كنتيجة طبيعية لنماء الإمكانيات مع تراكم الخبرة والتعاطي العملي مع الواقع المتبدل .\nوقد خطت الكتائب المسلحة خطوات بعيدة في اتجاه تشكيل مراكز ثقل نوعية يمكن أن تملئ الفراغ القيادي العسكري , غير أن الفراغ القيادي السياسي لا يزال ماثلا في المشهد العام مع عجز الائتلاف على ردم الهوة بين الداخل والخارج وكذا الهوة بين السياسي والعسكري , وعلى التشكيلات المدنية والسياسية أن تأطر نفسها بما يرقى لملئ الفراغ القيادي السياسي مع الاستفادة من وجود الائتلاف الوطني المعارض وغيره من التشكيلات , حيث لا غنى للقيادة عن أحد جناحيها , وبتكامل السياسي مع العسكري يمكن أن تكتمل للمفاوض شخصيته وأدواته .\nجنيف 2 على ضوء الحراك الدولي السياسي على امتداد مسار الصراع السوري لطالما اصطدمت الحلول السياسية بجدران الآليات العسكرية لنظام الأسد , ولطالما استطاع التصعيد العسكري تجفيف الحلول السياسية , والمسافة الفاصلة بين القمع بالاعتقال من أمام وزارة الداخلية بدمشق في 16 آذار 2011 و بين الردع بالإبادة الجماعية في غوطتي دمشق في 21 آب / أغسطس 2013 مليئة بالأحداث الشارحة بوضوح للتصعيد العسكري المتطرد بل و المقترن بتهيئة أروقة السياسة لتشهد ولادة الحل السياسي للأزمة السورية , حتى غدت الفاتحات السياسية نذير تصعيد عسكري دموي على الأرض لا عناوين لحلول سياسية تحقن الدماء , و ليس التصعيد باستخدام الكيماوي بين يدي الحديث عن جنيف 2 بدعا من أحداث الصراع القائم اليوم في سوريا , بل كان استجابة موضوعية من قبل العقلية التي تدير الصراع باسم نظام الأسد في ظل استمرار التحدي على الرغم من استنفاذه لخيارات التصعيد الأخرى ابتداء من إقحام الجيش بآلياته إلى دخول سلاح الطيران الجوي مرورا بالمدفعية و المروحية و الهاون و صواريخ سكود و البراميل المتفجرة العبثية .\nفيما يلي استعراض سريع لبعض المحطات في مجرى الحراك السياسي مقترنا بمسار التصعيد في استراتيجيات المواجهة : 04 . 10 . 2011 : مع المجازر الكبيرة التي اقترفتها قوات النظام عقب انتهاء معركة الرستن , روسيا و الصين تستخدمان حق الفيتو لإجهاض مشروع قرار تقدمت به بريطانيا وفرنسا وألمانيا والبرتغال يدين النظام السوري ويطالبه باحترام حقوق الإنسان والبدء بإصلاحات سياسية .\n03 . 02 . 2011 : قبل يوم واحد من اجتماع أعضاء مجلس الأمن في نيورك و استخدام الفيتو المزودج للمرة الثانية ضد قرار يدين العنف في سوريا , النظام يقترف مجزرة الخالدية في حمص راح ضحيتها ما يزيد عن 230 ضحية تحت القصف المدفعي , و التي كانت مقدمة لحملة قصف شرسة على أحياء حمص استمرت أسبوعا أودت ما يزيد عن سبعمائة شخص لم تلبث أن تعود بعد أيام قليلة أشد ضراوة لتسجل دخول سلاح جديد على الساحة و كان الاستخدام الأول لصاروخ سكود .\n10 . 05 . 2012 : سقوط \" اتفاق وقف إطلاق النار \" الذي اقترحه المبعوث الأممي كوفي عنان إثر وقوع تفجير شديد في حي القزاز في العاصمة دمشق أكثر ضحاياه من الأطفال طلاب المدارس .\n30 . 06 . 2012 : في يوم انعقاد مؤتمر جنيف الأول تقع مجرزة كبيرة في منطقة زملكا في ريف دمشق ( و التي شهدت استعمال الكيماوي في 21 آب 2013 قبل مؤتمر جنيف الثاني ) راح ضحيتها ما يقارب المئة شخص جراء انفجار سيارة مفخخة أثناء تشييع الناشط عبد الهادي الحلبي , و ينفرط عقد الاجتماع من غير التوصل إلى اتفاق كامل على الرغم من اتفاق الطرفين الروسي و الأمريكي على حل سياسي يقوم على ولادة حكومة انتقالية تجمع بين حكومة الأسد و المعارضة .",
    "أحداث الخميس 30 تشرين الثاني 2017 - الانتفاضة الشعبية في سورية / / دي ميستورا : نقترب من المفاوضات المباشرة موسكو , جنيف , لندن - \" الحياة \" , أ ف ب أعلن الموفد الدولي الخاص إلى سورية ستيفان دي ميستورا في مؤتمر صحافي ليل أمس أن المفاوضات بين وفدي المعارضة والحكومة السورية , التي تمت في غرفتين منفصلتين \" لم نناقش موضوع الرئاسة \" .\nوقال \" أننا نقترب من المفاوضات المباشرة \" .\nوتوقع أن يعود وفد الحكومة السورية إلى دمشق للتشاور قبل محادثات اضافية منتصف الأسبوع المقبل .\nواشار الى أن أجندة محادثات جنيف ستركز خصوصا على العملية الدستورية وإجراء انتخابات رئاسية وبرلمانية بإشراف الأمم المتحدة واكد إنه يعتزم مواصلة جولة المفاوضات في جنيف حتى 15 الجاري .\nوكان مصدر مقرب من المحادثات أعلن أمس , انتهاء المرحلة الأولى مع وفدي دمشق والمعارضة .\nونقلت وكالة أنباء \" نوفوستي \" الروسية عن مصدر قريب أن لدى وفد الحكومة السورية \" تعليمات بمغادرة المفاوضات السبت , وستتخذ دمشق بعد ذلك قرارا في شأن احتمال عودته إلى جنيف لاحقا \" .\nوأضاف المصدر أن وفد المعارضة الموحد ينوي في المقابل البقاء في جنيف حتى منتصف كانون الأول ( ديسمبر ) الجاري استجابة لطلب دي ميستورا .\nوفيما أفاد \" التحالف الدولي \" بقيادة واشنطن بأن أكثر من 400 عنصر من مشاة البحرية الأميركية سيعودون قريبا إلى بلادهم بعد قتالهم إلى جانب \" قوات سورية الديموقراطية \" والمساهمة في طرد \" داعش \" من الرقة , أكد سكرتير مجلس الأمن الروسي نيكولاي باتروشيف أمس , أن موسكو بدأت الإعداد لتقليص وجودها العسكري في سورية .\nوالتقى المبعوث الأممي الوفدين , الرسمي والمعارضة , غداة دعوته إياهما للتخلي عن \" الشروط المسبقة \" والتركيز على إنجاز \" تقدم حقيقي .\nوعلى رغم وجود الوفدين تحت سقف واحد , إلا أنه لم يحدث أي لقاء مباشر بينهما , إذ جلس الوفدان في قاعتين متقابلتين , وتولى دي ميستورا ومساعدوه التنقل بينهما .\nوكان المبعوث الأممي وزع سابقا على الوفدين وثيقة عنوانها \" لا ورقة \" , من 12 بندا تشمل رؤيته لسورية المستقبل .\nوقبل بدء اجتماعه المغلق مع الوفد الحكومي داخل إحدى القاعات , قال دي ميستورا أمام وسائل الإعلام : \" نحن هنا لأننا نريد أن يكون لدينا اليوم , أو نتمنى أن نرى اليوم هذا النوع من التقارب في المناقشات بطريقة متوازية \" .\nوكان المبعوث الدولي يأمل بعقد مفاوضات مباشرة بين الطرفين في هذه الجولة الثامنة من محادثات السلام التي تركز بشكل خاص على موضوعي الدستور والانتخابات .\nوأبدت المعارضة في اليومين الأخيرين استعدادها لمفاوضات مباشرة .\nوقال رئيس الوفد نصر الحريري لصحافيين أول من امس : \" نريد التحرك سريعا نحو مفاوضات مباشرة \" مع دمشق .\nوعقدت قوى المعارضة السورية الأسبوع الماضي اجتماعا في الرياض شكلت خلاله وفدا موحدا إلى المفاوضات .\nوجزم مصدر سوري مطلع على مجريات المفاوضات لوكالة \" فرانس برس \" أنه \" لن تكون هناك من مفاوضات مباشرة مع وفد الرياض \" , في إشارة إلى المعارضة , خلال هذه الجولة .\nوحدد دي ميستورا الأربعاء عددا من الضوابط لضمان سير المحادثات , معتبرا أن \" الوقت حان للتركيز على تحقيق تقدم حقيقي في العملية السياسية من أجل الشعب السوري \" , وحض الوفدين على \" المشاركة بجدية في المحادثات من دون أي شروط مسبقة \" , مطالبا الطرفين بالامتناع عن \" الإدلاء بأي تصريحات تهدف إلى الطعن في شرعية أي من المدعوين الآخرين \" .\nوأكد قيادي في الوفد المعارض ل - \" فرانس برس \" , تمسك المعارضة \" بتحقيق الانتقال السياسي وفق ما نص عليه بيان جنيف والقرارات الدولية ذات الصلة \" , معتبرا أن التخلي عن مطلب تنحي الأسد \" يعني نهاية المعارضة \" .\nوتتهم المعارضة السورية موسكو بمحاولة \" الالتفاف على مسار جنيف \" وممارسة الضغوط للتوصل إلى تسوية تستثني مصير الأسد .\nوقال القيادي المعارض : \" في حال كان النظام قادرا على الحسم والتوصل بمفرده إلى تسوية سياسية , فلماذا يقبل المجيء إلى جنيف للتفاوض معنا ? \" .\nوأكد سكرتير مجلس الأمن الروسي نيكولاي باتروشيف أمس , أن موسكو بدأت الإعداد لتقليص الوجود العسكري في سورية , وأن \" العمل يجري في هذا الاتجاه \" , وأن هذه الخطوة ستتخذ \" عندما نكون جاهزين لها \" .\nوكان الرئيس الروسي فلاديمير بوتين أعلن قبل أسبوع , أن \" العمليات العسكرية في سورية قاربت على الانتهاء في الجزء النشط منها \" .\nوأعقب ذلك تصريح رئيس الأركان الروسي فاليري غيراسيموف , أنه \" قد يتم تقليص القوات الروسية في سورية بشكل ملموس قبل حلول نهاية العام \" .\nوردا على سؤال عن حجم التقليص المنوي , قال المسؤول العسكري إنه \" سيكون كبيرا \" لكنه استدرك أن \" الحديث لا يدور عن تقليص القوات والمعدات في قاعدتي طرطوس واللاذقية ولا في المركز الروسي للمصالحة , ولا في منشآت أخرى تنتشر فيها قوات روسية \" , كما ان القيادة العسكرية الروسية أكدت أن التقليص لن يؤثر في عمل أنظمة الدفاع الصاروخي التي نشرتها موسكو في سورية وبينها نظام \" أس 400 \" المتطور ومنظومات \" بانتسير \" قصيرة المدى .\nالمعارضة السورية تسقط طائرة للجيش قرب الجولان بيروت - رويترز قال \" المرصد السوري لحقوق الإنسان \" أن مقاتلي المعارضة السورية أسقطوا طائرة مروحية للجيش في جنوب غربي سورية اليوم ( الجمعة ) , قرب مرتفعات الجولان السورية المحتلة .\nولم يتسن الاتصال بالجيش السوري للتعليق على ذلك .\nوقال \" المرصد \" أن الطائرة سقطت في منطقة خاضعة لسيطرة القوات الحكومية جنوب غربي دمشق بعد إصابتها بصاروخ .\nوأضاف \" المرصد \" الذي مقره بريطانيا أنه لم ي عرف بعد مصير الطيار .\nالأمم المتحدة تسعى إلى إجلاء 500 شخص من الغوطة لندن , جنيف - \" الحياة \" , رويترز دعا مستشار الأمم المتحدة للشؤون الإنسانية الخاص بسورة القوى العالمية اليوم الخميس للمساعدة في ترتيب إجلاء 500 شخص بينهم 167 طفلا من ضاحية الغوطة الشرقية المحاصرة على مشارف دمشق قائلا إن الوضع هناك أصبح \" حالة طوارئ إنسانية \" .\nوأضاف يان إيغلاند أن تسعة أطفال لقوا حتفهم بالفعل في الأسابيع القليلة الماضية فيما تنتظر المنظمة الدولية الضوء الأخضر من الحكومة السورية لإجلاء المرضى والجرحى إلى مستشفيات على بعد 45 دقيقة بالسيارة من العاصمة .\nوأضاف أن روسيا وإيران وكذلك الولايات المتحدة وفرنسا تعهدت بالمساعدة خلال الاجتماع الأسبوعي الخاص بالأوضاع الإنسانية .\nوتابع في مؤتمر صحافي في جنيف \" سيكون مجافيا للمنطق ألا يستطيعوا القيام بعملية إجلاء بسيطة لأشخاص غالبيتهم نساء وأطفال لمسافة 40 دقيقة بالسيارة إلى مدينة دمشق \" .\nوأضاف \" نحن مستعدون ونحن راغبون في الذهاب ويمكننا التعامل مع الوضع الأمني .\nلدينا كل الأدوات المتاحة ونحتاج ( فقط ) إلى الضوء الأخضر \" .\nوذكر \" المرصد السوري لحقوق الإنسان \" الذي يراقب الحرب من مقره في بريطانيا , أن العشرات من قذائف المورتر سقطت امس على الغوطة آخر معقل كبير للمعارضة قرب دمشق , على رغم هدنة مدتها 48 ساعة اقترحتها روسيا لتتزامن مع بداية محادثات السلام في جنيف .\nوقال إيغلاند \" الغوطة الشرقية , الواقعة على مرمى حجر من دمشق , هي عين الإعصار وهي مركز هذا الصراع .\nفي الوقت الحالي يوجد هناك 400 ألف شخص \" .\nوأضاف أن قوافل تابعة للأمم المتحدة أوصلت في الشهرين الماضيين إمدادات إلى 68 ألفا من 400 ألف مدني محاصر .\nومن بين هؤلاء سبعة آلاف وصلت إليهم قافلة خلال وقف إطلاق النار الذي توسطت فيه روسيا هذا الأسبوع .\nوتابع إيغلاند \" عدم قدرتنا على الوصول إلى معظم مناطق الغوطة الشرقية على مدى أشهر عديدة أدى إلى وضع كارثي من دون شك \" .\nوأضاف أن معدل سوء التغذية الحاد بين الأطفال هناك يقارب 12 في المئة وهو ما يزيد على 10 في المئة التي تمثل حد الوضع الطارئ وزاد خمسة أو ستة أضعاف منذ كانون الثاني ( يناير ) .\nوقال المسؤول الدولي \" في شكل عام لا توجد منطقة عدم تصعيد .\nلا يوجد سوى تصعيد في منطقة عدم التصعيد هذه .\nنحتاج إلى هدوء مستدام حتى نتمكن من إطعام 400 ألف شخص يمثلون الآن من دون شك حالة طوارئ إنسانية \" .\nوعبر إيغلاند عن أمله بأن يوافق مجلس الأمن على مشروع قرار قريبا من شأنه أن يسمح باستمرار دخول المساعدات إلى سورية عبر الحدود .\nوقال \" ما أفهمه بوضوح من جميع أعضاء مجلس الأمن هو ألا أحد يريد قطع الخط ( الإمدادات ) \" .\nوتجددت عقب منتصف ليل الأربعاء - الخميس , الاشتباكات بين القوات النظامية والمسلحين الموالين لها من جهة , ومقاتلي \" حركة أحرار الشام \" من جهة أخرى , في محور إدارة المركبات العامة قرب مدينة حرستا , في الغوطة الشرقية , وفق ما ذكر \" المرصد السوري \" .\nوقصفت القوات النظامية المحور المذكور ومناطق أخرى في مدينتي عربين وحرستا في الغوطة الشرقية , وأطلقت نيران رشاشاتها الثقيلة , على مناطق في مدينة دوما في الغوطة الشرقية .\nفي ريف درعا الشرقي , قصفت القوات النظامية بعد منتصف ليل الأربعاء - الخميس , مناطق في بلدة الغارية الغربية , ما أسفر عن أضرار مادية , فيما يسود الهدوء النسبي في محافظة القنيطرة ودرعا والسويداء مع استمرار سريان الهدنة في الجنوب السوري منذ بدء تطبيقها بتوافق أردني - أميركي - روسي في التاسع من تموز ( يوليو ) من العام الحالي وسط خروق من القوات النظامية وأخرى من الفصائل المعارضة في محافظات القنيطرة ودرعا والسويداء , تمثل بعضها بقذائف وقصف مدفعي وصاروخي من القوات النظامية أو من الفصائل بالرشاشات الثقيلة .\nدي ميستورا : نخطط لاستمرار \" جنيف 8 ' ' حتى منتصف ديسمبر ولم نناقش موضوع الأسد جنيف - ( وكالات ) : قالت الأمم المتحدة , اليوم الخميس , إنها ستمدد جولة المحادثات الخاصة بسوريا التي تجرى في جنيف حتى 15 من ديسمبر / كانون الأول على الرغم من أن وفد النظام السوري قد يغادر عائدا لبلاده \" للتشاور \" لعدة أيام مشيرا إلى أنه لم يتم مناقشة أمر الرئاسة خلال المحادثات .\nوقال مبعوث الأمم المتحدة إلى سوريا , ستيفان دي ميستورا , في مؤتمر صحفي بالمقر الأممي في جنيف , إن المحادثات غير المباشرة ستركز بوجه خاص على صياغة دستور جديد وإجراء انتخابات رئاسية وبرلمانية بإشراف الأمم المتحدة و 12 مبدأ أساسيا لم يكشف عنها .\nوأضاف دي ميستورا أنهم أجروا اجتماعات متزامنة غير مباشرة بين المعارضة والنظام السوري , وتم خلالها نقاش قضايا مهمة وجوهرية .\nوتابع \" نخطط لتستمر هذه الجولة حتى 15 ديسمبر المقبل , والهدف أن نمضي لثلاثة أيام ( استراحة خلال نهاية الأسبوع حتى الثلاثاء المقبل ) , وبعدها نستمر \" .\nوأشار أنه يؤيد تواصلا شخصيا جسديا بين أطراف المحادثات , قائلا إن \" اللقاءات المباشرة جيدة \" .\nوانطلقت الثلاثاء الماضي , اجتماعات مؤتمر \" جنيف 8 ' ' , بلقاء رسمي وحيد جمع المعارضة مع المبعوث الأممي , في مقر الأمم المتحدة بجنيف , دون صدور تعقيب عن مضمون الاجتماع من الطرفين , بالإضافة إلى لقاء تقني تم في مقر إقامة المعارضة .\nوفي موقف لافت , اعتبر دي ميستورا ليل الأربعاء في بيان صدر عن مكتبه الاعلامي , أن \" الوقت حان للتركيز على تحقيق تقدم حقيقي في العملية السياسية من أجل الشعب السوري \" .\nودعا وفدي النظام والمعارضة إلى \" المشاركة بجدية في المباحثات بدون أي شروط مسبقة \" , مناشدا اياهم الامتناع عن \" الادلاء بأي تصريحات تهدف إلى الطعن في شرعية أي من المدعوين الآخرين \" .\nوالتقى دي ميستورا , الأربعاء الوفدين , في الأمم المتحدة .\nوفيما لم يدل رئيس وفد النظام السوري ومندوب سوريا الدائم لدى مجلس الأمن , بشار الجعفري , بأي تصريح , قال رئيس وفد المعارضة نصر الحريري قبل لقاء المبعوث الدولي \" نريد التحرك سريعا نحو مفاوضات مباشرة \" .\nويشكل الموقف من مصير بشار الأسد عقبة اصطدمت بها جولات الحوار السبع السابقة .\nدي مستورا يتسلم رد المعارضة على آلية الانتقال السياسي وتسليم السلطة هبة محمد : دمشق - \" القدس العربي \" : تحدث مصدر مسؤول من وفد الهيئة العليا للمفاوضات في جنيف في اتصال هاتفي مع \" القدس العربي \" عن تحضيرات مكثفة يجريها كل من وفد النظام ووفد المعارضة الموحد , وعن نقاش غير مباشر يتم بواسطة المبعوث الأممي إلى سوريا ستافان دي ميستورا في جنيف , لتحديد الاطار العام الناظم للمفاوضات المباشرة المرتقبة بين الوفدين الممثلين للمعارضة السورية والنظام بهدف \" كسر الجدران \" القائمة بينهما .\nووفقا للمصدر فإن وفد المعارضة سل م يوم أمس دي ميستورا ردا مشتركا باسم الوفد المفاوض في جنيف , على مجموعة نقاط كان المبعوث الاممي قد طرحها أمس , تتلخص في بحث المبادئ المؤسسة للدولة السورية , وعملية الانتقال السياسي , وتحديد نقطة بدء المفاوضات ومحاورها الأساسية , والتركيز على المرحلة الانتقالية وكل متعلقاتها من إنجاز العملية الدستورية والانتخابية , وذلك خلال لقاء مطول جمع المبعوث الاممي مع وفد المعارضة , وناقش المجتمعون 12 بندا كنقاط مبدئية وتسلموا بدورهم مجموعة ملفات ستطرح على طاولة المباحثات اليوم الجمعة مع دي ميستورا .\nوقال المصدر \" يجري نقاش غير مباشر مع وفد النظام , فنحن في غرفتين متجاورتين ولكن المبعوث الدولي يتنقل بين الوفدين \" .\nوفي المقابل نقلت وكالة سبوتنيك الروسية عن مصدر قريب من منظمي محادثات جنيف أن وفد النظام سيغادر جنيف في ال - 2 من ديسمبر / كانون الأول الحالي لإجراء مشاورات , وقال المصدر ان وفد الحكومة سيغادر غدا السبت , إذ توجد لديه تعليمات بالمغادرة قبل ال - 2 من ديسمبر / كانون الأول القادم , وفي دمشق سيتخذ قرارا حول احتمال عودته إلى جنيف في الأسبوع المقبل , فيما ينوي وفد المعارضة السورية الموحد البقاء في جنيف حتى الخامس عشر من الشهر الحالي .\nملف المعتقلين من جهة ثانية نظمت مجموعة مؤسسات مدنية عددا من الملفات التي تجري مناقشتها في اجتماعات جنيف لغرفة منظمات المجتمع المدني , وتلخصت في التأكيد على أهمية الإفراج الفوري عن المعتقلين والمخطوفين لدى أطراف النزاع كافة في سوريا , والتأكيد على أهمية إلزام الجهات الم عتق لة ( نظام الأسد وفصائل مسلحة ) بكشف ما لديها من معتقلين , والزامها بفتح مراكز الاعتقال أمام الجهات الدولية المختصة للاطلاع على أوضاع المحتجزين في تلك المراكز .\nالمحامي ميشال شماس عضو هيئة الدفاع عن معتقلي الرأي والضمير في سوريا , والمهتم بقضايا حقوق الإنسان من جنيف قال في تصريح ل - \" القدس العربي \" ان المباحثات تهتم بالتأكيد على أهمية الوقف الفوري لعمليات القتل في مراكز الاعتقال , وأهمية المحاسبة لمرتكبي جرائم الحرب وضد الانسانية , لاسيما في مراكز الاعتقال , مضيفا انه من المقترحات المطروحة في جنيف اليوم ضرورة التدخل الإسعافي من قبل المجتمع الدولي لوقف عداد القتل اليومي في السجون لدى كل أطراف النزاع في سوريا , وإنقاذ من تبقى على قيد الحياة من المعتقلين والمخطوفين , إضافة الى ضرورة الإسراع في إنشاء محكمة دولية خاصة لمحاكمة مجرمي الحرب في سوريا على غرار محكمة يوغوسلافيا الخاصة .\nدي ميستورا يسلم الأطراف السورية وثيقة مبادئ جديدة جنيف - ( الأناضول ) : قدم المبعوث الأممي إلى سوريا ستيفان دي ميستورا , لوفدي النظام والمعارضة السورية في لقائه معهما الخميس , وثيقة مبادئ أساسية جديدة , خضعت لتعديلات عن الوثيقة السابقة التي قدمت خلال الجولات السابقة قبل أشهر .\nوأفادت مصادر مطلعة على المفاوضات , بأن الوثيقة هي محدثة عن وثيقة المبادئ السابقة , ولفت أن فيها 3 عناصر جديدة مختلفة .\nالعنصر الأول يتعلق بعبارة الإدارات المحلية بدلا من اللامركزية , والعنصر الثاني هو إخراج مسمى الأقليات والإثنيات من الأكراد والتركمان , والسريان الآشوريين , وأنه سيتم الحديث عن ذلك لاحقا .\nوالعنصر الثالث هو استخدام اسم سوريا , أو الجمهورية العربية السورية في ورقة دي ميستورا .\nومن المنتظر أن يجتمع مجددا الجمعة دي ميستورا مع وفدي النظام والمعارضة السورية , عند الساعة 9 . 30 تغ كما حصل أمس على مبدأ مفاوضات \" الغرفتين \" , وكل وفد يجلس في غرفة , على أن يتنقل دي ميستورا ونائبه رمزي رمزي بينهما .\nوبنهاية اليوم تكون اجتماعات القسم الأول من جنيف 8 قد اكتملت , على أن تستأنف الأسبوع المقبل , يعود خلالها جزء من وفد المعارضة , على أن يرجع لاحقا للمشاركة في المفاوضات .\nوقال دي ميستورا , أمس , إنه ونتيجة لتأجيل مؤتمر سوتشي في روسيا , فإن الفرصة باتت متوفرة للاستمرار بجولة جنيف 8 حتى 15 ديسمبر / كانون الأول الجاري , وتناقش المباحثات ورقة المبادئ الأساسية , والمسائل الدستورية والانتخابات .\nمن ناحيته , قدم وفد المعارضة رؤيته لورقة المبادئ التي كان قدمها دي ميستورا لهم سابقا قبل أشهر , قبيل تقديم دي ميستورا ورقته الجديدة .\nوجاء في ورقة المعارضة \" التزام كامل بسيادة سوريا واستقلالها وسلامتها الإقليمية ووحدتها أرضا وشعبا , ويقرر الشعب السوري وحده مستقبل بلده بالوسائل الديمقراطية , ويكون له الحق في اختيار نظامه السياسي والاقتصادي والاجتماعي , طبقا لميثاق الأمم المتحدة \" .\nوأضافت الورقة أن \" سوريا ديمقراطية غير طائفية , دولة تقوم على المواطنة المتساوية بغض النظر عن الدين والجنس والعرق , كما تقوم على التعددية السياسية وسيادة القانون , والفصل بين السلطات , واستقلال القضاء , والمساواة الكاملة بين جميع المواطنين \" .\nكما \" تلتزم الدولة السورية بالوحدة الوطنية , واللامركزية الإدارية على أساس التنمية الشاملة والمتوازنة \" .\nولفتت الورقة إلى \" استمرارية المؤسسات العامة للدولة , وتحسين أدائها , وحماية البنى التحتية , والممتلكات الخاصة والعامة , وفق ما نص عليه بيان جنيف ( 2012 ) , والقراران 2118 , و 2254 والقرارات ذات الصلة \" .\nومن النقاط التي برزت في وثيقة المعارضة أنه \" يكفل الدستور السوري إصلاح الجيش السوري ليكون جيشا وطنيا واحدا مبنيا على أسس وطنية ملتزما الحياد السياسي , تكون مهمته حماية الحدود الوطنية وحفظ الشعب السوري من التهديدات الخارجية ومن الإرهاب \" .\n\" كما يكفل الدستور إعادة هيكلة وتشكيل المؤسسات الأمنية بحيث تكون مهمتها الحصرية صيانة الأمن الوطني وأمن المواطن \" .\nورفضت المعارضة بشكل مطلق في ورقتها \" لجميع أشكال الإرهاب والتعصب والتطرف والطائفية , والالتزام الفعلي بمكافحتها والعمل على إزالة مسبباتها , وخلق السبل على كافة الصعد الثقافية والاجتماعية والاقتصادية لمنع ظهورها \" .\nوأردفت في مادة أخرى \" التزام حقوق الإنسان والحريات بما في ذلك ضمان عدم التمييز والمساواة في الحقوق والفرص للجميع , بغض النظر عن العرق أو الدين أو الإثنية أو الهوية الثقافية أو اللغوية أو الجنس أو أي عامل تمييز آخر \" .\nوحول حقوق الأديان والقوميات والثقافات , قالت المعارضة \" تعتز سوريا بتاريخها وتنوعها الثقافي , بما تمثله جميع الأديان والتقاليد . . وتلتزم أن يضمن الدستور الحقوق القومية للمكونات كافة من عرب وكرد وتركمان وسريان آشوريين وغيرهم , بثقافاتهم ولغاتهم , على أنها لغات وثقافات وطنية , تمثل خلاصة تاريخ سوريا وحضارتها \" .\nكما تضمن الورقة \" التأكيد على مبدأ المساءلة والمحاسبة , على ما ارتكب ويرتكب من جرائم حرب , وجرائم ضد الإنسانية بحق السوريين , بموجب القانون الجنائي الدولي \" .\nوحدات عسكرية صينية في سوريا بالتزامن مع استعداد قوات روسية وأمريكية للمغادرة دي ميستورا : المفاوضات الحالية لن تناقش مصير الأسد . . . و \" فورين أفيرز \" : ملامح نزاع روسي - إيراني عواصم - \" القدس العربي \" - من عبد الرزاق النبهان وإبراهيم درويش : وصلت قوات خاصة صينية إلى ميناء طرطوس على الساحل السوري , وذلك من أجل محاربة \" حركة تركستان الشرقية الإسلامية \" , حسب ما ذكرت وسائل إعلامية روسية أخيرا .\nوتزامنا أعلن سكرتير مجلس الأمن الروسي , نيكولاي باتروشيف , أمس , أن التحضير جار لسحب قوات روسية من سوريا , حال \" أصبحنا جاهزين لذلك \" , وتزامنا أيضا أعلن التحالف الدولي بقيادة واشنطن الخميس , أن أكثر من 400 مقاتل من قوات مشاة البحرية الأمريكية سيعودون قريبا إلى بلادهم بعد دعمهم قوات سوريا الديمقراطية في طرد تنظيم \" الدولة \" من مدينة الرقة في شمال سوريا .\nوقال مبعوث الأمم المتحدة إلى سوريا , ستافان دي ميستورا , أمس الخميس , إن جولة المحادثات الخاصة التي تجرى في جنيف حاليا ستمدد حتى 15 من ديسمبر / كانون الأول , على الرغم من أن وفد النظام السوري , قد يغادر عائدا لبلاده \" للتشاور \" لعدة أيام , مشيرا إلى أنه لم يتم مناقشة أمر الرئاسة خلال المحادثات .\nوفي مؤتمر صحفي , بين أن \" المحادثات غير المباشرة ستركز بوجه خاص على صياغة دستور جديد وإجراء انتخابات رئاسية وبرلمانية بإشراف الأمم المتحدة \" , و 12 مبدأ أساسيا لم يكشف عنها .\nعن وصول القوات الصينية الى طرطوس يرى الباحث والمنسق بين الفصائل العسكرية عبد المنعم زين الدين أنه \" يحمل في طياته احتمالات عدة إن صحت , وهي فتح معركة جديدة شرسة ضد السوريين , في الغوطة الشرقية , حيث أن هذا الاحتمال تقويه التصريحات الروسية الملفتة للانتباه منذ يومين عن وجود داعش في الغوطة الشرقية , وتلك المنسوبة لبثينة شعبان عن رصد وجود للحزب التركستاني في ريف دمشق في زيارتها التي تحدثت عنها بعض وسائل الإعلام , والتي طلبت فيها من الصين إرسال قوات لقتال التركستان في سوريا \" .\nوأضاف زين الدين ل - \" القدس العربي \" , أن الاحتمال الثاني قد يكون دعائيا لتدعيم موقف روسيا أمام الأمريكيين والاحتمال الثالث أن تكون مهمة هذه القوات إقامة قواعد عسكرية صينية في سوريا .\nمن جهة أخرى تساءل الباحث أليكس فاتنكا الخبير في الشؤون الإيرانية والزميل في معهد الشرق الأوسط , في مقال في مجلة \" فورين أفيرز \" هل تعيش العلاقات الإيرانية - الروسية مرحلة من التوتر ? وما هي الأسباب الداعية للخلافات بين حليفين يدعمان الرئيس السوري بشار الأسد ? ويرى فاتنكا في مقالته في مجلة \" فورين أفيرز \" أن اجتماع سوتشي يوم 22 تشرين الثاني / نوفمبر وشارك فيه الثلاثة الكبار المنخرطون في المسألة السورية كان يقصد منه أن يكون نقطة تحول , على الأقل حسبما أملت إيران , وعوضا عن ذلك كشف اللقاء عن صدوع بين داعمي الأسد الرئيسيين : روسيا وإيران وحتى داخل إيران نفسها , أي حكومة الرئيس حسن روحاني وقيادة الحرس الثوري .\nقوات صينية تصل إلى طرطوس السورية . . . وأخرى روسية وأمريكية تتحضر للمغادرة هل تنسق بكين ضمن \" اللعبة الروسية \" في سوريا في وجه واشنطن ? عواصم - \" القدس العربي \" - من عبد الرزاق النبهان ووكالات : وصلت قوات خاصة صينية إلى ميناء طرطوس على الساحل السوري , وذلك من أجل محاربة \" حركة تركستان الشرقية الإسلامية \" , بحسب ما ذكرت وسائل إعلامية روسية مؤخرا .\nوتزامنا أعلن سكرتير مجلس الأمن الروسي , نيكولاي باتروشيف , أمس , أن التحضير جار لسحب قوات روسية من سوريا , حال \" أصبحنا جاهزين لذلك \" وتزامنا أيضا أعلن التحالف الدولي بقيادة واشنطن الخميس أن أكثر من 400 مقاتل من قوات مشاة البحرية الأمريكية سيعودون قريبا إلى بلادهم بعد دعمهم قوات سوريا الديمقراطية في طرد تنظيم \" الدولة \" من مدينة الرقة في شمال سوريا .\nوكانت شخصيات في المعارضة السورية قد انتقدت في حديثها ل - \" القدس العربي \" , في وقت سابق الأنباء التي تداولها الإعلام الروسي حول نية الصين إرسال وحدات عسكرية إلى سوريا , لمحاربة ما سمته \" حركة تركستان الشرقية الإسلامية \" .\nوذكرت وكالة سبوتنيك الروسية الخميس أن وحدة خاصة لمكافحة الإرهاب تابعة للقوات المسلحة الصينية ي طلق عليها اسم \" نمور الليل المظلم \" وصلت إلى ميناء طرطوس , دون ذكر تفاصيل أخرى .\nالاحتمالات ويرى الباحث والمنسق بين الفصائل العسكرية الدكتور عبد المنعم زين الدين : إن وصول قوات صينية إلى سوريا يحمل في طياته احتمالات عدة إن صحت , وهي فتح معركة جديدة شرسة ضد السوريين , قد يكون هدفها الغوطة الشرقية , حيث أن هذا الاحتمال تقويه التصريحات الروسية الملفتة للانتباه منذ يومين عن وجود داعش في الغوطة الشرقية .\nولفت إلى التصريحات المنسوبة ل - \" بثينة شعبان \" عن رصد تواجد للحزب التركستاني في ريف دمشق في زيارتها التي تحدثت عنها بعض وسائل الإعلام , والتي طلبت فيها من الصين إرسال قوات لقتال التركستان في سوريا .\nوأضاف ل - \" القدس العربي \" , إن الاحتمال الثاني قد يكون دعائيا لتدعيم موقف روسيا أمام الأمريكيين وتهديدهم بهذا الحلف الجديد ( الروسي - الصيني ) ردا على التصريحات الأمريكية - التي أزعجت روسيا - والتي قالت فيها إنها لا تنوي الخروج من سوريا حتى ولو تم القضاء على داعش .",
    "غارات عنيفة على الرقة وفرار جماعي أخبار عاجلة - الأحد 21 يناير 2018 09 : 48 صباحا - الأحد 21 يناير 2018 09 : 48 صباحا - الأحد 21 يناير 2018 09 : 48 صباحا - الأحد 21 يناير 2018 09 : 48 صباحا - الأحد 21 يناير 2018 09 : 37 صباحا - الأحد 21 يناير 2018 09 : 37 صباحا - الأحد 21 يناير 2018 09 : 30 صباحا - الأحد 21 يناير 2018 09 : 30 صباحا - الأحد 21 يناير 2018 09 : 30 صباحا - الأحد 21 يناير 2018 09 : 30 صباحا غارات عنيفة على الرقة وفرار جماعي غارات عنيفة على الرقة وفرار جماعي عواصم - أ ف ب - فر العشرات من المدنيين اليائسين من جبهات القتال في مدينة الرقة أمس تزامنا مع استئناف التحالف الدولي بقيادة أميركية غاراته العنيفة على أحياء ما زالت تحت سيطرة عصابة داعش الارهابية . وتمكنت قوات سوريا الديموقراطية بفضل الدعم الجوي للتحالف , من طرد العصابة المتطرفة من نحو تسعين في المئة من الرقة , أبرز معاقله سابقا في سوريا .\nلكن من المرجح بقاء المئات من الارهابيين والمدنيين في وسط المدينة . وتمكن عشرات الأشخاص معظمهم من النساء والأطفال من عبور خط القتال في حي البدو في وسط الرقة , قبل أن تنقلهم قوات سوريا الديموقراطية الى نقاط تابعة لها على الأطراف الغربية للمدينة . ووصل غالبية الأطفال بلا أحذية وأقدامهم متسخة جراء فرارهم حفاة من منازلهم .\nلكنها في المقابل شنت 24 ضربة حول الرقة الأربعاء . وبدت ملامح الصدمة والتعب واضحة على الشاب العشريني عبدالله العلي الذي تمكن من الفرار صباح أمس . ويقول \" على أساس أن القصف توقف وهناك هدنة ويريدون ( مقاتلو العصابة ) الاستسلام , لكن لا نعرف ماذا حصل بعدها وعادت المدفعية مجددا \" . على بعد أمتار منه , يوضح رجل يغطي إحدى عينيه بقماش أبيض وهو ينتظر نقله الى مركز استقبال في ضاحية غرب الرقة , أن القصف توقف خلال ثلاثة أيام , لكن \" أمس لم ننم كل الليل , غارات ومدفعية \" . ومع سيطرة قوات سوريا الديموقراطية التي تضم فصائل كردية وعربية تدعمها واشنطن على الجزء الأكبر من مدينة الرقة , منذ بدئها هجومها داخل الرقة في حزيران , انكفأ داعش الى وسط المدينة حيث يتحصن المئات من مقاتليه في جيوب عدة . وبينما كانت قوات سوريا الديموقراطية تستعد لشن هجومها الأخير على هذه الجيوب , توضح قائدة حملة \" غضب الفرات \" روجدا فلات أن وجود المدنيين حال دون تحقيق ذلك .\nوتقول إنه خلال الأيام القليلة الأخيرة \" حررنا تقريبا ألف شخص , نحو 250 شخصا منهم اليوم \" . وتضيف \" نستعد لدخول الأسبوع الأخير ( من المعارك ) , لكن ما منعنا هو خروج اعداد كبيرة من المدنيين \" . من جانب آخر سيطرت قوات النظام بدعم روسي أمس على أربعة أحياء على الأقل من مدينة الميادين التي تعد أحد آخر أبرز معاقل عصابة داعش الارهابية في سوريا , وفق ما ذكر المرصد السوري لحقوق الانسان . وتمكنت قوات النظام من قطع كافة الطرق التي تربط الميادين الواقعة في ريف دير الزور الشرقي بمدينة البوكمال الحدودية مع العراق التي تعد بدورها من آخر أبرز معاقل داعش .\nوباتت تحاصر المدينة من ثلاث جهات . وقال مدير المرصد رامي عبد الرحمن \" تمكنت قوات النظام بقيادة القوات الروسية الموجودة على الأرض من السيطرة على أربعة أحياء على الأقل داخل مدينة الميادين \" . كما تمكنت من قطع كافة الطرق البرية التي تصل الميادين بمدينة البوكمال الواقعة على بعد ثمانين كيلومترا .\nوتعد المدينتان آخر أبرز معقلين متبقيين للعصابة في سوريا بعد الخسائر المتتالية التي مني بها وابرزها في مدينة الرقة ( شمال ) التي يقترب من خسارتها بالكامل . وباتت قوات النظام , بحسب المرصد , \" تحاصر المدينة من ثلاث جهات ولم يبق أمام الارهابيين سوى نهر الفرات الذي بات من الصعب عبوره , نتيجة الرصد المستمر من الطائرات الروسية واستهدافها المتكرر للعبارات المائية \" . وتشرف القوات الروسية , وفق عبد الرحمن , مباشرة \" على العمليات العسكرية وتشارك في القتال ميدانيا , وتنفذ غارات كثيفة \" دعما لقوات النظام . وأوردت وكالة الأنباء السورية الرسمية \" سانا \" أن \" وحدات من الجيش كثفت عملياتها \" في الميادين حيث \" تقدمت داخل أحياء من الجهة الغربية \" . وتدور في هذه الأثناء , وفق المرصد , \" معارك طاحنة \" بين قوات النظام والعصابة داخل المدينة , تتزامن مع غارات روسية كثيفة . ورجح محللون أن يكون داعش نقل تدريجيا الجزء الاكبر من قواته وقادته الى مدينتي دير الزور والبوكمال مع خسارته معاقله الأخرى في البلاد .\nوقال مصدر أمني سوري الاسبوع الماضي إن العصابة المتطرفة تتخذ الميادين \" عاصمة أمنية وعسكرية \" لها . ويأتي تقدم قوات النظام أمس بعدما تمكنت الاسبوع الماضي من الوصول الى الأطراف الغربية للميادين للمرة الأولى منذ العام 2014 , قبل أن يبعدها داعش الأحد . واستقدم داعش خلال الأيام الثلاثة الأخيرة من العراق , بحسب المرصد , نحو ألف مقاتل معظمهم من جنسيات آسيوية وبينهم قياديون , انتشروا على جبهات عدة في ريف دير الزور الشرقي . وتشكل دير الزور منذ أسابيع مسرحا لهجومين منفصلين : الأول تقوده قوات النظام بدعم روسي في المدينة بشكل خاص حيث تسعى الى طرد الارهابيين من أحيائها الشرقية , وفي الريف الغربي الذي تحاول منه الالتفاف نحو الريف الجنوبي الشرقي .\nأما الهجوم الثاني , فتنفذه الفصائل الكردية والعربية المنضوية في اطار قوات سوريا الديموقراطية المدعومة من واشنطن في الريفين الشمالي والشمالي الشرقي . ولا يزال داعش يسيطر على أكثر من نصف مساحة محافظة دير الزور بينها مناطق صحراوية واسعة .\nشكرا لمتابعتكم خبر عن غارات عنيفة على الرقة وفرار جماعي في حمرين نيوز ونحيطكم علما بان محتوي هذا الخبر تم كتابته بواسطة محرري ولا يعبر اطلاقا عن وجهة نظر حمرين نيوز وانما تم نقله بالكامل كما هو , ويمكنك قراءة الخبر من المصدر الاساسي له من الرابط التالي مع اطيب التحيات .\nمواضيع متعلقة متداولة الان متداولة الان أحدث الاخبار النشرة البريدية اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها 2018",
    "حلب , الحصار ومقاومته والخروج الكبير | الجمهورية . نت بحث كاتب سوري , حقوقي مهتم بالفكر السياسي الدستوري .\nالعالم في سوريا وسوريا في العالم سيطرت قوات النظام السوري بريا على شمال حلب في السابع عشر من تموز عام 2016 , وذلك بعد أن كانت قد قطعته ناريا قبل ذلك بنحو سبعة أيام .\nحاولت فصائل الجيش السوري الحر والفصائل الإسلامية أن تقاوم هناك , وتمكنت من استعادة مجمع الكاستيلو لبضع ساعات في التاسع عشر من تموز , لكنها لم تتمكن من تثبيت مواقعها تحت غارات الطائرات الحربية الروسية , لتستمر المعارك في طريق الكاستيلو ومحيطه عدة أيام .\nكانت أعنف هذه المعارك في الليرمون , بني زيد , الأشرفية , السكن الشبابي , ومخيم حندرات , وواجهت فيها الفصائل هجمات متزامنة على مواقعها من قوات النظام والميليشيات المساندة لها , ومن مقاتلي الوحدات الكردية المتمركزة في حي الشيخ مقصود الملاصق للأشرفية والسكن الشبابي .\nلكن كل ذلك انتهى في أواخر تموز بسيطرة قوات النظام السوري والميليشيات المساندة لها على معامل الليرمون وحي بني زيد شمال مدينة حلب في الثامن والعشرين من تموز , وقبلها سيطرة وحدات حماية الشعب الكردية على حي السكن الشبابي في السابع والعشرين منه , لتصبح كامل الثغرة المتمثلة في طريق الكاستيلو والأحياء المحيطة به خارج سيطرة الفصائل .\nخريطة السيطرة في حلب في 28 تموز 2016 , بعد سيطرة قوات النظام على حي بني زيد , وإحكامها الحصار على أحياء حلب الشرقية البنادق نحو الراموسة أصبحت أحياء حلب الشرقية محاصرة بالكامل في النصف الثاني من شهر تموز , ومع عملية إطباق الحصار التدريجية , كانت الأنباء تتحدث في أوساط المعارضة والثورة السورية عن استعدادات تقوم بها فصائل الجيش الحر والفصائل الإسلامية , وعلى رأسها تلك المنضوية في تحالف جيش الفتح في إدلب , للقيام بعملية عسكرية كبيرة بهدف فك الحصار عن الأحياء الشرقية , التي بدأت تتدهور الأوضاع الإنسانية فيها سريعا , وبدا شبح الجوع والموت مخيما على عشرات آلاف المدنيين وبضعة آلاف من المقاتلين فيها .\nيمكن القول إن إغلاق ثغرة الكاستيلو قد أنجز تماما في الثلاثين من تموز , بعد أن حصنت وعززت قوات النظام مواقعها الجديدة , وباتت استعادة الطريق تحتاج عملا عسكريا ضخما ومنظما .\nغير أن العمل العسكري الضخم المنتظر إياه لم يبدأ هناك , بل بدأ في اليوم التالي , في الحادي والثلاثين من تموز , على جبهات جنوب غرب حلب في منطقة الكليات العسكرية وطريق الراموسة .\nVideo of بدء معركة السيطرة على نقاط استراتيجية جنوب غرب حلب لفك الحصار عن مدينة حلب 31 / 7 / 2016 كان الهدف المعلن من ذاك العمل هو كسر الحصار عن حلب , وخاضته الفصائل الإسلامية المنضوية في غرفة عمليات جيش الفتح , وفصائل الجيش السوري الحر المنضوية في غرفة عمليات فتح حلب .\nبدأت المعارك بهجمات عنيفة نفذها مقاتلو الفصائل على محاور كتيبة الصواريخ وتلة أحد وتلة مؤتة والمشرفة ومشروع 1070 شقة الملاصق لحي الحمدانية , وترافقت مع اشتباكات أقل عنفا على عدة جبهات حلب داخل المدينة وخارجها .\nوخلال يومين , باتت السيطرة على كلية المدفعية والجزء المجاور لها من حي الراموسة هي فقط ما يفصل المقاتلين عن فك الحصار .\nشاركت جميع الفصائل والتنظيمات المنتشرة في ريف حلب الغربي وريف إدلب في المعركة , وعلى الرغم من أن جيش الفتح لم يكن يخوض المعركة منفردا , إلا أن الظهور الإعلامي لجيش الفتح كان الأبرز , وبدا من خلال التغطيات الإعلامية أن المعركة معركته , كما أن العمليات الانتحارية التي نفذها مقاتلوه لعبت دورا حاسما في تراجع قوات النظام .\nكذلك بدا واضحا أن جميع الفصائل , بما فيها تلك المنضوية في جيش الفتح , كفيلق الشام وجبهة فتح الشام وأحرار الشام , تصدر بيانات منفصلة حول مجريات المعركة , وهو ما يؤكد هشاشة تحالف الفصائل هناك وتضارب توجهاتها , وهي الهشاشة التي ظهرت بشكل واضح مع إصرار جبهة فتح الشام وفصائل أخرى على إطلاق تسمية على معركة تحرير مدرسة المدفعية .\nأثارت تلك التسمية لغطا في صفوف ناشطي الثورة المعارضة , ورفضتها فصائل الجيش الحر المنضوية في غرفة عمليات جيش الفتح رفضا غير معلن , ظهر من خلال عدم تبني التسمية , وكذلك لم تستخدمها كل المنشورات الصادرة عن جيش الفتح نفسه , مع أن جبهة فتح الشام من أقوى الفصائل المكونة له .\nعلى أي حال , لم يكن هذا النقاش مؤثرا في مجريات المعركة وقتها , واستمرت اندفاعة الفصائل التي تمكنت في السادس من آب , بعد , من كسر الحصار وسط احتفاء وحماسة شعبية عارمة , خاصة لدى أبناء حلب المحاصرة , الذين كانت معركة كسر الحصار تلك طوق نجاة لهم , وتفاعلوا معها على نطاق واسع برز من خلال قيام المئات من أطفال حلب بإشعال الإطارات , لعل دخانها يساهم في تخفيف تأثير الطائرات وصواريخها على مجريات المعركة .\nVideo of أطفال حلب يشعلون اطارات & quot ; للتشويش & quot ; على الطيران أسئلة بلا أجوبة , وزراعة بلا حصاد نجحت الفصائل في كسر الحصار وفتح طريق إلى داخل حلب , وبدا هذا نصرا كبيرا لمناوئي نظام الأسد , لكن أسئلة كبرى رافقت المعركة وتلتها , وبقيت بلا بحث عميق عن الأجوبة تحت وطأة المعارك .\nما الذي كانت تفعله الطائرات الروسية ? وهل عجزت فعلا عن صد تقدم مقاتلي الفصائل ? ولماذا لم يكن ثمة عمل عسكري مواز على جبهة الكاستيلو ? ولماذا بدأت المعركة في اليوم التالي للإغلاق النهائي لطريق الكاستيلو ? وما هو المعنى العميق والخلفيات البعيدة والقريبة للخلافات بين الفصائل ? ولماذا كانت أغلب وسائل الإعلام تنسب المعركة كلها لجيش الفتح , رغم الحضور المهم لفصائل الجيش الحر ? ولماذا لم تقم الفصائل المتمركزة داخل المدينة بإشعال الجبهات على نحو مؤثر ? هل كانت غير قادرة على ذلك فعلا ? ربما تبقى هذه الأسئلة طويلا بلا أجوبة , وربما تبقى كذلك إلى الأبد , لكن ما رش ح عن خلافات بين فصائل مدينة حلب وفصائل جيش الفتح القادمة من إدلب يشي بالكثير , إذ تحد ثت أخبار متداولة عن اشتراط جيش الفتح انضمام فصائل المدينة له كي يواصل دعم معارك الحفاظ على المدينة والتقدم فيها , وأن هدف دخول الداعية , وهو القاضي العام لجيش الفتح ورئيس مركز دعاة الجهاد في إدلب , كان التسويق لمشروع جيش الفتح , ونشر الدعاة داخل أحياء المدينة المحاصرة .\nوعلى أي حال , فإن التأكد من صدقية هذه الأخبار سيبقى رهينا بالمستقبل , وبانفتاح أوضاع البلاد على ظروف يمكن فيها الكلام عن ملفات خطرة كهذه .\nلم يكن كسر الحصار كاملا في أي يوم من أيام سيطرة الفصائل على الراموسة وكلياتها العسكرية , ولم يتم تأمين الطرقات وتحصينها وتوسيع نطاق السيطرة حولها بحيث يتم إدخال شحنات كبيرة من المساعدات والأغذية والذخائر إلى داخل الأحياء الشرقية , بل اقتصر ما دخل على كميات قليلة من الطعام جمعها أبناء ريف إدلب .\nكذلك لم تثمر تلك المعركة الناجحة نسبيا عن أي نتائج سياسية على أي صعيد , بل بدا واضحا أنها زادت الشقاق بين فصائل وتيارات الثورة والمعارضة السورية , وكانت ميدانا لمزاودات داخلية مناطقية وفصائلية وحتى إيديولوجية , كما أنه لم يكن متاحا للمعارضة السورية السياسية الاستفادة منها في الكواليس الدبلوماسية , لأن ما قاله إعلام الثورة السورية قبل غيره , هو أن قيادة المعركة كانت في يد \" إرهابيين \" وفق التصنيفات الدولية .\nفي مطلع شهر أيلول , صع د ت قوات النظام والميليشيات المساندة لها تحت غطاء جوي روسي من هجماتها جنوب غرب حلب , وتمكنت على نحو خاطف ومفاجئ من استعادة الكليات العسكرية وعلى رأسها كلية المدفعية , وإعادة ضرب الحصار الكامل حول أحياء حلب الشرقية في الخامس من أيلول , وسط تراجع لمقاتلي جيش الفتح وغرفة عمليات فتح حلب , ووسط صدمة وذهول جمهور المعارضة والثورة السورية , وصمت قادة الفصائل , وخاصة .\nهدنة ومناورات سياسية , وعسكرية بعد أن نجحت قوات النظام في استعادة الكليات العسكرية وحصار أحياء حلب الشرقية مجددا , عاد إلى الواجهة الحديث عن تعاون روسي أميركي عسكري وسياسي في سوريا , تم تتويجه بالإعلان عن هدنة عيد الأضحى في الثاني عشر من أيلول , وهي الهدنة التي جاءت في سياق مشروع روسي أميركي مشترك سينتقل إلى مرحلة تنسيق العمل العسكري بينهما ضد \" الجماعات الإرهابية \" إذا نجحت الهدنة .\nفشلت الهدنة وتداعت تدريجيا كسائر الهدن ومشاريع وقف النار الشاملة في سوريا حتى وقت كتابة هذه السطور , وعاودت قوات النظام محاولاتها التقدم داخل الأحياء الشرقية من حلب , ونجحت في أواخر أيلول ومطلع تشرين الثاني في إحراز تقدم بالغ الأهمية شمال حلب , وسيطرت على مخيم حندرات ثم مشفى الكندي ومساكن الشقيف ومنطقتها الصناعية .\nترافقت تلك الفترة مع تطورات وتحولات سياسية وميدانية مهمة كان لها أثر بالغ في مآلات معارك حلب , ويمكن إجمالها في النقاط التالية : - استمرت التجاذبات والتوترات والاتهامات المتبادلة بالمسؤولية بين فصائل وتكتلات الثورة والمعارضة السورية عن فشل المعركة الأولى , وكان لهذه السجلات أثر سلبي كبير على معنويات السوريين داخل سوريا وخارجها , وعلى معنويات المقاتلين والمدنيين المحاصرين في حلب .\nتزامن فشل التنسيق الروسي الأميركي الذي كان واضحا أنه آخر المحاولات في عهد إدارة أوباما , مع تصاعد الحديث عن تعاون روسي تركي جدي في الملف السوري , وبدأت أولى سماته تظهر من خلال التقارب الروسي التركي التدريجي , ثم التفهم الروسي المعلن والحذر في الوقت نفسه لعملية درع الفرات , خلافا لموقف النظام السوري وموقف إيران الرافض لها تماما .\nزاد الخلاف بين الفصائل حول عملية درع الفرات والموقف منها من التوتر والنزاعات وفقدان الثقة المتبادلة بينها , ووصل إلى حد اتهام تركيا والفصائل القريبة منها بالتخلي عن حلب , وسحب المقاتلين منها لصالح القتال ضد داعش والتقدم في عملية درع الفرات .\nصع د سلاح الجوي السوري والروسي قصفه العنيف على أحياء حلب الشرقية , واستهدفت الغارات المرافق الحيوية بعنف , وخاصة المستشفيات , حتى بات هناك قناعة كاملة أن المدينة لن تصمد إذا لم يتم كسر الحصار عنها سريعا .\n, مبديا استعداده لمرافقتهم بنفسه إذا كان ذلك يكفل عدم تدمير حلب وإبادة سكانها , وهو ما رحبت به روسيا أيضا , غير أن جبهة فتح الشام وسائر الفصائل في حلب رفضت هذا الطرح .\nاعتبارا من أول تشرين الثاني , بدأ الكلام اليومي على وسائل التواصل الاجتماعي عن بدء وشيك لمعركة كسر الحصار الثانية , وبالتوازي معه أحاديث غير واضحة عن مشاريع اندماج وتحالفات لم يحدث أي منها على أرض الواقع , حتى في داخل حلب المحاصرة التي كانت أحوج ما تكون إلى توحد كهذا .\nوقد أدى كل ذلك إلى ارتباك وتردد كبيرين , وإلى تراجع عام في المعنويات .\nجبهات غرب حلب تحت النار أخيرا بدأت المعركة المنتظرة , وبدأت الفصائل الإسلامية وفصائل الجيش السوري الحر المنضوية في غرفتي عمليات جيش الفتح وفتح حلب هجوما عنيفا فجر الجمعة الثامن والعشرين من تشرين الأول 2016 على عدة محاور في أحياء حلب الغربية .\nبدا أن ما تهدف إليه الفصائل هو السيطرة على حلب الغربية كوسيلة لفك الحصار , أو تشتيت النظام بجره للدفاع عن تلك الأحياء , ثم مهاجمته في نقاط أخرى لكسر الحصار .\nوقد بدأت المعركة كسابقتها بمفخخات جيش الفتح التي يقودها انتحاريون تابعون لجبهة فتح الشام , تلتها مواجهات عنيفة وتقدم سريع في ضاحية الأسد ومنطقة منيان وأطراف جمعية الزهراء , حتى وصلت الفصائل إلى أسوار أكاديمية حلب العسكرية وأسوار ثكنة مدفعية الزهراء بعد أقل من 48 ساعة على بدء المعركة .\nVideo of لحظة انفجار ضخم لعربة مفخخة خلال انطلاق معركة فك الحصار عن حلب تميزت تلك المعركة بمساهمة أوسع لفصائل الجيش الحر , وبمشاركة مهمة من الفصائل المتمركزة داخل حلب , التي هاجمت النظام بعنف بمختلف صنوف الأسلحة خاصة على جبهات سيف الدولة والإذاعة .\nلكن الفصائل لم تهاجم الكليات العسكرية على محور الراموسة الذي هاجمته في المعركة الأولى جنوب غرب حلب , واقتصرت هجماتها في تلك الجبهة على محاولة التقدم من نقاط تمركزها في مشروع 1070 شقة إلى داخل مشروع 3000 شقة وحي الحمدانية , كما أنها لم تشن أي هجمات شمال حلب على محور الكاستيلو .\nنجحت قوات النظام والميليشيات الأجنبية المساندة لها في امتصاص الهجوم لاحقا , وذلك بمساعدة حاسمة من سلاح الجو الروسي الذي عاود القصف على جبهات غرب حلب بعد أن كان .\nوفي الثاني من تشرين الثاني , وبينما كانت الاشتباكات والمعارك مستمرة غرب حلب , , ودارت اشتباكات بينها داخل الأحياء المحاصرة , وتم الاستيلاء على عدة مقرات للتجمع , وعلى كميات من أسلحته وذخائره , وبدا أن تجمع فاستقم التابع للجيش السوري الحر يواجه حرب استئصال داخل الأحياء المحاصرة المهددة بالدمار والسقوط .\nفي الأيام التالية توقف تقدم الفصائل التي خاضت معارك عنيفة راح ضحيتها المئات من مقاتلي الطرفين , وبدأ تراجعها بتمكن قوات النظام من التقدم أولا جنوب غرب حلب في العاشر من تشرين الثاني واستعادة مشروع 1070 شقة ومدرسة الحكمة اللذين كانت قد خسرتهما في المعركة الأولى , ثم استعادتها لجميع ما خسرته غرب حلب في الثالث عشر من تشرين الثاني , وعلى نحو مفاجئ وصادم كما في المعركة الأولى .\nأسئلة جديدة بلا أجوبة , وزراعة جديدة بلا حصاد كما في المعركة السابقة , بدا تشرذم الفصائل وتناحرها سببا رئيسيا في الفشل .\nوكما في المعركة السابقة أيضا , أصرت جبهة فتح الشام على إطلاق تسمية غزوة أبو عمر سراقب على المعركة .\nوأبو عمر سراقب هو قيادي في جبهة فتح الشام , وقائد عسكري بارز في تحالف جيش الفتح , , وأثار إطلاق اسمه على المعركة جدلا وتوترا شبيها بذاك الذي رافق إطلاق تسمية غزوة ابراهيم اليوسف على معركة مدرسة المدفعية .\nلماذا لم تتعلم الفصائل أيا من دروس المعركة الأولى ? وما هي الدوافع الحقيقية الممكنة لحرب استئصال ضد فصيل مقاتل داخل الأحياء المحاصرة ? وما الذي يعنيه إصرار جبهة فتح الشام على صبغ المعركة بصبغتها رغم خطورة ذلك ? ولماذا كان الخيار مهاجمة أحياء حلب الغربية بدل السعي مباشرة إلى فك الحصار من محوري الكاستيلو والراموسة ? ولماذا توقفت المعركة فجأة رغم ما كان قد قيل عن استعدادات لمعركة طويلة وقاسية ? وهل هناك ترابط حقا بين فشل تلك المعركة وعمليات درع الفرات ? هل امتنعت الفصائل القريبة من تركيا عن القتال بشكل جدي بأوامر من أنقرة ? لا إجابات مرة أخرى , ولا حصاد أنتجته تضحيات مئات المقاتلين الذين استشهدوا وأصيبوا على جبهات حلب في معركتين فاشلتين , لم يكل ف أحد من القادة فيهما نفسه عناء التوضيح والاعتذار , ولا حتى المراجعة وتغيير السلوك والخطاب , بل كان أن زاد الشقاق والتناحر , وارتفعت نبرة الاتهامات المتبادلة , مع استمرار الأحاديث غير المثمرة عن مشاريع توحد واندماج .\nأحياء حلب الشرقية , الانهيار الصاعق منذ منتصف تشرين الثاني توقف أي حديث عن احتمال كسر الحصار عن حلب , وبدأ الحديث عن مدى إمكانية صمود الأحياء الشرقية , وعن الحلول الممكنة , وسط رفض كبير من جميع الفصائل والفعاليات داخل حلب لمغادرة المدينة , والتأكيد على رفض الطروحات التي تتحدث عن خروج مقاتلي جبهة فتح الشام , وهي الطروحات التي كانت روسيا قد تجاوزتها , مؤكدة على أن جميع المقاتلين يجب أن يغادروا حلب الشرقية .\nبدا واضحا أن أحدا لا يمكنه أن يثني روسيا عن عزمها مساندة النظام السوري وحلفائه في حلب , وأن المسألة بالنسبة لها مسألة حاسمة , استقدمت من أجلها حاملة طائراتها الوحيدة إلى السواحل السورية , لتبدأ حملات القصف الجنوني الذي أحال الحياة جحيما في الأحياء المحاصرة , وتتصاعد معه محاولات التقدم البري المستمرة رغم الخسائر الكبيرة التي كانت تمنى بها قوات النظام , وخاصة على جبهات مساكن هنانو والشيخ سعيد وعزيزة وغيرها , وبدا واضحا أن الخطة تهدف إلى تقسيم حلب الشرقية إلى قطاعات منعزلة ثم السيطرة عليها .\nصمدت الفصائل نحو عشرة أيام وكبدت الميليشيات الشيعية خسائر كبيرة , لكن الانهيار بدأ في حي مساكن هنانو شمال المدينة , الذي سيطرت عليه قوات النظام في السادس والعشرين من تشرين الثاني , ليلحقه انهيار سريع في دفاعات الفصائل شمال حلب , وتقدم قوات النظام وسيطرتها خلال ثلاثة أيام على كامل القطاع الشمالي من الأحياء الشرقية , أي جميع الأحياء شمال طريق المطار , وذلك بمساندة من الوحدات الكردية المتمركزة في الشيخ مقصود , التي تقدمت وسيطرت على أحياء الهلك وبستان الباشا وعين التل .\nكان يوم التاسع والعشرين من تشرين الثاني قياميا بكل ما تعنيه الكلمة هناك , إذ اتجه المدنيون بشكل عشوائي في جميع الاتجاهات , وذهب كثيرون منهم إلى مناطق سيطرة النظام ومناطق سيطرة الوحدات الكردية , فيما انسحب المقاتلون وآلاف المدنيين إلى القطاعين الأوسط والجنوبي من الأحياء الشرقية , في أوضاع إنسانية بائسة , وتحت قصف جوي ومدفعي مخيف .\nحاولت الفصائل تنظيم صفوفها مجددا , وأعلنت في أول كانون الأول عن , وهي , ولم تجد آذانا صاغية عند قادة الفصائل آن ذاك .\nلكنه كان اندماجا متأخرا وقليل الفائدة , إذ واصلت قوات النظام تقدمها مسيطرة على أحياء الجزماتي وطريق الباب في الثالث من كانون الأول , ثم أحياء الشعار وكرم القاطرجي والميسر , وبعدها حلب القديمة في السابع من كانون الأول , التي قيل إن الفصائل انسحبت منها دون مقاومة .\nبدأت تنتشر أخبار متقاطعة شبه مؤكدة عن حملات اعتقالات في صفوف الشباب الذين نزحوا باتجاه مناطق النظام , وتسبب ذلك بتراجع أعداد المدنيين الذين يتجهون إليها .\nكان كثير من المدنيين ينتقلون مع تقدم قوات النظام من أحيائهم نحو أحياء محررة أخرى , وكانت الأحياء تسقط في يد قوات النظام والميليشيات الشيعية تباعا , حتى أحتشد نحو 80 ألف مدنيا وبضعة آلاف من المقاتلين في أحياء الزبدية والمشهد وأجزاء من سيف الدولة وصلاح الدين والسكري جنوب غرب حلب , وهي الأحياء التي كانت قد بقيت تحت سيطرة الفصائل في الثالث عشر من كانون الأول .\nالقطاع الذي كان قد بقي تحت سيطرة الفصائل الإسلامية وفصائل الجيش السوري حر في حلب بتاريخ 13 كانون الأول 2016 حراك سياسي وشعبي مع تقدم النظام التدريجي في حلب , بدأ حراك شعبي واسع في الدول التي يتواجد فيها لاجئون سوريون , بلغ ذروته بمظاهرات واعتصامات واسعة في تركيا وعدة دول أوروبية , وخاصة أمام البعثات الدبلوماسية الروسية , وكانت مشاركة الأتراك بأعلام بلادهم بارزة في تركيا وأوروبا .\nبالتزامن مع ذلك بدأت تركيا تتحرك دبلوماسيا , وذلك في وقت كان فيه عجز العالم واضحا عن إيقاف الهجوم الروسي الإيراني الأسدي على تلك المساحة الضيقة .\nبدا أن مذبحة كبرى ستحدث إذا لم يكن هناك تدخل ما , وأنه لا يمكن لأحد منع المذبحة الكبرى ما لم ت ر د روسيا إيقافها .\nعينت الفصائل المحاصرة مسؤولا للتفاوض من قبلها , هو القيادي في حركة أحرار الشام الفاروق أبو بكر , وبدأ التفاوض بوساطة تركية .\nوبعد أن كانت روسيا وإيران ترفضان خروج المقاتلين , وخاصة مقاتلي جبهة فتح الشام , تم الاتفاق في الثالث عشر من كانون الأول على وقف النار والبدء بإخراج الجميع من مدنيين ومقاتلين دون تمييز إلى ريف حلب الغربي , وهو ما بدا نصرا سياسيا لتركيا , وحلا يخفف من غضب وذعر عموم أنصار الثورة السورية .\nتزامنت تلك الجهود مع اجتماعات إقليمية ودولية لبحث الوضع في حلب , غلب على معظمها طابع رفع العتب , فيما كانت المفاوضات الجدية تجري عبر أنقرة , وبدا أن لا أحد يملك تأثيرا على ما يجري في حلب سوى تركيا وروسيا وإيران .\nVideo of مراحل المعارك وتغيرات مساحات السيطرة في حلب 2016 كان إيقاف المذبحة إنجازا مهما , لكنه كان مأساويا في الوقت نفسه , لأن القوى والتيارات التي كانت ترفض فكرة الخروج من حلب قبل نحو شهر فقط , باتت ترى في الخروج على قيد الحياة إنجازا كبيرا , ولأن المظاهرات التي جابت أنحاء العالم من أجل حلب , بدا كما لو أنها حققت أهدافها بإخراج أبناء حلب من مدينتهم , وليس بالدفاع عن حقهم في البقاء فيها .\nالإجلاء كان يفترض , لكن هذا لم يحدث , بل تواصل القصف على الأحياء المحاصرة المكتظة بعشرات آلاف المدنيين , واندلعت اشتباكات عنيفة في منطقة جسر الحاج شمال حي السكري , في صفوف قوات النظام , وهي الاشتباكات التي تبادل النظام والفصائل الاتهامات بالمسؤولية عنها .\nعاد الهدوء على الجبهات مساء الأربعاء , ليبدأ تنفيذ اتفاق الإجلاء الخميس 15 كانون الأول , وشهد اليوم الأول إجلاء نحو 6000 آلاف شخص بينهم مقاتلون وجرحى , لكن عمليات الإجلاء سرعان ما تمت عرقلتها , إذ قال مصدر في النظام السوري في اليوم التالي إن .\nصورة تظهر احتجاز ميليشيات موالية لإيران وللنظام السوري لمدنيين بعد إنزالهم من الباصات خلال عملية الإجلاء من حلب الشرقية / 16 كانون الأول 2016 / IRT , وقامت بإنزال جميع الشبان وإجبارهم على الاستلقاء أرضا , وقامت بمصادرة أموالهم وبعض حوائجهم , كما تمت تصفية بعض الشبان وفق تقارير وشهود عيان , ثم تم إجبار الجميع على العودة إلى داخل الأحياء المحاصرة .\nاعتبر أغلب المحللين هذا الأمر تعبيرا عن سخط إيراني على ما بدا انفرادا روسيا تركيا بملف الإجلاء من حلب , وكان الهدف المعلن منه هو ضمان ربط ملف كفريا والفوعة بملف حلب , وهو الملف المرتبط بمضايا والزبداني أصلا وفق الاتفاق المعروف , إذ طالب النظام السوري بإخراج جرحى ومدنيين من كفريا والفوعة المحاصرتين بريف إدلب , مقابل إتمام عمليات الإجلاء من شرق حلب .\nتم الاتفاق على مواصلة عمليات الإجلاء بناء على آلية تشمل إخراج نحو 4000 شخص من كفريا والفوعة , وتم استئناف عمليات الإجلاء المتبادلة في الثامن عشر من كانون الأول , لكن مجموعة شبان غاضبين في ريف إدلب قاموا , وهو ما كاد يطيح بالاتفاق برمته .\nتم احتواء الموقف الذي كان على وشك أن ينفجر , وذلك بعد تعهدات من الفصائل بتنفيذ الإجلاء المتفق عليه من كفريا والفوعة , وهو ما حصل فعلا , إذ تواصلت وتسارعت عمليات الإجلاء المتبادلة خلال الأيام التالية دون عراقيل تذكر .\nVideo of لحظة وصول الدفعة الأول من مهجري حلب إلى حي الراشدين غرب المدينة كانت الباصات الخضراء وسيارات مدنية تخرج بمرافقة سيارات الهلال الأحمر والصليب الأحمر من نقطة التجمع المتفق عليها في منطقة العامرية جنوب صلاح الدين , وتتجه عبر طريق الراموسة مجتازة حواجز عديدة تابعة لجهات مختلفة , منها القوات النظامية السورية وسائر الميليشيات المساندة للنظام , وكذلك حاجز عليه ضباط ارتباط روس .\nكانت هذه الحواجز تقوم بعمليات التفتيش والتدقيق , وبعضها كان يحتجز الباصات والسيارات ساعات طويلة في ظروف جوية وإنسانية بالغة السوء , وبعد ذلك كانت الباصات والسيارات تصل إلى منطقة سيطرة الفصائل في ضاحية الراشدين غرب حلب , ليتجه بعدها الخارجون إلى ريف حلب الغربي وإدلب وريفها .\nخرجت آخر دفعة من المحاصرين مساء الخميس الثاني والعشرين من كانون الأول عام 2016 , ودخلت القوات النظامية والميليشيات الأجنبية إلى آخر الأحياء المحررة شرق حلب صبيحة اليوم التالي , لتبدأ بذلك مرحلة جديدة من مراحل الصراع في سوريا , تبدو فيها قوى الثورة والمعارضة السورية في أسوأ أحوالها , تنهشها الصراعات الداخلية , وتخسر مواقعها المهمة في حلب ومحيط دمشق تباعا , وهي مرحلة عنوانها الأساسي شراكة تركية روسية في البحث عن حل سياسي , أسست لها عمليات \" الإجلاء الآمن الناجحة \" من أحياء حلب الشرقية .\nمنبر يسعى لأن يمتلك السوريون كلامهم ( c ) 2017 جميع الحقوق محفوظة تحت رخصة المشاع الإبداعي .",
    "حصاد تنظيم الدولة لعام 2015 وأبرز عملياته وبيعاته ورؤية مستقبلية | نون بوست القائمة استمارة البحث ابحث حصاد تنظيم الدولة لعام 2015 وأبرز عملياته وبيعاته ورؤية مستقبلية 24 ديسمبر 2015 شعار تنظيم الدولة أيام قليلة ويودعنا 2015 بحلوه ومره , ففي هذا العام ه جر مئات الآلاف من السوريين والعراقيين واليمنيين وغرق المئات منهم في البحر هاربين من جحيم البراميل المتفجرة والصواريخ الذكية والغبية التي تلقيها الطائرات الغربية والعربية على المدنيين الآمنين في بيوتهم .\nنطمح أن يطل علينا 2016 مختلف ا عن سابقه ويكون عام ا سعيد ا بلا حروب وبلا إرهاب وبلا قمع , بل عام أمن وأمان وعيش كريم لكل الشعوب وكل الدول .\n2014 كان عنوانه الأبرز وموضوعه الرئيسي \" الدولة الإسلامية \" في كل وسائل الإعلام العربية والأجنبية وداخل كل مراكز البحوث في العالم وذلك بعد أن سيطر مسلحون جهاديون على مناطق واسعة من العراق وسوريا معلنين \" الخلافة \" ومنصبين أمير ا عليها وهو العراقي إبراهيم بن عواد البدري والمكنى بأبي بكر البغدادي .\nانتهى 2014 بتمدد وتوسع تنظيم الدولة الإسلامية على مدن واسعة ومساحات شاسعة من الدولتين حتى وصل إلى مشارف بغداد وإربيل وهو ما استوجب تشكيل تحالف دولي لمحاربته ومنعه من التقدم نحو مناطق أخرى ثم القضاء عليه , وقد ضم هذا التحالف أكثر من 60 دولة عربية وغربية .\nثم ومع نهاية 2015 تشكل تحالف \" إسلامي \" لمحاربة الإرهاب والمتمثل أساس ا في تنظيم الدولة وقد ضم هذا التحالف الجديد 34 دولة إسلامية بقيادة المملكة العربية السعودية .\nهكذا كان ختام 2014 و 2015 بتحالفين أحدهما دولي بقيادة غربية وآخر إسلامي بقيادة دولة عربية والهدف من هذين التحالفين القضاء على تنظيم الدولة الإسلامية .\nفما هو هذا التنظيم وما هي أبرز العمليات التي قام بها لكي يصبح أخطر تنظيم إرهابي يهدد العالم بأسره ? وما هي أبرز البيعات التي تلقاها وزادت من قوته وصلابته , وهل أثرت ضربات التحالف الدولي عليه وأوقفت تمدده وأفنت بقاءه ? وما هو مستقبله في 2016 ? 1 - التاريخ في 9 من شهر أبريل 2013 أعلن زعيم تنظيم الدولة الإسلامية أبو بكر البغدادي في كلمة صوتية عن تمدد دولة العراق الإسلامية إلى سوريا وحل الفرع السوري لتنظيم القاعدة \" جبهة النصرة \" وانصهاره في مسمى جديد \" الدولة الإسلامية في العراق والشام \" , لكن قراره جوبه بالرفض من ق بل أمير \" النصرة \" أبو محمد الجولاني ليبدأ أول انشقاق بين الجهاديين وأول تمدد فعلي لتنظيم الدولة في الآن ذاته .\nوبعد أن أعلن أبو بكر البغدادي عن تأسيس الدولة الإسلامية في العراق والشام سيطر مقاتلوه في 10 يونيو 2014 على مدينة الموصل العراقية , ليظهر بعدها بحوالي 3 أسابيع المتحدث الرسمي للدولة الإسلامية أبو محمد العدناني في 29 من نفس الشهر ومع أول أيام شهر رمضان مفاجئ ا العالم بإعلانه قيام دولة \" الخلافة \" وتعيين أبي بكر البغدادي خليفة للمسلمين .\nدق ناقوس الخطر وسمعه الرئيس الأمريكي باراك أوباما وحلفاؤه بعد سيطرة تنظيم الدولة على مدينة الموصل ثاني أكبر مدينة عراقية من حيث السكان والاستيلاء على أطنان من الأسلحة ومئات العربات المدرعة والدبابات الحديثة .\nبفضل هذه الترسانة العسكرية الضخمة بدأ مقاتلو التنظيم في التوسع والسيطرة على مدن عراقية وسورية أخرى وهو ما أجبر الرئيس الأمريكي باراك أوباما على إلقاء كلمة لشعبه قال فيها إن الأوضاع السيئة في العراق , والاعتداءات العنيفة الموجهة ضد الإيزيديين , أقنعتا الإدارة الأمريكية بضرورة تدخل قواتها \" لحماية المواطنين الأمريكيين في المنطقة والأقلية الإيزيدية , إلى جانب وقف تقدم المسلحين إلى أربيل \" في عاصمة إقليم كردستان العراق لتنطلق الغارات الأمريكية بعد الخطاب بيوم وتحديد ا في 8 أغسطس 2014 حيث قصفت طائرات أمريكية مستودع أسلحة تابع للتنظيم أعقبه بعد يومين استعادت القوات الكردية - بمساندة جوية أمريكية - السيطرة على منطقتي مهمور وغوير قرب الموصل من يدي تنظيم الدولة , ليكون بذلك أول نجاح تحققه الغارات الأمريكية على الأرض .\nوفي يوم 10 سبتمبر 2014 , أعلن أوباما أنه أوعز ببدء شن الغارات في سوريا دون انتظار موافقة الكونغرس , وأمر بتكثيف الغارات في العراق .\n2 - حصاد الكر والفر بين تنظيم الدولة ومعارضيه في العراق وسوريا سنة 2015 - 30 يناير 2015 : تنظيم الدولة يسيطر على حقل نفط في كركوك وقوات البشمركة تستعيده سيطر تنظيم الدولة الإسلامية على أحد أكبر حقول منطقة كركوك الغنية بالنفط شمال العراق , واحتجز 24 من موظفيه , بعد الهجوم الذين شنه المتشددون على المدينة .\nوقال مسؤول في شركة نفط الشمال إن \" تنظيم داعش اقتحم حقل خباز النفطي الواقع في ناحية الملتقى غرب كركوك واحتجز 24 موظف ا مناوب ا نفطي ا لتشغيل الحقل \" .\nاستعادت قوات البشمركة الكردية السيطرة بدعم من قوات التحالف الدولي على حقل خباز النفطي وعدد من القرى في منطقة كركوك شمال العراق , وحررت موظفين كان تنظيم الدولة الإسلامية يحتجزهم كرهائن في المنطقة نفسها .\n12 فبراير 2015 : السيطرة على بلدة دجلة الإستراتيجية قرب سامراء سيطر مقاتلو تنظيم الدولة الإسلامية على بلدة دجلة الإستراتيجية قرب مدينة سامراء ( شمال ) بعد معارك عنيفة مع القوات الأمنية العراقية , كما اقتحموا ناحية البغدادي بمحافظة الأنبار ( غرب ) , وقتلوا قائد ا ميداني ا في الجيش العراقي .\nوسقطت دجلة العام الماضي بيد مقاتلي الدولة الإسلامية قبل أن تستعيدها القوات العراقية المدعومة بالحشد الشعبي ( ميليشيات شيعية ) مؤخر ا , ومن ثم يستعيد التنظيم السيطرة عليها مرة أخرى , وهو ما يتكرر في بلدات وقرى أخرى حيث تدور معارك كر وفر بين مسلحي التنظيم والقوات الحكومية العراقية وقوات البيشمركة .\n13 فبراير 2015 : السيطرة على بلدة البغدادي أعلن المتحدث باسم البنتاغون سيطرة تنظيم الدولة الإسلامية على بلدة البغدادي في غرب العراق والمجاورة لقاعدة الأسد الجوية حيث ينتشر 300 جندي أمريكي .\nوقال جون كيربي : \" يسيطر المتشددون حالي ا على بلدة البغدادي \" التي كانت إحدى البلدات القليلة التي تسيطر عليها الحكومة العراقية في محافظة الأنبار .\n31 مارس 2015 : الجيش العراقي يستعيد مدينة تكريت أعلن رئيس الوزراء العراقي حيدر العبادي أن القوات العراقية مدعومة بما يسمى الحشد الشعبي استعادت مدينة تكريت بمحافظة صلاح الدين ( شمالي بغداد ) من تنظيم الدولة الإسلامية الذي شن - من جهته - هجوم ا جديد ا واسع ا في الرمادي ( غربي العراق ) .\nوأكد العبادي استعادة المدينة بالكامل بعيد إصداره بيان ا قال فيه إن القوات الحكومية بلغت مركز مدينة تكريت , وحررت الجانبين الجنوبي والغربي منها , وأنها تتحرك للسيطرة على المدينة بالكامل .\nوفي الأسبوعين الأولين , استعادت القوات العراقية بلدة الدور ( جنوبي تكريت ) وبلدة العلم ( شمالها ) , وتوقف الهجوم عشرة أيام بسبب مقاومة تنظيم الدولة ثم بسبب ما و صف باعتراض بعض المليشيات العراقية - المشاركة في الحشد الشعبي - على تدخل طيران التحالف الدولي في العمليات .\nوجاء هذا التطور بعد نحو شهر من الهجوم الذي بدأ في الثاني من مارس بمشاركة ما يصل إلى ثلاثين ألف ا من الجيش والشرطة والحشد الشعبي والصحوات , وخلال هذه المدة , جرت اشتباكات عنيفة في محيط المدينة وسقط قتلى كثيرون من الطرفين .\nيذكر أن مدينة تكريت ( 160 كيلومتر ا عن بغداد ) سقطت في أيدي مسلحي تنظيم الدولة المناهضين للحكومة في 11 يونيو 2014 بعد اشتباكات لم تدم إلا ساعات معدودة , على ما أفادت به مصادر أمنية .\nوتكريت , عاصمة محافظة صلاح الدين المحاذية لبغداد , ثاني مركز محافظة يخرج عن سلطة الدولة العراقية في يومين بعد سقوط الموصل ( 350 كيلومتر ا شمال بغداد ) في أيدي تنظيم الدولة الإسلامية في العراق والشام .\n13 مايو 2015 : مسلحو تنظيم الدولة يسيطرون على مدينة السخنة في البادية السورية سيطر تنظيم الدولة على معظم أحياء مدينة السخنة في البادية السورية بريف حمص الشرقي , بعد هجوم مباغت سيطر خلاله مقاتلو التنظيم على الفوج العسكري التابع لقوات النظام قرب المدينة , وستة حواجز أخرى في محيط المدينة , ما أدى إلى مقتل خمسين قتيل ا من قوات النظام في أقل التقديرات .\nونشرت حسابات مقربة من التنظيم على موقع \" تويتر \" بيان ا صادر ا عن قيادة ما ي عرف باسم \" ولاية حمص \" التابعة للتنظيم , قالت فيه إن التنظيم سيطر على معظم أنحاء المدينة بعد انسحاب قوات النظام , ولم يتبق للنظام سوى حاجزين عسكريين في المدينة , كما أكدت سيطرة التنظيم على محطة التوليد الحرارية قربها .\nمدينة \" السخنة \" التي هاجمها التنظيم , هي ثاني أكبر مدينة في البادية السورية بعد مدينة تدمر , وتتوسط الطريق الواصل بين مدينتي تدمر ودير الزور , ويأتي هجوم التنظيم عليها في وقت تداولت فيه وسائل إعلام النظام عن حشود عسكرية لقوات النظام يتم إعدادها للاتجاه شمال ا لفك الحصار عن قوات النظام التي يحاصرها النظام في دير الزور .\nكما أن للمدينة أهمية اقتصادية كبيرة بالنسبة لقوات النظام , حيث يجاورها حقل السخنة للغاز , وهو أحد أكبر حقول الغاز في سوريا .\n17 مايو 2015 : تنظيم الدولة يسيطر على الرمادي مدينة الرمادي عاصمة محافظة \" الأنبار \" شهدت هي الأخرى طيلة الأشهر الأخيرة معارك ضارية أسفرت عن سقوطها في قبضة التنظيم وضمها إلى \" مدن الخلافة \" وهو ما أحدث صدمة داخل التحالف الدولي حتى أن الرئيس الأمريكي باراك أوباما من هول الخسارة وصفها في مقابلته مع مجلة ذي أتلانتك الأمريكية بأنها \" تراجع تكتيكي بسبب أن المدينة في وضع هش منذ وقت طويل \" .\n21 مايو 2015 : تنظيم الدولة الإسلامية يسيطر على مدينة تد مر وسجنها ومطارها العسكري بريف حمص الشرقي أعلن تنظيم الدولة الإسلامية عن سيطرته الكاملة على مدينة تد مر وسجنها ومطارها العسكري بريف حمص الشرقي وسط سوريا , وذلك بعد معارك استمرت لنحو أسبوع مع قوات النظام التي انسحبت إلى منطقتي الفرقلس وخنفيس غربي المدينة , بينما تجددت المناشدات الدولية لحماية آثار المدينة .\nوأعلن تنظيم الدولة الإسلامية عبر المكتب الإعلامي لما يعرف بولاية حمص أنه أكمل سيطرته على مدينة تدمر وعلى سجنها ومطارها العسكري , وكذلك على الفرع الأمني 221 أو ما يعرف بفرع البادية .\nقال البيت الأبيض إن سيطرة تنظيم الدولة الإسلامية على المدينة السورية التاريخية تدمر يعد انتكاسة لقوات التحالف الدولي .\nوأشار المتحدث باسم البيت الأبيض , جوش إيرنست إلى أن الرئيس الأمريكي باراك أوباما لا يتفق مع دعوة الجمهوريين لإرسال قوات أمريكية على الأرض لمواجهة \" داعش \" .\n21 مايو 2015 : المرصد السوري لحقوق الإنسان : \" داعش \" يسيطر على أكثر من 50 % من الأراضي السورية قال المرصد السوري لحقوق الإنسان إن تنظيم \" داعش \" يسيطر على أكثر من 50 % من الأراضي السورية , بعد تقدمه غرب ا وسيطرته على مدينة تدمر الأثرية في وسط البلاد , مطبق ا بذلك شعاره \" باقية وتتمدد \" .\nوبحسب بيان للمرصد , وسع التنظيم الإرهابي رقعة سيطرته داخل الأراضي السورية , إثر هجمات نفذها منذ إعلان \" دولته \" في 28 يونيو الماضي , حيث بات يسيطر على أكثر من 95 ألف كيلومتر مربع , من المساحة الجغرافية لسوريا , بعد سيطرته على منطقة تدمر بالكامل , والغالبية الساحقة من البادية السورية .\nوأوضح المرصد أن التنظيم يسيطر ويتواجد في 9 محافظات سورية , هي حمص , الرقة , دير الزور , الحسكة , حماة , حلب , دمشق , ريف دمشق , والسويداء , فضلا عن وجود موالين له في محافظة درعا .\nكذلك بات داعش يسيطر على أغلب حقول النفط والغاز في سوريا , وبقي خارج سيطرته حقل \" شاعر \" , الذي تسيطر عليه قوات النظام في ريف حمص الشرقي , وحقول \" رميلان \" , التي تسيطر عليها وحدات حماية الشعب الكردي في ريف الحسكة , وفق ا للبيان .\nوأشار المرصد السوري إلى أنه مع سيطرة التنظيم على مدينة تدمر , بات يسيطر على مساحة متصلة من جنوب جبل عبدالعزيز وبلدة الهول في جنوب وجنوب شرق الحسكة , مرور ا بمعظم دير الزور , والغالبية الساحقة من محافظة الرقة , وصولا إلى ريف مدينة مارع في ريف حلب الشمالي , وتدمر بريف حمص الشرقي , وكامل البادية السورية حتى ريف السويداء الشمالي الشرقي , والأطراف الشرقية لريف دمشق , فضلا عن السيطرة على مناطق واسعة في مخيم اليرموك , وحي الحجر الأسود جنوبي العاصمة دمشق .\n16 يونيو 2015 : وحدات حماية الشعب الكردية وفصائل من المعارضة المسلحة تسيطر على كامل مدينة تل أبيض تمكنت وحدات حماية الشعب الكردية وفصائل من المعارضة المسلحة من السيطرة على كامل مدينة تل أبيض التابعة لمحافظة الرقة والواقعة شمالي سوريا على الحدود مع تركيا , وذلك بعد انسحاب مقاتلي تنظيم الدولة من مواقعهم .\nوبدأ ذلك التطور الميداني اللافت عندما فرض المقاتلون الأكراد سيطرتهم على المعبر الحدودي الواقع بين مدينة أقجه قلعة التركية وتل أبيض السورية , وتمركز العديد من المقاتلين الأكراد في القسم السوري من المعبر الذي كان تحت سيطرة مقاتلي تنظيم الدولة الإسلامية .\nوبهذه السيطرة خسر التنظيم أهم منافذه على طول الحدود مع تركيا , ولم يبق له إلا معبر حدودي وحيد هو معبر جرابلس بمحافظة حلب , كما تكون القوات الكردية بذلك قد بسطت سيطرتها على معظم الحدود السورية التركية .\nيذكر أن تنظيم الدولة الإسلامية في العراق والشام كان قد سيطر على مدينة تل أبيض ومعبرها في 11 يناير 2014 بعد قصف المدينة بالأسلحة الثقيلة وقام عناصر التنظيم برفع أعلامه على المقرات والمباني وسط استمرار الاشتباكات مع فصائل الجيش الحر .\n1 يوليو 2015 : وحدات حماية الشعب الكردية تستعيد السيطرة على الحي الذي دخله مسلحو تنظيم الدولة في مدينة تل أبيض السورية استعادت وحدات حماية الشعب الكردية السيطرة على الحي الذي دخله تنظيم الدولة الإسلامية في مدينة تل أبيض السورية الحدودية مع تركيا , بحسب ما ذكره مسؤول كردي , وأكد المتحدث الرسمي باسم وحدات حماية الشعب , ريدور خليل , لوكالة فرانس برس أنه \" تم القضاء نهائي ا على مجموعة داعش التي دخلت حي مشهور فوقاني في شمال شرق بلدة تل أبيض , وتم طردها من المنطقة \" .\n6 أغسطس 2015 : تنظيم الدولة يسيطر على منطقة القريتين , في ريف حمص الشرقي الجنوبي سيطر تنظيم الدولة الإسلامية على منطقة القريتين في ريف حمص الشرقي الجنوبي , بعد معارك شرسة مع قوات النظام , في وقت فرضت فيه قوات المعارضة سيطرتها على قريتي الصفصافة والبحصة في سهل الغاب بريف حماه الغربي .\n19 أغسطس 2015 : صحيفة الشرق الأوسط : \" تنظيم الدولة يسيطر على 50 % من الأراضي السورية \" .\nتتقاسم 5 قوى ميدانية سوريا , حيث يسيطر النظام وحلفاؤه من الميليشيات على ربع مساحة البلاد , بينما يسيطر داعش على 50 % من الأراضي السورية , أما الجيش الحر فلا تخضع لنفوذه سوى 5 % من مساحة سوريا , بينما تتقاسم \" جبهة النصرة \" والقوات الكردية ما تبقى .\nوذكر تقرير لصحيفة الشرق الأوسط أن قوات الأسد لم تسجل أي تقدم إستراتيجي منذ أواخر العام الماضي , بل بالعكس تضاءل نفوذها بشكل واضح وباتت غير مؤهلة للسيطرة على أكثر من ربع المساحة الجغرافية للبلاد .\n1 أكتوبر 2015 : مقاتلو البشمركة الكردية يستعيدون عدة قرى قرب كركوك استعاد مقاتلو البشمركة الكردية عدة قرى قرب مدينة كركوك شمال بغداد من تنظيم الدولة الإسلامية , في عملية عسكرية مدعومة بغارات نفذها التحالف الدولي الذي تقوده الولايات المتحدة .\nوأشار قائد القوات الكردية بكركوك إلى أن 12 قرية تم تحريرها بالهجوم الذي يهدف إلى تشديد الحصار على قضاء الحويجة معقل تنظيم الدولة بالمنطقة .\nوفي الثلاثين من شهر سبتمبر , شنت قوات البشمركة حملة عسكرية واسعة ضد تنظيم الدولة في حدود محافظة كركوك .\n14 أكتوبر 2015 : السيطرة على مصفاة بيجي أعلن مصدر عسكري عراقي عن سيطرة عناصر القوات المشتركة على مصفاة بيجي بالكامل , مشير ئا إلى توقعات حسم معركة بيجي خلال وقت مبكر .\nوقال المصدر إن \" السيطرة تمت بالكامل على مصفاة بيجي والقوات المشتركة تصل إلى منطقة البرج 27 والبوابة الشرقية وتنتشر حاليا في أرجائه \" .\n20 أكتوبر 2015 : السيطرة على كامل مدينة بيجي منذ شهر يوليو 2014 تعاقب مقاتلو الدولة الإسلامية والقوات العراقية على حكم مدينة \" بيجي \" , لكن سيطرت القوات العراقية مدعومة بميليشيات الحشد الشعبي على المدينة وأحكمت سيطرتها عليها , حيث قال مراسل قناة روسيا اليوم الثلاثاء 20 أكتوب إن قيادة العمليات المشتركة العراقية أعلنت تحرير مدينة بيجي بالكامل من قبضة التنظيم , إضافة إلى منطقة البوجواري شمال المدينة .\nوجاء في بيان العمليات المشتركة ( الجيش والشرطة الاتحادية والحشد الشعبي ) : \" طهرت عصر اليوم مدينة بيجي والبوجواري بالكامل من الإرهابيين بعد تطهير المنطقة الواقعة في محافظة صلاح الدين ( 210 كيلومتر شمال بغداد ) وتفكيك الألغام والمتفجرات والعبوات الناسفة \" .\nوفي شهر فبراير صرح ضابط كبير في القوات العراقية بأن القوات العراقية باتت تسيطر بشكل كامل على قضاء بيجي بعد طرد قوات الدولة الإسلامية من القضاء التابع لمحافظة صلاح الدين ( 170 كيلومتر ا شمال بغداد ) .\nوقال الفريق الركن عبد الوهاب الساعدي قائد عمليات صلاح الدين \" إن القوات العراقية فرضت اليوم سيطرة كاملة على جميع مناطق قضاء بيجي شمالي صلاح الدين وشرعت بتنفيذ حملة تفتيش واسعة بحث ا عن عناصر داعش المتحصنين في المنازل بعد أن انتشرت القوات العراقية في أرجاء القضاء وأحكمت السيطرة عليه بشكل كامل \" .\nكما أعلن بعدها بأربعة أشهر محمد محمود قائم مقام مدينة بيجي بمحافظة صلاح الدين شمالي العراق وتحديدا في ال - 29 من يونيو 2015 عن استعادة القوات الحكومية السيطرة على مركز مدينة بيجي بالكامل من تنظيم الدولة بعد أكثر من شهر على بدء عملية تحريرها .\nوقال محمود للأناضول إن \" مقاتلي الجيش العراقي والحشد الشعبي ( قوات شيعية موالية للحكومة ) طهروا مركز بيجي واستعادوا المدينة بالكامل بعد قتال استمر أكثر من شهر وتمكنت القوات بعده من رفع العلم العراقي بعموم المدينة \" .\n26 أكتوبر 2015 : القوات العراقية بمساندة ميليشيات الحشد الشعبي تسيطر على ناحية جرف الصخر في محافظة بابل أعلنت المصادر الحكومية العراقية باهتمام كبير عن تمكنها من انتزاع السيطرة على ناحية جرف الصخر في محافظة بابل ( جنوب بغداد ) بعد معارك عنيفة قادتها القوات الحكومية بمساندة ميليشيات الحشد الشعبي ضد عناصر تنظيم الدولة الإسلامية الذي كان يسيطر على المنطقة منذ أشهر .\n1 نوفمبر 2015 : السيطرة على بلدة مهين الإستراتيجية في ريف حمص الجنوبي سيطر تنظيم الدولة الإسلامية على بلدة مهين جنوب شرق حمص بالكامل الأحد , عقب هجوم شنه بالتحالف مع أبناء المدينة , استهدف القوات السورية النظامية المرابطة في المنطقة .\nوقال مدير المرصد السوري لحقوق الإنسان المعارض رامي عبد الرحمن , إن داعش بدأ هجومه بتفجيرين انتحاريين استهدفا القوات النظامية خارج البلدة , ليدخل بعدها مهين بسهولة ويفرض سيطرته عليها , وكانت حواجز القوات النظامية تنتشر خارج البلدة في إطار هدنة مطبقة منذ نحو عامين بين المسلحين المحليين والجيش السوري .\n11 نوفمبر 2015 : الجيش السوري يفك الحصار على مطار كويرس العسكري قالت مصادر رسمية سورية إن وحدات من جيش النظام تمكنت من فك الحصار عن عناصر داخل مطار كويرس العسكري , بريف حلب الشرقي بعد عامين من حصاره من ق بل تنظيم الدولة الإسلامية , فيما ارتفع عدد قتلى الانفجارين في اللاذقية .\n13 نوفمبر 2015 : قوات سوريا الديمقراطية تسيطر على بلدة الهول شرق مدينة الحسكة أعلنت قوات سوريا الديمقراطية , سيطرتها على بلدة الهول شرق مدينة الحسكة شمال شرقي سوريا بشكل كامل .\nمصدر مطلع من قوات سوريا الديمقراطة قال ل - ARA News \" إن قواتهم تمكنت من تحرير بلدة الهول بعد معارك عنيفة مع تنظيم الدولة الإسلامية \" , مشير ا إلى أن عدد قتلى عناصر التنظيم لا يزال غير معروف ا حتى الآن .\nوقال المرصد السوري لحقوق الإنسان , السبت 14 أكتوبر إن قوات \" سوريا الديمقراطية \" , المكونة من وحدات حماية الشعب الكردي ووحدات حماية المرأة وجيش الثوار وفصائل غرفة عمليات بركان الفرات وقوات الصناديد وتجمع ألوية الجزيرة والمجلس العسكري السرياني , تمكنت من السيطرة على بلدة الهول الواقعة بريف الحسكة الشرقي .\n13 نوفمبر 2015 : مسعود البرزاني يعلن عن استعادة السيطرة على قضاء سنجار أعلن رئيس إقليم كردستان العراق , القائد العام للقوات المسلحة , مسعود البارزاني , في خطاب الانتصار من قلب جبال سنجار , أن قوات البيشمركة حققت نصر ا عظيم ا , باستعادة قضاء سنجار من سيطرة تنظيم الدولة , وأن هذه المعركة هي مقدمة لتحرير مدينة الموصل .\nوقال رئيس إقليم كوردستان في كلمة ألقاها في سنجار , \" نقدم هذا الانتصار إلى جميع الشعب الكردي وخاصة الكرد الإيزيديين \" , وأضاف أن \" الكرد الإزيديين جزء أساسي من الشعب الكردي , وتحرير سنجار درس لمن يحاول الاعتداء على الشعب الكردي \" .\n23 نوفمبر 2015 : القوات السورية تستعيد السيطرة على بلدتي مهين وحوارين قالت وسائل إعلام سورية ونشطاء إن قوات الحكومة - المدعومة بالغارات الجوية الروسية - سيطرت على بلدتي مهين وحوارين .\nوأفادت وكالة الأنباء السورية الرسمية , سانا , بأن وحدات الجيش والمليشيات المحلية الموالية للحكومة استعادت السيطرة الكاملة على مهين وحوارين , على بعد 65 كيلومتر ا جنوب شرق مدينة حمص , عقب تدمير مواقع للتنظيم في البلدتين .\n10 ديسمبر 2015 : تنظيم الدولة يستعيد السيطرة على بلدتي مهين وحوارين بريف حمص في تطور مهم سيطر تنظيم الدولة الإسلامية على بلدتي مهين وحوارين بريف حمص الجنوبي الشرقي , بعد تسلل مجموعة \" انغماسية \" من عناصر التنظيم إلى الجبال المطلة عليها , ليتمكنوا من الدخول إلى البلدة .\nوشهدت البلدة خلال 40 يوم ا حالة أخذ ورد بين الجيش السوري و تنظيم الدولة , حيث نجح الأخير في السيطرة على مهين في 1 نوفمبر , قبل أن يستعيدها الجيش في 22 من الشهر ذاته .\nولم تتجاوز المدة الزمنية بين سيطرة الجيش واستعادتها من ق بل التنظيم أكثر من 20 يوم ا , الأمر الذي يؤكد أهمية البلدة من ناحية طرق المواصلات وتأثيرها في المناطق المحيطة بها , فالبلدة تبعد عن الأوتوستراد الدولي نحو 20 كيلومتر ا , وفي حال نجح التنظيم بالوصول إلى الأوتوستراد , فسيكون على مشارف بلدة البريج جنوب ا التي تعتبر البوابة الشمالية للقلمون الغربي , وعلى مقربة من حسيا والقصير في ريف حمص الجنوبي .\nوشكلت هذه العملية صدمة في الأوساط الشعبية الموالية لدمشق , خصوص ا في ريف حمص الجنوبي والشرقي , حيث كان يتوقع أن يستعيد الجيش القريتين وتدمر من يد التنظيم , بعد وصول الجيش إلى مشارف المدينتين .\nويخشى من سيطرة التنظيم على مهين أن يتوجه غربا نحو صدد التي تبعد نحو 10 كيلومتر عن مهين واستعادها الجيش أواخر الشهر السابق , لما تشكل صدد من أهمية رمزية حيث يقطنها مسيحيون , وأهمية عسكرية بسبب قربها من الطريق الدولي بين حمص ودمشق .\nبكل الأحوال , ستؤدي السيطرة على مهين وحوارين إلى التشويش على العمليات العسكرية التي يقوم بها الجيش ضمن جهوده في استعادة القريتين التي تشكل البوابة الجنوبية الغربية للانطلاق نحو تدمر في الشرق .\n19 ديسمبر 2015 : تنظيم الدولة يسيطر على 17 % من العراق بعد أن كان يسيطر على 40 % .\nقال وزير الدفاع العراقي خالد العبيدي خلال مؤتمر صحفي عقده بمبنى وزارة الدفاع , إن تنظيم الدولة كان يسيطر على ما نسبته 40 % من الأراضي العراقية واليوم بجهود القوات الأمنية والحشد الشعبي وأبناء العشائر تقلصت سيطرته على تلك الأراضي لتصل إلى 17 % .\n3 - البيعات التي تلقاها أ - أفريقيا : ليبيا 1 نوفمبر 2015 : أعلن عشرات السكان في بلدة درنة شرق ليبيا , ولاءهم لزعيم تنظيم الدولة الإسلامية , أبو بكر البغدادي .\nوانتشر شريط مصور على مواقع التواصل الاجتماعي ي ظهر حوالي 50 شخص ا وهم يجتمعون في درنة تأييد ا للبغدادي .\nبعد هذه البيعة شكل تنظيم الدولة معقلين له حول مدن درنة شرقي البلاد , وسرت الواقعة في غربها في 9 من يونيو 2015 .\nأما في درنة فقد طرد مجلس شورى مجاهدي درنة وضواحيها الموالية للقاعدة التنظيم في نفس الشهر عقب اندلاع اشتباكات بينهما .\nمصر 03 نزفمبر 2014 : أعلنت جماعة \" أنصار بيت المقدس \" ولاءها لتنظيم الدولة ومبايعتها له وغيرت اسمها إلى \" ولاية سيناء \" .\nالجزائر 14 نوفمبر 2014 : أعلنت \" جند الخلافة \" في الجزائر ولاءها لتنظيم الدولة .\nجند الخلافة هي جماعة مسلحة ناشطة في منطقة القبائل الجزائرية , وانشقت عن تنظيم القاعدة في المغرب الإسلامي بعد بيعتها لتنظيم الدولة الإسلامية .\nنيجيريا 08 مارس 2015 : أعلنت جماعة أهل السنة للدعوة والجهاد النيجيرية المعروفة ب - \" بوكو حرام \" مبايعتها للدولة الإسلامية وغيرت اسمها ل - \" ولاية غرب أفريقية \" .\nعقب هذه البيعة ش كل تحالف من قوات من كل من النيجر ونيجيريا وتشاد والكاميرون , بغرض تصفية عناصرها والقضاء عليها بشكل نهائي .\nالصومال 23 نوفمبر 2015 : أعلن عبد القادر منعم , أحد قادة حركة الشباب المجاهدين رفقة مجموعة منشقة ولاءه لتنظيم الدولة .\nالساحل الأفريقي : موريتانيا / مالي 14 مايو 2015 : أعلن أبو الوليد الصحراوي أحد قادة جماعة \" المرابطون \" مبايعة الجماعة لتنظيم الدولة الإسلامية , لكن وبعد يوم واحد من هذا الإعلان , نفى أمير الجماعة مختار بلمختار هذه البيعة التي لا تتعلق إلا بشق من هذه الجماعة المسلحة الناشطة في مالي , مؤكد ا ولاءهم لتنظيم القاعدة بقيادة أيمن الظواهري .\nتونس 18 مايو 2015 : أعلنت مجموعة تطلق على نفسها \" مجاهدو تونس القيروان \" عن بيعتها لزعيم تنظيم الدولة أبي بكر البغدادي في تسجيل صوتي .\nكما تحدثت بعض التقارير الإعلامية عن انشقاق مجموعة من مسلحي كتيبة عقبة بن نافع والتحاقهم بجماعة جند الخلافة في جبال محافظتي القصرين والكاف .\nب - أوروبا 21 مايو 2015 : قامت مجموعات جهادية في مناطق \" القوقاز \" , بمبايعة أمير تنظيم الدولة أبو بكر البغدادي , على السمع والطاعة , في المنشط والمكره .\nوأوضح المتحدث باسم \" ولايات القوقاز \" أن الولاية الجديدة للدولة الإسلامية تضم كلا من ( الشيشان , أنغوشيا , داغستان , وكوبيكا ) وجميعها تحيط بروسيا .\nج - آسيا الفلبين 20 مايو 2015 : أعلنت جماعة معركة الإعصار , التابعة لجماعة أبو سياف في الفلبين , عن مبايعتها لزعيم تنظيم الدولة أبي بكر البغدادي .\nوبثت مؤسسة \" الوفاء الإعلامية \" شريط فيديو صور بطرق بدائية لجماعة \" معركة الإعصار \" الناشطة في جنوب الفلبين , لمسلحين يحملون السلاح ألقى أحدهم خطبة عن ضرورة إقامة الخلافة ووجوب القتال ضد من وصفهم بالمرتدين .\nأفغانستان 16 يناير 2015 : أعلن الناطق باسم تنظيم الدولة , أبو محمد العدناني , عن قيام \" ولاية خراسان \" , وتعيين حافظ سعيد خان , والي ا عليها .\nاليمن 11 فبراير 2015 : بايعت مجموعة من عناصر تنظيم القاعدة في اليمن زعيم تنظيم الدولة الإسلامية أبو بكر البغدادي , ناقضة بذلك بيعتها لزعيمها أيمن الظواهري .\n4 - أبرز الهجمات في 2015 فرنسا / باريس 13 نوفمبر 2015 : تعتبر الهجمات المتزامنة التي شهدتها باريس من أضخم الهجمات الدموية التي استهدفت أوروبا منذ اعتداءات مدريد في مارس 2004 حيث أوقعت 130 قتيل ا و 351 جريح ا .\nلبنان / بيروت / الضاحية الجنوبية 12 نوفمبر 2015 : أدى انفجاران في الضاحية الجنوبية لبيروت إلى مقتل 43 شخص ا وجرح 239 وتبنى تنظيم الدولة الهجومين اللذين نفذهما انتحاريان بواسطة دراجة نارية وحزام ناسف .\nالمملكة العربية السعودية 16 نوفمبر 2015 : استهدف هجوم مسلح حسينية الحيدرية في سيهات شرق السعودية ما أسفر عن سقوط عدد من القتلى والجرحى .\n29 مايو 2015 : قالت وزارة الداخلية السعودية إن 4 أشخاص قتلوا في هجوم قرب مسجد العنود بمدينة الدمام , وقد تبنى تنظيم الدولة الهجومين .",
    "2015 / 3 / 11 الساعة 15 : 31 ( مكة المكرمة ) 1436 / 5 / 21 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 3 / 11 الساعة 15 : 31 ( مكة المكرمة ) 1436 / 5 / 21 ه - سوريا . . الثورة اليتيمة تصفح محتوى التغطية قبل أربعة أعوام خرج السوريون من الأرياف المهمشة والمدن الصغرى إلى الشوارع طلبا للحرية والكرامة .\nووجهوا في البداية بآلة القمع المتمرسة التي رعاها النظام على مدى ما يقارب نصف قرن من حكم الحزب الواحد .\nوبعد أقل من عام على انطلاقتها نجح نظام الرئيس بشار الأسد في حرف الثورة عن مسارها السلمي وعسكرتها .\nوتدحرجت المواجهة بين جنود انشقوا عن الجيش النظامي وآلة القمع الرسمية لتصل بعد أربعة أعوام إلى ما نراه من تنازع للسيطرة في كل الجغرافيا السورية بين جيش النظام وجبهة النصرة وتنظيم الدولة الإسلامية والأكراد المدعومين عسكريا ولوجستيا من الغرب وما تبقى من الجيش السوري الحر .\nالجزيرة تلقي الضوء على ثورة سوريا التي باتت \" يتيمة \" بعد أن تركت وحدها لتواجه مصيرها , في ظل تشظي حلفائها القدامى والانقسام العربي والإقليمي والدولي بشأنها .\nالبداية مع رموز الثورة اليتيمة وإيقوناتها من الثورة إلى الحرب تغيرت طبيعة الصراع في سوريا والمجموعات المنخرطة فيه منذ العام الأول للثورة , فالاحتجاج العفوي الذي بدأه في مارس / آذار 2011 تلامذة درعا عند كتابتهم شعار \" الشعب يريد إسقاط النظام \" على جدران مدينتهم , تطو ر إلى دوامة عنف أطلقتها اليد الطولى لأجهزة النظام .\nولم ينقض العام 2011 , حتى تحولت ثورة مارس / آذار السلمية إلى حرب داخلية وصراع إقليمي , فضلا عن تحولها إلى أزمة دولية .\nوسرعان ما أدى تداخل هذه العوامل إلى اجتذاب جهاديين من لبنان والعراق , بالتزامن مع تدخل إيران وحزب الله بالمال والخبرات والمتطوعين لصالح نظام الرئيس بشار الأسد .\nوتطورت الأحداث في الجبهة المقابلة , دافعة الثوار إلى التحالف في مواجهة النظام حينا , والاقتتال فيما بينهم أحيانا .\nوأدى ذلك إلى اختفاء تنظيمات ونشوء أخرى , لتستقر صورة القوى المتحاربة في العام الرابع للثورة على أربع .\nتضم أولى هذه القوى القوات النظامية وغير النظامية الموالية للرئيس الأسد , وتتمتع بمساندة حزب الله اللبناني والحرس الثوري الإيراني .\nويشرف هذا الأخير على إدارة وتمويل وتوجيه مجموعات من المتطوعين الأفغان والباكستانيين , إلى جانب المليشيات العراقية مثل : عصائب أهل الحق , ولواء أبو الفضل العباس , وجميعها أتت إلى سوريا بدعوى الدفاع عن المراقد الدينية .\nفي المقابل تتصدر جبهة النصرة المجموعات التي تقاتل النظام بعد تنحي الجيش السوري الحر وتشرذم تشكيلاته , وهي تسيطر عمليا بعد تصفيتها حركة حزم - المدعومة من الغرب - على مناطق واسعة في 11 محافظة .\nوتقف إلى جانب النصرة مجموعات جهادية أخرى فاعلة في محافظات بعينها , كجيش الإسلام الناشط في غوطة دمشق , وحركة أحرار الشام التي تتركز قوتها في محافظات إدلب وحلب , وجيش المجاهدين الذي ينشط في ريف حلب .\nوينفرد تنظيم الدولة الإسلامية في سوريا والعراق بمكانة مستقلة بين المتحاربين , نظرا للتغيير الذي أحدثه على مسار الحرب السورية , ولعقيدته الرافضة لمفهوم الوطنية السورية , وتطبيقه لمفهومه الخاص للدولة الإسلامية , وهدمه الحدود بين سوريا والعراق .\nأما القوة الرابعة فتشمل المقاتلين الأكراد , سواء السوريين منهم والوافدين من الخارج للقتال إلى جانبهم .\nوفي ما يلي تعريف موجز بأبرز المجموعات المتحاربة في سوريا .\nالجيش السوري النظامي جنود من الجيش السوري وسط ركام قاعدة الضبعة الجوية قرب القصير ( الفرنسية - أرشيف ) رغم تأثره بانشقاقات الجنود والضباط واضطراره للقتال على كامل الجغرافيا السورية , يحاول الجيش النظامي استخدام تكتيك القصف بالبراميل المتفجرة وحصار المدن والقرى المناهضة له لتعويض النقص في التسلح والجنود .\nويقول خبير الشؤون العسكرية بمعهد واشنطن للدراسات جيفري وايت إن وحدات من جيش النظام السوري \" تشن انطلاقا من دمشق وحولها , هجمات لاستعادة بعض الضواحي \" .\nويسيطر الجيش على \" طرطوس والسويداء واللاذقية \" , ووفق وايت \" يتعثر الجيش في قتاله الثوار في محور القلمون - يبرود , وأيضا في حلب بعدما نجح في فتح الطرق المؤدية إليها \" .\nويضيف وايت أن وحدات الجيش \" تخوض الآن أيضا عمليات استنزاف في دير الزور والرقة وإدلب والقنيطرة ودرعا وحماة , بينما تزداد صعوبة تصنيف الوضع في بعض المحافظات مثل حمص والحسكة \" .\nوقالت وكالة \" أكي \" الإيطالية للأنباء يوم 18 فبراير / شباط الماضي إن \" قادة في الحرس الثوري الإيراني استدعوا نحو 300 راجمة صواريخ إلى درعا والقنيطرة تحت غطاء نيراني من 40 دبابة تي 72 \" .\nالقوى الحليفة للنظام قائد لواء فاطميون الأفغاني علي رضا توسلي قتل في درعا نهاية فبراير وشيع في مدينة مشهد الإيرانية ( ناشطون ) أقر حزب الله اللبناني بتدخله في الأزمة السورية في نوفمبر / تشرين الأول 2012 عندما اعترف أمينه العام حسن نصر الله بوجود مقاتلين له بالمنطقة الحدودية المتداخلة بين البلدين , زاعما أنه يقومون بحماية أسر لبنانية تقيم في سوريا .\nلكن معركة القصير في مايو / أيار 2013 أثبتت تورطه في القتال لمنع سقوط نظام الرئيس بشار الأسد .\nتشير مصادر مختلفة إلى وجود عشرة آلاف مقاتل لحزب الله في سوريا , لكن جيفري وايت - هو زميل للشؤون الدفاعية بمعهد واشنطن ومتخصص بالشؤون العسكرية والأمنية لدول المشرق العربي وإيران - يفيد بأن ذلك يمثل عدد الذين تناوبوا على القتال هناك .\nويؤكد أن العدد التقريبي هو أربعة آلاف ينتمون إلى \" قوات النخبة \" و \" القوات الخاصة \" و \" القوات الاحتياطية \" .\nتشييع قتيلين من حزب قضيا خلال قتال جبهة النصرة شرقي لبنان ( رويترز ) وتتوزع مهام هذه القوة بين القتال المباشر - كما حصل في القصير - وتدريب القوات النظامية وغير النظامية , والدور الاستشاري , إلى جانب تأمين التعزيزات للمليشيات العراقية التي تعمل في ضواحي دمشق .\nولا يعرف عدد قتلى الحزب بسوريا بدقة , لكن العدد التقريبي - وفق وايت - لا يقل عن ألف بين قتيل وجريح .\nنقلت وكالة رويترز عن قائد في الحرس الثوري الإيراني يوم 21 فبراير / شباط 2014 قوله إن عدد القادة الكبار من فيلق القدس الإيراني بسوريا بين ستين وسبعين , وإن مهمتهم تتلخص في تقديم المشورة والتدريب , وإن الحرس الثوري يتولى توجيه القتال بناء على تعليمات من قادة فيلق القدس .\nوأقر المصدر كذلك بوجود \" آلاف من المتطوعين \" المنتمين إلى الحرس الثوري ذاته .\nواعترف الإعلام الإيراني بمقتل قادة بالحرس , أبرزهم العميد محمد جمالي وحسن شاطري وعبد الله إسكندري والجنرال إسماعيل حيدري والعقيد محمد صاحب كرم أردكاني .\nويتوزع مقاتلو الحرس الثوري ومتطوعوهم بريف دمشق في مناطق متباعدة ضمن الجغرافيا السورية , تمتد من مقام السيدة زينب بريف دمشق , وصولا إلى قريتي نبل والزهراء بريف حلب .\nغير أن نطاق الوجود اتسع ليشمل محافظة درعا , حيث أعلنت وكالات إيرانية يوم 6 مارس / آذار عن تشييع 16 شخصا قتلوا هناك خلال مواجهات مع جبهة النصرة .\nوقبلها بأيام , شيع في مدينة مشهد الإيرانية سبعة متطوعين أفغان من المقيمين أصلا لاجئين في إيران بعد مقتلهم بدورهم في درعا .\nوعلى رأس هؤلاء قائد لواء فاطميون الأفغاني علي رضا توسلي الذي سقط في معركة مع جبهة النصرة يوم 28 فبراير / شباط 2015 .\nتنتشر شبكة مقاتلي \" عصائب أهل الحق \" في ريف دمشق بسوريا , وخصوصا بالمناطق المحيطة بمقام السيدة زينب , حيث يبررون وجودهم في سوريا لحماية المقام .\nوقال المتحدث باسمهم أحمد الكناني إن جماعته تستند في وجودها بسوريا إلى فتاوى صدرت عن كل من المرجع أحمد الحائري والمرجع محمود الهاشمي والمرشد علي خامنئي , وتدعو العراقيين للقتال في سوريا دفاعا عن المقدسات , وفق تصريح أدلى به لصحيفة الزمان يوم 14 أبريل / نيسان 2014 .\nويقول مهدي الأسدي , وهو صاحب مكتب للدفن بالنجف \" من يقتلون بسوريا على الرغم من أن عائلاتهم تفضل دفنهم في مقابرها وفق التقاليد العراقية , فإن 15 شهيدا أسبوعيا ترد جثامينهم إلى مقبرة السلام سقطوا في سوريا \" .\nتم تأسيس لواء أبو الفضل العباس من شيعة عراقيين يقيمون بسوريا \" دفاعا عن النفس وحماية لمرقد السيدة زينب , وليس لمقاتلة الثورة \" وفق أمينه العام الشيخ أوس الخفاجي .\nإلا أنه في أعقاب فتاوى لمراجع الشيعة , انضم لواء أبو الفضل لصفوف قوات النظام السوري في القتال ضد الثوار , في الغوطة الشرقية وفي حران العواميد والعتيبة وغيرها من القرى .\nويقول المحلل العسكري هشام خريسات إن لواء أبو الفضل العباس \" أعلن أنه يخوض حربا طائفية ضد السنة \" .\nوفي هذا السياق , يقول أبو عمر - الناشط من ريف الشام الجنوبي - إن لواء أبو الفضل العباس \" يرتكب الفظائع بالمناطق التي يدخلها حيث يقوم بذبح الأطفال والنساء وحرق الجثث , أو ودفنها في مقابر جماعية , وهو داعش الشيعة \" .\nيقول ما يكل نيست , بمركز دراسات واشنطن \" حزب الله العراقي نخبة قوامها أربعمائة رجل من المقاتلين الشيعة العراقيين المتمرسين , يقدمون تقاريرهم مباشرة إلى قيادة ( قوة القدس ) التابعة ل - ( الحرس الثوري الإيراني \" ( .\nوأعلن الحزب عام 2013 أنه سيتصدى لمن يحاول إضعاف نظام بشار الأسد , ثم أرسل مقاتلين له إلى سوريا للدفاع عن المقدسات والتصدي لما أسماه المشروع السعودي الأميركي .\nالقوى المناهضة للنظام بعد ثلاث سنوات من صدور بيانها الأول الذي يدعو \" السوريين للجهاد وحمل السلاح في وجه النظام السوري \" في يناير / كانون الثاني 2012 , باتت جبهة النصرة لأهل الشام المنتمية إلى التيار السلفي الجهادي , أبرز قوة عسكرية بين فصائل المعارضة الساعية لإسقاط نظام الرئيس بشار الأسد .\nينشط مقاتلو جبهة النصرة - التي بايع زعيمها أبو محمد الجولاني زعيم القاعدة أيمن الظواهري - في 11 من أصل 14 محافظة سورية , خاصة في إدلب , وحلب , ودير الزور .\nكما يحتفظون بحضور قوي في جنوب دمشق وريف القلمون غربا , وجزء من مدينة درعا وريفها جنوبا , بالإضافة إلى مدينة القنيطرة وريفها في هضبة الجولان .\nح ملت الجبهة مسؤولية العشرات من التفجيرات التي تسببت في قتل كثير من المدنيين .\nويتميز مقاتلوها بأنهم على درجة عالية من التدريب والتسليح , ويقومون بعمليات هجومية عادية وهجمات كبرى .\nويقدر خبراء غربيون عدد أفراد الجبهة بستة آلاف , إلا أن صحيفة \" فايننشال تايمز \" ترى أنهم أكبر من ذلك بكثير .\nهي إحدى الفصائل العسكرية الإسلامية التي نشأت مع دخول الثورة السورية مرحلة القتال المسلح , وتم إعلان ظهورها في نوفمبر / تشرين الثاني 2011 , ويقدر عدد مقاتليها بنحو 25 ألف مقاتل .\nينشط مقاتلو أحرار الشام في مختلف المحافظات السورية , إلا أن قوتهم تتركز في محافظتي إدلب وحلب شمالي البلاد , حيث برزت قوتهم في مواجهة جيش النظام في مواقع عدة , مثل : طعوم وتفتناز وجبل الزاوية وسراقب وأريحا وبنش وغيرها من قرى إدلب .\nقتل مؤسس الحركة حسان عبود - ولقبه أبو عبد الله الحموي - وشقيقاه مع أكثر من 45 قياديا آخرين في سبتمبر / أيلول 2014 , إثر انفجار استهدف اجتماعا لمجلس شورى الحركة في بلدة رام حمدان بريف إدلب .\nوع ين هاشم الشيخ ( أبو جابر ) أميرا وقائدا عاما للحركة خلفا لعبود .\nظهر جيش المجاهدين في حلب وريفها مطلع العام 2014 في إطار ردود بعض كتائب المعارضة في ريف حلب الغربي على توسع تنظيم الدولة الإسلامية , وسخطهم من ممارساته , خصوصا قتاله المعارضين السوريين بدلا من النظام , حسبما قال أحد مؤسسيه .\nوقال قائد الجيش المقدم محمد جمعة بكور للجزيرة إن الهدف الأول لجيش المجاهدين هو إسقاط نظام الأسد , وإقامة دولة العدل والمؤسسات التي قام من أجلها الشعب السوري منذ اللحظة الأولى للثورة مطالبا بالحرية .\nوأضاف بكور أن الجيش يضم قرابة خمسة آلاف مقاتل , وينشط بشكل أساسي في ريف حلب الغربي وقسم من الريف الشمالي وريف حلب الجنوبي ومدينة حلب بشكل رئيسي .\nلم يعد اسم الجيش السوري الحر بعد أربع سنوات من انشقاق ضباطه وجنوده تباعا عن النظام اعتبارا من يوليو / تموز 2011 , يشير إلى مجموعة عسكرية مؤثرة في سير القتال ضد قوات النظام .\nوتجمع التقارير الصحفية على أن قوة الجيش الحر ضعفت جراء الخلافات بين كبار ضباطه وضعف تسليحه , ودخول وحداته في صراعات مع الجماعات الجهادية التي انتشرت في المحافظات السورية مع اتساع رقعة الصراع المسلح .\nتواصل وحدات من هذا الجيش العمل بتعليماتها من هيئة الأركان المشتركة - المتمركزة بتركيا - في مناطق انتشارها في أرياف حلب وإدلب شمالا وريف اللاذقية في الشمال الغربي , وفي درعا وريف القنيطرة في الجنوب والجنوب الغربي .\nويقول المحلل العسكري اللواء فايز الدويري لدوتشه فيله إن \" الجيش السوري الحر دمر فعليا , ولم يعد له وجود فعلي باستثناء الجنوب وبعض الجيوب في محافظة حلب \" .\nمثل لواء الإسلام النواة الرئيسية لجيش الإسلام الذي تشكل في سبتمبر / أيلول 2013 من نحو خمسين فصيلا عسكريا تعمل في دمشق وضواحيها .\nيشار إلى أن أهمية لواء الإسلام تصاعدت بعد تبنيه تفجير مقر مكتب الأمن القومي بدمشق في يوليو / تموز 2012 , حيث ق تل العديد من كبار مسؤولي الأمن بمن فيهم وزير الدفاع صهر الرئيس الأسد , في حين يزعم البعض أن عناصر داخلية هي من نفذت الهجوم .\nويعتبر لواء الإسلام الذي أسسه زهران علوش الجماعة الأكبر والأفضل تسليحا في الحزام الزراعي المحيط بدمشق في الغوطة الشرقية .\nأما بخصوص جيش الإسلام فقال علوش إنه تحالف تشكل \" لتوحيد المجاهدين وتجنب الانشقاقات التي حدثت في الائتلاف الوطني \" .\nوخطف علوش الأضواء مطلع العام الجاري بعد إعلانه دمشق منطقة عسكرية , وقصفه أحياء سكنية تضم مواقع أمنية , في رد على الغارات الجوية للنظام على مدن الغوطة المحاصرة .\nالمقاتلون الأكراد مقاتلون من وحدة حماية الشعب يستعرضون أسلحة اغتنموها من تنظيم الدولة بعين العرب ( رويترز - أرشيف ) تتشكل النواة الأساسية للقوات التي تقاتل في المناطق الكردية في شمال وشمال شرق سوريا من \" وحدات حماية الشعب الكردي \" .\nوالأخيرة مليشيا كردية سورية منتشرة في مناطق الأكراد بسوريا , ينظر إليها على أنها الفرع العسكري لحزب الاتحاد الديمقراطي الكردي , وموالية لحزب العمال الكردستاني , وقد قاتلت في عين العرب ( كوباني ) ضد قوات تنظيم الدولة الإسلامية .\nتلقت وحدات حماية الشعب دعما تسليحيا وبشريا في أكتوبر / تشرين الأول 2014 عندما أتاحت الحكومة التركية لوحدات من قوات البشمركة الانتقال من كردستان العراق لقتال تنظيم الدولة في مدينة عين العرب .\nيقول عناصر وحدات حماية الشعب في عين العرب إنهم يملكون أسلحة خفيفة فقط , ويقاتلون بشراسة في مواجهة الأسلحة الثقيلة التي يستخدمها تنظيم الدولة بعدما غنمها من القواعد العسكرية التي اقتحمها في العراق وسوريا .\nويعتقد أن هذه الوحدات تمتلك بعض الأسلحة الثقيلة والدبابات التي غنمتها من مجموعات مسلحة أخرى أو من قوات النظام في سوريا .\nتنظيم الدولة الإسلامية تنظيم الدولة سيطر على ثلث مساحة العراق ومثلها بسوريا ( الجزيرة - أرشيف ) منذ انخراط التيارات الجهادية في القتال بسوريا مطلع عام 2013 انغمس تنظيم الدولة الإسلامية في جولات اقتتال مع الفصائل الأخرى في محافظات شمال وشمال شرق سوريا .\nواتهمت الجماعات المعارضة بما فيها جبهة النصرة تنظيم الدولة بمحاولة الانفراد بالسيطرة والنفوذ والتشدد في تطبيق الشريعة وتنفيذ إعدامات عشوائية فضلا عن قتل المخالفين في الانتماء الديني حسب الباحث في شؤون الجماعات الإسلامية عبد الرحمن الحاج .\nوأدى الاقتتال إلى انكفاء تنظيم الدولة إلى معقله في الرقة الذي سيطر عليه بالكامل مطلع عام 2014 إلى جانب أجزاء من ريفي حلب ودير الزور , وهو ما يمثل حسب المرصد السوري لحقوق الإنسان 35 % من مساحة سوريا .\nوتتميز هذه المساحة بأنها متصلة جغرافيا , وممتدة من بادية حمص للرقة و الهول إضافة لمحافظة دير الزور وهي تضم مناطق الشمال الشرقي الغنية بالنفط .\nويضاف إلى تلك المساحة من الأرض السورية سيطرة تنظيم الدولة اعتبارا من يونيو / حزيران عام 2014 على نحو ثلث مساحة العراق في الجزء المحاذي لسوريا وإزالته الحدود بين البلدين .\nوقدر خبراء غربيون عدد مقاتلي تنظيم الدولة عند تمدده داخل العراق ب 13 ألف ( 7 آلاف في العراق و 6 في سوريا ) لكن التقديرات الحالية تشير إلى عدد أكبر بكثير . وقال رامي عبد الرحمن - مؤسس المرصد السوري في هذا الصدد إن \" الدولة جندت ما لا يقل عن 6300 رجل في يوليو / تموز الماضي فقط \" .\nويشكل تنظيم الدولة الإسلامية مصدر قلق للغرب نظرا للثروة التي يمتلكها والتي قد رتها ديلي تلغراف بنحو 800 مليون جنيه إسترليني .\nإلى جانب تمدده تجاه عين العرب - كوبا ني المدينة ذات الغالبية الكردية على حدود سوريا مع تركيا عين العرب بعد استعادتها يتحركون فوق أنقاض عين العرب - كوباني بعد استعادتها من تنظيم الدولة ( الفرنسية - أرشيف ) بعد أربعة أشهر من المعارك بين القوات الكردية وتنظيم الدولة الإسلامية , تمكنت وحدات حماية الشعب الكردية , بالتحالف مع تشكيلات من الجيش الحر ومساندة قوات البشمركة العراقية , وبتغطية جوية من طيران التحالف الدولي ; من استعادة السيطرة على مدينة عين العرب ( كوباني ) وغالبية الريف المحيط بها .\nوتحرز القوات المتحالفة مزيدا من التقدم , وباتت على مشارف مدينة جرابلس ( نحو 125 كلم ) شمال شرق مدينة حلب المطلة على نهر الفرات , إضافة إلى بلدة منبج ( جنوبا ) المجاورة لها , وهما تعدان أكبر معاقل تنظيم الدولة الإسلامية في ريف حلب الشمالي .\nمدينة عين العرب لفتت الأنظار لصمود المقاتلين الأكراد في المعركة , رغم تفوق تنظيم الدولة بعدد مقاتليه وسلاحه الثقيل , فالأخير حاصر المدينة من جهاتها الثلاث - شرقا وجنوبا وغربا - لمدة عام وني ف , بينما بقيت الجهة الشمالية تحت رحمة الدولة التركية التي طالبت المجتمع الدولي بفرض منطقة عازلة ضمن الأراضي السورية لوقف تدفق المزيد من النازحين الوافدين إليها .\nمحي الدين شيخ آلي : تركيا لا تستطيع التدخل منفردة واستبعد محي الدين شيخ آلي رئيس حزب الوحدة الكردي ( يكيتي ) قدرة الجيش التركي منفردا على التدخل برا في الأراضي السورية وإقامة مناطق عازلة , وقال للجزيرة نت إن \" تركيا لا تستطيع التدخل وحدها بمعزل عن حلف الناتو ومجلس الأمن الدولي , وبخلاف السياسة الأميركية الخاصة بالنسبة لسوريا \" , ويشير الشيخ آلي العضو في الائتلاف الوطني السوري إلى \" وجود معارضة متنامية وقوية داخل تركيا الرافضة لسياسة رئيس الوزراء رجب طيب أردوغان تجاه الأزمة السورية \" .\nإلا أن الكاتب الكردي فاروق حجي مصطفى يربط مصير كوباني وتحريرها بتحرير سوريا من الفوضى الأمنية والسياسية , ولفت في حديثه للجزيرة نت إلى أن بقاء أوضاع البلاد على ما هي عليه , يعني أن كوباني ستبقى مهددة , وأعرب عن قلقه حيال \" الأهالي الذين لا يزالون خارج مدينتهم , يعيشون حالة من القلق والحيرة وينتظرون العودة \" , في وقت لا تزال فيه المدن والمناطق المجاورة لمدينة كوباني تخضع لسيطرة التنظيم , مضيفا \" من يدري ربما نتعرض لهجمة عسكرية في المستقبل !\nوقد بدأت أعمال إعادة إعمار المدينة بالفعل , لكن عين العرب ( كوباني ) التي كان يسكنها قرابة مائة ألف نسمة قبل اندلاع المعارك فيها , قد لا تعود إلى حالتها السابقة إلا بعد مرور عدة شهور أو ربما عدة سنوات .\nوخلص الكاتب الكردي فاروق حجي مصطفى إلى وجود إرادتين للحفاظ على الوضع القائم بعد تحرير المدينة , الأولى وجود اتفاق داخلي وإن \" كان هناك اتفاق مبدئي ولكن الحلول الداخلية مسلوبة لصالح تفوق المصلحة الحزبية \" , بينما الإرادة الثانية \" مرهونة بالتوافقات السورية وهي أيضا مسلوبة من قبل أجندات غير وطنية وسط تجاذبات إقليمية ودولية بعيدة كل البعد عن مصلحة الشعب السوري \" , ولعل هاتين الإرادتين تشكلان تحديا حقيقيا أمام تقدم المشهد السياسي والاجتماعي , بحسب حجي مصطفى .\nفالمدينة المحررة تعاني من دمار شامل لكل مرافقها .\nولم يتبق في الجزء الشرقي منها - والذي بات تحت السيطرة التامة للمقاتلين الأكراد - سوى الركام والمباني المتداعية بسبب عنف المعارك والمواجهات العسكرية والضربات الجوية التي شنها التحالف الدولي بقيادة الولايات المتحدة .\nوأشار برنامج الأمم المتحدة لتطبيقات الأقمار الصناعية ( أونوسات ) إلى أن 1206 مبان طالها الدمار , بينما أ صيب 1169 مبنى آخر بأضرار جسيمة في البلدة من خلال تحليل أولي لصور الأقمار .\nكما تم التعرف من خلال الصور على حوالي ألف حفرة كبيرة سببها سقوط القذائف والصواريخ في وسط البلدة ومحيطها المباشر .\nمن جهتها , ذكرت فايزة عبدي رئيسة مجلس الشعب - بمثابة برلمان محلي - في مقاطعة كوباني أن \" التحدي الأكبر بعد طرد داعش هو إعادة النازحين إلى منازلهم \" , وأضافت أن \" المدينة شبه مدمرة بما في ذلك البنى التحتية .\nأكوام الأنقاض منتشرة في كل مكان , فالحرب خلفت خرابا هائلا \" .\nوطالبت فايزة عبدي المجتمع الدولي بفتح ممر إنساني عاجل والضغط على الحكومة التركية لفتح المعبر الوحيد ( مرشد بينار ) بين كوباني والجانب التركي , ونبهت إلى أنه \" بدون بوابة حدودية ستبقى المدينة تعيش تحت وطأة الحصار \" , وشددت على ضرورة ضمان سلامة الراغبين في العودة وأن تشرف الأمم المتحدة على عملية إعادة النازحين .\nتدريب الثوار وجدواه ثوار يتصدون لقوات النظام في ريف حلب الشمالي ( الجزيرة ) من المفترض أن يكون برنامج تدريب وتجهيز أفراد من المعارضة السورية على أراضي تركيا قد بدأ مطلع مارس / آذار الجاري , حسبما نقل عن المتحدث باسم الخارجية التركية تانجو بيلغيتش يوم 27 فبراير / شباط الماضي .\nجاء هذا التطور بعد توقيع مساعد وزير الخارجية التركي فريدون سينيرلي أوغلو والسفير الأميركي في أنقرة جون باس في 19 فبراير / شباط الماضي , اتفاقا \" لتدريب مجموعات معارضة سورية معتدلة في قاعدة تركية وتزويدها بمعدات عسكرية \" .\nوسينتشر نحو ألف خبير أميركي في تركيا بالتزامن مع برامج مماثلة في السعودية والأردن وقطر , بهدف تدريب 15 ألف معارض سوري تصفهم المصادر الأميركية ب - \" المعتدلين \" , على مدى ثلاث سنوات .\nعبد الشافي : واشنطن تتبنى استراتيجية التدمير الذاتي بالنسبة لسوريا وحول ما إذا كان التدريب يؤثر على الواقع الميداني , يقول الأستاذ الدكتور عصام عبد الشافي الخبير في الدراسات الدولية والإستراتيجية : \" نعتقد أن التدريب لو تم فعليا فسيكون له تأثيراته على مسارات الأحداث , لأنه سيتم استخدامه كآلية للتفاعل وخلق نوع من التوافق بين هذه الفصائل , وبناء آلية للتنسيق بينها \" .\nويضيف عبد الشافي : \" لكن وجهة نظري أن الأمر يرتبط بالإرادة السياسية لواشنطن ومدى رغبتها في حسم الملف السوري , ومدى جديتها في تنفيذ هذه الفكرة , لأن كل المؤشرات تؤكد أنها تريد إطالة أمد الصراع , في إطار تبنيها لإستراتيجية التدمير الذاتي \" .\nومن وجهة نظر الخبير الإستراتيجي بلال المصري - السفير المصري السابق في أنغولا والنيجر - فإن \" الأمر برمته مرتبط بأحداث أكثر خطورة تهتم بها الولايات المتحدة في العالم , ولذلك هناك تطوير للموقف الأميركي خاصة \" .\nويعتقد الخير الإستراتيجي أن \" القيادة السعودية الجديدة تلح في إنهاء الملف السوري , مع انطلاق خطر الملف اليمني من نقطة خطره في نجران , واتصالها بالمنطقة الشرقية حيث الهفوف والإحساء والظهران التي يقطنها شيعة ثائرون باستمرار , وبها منابع النفط \" .",
    "الغوطة الغربية لدمشق : ساعات ما قبل التهجير الكبير - فيديو الخميس 28 / 12 / 2017 م ( آخر تحديث ) الساعة 03 : 39 بتوقيت القدس 01 : 39 ( غرينتش ) اختر المدينة اختر المدينة Your browser does not support the video tag .\nالغوطة الغربية لدمشق : ساعات ما قبل التهجير الكبير 28 ديسمبر 2017 الأكثر مشاهدة يحتدم الصراع بين قوات من جهة , وقوات النظام من جهة أخرى , في ريف دمشق الجنوبي الغربي غير البعيد عن الحدود السورية والأراضي التي تحتلها إسرائيل , حيث تحاول قوات النظام بمساندة مليشيات إيرانية , انتزاع آخر مناطق المعارضة في تلك النقطة الاستراتيجية والتي بقيت لسنوات مصدر قلق وتوتر بسبب سيطرة المعارضة المسلحة عليها .\nوفي الوقت الذي يتحد ث فيه الإعلام الذي يتبع للنظام عن اقتراب ساعة الحسم هناك , يؤكد قيادي في الجيش السوري الحر أن مقاتلي المعارضة خاضوا معارك شرسة حول بلدة بيت جن , موضحا أن مليشيات إيرانية تلبس لباس قوات النظام وتضع إشارات الفرقة الرابعة , أشرس فرق جيش النظام , تقاتل إلى جانب قوات بشار الأسد , في خرق لاتفاق أبرم في عمان منع هذه المليشيات من الوجود في جنوب سورية .\nوتحدثت عن أن قوات الأخير \" تقترب من إعلان ساعة النصر في الغوطة الغربية \" , زاعمة أن \" إسرائيل قلقة ومتخو فة \" مما سم ته \" الانتصار الاستراتيجي المنتظر \" .\nوقالت هذه الوسائل إن قوات النظام خاضت , الثلاثاء , اشتباكات عنيفة في مزرعة بيت جن على المحاور الشرقية لقرية حرفا بريف دمشق الغربي , زاعمة أن قوات المعارضة في المنطقة خرقت الهدنة واستهدفت قرية حرفا بالأسلحة المتوسطة .\nوأشار الإعلام التابع للنظام إلى أن عدد مقاتلي المعارضة في قرى بيت جن ومزرعة بيت جن ومغر المير , يقدرون بنحو 300 , وحوالي 500 مسلح في قرى \" المصالحة \" , إضافة إلى 270 من ريف درعا .\n\" نفت مصادر في المعارضة أنباء الدخول في مفاوضات مع قوات النظام \" وأكدت مصادر النظام أن الأخير \" يعمل على ترتيب اتفاق يقضي بنقل المسلحين في ريف دمشق الجنوبي الغربي إلى إدلب ودرعا خلال الأيام المقبلة \" , مشيرة إلى أن قوات المعارضة قبلت بالدخول في مفاوضات لنقل عناصرها من المنطقة بعد إحكام الطوق عليها .\nونفت مصادر في فصائل المعارضة منضوية في غرفة عمليات \" اتحاد قوات جبل الشيخ \" أنباء الدخول في مفاوضات مع قوات النظام , في حين أكد إبراهيم الجباوي , وهو مسؤول في الجيش السوري الحر في المنطقة الجنوبية , في تصريح ل - \" العربي الجديد \" , أن قوات النظام أعطت لمقاتلي المعارضة , الثلاثاء , مهلة 72 ساعة , مشيرا إلى أن المفاوضات \" لم تبدأ بعد \" .\nوأضاف الجباوي أن المليشيات التي تتبع للنظام \" تحاول أن تزج كل قواها في معركة بلدة بيت جن المحاصرة من قبلها \" , مشيرا إلى أن \" خطة مليشيات النظام تقوم على دفع مقاتلي المعارضة السورية المدافعين عن البلدة للاستسلام أو الدخول في مفاوضات لنقلهم إلى محافظة إدلب \" , في شمال غربي سورية , معربا عن اعتقاده بأن تسمح قوات النظام لمقاتلي المعارضة بالانتقال إلى محافظة درعا القريبة .\nوقال المسؤول العسكري إن صمود مقاتلي المعارضة \" أسطوري رغم انقطاع خطوط الإمداد بسبب الحصار المطبق على بيت جن \" , موضحا أن هؤلاء يخوضون معارك شرسة حول بلدة بيت جن .\nوتحدثت وسائل إعلام تابعة للنظام عن أن قوات الأخير استعادت قرى بيت سابر , بيت تيما , كفر حور , التل الفرنسي , تلول السوادي , تل الضبع , السن الصخري , تل التين , حلف شور , تل المنطار , تل الزيات , تلول السود , ومزارع بشير النجار .\nوأشارت إلى أن مساحة المنطقة التي استعادتها تبلغ نحو 85 كيلومترا مربعا , زاعمة أن نحو 110 من مقاتلي المعارضة قتلوا في المعارك , إضافة إلى إصابة نحو 160 منهم .\nوتدور الاشتباكات في منطقة ليست بعيدة عن الحدود الفاصلة بين سورية والأراضي المحتلة , كما أنها لا تبعد كثيرا عن الحدود السورية اللبنانية التي تسيطر عليها , وخصوصا لجهة شبعا .\nوتقع بلدة بيت جن على السفوح الشرقية لجبل الشيخ الشهير المطل على الحدود السورية مع لبنان والأراضي المحتلة , وكانت قبل الثورة من أبرز مقاصد السياح , حيث تتمتع بطبيعة خلابة وجو معتدل .\nوسيطرت قوات المعارضة السورية على بلدة بين جن والبلدات والقرى القريبة منها في عام 2013 , حيث شنت هجمات على قوات النظام كادت أن تنهي وجود الأخيرة في ريف دمشق الجنوبي الغربي وكامل محافظة القنيطرة , ولكنها بدأت بالتراجع منذ بدء أواخر عام 2015 .\nويراقب الجيش الإسرائيلي عن كثب ما يجري في المنطقة , وهو ما دفع مليشيات إيرانية إلى التخفي بلباس قوات النظام , وفق مصادر مطلعة في قوات المعارضة السورية , في محاولة في جنوب سورية المبرم بين روسيا والأردن والولايات المتحدة في عم ان , في 8 نوفمبر / تشرين الثاني الفائت , والذي طلب من إيران إبعاد مليشياتها 50 كيلومترا عن الحدود السورية مع الأراضي التي تحتلها إسرائيل .\n\" تمويه وجود المليشيات الإيرانية في جنوب سورية من خلال ارتداء مسلحيها لباس قوات النظام ليس جديدا \" وأكد الجباوي أن أمر تمويه وجود المليشيات الإيرانية في جنوب سورية من خلال ارتداء مسلحيها لباس قوات النظام \" ليس جديدا \" , موضحا أنه \" منذ أكثر من ثلاث سنوات ومليشيات إيران تلبس لباس قوات النظام , وتضع إشارة الفرقة الرابعة التي يقودها ماهر الأسد \" , شقيق بشار الأسد , \" ولكن اللغة تفضح هؤلاء المسلحين الأجانب \" .\nوتعد الفرقة الرابعة أشرس الفرق في جيش النظام , وقد ارتكبت أولى المجازر بحق المدنيين والتي لا تزال عالقة في الذاكرة السورية .\nورغم امتلاك هذه الفرقة أحدث الأسلحة , إل ا أنها منيت بهزائم في معارك مع قوات المعارضة , وخصوصا في العاصمة دمشق وريفها , وهذا ما يفس ر بطشها بالمدنيين .\nوفي حال سيطرت قوات النظام والمليشيات الإيرانية على كامل الغوطة الغربية للعاصمة دمشق , تكون بذلك أخضعت كامل ريف دمشق , باستثناء منذ نحو خمس سنوات ومن المتوقع أن توجه جهدها كله إليها بعد الانتهاء من الغوطة الغربية , ما يؤكد أن ما يسمى ب - \" مناطق خفض التوتر \" , التي أقرها مسار أستانة خارج حسابات النظام الساعي إلى حسم عسكري في كل سورية .\nوانتقل معظم مقاتلي دمشق وريفها من المعارضة السورية إلى شمال غربي سورية ضمن اتفاقات مع النظام على مدى العامين الأخيرين , وهو ما يبدو سيكون عليه في منطقة بيت جن وما حولها .\nوتتخو ف المعارضة السورية من توجيه قوات النظام جهدها بعد الانتهاء من الغوطة الغربية لدمشق إلى ريف درعا الغربي , حيث يتخذ النظام وحلفاؤه من هيئة تحرير الشام ذريعة لقضم مناطق المعارضة في عموم الجغرافيا السورية .\nمحمد أمين الغوطة الغربية لدمشق : ساعات ما قبل التهجير الكبير Your browser does not support the video tag .\n28 ديسمبر 2017 يحتدم الصراع بين قوات من جهة , وقوات النظام من جهة أخرى , في ريف دمشق الجنوبي الغربي غير البعيد عن الحدود السورية والأراضي التي تحتلها إسرائيل , حيث تحاول قوات النظام بمساندة مليشيات إيرانية , انتزاع آخر مناطق المعارضة في تلك النقطة الاستراتيجية والتي بقيت لسنوات مصدر قلق وتوتر بسبب سيطرة المعارضة المسلحة عليها .\nوفي الوقت الذي يتحد ث فيه الإعلام الذي يتبع للنظام عن اقتراب ساعة الحسم هناك , يؤكد قيادي في الجيش السوري الحر أن مقاتلي المعارضة خاضوا معارك شرسة حول بلدة بيت جن , موضحا أن مليشيات إيرانية تلبس لباس قوات النظام وتضع إشارات الفرقة الرابعة , أشرس فرق جيش النظام , تقاتل إلى جانب قوات بشار الأسد , في خرق لاتفاق أبرم في عمان منع هذه المليشيات من الوجود في جنوب سورية .\nوتحدثت عن أن قوات الأخير \" تقترب من إعلان ساعة النصر في الغوطة الغربية \" , زاعمة أن \" إسرائيل قلقة ومتخو فة \" مما سم ته \" الانتصار الاستراتيجي المنتظر \" .\nوقالت هذه الوسائل إن قوات النظام خاضت , الثلاثاء , اشتباكات عنيفة في مزرعة بيت جن على المحاور الشرقية لقرية حرفا بريف دمشق الغربي , زاعمة أن قوات المعارضة في المنطقة خرقت الهدنة واستهدفت قرية حرفا بالأسلحة المتوسطة .\nوأشار الإعلام التابع للنظام إلى أن عدد مقاتلي المعارضة في قرى بيت جن ومزرعة بيت جن ومغر المير , يقدرون بنحو 300 , وحوالي 500 مسلح في قرى \" المصالحة \" , إضافة إلى 270 من ريف درعا .\n\" نفت مصادر في المعارضة أنباء الدخول في مفاوضات مع قوات النظام \" وأكدت مصادر النظام أن الأخير \" يعمل على ترتيب اتفاق يقضي بنقل المسلحين في ريف دمشق الجنوبي الغربي إلى إدلب ودرعا خلال الأيام المقبلة \" , مشيرة إلى أن قوات المعارضة قبلت بالدخول في مفاوضات لنقل عناصرها من المنطقة بعد إحكام الطوق عليها .\nونفت مصادر في فصائل المعارضة منضوية في غرفة عمليات \" اتحاد قوات جبل الشيخ \" أنباء الدخول في مفاوضات مع قوات النظام , في حين أكد إبراهيم الجباوي , وهو مسؤول في الجيش السوري الحر في المنطقة الجنوبية , في تصريح ل - \" العربي الجديد \" , أن قوات النظام أعطت لمقاتلي المعارضة , الثلاثاء , مهلة 72 ساعة , مشيرا إلى أن المفاوضات \" لم تبدأ بعد \" .\nوأضاف الجباوي أن المليشيات التي تتبع للنظام \" تحاول أن تزج كل قواها في معركة بلدة بيت جن المحاصرة من قبلها \" , مشيرا إلى أن \" خطة مليشيات النظام تقوم على دفع مقاتلي المعارضة السورية المدافعين عن البلدة للاستسلام أو الدخول في مفاوضات لنقلهم إلى محافظة إدلب \" , في شمال غربي سورية , معربا عن اعتقاده بأن تسمح قوات النظام لمقاتلي المعارضة بالانتقال إلى محافظة درعا القريبة .\nوقال المسؤول العسكري إن صمود مقاتلي المعارضة \" أسطوري رغم انقطاع خطوط الإمداد بسبب الحصار المطبق على بيت جن \" , موضحا أن هؤلاء يخوضون معارك شرسة حول بلدة بيت جن .\nوتحدثت وسائل إعلام تابعة للنظام عن أن قوات الأخير استعادت قرى بيت سابر , بيت تيما , كفر حور , التل الفرنسي , تلول السوادي , تل الضبع , السن الصخري , تل التين , حلف شور , تل المنطار , تل الزيات , تلول السود , ومزارع بشير النجار .\nوأشارت إلى أن مساحة المنطقة التي استعادتها تبلغ نحو 85 كيلومترا مربعا , زاعمة أن نحو 110 من مقاتلي المعارضة قتلوا في المعارك , إضافة إلى إصابة نحو 160 منهم .\nوتدور الاشتباكات في منطقة ليست بعيدة عن الحدود الفاصلة بين سورية والأراضي المحتلة , كما أنها لا تبعد كثيرا عن الحدود السورية اللبنانية التي تسيطر عليها , وخصوصا لجهة شبعا .\nوتقع بلدة بيت جن على السفوح الشرقية لجبل الشيخ الشهير المطل على الحدود السورية مع لبنان والأراضي المحتلة , وكانت قبل الثورة من أبرز مقاصد السياح , حيث تتمتع بطبيعة خلابة وجو معتدل .\nوسيطرت قوات المعارضة السورية على بلدة بين جن والبلدات والقرى القريبة منها في عام 2013 , حيث شنت هجمات على قوات النظام كادت أن تنهي وجود الأخيرة في ريف دمشق الجنوبي الغربي وكامل محافظة القنيطرة , ولكنها بدأت بالتراجع منذ بدء أواخر عام 2015 .\nويراقب الجيش الإسرائيلي عن كثب ما يجري في المنطقة , وهو ما دفع مليشيات إيرانية إلى التخفي بلباس قوات النظام , وفق مصادر مطلعة في قوات المعارضة السورية , في محاولة في جنوب سورية المبرم بين روسيا والأردن والولايات المتحدة في عم ان , في 8 نوفمبر / تشرين الثاني الفائت , والذي طلب من إيران إبعاد مليشياتها 50 كيلومترا عن الحدود السورية مع الأراضي التي تحتلها إسرائيل .\n\" تمويه وجود المليشيات الإيرانية في جنوب سورية من خلال ارتداء مسلحيها لباس قوات النظام ليس جديدا \" وأكد الجباوي أن أمر تمويه وجود المليشيات الإيرانية في جنوب سورية من خلال ارتداء مسلحيها لباس قوات النظام \" ليس جديدا \" , موضحا أنه \" منذ أكثر من ثلاث سنوات ومليشيات إيران تلبس لباس قوات النظام , وتضع إشارة الفرقة الرابعة التي يقودها ماهر الأسد \" , شقيق بشار الأسد , \" ولكن اللغة تفضح هؤلاء المسلحين الأجانب \" .\nوتعد الفرقة الرابعة أشرس الفرق في جيش النظام , وقد ارتكبت أولى المجازر بحق المدنيين والتي لا تزال عالقة في الذاكرة السورية .\nورغم امتلاك هذه الفرقة أحدث الأسلحة , إل ا أنها منيت بهزائم في معارك مع قوات المعارضة , وخصوصا في العاصمة دمشق وريفها , وهذا ما يفس ر بطشها بالمدنيين .\nوفي حال سيطرت قوات النظام والمليشيات الإيرانية على كامل الغوطة الغربية للعاصمة دمشق , تكون بذلك أخضعت كامل ريف دمشق , باستثناء منذ نحو خمس سنوات ومن المتوقع أن توجه جهدها كله إليها بعد الانتهاء من الغوطة الغربية , ما يؤكد أن ما يسمى ب - \" مناطق خفض التوتر \" , التي أقرها مسار أستانة خارج حسابات النظام الساعي إلى حسم عسكري في كل سورية .\nوانتقل معظم مقاتلي دمشق وريفها من المعارضة السورية إلى شمال غربي سورية ضمن اتفاقات مع النظام على مدى العامين الأخيرين , وهو ما يبدو سيكون عليه في منطقة بيت جن وما حولها .\nوتتخو ف المعارضة السورية من توجيه قوات النظام جهدها بعد الانتهاء من الغوطة الغربية لدمشق إلى ريف درعا الغربي , حيث يتخذ النظام وحلفاؤه من هيئة تحرير الشام ذريعة لقضم مناطق المعارضة في عموم الجغرافيا السورية .\nالأكثر مشاهدة أخبار مرتبطة مواضيع قد تهمك | | | | | | | | | | | جميع حقوق النشر محفوظة 2018 مواضيع قد تهمك"
  ],
  "url": [
    "https://www.enabbaladi.net/archives/111477",
    "http://www.aljazeera.net/news/arabic/2016/10/29/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%AA%D8%AA%D9%82%D8%AF%D9%85-%D9%84%D9%84%D8%A3%D9%83%D8%A7%D8%AF%D9%8A%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%AD%D9%85%D8%AF%D8%A7%D9%86%D9%8A%D8%A9-%D8%A8%D8%AD%D9%84%D8%A8",
    "https://www.baladi-news.com/ar/news/details/21107/%D9%84%D9%85%D8%A7%D8%B0%D8%A7_%D8%B3%D9%82%D8%B7%D8%AA_%D8%AD%D9%84%D8%A8_%D9%88%D8%B5%D9%85%D8%AF%D8%AA_%D8%AF%D8%B1%D8%B9%D8%A7",
    "http://www.aljazeera.net/news/arabic/2016/10/30/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%AA%D8%AA%D9%88%D8%BA%D9%84-%D9%81%D9%8A-%D8%AD%D9%84%D8%A8-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%81%D9%83-%D8%A7%D9%84%D8%AD%D8%B5%D8%A7%D8%B1",
    "http://www.asharqalarabi.org.uk/%D8%A7%D9%84%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%AA%D8%B5%D9%8A%D9%84%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D8%B9-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A-%D9%85%D9%86-22-10-%D8%A5%D9%84%D9%89-6-11-2014_ad-id!234186.ks",
    "http://www.al-jazirahonline.com/news/%D8%AD%D9%84%D8%A8",
    "http://csr-sy.org/?action=readMore&cID=566&l=2",
    "http://syria.alsafahat.net/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%AE%D9%85%D9%8A%D8%B3-30-%D8%AA%D8%B4%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-2017/",
    "https://hamrinnews.net/world-news/888555.html",
    "https://www.aljumhuriya.net/ar/36608",
    "http://www.noonpost.org/%D8%AD%D8%B5%D8%A7%D8%AF-2015/%D8%AD%D8%B5%D8%A7%D8%AF-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D9%84%D8%B9%D8%A7%D9%85-2015-%D9%88%D8%A3%D8%A8%D8%B1%D8%B2-%D8%B9%D9%85%D9%84%D9%8A%D8%A7%D8%AA%D9%87-%D9%88%D8%A8%D9%8A%D8%B9%D8%A7%D8%AA%D9%87-%D9%88%D8%B1%D8%A4%D9%8A%D8%A9-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%8A%D8%A9",
    "http://www.aljazeera.net/knowledgegate/newscoverage/2015/3/11/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%8A%D8%AA%D9%8A%D9%85%D8%A9",
    "https://www.alaraby.co.uk/politics/3b030349-6b84-4a16-b9ff-d168740f3d85"
  ],
  "stance": [
    "agree",
    "agree",
    "disagree",
    "discuss",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "[3]",
    "[2]",
    "[22]",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}