{
  "id": "V-483",
  "claim": "أدلى وزير الخارجية الأمريكي جون كيري بتصريح قال فيه إن الولايات المتحدة لم تعد الأكراد بإقليم أو دولة بل تحالفت معهم لطرد داعش مقابل مبالغ مالية وإنه من حق تركيا الدفاع عن حدودها وسوف تدعمها الولايات المتحدة في شمالي سوريا",
  "fact": "false",
  "article": [
    "مواقف الدول منذ بدء انقلاب تركيا حتى نهايته 2016 / 7 / 17 الساعة 15 : 21 ( مكة المكرمة ) 1437 / 10 / 13 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2016 / 7 / 17 الساعة 15 : 21 ( مكة المكرمة ) 1437 / 10 / 13 ه - أقسام أخرى مواقف الدول منذ بدء انقلاب تركيا حتى نهايته تاريخ الحدث : 16 يوليو 2016 نوع الحدث : انقلاب عسكري الدولة : تركيا الأتراك أفشلوا الانقلاب العسكري بخروجهم إلى الشارع ومعارضة خطوة الجيش ( رويترز ) تاريخ الحدث : 16 يوليو 2016 نوع الحدث : انقلاب عسكري الدولة : تركيا القسم : المناطق : تباينت مواقف دول العالم خلال الساعات الأولى من الانقلاب العسكري في الذي وقع يوم 15 يوليو / تموز 2016 بين الإدانة والصمت والتعليق الحذر , لكن تلك المواقف اتضحت أكثر بعد خروج الأتراك للشارع وفشل الانقلاب العسكري , فقد أيدت دول العالم الحكومة الشرعية في تركيا التي يقودها , ودعت إلى احترام الدستور والعمل بمقتضياته .\nوفيما يلي أبرز المواقف الدولية من الانقلاب العسكري الفاشل .\nبيان الخارجية القطرية : استنكر وأدان بشدة محاولة الانقلاب وانتهاك الشرعية الدستورية , وأكد تضامن دولة قطر مع الجمهورية التركية في جميع الإجراءات القانونية التي تتخذها حكومتها الشرعية .\nوزير الخارجية الأميركية : آمل في حل الأزمة والحفاظ على السلام واحترام استمرارية السلطة .\nوزير الخارجية الروسي : أدعو إلى تجنب الصدامات الدامية , والمشاكل يجب أن تحل بموجب الدستور .\nوزيرة خارجية دعت إلى التهدئة واحترام المؤسسات الديمقراطية .\nبيان الخارجية المغربية دعا إلى الحفاظ على النظام الدستوري في البلاد , وقال إن الخارجية البريطانية : قلقة إزاء الأحداث التي تتكشف في .\nثوريين ياغلند الأمين العام للمجلس الأوروبي : أدين محاولة الانقلاب العسكري في تركيا .\nالرئيس يدعو كل الأطراف في تركيا إلى دعم الحكومة المنتخبة ديمقراطيا , ووزير خارجيته جون كيري يؤكد في اتصال هاتفي مع نظيره التركي أن بلاده تدعم بشكل مطلق المؤسسات المنتخبة ديمقراطيا في تركيا .\nالأمين العام طالب بعودة السلطة المدنية والنظام الدستوري سريعا وسلميا بما يتفق ومبادئ الديمقراطية .\nيدعو إلى الاحترام التام للمؤسسات الديمقراطية في تركيا ولدستور البلاد .\nرئيس الوزراء شينزو آبي يطالب باحترام النظام الديمقراطي في تركيا , ويأمل في عودة الوضع إلى طبيعته بسرعة .\nالكرملين عبر عن \" قلق بالغ \" من الأحداث في تركيا , وقال إنه وجه المسؤولين لمساعدة المواطنين الروس في تركيا على العودة في أقرب فرصة .\nوبينما كانت المحاولة الانقلابية لا تزال جارية , قال الكرملين إنه يمكن مناقشة منح الرئيس التركي \" السياسي \" في حال طلب ذلك .\nنددت وزارة الخارجية بالمحاولة الانقلابية , وعبرت عن أملها في أن تستعيد تركيا النظام والاستقرار في أقصر وقت .\nيعلن دعمه بالكامل الحكومة المنتخبة ديمقراطيا ومؤسسات البلاد في تركيا .\nمتحدث باسم المستشارة يدعو إلى احترام النظام الديمقراطي في تركيا .\nوزير الخارجية قال إن بلاده تؤكد دعمها للحكومة والمؤسسات المنتخبة ديمقراطيا في تركيا .\nالخارجية تدعو إلى احترام النظام الديمقراطي وتجنب العنف .\nقالت إنها تحترم العملية الديمقراطية في تركيا , وتأمل في استمرار عملية المصالحة معها .\nرئيس الوزراء يجري اتصالا هاتفيا بالرئيس , ويعلن دعمه الحكومة المنتخبة ديمقراطيا في تركيا .\nالرئيس أبدى دعمه لنظيره التركي , ودعا إلى احترام المبادئ الأساسية للديمقراطية .\nالمملكة ترحب بعودة الأمور إلى نصابها بقيادة الرئيس أردوغان .\n5038577927001 eda03562 - b306 - 488c - 9e25 - 2c1a7e6c47bd d16a9baf - 53c4 - 434d - af82 - d1e68da465e4 video - الأمير يهنئ الرئيس التركي بنجاح الشرعية والانتصار للديمقراطية وإرادة الشعب .\nوزير الخارجية محمد أثنى على دفاع الشعب التركي عن ديمقراطيته , وقال إن ذلك يظهر أنه لا مجال للانقلابات في المنطقة .\nيدين المحاولة الانقلابية في تركيا , والرئيس يتصل بأردوغان ويهنئه .\n: وزير الخارجية رياض المالكي يتصل بنظيره التركي باسم الرئيس , ويهنئ تركيا بانتصار الديمقراطية وهزيمة الانقلابيين .\nمن جهته وصفت ( حماس ) ما جرى في تركيا بأنه محاولة آثمة للانقلاب على الخيار الديمقراطي , وهنأت القيادة التركية بالانتصار على الانقلابيين .\nالرئيس حسن شيخ محمود شجب المحاولة الانقلابية في تركيا , وعبر عن دعم بلاده للرئيس أردوغان .\nكما جاءت تباعا مواقف دول أخرى ومنظمات دولية تعلن تأييدها للحكومة المنتخبة ورفضها للانقلاب العسكري .\nالمصدر : وكالات , الجزيرة التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق مفاهيم ومصطلحات شبكة الجزيرة وثائق وأحداث جيوش و حروب اقتصاد حركات وأحزاب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "خبير تركي : تداعيات قمة الرياض على التوغ ل الإيراني في البلدان العربية | ترك برس < a href = \" http : / / www . google . com / cse ? query = & amp ; cx = 010213902476384080420 % 3Avs-uprkxag0 & amp ; cof = FORID % 3A0 & amp ; sitesearch = \" > View the results at Google < / a > , or enable JavaScript to view them here .\nخبير تركي : تداعيات قمة الرياض على التوغ ل الإيراني في البلدان العربية ترك برس رأى خبير تركي أن الأهمية الكبرى في المنطقة هي صد عدوان إيران التي أخطأت كثير ا بحق الأمة العربية والاسلامية , وقتلت الملايين منذ تاريخ تأسيس الجمهورية الطائفية عام 1979 , فهي تمارس القتل والإجرام بحق المسلمين , وتدم ر دولهم ومجتمعاتهم .\nوقال محمد زاهد غ ل , في تحليل نشره موقع الخليج أونلاين , إن عدوان إيران لم يتوقف على قوات حرسها الثوري وميليشي اتها الطائفية في المنطقة من أمثال حزب الله اللبناني والميليشيات العراقية والأفغانية وغيرها , بل عقدت إيران تحالفاتها الإجرامية المباشرة أو الضمنية مع الدول الكبرى .\nوأوضح غ ل أن إيران تحالفت مع أمريكا في عهد الرئيس السابق باراك أوباما , ومع روسيا في عهد فلاديمير بوتين , ومع إسرائيل ضمنيا أو عبر أمريكا وروسيا في عهد بنيامين نتنياهو , مقابل تحقيق أهداف تلك الدول الاستراتيجية بإضعاف الدول العربية والإسلامية , وتدمير جيوشها , وتفكيك البنية الاجتماعية لها , وإثارة النعرات الطائفية والقومية فيها , بما لم تقوى عليه تلك الدول خلال سنوات الاستعمار والاحتلال المباشر , أو بعدها لعدة عقود من الزمن .\nوأضاف : \" فكان طبيعيا أن تجد الدول الكبرى فرصة كبيرة لتحقيق مصالحها الاستراتيجية على أيدي إيران , طالما هي استعدت بنفسها تحقيق الأهداف الاستعمارية القديمة والجديدة , بما فيها توفير أسباب التقسيم السياسي للدول العربية والإسلامية , وبالأخص في العراق وسوريا , فإير ان ترى هذه الدول العربية دولا معادية لها , باختلافها عنها بعقيدتها الطائفية , وب وقوفها حجر عثرة لتمدد مذهبها الطائفي وتوسعها السياسي \" .\nوأشار غ ل إلى أن أولى مطالب الدول التي تلتقي الإدارة الأمريكية الجديدة برئاسة ترامب معها هو سؤالها عن أسباب الدعم الأمريكي السابق للتوغل الإيراني في العراق وسوريا ? فإذا كانت أمريكا بحاجة لإيران لإسقاط نظام صدام حسين , فلماذا أسقط حكم أهل السنة في العراق .\nوهي أي أمريكا ليست بحاجة لابقاء بشار الأسد , فإذا كانت بحاجة إلى إبقاء بشار الأسد في الحكم كما عبر عن ذلك وزير الخارجية الأمريكي السابق جون كيري , فكيف ستعمل الإدارة الأمريكية الجديدة لإخراج النفوذ الإيراني من سوريا والعراق والمنطقة ? فبقاء الأسد في الحكم هو بقاء للنفوذ الإيراني والروسي معا ? وتساءل الخبير التركي : \" أليس من حق عقلاء المسلمين أن يتساءلوا عن مصداقية الحرب الأمريكية والدولية على داعش , بينما الخسائر الحقيقية من الدول العربية والإسلامية , ومن شعوب الأمة الإسلامية .\nهل يقبل أن يتم تقسيم الدول العربية وتدمير بنيتها السياسية والاقتصادية والعسكرية بحجة وجود داعش ? إن عدد الأمة الإسلامية اليوم بحدود ملياري مسلم , فهل من المعقول أن يتم قتل وتجريم وتدمير بلاد ملياري إنسان على الأرض بحجة وجود تنظيم داعش ? \" .\nهل أعجبك الموضوع ? شاركه مع أصدقائك !\nسنرسل لك أفضل المواضيع المنشورة على موقعنا بعناية في مختلف المجالات .\nادخل بريدك الالكتروني خريطة الموقع تابعنا على الشبكات الاجتماعية عن ترك برس موقع إخباري مستقل يرصد الأخبار والمقالات التركية وينقلها للعالم العربي بدقة وموضوعية",
    "الأهداف الأمريكية من احتلال العراق وتسليمه لإيران | Marefa . org الإبحار اسم المستخدم اسم المستخدم كلمة المرور You are here > > الأهداف الأمريكية من احتلال العراق وتسليمه لإيران رغم تصاعد حدة الصراع الإعلإمي بين واشنطن وطهران , فإن أمريكا احتلت العراق عسكريا بقوة ضخمة وسلمته لإيران التي عملت على تفتيته ونهب موارده وتهجير سكانه وإفقار شعبه وتشريده على أسس طائفية ومذهبية بحماية عسكرية امريكية في معاداة ظاهرة للعرب وكأنهم غير موجودين بما قد يعرض المصالح الأمريكية للخطر من جراء هذا العدوان .\nإلا ان اي رد فعل من العرب على هذا التحالف , قد يعرض مصالح أمريكا لهذا الخطر لم يحدث .\nوكان هذا الموقف السلبي متوقعا , وإلا لما تجرأت امريكا على تسليم العراق لإيران الذي مول العرب اجتياحه لإسقاط صدام حسين وحزب البعث , وليس طهران ? !\nوهنا نتساءل لما تحالفت امريكا مع إيران لغزو العراق وسلمتها إياه , وماهي مصلحتها وأهدافها ? .\nخاصة وانها لازالت تدعم الإحتلال الإيراني للعراق وتغض النظر عن تدخله في سوريا ولبنان واليمن وليبيا وافغانستان ? !\nالواقع أن هدف امريكا من هذه السياسات الغريبة هو احتواء إيران واستخدامها لمصالحها , وإلا لما طردت الشاه الذي كان يعتز بوطنه ويرفض السير في مخططات امريكا إذا لم تتطابق ومصالح إيران ومستقبلها , على عكس حكام الملالي الحاليين الذي يهمهم دوام سلطتهم التي يعدونها نعمة الهية هبطت على الشعب الإيراني الذي يجب ان يضحى من اجل إنتصار وجهة نظرهم الدينية المهدية حتى لو عانى الفقروالجوع , الذي لن يطول وفق تصريحاتهم الدائمة , إلا انه قد طال عليه وعليهم الأمد دون اي ضؤ في نفق هذه المحنة .\nولكن ماهي خلفيات أمريكا من دعمها لطهران بحيث عمدت إلى إحتلال العراق وتسليمه لها بهدف إحتوائها لتنفيذ مخططاتها في عملية إغراء مخادعة , كما حكاية الحمار والجزرة , مستغلة قصر نظر حكام إيران من رجال الدين وسذاجتهم الذين لم يفطنوا الى هذا الخبث الأمريكي الصهيوني وإلا لرفضوا مشاركة امريكا بأن يكونوا اداة لها في في مخططاتها ولفضلوا الإلتفات لبناء بلادهم والنهوض بها بدلا من ان يكونوا خدما للمصالح الأمريكية ضد العرب وضد مصالح شعبهم .\nإلا أنهم في قرارة أنفسهم يعتقدون انهم يستغفلون أمريكا وانهم سيستولون على البلاد العربية بدعمها ومن ثم يتخلون عن تبعيتهم لها ويفكون تحالفهم الغير معلن معها ? !\nإنها الطفولة السياسية البائدة التي سبق ان جربها اليسار المتطرف فيما مضى بدعم من السوفيات الى ان عانوا فشلها وبالتالي سقوط الشيوعية الى الأبد لعدم اتباعهم الطرق السليمة في التعامل مع شعوبهم والشعوب الأخرى , بل اقتصروا في التحايل على أنفسهم وعلى شعوبهم بما يخالف العقل والمنطق .\nوكذلك يفعل حكام طهران الذين لم يتعلموا من تجارب الآخرين لانه يعتقدون انهم الأذكى وأنهم يعملون بوحي الهي , بينما يتلاعب بهم الأمريكان واليهود حتى العظم .\nوهذا حال كل رجال الدين الذين يتصدون للعمل السياسي إذ لايحصدون سوى الفشل .\nقبل الإسترسال فلابد لنا ان نعدد الأهداف الأمريكية المعلنة والظاهرة في سعيها لاحتواء إيران , مع وجود اهداف اخرى خفية قد لاندركها إلا مع مرور الوقت .\nاما الأهداف الحالية فهي كالآتي : أ - إن احتواء امريكا الأساسي لطهران هو بتخطيط من رأسماليي وول ستريت , و معظمهم من اليهود الذين رأوا في عرب الجزيرة الأثرياء خطرا كبيرا على مصالحهم المالية والمصرفية مع تمددهم المصرفي والإعلامي بشكل رئيسي في اوروبا وبلاد العالم الثالث , كما و تمددهم الإقتصادي الإستثماري في أوروبا بما قد يصل بهم الأمر الى الإستثمار الصناعي في الصين وأمريكا , الذي يعد خطا أحمرا بالنسبة للأمريكان واليهود , مما يقتضي لوقفه غزو بلدانهم بالتعاون مع إيران , و نشر الفوضى فيها لتفتيتهم وتفكيك جيوشهم كما هو حاصل في سوريا والعراق وليبيا , وبذلك يتم القضاء على قدراتهم المالية والإقتصادية ? !\nب - بيع طهران النفط لروسيا والصين وكوريا بفارق ادنى كثيرا عن السعر العالمي على اساس المقايضة بسلع معينة دون ان تتقاضى مقابله دولارا واحدا , بينما تعمد روسيا الى بيعه للهند وآسيا , وللصين احيانا بسعر ادنى من السوق العالمي , مما لايتفق مع المصالح الأمريكية .\nج - رفض عراق صدام حسين التعاون مع منظمة اوابك في تحديد الأسعار , والإقدام على بيعه النفط في السوق السوداء بنصف السعر العالمي للإضرار بالمصالح الأمريكية ? د - أهمية وضع إيران في مواجه باكستان على أرض افغانستان باعمال الإرهاب المليشياوية .\nإذ ان امريكا مهتمة بافغانستان لأنها تحوي 85 % من اليورانيوم العالمي , ولقطع موارد طالبان المالية من زراعة المخدرات وإنتاج الأفيون والهرويين لجعلها عبئا ماليا على الجيش الباكستاني بحيث يتخلى عنها لصالح حكومة محلية منتخبة موالية لأمريكا وبعهدة إيران .\nه - بث الإرهاب والفوضى في المنطقة لتنشيط الهجرة ودفعها نحو اوروبا لحاجتها لعمالة رخيصة .\nح - حماية حدود إسرائيل ومستعمراتها في جنوب لبنان من هجمات المقاومة الفلسطينية بواسطة مليشيات مسلحة موالية لإيران .\nط - استنزاف قدرات إيران المالية مع تطوعها بتمويل المليشيات الإرهابية والأحزاب المسلحة المعادية للعرب , كما واستنزاف قدرات العرب في تمويل حربهم الدفاعية ضد العدوان الإيراني شكلا والأمريكي ضمنا .\nكانت تلك اهم اهداف امريكا من احتواء إيران والتحالف معها على اعمال الإرهاب ضد العرب انطلاقا من العراق وسوريا واليمن ولبنان وليبيا واليمن التي سآتي على سردها .\nإلا أن الهدف الرئيسي والأساسي الملح من إحتلال امريكا للعراق هو التحكم باسعار النفط برفعها الى الحد الأعلى الممكن .\nوكان قد سبق غزو العراق إجتماعات بين الأمريكان والإيرانيين من اجل الإعداد للمعركة وأهدافها من خلال وسطاء إيرانيين وعراقيين مقربين من الطرفين .\nفكان من شروط إيران لتساهم في الحرب هو ان تقبل امريكا برفع اسعار النفط الى مئتي دولار للبرميل عقب الغزو ليمكنها من تنفيذ المخططات الأمريكية الإيرانية المتفق عليها بتمويل مليشيات مسلحة فوضوية لتفتيت العراق وباقي الدول العربية وجيوشها وتهجير سكانها على اسس طائفية ومذهبية .\nوقد وافقت امريكا على الشرط الإيراني , إلا انها لم تتقيد بتسعيرة معينة للنفط باعتبار ان السوق هو من يفرض السعر وفقا لقانون العرض والطلب الذي تقتضيه المصالح الأمريكية .\nاما سبب إختيار امريكا لإيران في تنفيذ مخططاتها الإرهابية ضد العرب دون اي دولة اخرى فلأن لإيران طابور شعوبي شيعي داخل الوطن العربي معادي للامة العربية , هذا الطابور الذي تفتقده إسرائيل التي سبق ان حرضت اليهود العرب للهجرة اليها , لذا اعتمدت امريكا على إيران لاحتلال العراق بدلا من إسرائيل .\nوبالفعل فقد تم رفع سعر برميل النفط تدريجا بعد احتلال العراق الى حدود عالية مؤذية حتى كاد يلامس المئتي دولار لولا رد الفعل العالمي لتضرر المصانع الغربية , بما فيها الأمريكية , إثر هذا الإرتفاع الغير مبرر بما جعل امريكا تتراجع عن هذه التسعيرة لتراوح المئة دولار ونيف لسنوات عدة , مما اغضب الإيرانيين الذين اعتبروا انهم خدعوا من قبل امريكا بمشاركتهم الحرب معها في العراق دون ان تلبي مطالبهم بشان النفط .\nإلا انهم لم ينسحبوا من هذا التحالف لحاجتهم اليه لضعفهم .\nفزادهم الإحتلال للعراق والإنفاق على المليشيات فيه , وفق نظرية تصدير الثورة , إرهاقا ماليا واقتصاديا ليتجازوا علاقتهم وشراكتهم وتحالفهم مع الأمريكان في المنطقة إثر ذلك ويتجهوا نحو روسيا التي تلقفتهم بترحاب .\nعرضت طهران على الروس الصداقة والتعاون لقاء مساعدتها في القطاع النووي والتسليح , مقابل اسعار نفط تفضلية تقل عن أسعار السوق بكثير . وقد رحب الروس بهذا العرض إلا انهم اشترطوا المقايضة بالسلع المختلفة بما فيه السلاح مقابل النفط بحجة انهم لايملكون فائضا من النقد الأجنبي .\nوقد وافق الفرس على هذا الشرط وكذلك الصنيين والكوريين الشماليين .\nولكن بعد احتلال موسكو لشبة جزيرة القرم أحس الأمريكان بأن الروس يستفيدون بمخططاتهم من اسعار النفط المرتفعة لدعم إقتصادهم , عدا بيع مخزون الذهب لديهم مستفيدين ايضا من ارتفاع اسعاره . فاعادوا حساباتهم في مواجهة مع روسيا وعدلوا اتفاقهم مع إيران بشان النفط وتخلوا عنه دون الرجوع اليها ليعمدوا الى تخفيض كبير لأسعار النفط دون الخمسين دولارا للبرميل , مع توقعات بتخفيضات إضافية اخرى في مزيد من ضغط على الروس , عدا تخفيضهم لأسعار الذهب مما وضع الروس والإيرانيين في ازمة اقتصادية ومالية حقيقية .\nهذا التخفيض بالأسعار أغضب الفرس كثيرا مع توسعهم في الإنفاق على دعم الإرهاب وتصدير الثورة في العراق وسوريا لبنان واليمن في حربهم العدائية المفتوحة ضد العرب ردا على هزيمتهم في معركة القادسية فجر الإسلام , مستلغين دعم الأمريكان التاريخي لهم والروس بما لم يكونوا يحلمون به بالإضافة للدعم البريطاني والصيني والكوري الشمالي , والعسكري الشعوبي من خونة الأمة العربية والحاقدين عليها في سوريا والعراق واليمن ولبنان .\nولكن الإيرانيين كما العرب غير قادرين في رد فعلهم ضد الأمريكان سوى على التصريحات الغاضبة والتهويلات الكلامية التي لاجدوى منها ولافائدة مع عدم قدرتهم على القيام بشيء لضعفهم الإقتصادي والعسكري والصناعي بحيث لاتأثير لهم في عدوانهم ضد العرب لولا الدعم الأمريكي والروسي , وعليه فلا قيمة لهم او شأن وفق واقعهم الحالي المتهالك لقصور نظرهم وتعصبهم الشوفيني .\nومن الأهداف الأمريكية الصهيونية الأخرى المستترة من استخدامهم لإيران في عدوانها على العرب في اعمال إرهابية إجرامية غيرمسبوقة في التاريخ الحديث , فهو لدفع المهجرين العرب من اراضيهم وبيوتهم واوطانهم بعد تدميرمدنهم وقراهم , للنزوح نحو بلاد الغرب للعمل في مصانعه كيد سوداء رخيصة , بما يشبه خطف الأفارقة وشحنهم كعبيد وأقنان الى امريكا بحرا قبل 400 عام للعمل بالسخرة , حيث كانوا المدماك الأساس في مد السكك الحديد والزراعة والصناعة والبناء .\nوهكذا فإن التاريخ يكرر نفسه بطرق اخرى من خلال نفس المستبد الأمريكي الذي كان يشحن الرقيق بحرا ويهلك منهم الكثير .\nوعليه فلازال الوضع كما كان عليه في السابق في شحن الأفارقة والعرب من امكنة عدة بمعدل خمسة آلاف مهاجر يوميا إنطلاقا من ليبيا بشكل رئيسي في بواخر ومراكب بحرية غير ملائمة حيث يهلك منهم الكثير لسؤ النقل , فما اشبه اليوم بالبارحة .\nوبالتالي يعمد الغرب الى التخلص من بعض إرهابييه ومجرميه للهجرة الى دولة الخلافة الإسلامية الإرهابية \" داعش \" التي اتحفتنا بها امريكا بالإعلان عنها ورسم حدودها على غير إرادة المسلمين والعرب , كدولة امر واقع التي اعلن عنها البيت الأبيض في السابع من آب 2014 بتعاون مع المخابرات الإيرانية , وحدد حدودها داخل العراق وسوريا بدعم مخابراتي بشري متخفي من امريكا وبريطانيا وروسيا وأفغانستان وتركمانستان والشيشان وإسرائيل بتمويل من إيران وتسليح من امريكا بتعاون مع العراق المحتل .\nامام هذا الواقع المفجع الأليم يجب ان يتصدى العرب لهذا المخطط الأمريكي الصهيوني ضدهم بأدواته الإيرانية .\nإذ ان امريكا تعتبر ان العرب غنيمة سهلة , لذا اوكلت بهم إيران على ضعفها ونزاقتها وتخلفها .\nلذا يجب على العرب ان يحتاطوا لأنفسهم قبل تفتيتهم على الطريقة العراقية والسورية وزوالهم , بان يعاملوا إيران بنفس معاملتها لهم بالتمدد نحو الداخل الإيراني لتحرير عربستان وإثارة المشاكل في وجهها لتعود عن غيها وتتوقف عن عدوانها ضدهم , وعندها يستطيع العرب التمدد نحو البلاد الإسلامية المحيطة بروسيا والصين ومساعدتها , إن انتصروا على إيران ووضعوا حدا لعدوانها .\nعندها ستحترمهم امريكا وروسيا وتحسب لهم الف حساب وتقيم لهم وزنا مما سيعنيهم على نهوضهم الإقتصادي والمالي والصناعي . ولكن لايمكن ان يستقيم هذا إلا باستعادة العرب للعراق ومن ثم سوريا , ليكون منطلقا نحو إيران لوضع حد لعدوانها , كما والإنطلاق نحو البلاد الإسلامية المحيطة بها لمساعدتها على النهوض والنمو وتبادل الخبرات , خاصة وأن العراق كما سوريا في حالة إهتراء كامل بفعل الإحتلال الفارسي وينتظر الزحف العربي اليه لتحريره من الظلامية الإيرانية عدوة الحضارة والإنسانية .\nواختم بأخطر تصريح أمريكي ساذج قرأته اليوم بتاريخ 12 / 8 / 2015 لوزير خارجية أمريكا جون كيري لانه يحاول من خلاله استغفال الكونغرس الأمريكي ودول العالم اجمع بقوله : إذا رفض الكونغرس المصادقة على الإتفاق النووي الإيراني , فإن الدولار الأمريكي سينتهي كعملة إحتياطية ? .\nوهو بهذا التصريح كشف عن سر عدواني أمريكي خطير ضد العرب , إذ انه يقصد بأن عدم التوقيع على الإتفاق النووي مع طهران فإن ذلك قد يؤدي الى فك إيران تحالفها مع أمريكا وانسحابها من اعمال الإرهاب ضد العرب , مما يعني تحرر العراق وسوريا واليمن ولبنان من الإحتلال والهيمنة الإيرانية التي كانت تشغل العرب عن النهوض ببلدانهم باستنزاف اموالهم , بحيث سيتفرغون لمتابعة جهودهم بالإستثمار المالي والإقتصادي في اوروبا بما يفيد اليورو ويجعله عملة إحتياطية متقدمة ومفضلة على الدولار الأمريكي ? !\nاستمارة البحث ابحث الموجودون عالخط There are currently 0 users online .",
    "تنظيم \" الدولة الاسلامية \" يدعو الى قتل المدنيين من دول التحالف الدولي ضده - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار تنظيم \" الدولة الاسلامية \" يدعو الى قتل المدنيين من دول التحالف الدولي ضده 22 أيلول 2014 | 18 : 00 المصدر : ( ا ف ب ) المصدر : ( ا ف ب ) 22 أيلول 2014 | 18 : 00 الصورة عن الانترنت دعا تنظيم \" الدولة الاسلامية \" انصاره المتطرفين الى قتل المدنيين وخصوصا الاميركيين والفرنسيين والبلدان المشاركة في التحالف الدولي الذي شكل لمحاربة المتطرفين في العراق وسوريا .\nوقال ابو محمد العدناني المتحدث باسم التنظيم في تسجيل صوتي تم بثه باكثر من لغة , مخاطبا المتطرفين \" اذا قدرت على قتل كافر اميركي او اوروبي واخص منهم الفرنسيين الانجاس او استرالي او كندي او غيره من الكفار المحاربين رعايا الدول التي تحالفت على الدولة الاسلامية , فتوكل على الله واقتله باي وسيلة او طريقة كانت \" .\nواضاف \" سواء كان الكافر مدنيا او عسكريا فهم في الحكم سواء \" .\nوالولايات المتحدة وفرنسا هما الدولتان الوحيدتان اللتان تنفذان ضربات جوية في العراق ضد معاقل \" الدولة الاسلامية \" في العراق ويعملان على بناء تحالف دولي ضد تنظيم المتطرفين الذي يشكلون تهديدا دوليا .\nوارغمت هجمات التنظيم الذي قام عناصره بقتل مدنيين واستهدفوا الاقليات , اكثر من مليون شخصا على النزوح من مناطق عدة في العراق . وقال وزير الخارجية الاميركي جون كيري ان اكثر من 50 دولة اعلنت التزامها ضمن الائتلاف الدولي من بينها مصر التي تعهدت التعاون مع القوات العراقية والكردية .\nواعلن التنظيم في تموز الخلافة في العراق وسوريا حيث يسيطر على مناطق واسعة في البلدين .\nودعا ابو محمد العدناني الذي بثت كلمته باللغة العربية , المتطرفين الى اعتماد امور اخرى في حال عدم توفر المعدات العسكرية لقتل المدنيين . وقال ان \" عجزت عن العبوة او الرصاصة ( . . . ) فارضخ رأسه بحجر او انحره بسكين او ادهسه بسيارتك ارميه من شاهق او اكتم انفاسه او دس له السم ( . . . ) وان عجزت فاحرق منزله او سيارته او تجارته او زراعته \" .\nويثير مئات المقاتلين المتطرفين في تنظيم \" الدولة الاسلامية \" , مخاوف من تنفيذهم هجمات لدى عودتهم الى دول غربية .\nوحذر رئيس الوزراء الاسترالي توني ابوت الاثنين الاستراليين الذين يتوجهون للقتال مع مجموعات متطرفة في الشرق الاوسط من تعرضهم لعقوبات بالسجن لفترات طويلة في حال عودتهم الى استراليا .\nوقال في البرلمان عبر بيان حول الامن القومي \" رسالتي الواضحة لجميع الاستراليين الذين يقاتلون مع مجموعات ارهابية هي انه سيتم توقيفكم ومحاكمتكم ووضعكم في السجن لفترة طويلة جدا \" .\nكما دعا ابو محمد العدناني المتطرفين الى تنفيذ عمليات ضد جنود مصر وطالبهم ب \" تفخيخ الطرق لهم ومهاجمة مقراتهم وقطع رؤوسهم \" . وانتقد اهل اليمن متسائلا \" اما في اليمن من يشفي غللينا من الحوثيين ? \" .\nكما دعا المتطرفين في ليبيا الى الاتحاد .\nوقال \" آن لكم ان تلموا شملكم وتوحدوا كلمتكم وترصوا صفكم وتعرفوا من معكم ومن ضدكم فان تفرقكم هذا من الشيطان \" .\nوخاطب التحالف الدولي قائلا \" اميركا وحلفاء اميركا ان الامر اخطر مما تظنون ( . . . ) لقد اخبرناكم اننا اليوم في عصر جديد , جنود الدولة الاسلامية قادة وليسوا بعبيد \" .\nوقال \" نحن من سيغزوكم ( . . . ) ولن تغزونا ابدا وسوف نفتح روماكم ونكسر صلبانكم ونسبي نسائكم \" .\nووصف ابو محمد العدناني الضربات الجوية الاميركية بانها غير مؤثرة .\nوقال ان \" المعركة لا تحسم من الجو ابدا \" .\nوتساءل \" اتعجز امريكا وكل حلفائها من الصليبين عن النزول الى الارض ? \" .\nوقال متوجها الى الرئيس الاميركي باراك اوباما \" تدعي بان اميركا لن تجر الى حرب على الارض , كلا بل ستنجر وتنزل الى الارض وتساق الى حتفها ودمارها \" .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "العدد الأسبوعي للدخول على الPDF يرجى استخدام Google Chrome او Safari التحالفات الجديدة في الشرق الأوسط . . سيناريو معقد , وتغيرات جذرية وزير الخارجية الروسي سيرغي لافروف ونظيره الأميركي جون كيري يأتي على رأس هذه التغيرات التقارب الإيراني الأمريكي , وتغير نغمة معظم الدول الأوروبية تجاه إيران بعد وصول الرئيس حسن روحاني إلى منصب الرئاسة , ونشهد في الوقت الراهن تقارب ا معلن ا وغير مسبوق بين إيران والولايات المتحدة , ولقد حاولت حكومة الرئيس حسن روحاني تقديم صورة مغايرة لإيران عن تلك التي قدمها الرئيس السابق محمود أحمدي نجاد على مدى ثمان سنوات , ولقد ألقى روحاني باللوم بشكل مباشر أو غير مباشر على الحكومة السابقة في خلق صورة سلبية وموجة عداء بين إيران والعالم .\nإلا أن مثل هذه الادعاءات لا تتجاوز كونها محاولة للخروج من عنق الزجاجة التي تمر بها إيران على المستويين السياسي والاقتصادي .\nالغرب يدرك جيد ا أنه في وضع يسمح لهذه الدول على مساومتها على عدة قضايا مقابل رفع العقوبات المفروضة على إيران , وقد نشهد تنازلات كبيرة من الجانب الإيراني فيما يتعلق ببرنامجها النووي وتعاونها مع لجان التفتيش الخاصة بالوكالة الدولية للطاقة الذرية .\nمن المؤكد أن الغرب يحتاج لإيران على عدة محاور , من أهمها الوضع في أفغانستان بعد الانسحاب الكامل للقوات الدولية من الأراضي الأفغانية .\nمن جانب آخر , وبحكم التقارب الكبير بين إيران والحكومة العراقية الراهنة , يحتاج الغرب - وواشنطن تحديد ا - لخدمات إيران فيما يتعلق بالوضع الأمني والسياسي على الأراضي العراقية أيض ا .\nأما فيما يتعلق بالأزمة السورية , فالولايات المتحدة أيض ا في حاجة لإيران بحكم التحالف القوي بين طهران ودمشق , فالدول الغربية تخشى أن تصل الأسلحة الكيميائية التي يملكها النظام في حالة سقوطه على أيدي الثوار إلى الجماعات الإسلامية المسلحة وتنظيم القاعدة , وبالتالي قد يتم استخدام هذه الأسلحة الخطيرة ضد مصالح غربية أو ضد إسرائيل , لذا فقد شاهدنا مؤخرا اتفاقية تسليم الأسلحة الكيميائية السورية إلى منظمة حظر الأسلحة الكيميائية , وهذا لم يكن له أن يتحقق بدون التدخل الإيراني والروسي لدى النظام السوري وإقناعه بذلك .\nنظرة جديدة هذا النظرة الأمريكية الجديدة تجاه الشرق الأوسط لا يمكن أن ينظر إليها بأنها نتيجة لظروف أو تطورات جديدة , بل إن التقارب الإيراني الغربي الذي نشهده حالي ا يسير وفق استراتيجية معينة خاصة , وخطط بعيدة المدى لن تظهر نتائجها على المدى القريب , كما أن التخطيط لذلك ليس وليد اللحظة أيض ا .\nالواقع أن هناك عدة نداءات أطلقها باحثون أمريكيون تطالب بتغيير تحالفات الولايات المتحدة الأمريكية مع دول الشرق الأوسط , ومن بينهم الباحث الأمريكي \" ستيفن كينزر \" صاحب كتاب \" إعادة تشكيل الشرق الأوسط : الأصدقاء القدامى والحلفاء الجدد : السعودية , تركيا , إسرائيل وإيران \" ( Reset the Middle East : Old Friends and New Allies : Saudi Arabia , Turkey , Israel , Iran ) صدر في 2011 , والذي يؤكد على ضرورة التحالف مع إيران وتركيا بدلا من السعودية وإسرائيل ; لأن تلك الدول - وفق ا لوجهة نظر الكاتب - تشترك مع الولايات المتحدة الأمريكية في عدد من القيم والتوجهات التي تتقاطع مع الخطط المستقبلية للولايات المتحدة ومصالحها في الشرق الأوسط , وقد يكون هذا التحسن في العلاقات بين طهران وواشنطن مقدمة لمزيد من التعاون المستقبلي , ولكن ذلك مرهون بعدة جوانب في الداخل الإيراني أيض ا .\nمن جهة أخرى يؤكد الكاتب أن علاقة الولايات المتحدة الأمريكية مع السعودية والتحالف الطويل معها لا يجب أن ينتهي بجرة قلم , بل يحتاج لبعض الوقت ليتم التراجع التدريجي عن التحالف مع السعودية وإسرائيل , من جانب , وتتقوى العلاقة مع الحليفين الجديدين , إيران و تركيا , من جانب آخر .\nويضيف كينزر : من أجل أن يتم التحالف المتكامل مع إيران , وتعود العلاقة كما كانت قبل الثورة , فعلى الولايات المتحدة أن تغير من سياساتها ونظرتها تجاه إيران , كما يجب على إيران أن تفعل الشيء ذاته تجاه أمريكا .\nفإيران يجب أن تتغير بشكل كبير جد ا , وعلى تركيا أن تجري بعض التغييرات أيض ا , ولكن ليس بالمستوى الذي يجب أن يحدث في إيران , وفق وجهة نظر الكاتب إيران والغرب . . أهمية استراتيجية وعود ا على بدء , فرغم اللغة العدائية المتبادلة بين إيران وبعض الدول الغربية بيد أن ضرورة التعاون فيما بينهم في قضايا تهم الجانبين لم يحل دون التعاون في ظل المصالح ذات الاهتمام المشترك .\nتمثل إيران بالنسبة للغرب أهمية كبيرة في منطقة الشرق الأوسط , وهناك تعاون كبير بين الجانب الإيراني والغربي خاصة الولايات المتحدة الأمريكية وحلف الناتو .\nفإيران تعاونت بشكل مباشر مع الولايات المتحدة في حربها ضد أفغانستان واحتلال العراق على حد سواء .\nإذن هناك تقاطع للمصالح بين إيران والولايات المتحدة فيما يتعلق بالسياسة المستقبلية تجاه الشرق الأوسط , وهذا يقلق حليف إيران التقليدي , الجانب الروسي , ولقد برزت تحفظات موسكو على هذا التقارب بشكل أكثر وضوح ا في الأيام القليلة الماضية .\nفتعليق ا على المباحثات بين مجموعة 5 + 1 وإيران التي استضافتها جنيف مؤخر ا , أبدت روسيا عدم تفاؤلها بإحراز تقدم كبير في هذه المفاوضات , وقالت رئيس الوفد الروسي المفاوض في مجموعة الست أن مباحثات جنيف لا تضمن إحراز تقدم في اللقاءات القادمة , وأن \" مسافة الخلاف بين إيران والقوى الكبرى تحسب بالكيلومترات بينما يحسب التقدم الحالي ببضع خطوات \" .\nهذا التصريح الروسي المفاجئ أثار حفيظة الإعلام الإيراني , ورأى في ذلك ما أطلقت عليه بعض المواقع الإيرانية عبارة \" التوجه الروسي التخريبي \" .\nفي هذا الصدد علق الأستاذ الجامعي والمحلل السياسي الإيراني الدكتور مهدي مطهرنيا قائلا : إذا ما وصلت إيران في الوقت الراهن إلى نقطة التقاء وتفاهم مع الولايات المتحدة وكسبت ثقة واشنطن , فإن روسيا سوف تدخل على الخط وتحاول إفساد ذلك بطريقة أو أخرى , وقد تسعى موسكو إلى تشجيع التيار الراديكالي في طهران إلى الوقوف في وجه أي تقارب مع واشنطن .\nوأضاف مطهرنيا : تصريح المسئول الروسي المشارك في المفاوضات التي جرت في جنيف كان بمثابة تموضع روسي منفعل ومتسرع في مواجهة التقدم السريع في المباحثات النووية بعد اجتماع نيويورك \" .\nوأضاف في مقابلة أجراها معه موقع \" فرارو \" الإيراني الشهير قائلا : يدرك الروس جيد ا أن وصول إيران والمجتمع الدولي إلى نتائج ملموسة خاصة فيما يتعلق ببرنامج إيران النووي , وحل الخلاف الإيراني - الأمريكي , ومع الأخذ في الاعتبار ما يجري في سوريا وما تسعى الولايات المتحدة الأمريكية إلى تحقيقه في الشرق الأوسط , أن ذلك كله يعني أن روسيا ستخسر اللعبة السياسية في الشرق الأوسط بشكل كامل .\nكما أن رفع الحظر المفروض على صادرات إيران من الغاز والنفط ليس من صالح الجانب الروسي الذي يعد أحد المنافسين البارزين لإيران في هذا الجانب .\nروسيا . . الحليف الغاضب الواقع أن روسيا في السابق قد استفادت كثير ا من العداء المعلن بين إيران والمجتمع الدولي والولايات المتحدة تحديد ا , وكانت تلعب بالورقة الإيرانية كثير ا في موضوع التوازنات السياسية الدولية والإقليمية , وبالتالي فموسكو لن ترغب في خسارة مثل هذه الورقة , ولن تفرط فيها بكل سهولة .\nالسؤال هنا , ما هي البدائل التي تملكها روسيا إن نجحت أمريكا في ضم إيران إلى جانبها ? يعلم الجميع أن علاقة الولايات المتحدة الأمريكية مع دول الخليج العربي خاصة المملكة العربية السعودية ليست في أفضل حالاتها في الوقت الراهن , وبرز تباين واضح في وجهات النظر بين واشنطن والرياض حول ما يجري في سوريا ومصر , وعملية السلام في الشرق الأوسط والتقارب الإيراني الأمريكي .\nظهرت حالة عدم الرضا السعودية تجاه سياسات واشنطن في اعتذار المملكة عن قبول المقعد المؤقت في مجلس الأمن , وقبل ذلك إلغاء السعودية كلمتها في اللقاء الأخير للجمعية العمومية للأمم المتحدة في نيويورك .\nهذا الفتور في العلاقات بين السعودية والولايات المتحدة , والتقارب بين الأخيرة وإيران من جانب , وحالة عدم الرضا الروسية بسبب هذا التقارب , قد يقود إلى تحالف سعودي - روسي في حالة نجحت الرياض في إقناع موسكو بتغيير موقفها من الأحداث الجارية في سوريا , وتخليها عن دعم بشار الأسد .\nالتحدي الأكبر الذي يقف في وجه هذا التحالف يكمن في دور المملكة العربية السعودية والدول العربية في إسقاط الاتحاد السوفيتي خلال الحرب على أفغانستان , وهي عقبة حقيقية إلى جانب خشية روسيا من أي نفوذ سعودي في الجمهوريات الإسلامية التي تشكلت بعد انهيار الاتحاد السوفيتي , وخشية موسكو من دعم الرياض للجماعات الإسلامية هناك والتي تشكل - من وجهة النظر الروسية - خطر ا حقيقي ا على الأمن القومي الروسي , إلا أن ذلك قد يكون عامل في التقارب والتفاوض أيض ا .\nالصين . . لاعب قوي إضافة إلى روسيا , تمثل الصين أيض ا حليف ا آخر لإيران , وفي الوقت ذاته تعتبر علاقتها مع الولايات المتحدة ليست في أفضل حالتها ومنافس ا قوي ا , وقوة صاعدة بسرعة الصاروخ تحسب لها واشنطن كثير ا , كما أن بكين لاعب أساسي في ميزان القوى العالمية , وهي كما نعلم جميع ا تعتمد على القوة الناعمة , الأقتصاد , لبسط نفوذها في كل الاتجاهات , وتعمل دون ضوضاء إعلامية ومتحفظة جد ا في تصريحاتها فيما يتعلق بالصراعات السياسية الدولية .\nالتحالف مع الدول الخليجية التي تملك قوة اقتصادية كبيرة , وتشهد ثورة عمرانية ومشاريع استثمارية مغرية يتناغم مع تطلعاتها وأهدافها الاستراتيجية خاصة في ظل ما نشهده من أزمة الديون الخانقة التي تمر بها الولايات المتحدة , كما لا ننسى أن السعودية تؤمن الصين بالحصة الأكبر من وارداتها النفطية .\nتوجه الجانب التركي في هذه المعادلة ليس واضح ا رغم أننا شهدنا تحولا نسبي ا في الموقف السوري من الأوضاع في سوريا , فلقد قامت القوات التركية بضرب مواقع على الحدود التركية السورية قالت أنقرة إنها تابعة لجماعة داعش المسلحة والمرتبطة بتنظيم القاعدة .\nبعض المحللين رأوا هذا الموقف بمثابة تغير في الموقف التركي من الثورة السورية , ورسالة حسن نوايا موجهة للجانب الأمريكي بأن أنقرة تحارب الإرهاب والجماعات الإرهابية .\nإضافة إلى ذلك , فأنقرة وواشنطن يتبنيان موقف ا متطابق ا إلى درجة كبيرة فيما يتعلق بالأوضاع في مصر , وعدم موافقتهما على عزل الرئيس المصري محمد مرسي , وهي أيض ا نقطة خلاف واضحة بين السعودية من جانب , وتركيا وإيران من جانب آخر بحكم العلاقة , التي ظهرت بعد ثورة 25 يناير , بين طهران والقاهرة , وتطورت سريع ا خلال فترة رئاسة محمد مرسي , إلا أن ذلك لم يستمر طويلا بسبب أحداث 30 يونيو , وعزل الرئيس مرسي من منصبه .\nكل هذا قد يقود إلى تحقق مثلث التحالف الأمريكي - الإيراني - التركي الجديد في الشرق الأوسط .\nختام ا , نعم المعادلة بكاملها معقدة جد ا , وسيناريو التغير الجذري في التحالفات السياسية وقلبها رأس ا على عقب خاصة في منطقة مثل الشرق الأوسط , حيث الموقع الجغرافي الحساس وتمركز منابع الطاقة العالمية في هذه البقعة من العالم ليس بالأمر السهل والسريع , ولكن ذلك ليس مستبعد ا إطلاق ا , والأيام القادمة قد تكون حبلى بالكثير من المفاجآت .\nتصنيفات هل ستتخذ منظمة الدول المصدرة للنفط \" أوبك \" قرارا بخفض حصص الإنتاج في اجتماعها المقبل ? نعم , أنا أوافق لا , أنا لا أتفق جاري التحميل . . . النشرة الإخبارية Email Address First Name Last Name Active status Email Format Confirmed * = required field جميع الحقوق محفوظة لمجلة المجلة 2016",
    "آيات عرابي عن تهميش أوباما للسيسي بقمة العشرين : \" هذا هو مقام العملاء عند أسيادهم \" | وطن الأحدث آيات عرابي عن تهميش أوباما للسيسي بقمة العشرين : \" هذا هو مقام العملاء عند أسيادهم \" س خ رت الإعلامية المصرية المعروفة , , من الموقف الذي تعر ض له عبد الفتاح في أعمال قمة مجموعة العشرين بمدينة هانجشو الصينية , حيث ظهر باراك وهو يصافح رئيس الوزراء الهندي وعددا آخر من الزعماء المشاركين في القمة , وسط محاولة الاقتراب منه والوقوف خلف الزعماء الآخرين لمصافحته .\nوقالت \" عرابي \" في مقطع فيديو ساخر نشرته على حسابها في \" فيسبوك \" , وتابعته \" وطن \" إن : \" السيسي كان واقفا في , ومعه رقم منتظرا أن ي سلم على أوباما , حيث كان يفرك يديه وهو ف ر ح ; لأنه سيتبارك من الرئيس الأمريكي , لكن الأخير بعدما سل م على الجميع , استكمل طريقه ولم ي عر السيسي أي اهتمام \" .\nوذكرت \" عرابي \" أن هذا هو مقام العملاء عند أسيادهم .\nووصفت الاعلامية المصرية , السيسي ب - لفظ \" بلحة \" , قائلة : \" بلحة يثبت أن العسكري أصله غطاء بلاعة \" .\nوقالت : \" الصعلوك بلحة لم يذهب الى قمة العشرين بدعوة , كون ليست من ضمن دول العشرين .\nمضيفة أن السيسي قد يكون تحايل على أي رئيس وزراء كان متواجدا وطلب منه الدخول لالتقاط صورة \" تفرح العيال \" وفقا لقول \" عرابي \" كما سخرت آيات عرابي من طلب الحارس الشخصي للسيسي من وزير الخارجية الامريكي جون كيري , عما إذا كان يحمل هاتفا قبل دخوله الى قاعة الاجتماعات على هامش زيارة السيسي للهند .\nوصاحبت مشاركة السيسي , الأحد , في أعمال قمة العشرين النشطاء على مواقع التواصل الاجتماعي .\nعلى إثر تواجده كضيف شرف بدعوة من الرئيس الصيني , شي جين بينغ . شاهد فيديو الاعلامية المصرية آيات عرابي : مواضيع ذات صلة : مواضيع مميزة جميع الحقوق محفوظة ل - صحيفة وطن يغرد خارج السرب",
    "مشاكل السعودية في صنعاء - Carnegie Endowment for International PeaceCarnegie Endowment for International PeaceSign up forCarnegie EmailPersonal InformationE - mail * Search inGlobal Centers الأقسام الأقسام الأقسام ShortcutsShortcuts Shortcuts Languages Blogs المناطقأبرز الأنشطة والتحليلاتمشاكل السعودية في صنعاءقد لايكون أمام الرياض من خيار سوى الانخراط مع الحوثيين من أجل حماية مصالحها الأمنية في المدى الطويل . 10 شباط / فبراير 2015 بعد إعلان الحوثيين في السادس من شباط / فبراير الجاري بأنهم سيعمدون إلى حل البرلمان اليمني وتشكيل هيئة حاكمة مؤقتة , تعاظمت المخاوف السعودية من اللاستقرار السياسي في اليمن .\nفقد رك زت الرياض طوال سنوات على الحؤول دون حدوث أي تحو ل كبير في ميزان القوى في المرتفعات الشمالية في اليمن , ومالت إلى دعم تجمع حاشد القبلي الذي يضم قبيلة سنحان التي ينتمي إليها الرئيس السابق علي عبدالله صالح , وعائلة الأحمر التي كانت نافذة في مامضى .\nعندما كانت المناصب العسكرية والأمنية العليا في عهدة تجمع حاشد الذي كان يستحوذ على حصة الأسد من الضباط الكبار والمتوسطي الرتبة , كانت شبكة الزبائنية التي تديرها الرياض تؤم ن للمملكة وصولا مطلقا لاتعترضه أية قيود إلى المؤسسة العسكرية في صنعاء .\nبيد أن سيطرة الحوثيين على صنعاء , وخسارة آل الأحمر لنفوذهم , وتضر ر مع حزب الإصلاح - الذي يضم مجموعة واسعة من الإسلاميين السنة في اليمن - تسب بت بتراجع كبير في النفوذ السعودي في العاصمة اليمنية .\nقد لايكون أمام السعودية الآن من خيار سوى الانخراط مع الحوثيين الذين يشك لون حاليا القوة السياسية والعسكرية الأكثر تماسكا في اليمن .\nتشعر الرياض بالقلق لأن ذلك قد يؤث ر في ميزان القوى السعودي - الإيراني في المنطقة , إنما وفي شكل خاص لأنه للسيطرة الحوثية تداعيات مباشرة على الأمن القومي للمملكة .\nوأكثر مايقلق السعودية هو ضبط الأمن على - لاسيما بعد الصدامات الدموية بين الحوثيين ومقاتلي القاعدة .\nفمنذ استيلاء جماعة الحوثي على صنعاء في أيلول / سبتمبر الماضي وقيامها بتوسيع سيطرتها الجغرافية في ذمار والبيضاء وإب والحديدة , صع دت اشتباكاتها مع المسل حين التابعين لتنظيم القاعدة .\nوفي تشرين الأول / أكتوبر الماضي , خاض الحوثيون مواجهات عنيفة مع أنصار الشريعة , الذراع المحلي لتنظيم القاعدة في جزيرة العرب , ومع القبائل السنية المحلية التي تحالفت مع أنصار الشريعة ضد الحوثيين , في مدينة رداع في محافظة البيضاء على بعد 160 كلم جنوب شرق صنعاء .\nسوف ي فيد تنظيم القاعدة في جزيرة العرب من احتدام المواجهات بين الحوثيين ومقاتليه كي يعيد تأطير النزاع وتصويره على أنه نزاع سن ي - شيعي , مايؤد ي إلى تعزيز النزعة التشد دية في صفوف السنة اليمنيين والسعوديين على السواء , الأمر الذي قد يتسب ب بإشعال شرارة العنف المذهبي في اليمن وزعزعة الاستقرار في المحافظات الجنوبية في السعودية .\nيشار في هذا السياق إلى أن قيادة تنظيم القاعدة في جزيرة العرب تضم العديد من السعوديين الذين فر وا إلى اليمن بعد اتخاذ القوى الأمنية السعودية إجراءات واسعة النطاق لتفكيك فرع القاعدة في المملكة في إطار حملة مكث فة لمكافحة الإرهاب بين العام ين 2003 و 2007 .\nعلاوة على ذلك , صو ر عدد من البيانات المنشورة عبر المنتديات الجهادية النزاع الحوثي بأنه هجوم شيعي على السنة , وذلك بهدف زيادة قواعد الدعم للجهاديين .\nوفي 23 أيلول / سبتمبر الماضي , بعد يوم ين من سيطرة الحوثيين على صنعاء , أصدر تنظيم القاعدة في جزيرة العرب بيانا اعتبر فيه أن استيلاء الحوثيين على العاصمة اليمنية هو محاولة \" لاستكمال تنفيذ المشروع الشيعي في اليمن \" .\nمن شأن وقوع مزيد من الصدامات بين تنظيم القاعدة في جزيرة العرب والحوثيين , فضلا عن شل الدولة اليمنية , أن يحو ل البلاد سريعا إلى مركز استقطاب للجهاديين الأجانب الذين يغادرون الجبهات العراقية والسورية , ويمد ون بالتالي تنظيم القاعدة في جزيرة العرب بعدد كبير من المقاتلين المتمرسين الذين يكن ون أيضا كرها شديدا للرياض والشيعة .\nوهكذا على ضوء التهديدات التي تحدق بالمملكة عند حدودها الشمالية مع العراق , والتي تضاف إليها الآن التهديدات عند الحدود الجنوبية مع اليمن , ترتدي العلاقات التي تقيمها السعودية في اليمن أهمية متزايدة كإجراء وقائي يؤم ن لها الحماية .\nوردا على الاضطرابات في اليمن التي بدأت مع انطلاقة الانتفاضات العربية في العام 2011 , عمدت السعودية إلى زيادة حواجز التفتيش العسكرية والدوريات عند حدودها مع اليمن , وإلى التعجيل في أعمال بناء السياج الحدودي العالي التقنية الذي يمتد على طول 1770 كلم من البحر الأحمر غربا إلى ع مان شرقا .\nوفي هذا الإطار , فإن محاولة المملكة عزل نفسها عن الفوضى التي تجتاح جارتها الشمالية والجنوبية جعلت منها السوق الأكبر للأسيجة الحدودية في العالم .\nلكن فيما ترك ز الرياض على تعزيز أمنها الحدودي , فتحت التي تنافسها على الساحة الإقليمية , قناة اتصال مع الحوثيين .\nوقد صر ح وزير الخارجية الأميركي جون كيري خلال اجتماع مع نظيره القطري خالد العطية في واشنطن , أنه ممتن \" لقطر والأمير والدكتور العطية على جهوزيتهم لتقديم المساعدة من خلال طرق كثيرة \" .\nوأثنى على القطريين لمساعدتهم صن اع السياسات الأميركيين على التعامل مع المستجدات الأخيرة في اليمن .\nجدول أعمال الرياض حافل بالانشغالات والاهتمامات في المدى القصير مايحول دون تمك نها من تأدية دور أكثر نشاطا في اليمن .\nترك ز المملكة على تعزيز حدودها مع اليمن , وتترك اللعبة السياسية المعقدة للأمم المتحدة ومجلس التعاون الخليجي .\nلكن في المدى الطويل , قد لاتجد الرياض خيارا آخر سوى فتح قنوات اتصال مباشرة مع الحوثيين .\nخالد فتاح مستشار وخبير مستقل في الشؤون اليمنية والعلاقات بين الدول والقبائل في الشرق الأوسط .\nت رجم هذا المقال من اللغة الإنكليزية .\nالمزيد عن : أحدث التحليلات من صدى 18 كانون الثاني / يناير 201816 كانون الثاني / يناير 201808 كانون الثاني / يناير 201821 كانون الأول / ديسمبر 201720 كانون الأول / ديسمبر 2017 1779 Massachusetts Avenue NW Washington , DC 20036 - 2103Phone : 202 483 7600 Fax : 202 483 1840 2018 All Rights Reserved Please note . . . You are leaving the website for the Carnegie - Tsinghua Center for Global Policy and entering a website for another of Carnegie ' s global centers .",
    "موقع الشيخ حاكم المطيري : - : ابن تيمية ومعركة الحرية - 1 - ( إذا رأيتموني من ذلك الجانب مع العدو وعلى رأسي مصحف ; فاقتلوني ) من خطبة ابن تيمية يحرض فيها أهل الشام على جهاد التتار كما في البداية والنهاية 14 / 28 .\nوجاء في التقرير تحت عنوان ( المشاركون المرتقبون ) : ( هناك ثلاثة قطاعات واسعة خلال نطاق النزعات الأيديولوجية على مستوى العالم الإسلامي حيث تستطيع الولايات المتحدة والعالم الغربي أن تجد مشاركين من بينهم في مجهوداتهم للتغلب على التطرف الإسلامي , وهذه القطاعات تتكون من : العلمانيين , والمسلمين الليبراليين , والمعتدلين التقليديين بما فيهم الصوفية ) , ( يعتبر الصوفية والمتمسكين بالتقاليد هم الحلفاء الطبيعيين للغرب لدرجة أنه من الممكن تأسيس أساس مشترك فيما بينهم , كما اكتشفنا إمكانية عمل شراكات مع الصوفية والمتمسكين بالتقاليد ) !\nولم يمض على تقرير راند 2007 م ثلاث سنوات حتى ( عقد مؤتمر ماردين دار السلام في يومي السبت والأحد 11 - 12 ربيع الثاني 1431 ه - / 27 - 28 مارس 2010 برعاية المركز العالمي للتجديد والترشيد ( لندن ) , وبالتعاون مع كانوبوس للاستشارات ( لندن ) , وجامعة أرتكلو ( ماردين ) , وبمشاركة ثلة من علماء الأمة , من مختلف التخصصات , لتدارس إحدى أهم أسس العلاقات بين المسلمين وإخوانهم في الإنسانية ; وهي تصنيف الديار في التصور الإسلامي , وما يرتبط به من مفاهيم , كالجهاد والولاء والبراء والمواطنة والهجرة ; لأهمية هذا التصور الفقهي , في تأصيل التعايش السلمي , والتعاون على الخير والعدل بين المسلمين وغيرهم ) , وكان المؤتمر كله توظيفا لفتوى شيخ الإسلام ابن تيمية في شأن حكم مدينة ماردين وتوصيفها كدار مركبة بين دار الإسلام ودار الحرب , وانتهى المؤتمر لا إلى قول ابن تيمية في التقسيم الثلاثي , بل إلى إلغاء التقسيم الثنائي الذي يقوم عليه الفقه الإسلامي منذ ظهور الإسلام , واعتباره اجتهادا خاضعا لظروف ذلك العصر , للإعلان عن دولة المواطنة في ظل الأمم المتحدة ومرجعية مجلس الأمن !\nولم يمض على هذا المؤتمر أربع سنوات - الذي شارك فيه رجال الدين والمفكرون المعتدلون والتقليديون كما وصفهم تقرير راند ودعا للتعاون معهم - حتى تأسس في الإمارات سنة 1435 ه - , 2014 م ( مجلس حكماء المسلمين ) , من الدول والمؤسسات والفئات التي اقترحها تقرير راند , ولتحقيق المهمة التي أرادها !\nوما هي إلا سنة واحدة على تأسيس المجلس حتى ارتقى رئيسه بتاريخ 30 سبتمبر 2015 م منصة الأمم المتحدة في قمة مكافحة التطرف - تماما كما جاء في توصيات تقرير راند وبتقديم من نائب الرئيس الأمريكي له جون بايدن وفي الوقت الذي كان طيران الحملة الصليبية الروسية والأمريكية يقصف مدن الشام والعراق ويقتل ويهجر الملايين - ليبشر ( رئيس مجلس حكماء المسلمين ) العالم في الدقيقة الرابعة من خطابه بما حققه مؤتمر ماردين , وبما وقف عليه هو من نسخة مخطوطة لفتوى ابن تيمية , تصحح خطأ لفظ جاء في فتوى ابن تيمية التي يحتج بها المتطرفون في مفهوم الدار والجهاد والولاء والبراء التي هي سبب التطرف والإرهاب , وتؤكد صواب ما يقرره المؤتمر لتحقيق السلم العالمي !\nوكأن الأمة لم تعرف مفهوم الجهاد وتقسيم الدار والولاء والبراء إلا بفتوى ابن تيمية تلك التي تم تصحيحها !\nلقد كانت تلك الكلمة هي الإعلان عن محاكمة لفكر ابن تيمية وتراثه الفقهي السياسي , بل ومحاكمة الفقه الإسلامي كله من خلال إعادة قراءته من جديد بدل المواجهة له , تماما كما أوصى بذلك تقرير راند والذي أكد على ضرورة متابعة أداء شركاء أمريكا من علماء المسلمين التقليديين ومراقبة عملهم فيما حققوه من نتائج حتى لا يذهب الدعم بغير جدوى !\nوكما نجح الاحتلال البريطاني في توظيف الشيخ الأزهري علي عبد الرازق - ومصر تحت الحماية البريطانية - ليؤلف كتابه ( الإسلام وأصول الحكم ) الذي قرر فيه ما أراده الاحتلال من إبطال الخلافة كنظام سياسي إسلامي - كما هي شروط الحلفاء على تركيا بعد هزيمتها - وإبطال الشريعة والقضاء الإسلامي كمرجعية قانونية , وإبطال الجهاد كفريضة ربانية , وضرورة إنسانية ; نجحت وريثتها أمريكا اليوم في توظيف العلماء التقليديين للإعلان عن هدم ونقض آخر حصون الخصوصية وحماية الهوية ألا وهو مفهوم دار الإسلام وأحكامها , حيث وجدت أمريكا أن الذي حمل المسلمين على النفير من كل حدب وصوب للدفاع عن أفغانستان والعراق هو كونهما دار إسلام , حتى وإن كان من يحكمهما قبل الغزو الروسي لأفغانستان سنة 1979 م , ثم الغزو الأمريكي للعراق 2003 نظام قومي علماني غربي !\nلقد أصبح الطريق أمام الحملة الصليبية الجديدة مفتوحا على مصراعيه لإعادة تشكيل العالم الإسلامي من جديد فكريا وسياسيا واجتماعيا واقتصاديا , ولم تعد هناك دار إسلام لها أحكامها التي توجب على أهلها وعلى من حولهم من أهل الإسلام الدفاع عنها فرض عين وفرض كفاية , ولا يجب في دولة المواطنة أن يمنع غير المسلم من حكم بلد إسلامي , لتظل أوربا وحدها أرضا مسيحية وناديا مسيحيا لا يحق حتى لتركيا العلمانية الانضمام له , ولا يحكم دولها إلا رئيس مسيحي !\nلقد عاد الاحتلال من جديد , وعاد الجهاد من جديد , وعاد ابن تيمية من جديد كإمام ملهم في هذه المعركة التاريخية , ولمواجهة هذه الحملة الصليبية , كما كان ملهما في مواجهة الحملة المغولية !\nوكما كان قدر ابن تيمية أن يواجه حيا المذاهب الفكرية والفقهية التي رفضت جهاد التتار في عصره أو اعتزلت الجهاد , حتى خاض معها معركة فكرية وفقهية كبرى حول عقيدة الجبر والإرجاء التي أفضت بها إلى ترك جهاد العدو , وانتهى بها العداء له أن تآمرت عليه وسجنته حين زال خطر التتار انتقاما منه ; قدره اليوم وهو في قبره أن يواجه المذاهب نفسها حين اعتزلت بل تحالفت مع الحملة الصليبية وعادت تلك المذاهب التقليدية نفسها اليوم تحاكم ابن تيمية من جديد , ففكره هو السبب فيما يعيشه العالم الإسلامي من تطرف وإرهاب , وليس الاحتلال الأمريكي الغربي والروسي الشرقي وجيوشه التي تفتك بالشعوب الضعيفة في أفغانستان والعراق والشام وفلسطين وبورما !\nومن يقاوم الاحتلال ويجاهده ; فيصنف إرهابيا خارجيا ? - لم اضطرب المحتجون بابن تيمية في فهم تراثه حتى صار كل فريق يحتج به على القول ونقيضه ? قبل معرفة تطوره الفكري والفقهي الذي مر عبر ثلاث مراحل جلية في حياته !\nهذه أسئلة أحاول من خلال الإجابة عنها في هذا الكتاب الوقوف على أبرز معالم حياة هذا الإمام المجدد الذي تشابه عصره وهذا العصر سواء في سقوط الخلافة العثمانية والانهيار السياسي والفكري الذي أصاب الأمة أمام الغزو الأوربي , والانبهار به , كما حدث في عصره بعد سقوط الخلافة في بغداد , أو شيوع الأفكار الغربية من الشيوعية والليبرالية والقومية كنتيجة للهزيمة العسكرية والسياسية التي تعيشها الأمة وشعوبها اليوم وحالة الاستلاب للهوية أمام الغزو الغربي , كما حدث في عصره مع الفرق الباطنية والإشراقية التي راجت بعد الغزو المغولي !\nفعسى أن يسهم هذا الكتاب في قراءة ابن تيمية قراءة جديدة في ظل الهجمة الشرسة المشبوهة عليه - على نقيض القراءة التي تريدها مؤسسة راند وشركاؤها - لمعرفة أصول عقيدته وسمو روحه التي تتجلى في كتبه , وتعبر عن فكره , وتفيض على قرائه لتلهمهم معاني الثبات على الحق , وتنفخ فيهم روح المقاومة والجهاد في سبيل الله , وتعزز لديهم الاستعصاء الفكري والروحي والنفسي على كل وسائل الدمج والاندماج بالحضارة الصليبية الغربية المادية ونظمها الطاغوتية وقيمها الجاهلية !\n4 - تصريحات مستشار الأمن القومي كوندوليزا رايس , \" الاستراتيجية السياسية للحرب ضد الإرهاب \" سنة 2004 6 - تقريرإقامة الشبكات الإسلامية المعتدلة Building Moderate Muslim Networks التعليقات المنشورة في الموقع تعبر عن آراء أصحابها فقط .\nالله يفتح عليك شيخنا الفاضل على هذا الموضوع الرائع والمقدمة المشوقة الإسم : البريد الإلكتروني : يرجى إدخال البريد الإلكتروني بشكل صحيح التعليق : جميع الحقوق محفوظة لموقع الشيخ حاكم المطيري 2010",
    "كيف , ولماذا , تغيرت عقيدته doctrine في 7 سنوات ? الحقيقة أن الرئيس باراك أوباما كان أكثر زعيم أميركي استطاع كسب محبة العرب والمسلمين , في أصعب وقت للجانبين .\nفقد افتتح عهده مع منطقتنا بأسلوب حميمي غير مألوف لنا .\nألقى خطبتين في قلب أهم مدينتين إسلاميتين تاريخيتين , القاهرة وإسطنبول .\nوكانت كلمته في جامعة القاهرة قطعة أدبية رائعة , باح فيها برؤيته للإسلام والسلام , وعن تجربته في جاكرتا , وأصوله الإفريقية والمسلمة جزئي ا .\nكسب محبة كثيرين من ال - 300 مليون عربي , الغاضبين عادة من أميركا . لا شك أن أوباما , الرئيس الرابع والأربعين للولايات المتحدة , كان أول زعيم أميركي يصل إلى قلوب المسلمين .\nغلطته الكبرى هي سوريا , حيث لا أحد يفهم لماذا رئيس أقوى دولة في العالم يرفض أن يساعد شعب ا , ق تل منه نصف مليون إنسان ? في حديثه , نشعر أن الرئيس , بعد أن أفرغ ما في صدره , أنه , على الأرجح , بدل كثيرا من رؤاه .\nففي بداية رئاسته ظهر علينا أوباما دافئ ا , متحم سا , راغب ا في التواصل , وفي هذا الحديث نشعر به بارد ا , محب طا , منكفئ ا !\nومن اللكمات الغاضبة التي سددها أوباما إلى أصدقائه لم يستث ن السعودية .\nوكثيرون من خصوم الرياض احتفوا بانتقادات الرئيس , واستخدموها للتشفي من السعودية , التي لها أطول علاقة مستقرة في المنطقة مع الولايات المتحدة , لكن رغم آرائه السلبية لم يلمح إلى تغيير في سياسته , على الأقل هذه قراءتي للموضوع .\nأما تزامن نشر الحديث قبيل إعلان زيارته للسعودية , وزيارة نائبه بايدن , ووزير خارجيته جون كيري , فلا يعني أنه رسالة , فحواره مع جيف غولدبيرغ تم على مدى أشهر , و \" أتلانتيك \" مجلة شهرية , وليست موقع صحيفة يومية يمكن تعديل مواعيد النشر وفق الأحداث المتسارعة .\nوهذا لا يقلل من الضرر الذي أحدثه بوح الرئيس بمشاعره وأفكاره كما نشرت .\nفيه , نكتشف أن أوباما \" طور \" فهمه للتط رف والإرهاب بخلاف ما سمعناه منه في جامعة القاهرة .\nآنذاك , طرح مفهوم التعاون لمحاربة التط رف , والآن يلوم السعودية , ويتعاون مع إيران , التي يظن أنه اكتشف فيها من خصال حميدة ما لم يكتشفه الرؤساء الأميركيون من قبله .\nالتط رف ليس دولة , ولا دين ا , بل حالة عامة .\nوالهروب نحو سياسة الملامة , ومشجب الاتهامات , لن يقضي على الوباء .\nفالتط رف فيروس فكري طارئ يعم المجتمع الإسلامي , بما في ذلك مجتمع المسلمين في الغرب .\nيقول أوباما إنه عاش فترة من حياته في مجتمع أغلبيته مسلمة متسامحة , إندونيسيا , وعندما عاد لزيارتها وجد التط رف قد وصلها , وأنه نتاج الفكر السعودي المتطرف .\nالتطرف في الإسلام الحديث قضية معقدة وليست مسألة انطباعية .\nصحيح أنه ظهر في السعودية ومحيطها , مطلع الثمانينات , لكنه ترافق مع استيلاء الخمينية المتطرفة على الحكم في الجارة إيران , ومع شن الحرب الدينية ضد \" السوفيات الملحدين \" في أفغانستان باسم الإسلام , بشراكة سعودية أميركية باكستانية .\nفي تلك المرحلة تم تسييس الدين .\nأما قبل ذلك , أي في السبعينات , لم أعرف , أو أسمع , عن مسجد واحد في مدينتي الرياض , خصص خطبة الجمعة , أو وعظ ما بعد الصلوات , عن أي شأن سياسي على الإطلاق .\nولم يكن يظهر رجال الدين في وسائل الإعلام يدلون برأيهم فيما يحدث في شؤون العالم .\nولم تكن هناك جمعيات خيرية , أو مراكز دعوية , أو معسكرات شبابية يديرها أصحاب فكر ديني أو غيره .\nكان السائد حينها , المفهوم السني السلفي السعودي التقليدي , عرف عنه التشدد في المسائل الاجتماعية , لكنه يترك العمل السياسي , مع بقية شؤون الدنيا , لولي الأمر , هو من يتخذ القرارات ويحا سب عليها في الآخرة .\nوصول الخميني إلى الحكم في إيران , وتبني مفهوم الجهاد في الصراعات , ول د التطرف بالصيغة التي نراها اليوم .\nالحكام الإيرانيون الجدد هم أول من استخدموا الدين في إدارة العلاقات الخارجية .\nوعندما يشتكي أوباما مما أصاب مجتمع مسلمي جاكرتا , من تطرف , فإننا مثله تحليل الرئيس صحيح , لكنه أخطأ عندما قفز على مسألة معقدة , ديني ا وتاريخي ا وسياسي ا واقتصادي ا وكذلك تقني ا , وأشار بإصبعه إلى مكان واحد , وجماعة واحدة , في تبسيط شديد .\nالمزيد : حول الويب Click here to view Conversations الأكثر شهرة متابعة HUFFPOST عنوان البريد الإلكتروني الحصول على القصص الإخبارية الهامة ومنشورات المدونة التي يتم إرسالها عبر البريد الإلكتروني كل يوم . . HuffPost HuffPost HuffPost News انتيغرال ميديا ستراتيجيز ليميتد أو الجهات المرخصة لها ( وخاصة هافينغتون بوست إنترناشونال ) وهي جزء من 2018 جزء من استخدم هذا النموذج لتنبيه محرر HuffPost بحدوث خطأ حقيقي أو مطبعي في هذه القصة الإخبارية .\nNotify message قم بوصف الخطأ هنا ( حد الأحرف 1000 حرف ) اكتب الكلمات أدناه لنتأكد من أنك لست نصف آلي قم بتسجيلي في موجز HuffPost اليومي Thanks for your report !",
    "خمسة اسباب غيرت المشهد السوري بعد دخوله العام الخامس . . وكيري يطلق رصاصة الرحمة على المعارضة السورية \" المعتدلة \" وحلفائها باعلانه الاستعداد للتفاوض مع الاسد . . تمدد \" الدولة الاسلامية \" قلب كل المعادلات رأسا على عقب . . ولكن من المبكر نصب سرادق الاحتفالات او الاعزاء | رأي اليوم عبد الباري عطوان جاء اعلان جون كيري وزير الخارجية الامريكي الذي اعترف فيه في مقابلة مع محطة تلفزيون \" سي بي اس ' ' الامريكية ( الاحد ) \" ان بلاده ستضطر في النهاية الى التفاوض مع نظام بشار الاسد من اجل الانتقال السياسي \" اجمل \" هدية \" الى الرئيس السوري وجيشه وقاعدته الشعبية وحلفائه ومؤسسات حكمه في التوقيت الامثل وبالتحديد يوم دخول الازمة السورية عامها الخامس , كما انه اقسى صفعة للمعارضة السورية المسلحة والدول الخليجية الداعمة لها بالاسلحة والمليارات , والاكثر ايلاما منذ بدء الصراع .\nالمفاجأة في هذا الاعلان انه جاء بعد اقل من اسبوعين من اعلان آخر للرئيس الامريكي باراك اوباما الذي اكد فيه ان الرئيس الاسد فقد شرعيته ويجب عليه الرحيل , وبعد تزايد الاحاديث والتسريبات الصحافية حول عزم الادارة الامريكية البدء في تدريب وحدات من المعارضة السورية المعتدلة في تركيا والسعودية وتزويدها بأسلحة نوعية في اطار مخطط لزيادة الضغوط على النظام .\nعلمتنا التجارب ان السلطات الامريكية , مثل كل نظيراتها الغربية , تعتمد مبدأ التدرج عندما تشرع في اتخاذ مواقف تراجعية حادة , وتلجأ الى اطلاق العديد من بالونات الاختبار قبل الاقدام عليها تمهيدا لها , ولذلك لم يخامرنا ادنى شك بأن المبعوث الدولي ستيفان دميستورا لم يكن يمثل نفسه عندما فاجأ الجميع بقوله , وبعد اجتماع مطول مع الرئيس الاسد قبل شهر في دمشق , بأن الاخير جزء من الحل السياسي للازمة السورية , ثم تلا ذلك , وسار على الدرب نفسه , جون برينان رئيس وكالة المخابرات المركزية الامريكية \" سي اي ايه \" الذي فجر قنبلة من العيار الثقيل عندما قال قبل يومين فقط امام مجلس العلاقات الخارجية في نيويورك انه لا امريكا ولا روسيا ولا دول المنطقة , ولا التحالف الدولي ضد \" الدولة الاسلامية \" يريد انهيار الحكومة او المؤسسات السياسية في دمشق , كلام خطير وغير مسبوق سينزل بردا وسلاما على قلب الرئيس السوري وجنرلاته , وسما زعافا في حلق معارضيه السوريين والاقليميين معا .\nهناك عدة اسباب جوهرية ادت الى هذا التراجع الامريكي ( ربما المؤقت ) وفي مثل هذا التوقيت : اولا : فشل الضربات الجوية الامريكية في القضاء على \" الدولة الاسلامية \" والجماعات الاسلامية المتشددة الاخرى ووقف تمددها , وانهيار فصائل المعارضة السورية \" المعتدلة \" الممولة من قبل واشنطن في المقابل , وما استسلام حركة \" حزم \" التي اسستها المخابرات المركزية وسلحتها , امام هجوم جبهة النصرة , في منطقة حلب , وحل نفسها وكوادرها الا اعترافا بالهزيمة , ( انضم بعضهم اما الى النصرة او الجبهة الشامية او القاء السلاح والذهاب الى مخيمات اللجوء في تركيا ) احد الامثلة في هذا المضمار .\nثانيا : صمود الجيش السوري طوال السنوات الاربع الماضية , واتساع دائرة الحاضنة الشعبية للنظام داخل سورية وخارجها بسبب اليأس من حسم الامر لصالح المعارضة وشعور سوريين كثر بأنهم تعرضوا لخديعة كبرى من قبل امريكا وحلفائها , وانعكاس ذلك في عودة عشرات الآلاف منهم الى بلادهم او انفضاضهم عن المعارضة , او التزام الحياد يأسا من الاثنين .\nثالثا : الدعم المفتوح والامتناهي لكل من روسيا وايران و \" حزب الله \" للنظام السوري ماليا وعسكريا وبشريا , وارسال كل من ايران وحزب الله قوات و \" مستشارين \" للقتال في صفوف النظام ضد المعارضة في وسط سورية وغربها وجنوبها , مما ادى الى منع سقوط النظام , ووقف تقدم معارضيه باتجاه العاصمة وطرق الامداد الرئيسية الى الشمال وساحله خاصة .\nرابعا : توصل واشنطن ودول غربية وعربية اخرى الى قناعة بأن البديل للنظام السوري في حال سقوطه هو الفوضى الدموية , والفراغ السياسي الذي ستملأه حتما الجماعات الاسلامية المتشددة , وجاءت هذه القناعة من خلال مراقبة الاوضاع المتدهورة في ليبيا بعد اطاحة النظام الليبي , وتدمير مؤسساته الامنية والعسكرية والسياسية , والاخطار التي ترتبت على ذلك لعدم وجود البديل القوي الذي يمكن ان يملأ الفراغ , فليبيا شهدت انتخابات حرة ونزيهة مرتين , ولكنها لم تؤد الى قيام حكم رشيد وقوي يسيطر على البلاد ويحقق الاستقرار فيها , والشيء نفسه يقال عن كل من اليمن والعراق , ولعل الاستثناء الوحيد كان تونس , ويعود ذلك الى اسباب ليس هنا مجال شرحها .\nخامسا : اقتراب واشنطن من توقيع اتفاق نووي مع ايران يؤدي الى رفع العقوبات الاقتصادية عنها , والتعاون معها في مواجهة \" الدولة الاسلامية \" , وربما الاعتراف بها كقوة اقليمية كبرى حليفة في المنطقة , والتحالف مع ايران ورفع الحصار عنها لا يبدو منطقيا في ظل العداء لسورية حليف ايران الاوثق ومواصلة دعم المعارضة لاطاحة نظامها , فاذا امطرت امريكا على ايران فب شر دمشق وحزب الله بالمطر الغزير .\nالوزير كيري لم يحدد موعدا لبدء الحوار مع السلطات السورية , لكننا لا نستبعد ان يكون هذا الحوار بدأ فعلا منذ مدة عبر قنوات سرية واستخبارية مباشرة او عبر وسطاء , وما يؤكد هذه الحقيقية التعاون والتنسيق غير المعلنين بين الجانبين في الحرب الجوية ضد \" الدولة الاسلامية \" .\nالمعارضة السورية \" المعتدلة \" او بالاحرى ما تبقى منها , ونحن نتحدث هنا عن السياسية المقيمة في الخارج منها , التقطت هذه التحولات في الموقف الامريكي مبكرا وبانزعاج شديد , ويتضح هذا في تصريحين لافتين : الاول : تأكيد السيد بسام الملك عضو الائتلاف السوري ان مؤتمر المعارضة \" المعتدلة \" سيعقد في القاهرة , اواخر الشهر المقبل ( 24 نيسان / ابريل ) وسيناقش بقاء الاسد رئيسا لمدة عامين مع نقل صلاحياته الى هيئة حكم انتقالي يتم بعدها اجراء انتخابات عامة ( بمشاركة الاسد طبعا ) واعلان دستوري جديد او العودة الى دستور عام 1950 .\nالثاني : وصف السيد خالد خوجة رئيس \" الائتلاف السوري \" منظمة \" اصدقاء الشعب السوري \" بأنها تمثل \" حلفا من ورق \" معتبرا ان تدريب مقاتلي المعارضة السورية المعتدلة \" اضحوكة \" .\nبعد اربعة اعوام من \" الثورة \" السورية يمكن القول ان الرئيس الاسد بات اقوى من اي وقت مضى , وقد يكون خرج وسورية من عنق الزجاجة , وفرض شرعيته كرئيس لسورية على اعدائه وخصومه , وعلى رأسهم الولايات المتحدة وتركيا ودول خليجية ( السعودية وقطر ) وهو الحلف الذي ظل يشكك في هذه الشرعية , ويؤكد ان ايام النظام السوري معدودة , وجمد عضوية سورية في الجامعة العربية في خطوة انفعالية متسرعة .\nهذا الانجاز الكبير للرئيس السوري يعود الفضل فيه بطريقة او باخرى الى \" الدولة الاسلامية \" التي ادى صعودها وتمددها السريع , والثابت , الى تغيير موازين القوى ومعادلاتها في المنطقة بأسرها بالاضافة الى الاسباب الاخرى التي ذكرناها سابقا .\nلا نعتقد ان الرئيس السوري سيتقدم بالشكر الى السيد ابو بكر البغدادي زعيم هذه \" الدولة الاسلامية \" على هذا الانجاز الذي لم يقصده حتما , والرئيس الاسد لم يسع اليه ايضا , ولم يقدم يد المساعدة لقيام هذه الدولة , ولكنه تصرف بطريقة محسوبة عندما عمل على ترسيخ خلافات المعارضة , بعد بذر بذور بعضها , وساعد على تقسيمها الى معتدلة ومتشددة , عن قصد او بدون قصد , واوقع اعدائه في هذه المصيدة , ولم يخض معارك حقيقية ضد \" الدولة الاسلامية \" في شرق سورية لاستعادة الرقة ودير الزور ربما من منطلق الحرص على عدم توسيع دائرة حربه , وغض النظر مكرها , عن تمددها وازالتها الحدود وسيطرتها على مساحة جغرافية كبيرة في حجم فرنسا , على جانبها واخضاع عشرة ملايين لحكمها من سوريين وعراقيين , ولن نجاف الحقيقة ان الظلم الامريكي في العراق والتآمر في سورية والعراق هو الذي هيأ الحاضنة لقيام هذه \" الدولة \" ونموها .\nالازمة السورية دخلت مرحلة جديدة مكان للمعارضة فيها , معتدلة او غير معتدلة محدود وضيق , بينما قد يتضخم دور النظام وداعميه , ولكن هذا لا يعني انتهاء الازمة وظهور رابح ومهزوم , بل ربما اعادة تدويرها , وتغيير بعض اللاعبين .\nالازمة السورية ستطول حتما , والمفاجآت فيها واردة , وخريطة التحالفات مفتوحة على كل الاحتمالات , فمن كان يصدق ان النظام سيستمر اربع سنوات , وان امريكا ستتحاور معه , وستوقع صفقة نووية مع ايران بعد ان كانت تستعد لحرب ضدها ? الشعب السوري تعرض للخديعة الاكبر في تاريخه , وتآمرت عليه جميع الاطراف , ودفع ثمنا باهضا من دمه واستقراره ووحدة بلاده الجغرافية والوطنية , لانه او بعض قطاعاته , صدق امريكا ووعودها وحلفائها , فلم يراهن احد على امريكا وانتصر , وحتى لو انتصر فانه انتصار مؤقت وباهظ الثمن وسرعان ما ينقلب الى كوارث لاحقا .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "الخميني وشعار الموت لإسرائيل First Published : 2017 - 02 - 02 الخميني وشعار الموت لإسرائيل حلم الخميني بسقوط الاسلام السني بصداقة مع اسرائيل وأن الاسلام الشيعي بقيادة ايران سيقود الاسلام كله هو حلم طوباوي وهمي .\nميدل ايست أونلاين بقلم : أسعد البصري السؤال هو ايران تهدد اسرائيل أم لا ? تصدر أسلحة لحزب الله وحماس أم لا ? لماذا ? ما علاقتهم بدولة علمانية ديمقراطية مثل اسرائيل ? ايران قارة بحجمها وعدد سكانها 82 مليون انسان وإمكاناتها وثرواتها وطاقاتها البشرية هائلة جدا . العالم لا يكره الشعب الإيراني على الإطلاق , الذي يراجع خطابات الرئيس أوباما يكتشف مقدار المحبة والتقدير الغربي الذي يحظى به الشعب الإيراني حقا .\nهل الغرب حاصر إيران 35 عاما بلا سبب ? هل هذا ممكن ? لابد أن الغرب قد عزلهم لأجل شعب أهم من الشعب الإيراني بكثير وطبعا هم اختاروا لأنفسهم تهديد إسرائيل أو كما يقول الرئيس السابق أحمدي نجاد \" محو اسرائيل من الخريطة \" وعلى لسان المرشد يقول تدميرها أو أنها ستختفي خلال 20 سنة .\nحين وقع أوباما الاتفاق النووي وتحالف مع إيران للقضاء على داعش إلى درجة أن أوباما أرسل رسائل عام 2014 إلى خامنئي شخصيا يطلب المساعدة , فأوعز المرشد للجنرال قاسم سليماني التعاون مع الولايات المتحدة .\nمن الذي اعترض حقا وبقوة عالمية ? على الإتفاق النووي الإيراني وعلى التعاون العسكري للقضاء على داعش ? إنه رئيس وزراء اسرائيل بنيامين نتينياهو .\nقال المؤيدون لقرار أوباما ولكن أميركا تحالفت مع العدو الستاليني الشيوعي للقضاء على النازية .\nفرد المعترضون بأنه عام 1930 كانت هناك رسائل متبادلة بين أميركا والنازية الألمانية في سبيل التعاون ضد الخطر الشيوعي السوفيتي , وأن الإعتقاد بإمكانية التعاون مع ايران مشابهة لذلك الإعتقاد بإمكانية التعاون مع النازية .\nاسرائيل منذ عام 2000 وحتى 2014 قبضت على عدة سفن تحمل أسلحة ايرانية متوجهة الى منظمة التحرير وفتح وحماس عبر البحر الأحمر .\nفتخيل لو الحوثيون يحكمون اليمن ? ايران خطر على الملاحة السعودية عبر باب المندب وكذلك على الحدود الجنوبية للمملكة , ولكن خطر إيران على دولة اسرائيل وتصديرها للارهاب هو المهم عالميا .\nعام 1979 ظهر رجل مخيف ومتطرف اسمه روح الله الخميني طرد التاج واستبدله بالعمامة وصار حاكما على طهران .\nما هو تصدير الثورة الذي هدد به الخميني المنطقة ? رأى الخميني مستقبل المنطقة هو صراع استكبار ومستضعفين .\nمن وجهة نظره هذه أسلمة للفكر الماركسي يعني صراع الفقراء والأثرياء ورفع شعار الوقوف مع المستضعفين .\nمن وجهة نظر الخميني الصراع في جوهره بين الجمهورية الإسلامية وإسرائيل .\nصحيح أن الرئيس صدام حسين زج نفسه في الصراع بدعم أميركي واضح , لكن القضية الأساسية لا علاقة لها بصدام حسين .\nهي منذ البداية بين اسرائيل وايران .\nلهذا حين خرج صدام حسين من الحرب عام 1988 ولم يتم تعويضه ماليا تصرف كمنتقم مخدوع وقاتل مأجور .\nاحتل الكويت عام 1990 وضرب اسرائيل بالصواريخ .\nالمهم ماذا كان ينتظر الخميني من مشروعه ? إنه يعتقد بأن السنة سيستسلمون في النهاية , أي سيعترفون بإسرائيل وينشط عندهم الوعي الواقعي والعلماني , أي سيخرجون من الاسلام ( من وجهة نظره المتطرفة ) في هذه اللحظة التاريخية التي رآها الخميني في منامه تتقدم ايران وتصبح زعيمة المسلمين .\nفهي الدولة الوحيدة برأيه التي تواجه اسرائيل حينها .\nهذا تفكير كان خطيرا ورأينا بداياته عام 2006 حين أصبح السيد حسن نصرالله زعيم التنظيم الارهابي التابع لايران أكثر شعبية من جمال عبدالناصر نفسه عند العرب .\nوكانت النظرة الى ايران ممزوجة بالغموض والإعجاب رغم ذكريات الحرب الإيرانية مع العراق , حيث استدعى صدام حسين التاريخ والقادسية والمجوس , ولكن عام 2006 كان الذروة الايرانية .\nدولة قطر دخلت على الخط ودعمت حزب الله بالمال حينها , من خلال التعويض عن خسائر القصف الاسرائيلي في عدوان تموز على لبنان , وسحبت الخطاب الاسلامي السني والإخواني من ايران , وكذلك فيما بعد أشعلت الحرب لاسقاط بشار الأسد .\nكل هذا بتوجيه المخابرات الأميركية والمال القطري .\nالنتيجة غرق ايران بالدم السوري , وفقدت طهران كل رصيدها السابق , حتى السيد حسن نصرالله تبخرت سمعته بين السنة وأصبح الشبيح قاتل أطفال الشام .\nحركة حماس الفلسطينية التي كانت تدعمها ايران تمردت عام 2011 وهاجمت بشار الأسد وإيران , الأمر الذي أدى الى قطع الدعم الايراني حتى انهارت حماس اقتصاديا , ولم يرجع الدعم حتى عام 2014 حين وقعت احداث غزة والاجتياح الاسرائيلي والقصف , حيث ردت حماس بإطلاق 80 صاروخا على المدنيين اليهود .\nعندها أوعز خامنئي بإعادة المساعدة المالية لحماس , وكذلك حصلت حماس على اتفاق من رام الله بمساعدة مالية من الرئيس محمود عباس .\nوكما قال المحللون الاسرائيليون حينها بأن قطع الدعم الايراني عن حماس جعلها ت مارس البلطجة على اليهود وافتعال أزمة للحصول على المال والدعم من جديد من خلال المتاجرة بالدم الفلسطيني .\nالمهم هنا بأن الخميني كان يعرف مع الزمن سيتغير الاسلام السني .\nفهو اسلام أمامه تناقض جوهري برأيه حكومات عربية تريد سلاما مع دولة فرضت الاحترام كإسرائيل , ودين مليء بالكراهية لليهود ويرى القدس مدينة مقدسة للمسلمين , اضافة الى المسجد الأقصى وغيرها الحق التاريخي الاسلامي بفلسطين .\nحاول العرب لعقود تحويل فلسطين الى قضية عربية قومية للخلاص من مشكلة الاسلام السياسي .\nالمهم في النهاية رأى الخميني بأن العرب سيختارون التخلي عن الاسلام ( المتطرف ) والتمسك بالحضارة واسرائيل والرفاه .\nفي هذه اللحظة سيكون الاسلام وحيدا ويعتقد الخميني بأن على ايران بوصفها ممثلا حقيقيا لمحمد وأهل بيته أن تظهر وتكون مركزا للمسلمين .\nالشعب الايراني اليوم منزعج من هذه الفكرة .\nفالاسلام كما رآه الخميني ثقيل ويصطدم بالعصر , وجلب على الشعب الإيراني المصائب والعقوبات والعزلة والأزمات الإقتصادية .\nطهران قبل الخميني كانت باريس الشرق , وفيها أول سفارة إسرائيلية في بلد مسلم .\nوكانت أهم حليف للولايات المتحدة بالمنطقة .\nالخميني منذ عام 1979 قلب الدنيا على ايران وكان طموحه عجيبا وجنونا مطلقا .\nشخصيات مثل رفسنجاني وخاتمي وروحاني وجواد ظريف معتدلة وأرادت حلا لعقيدة الخميني .\nمتوسط عمر الشعب الايراني اليوم 28 سنة .\nشعب فتي ويحتاج فرص عمل , ومعظمهم لا يعرفون شيئا عن الثورة والخميني , فقد ولدوا بعد الثورة .\nالشخصيات المعتدلة تريد رفع العقوبات , الى درجة أقنعوا وزير خارجية أميركا السابق جون كيري أثناء المحادثات الطويلة حول الاتفاق النووي بأن شعارات \" الموت لاميركا \" و \" الموت لإسرائيل \" هي مجرد كلام وموروثة من عهد الخميني , وبسبب وجود بعض رجالات الحرس القديم يحتاجون وقتا للتخلص منها .\nايران منقسمة بعمق , فحلم الخميني بسقوط الاسلام السني بصداقة مع اسرائيل وأن الاسلام الشيعي بقيادة ايران سيقود الاسلام كله هو حلم طوباوي وهمي , لأن العرب اذا تنازلوا عن تطرفهم الديني لصالح السلام مع اسرائيل والتسامح والعلمانية سيكون هذا أمرا جيدا , وعلى ايران أيضا أن تتغير .\nأكثر الحضارات الشرقية أصالة , ولا نعرف كيف سيعبر الشعب الإيراني عن نفسه مستقبلا فهو شعب وطني رغم كراهيته لحكومته المتشددة دينيا .\nكراهية الإيراني لحكومته غير جدية فهي تشبه كراهية الفتيات اليافعات لأبيهن المحافظ .\nعلى ايران أن تنجح في الإصلاح السياسي وتتحرك جديا نحو السلام .\nفحلم الخميني الذي ر آه في منامه لن يتحقق , إنه يضع الإيراني في معركة وجودية مع اليهودي وهذا مجازفة .\nأسعد البصري الاسم هارب من أشعة الوهم الدولة مغترب في كوكب الأرض لأول مرة في تاريخ الصراعات الإنسانية , سيكون الصراع بين الحضارات والثقافات والصناعات , كمدخل لللصراعات الاقتصادية والاجتماعية والثقافية .\nكمقدمات حتمية للوصول إلى الفلسفة الانفلاتية .\n2017 - 03 - 03 الاسم هارب من أشعة الوهم الدولة مغترب في كوكب الأرض عملية تفكيك الأديان والثقافات الوهمية التاريخية في الشرق الأوسط وشمال إفريقيا هي خط الموازي الموضوعي لتفكيك الإتحاد الأوروبي لمنعه من التحالف مع حضارة خط الصهر الإسلامي الطويل , في وجه حضارة خط التجميع الأمريكية الروسية .\n2017 - 03 - 03 الاسم هارب من أشعة الوهم الدولة مغترب في كوكب الأرض كانت مشكلة جيش الاسترداد الإسباني هي في التحالف الإسلامي اليهودي في غرناطة وقرطبة , وليس الإمارات الإسلامية المتنازعة .\n( عملية القناع والوجه ) بين اليهودية والإسلام السني هي الهم الإيراني في الماضي والحاضر .\n2017 - 03 - 03 الاسم هارب من أشعة الوهم الدولة مغترب في كوكب الأرض المشكلة من جذر ها هي : التحالف اليهودي الأموي ضد التحالف الفارسي الهاشمي .\nالبكاء على علي وأبنائه هو نفس البكاء على سلمان الفارسي .\nعدو إيران الفارسية الإسلامية الآن ( التحالف السني اليهودي في الخفاء وسيصبح في العلن . ) .\n2017 - 03 - 03 الاسم هارب من أشعة الوهم الدولة مغترب في كوكب الأرض المشكلة من جذر ها هي : التحالف اليهودي الأموي ضد التحالف الفارسي الهاشمي .\nالبكاء على علي وأبنائه هو نفس البكاء على سلمان الفارسي .\nعدو إيران الفارسية الإسلامية الآن ( التحالف السني اليهودي في الخفاء وسيصبح في العلن . ) .",
    "داعش يعلن النفير العام : نغزوهم ولا يغزونا داعش يعلن النفير العام : نغزوهم ولا يغزونا في خطاب , هو الأكثر طولا وخطورة , دعا المتحدث الرسمي باسم تنظيم \" الدولة الإسلامية في العراق والشام \" - \" داعش \" أبو محمد العدناني , أمس , إلى أوسع استنفار في تاريخ التنظيم , يشمل أي مكان في العالم وأي مقاتل أو نصير أو موح د استعدادا لمواجهة التحالف الدولي الذي وصفه ب - \" الحملة الصليبية الأخيرة \" , متوع دا شعوب الدول الغربية بانتقام \" الذئاب المنفردة \" , التي حثها على التحرك واستهداف مواطني تلك الشعوب الذين أسماهم ب - \" الكفار \" أينما كانوا .\nولم يكتف الخطاب بتوجيه الرسائل إلى كل من يعنيه الأمر , سواء من الدول المعادية للتنظيم , أو من الجماعات \" الجهادية \" التي من المتوقع أن يكون لها دور في الحرب المقبلة , بل كان واضحا أن الخطاب انطوى على أوامر مباشرة للخلايا المنتشرة في العديد من الدول بالتحرك , حسب الإمكانات , لتشكيل أقوى ضغط ممكن على شعوب الدول التي تحاربه .\nوتعكس الانفعالية التي اتسمت بها بعض فقرات الخطاب , الذي نشرته \" مؤسسة الفرقان الإعلامية \" فجر أمس , حالة القلق التي يعيشها \" داعش \" إزاء تهديد التحالف الدولي بمحاربته والقضاء عليه .\nويعزز من ذلك أن أكثر من ثلث مدة الخطاب ( 15 دقيقة من أصل 41 دقيقة ) جاء لمحاولة تحصين مقاتلي التنظيم المتشدد من تسر ب الخوف إليهم , ورفع معنوياتهم التي يمكن أن تكون تأثرت بضخامة التحالف الذي يجري تشكيله بقيادة الولايات المتحدة .\nوفي سبيل ذلك , استحضر العدناني العديد من الحوادث التاريخية التي تروي انتصار المسلمين رغم ضعفهم وقلة عددهم , بل وصل به الأمر إلى وصف ما يمر به تنظيمه من محاربة الجميع له , وسخريتهم من \" الخلافة \" التي أعلنها , بأنه مشابه لما عاشه الرسول محمد من اضطهاد قريش وظلمها له واستهزائها به .\nلكن , وبالرغم من هذا القلق المكتوم , حاول العدناني الظهور بمظهر الواثق بالنصر , قائلا إن الحرب مع التحالف ستنتهي إلى إحدى اثنتين , إما النصر أو القتل , معتبرا أن القتل بالنسبة إلى \" المجاهدين \" نصر , لأنهم يفوزون بالآخرة .\nغير أن الخطاب كان يتخلى عن مثل هذه الثقة في مواضع عديدة , خصوصا عندما أقر العدناني أن النصر قد لا يكون إلا في جيل الأبناء والأحفاد .\nويبدو أن قيادة \" الدولة الإسلامية \" , واستشعارا منها بخطورة ما يجري الإعداد له لمحاربتها من قبل واشنطن وحلفائها , قررت الذهاب بعيدا في توسيع ميدان الحرب وإعلان \" النفير العام \" على مستوى دول العالم كافة , مهددة باستهداف مواطني الدول الغربية , خصوصا الأميركيين والفرنسيين , بغض النظر عن كونهم مدنيين أو عسكريين .\nوأمر العدناني أنصاره بالاستنفار العام أينما كانوا للدفاع عن \" دولتهم \" , التي تتعر ض لما أسماها حملة صليبية جديدة , وهو توصيف يتكرر في أدبيات التنظيم الذي يعتاش من الخلافات الطائفية والمذهبية .\nوقال العدناني , مخاطبا أنصاره , \" يا أيها الموحد في كل مكان ( في أميركا وأوروبا واستراليا وكندا , في المغرب والجزائر , في خراسان والقوقاز وإيران ) إننا نستنفرك للدفاع عن الدولة الإسلامية , وقد اجتمعت عليها عشرات الدول , وبدأونا بالحرب والعداء على الأصعدة كافة , فقم أيها الموحد ودافع عن دولتك من مكانك حيثما كنت \" , واصفا المعركة التي تخوضها \" الدولة \" بأنها واحدة من المعارك الفاصلة الحاسمة في تاريخ الإسلام .\nومما له دلالته في هذا السياق أنه تمت مباشرة ترجمة خطاب العدناني مكتوبا إلى ثلاث لغات , هي الانكليزية والفرنسية والعبرية , وهي سابقة من نوعها , خصوصا أنها سبقت نشره مكتوبا باللغة العربية , الأمر الذي يعكس إرادة التنظيم إيصال أوامر الاستنفار إلى أوسع شريحة ممكنة من أنصاره , حتى من لا يتحد ث اللغة العربية منهم .\nوكان العدناني شديد الوضوح عندما وجه أوامر مباشرة إلى مناصريه في كل مكان باستهداف المدنيين والعسكريين من رعايا الدول التي تشارك في التحالف الدولي .\nحيث قال , محددا بدقة الأهداف التي ينبغي استهدافها وغايات وأساليب ذلك , \" هيا أيها الموحد لا تفوتنك هذه المعركة أينما كنت , عليك بجنود وأنصار الطواغيت وعسكرهم وشرطهم ( الشرطة ) وعناصر أمنهم ومباحثهم وعملائهم .\nقض مضاجعهم ونغ ص عليهم عيشهم واشغلهم بأنفسهم , وإذا قدرت على قتل كافر , أميركي أو أوروبي , وأخص منهم الفرنسيين الحاقدين , أو استرالي أو كندي أو غيره من الكفار المحاربين , رعايا الدول التي تحالفت على الدولة الإسلامية , فتوكل على الله , واقتله بأي وسيلة أو طريقة كانت , ولا تشاور أحدا ولا تستفت أحدا , سواء كان الكافر مدنيا أو عسكريا , فهم في الحكم سواء , كلاهما مباح الدم والمال \" .\nوقال ل - \" السفير \" مصدر مقرب من التنظيم إن ما ورد على لسان العدناني ليس مجرد تحريض عادي , ومن الخطأ فهمه كذلك , لأن الخطاب انطوى بالفعل على أوامر مشف رة موج هة بشكل خاص إلى \" الذئاب المنفردة \" , والخلايا النائمة , بالتحرك كيفيا وضمن إمكاناتها لاستهداف أي مواطن غربي بالخطف أو القتل على نحو يرتجي التنظيم منه تشكيل ضغط على حكومات الدول التي تحاربه .\nوقد سبق ل - \" السفير \" , في تقرير سابق , أن أشارت إلى عودة منتظمة ومدروسة لبعض مقاتلي التنظيم الأجانب إلى بلادهم , في إطار الاستعداد لمواجهة التحالف الدولي , والهدف هو تشكيل خلايا نائمة تتحرك عند صدور الأوامر التي يبدو أنها صدرت بالفعل .\nوما يؤكد ذلك أن صفحات \" داعش \" امتلأت فور انتهاء العدناني من خطابه , بمنشورات تحتوي على كيفية صنع القنابل والعبوات الناسفة من مواد بسيطة متوافرة في الأسواق .\nونشر أبو مالك شيبة الحمد , أحد منظري التنظيم تغريدات على حسابه على \" تويتر \" , عن فوائد \" الذئاب المنفردة \" مؤكدا أن \" عملا عسكريا واحدا في البلاد التي شاركت بالحلف كفيل بالضغط , وإخراج الدولة من الحلف \" .\nوقبل ذلك شن العدناني هجوما عنيفا على أميركا ورئيسها باراك أوباما ووزير خارجيتها جون كيري , مستهزئا من تردد أوباما ومن استراتيجيته التي أعلن عنها , معتبرا أنه \" بغل اليهود \" .\nوإذ ذكر العدناني أوباما بما سبق أن قاله له زعيم \" داعش \" أبو بكر البغدادي من \" أن حرب الوكلاء لن تغنيك في شيء \" , أكد أن أميركا ستضطر إلى النزول على الأرض , لأنها لن تستطيع هزيمة \" الدولة الإسلامية \" من الجو , الأمر الذي أكدته التجارب السابقة , مهددا , في الوقت ذاته , كل من ينتمي إلى الجيش المزمع تشكيله من قبل واشنطن باستهدافه \" ولا يلومن إلا نفسه \" .\nواعتبر أن هذه ستكون آخر \" الحروب الصليبية \" , وبعدها \" سنغزوهم ولن يغزونا \" من دون أن يوضح متى وكيف سي تاح لتنظيمه تنفيذ هذا التهديد .\nوكان لافتا أن يوجه العدناني رسائل مباشرة إلى بعض التنظيمات \" الجهادية \" في عدد من الدول العربية , الأمر الذي يمكن تفسيره على أنه تأكيد من التنظيم المتشدد على رغبته في توسيع ميدان الحرب من جهة , وأنه يملك أنصارا , وربما مبايعين , داخل هذه التنظيمات من جهة ثانية , حيث أثنى على \" إخواننا المجاهدين في سيناء الأبية \" , داعيا إياهم إلى استهداف الجيش المصري بتفخيخ الطرقات ومهاجمة المقار , واقتحام المنازل وقطع الرؤوس .\nكما طالب \" المجاهدين \" في تونس بأن \" يحذوا حذو الإخوة في أرض الكنانة \" , محر ضا إياهم على قتال الحكومة التي \" حرمتهم من الدعوة ومنعتهم من الهجرة \" .\nوالجدير بالذكر أن العديد من قيادات \" أنصار الشريعة في تونس \" سبق وبايعت \" داعش \" , كما وردت خلال الأيام الماضية أنباء عن مبايعة \" كتيبة عقبة بن نافع \" له , ما يشير إلى وجود نفوذ ل - \" داعش \" بين التنظيمات \" الجهادية \" التونسية .\nونصح \" الموحدين في ليبيا بالتوح د ونبذ الفرقة \" , مشيرا إلى أنه \" آن لهم أن يعرفوا م ن معهم وم ن ضدهم \" , في تحريض واضح لهم على ترك تنظيم \" القاعدة \" ومبايعة \" الدولة الإسلامية \" , مستغلا انتقادات \" القاعدة \" لبعض الفصائل الليبية التي تشابه انتقاداتها لتنظيمه .\nكما وجه انتقادا غير مباشر إلى تنظيم \" القاعدة في اليمن \" , لأن الحوثيين تمكنوا من السيطرة على العاصمة صنعاء من دون أن \" تشوي جلودهم المفخخات وتقطع أوصالهم الأحزمة والعبوات \" , في تلميح منه إلى تقاعس \" القاعدة \" , وعدم قدرتها أو رغبتها في الدفاع عن المسلمين , مؤكدا أن م ن يتولى عن هذه المهمة يستبدل الله به غيره .\nومن المعروف أن بعض قادة \" أنصار الشريعة في اليمن \" , وعلى رأسهم الشيخ مأمون حاتم , بايعوا \" الدولة الإسلامية \" .\nودان العدناني السعودية التي انضمت إلى التحالف , لكن كان غريبا في سياق هذه الرسائل الكثيرة أن يتجاهل العدناني كلا من الأردن ولبنان , حيث لم يتطر ق إليهما بأي كلمة .\n16 فبراير , 2017 3 : 23 م مقالات تهمك > > > > ننصحكم > > ثمة من يتهم الرئيس الأميركي باراك أوباما , بسياسة تهدئة إزاء الفلسطينيين , خصوصا انه أبدى غير مرة تحفظات بالنسبة الى تمادي إسرائيل في زرع المستوطنات في الضفة الغربية وها ان . . . الفكر شكل العالم ; والكلمات - المفاهيم أسماؤه ومفاتيح معرفته وأدوات مفهمته أو تنظيره بغية إنشاء صورته في الذهن , واستنطاقه واستخراج كوامنه أو إظهارها .\nوللكلمات حياتها وموتها , سعادتها وشقاؤها , تحمل كل . . . وقعت اليوم \" تدمر \" المدينة التي تجمع في معالمها وجهين تاريخي أثري وآخر مركزي إستراتيجي عسكري بيد تنظيم الدولة الإسلامية .\nفما هي رمزية مدينة \" تدمر \" التاريخية ? وما هي أهميتها الإستراتيجية بالنسبة . . . الأكثر قراءة > > أخبار > > متفرقات > > مقالات > > إتصل بنا > >",
    "الأحد 21 يناير 2018 بتوقيت مصر 08 : 53 ص رئيس مجلس الإدارة و رئيس التحريرجمال سلطانرئيس التحرير التنفيذىمحمود سلطان آخر الأخبار معلومات جديدة عن \" صفقة القرن \" الحياة السياسية صورة الخبر الأصلي مؤمن مجدي مقلد 17 ديسمبر 2017 - 02 : 06 م ظل الصراع بين إسرائيل وفلسطين مشتعل ا منذ نحو 100 عام , إلا أنه اليوم في أوجه ; إذ اعترف الرئيس الأمريكي , دونالد ترامب , بالقدس عاصمة لإسرائيل , الأمر الذي يمهد الطريق لحل حساس للغاية بالنسبة للسياسة العالمية , ألا وهو إقامة دولة فلسطينية على شبه جزيرة سيناء ; فمن الممكن أن يقيم الفلسطينيون دولتهم على شبة جزيرة سيناء , حيث إنها قطعة أرض بين إسرائيل والقطر المصري , وتتميز بالطبيعة الصحراوية وبها منطقة سياحية , شرم الشيخ في جنوبها , بسب موقع \" نويتس \" الألماني .\nولكن الحل الذي يبدو أنه ضرب من ضروب الخيال , يتخذ أشكالا ومحاولات من الجانب السياسي بصورة متزايدة , إذ ناقش كل من رئيس الوزراء الإسرائيلي , بنيامين نتياهو , وملك الأردن , والرئيس المصري عبد الفتاح السيسي , ووزير خارجية الولايات المتحدة السابق , جون كيري , فكرة توطين الفلسطينيين في سيناء في اجتماع سري جمع بينهم , ون وقش الأمر من جديد في أحد الاجتماعات التي جمعت بين الرئيس المصري ونظيره الأمريكي في 4 أبريل من هذا العام بصورة علانية .\nولم يلحظ أحد هذا الاجتماع ; نظر ا لأن تركيز العالم انصب حينها على هجوم الغاز من قبل الديكتاتور السوري , بشار الأسد , والاستفزازات المتكررة لديكتاتور كوريا الشمالية , كيم يونج أون , وتزامن ا مع تلك الأحداث كان يناقش كل من الرئيس السيسي وترامب عن \" حل سيناء \" , أو ما يعرف باسم \" صفقة القرن \" , إذ طلب \" ترامب \" من نظيره المصري تيسير الصفقة وإشراك السعودية في الأمر كونها تمثل قوة إقليمية كبيرة .\nوفي السياق ذاته أفرد موقع \" فراكفورتر ألجماينه \" الألماني , تقرير ا عن العلاقات الفلسطينية الإسرائيلية , التي توترت بعد اعتراف الرئيس الأمريكي , دونالد ترامب , بالقدس عاصمة لإسرائيل , مدعي ا أن الحل يكمن فيما يعرف باسم \" صفقة القرن \" , موضح ا أن الاسم له دلالات أخرى .\nلم تد م فرحة الحكومة المصرية بزيارة أحد أعضاء مجلس الوزراء الإسرائيلي لمصر في 29 نوفمبر طويل ا , رغم كونها الزيارة الأولي من نوعها منذ سنوات ; إذ إنها كانت من نصيب وزيرة المساواة الاجتماعية , جيلا جملئيل , إذ إنها اشتركت في أحد المؤتمرات التي نظمتها الأمم المتحدة ; من أجل دعم وتحسين المساواة بين الجنسين , وهناك قالت \" جملئيل \" , والتي هي ابنة مهاجرين يهوديين من اليمن وليبيا , ما لم يرق للمسئولين المصريين .\nفقالت إن سيناء تعد أفضل مكان لإقامة دولة للفلسطينيين , إلا أن وزارة الخارجية المصرية طالبت إسرائيل بتوضيح الأمر , فردت الخارجية الإسرائيلية بأن تصريح \" جملئيل \" لا يتوافق مع الموقف الرسمي للحكومة , ولم يصدر أي نفي للأمر حتى الآن .\nتصريح \" جملئيل \" ليس من باب العفوية , إذ إنها كانت قد صرحت بذلك قبل أسابيع في وسائل الإعلام الإسرائيلية , ووعدت بمساعدات اقتصادية لمصر في المقابل , وتعني تصريحاتها بأنه من المفترض أن تصبح سيناء الوطن البديل للفلسطينيين , الذي هو الضفة الغربية , إذ إن المستوطنات الإسرائيلية المنتشرة على الأرضي الفلسطينية تعيق إقامة الدولة الفلسطينية , لاسيما أن إسرائيل تطلق على هذا المنطقة , الضفة الغربية , اسم \" يهودا والسامرة \" ولهذا هي ترى أنها لها الحق في تلك أرض المذكورة في العهد القديمة .\nولا يتم تداول فكرة أن سيناء هي الوطن البديل للفلسطينيين فقط في إسرائيل , بل إن النقاش والتكهنات موجودة في الدول العربية منذ سنوات ويتم استخدام مصطلح \" صفقة القرن \" للتعبير عن ذلك , وقد عزز الرئيس المصري , عبد الفتاح السيسي , تلك المناقشات من خلال لقائه بالرئيس الأمريكي , دونالد ترامب , في 4 أبريل في البيت الأبيض .\nوتداولت وسائل الإعلام العربية , أن \" السيسي \" تحدث مع \" ترامب \" عن السلام بين الإسرائيليين والفلسطينيين في إطار \" صفقة القرن \" , ولم تتحقق أحد من الصحفيين العرب , ما تعنيه \" صفقة القرن \" , بينما ذكرت صحيفة \" هآرتس \" الإسرائيلية أن \" ترامب \" طلب من ضيفه ببدء مبادرات للصفقة وإشراك السعودية في الأمر .\nالأمر الذي فعلته مصر فيما بعد بشهرين , إذ وافق البرلمان المصري في 14 يونيو 2017 , على إعطاء السعودية جزيرتي \" تيران وصنافير \" , اللتين يقبعان على مدخل خليج العقبة , وكانت قد وقعت الاتفاقية من قبل في أبريل 2016 بين السعودية ومصر , التي حصلت على مبلغ جيد , الأمر الذي تسبب في غضب المصريين , على حد وصف الموقع .\nوبالتنازل عن جزيرتي تيران وصنافير فإن الدخول للخليج , وأيض ا إلي إيلات الإسرائيلية , لم تعد ضمن المياه الإقليمية , ولكن باتت ضمن نطاق المياه الدولية , وأيض ا تحملت السعودية المسئولية في سيناء , إذ اقترح ولي العهد , محمد بن سلمان , يوم 24 أكتوبر مشروع مدينة \" نيوم \" , والذي من المقرر أن تنشئ بها أحدث القطاعات التكنولوجية والذكاء الاصطناعي في العالم , بحسب \" فراكفورتر ألجماينه \" .\nوفي السياق ذكرت \" الجزيرة \" , أن الجزيرتين ذكرتا بتصريح عضو الكنيست الإسرائيلي السابق , أيوب قرا , والذي صرح في 12 فبراير 2017 بأنه يعمل مع رئيس الوزراء , بنيامين نتياهو , على مشروع إقامة دولة فلسطينية في سيناء , مضيف ا أن الاقتراح يتناغم مع خطة \" النظام المصري \" , ويهدف الأمر في مجمله لإرساء وتوسيع السلام الشامل بمساعدة تحالف للدول السنية .\nوبحسب \" الجزيرة \" فإن تلك الأفكار نوقشت من قبل في أحد الاجتماعات التي عقدت في 21 فبراير 2016 , ففي البداية تم عقد الاجتماع في السر بين \" نتياهو \" و \" السيسي \" وملك الأردن , عبدلله , ووزير الخارجية الأمريكي السابق , جون كيري .\nوتابعت \" الجزيرة \" : أن خطط توطين الفلسطينيين في سيناء موجودة منذ 2003 , حيث اقترحت إسرائيل تمديد قطاع غزة لمسافة 50 كيلومتر ا ليصل إلي العريش , وقبل ذلك بسنة اقترح الرئيس السابق لمجلس الأمن القومي الإسرائيلي , جيورا إيلاند , على مصر التنازل عن 60 ألف كيلومتر من سيناء لتوطين الفلسطينيين هناك .\nولكن لم تسبب تلك التقارير الجدل , مثلما فعلت وثائق \" السي بي سي \" البريطانية التي نشرتها في نهاية نوفمبر , إذ إنها قالت بناء على وثائق من الثمانينيات إن الرئيس المصري السابق , محمد حسني مبارك , عرض على إسرائيل في 1982 توطين الفلسطينيين الذين توجب عليهم الهرب من بيروت نتيجة للحصار الإسرائيلي في سيناء .\nوفي السنة نفسها استعادت مصر آخر جزء من سيناء من قبضة إسرائيل , والتي كانت قد احتلتها إسرائيل في النكسة 1967 , إلا أن \" مبارك \" نفي ذلك , وأضاف أنه رفض في 2010 أي قبل عام من الإطاحة به , مقترح ا إسرائيلي ا , يقضي بتوطين الفلسطينيين علي سيناء .\nوعندما استعادت مصر سيادتها على سيناء في 1982 , بدأ التوسع في سيناء الجنوبية لتحويل \" شرم الشيخ \" لمقصد سياحي ; بينما ظل الجزء العلوي من شبه جزيرة سيناء واحدة من أقل المناطق تطور ا في مصر , فلم تسمح الحكومة بأي مشاريع إنمائية هناك , ولم يحصل القبائل المتواجدة هناك على جواز سفر مصري , ولا يسمح لهم بالعمل في الأماكن السياحية المزدهرة , محمد مرسي , الذي ظل في الحكم 12 شهر ا فقط , قد بدأ في تطوير سيناء , إلا أنه توقف منذ تداول السلطة في يوليو 2013 .\nولكن تحالفت القبائل , التي لم تسيطر عليهم القاهرة أبد ا , مع الإرهابيين , حيث زادت الهجمات الإرهابية , ولكن بعد كل حادث , يتم ترحيل المواطنين من الأماكن المستهدفة , كإجراء عقابي لهم , ولهذا دائم ا ما تقام مساحات للاستيطان , بحسب الموقع .\nويرى \" فراكفورتر ألجماينه \" , أنه توازي ا مع ذلك يتم تهجير الفلسطينيين من القدس الشرقية , حيث يتم تأميم ممتلكاتهم العينية , فضل ا عن تصريح \" ترامب \" بأن المسلمين سيكون لديهم الحق في الصلاة في مسجد قبة الصخرة والقدس أثار الكثير من الجدل والصخب ; إذ إنها يفهم عنها أن المسلمين لن يتمكنوا من العيش والسكن في القدس بعد ذلك .\nوأوضح الموقع أن الكثير من الفلسطينيين يعيشون في العريش , والمئات منهم ينتمون لقوات الأمن التابعة لمحمد دحلان , رجل قطاع غزة القوي السابق وغريم الرئيس الفلسطيني , محمود عباس , والذي تدعمه وتمده بالمال الإمارات العربية المتحدة والتي تساعد مصر أيض ا مادي ا , ويشير ذلك في الوطن العربي , إلى أن \" صفقة القرن \" قادمة .\nتابعونا على اخترنا لك استطلاع رأيمن تؤيد في انتخابات الرئاسة ? سامي عنان خالد علي ظهر فجر 05 : 31 شروق 06 : 58 ظهر 12 : 11 عصر 15 : 05 مغرب 17 : 25 عشاء 18 : 55"
  ],
  "url": [
    "http://www.aljazeera.net/encyclopedia/events/2016/7/17/%D9%85%D9%88%D8%A7%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84-%D9%85%D9%86%D8%B0-%D8%A8%D8%AF%D8%A1-%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%AD%D8%AA%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D8%AA%D9%87",
    "http://www.turkpress.co/node/34674",
    "http://blog.marefa.org/?q=node/1418",
    "https://www.annahar.com/article/173344-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%8A%D8%AF%D8%B9%D9%88-%D8%A7%D9%84%D9%89-%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D9%85%D8%AF%D9%86%D9%8A%D9%8A%D9%86-%D9%85%D9%86-%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D8%B6%D8%AF%D9%87",
    "http://arb.majalla.com/2013/10/article55248492/%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%88%D8%B3%D8%B7-%D8%B3%D9%8A%D9%86",
    "http://www.watanserb.com/2016/09/04/%D8%A2%D9%8A%D8%A7%D8%AA-%D8%B9%D8%B1%D8%A7%D8%A8%D9%8A-%D8%B9%D9%86-%D8%AA%D9%87%D9%85%D9%8A%D8%B4-%D8%A3%D9%88%D8%A8%D8%A7%D9%85%D8%A7-%D9%84%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D8%A8%D9%82%D9%85%D8%A9/",
    "http://carnegieendowment.org/sada/59035",
    "http://www.dr-hakem.com/Portals/Content/?info=T1RBd0psTjFZbEJoWjJVbU1RPT0rdQ==.jsp",
    "http://www.huffpostarabi.com/2016/03/18/story_n_9494756.html",
    "http://www.raialyoum.com/?p=230990",
    "http://middle-east-online.com/?id=241496",
    "http://janoubia.com/2014/09/23/%D8%AF%D8%A7%D8%B9%D8%B4-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D9%86%D9%81%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D9%86%D8%BA%D8%B2%D9%88%D9%87%D9%85-%D9%88%D9%84%D8%A7-%D9%8A%D8%BA%D8%B2%D9%88/",
    "https://www.misryon.com/story/1132524/%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B9%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D9%86"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}