{
  "id": "V-482",
  "claim": "أصدر فصيل لواء شهداء الإسلام الذي يضم مقاتلي مدينة داريا بريف دمشق بيانا أعلن خلاله عن انضمام اللواء إلى فصيل جيش الإسلام",
  "fact": "false",
  "article": [
    "بالأسماء والتفاصيل , قائمة كاملة وقابلة للتوسع للفصائل المعتدلة | الثورة الديمقراطية , الطراز السوري DEMOCRATIC REVOLUTION , SYRIAN STYLE Search بعد فترة وجيزة من الرئيس الأمريكي باراك أوباما الحرب على ما يسمى تنظيم \" الدولة الإسلامية \" , انتشرت حول اتفاق وقف اعتداء بين تنظيم الدولة الإسلامية وفصيل من الجيش السوري الحر صادرة عن , وساهم في في الهشيم جهل المحيط العام بالفصائل التي ستدعمها الولايات المتحدة ومجموعة .\nوفيما يلي محاولة لإجلاء الصورة , وتقليل احتمالات التزييف في المستقبل حول الفصائل المعتدلة التي تدعمها الولايات المتحدة , أعدها @ باستخدام مصادر المعلومات المفتوحة .\nيدعي معارضو تسليح الجيش الحر غالبا أن الأسلحة المتطورة القادمة في الدعم , لكن نتائج تسليح قوات المعارضة تشير إلى خلاف ذلك , وكشف صدر مؤخرا عن مركز كارتر من خلال تتبع صواريخ مضادة للدبابات وردت إلى قوات المعارضة المعتدلة ما يلي : القليل من هذه الأسلحة و زعت خارج الإطار المستهدف , أو وقعت في أيدي تنظيم الدولة الإسلامية خلال هجماته الأخيرة في أنحاء سوريا , ومن إجمالي 274 عملية تتب ع , اتضح أن ستة صواريخ فقط استخدمتها تنظيمات قد لا تكون هي المقصودة بشكل مباشر بالدعم , وانحصرت تلك الحالات في حركة أحرار الشام الإسلامية بمناطق درعا والقنيطرة .\nومن المحلوظ أن الطريقة الأمريكية لتقديم صواريخ التاو باتت تعتمد على تزويد جماعات من المعارضة السورية تم من قبل الاستخبارات الامريكية , ومن المرجح أن تلك الصواريخ تأتي من , رغم من أن القانون يوجب موافقة الولايات المتحدة على توريد أي طرف أسلحة أمريكية إلى طرف آخر .\nوتنتمي معظم المجموعات المقبولة من الولايات المتحدة إلى الجيش السوري الحر , وقد اعترف العديد منها , وأبدت التزامها بترك الشعب السوري ليقرر مصيره ومستقبله بنفسه .\nالفيلق الخامس : هو تشكيل أعلن مؤخرا مكون من خمس جماعات معتدلة من الثوار , يرتبط بالمجلس العسكري للجيش السوري الحر , ويعتمد علم الاستقلال كرمز له بقيادة مجلس قيادة مشتركة , ويتألف من الفرفة 13 , الفرقة 101 مشاة , ولواء فرسان الحق , وكتائب صقور جبل الزاوية , واللواء الأول مشاة , وكل من الفصائل الخمس تتلقى صواريخ التاو من مجموعة أصدقاء سوريا والتحالف بقيادة الولايات المتحدة من خلال في بلدة الريحانية جنوبي تركيا , وينشط الفيلق الخامس في شمالي سوريا , ويضم بضعة آلاف من المقاتلين , يواجهون كلا من نظام الأسد وتنظيم الدولة الإسلامية في العراق والشام .\nفي الأسفل وصف تفصيلي للكتائب المكونة للفيلق الخامس : الفرقة 13 : تشكلت في عام 2013 وتضم أكثر من 1800 مقاتل في محافظات إدلب وحماة وحلب , وتتكون من عشر مجموعات وتتخذ من معرة النعمان بريف إدلب مقرا رئيسيا لها , وهي من أولى الفصائل التي تلقت صواريخ التاو , ويقودها , وخاضت الفرقة 13 معارك في حلب ومورك بريف حماة , وخان شيخون بريف إدلب , وتشارك في حصار معسكري وادي الضيف والحامدية , وهو جزء من , وتتلقى الفرقة 13 لتمويل من الولايات المتحدة عبر المجلس العسكري , وتدعم قيام دولة في سوريا .\nلواء فرسان الحق : مجموعة تقاتل تحت لواء الجيش الحر , وتحظى بقبول الائتلاف الوطني السوري , وتنشط في محافظات إدلب وحماة وحلب , فرسان الحق على بلدة حيث تشكلت في بداية العام 2012 , وخاض اللواء معارك في حلب ومورك وخان شيخون ويشارك في حصار معسكري وادي الضيف والحامدية , كما ينشط في مواجهة تنظيم الدولة الإسلامية , وهو واحد من بين 32 فصيل مكون لمجلس قيادة الثورة السورية , ويتلقى تمويلا من قطر .\nالفرقة 101 مشاة : يقودها الطيار المنشق , وهي جزء من الجيش السوري الحر , ومدعومة من الائتلاف الوطني السوري , وكانت من أولى الفصائل التي تلقت صواريخ التاو , وتنشط في إدلب وحماة وحلب , كما تواجه تنظيم الدولة الإسلامية , وانضمت مؤخرا إلى مجلس قيادة الثورة السورية , وتضم في صفوفها عناصر تنتمي إلى أقليات دينية في مواقع قيادية .\nلواء صقور جبل الزاوية : أحد فصائل الجيش الحر , وكان في وقت سابق جزءا من من لواء أحفاد الرسول , وانضم فيما بعد إلى التي تأسست في بداية عام 2014 بقيادة جمال معروف لمحاربة تنظيم الدولة الإسلامية , وبعد انسحابه من جبهة ثوار سوريا , انضم لواء صقور جبل الزاوية إلى الفيلق الخامس , وقد تلقى تمويلا من قطر والحكومة الأمريكية وحصل على صواريخ تاو , ويتخذ اللواء من جبل الزاوية مقرا له , وينشط بشكل رئيسي في محافظة إدلب .\nاللواء الأول مشاة : واحد من فصائل الجيش السوري الحر , ينشط في محافظة إدلب , وبشكل خاص في محيط مدينة معرة النعمان التي تعتبر أحد أهم معاقل المعارضة , وهو أحد مكونات الفيلق الخامس .\nحركة حزم : أول مجموعة تلقت صواريخ التاو وهي الفصيل الأكثر شهرة من بين فصائل الجيش الحر بأنه \" معتدل \" , وتضم الحركة نحو 5 آلاف مقاتل يتوزعون بين حلب وإدلب وحماة وحمص والمناطق الشمالية من دمشق , تشكلت حزم في بداية عام 2014 بعد اتحاد 22 من أصغر الفصائل المقاتلة ضد النظام , ويقود الحركة بلال عطار وعبدالله عودة , وقد تلقت الحركة أكبر قدر من الدعم الدولي بسبب الميول السياسية المعتدلة وتنظيمها العسكري المتقن , وفضلا عن صواريخ التاو , تلقت الحركة أعدادا كبيرة من معدات المدفعية والعربات المدرعة , وتحارب حزم في عدة جبهات بينها الشيخ نجار بحلب , ومورك بريف حماة , وخان شيخون بريف إدلب , وشمال حمص , وتشكل عنصرا هاما في مجلس قيادة الثورة السورية , وتواجه تنظيم الدولة الإسلامية كجزء من غرفة عمليات النهروان إلى جانب , وقد تم تدريب عدد من مقاتليها في قطر .\nحركة نور الدين زنكي : سميت بهذا الاسم نسبة إلى الأمير السلجوقي نور الدين زنكي الذي حارب الصليبيين في عصر صلاح الدين الأيوبي , وهي واحدة من أقوى فصائل المعارضة في حلب , وعلى الرغم من أنها مستقلة , إلا أنها لعبت دورا هاما في الاستيلاء على أجزاء كبيرة من حلب عام 2012 , كانت الحركة جزءا من , , وفيما بعد انضمت إلى , أما الآن , تقاتل نور الدين زنكي نظام الأسد وتنظيم الدولة الإسلامية بشكل مستقل , توصف الحركة بأنها غير مؤدلجة إسلاميا , ويقودها الشيخ توفيق شهاب الدين , وقد أعربت الحركة مؤخرا عن دعمها للائتلاف الوطني السوري , وهي عضو في مجلس قيادة الثورة السورية , وتحارب تنظيم الدولة الإسلامية شمالي حلب في معركة النهروان , وتلقى الدعم من حكومات عربية ومن الولايات المتحدة الأمريكية والسعودية , وكذلك حصلت على صواريخ تاو , وقد تراجعت الحركة عن خطابها الإسلامي البراغماتي , وأبدت تأييدها لحل سياسي مع النظام الحالي .\nألوية وكتائب الشهيد أحمد العبدو : مجموعة مقاتلة مرتبطة بالجيش السوري الحر , تعمل في القلمون ومناطق ريف دمشق الشمالي , استخدمت صواريخ التاو لأول مرة في أيار 2014 , وحصلت أيضا على صواريخ صينية الصنع مضادة للدبابات من طراز HJ - 8 ممولة من قطر , وواردة من السودان , وقد شاركت الكتائب في الاستيلاء على اللواء 559 ومحاصرة القاعدة الجوية في الضمير , وهي تحت قيادة العقيد المنشق بكر سالم السالم الذي يرأس المجلس العسكري في محافظة دمشق , وقد سميت المجموعة باسم وهو مدني قتلته قوات النظام في وقت مبكر من الاحتجاجات عام 2011 .\nتجمع صقور الغاب : هو لواء من الجيش السوري الحر , يعمل غربي محافظة حماة تحت سلطة المجلس العسكري في حماة , ومقره بلدة القلعة في سهل الغاب , ويتبع للمجلس العسكري وقد تلقى صواريخ تاو , تم تشكيل التجمع في وقت مبكر من الحراك الثوري ولعب دورا هاما في السيطرة على مناطق في الغاب , وفي الآونة الأخيرة شارك التجمع في معركة بدر الشام شمال حماة , وهو جزء من مجلس قيادة الثورة ويقوده جميل رعدون وهو ملازم انشق عن قوات الدفاع الجوي التابعة للنظام .\nلواء العاديات : هو جزء من الجيش السوري الحر , يعمل في إدلب وريف اللاذقية الشمالي , كان جزءا من في وقت سابق , وقد تم اعتماده من قبل مجموعة أصدقاء سوريا قبل عدة أشهر , وقد حصل على صواريخ التاو في وقت مبكر , وشارك اللواء في معركة الأنفال الساحلية , ونشط على جبهات قرب مدينة إدلب وجسر الشغور , وقد تدرب عدد من مقاتليه في قطر التي تدعمه بشكل مباشر , ويقوده العقيد مالك الكردي , ويضم مقاتلين معظمهم من أبناء المناطق التي ينشط فيها اللواء .\nجيش المجاهدين * * * : لفصائل إسلامية تشكل لمحاربة تنظيم الدولة الإسلامية في أوائل عام 2014 , وانفصلت عنه حركة نور الدين زنكي وعدد من الفصائل الأخرى , ومع ذلك لا يزال يشكل فصيلا هاما بين الفصائل المقاتلة بحلب , وهو عضو في غرفة عمليات أهل الشام مع جبهة النصرة , ومشارك في غرفة عمليات النهروان ضد تنظيم الدولة الإسلامية , واعتبارا من 27 أيلول الفائت , أكملت الولايات المتحدة الأمريكية معاينة جيش المجاهدين , إلا أن الأسلحة المتطورة لم تصله بعد , ويقود الجيش المقدم محمد شاكردي , ويقدر تعداده ب - خمسة آلاف مقاتل , ولديه علاقات وثيقة من مجالس الإدارة المدنية ومع الائتلاف الوطني السوري .\nتجمع كتائب وألوية شهداء سوريا : يقوده جمال معروف , وكان واحدا من أولى الفصائل التي يشكلها الجيش الحر , ويعتبر التجمع اليوم الفصيل الرائد في قيادة الجيش السوري الحر , يتخذ من جبل الزاوية مقرا رئيسيا له , ويعمل في إدلب وحلب وحماة , ويتلقى دعما من السعودية وقد حصل على صواريخ التاو مؤخرا , وفي الوقت الحالي يخوض التجمع معاركه تحت اسم جبهة ثوار سوريا , وقد لعب دورا رئيسيا في تخليص محافظة إدلب من تنظيم الدولة الإسلامية أوائل العام 2014 . .\nألوية العمري : واحدة من فصائل الجيش السوري الحر , تشكلت في محافظة درعا وهي إحدى , تمولها المملكة العربية السعودية وقد حصلت على صواريخ التاو , تتخذ من منطقة اللجاة جنوبي سوريا معقلا لها , وقد أخذ التجمع اسمه من مسجد العمري الذي يعتبر رمزا هاما للثورة السورية في أيامها الأولى , والمسجد بدوره أخذ اسمه من .\nلواء اليرموك : واحد من فصائل الجيش الحر المقاتلة في درعا والقنيطرة وجنوب سوريا , يضم نحو 4 آلاف مقاتل وعددا من الدبابات , وهو مكون رئيسي من تحالف الجبهة الجنوبية بقيادة بشار الزعبي , ويتلقى تمويله من السعودية وحصل على صواريخ التاو , وأخذ اللواء اسمه من النهر الذي يمر بالمنطقة التي ينشط فيها .\nجبهة أنصار الإسلام : لواء إسلامي مستقل يقاتل ضد النظام في القنيطرة ودرعا , وكونها جماعة إسلامية متشددة لا يؤهلها ذلك للحصول على صواريخ التاو , شاركت الجبهة مؤخرا في هجمات القنيطرة التي استولى الثوار خلالها على 80 بالمئة من مساحة المحافظة .\nفرقة الحمزة : فصيل من الجيش الحر مكون من ستة ألوية يعمل معظمها في إنخل بدرعا , تلقت صواريخ التاو وتعمل تحت إشراف المجلس العسكري بدرعا , وتتلقى الدعم من بعض الدول الغربية والعربية , وهي عضو في تحالف الجبهة الجنوبية .\nألوية سيف الشام : مجموعة تأسست في دمشق , وتحارب الآن في درعا والقنيطرة , وشاركت في معارك درعا الأخيرة وكانت جزءا من الهجوم على ضواحي دمشق الشمالية خلال العامين الفائتين , وقد تلقى لواء العز وعو أحد فصائل هذه الفرقة صواريخ التاو , وهو من بين الموقعين على تحالف الجبهة الجنوبية .\nلواء شهداء الإسلام : فصيل من الجيش الحر , وهو من أكبر المجموعات المقاتلة في داريا بريف دمشق , وقد تشكل معظمه من أبناء المنطقة , وهو الفصيل الوحيد الذي ينضوي تحت سلطة المجلس المدني المحلي ويعمل بموافقته , وقد تمت معاينة هذا الفصيل مؤخرا وحصل على صواريخ التاو على الرغم من الحصار الذي تعانيه داريا , ولوء شهداء الإسلام هو من الموقعين على تحالف الجبهة الجنوبية .\nفرقة فجر الإسلام : واحدة من أقدم فصائل الجيش الحر نشأت في محافظة درعا واندمجت مؤخرا مع عدد من الفصائل الصغيرة لإنشاء فرقة فجر الإسلام , وقد تم تزويدها بصواريخ تاو وهي تحت تحت سلطة المجلس العسكري بدرعا وموقعة على تحالف الجبهة الجنوبية , وتنشط الفرقة في عتمان وطفس وأحياء درعا وكذلك في بصر الحرير , وهي تحت قيادة الملازم أول محمد حسن سلامة , وتضم فجر الإسلام مقاتلين محليين معظمهم من درعا والقنيطرة , مع الإشارة إلى كتائب أخرى تحمل نفس الاسم في حمص وإدلب وحلب .\nلواء أنصار السنة : فصيل تابع لجبهة ثوار سوريا يقاتل في درعا والقنيطرة , وهو عضو في تحالف الجبهة الجنوبية , يتلقى اللواء صواريخ تاو يستخدمها ضد دبابات النظام ومركباته , وتجدر الإشارة إلى عدة فصائل متطرفة تعمل في المنطقة وتحمل نفس الاسم تماما .\nألوية الأنصار : فصيل من الجيش الحر , يقاتل في إدلب وحماة , وقد تشكل في معرة النعمان عام 2012 بقيادة مثقال العبدالله , وحصلت الألوية مؤخرا على صواريخ التاو استهدفت بها مركبات تابعة للنظام .\nلواء عمود حوران : فصيل من الجيش الحر مقاتل في درعا والقنيطرة وعضو في تحالف الجبهة الجنوبية , يدعم بناء دولة مدنية قائمة على احترام حقوق الإنسان والحكم الديمقراطي , حصل على صوايخ التاو , ويعمل بقيادة العقيد أحمد العمر والعقيد جهاد سعد الدين , شارك اللواء مؤخرا في السيطرة على تل الحارة , وأخذ اسمه من منطقة حوران جنوبي سوريا .\nلواء المهاجرين والأنصار : واحد من أقدم فصائل الجيش الحر , تم تشكيله في محافظة درعا بقيادة النقيبين المنشقين إياد القدور وخالد فتح الله , ويتبع اللواء للمجلس العسكري بدرعا , وهو عضو في تحالف الجبهة الجنوبية , كما أن قادته أعضاء في المجلس العسكري الثوري , تلقى اللواء صواريخ التاو بعد معاينته من قبل الولايات المتحدة , وتجدر الإشارة إلى أن مجموعة أخرى تحمل نفس الاسم يقودها عناصر شيشانيون في حلب تدعى .\nلواء توحيد كتائب حوران : فصيل من الجيش الحر مقره في منطقة حوران جنوبي سوريا , نشط في درعا والقنيطرة وموقع على تحالف الجبهة الجنوبية , شكله اللواء محمد تركماني الذي قتل لاحقا في معارك مع النظام , وقد حصل اللواء على صواريخ التاو , وشارك في عدة معارك هامة بدرعا بينها معركة السيطرة على تل الحارة .\nالفوج الأول مدفعية : كما يدل اسمه , يختص هذا الفوج بالمدفعية والصواريخ وقذائف الهاون , وهو فصيل من الجيش الحر ومن تحالف الجبهة الجنوبية , شكله المجلس العسكري بدرعا في محاولة لإنشاء وحدات عسكرية متخصصة , وهي تحت قيادة الرائد عبد اللطيف حوراني , وقد زود الفوج بصواريخ التاو ومجموعة متنوعة من مضادات الدبابات .\nالمجلس العسكري في القنيطرة : فصيل من الجيش الحر مقاتل في القنيطرة , وقد حصل على الأقل واحد من فصائله - لواء الأحفاد - على صواريخ التاو , وقاد المجلس سابقا العميد عبد الإله بشير الذي يشغل حاليا منصب رئيس الأركان , وقد لعب المجلس دورا هاما في المعارك الأخيرة بالقنيطرة .\nلواء شباب السنة : أحد ألوية الجيش الحر في درعا والقنيطرة , تلقى صواريخ التاو وهو عضو في تحالف الجبهة الجنوبية .\nلواء الأنفال : تابع لجبهة ثوار سوريا , وهو عضو في تحالف الجبهة الجنوبية , وتلقى صواريخ التاو .\nاللواء الأول : عضو تحالف الجبهة الجنوبية , يمتلك صواريخ التاو , كان نشطا في درعا , وربما يكون مثالا لاعتماد التسميات العسكرية بدلا من الرمزية الدينية .\nألوية شهداء دمشق : جماعة إسلامية مستقلة في درعا والقنيطرة وجنوب ريف دمشق , وهي عضو في جبهة الشام الموحدة , واستخدمت مؤخرا صواريخ التاو ضد مركبات النظام , وساهمت في السيطرة على تل الحارة .\nانتهى ملاحظة جيش المجاهدين على المقالة : تصحيح معلومات ما ورد عن جيش المجاهدين في المقالة أعلاه : 1 .\nجيش المجاهدين هو أحد فصائل الجيش الحر وليس الفصائل الإسلامية .\nلم يتشكل لمحاربة داعش فقط وإنما تزامن بدء تشكله مع بدء حربه مع داعش , بينما التحضير له كان قد بدأ قبل ذلك بفترة 4 شهور تقريبا .\nيقود الجيش المقدم محمد البكور ( أبو بكر ) .\nفي الرسم الخاص بهيكلية جيش المجاهدين يوجد فصيل تجمع أنصار الخلافة وهذا الفصيل غير موجود في تشكيلة جيش المجاهدين إطلاقا .\nلواء السلام هو مكون مؤسس من مكونات جيش المجاهدين ولم يتم وضعه في الرسم .\n4 Responses to \" بالأسماء والتفاصيل , قائمة كاملة وقابلة للتوسع للفصائل المعتدلة \" Trackbacks / Pingbacks - [ . . . ] A list and description of groups who have received TOWs : https : / / notgeorgesabra . wordpress . com / 2014 / 11 / 04 / moderaterebelsarabic / [ . . . ] Past Posts Follow Blog via Email Enter your email address to follow this blog and receive notifications of new posts by email .",
    "\" جيش درع الشرقية \" تشكيل جديد لمواجهة ثلاث قوى شرق سوريا - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 \" جيش درع الشرقية \" تشكيل جديد لمواجهة ثلاث قوى شرق سوريا , ع ع ع شك لت مجموعة فصائل عاملة في ريف حلب الشمالي , ما ي سمى ب - \" جيش درع الشرقية \" , في سعي لمواجهة ثلاث قوى شرق سوريا .\nوفي بيان مصو ر بثته معرفات التشكيل الجديد اليوم , السبت 22 نيسان , أكد الناطق باسم \" الجيش \" أنه يضم مجموعة الفصائل , من أبناء المنطقة الشرقية , العاملين شمال حلب .\nوتخوف \" قسد \" معارك ضد تنظيم \" الدولة \" في أرياف الرقة الشمالي والغربي , وبعض المناطق في ريف دير الزور الشرقي .\nبينما تتقدم قوات الأسد جنوب غرب تدمر , باتجاه نقاط سيطرة التنظيم , في خنيفيس محاولة التوسع ضمن المنطقة .\nوقال ناشطون إن \" الجيش \" تشك ل بدعم من تركيا لمواجهة التحركات الكردية في المنطقة بشكل أساسي .\nتشكيل \" جيش درع الشرقية \" جاء \" نظر ا للظروف الدولية والداخلية الراهنة , التي تمر بها الثورة المباركة , والظلم الذي يقع على الأهالي في المنطقة الشرقية , ورغبة بالعمل العسكري الموحد \" , وفق البيان .\nويهدف التشكيل إلى \" تحرير \" المنطقة من \" قوات سوريا الديمقراطية \" ( قسد ) , وتنظيم \" الدولة الإسلامية \" , وقوات الأسد .\nكما دعا البيان \" كافة الضباط والعسكريين , ممن يريد المشاركة في تحرير المنطقة الشرقية , للانضمام إليه \" , مؤكد ا أنه \" لن يحكم المنطقة إلا أبناؤها الأحرار \" .\nويعتبر فصيل \" أحرار الشرقية \" الذي شارك في عملية \" درع الفرات \" شمال حلب , وفصيل \" أسود الشرقية \" أساس التشكيل الجديد .\nويعمل فصيل \" قوات النخبة السورية \" , الذي ي عر ف نفسه بأنه \" مستقل \" , تحت قيادة التحالف الدولي , ويضم مقاتلين من عشائر عربية في دير الزور والرقة .\nوأعلن مؤخر ا عن سيطرته على قريتي حتاش وحزيمة , اللتين تبعدان أقل من 15 كيلومتر ا , شمال مدينة الرقة .\nوتشهد ديرالزور كثافة في القصف من قبل طيران \" التحالف الدولي \" , يطال مدنها وقراها , فضل ا عن تحركات برية تشهدها الحدود السورية - الأردنية , وتحديد ا منطقة \" التنف \" , استعداد ا لتحركات تبدو قريبة في المنطقة الشرقية .\n2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "SMART News Agency - وكالة سمارت للأنباء - النظام يعرض \" اتفاق صلح \" على فصائل الغوطة الغربية يقضي بخروجهم لإدلب النظام يعرض \" اتفاق صلح \" على فصائل الغوطة الغربية يقضي بخروجهم لإدلبتم النشر بتاريخ : 29 تشرين الأول , 2016 13 : 43 : 14 سوريا , الدار الكبيرة : باص أخضر يقل مهجرين أثناء وصول مدنيين ومقاتلين من حي الوعر في مدينة حمص , وسط البلاد , إلى بلدة الدارة الكبيرة بالريف الشمالي , يوم 22 أيلول 2016 , خلال عملية خروج 350 شخص , بينهم مقاتلين مع عائلاتهم .\nيأتي هذا بعد توصل لجنة التفاوض داخل الوعر لاتفاق مع النظام , يقضي بخروجهم من الحي دون ضمانات دولية , حيث تحاصر قوات النظام منذ أشهر الحي الذي يقطنه بالإضافة لسكانه , نحو 14 ألف عائلة نازحة من أحياء حمص القديمة والجنوبية .",
    "\" جيش الإسلام \" يوافق على مبادرة \" المجلس الإسلامي السوري \" - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 \" جيش الإسلام \" يوافق على مبادرة \" المجلس الإسلامي السوري \" قادة من فصيل جيش الإسلام على الجبهات العسكرية في حوش الضواهرة في الغوطة الشرقية - ( جيش الإسلام ) , ع ع ع وافق فصيل \" جيش الإسلام \" العامل في الغوطة الشرقية , على مبادرة \" المجلس الإسلامي السوري \" , القاضية بتشكيل جسم عسكري موح د يضم فصائل المعارضة السورية .\nوفي بيان حصلت عليه عنب بلدي عصر اليوم , الأحد 3 أيلول , أبدى \" جيش الإسلام \" موافقته على مبادرة المجلس , مؤكد ا \" استعداده التام لتقديم كافة المتطلبات لإنجاح هذه المبادرة المباركة \" .\nوجاء موقف \" جيش الإسلام \" كأول إعلان من أبرز فصائل الغوطة , بينما لم يصدر أي بيان حول المبادرة من فصيل \" فيلق الرحمن \" حتى ساعة إعداد الخبر .\nوبموافقة \" الجيش \" يكون قد انضم إلى عشرات الفصائل العسكرية , التي دعمت المبادرة منذ طرحها , الخميس الماضي .\nومن أبرز فصائل المعارضة التي دعمتها , \" أحرار الشام \" و \" حركة نور الدين زنكي \" و \" فيلق الشام \" وفصائل \" درع الفرات \" , \" جيش النصر \" , \" جيش أسود الشرقية \" , \" قوات الشهيد أحمد العبدو \" وغيرها , ودعوا إلى وضع تصور شامل لتوحيد الثورة عسكري ا ومدني ا وسياسي ا .\nوقال \" الجيش \" في بيانه , إن مبادرة المجلس جاءت بعد مبادرة تشكيل المجلس العسكري في دمشق وريفها , وتنص على تشكيل \" جيش ثوري وطني \" .\nودعا إلى \" المضي قدم ا في الخطوات العملية لبلورة هذا المشروع \" , معتبر ا أنه \" انطلاق نحو مرحلة جديدة تحقن دماء شعبنا الصابر وتحقق غاياته العادلة وتصون مكتسبات الثورة المباركة \" .\nوكان المجلس اعتبر في بيانه أنه \" إذا لم تواجه الأخطار القائمة والمتوقعة القادمة بما يكافئها فست جهض الثورة , وسنخسر حريتنا وكرامتنا وحاضر البلاد ومستقبلها لعقود قادمة \" .\nوتتزامن المبادرة مع خطوات تعمل عليها \" هيئة تحرير الشام \" في الشمال السوري , إذ تسعى لإدارة المنطقة بشكل كامل , كما ت حاول كسب الأطراف العاملة إلى صفها , ودعم رؤيتها غير المعلنة رسمي ا حتى اليوم .\nبيان بخصوص مبادرة المجلس الإسلامي السوري صدر عن \" جيش الإسلام \" - 3 أيلول 2017 ( تيلغرام الجيش ) 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى .",
    "الخارطة العسكرية للفصائل المسلحة في سورية - الفصائل العسكرية في دمشق وريفها ( 10 ) - المؤسسة السورية للدراسات وأبحاث الرأي العام بحث . . . الخارطة العسكرية للفصائل المسلحة في سورية - الفصائل العسكرية في دمشق وريفها ( 10 ) الخارطة العسكرية للفصائل المسلحة في سورية - الفصائل العسكرية في دمشق وريفها . . . إعداد : قسم الرصد والمتابعة - المؤسسة السورية للدراسات وأبحاث الرأي العام نجحت المعارضة السورية خلال عامي 2012 و 2013 بتشكيل هلال يلف العاصمة من ج ه ات ثلاث ( الغربية , والجنوبية , والشرقية ) , يمتد من معضمية الشام في الغوطة الغربية , وحتى عدرا البلد في الغوطة الشرقية , بالإضافة إلى تمددها في أحياء العاصمة مثل برزة والقابون وجوبر شمال المدينة , والقدم والحجر الأسود ومخيم اليرموك جنوبها , بالإضافة إلى تهديدها للمطار الدولي وانتصاراتها في منطقة القلمون شمال دمشق .\nوشكلت استعادة قوات الأسد منطقة السبينة جنوب دمشق في تشرين الثاني 2013 , نقطة تحول مفصلية في دمشق وريفها , وماتبعها من انكسارات معنوية وعسكرية لقوى المعارضة في المحافظة وريفها , جعلت سيطرة الفصائل اليوم تنحسر على أجزاء من الغوطة الشرقية , وعدة بلدات وأحياء في جنوب دمشق وشرقها , وجيوب متناثرة في القلمون بريف دمشق .\nوتسيطر قوى الثورة والمعارضة السورية على الغوطة الشرقية , وجنوب دمشق المتمثل ببلدات ( ببيلا , ويلدا , وبيت سحم , وعقربا ) ومنطقة القلمون في الجنوب الغربي , وفيه تخضع مدينة الزبداني وبلدتا بقين ومضايا لحصار من قوات النظام وميليشيا \" حزب الله \" , كما تنتشر في القلمون الغربي من السحل إلى رنكوس مرورا بيبرود وعسال الورد ومزارع ريما وفليطة , وضهر المير وضهر البيدر في الغوطة الغربية .\nوتنتشر كل من الفصائل التالية الذكر في المناطق التي سبق ذكرها .\nجيش الإسلام وفيلق الرحمن وجيش الفسطاط في الغوطة الشرقية .\nوتخضع بلدات ( يلدا ببيلا بيت سحم وحي القدم وأجزاء من حي التضامن ) لسيطرة قوى الثورة والمعارضة المسلحة وأبرز فصائلها ( جيش الإسلام , جيش الأبابيل , لواء شام الرسول , لواء شهداء الإسلام , الاتحاد الإسلامي لأجناد الشام ) .\nويسيطر تنظيم الدولة ( Isis ) على أحياء ( الحجر الأسود والعسالي وأجزاء واسعة من حي التضامن ومخيم اليرموك ) , وانحسرت مناطق سيطرة فتح الشام ( جبهة النصرة سابقا ) في مربع الريجة شمال مخيم اليرموك للاجئين الفلسطينيين .\nوينتشر في خان الشيح ( قبل سقوطها بيد قوات النظام ) وضهر المير وضهر البيدر في الغوطة الغربية فصائل مستقلة ك - ( ألوية سيف الشام - جبهة أنصار الإسلام ) وكتائب محلية تابعة لفصائل كبرى من أبناء المنطقة لكل من الفصائل التالية ( ألوية الفرقان - الاتحاد الإسلامي لأجناد الشام - لواء شهداء الإسلام - جبهة ثوار سوريا - جبهة فتح الشام - حركة أحرار الشام ) أعلن في 29 أيلول 2013 م عن توح د عشرات الألوية والفصائل في كيان جديد باسم \" جيش الإسلام \" وبايعت التشكيلات الواردة أدناه قائد لواء الاسلام محمد زهران علوش قائدا للجيش , وتنش ط هذه الألوية والكتائب والفصائل في مناطق منها دمشق وريف دمشق ومحافظات حمص واللاذقية وحماة وإدلب وحلب , ويعمل على تأهيل مقاتليه وفق العقيدة الإسلامية ذات المنهج المعتدل , لأن الإسلام يسع الجميع على اختلافاتهم الدقيقة والفرعية ويضم القواعد الأساسية من العدل والإنصاف والحق كما ذكر ذلك قائد الجيش في مقابلة له على قناة الجزيرة عام 2013 م , إلا أنه يحسب على التيار السلفي الجهادي * * .\nواعتبر الجيش منذ مرحلة مبكرة من أبرز فصائل الثورة السورية ويبلغ عدد مقاتليه قرابة / 10 / آلاف مقاتل , وتتحدث وسائل إعلام محلية ودولية أن الجيش يتلقى دعمه من المملكة العربية السعودية بهدف منع حلفاء القاعدة من توسيع وجودهم حول العاصمة , و يمتلك كافة أصناف السلاح الخفيف والمتوسط والثقيل كالمدرعات والدبابات الذي حصل عليه من معاركه ضد النظام , كما سيطر على منظومة \" الأوسا \" المضادة للحوامات العسكرية التي مكنته من إسقاط بضعة حوامات عسكرية للنظام , كما يتلقى دعما من رجال أعمال سوريين مقيمين في الخليج .\nالفصائل التي تم الإعلان عنها في بيان تأسيس جيش الإسلام ويتبع \" جيش الإسلام \" منهجية مؤسساتية في اتخاذ القرار العسكري , ويتكون إداريا من مجلس قيادة و 27 مكتبا إداريا و 64 كتيبة عسكرية , يضم 27 مكتبا إداريا لا علاقة مباشرة لها بالعمل العسكري أبرزها مكتب تأمين المنشقين , الذي يهتم بالتواصل مع الجنود النظاميين وتأمين انشقاقهم , إضافة إلى مكاتب للخدمات والتصنيع الحربي والنقل والإعلام , إضافة إلى نشاطاته المدنية الخدمية .\nوأعلن الجيش عن تشكيل الجبهة الإسلامية إلى جانب حركة أحرار الشام الإسلامية , وألوية صقور الشام , ولواء التوحيد , ولواء الحق , وكتائب أنصار الشام , والجبهة الإسلامية الكردية بتاريخ 2013 / 11 / 22 م كخطوة لتوحيد الجهود ع ين فيها قائد جيش الإسلام زهران علوش كقائد عسكري لها , الذي قتل في غارة روسية في 25 كانون الأول 2015 م ليخلفه عصام البويضاني \" أبو همام \" قائدا لجيش الإسلام .\nوشارك جيش الإسلام في نهاية العام 2013 م إلى جانب العديد من الفصائل والألوية الأخرى في تحرير الغوطة بشكل كامل تقريبا , وتعتبر معركة الله غالب التي أطلقها في العام 2015 م أبرز أعماله العسكرية حيث سيطر خلالها على مبنى الأركان الاحتياطي قرب مدينة حرستا الذي يعد مقرا احتياطيا لقيادة قوات النظام ومجهز بأحدث وسائل الاتصال والتطهير الكيماوي وغيرها من المعدات , وي ؤخذ عليه المعارك العنيفة التي دارت في العام 2016 م بينه باعتباره الفصيل الأقوى في الغوطة الشرقية , وبين فصيلي \" فيلق الرحمن \" و \" جيش الفسطاط \" المنضويين في تحالف مع فصائل إسلامية أخرى .\nتشكل فيلق الرحمن في آواخر الشهر التاسع من العام 2013 م نتيجة لاندماج كل من لواء البراء و لواء أبو موسى الأشعري بقيادة النقيب عبد الناصر شمير المنشق عن جيش النظام ثم تتالت الاندماجات في صفوفه ليضم كل من الفصائل التالية : ويبلغ تعداد فيلق الرحمن بحسب تصريح المتحدث الرسمي للفيلق \" وائل علوان \" لصحيفة المدن 9 آلاف مقاتل 7 آلاف منهم في الغوطة الشرقية على أقل تقدير , في حين أشارت مصادر محلية بأن تعداد مقاتلي فيلق الرحمن قرابة ( 5000 ) مقاتل , وينتشر الفيلق في كل من جوبر وعربين وحمورية وسقبا وزملكا وعين ترما والقلمون الشرقي , وشكل مع جيش الإسلام والاتحاد الإسلامي لأجناد الشام وألوية الحبيب المصطفى وحركة أحرار الشام الإسلامية في العام 2014 \" القيادة العسكرية الموحدة \" التي أصدرت قرارا في شباط 2015 م يمنع تشكيل أي فصيل عسكري جديد , ويتوعد باستئصاله مباشرة وبشكل كامل من دون أي إنذار .\nويعتمد فيلق الرحمن في تمويله على دعم مجموعة أصدقاء سوريا المساندة للثورة السورية , بالإضافة إلى اعتماده على السلاح والذخائر من القطع والكتائب العسكرية المحررة من قوات النظام وما يتم شراؤه من السوق السوداء , ويمتلك كافة أنواع الأسلحة الخفيفة والثقيلة والصواريخ المضادة للدروع .\nويعتبر إطلاق سراح / 2130 / معتقلا لدى قوات النظام مقابل إطلاق سراح الإيرانيين في 9 كانون الثاني 2013 م أبرز النقاط , بالإضافة إلى مشاركته في كافة الأعمال القتالية في الغوط الشرقية وأهمها كمعركة الله أعلى وأجل ومعركة المليحة , وي ؤخذ عليه ما ي ؤخذ على جيش الإسلام , وينتمي إلى الجيش الحر ويؤمن بأهداف الثورة السورية ويعمل على تحقيقها .\nتم الإعلان عن تشكيل \" جيش الفسطاط \" في الغوطة الشرقية والذي يضم ( أحرار الشام وجبهة فتح الشام \" النصرة سابقا \" في قطاع الغوطة الشرقية , ولواء فجر الأمة ( في 25 آذار 2014 م * * .\n- مجموعة فتح الشام ( جبهة النصرة سابقا ) في الغوطة بقيادة أبي عاصم : وهي مجموعة صغيرة لاتوجد إحصاءات رسمية عن قوامها العددي في الغوطة ولكن حسب تقديرات محلية بين ( 200 - 300 ) عنصر فقط .\n- مجموعة أحرار الشام قائدها في الغوطة أبو جعفر الشامي : وعددهم أقل كثيرا من \" النصرة \" وبلا سلاح ثقيل بعدما صدور قرار قضائي من القضاء الموحد بتسليم سلاحهم لفيلق الرحمن , ووجودهم أشبه بالرمزي .\n- لواء فجر الأمة بقيادة أبو خالد الدقر : الذي ينتشر في ريف دمشق الشرقي منها حرستا ومديرا ومعظم جبهات جسرين , وهو الكتلة الأكبر ضمن تحالف الفسطاط , ويتألف من الفصائل التالية : ويعتبر اللواء مجموعة شعبية متكتلة بلا أدلجة و تعتبر واردات الأنفاق أحد مصادر تمويله , وقد انتمى شكليا للاتحاد الإسلامي لأجناد الشام ( حزيران 2015 م ) كغطاء تجنبا للاصطدام مع جيش الإسلام .\nأعلن عن تشكيل لواء شهداء الإسلام بتاريخ 5 - 3 - 2013 م بقيادة النقيب المهندس سعيد نقرش \" أبو جمال \" ونائبه \" مؤيد أبو وائل ويتبع للمجلس المحلي من الكتائب والسرايا التالية : يتبع اللواء للمجلس المحلي لمدينة داريا وكان يغطي 70 % من جبهات المدينة حيث بنى خطوطه الدفاعية التي أوقفت تقدم قوات النظام على جميع الجبهات التي يشغلها , ويتوزع مقاتلوه الذين يزيد عددهم على / 1000 / بالإضافة إلى داريا التي يتكون أساس اللواء من أبنائها في بعض مناطق الريف الغربي للعاصمة دمشق .\nوشارك في جميع غرف العمليات التي شكلت على مستوى مدينتي داريا ومعضمية الشام وكان الجسم الأساسي والفاعل في هذه الغرف , وكانت تتبع له كتائب في عدة مناطق منها الديرخبية والمقيليبة الغوطة الغربية و جنوب دمشق , يضم اللواء في صفوفه عددا كبيرا من المنشقين عن النظام , حيث يشغل الملازم أول أبو شاهين رئيس أركان اللواء , والمساعد أول أبو عمر رئيس قسم العمليات , و أنشئ مدرسة شهداء داريا , لتدريب الملتحقين الجدد بصفوفه وإعدادهم بدنيا وعقائديا , ومكتب شرطة عسكرية لضبط مخالفات المقاتلين بالتعاون مع مركز الشرطة .\nفي الرابع والعشرين من شهر آب 2016 م خرج اللواء من داريا بموجب اتفاق أبرمه مع قوات النظام وأكد قائده أن اللواء سيبقى مستقلا تحت راية الجيش السوري الحر , وفي الشمال عمل على إعادة هيكليته بتعيين مؤيد أبو وائل قائدا عاما للواء , فيما أصبح النقيب سعيد نقرش مدير ا للمكتب السياسي ومنسق ا للعلاقات الخارجية , كما أنه نعى القائد العسكري \" أبو جعفر الحمصي \" نتيجة غرقه في عين الزرقاء بمنطقة دركوش التابعة لمدينة جسر الشغور .\nفي 29 تشرين الثاني 2016 م صدر البيان التأسيسي الأول للاتحاد الإسلامي لأجناد الشام \" في ريف دمشق من الفصائل الخمسة التالية : بقيادة أبي محمد الفاتح , تمركزوا حينها في أحياء داريا ومعضمية الشام والأحياء الجنوبية لدمشق والقلمون ومناطق في الغوطتين الشرقية والغربية , وامتد الفصيل ليشمل بعض الكتائب في درعا والحرمون وفي الشمال السوري , وتحديدا في ريف حماة الشمالي .\nفي 18 شباط 2016 م أعلن عن اندماجه التام تحت راية \" فيلق الرحمن \" في الغوطة الشرقية فقط ثاني أكبر قوة عسكرية للمعارضة في ريف دمشق بعد \" جيش الإسلام \" دون أن تندمج باقي قطاعات الاتحاد في المناطق الأخرى .\nأعلنت عدة فصائل عن توحدها في ظل قيادة واحدة تحت اسم \" جيش الأبابيل \" في الثاني من تشرين الأول عام 2014 م بقيادة شكري الحج ي أبو توفيق السوري , ويعتبر من أقدم تشكيلات الجيش السوري الحر في دمشق وريفها .\nأعلنت كتائب مغاوير الشام عن انضواء كتائبهم الآتية ذكرها تحت قيادة عسكرية موحدة باسم لواء شام الرسول بقيادة النقيب عمار الضماد .\nويحسب اللواء على الإخوان المسلمين , ولا يتجاوز عدده اليوم 50 مقاتلا .\nتعتبر ألوية سيف الشام من فصائل الجبهة الجنوبية ونظرا للتداخل الجغرافي في المنطقة تنتشر في منطقة خان الشيح وضهر المير وضهر البيدر بالإضافة إلى تواجدها في كل من القنيطرة ودرعا , و تضم حوالي 5000 مقاتل تحت قيادة \" مرعي حمدان أبو سليمان \" وتعمل تحت راية الجبهة الجنوبية من الجيش السوري الحر .\nأعلن عن تشكيل جبهة \" أنصار الإسلام \" , في العاصمة السورية دمشق , وريفها , ومدينة القنيطرة ; أواخر شهر آذار 2014 م لنصرة السوريين على النظام , وتضم ألوية : أسامة بن زيد , والعز بن عبد السلام , وكتيبة العاديات , وعدد ا من الألوية , والكتائب الأخرى .\nيعتبر \" أبو بلال الجولاني \" قائدا عاما لها , وانضمت إلى \" القوة التنفيذية \" في محافظة درعا , التابعة ل - \" دار العدل \" , في أواخر آذار العام المنصرم , لقتال تنظيم \" الدولة الإسلامية \" والفصائل المبايعة له في المنطقة , وأعلنت في شباط 2015 م عن تأسيس القطاع الشمالي في الجبهة , والواقع في محافظة إدلب , بقيادة \" مصطفى السعيد \" .\nأدى التناحر بين الفصائل في الغوطة الشرقية إلى انخفاض وتيرة الأعمال القتالية الموجهة ضد النظام بهدف إسقاطه , ووفرت وقت ا كافي ا له لتجميع قواته وللمبادرة والتقدم استطاع من خلالها إعادة السيطرة على العديد من المناطق الهامة والاستراتيجية التي كانت تمثل عامل ضغط وتهديد على قواته ونظامه بشكل عام , مستغلا انشغال الفصائل في تصفية حساباتها التي حولت الغوطة الشرقية إلى مقاطعات ومناطق خاضعة لسلطات فصائل \" فصائل الغوطة الأساسية هي جيش الإسلام وفيلق الرحمن ولواء فجر الأمة والاتحاد الإسلامي , كما شكلت الصراعات إحراج ا للعديد من الجهات المساندة للثورة على صعيد السياسة الإقليمية والدولية وتغيير الرأي العام سلبا تجاه الثورة .\nوشهدت مدينة في الغوطة الغربية هجمة شرسة من قبل قوات والميلشيات الموالية له للسيطرة عليها ومثلت نموذجا صارخا كحالة من حالات التغيير الديموغرافي الذي يعمل على تنفيذه نظام الأسد لصالح إيران , وذلك بشهادة أهلها ومقاتليها الذين أكدوا على إصرار النظام على اخراج كافة ساكنيها , واستخدامه المفرط للقوة .\nجبهة فتح الشام - حركة أحرار الشام الإسلامية تمت دراستهما في الإصدار الأول من توزع فصائل الثورة والمعارضة العسكرية في سورية .\nعكس السير - الإعلان عن تشكيل جيش الإسلام باتحاد عشرات الألوية والكتائب قناة الجزيرة - برنامج لقاء اليوم - زهران علوش - قائد لواء الإسلام جيش الإسلام البنية والنفقات - زمان الوصل - رويترز : السعودية وراء تشكيل جيش الإسلام في سورية موقع جيش الإسلام - جيش الإسلام في سطور المؤسسة السورية للدراسات وأبحاث الرأي العام - الباحث والصحفي يحيى الحاج نعسان - سامح اليوسف - غوطة دمشق الشرقية وتحولات المشهد من التحرير إلى الحصار - بيان الإعلان عن جيش الإسلام والفصائل المنضوية تحت لوائه سيطرة جيش الإسلام على أخطر مقر قيادة تحت الأرض للنظام النصيري france24 - سوريا : جيش الإسلام وفيلق الرحمن يتفقان في قطر وكالة خطوة - فيلق الرحمن الكتائب المنضوية داخله و أهم عملياته المدن - عمار حمو - الغوطة الشرقية : لواء الأشعري ينشق عن فيلق الرحمن الموقع الرسمي لفيلق الرحمن الدرر الشامية - فيلق الرحمن بالقلمون يحصل على صواريخ تاو الأمريكية سوريتي - القصة الكاملة لأسر ال 48 إيراني عام 2012 كلنا شركاء - فرع أحرار الشام يرفض أوامر قيادة الحركة بمغادرة ( جيش الفسطاط ) المرجع السابق .",
    "بين تشكيك وترحيب وبيانات مضادة . . مؤتمر ثوري في حوران | مراسل سوري آخر الاخبار بين تشكيك وترحيب وبيانات مضادة . . مؤتمر ثوري في حوران بين تشكيك وترحيب وبيانات مضادة . . مؤتمر ثوري في حوران 2 ' 951 مؤتمر حوران الثوري في درعا جنوب سوريا - وكالات بدأت يوم أمس في محافظة درعا فعاليات ما سمي ب - \" مؤتمر حوران الثوري \" بمشاركة عشرات الشخصيات المدنية و العسكرية والثورية ; ممث لين عن قطاعات حوران , بدعوة من قبل لجنة تحضيرية , للتشاور لتشكيل واجهة عسكرية وسياسية لمحافظة درعا .\nوشارك ممثلون عن دار العدل والحكومة المؤقتة في المؤتمر الذي تستمر فعالياته أسبوعا كاملا , حسبما ذكر المشاركون فيه , \" إلى حين اختيار ممثلين عن هذه القطاعات , وانتخاب مكتب تنفيذي للمؤتمر والخروج برؤية موحدة \" .\nولاقى المؤتمر في حوران أصواتا مرحبة ; إذ ينتظر الأهالي في نهايته توحيد منطقة حوران , في حين أن أصواتا أخرى كانت رافضة ومشككة بنوايا القائمين على المؤتمر ; \" وأن العاملين على تأسيس هذا المؤتمر يتبعون لجهات حزبية كالإخوان المسلمين \" , الأمر الذي نفاه القائمون على هذا المؤتمر , وأكدوا أن \" سعيهم لأجل توحيد موقف حوران عسكريا وسياسيا , وأن دعمهم ذاتي \" .\nوقد قاطع المؤتمر فصائل بارزة من الجبهة الجنوبية ; منها \" قوات الحسم \" , وهي فصيل عسكري يضم عددا كبيرا من الفصائل , إضافة إلى \" قوات شباب السنة \" , وفعاليات ثورية هامة ; مثل \" هيئة الإشراف و المتابعة \" .\nوبررت قوات الحسم مقاطعتها ورفضها للمؤتمر بأن \" لديها شكوكا حوله , وأن قراراته غير واضحة \" , كذلك فإن قوات الحسم \" ترفض تسييس الثورة لأجندات مجهولة - حسب وصفها - وأنها لم تتلق دعوة رسمية , مضيفة أن القائمين عليه دعوا عناصر من الفصيل دون علم قيادتهم , وهو تجاوز مرفوض \" على حد وصفها .\nولم يصدر القائمون على المؤتمر أي خطاب نهائي أو بيان رسمي يرد على الاتهامات التي أطلقتها الجهات السابقة , في حين يستمر المؤتمر بمتابعة فعالياته وفق البرنامج ونسبة الحضور والجهات التي يمثلونها .\nوأصدرت فصائل \" قوات شباب السنة , تحالف ثوار الجيدور , فرقة العشائر , الجبهة الوطنية لتحرير سوريا \" - في الجبهة الجنوبية بيانا طالبت فيه بتشكيل قيادة عسكرية موحدة لفصائلها , يصدر عنها ممثل وحيد عسكري للمنطقة , وتتولى هذه القيادة تعيين مفوضين سياسيين يمثلونها في المحافل الدولية , فيما يبدو بأنه رد ورفض ل - \" مؤتمر حوران الثوري \" .\nوأضاف البيان مطالبة الفصائل بإعادة هيكلة وإصلاح \" دار العدل \" في حوران , والتي تعاني من أزمة مالية وعجز أمني ; حيث أصدرت \" قوات الحسم \" بيانا أكدت فيه دعمها ماليا وعسكريا ولوجستيا لدار العدل , وطالبت بقية الفصائل بدعمها ; حيث أن حوران تعيش في الآونة الأخيرة سلسلة اغتيالات طالت قيادات وعناصر في الجيش الحر , وعبوات ناسفة لم ت ستثن منها مبنى دار العدل .\nتتطلب عرض الشرائح هذه للجافا سكريبت .\nRelated Posts Recent الكلمات المفتاحية مراسل سوري - متابعات استمرت الأعطال والانقطاعات وانخفاض جودة خدمة الانترنت بشقيها ( ADSL / 3G ) , مع ملاحظة تأثر خدمة ( ADSL ) بشكل أكبر من خدمة ( 3G ) في غالبية مقاسم العاصمة دمشق وريفها إضافة إلى بقية المحافظات التي لم مراسل سوري في بداية الثورة وانتشارها في عدة مدن سورية , قام النظام بنشر احد افكاره والتي تحولت الى محل سخرية لدى السوريين .\nالفكرة هي عن وجود مجسمات للمدن السورية في دولة قطر وان قناة مراسل سوري - خاص نشر موقع روزنة خبرا بعنوان \" محكمة تجبر الشباب على الزواج بأرامل وتقدم إغراءات \" , تحدث الموقع في الخبر عن قيام المحكمة في مدينة مارع في ريف حلب الشمالي بإصدار قرار يجبر الشباب مراسل سوري خاض فريق كرة قدم يمثل \" المعارضين السوريين \" وسمي بمنتخب سوريا الوطني لكرة القدم , أولى مبارياته امام أحد الفرق الألمانية في العاصمة , برلين , الأحد , وذلك في محاولة لإعادة إحياء الفريق الذي تأسس في مراسل سوري - وكالات قررت السلطة الفلسطينية تسمية الشارع الرئيسي في مدينة أريحا باسم رئيس الوزراء الروسي دميتري مدفيديف حسب ما نقلت وكالة سبوتنيك الروسية .\nوقال رئيس السلطة الفلسطينية محمود عباس \" صديقي العزيز , دميتري احدث المقالات كلمات مفتاحية الارشيف تابعو صفحتنا على فيسبوك الحقوق محفوظة مراسل سوري 2018",
    "وإن تحقق ذلك , فإنه سيفضي إلى التخلص من عناصر \" هيئة تحرير الشام \" أو إبعادهم عنها على الأقل , والأهم هو قطع الإمدادات كافة عن ميليشيات وحدات حماية الشعب الموجودة في عفرين , وبالتالي قطع الاتصال الجغرافي بين كانتونات ما يسمى الإدارة الذاتية .\nكما توجد في محافظة إدلب حركة \" أحرار الشام الإسلامية \" , ومعظم مقاتليها من السوريين , وتعرضت أخيرا لهجمات عنيفة من \" جبهة فتح الشام \" , وقد نشأت هذه الحركة , بوصفها إحدى الفصائل المعارضة المعتدلة , وذلك باتحاد أربع فصائل إسلامية سورية , هي \" كتائب أحرار الشام \" و \" حركة الفجر الإسلامية \" و \" جماعة الطليعة الإسلامية \" و \" كتائب الإيمان المقاتلة \" .\nويوجد أيضا فصيل \" فيلق الشام \" , الذي يضم جماعات إسلامية معارضة اندمجت من أجل تعزيز قوة الإسلاميين المعتدلين في الصراع المسلح في سورية , وتم تشكيله من حوالى تسع عشرة مجموعة مختلفة , كان بعضها ينتسب سابقا ل - \" جماعة الإخوان المسلمين \" السورية وذراعها العسكرية \" هيئة دروع الثورة \" .\nوهناك \" جيش المجاهدين \" , الذي يحمل راية \" الجيش الحر \" إلى جانب رايته , وتشكل من ائتلاف ضم مجموعات إسلامية لمحاربة تنظيم داعش .\nولواء \" فرسان الحق \" , وهو فصيل من \" الجيش السوري حر \" , ولواء \" صقور الجبل \" , وهو أيضا فصيل من \" الجيش السوري الحر \" , وفصيل \" تجمع فاستقم كما أمرت \" , الذي يرفع بدوره راية \" الجيش الحر \" بالإضافة إلى رايته , ولواء \" صقور الشام \" , الذي يقاتل إلى جانب \" الجيش السوري الحر \" .\nكما يوجد أيضا في محافظة إدلب أيضا فصيل مقاتل يعرف ب - \" الحزب الإسلامي التركستاني \" , وفصيل \" جند الأقصى \" , الذي انضم أخيرا إلى \" جبهة فتح الشام \" , وهو مقرب من تنظيم الدولة الإسلامية \" داعش \" .\nويقدر مجموع عدد عناصر هذه التشكيلات العسكرية في محافظة إدلب بحوالى أربعين ألف مقاتل , وفق تقارير بعض مراكز الدراسات .\nالفاعليات المدنيةأما الفاعليات المدنية في محافظة إدلب فهي كثيرة ومتنوعة , بعضها انتخب بشكل حر نسبيا من طرف الأهالي , وأكثرها جرى تعيينه من \" جبهة فتح الشام \" , حيث قامت الأخيرة بحل \" مجلس مدينة إدلب \" , الذي تشكل من فاعليات مدنية في عام 2013 , وفي الآونة الأخيرة أطلقت شخصيات مقربة من الهيئة \" مبادرة الإدارة المدنية في المناطق المحررة \" , وحضر فاعلياتها نحو 40 شخصا يمثلون أكاديميين ومنظمات وهيئات وفاعليات وجهات عسكرية , وتشكل إثرها في مدينة إدلب ما يعرف باسم \" المؤتمر السوري العام \" , الذي أعلن عن تشكيل \" حكومة إنقاذ \" في الد اخل الس وري , ومن أجل إدارة الأمور المدني ة في محافظة إدلب والمناطق الخارجة عن سيطرة النظام السوري .\nوتزامن ذلك مع محاولات من \" هيئة تحرير الشام \" فرض سيطرتها على مفاصل المحافظة , لكن اللافت هو تشكيل هذه الحكومة بعد ساعات من إعلان الرئيس التركي بدء عملية دخول قوات الجيش السوري الحر إدلب .\nموقع مميزوتتمتع محافظة إدلب بموقعها الجغرافي الهام والمميز , لكونها تحاذي الحدود التركية , حيث تجاورها من الشمال ولاية أنطاكية ( هطاي ) التركية وبلدة عفرين السورية الخاضعة لسيطرة ميليشيات حزب الاتحاد الديموقراطي الكردي , ويحدها من الشرق محافظة حلب ومن الغرب محافظة اللاذقية الخاضعة لسيطرة النظام السوري , وتضم مناطق حضرية مثل معرة النعمان وسلقين وحارم وبنش وجسر الشغور وأريحا وسواها .\nويعتبر تجمع مخيمات أطمه من أكبر المخيمات في سورية إذ يحوي ما يقارب 150 ألف نازح , يليه في تعداد النازحين مخيم صلاح الدين القريب من قرية خربة الجوز والذي يؤوي 40 ألف نازح .\nوهم في غالبيتهم يشكلون جزءا هاما من الحاضنة الاجتماعية للثورة السورية .\nكاتب سوري مقيم في تركيا This article has been published at alhayat . com .",
    "مشروعان لاندماج فصائل المعارضة بعد هزة حلب . . بالتفصيل هذا ما دار بالمشاورات وما تم التوصل إليه | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - مشروعان لاندماج فصائل المعارضة بعد هزة حلب . . بالتفصيل هذا ما دار بالمشاورات وما تم التوصل إليه المعارضة كثفت مشاوراتها بغرض الاندماج بعد سيطرة النظام على الأحياء الشرقية لحلبتعرضت المعارضة السورية لهزات عنيفة خلال العام 2016 , كان آخرها خسارتها لكامل الأحياء الشرقية في حلب , والتي دخلتها منذ العام 2012 , وجعلتها عصية على قوات الأسد , إلى أن استنجد الأخير بالميليشيات الإرهابية المدعومة من إيران , وبعدها روسيا .\nويبدو أن خسارة حلب وفشل قوات المعارضة في فك الحصار عنها , أعاد حالة من الغضب بين السوريين المعارضين للأسد , ليس من النظام فحسب , بل حتى فصائل المعارضة , التي تسبب انقسامها وخلافها في إضعاف الجبهات وتقهقر الصفوف وسقوط المناطق .\nولا تزال آثار \" الزلزال \" الذي ضرب المعارضة بحلب تصيب في اهتزازاتها الشارع الثوري , الذي بدا خلال الأيام الماضية وبشكل خاص في الشمال السوري , بحالة غليان شديد , انعكس على شكل مظاهرات كثيرة ركزت على المطالبة بوحدة الفصائل العسكرية , وإسقاط القادة , كونهم من يملكون زمام التوحد , لاستدراك الفشل في الفترة الأخيرة وأهمه العسكري .\nما الذي حصل ? ويبدو أن الشعارات الداعية في المظاهرات للتخلص من قادة الفصائل , قضت ماضجعهم , ووضعتهم أمام لحظة فارقة من عمر الثورة السورية , وصار لسان الشعب الغاضب يقول , إما أن تتوحدوا أو لتموتوا .\nوأمام هذا المشهد , سارع قادة الفصائل العسكري ة في الساحة إلى التباحث حول مشروع اندماج يشمل كافة الفصائل المقاتلة في الشمال السوري , وبحسب معلومات موثوقة حصلت عليها \" السورية نت \" من داخل فصائل عسكرية كبرى , فقد برز مشروعان للاندماج .\nالأحرار والنصرة كانت البداية بوجود مشروع اندماج أول يضم كلا من \" جبهة فتح الشام ( جبهة النصرة سابقا ) , وحركة نور الدين الزنكي , والحزب الإسلامي التركستاني , وجبهة أنصار الدين , وأجناد الشام , ولواء الحق \" , كما كانت حركة \" أحرار الشام \" الإسلامية تجري مباحثات مع الفصائل الثورية الأخرى للوصول إلى صيغة اندماج مع مشروع الاندماج الأول .\nوذكر مصدر مسؤول في \" جيش الفتح \" ممن حضر الاجتماعات ل - \" السورية نت \" - طالبا عدم الكشف عن اسمه - أن \" أحرار الشام التقت مع فتح الشام بحضور الزنكي , وأجناد الشام , واتفقوا بعد مشاورات على أن يرأس أبو عمار العمر القائد الجديد لأحرار الشام التشكيل المزمع تشكيله , وكان مقترحا أن ي طلق عليه الهيئة الإسلامية السورية , على أن يكون أبو محمد الجولاني القائد الحالي لفتح الشام قائدا عسكريا , وتوفيق شهاب الدين القائد الحالي لحركة الزنكي رئيسا لمجلس الشورى \" .\nوأضاف المصدر ذاته : \" تم وضع أسماء الفصائل المتوقع دخولها وهي 14 فصيلا عسكريا في الشمال السوري , إضافة إلى تشكيل لجنة شرعية مبدئية مكونة من أبو محمد عطون المسؤول الشرعي في فتح الشام , وأبو الصادق الحموي المسؤول الشرعي في أحرار الشام , إضافة إلى الشيخ أبي الحارث المصري وهو مستقل \" .\nوكانت رؤية \" فتح الشام \" , و \" أحرار الشام \" , أن باقي فصائل الساحة لن تعترض على الفكرة , حسب اجتماعات الاندماج السابقة التي تركز فيها الخلاف بين الفصيلين الأبرز في الساحة .\nمشروع اندماج مواز وتزامنا مع الاجتماعات التي جرت في البداية , كانت هناك اجتماعات بين عدة فصائل أبرزها \" جيش الإسلام , وصقور الشام , وفيلق الشام , وأهل الشام , والجبهة الشامية , وجيش المجاهدين , وشهداء الإسلام ( من داريا ) \" .\nوبحسب المعلومات كان هناك مسود ة لمشروع الاندماج ع رضت على فصائل أخرى , وتضمنت المسود ة تشكيل مجلس شورى من قادة الفصائل , وقيادة عسكرية مشتركة , ومجلس سياسي موحد , إضافة إلى توحيد الإدارة المدنية والقضاء والحواجز وغيرها , قبل أن تنضم فصائل جديدة للمشروع ك - \" جيش النصر وتجمع فاستقم \" .\nوأشار مصدر خاص ل - \" السورية نت \" أن \" المشروع ربما سيشهد لاحقا انضمام أحرار الشام وحركة الزنكي \" , وسط دعوات ل - \" فتح الشام \" بالانضمام ولكن دون شروط مسبقة , حيث لم يتبلور حتى اللحظة مشروع واضح المعالم للفصائل , بعكس ماترد د في وسائل الإعلام حول قرب الإعلان عن توحد فصائل الساحة .\nونشر ناشطون على مواقع التواصل الاجتماعي مساء أمس , صورة لاجتماع قيادات هذه الفصائل في مقدمتهم أبو عيسى الشيخ \" صقور الشام \" , وأبو بكر باتبو \" جيش المجاهدين \" , وأبو حمزة الأمين \" جيش الإسلام \" .\nوقال \" أبو بكر \" قائد \" جيش المجاهدين \" في تغريدة على تويتر : \" انتظروا منا ما يفرحكم بإذن الله , باندماج قريب يشفي صدوركم , ويحزن عدوك بمشروع وطني يمثل ثورة هذا الشعب المكلوم ويعيد لثورتنا انبعاثها من جديد \" .\nاجتماعات مكثفة ومع ازدياد التخوف من حدوث اندماجين متوازيين , علمت \" السورية نت \" أن فصائل مشروع الاندماج الثاني كثفت اجتماعاتها بحضور \" أحرار الشام \" للوصول إلى صيغة مناسبة خلال الأيام الثلاث الماضية .\nوأشارت مصادر داخل \" أحرار الشام \" ل - \" السورية نت \" , أن الجهود حاليا تسعى إلى انخراط \" فتح الشام \" في المشروع رغم وجود بعض المآخذ من بعض الفصائل , حيث تسعى الفصائل الداخلة في هذا المشروع إلى ذوبانها في كيان واحد , واعتماد \" علم الثورة السورية \" كراية عامة للتجمع الجديد , وإضافة اثنين من مشايخ فصائل \" الاندماج الثاني \" للمكتب الشرعي , واختيار قائد عسكري مشهود له بالكفاءة من كل فصيل ليكون ضمن القسم العسكري الذي اتفق عليه سابقا بين \" أحرار الشام \" و \" فتح الشام \" بحضور \" الزنكي \" .\nويضاف إلى ذلك , حل أزمة \" جند الأقصى \" التي أعلنت اندماجها في \" فتح الشام \" قبل أشهر خلال قتالها مع \" أحرار الشام \" , وكان الاندماج شكليا فقط , وترى فصائل المعارضة أن \" جند الأقصى \" مسؤولة عن اغتيال عدد كبير من قيادات الثورة السورية خلال الأشهر الماضية ولها صلات وثيقة بتنظيم \" الدولة الإسلامية \" .\nتخوف من اندماجين متوازيين ومع مضي الوقت تزداد المخاوف من زيادة الشرخ , حيث أقر مصدر في \" جيش الفتح \" خوفه من انقسام الشمال السوري إلى قسمين في حال استبعاد جبهة \" فتح الشام \" والفصائل المقربة منها من الاندماج , ما \" قد ينذر بسوء بسبب التنافس المحتمل على السيطرة على ماتبقى من الشمال السوري \" , حسب تصريحه ل - \" السورية نت \" .\nوذكر عبد الله المحيسني القاضي في \" جيش الفتح \" في تعليق له على الاندماج قائلا : \" لن يعطل الاندماج بإذن الله , والاندماج ماض , والمشايخ ماضون خلفه والقادة كذلك , والمؤامرات عليه أكبر مما نتصور , واليوم يميز الله الصادق من الكاذب في دعوى الاندماج , ولن تغني كيانات موازية فالشمس لا تغطى بغربال \" .\nالعودة لنقطة الصفر وشهدت الساعات الأخيرة اجتماعات مكوكية , حيث تشير مصادر في \" جيش الفتح \" إلى أن \" فتح الشام \" وافقت فعلا على إلغاء الاتفاق مع \" أحرار الشام \" والذي تضمن تعيين أبو عمار العمر قائدا , و \" الجولاني \" قائدا عسكريا , في سبيل إيجاد حل مع فصائل الاندماج الثاني لاجتماع الساحة ككل .\nفي حين رجحت مصادر أخرى , إعلانا قريبا لفصائل الاندماج الثاني بالتوحد ضمن كيان واحد واعتماد علم الثورة السورية راية له , وسط بقاء الباب مفتوحا حتى اللحظة أمام الجميع للتوحد .\nوكانت الساحة السورية شهدت عدة اندماجات سابقة , ولكنها لم ترتقي لمستوى النجاح , كان أبرزها تجربة \" الجبهة الإسلامية \" التي ضمت آنذاك سبعة فصائل كبرى , قبل أن يفشل المشروع خلال أقل من سنة , وكذلك تجربة \" الجبهة الشامية \" التي انتهت بانفصال معظم مكوناتها عنها خلال أقل من سنة .\nاقرأ أيضا : المصدر : خاص - السورية نتكلمات دلالية : روابط ذات صلة آخر الأخبار نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "دور موك في انهيار المعارضة في الجنوب - مركز رفيق الحريري للشرق الأوسط يظهر جليا أن جبهات الجنوب وصلت لطريق مسدود , ورغبة المعارضة في إسقاط دمشق أصبحت حلم ا بعيد المنال , في حين فصائل درعا ودمشق تقاتل بعضها البعض .\nما الذي أدى إلى هذا الوضع ? بعد أن كان هناك أمل كبير في نجاح فصائل الجنوب , خصوصا بعد توحدها تحت مظلة واحدة سميت \" الجبهة الجنوبية . \" لعب مركز العمليات العسكرية ( موك MOC ) دورا كبيرا في هذا الفشل , وموك هو غرفة عمليات عسكرية تدعم الجبهة الجنوبية , وتعمل تحت إشراف عدد من القوى الإقليمية والدولية الفاعلة في الملف السوري بقيادة أمريكية مقرها في عمان ( وهناك غرفة عمليات ثانية في تركيا اسمها موم MOM طبقا للتسمية التركية ) .\nنشأت الموك منذ النصف الثاني من عام 2013 , إلا أنها بدأت بالتطور منذ عام 2014 , بعد أن كانت أغلب الدول المشاركة في الموك تقوم بتقديم المساعدة بشكل شبه فردي , انطلاقا من دول الجوار منذ الربع الأخير من عام 2011 .\nإلا أن مجمل فصائل المعارضة في الجنوب السوري , والتي كان أغلبها ضمن شبه أطر تنظيمية في مجالس عسكرية ضعيفة حسب المدن والمحافظات , انضبطت تحت مصطلح وشكل تنظيمي جديد هو الجبهة الجنوبية , والتي تأسست في 14 فبراير / شباط 2014 وتعد مناطقها الأقرب للانضباط والسيطرة من باقي المناطق السورية , وجل الفصائل فيها من الجيش السوري الحر أو ما تبقى منه , ويتراوح تعداد مجموع المقاتلين فيها بنحو 30000 ألف مقاتل حسب مصادر محلية , وبعد نشوء \" الجبهة الجنوبية \" بدأ يبرز دور وحضور الموك .\nتحولت الجبهة الجنوبية من مساحة حرب قاسية بين الفصائل المعارضة والنظام السوري إلى مساحات اقتتال داخلي وحروب تصفية , هذا التحول جاء بعد التدخل الروسي المباشر في الحرب السورية .\n\" إن جيشي روسيا والأردن اتفقا على تنسيق العمليات العسكرية في سوريا , من خلال آليه عمل في عمان , \" هذا جاء على لسان سيرجي لافروف في شهر أكتوبر / تشرين الأول 2015 , خلال لقائه بنظيره الأردني ناصر الجودة .\nهذا الكلام أكده الجودة حينها بقوله \" هناك قنوات تنسيق عميقة بين الأردن وروسيا حول سوريا . \" لتبدأ بعد هذه اللقاءات والتصريحات الودية سلسلة عمليات ارهابية داخل المملكة الهاشمية , كان آخرها الهجوم على نقطة حدودية قرب مخيم الرقبان على الحدود السورية .\nبعد ذلك شرع الأردن في اغلاق الحدود تماما مع الجانب السوري , حتى أنها منعت دخول الجرحى إلى البلاد , وخفضت حجم المساعدات الانسانية المتجهة إلى سوريا .\nوينحصر استمرار إدخال الذخائر والأسلحة عبر معبر تل شهاب الحدودي فقط , وتحولت بعض الفصائل العسكرية في درعا لحماية الحدود الأردنية السورية , وأضحت زراعا للفتك بقيادات وفصائل تنتهج غير المنهج المتفق عليه مع روسيا .\nهذه القرارات من جانب الموك , والأردن بصورة خاصة , كان سببها عدم وجود للقيادة الأمريكية , ومن منظور السياسة الواقعية , فإن الأردن - الذي يستضيف الموك على أراضيه - ينسق مع روسيا , أحد الداعمين الأساسيين لنظام الأسد ; إن الأردن يخاف من تخلي الولايات المتحدة عنه , ومن إمكانية سقوط دمشق بدون ضمان أمريكي ألا يسيطر على عليها قوات معادية للأردن , أو على الأقل حماية الأردن من هذه القوات المعادية .\nوعلى صعيد متصل , نقلت الأخبار مؤخرا أن الموك حدد خط ا أحمر على بعض المدن مثل , الأمر الذي أعاق نجاح المعارضة ومنع تقدمها .\nباختصار , بدون دعم من الولايات المتحدة , يقوم الأردن باحتواء الأزمة الذي وجد نفسه فيها بالطريق الوحيد المتاح له , ولكنه وهو على الطريق للقيام بهذا الأمر قرر مصير الجبهات في الجنوب .\nلم تقتصر آثار قرارات الموك على جبهة درعا فقط , لكنها تمتد إلى المنطقة الأهم سياسيا في ريف دمشق , التي تحيط بالعاصمة السورية ; كانت العيون الروسية كلها على الشمال والوسط , عندما رصدت الاستخبارات الروسية , خلال شهر أغسطس / آب الماضي , خطة يعد لها السعوديون والأردنيون ( عبر غرفة الموك ) للقيام بهجوم صاعق من الجنوب عبر درعا والقنيطرة لإسقاط دمشق , يترافق مع تحرك كبير ل - جيش الاسلام الذي يقوده زهران علوش , رجل السعودية الأول في سوريا , والذي يتخذ من الغوطة الشرقية مقرا رئيسيا له .\nطابق الروس معلوماتهم مع المعلومات الميدانية المتوافرة لدى حزب الله عن تسجيل تحركات غير عادية في مناطق جوبر وضاحية الأسد قرب دمشق , فجأة غي رت الطائرات الحربية الروسية مسارها من الشمال الى الجنوب , وأغارت على مجموعة مواقع في جوبر والغوطة الشرقية , خصوصا بلدتي مرج السلطان ودير العصافير , إضافة إلى قرى أخرى تشك ل خطوط إمداد للقوات المهاجمة , ما أدى الى تدمير مواقع قيادية وإسقاط عنصر المفاجأة , وإفشال الهجوم قبل أن يبدأ .\nليشتعل اقتتال عنيف بعد عدة شهور من مقتل زهران علوش بالغارة الروسية بين القطبين الأقوى في الغوطة الشرقية جيش الاسلام ذو الطابع الاسلامي السلفي وفيلق الرحمن المعتمد في دعمه أساسا على غرفة الموك , وليستخدم الطرفان كل أنواع الأسلحة لديهما , في الوقت الذي قام فيه جيش النظام السوري بإسناد من لواء فاطميون باجتياح قطاع المرج في الغوطة الشرقية , والذي يعد خزان الغذاء الرئيسي لما يقارب 350 ألف مدني في الغوطة الشرقية , وليتم نزوح ما يقارب 1500 عائلة إلى مناطق وسط الغوطة .\nبدأ جيش الاسلام , الذي يضم , حسب مصادر محلية , ما يقارب من 15 ألف مقاتل بذخيرة وعتاد يتضمن 65 دبابة ومنظومة صواريخ أوسا ومضادات طيران رشاشات لم يستخدمها الا خلال معاركه مع فيلق الرحمن , بمفاوضات جديدة مع النظام لوقف إطلاق النار في المناطق التي يسيطر عليها في دوما و محيطها , واستقبل بالإضافة لبعض وجهاء المنطقة وفد مفاوضات روسي في دوما , وكان مكتب الأمن الوطني التابع للحكومة السورية قد أصدر أمر تكليف برقم 8 / 1167 بتاريخ 5 أبريل / نيسان 2016 لأجل متابعة مفاوضات المصالحة بين ممثلي الدولة وممثلي دوما بوجود الجانب الروسي .\nقام جيش الاسلام وحرصا على عدم اشعال الرأي العام الشعبي في الغوطة الشرقية ضده على افتعال بعض المعارك البسيطة في مناطق كان قد خسرها سابقا بمحيط دوما وريفها .\nفيلق الرحمن عمل خلال العام الماضي على تجميد الجبهة الأقرب لدمشق , وتوجه فعليا للداخل والسيطرة على أي تحرك في المناطق الخاضعة عسكريا له , في الوقت الذي شكل فيه بنية أمنية ضخمة تضم ما يقارب 2800 عنصر أمن , إضافة إلى 10 آلالاف مقاتل , بعد انضمام فصيل أجناد الشام إليه , حسب أحد قادة فيلق الرحمن .\nبعد الأحداث المحبطة في الغوطة الشرقية خلال العام المنصرم , انتهاء بتهجير أهالي داريا , المدينة التي تعتبر أيقونة الثورة السورية , والحديث عن عملية مماثلة في المعضمية , بدأ الاحباط يسيطر على الرأي الشعبي لأهالي الغوطة الشرقية , وارتفعت حدة الغضب والحقد على قيادات الفصائل , التي لم تحرك ساكنا بعد نزوح أهالي المرج وخسارة داريا .\nاستطاع عدد من المقاتلين غير المنتمين إلى أيا من الفصائل , من التجمع والعمل على تكوين ألوية جديدة , تعمل بشكل مستقل , كي ينعشوا الثورة في الجنوب , ويحرروا الفصائل من تحك م الموك , وهدف هذه الألوية هو استرجاع المناطق التي سيطر عليها النظام , وإعادة النازحين إلى مناطقهم ; وتواصل المقاتلون , الذي يتجاوز عددهم 2500 مقاتل , مع المجالس المحلية في الغوطة الشرقية , لتكون حاضن لهم وغطاء سياسي واجتماعي للمقاتلين ; ليعلن أول المجالس المحلية ( مجلس عربين ) في بيان رسمي بتاريخ 30 أغسطس / آب أن مجلس مدينة عربين يوافق على إعادة هيكلة وتشكيل سرايا الشام تحت مظلة المجلس المحلي , وأن المجلس لا ي لز م بأية أعباء مالية تجاه هذا التشكيل , ولا يسمح لهذا التشكيل بالتدخل بشؤون المدنيين أبدا , وي لزم بالدفاع عن الحريات العامة واحترام حقوق الأنسان المعتبرة شرعا وعقلا , في الوقت الذي قررت فيه أربع مجالس أخرى تبني الفكرة ذاتها , ولكن اكتفت بالتنسيق الإداري بعيد عن الاعلام أو البيانات .\nعمل بعض الناشطين في المنطقة بالتواصل مع قيادات مفصلية عسكرية ومدنية في سعيهم لضم عدد أكبر من المقاتلين تحت مظلات مدنية أكبر منها مجلس المحافظة , العرض الذي تم استقباله بشكل جيد من بعض القيادات , والتي اقتصر قرارها النهائي على ضمانات الدعم بالغذاء والرواتب كحد أدني .\nالاقتراح لم يرق لفيلق الرحمن الذي عمل على اعتقال مفيد عبد الهادي , والذي يعد من الثلاثة الرئيسيين في تشكل الألوية الجديدة , الأمر الذي يواجه بغضب شعبي , في الوقت الذي يعمل فيه جيش الاسلام على دعم كتائب شهداء دوما بشكل غير مباشر .\nالوسوم يوسف صداقي مساعد باحث في مركز أورينت للأبحاث , وعمل سابقا في عدد من منظمات التنمية السورية والدولية في سوريا وجنوب تركيا .\nمقالات مشابهة شاهد أيضا مصير المناطق المحررة يبقى مجهولا , على ضوء عدة عوامل أهمها ضعف الإمكانيات العسكرية الموجودة لدي الفصائل العسكرية لمواجهة أي هجوم عنيف من قبل النظام المدعوم بكل شيء من روسيا وإيران انتخبت الجماعات المتنافسة داخل التحالف الشيعي عضو ا في الحزب لهذا المنصب للحفاظ على الحد الأدنى من الوحدة , والتي كانت مهددة بسبب التنافس الضاري بين المجلس الأعلى الإسلامي العراقي والحركة الصدرية .\nردد عناصر تنظيم داعش أثناء خروجهم من الرقة , عقب الاتفاق بين التنظيم وقوات سوريا الديمقراطية ( قسد ) في 15 أكتوبر / تشرين الأول الماضي \" الأرض ستقاتل عنا , الأرض ستقاتل عنا \" في إشارة إلى الكم الكبير من الألغام التي زرعها التنظيم في مدينة الرقة اختيار المحررين تابعنا على تويتر كلمات دلالية مركز رفيق الحريري للشرق الأوسط يسعى مركز رفيق الحريري للشرق الأوسط التابع للمجلس الأطلنطي في العاصمة الأمريكية واشنطن إلى أن يكون ساحة تجمع خبراء من أمريكا الشمالية وأوروبا مع نظرائهم من الشرق الأوسط , من أجل تعزيز الحوار المرتبط بالسياسات تجاه مستقبل الشرق الأوسط , في ظل عملية التغيير السياسية الجذرية التي يشهدها الإقليم .\nيقدم مركز الحريري تحليلات آنية ومعمقة للتطورات التي تحدث في الدول محل اهتمام المركز , بالإضافة إلى تقديم توصيات مرتبطة بالسياسات تجاه التحديات السياسية والاقتصادية والاجتماعية في الإقليم , كما يسعى المركز إلى خلق مجموعات رأي مؤثرة حول القضايا الحيوية في الإقليم .\nابحث في الموقع Atlantic Council جميع الحقوق محفوظة , مركز رفيق الحريري للشرق الأوسط 2016 .\nإشترك في النشرة البريديةسيصلك أحدث مقالات مركز رفيق الحريري للشرق الأوسط",
    "أهلا بكم في برزة . . . رحلة ميدانية الى الحي الذي أنهكته الحرب - زياد أبو علي - النهار هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nهل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !\nاشترك الآن بخدمة Premium من النهار - قراءة مقالات نسخة جريدة النهار الرقمية - قراءة التحليلات والملفات الخاصة في الموقع - تصفح نسخة الصحيفة بصيغة PDF - الإستفادة من محتوى جميع مواد موقع النهار أهلا بكم في برزة . . . رحلة ميدانية الى الحي الذي أنهكته الحرب 10 تشرين الثاني 2016 | 20 : 42 المصدر : \" النهار \" المصدر : \" النهار \" 10 تشرين الثاني 2016 | 20 : 42 تخفق كل المحاولات لإقناع سائق سيارة الأجرة بالتوج ه إلى قلب برزة , لا يعطي الرجل الخمسيني أي مبررات لكنه يصمم على إنهاء رحلته عند مدخل الحي , ننطلق اذا من حي مساكن برزة المجاور حيث مجمع تجاري ضخم وسلسلة مطاعم وازدحام عطلة نهاية الأسبوع , الحياة هادئة اذا حتى الوصول إلى حاجز للقوات الحكومية يعتبر نهاية منطقة وبداية أخرى .\nالإجراءات تبدو روتينية كأي حاجز في العاصمة , ولكن العابرين انتظروا طويلا في الأشهر الماضية مع تعدد الجهات المشرفة على بوابة العبور إلى برزة بين مجموعات تتفاوت في أسلوب التعاطي مع الناس .\nتتحرك السيارة إلى تقاطع يقود إلى برزة فيتوقف السائق عند نقطة سنعرف لاحقا أنها حاجز للجان المصالحة تضم اغلب الفصائل المقاتلة هناك , تطلب البطاقات الشخصية , يقلبها العنصر بسرعة ثم يسمح بالمرور نحو منطقة السوق والكاراج حيث انتشار امني كثيف قبل أن يتدخل مراهق ببزة عسكرية لطلب البطاقات مجددا , ثم يصر بنزق على معرفة مقصد الزيارة ومكان السكن وهي حالة تنسحب على باقي الحواجز على مداخل برزة حيث لا مجال للصدام أو مجادلة أي عنصر , إذ قد ينتهي الأمر بالسجن .\nستكون هذه تجربة مريرة لأن مرافق رحلتنا سيقوده عناده إلى المصير أعلاه بعد حين .\nفي النهاية تتحرك سيارة صغيرة في قلب الحي فيما تتحول مسام الجلد للركاب إلى عدسات مستنفرة لالتقاط كل صورة في منطقة اعتبر الدخول إليها من المحظورات بالنسبة إلى كثير من السوريين .\nداخل برزة ثم ة مشهدية غريبة من نوعها , فالأبنية مدم رة أو شبه مدمرة ومع ذلك هناك من اختار الإقامة فيها غالبهم هم السكان الأصليون ممن نزحوا مع يوميات الدم والنار إلى دمشق , فاكتووا بنار الإيجارات الخيالية وفض لوا العودة إلى ما تبق ى من بيوتهم مع أول لحظات صمت المدفعية وتوق ف القصف .\nبعض البيوت فقد صفته الأساسية وتحول إلى مجرد ممر للعبور من شارع إلى آخر فيما بقيت بعض النوافذ شاهدة على أماكن تمركز القناصة خاصة على طريق يخترق الحي ويقود إلى مشفى تشرين العسكري , لعل الأخير كان سببا أساسيا في الهدنة , فالمشفى الذي يؤم ن خدمات آلاف العاملين في القوات المسل حة والجيش كان مسرحا لعمليات القنص وإطلاق القذائف بشكل مستمر , فيما تتمركز على جانبيه نقاط تابعة للجيش لا تبدو بعيدة عن نقاط تتبع بدورها لجبهة فتح الشام أو جيش الإسلام وغيره . الجار القابع على بعد كيلومترات من برزة تسل ل تدريجيا إلى المنطقة رغم كل ما حصل ويحصل , ففيما تدخل بشكل مستمر أسطوانات الغاز والخبز والخضار عادت خدمات الكهرباء والمياه بشكل جزئي , بينما يبدو مشهد الاستماع لإذاعة محلية أو بث تلفزيون شبه حكومي في قلب برزة أمر ا أكثر غرابة .\nالسوريالية لا تتوقف هنا فجميع فئات السوريين وتلك التي أفرزتها سنوات الحرب ستصادفها في برزة , المدني والمسلح للجيش الحر أو أحرار الشام أو جيش الإسلام وصولا إلى تنظيم فتح الشام أو النصرة سابقا البعض يعرف من ملابسه الباكستانية ولحيته الطويلة , وآخرون من لكنتهم غير السورية وإصرارهم على الحديث باللغة الفصحى .\nالتعامل مع هؤلاء حذر للغاية وأي مشاد ة أو تصادم سيقود بسهولة إلى السجن مرة أخرى , هنا لا يدور الحديث عن سجن واحد , فلكل فصيل معتقله الخاص به وعناصره الأمنية المختصة والمتصلة بدورها مع رفاقهم في الغوطة الشرقية والقابون .\nقد يبدو مضحكا للغاية أن حيا صغيرا يضم اكثر من ستة فصائل كبرى وعشرات السجون ومقر ات أمنية !\nربما هذا ما يفس ر حمل بعض الناشطين المدنيين مسدسات مخفية بين ثيابهم وما يفسر لجوء البعض الآخر للأحزمة الناسفة أو استعمال قنابل يدوية في بيوتهم كنوع من الحماية عند حصول أي مداهمات . لعل الحالة الأخيرة أعلاه ستكون سببا في فتح أبواب الحديث إلى ناشطين صنعوا جزءا من الحراك المدني والمسلح يوما ما .\nفي الغوطة وبرزة قد يفتتح البعض كلامه بجملة ( لك ما دخلنا . . . الله يفرج ) العبارة الأخيرة كانت إشارة إلى عدم رغبة المتحدث بفتح أي نقاش حيال الحدث السوري , ولكنها هنا ستحمل رمزية للاستياء الشديد مما يجري في منطقتهم .\nبشكل أو بآخر لا نفوذ للحكومة في برزة ما يعني أنها منطقة خاضعة لسيطرة المعارضة .\nربما يمكن رصد تفاصيل تتشابه مع غيرها من المناطق في الشمال السوري وأبرزها فوضى السلاح والحالة الأمنية الهش ة .\nيقول الناشط في العمل الإغاثي إن الحكم الأول والأخير يبقى للسلاح , ورغم وجود مؤسسات مدنية إلا أن الكلمة تبقى لقائد الفصيل الأخير الذي سينسج بدوره علاقاته مع تجار ومشايخ يؤمنون له الدعم المطلوب , ومن ينشق عنه يستقبله فصيل آخر فتزيد الحساسية فيما بينهم قبل أن يضيف : ( هناك هاجس امني يخي م بظله بوجود عشرات الأمنيين المتخف ين بين الناس , هؤلاء يراقبون ما نقول ونتحدث به هنا وعلى الإنترنت , وكثيرا ما تتم عمليات الاعتقال اثر الخروج من الجوامع أو حتى عبر مداهمات للبيوت ) . من المسؤول عن هذه الحالة اذا ? الإجابة المشتركة بين الجميع هي غياب أي مشروع مدني لإدارة المناطق الخارجة عن سيطرة الحكومة , لا أحد يستطيع ملء الفراغ سواء بسبب ضعف موارده أو لأن الداعمين فضلوا أن تبقى الكلمة الفصل للسلاح , ولكنها كلمة مشتتة فكل الدعوات لتوحيد الجهد العسكري كانت تقابل بمحاولات لفرض طرف دون غيره .\nاليوم كل مجموعة تغض الطرف عن الآخر , ولكنها جاهزة في الوقت نفسه لحرب إلغاء تسعى من خلالها للتمدد والسيطرة على منطقة تؤمن له دخلا ماليا إضافيا , وكذلك يمكنها من خلالها تهديد من هم على الضفة المقابلة أي الحكومة ودمشق .\nإذا كيف هي العلاقة مع دمشق ? لم ينس أحد في برزة مرارة العلاقة مع الدولة منذ ست سنوات وصولا لإبرام اتفاق الهدنة أو المصالحة .\nيعترفون انه اتفاق يخدم الطرفين بصورة ما , ولكن هذا لم يعن يوما احتمال عودة الاندماج مع الدولة ومؤسساتها , يقولون إن جهات عديدة في النظام تعارض الهدنة وسعت كثيرا لخرقها فيما تريد أخرى إبقاء الوضع هادئا , حدثت في مرات عدة عمليات قنص أو إطلاق قذائف وحتى خطف جنود من القوات الحكومية فكانت الأخيرة ترد بإغلاق الطرق والمعابر مع تضييق على حركة المدنيين إلى حين حسم المسالة من قبل لجان المصالحة الوطنية ثم تعود وتفتح من جديد .\nفي النتيجة لا نية للغالبية للعودة إلى ( حضن الوطن ) فمن أراد تسوية وضعه والاستقرار في دمشق قد فعلها منذ الأسابيع الأولى للاتفاق , وبالتالي سيبقى كل شيء على حاله حسب تعبيرهم .\nولكن إلى متى ? هل ستقترب الحافلات الخضر من معاقلهم ? يعرف غالبية نشطاء برزة مدنيون أو عسكريون أن الحالة التي يعيشونها لن تبقى طويلا .\nثمة قناعة أن اتفاقا دوليا بات يرسم حدود ( سوريا المفيدة ) كما يسمونها وأحد أبرز بنوده إخلاء دمشق ومحيطها من أي وجود للمعارضة وكياناتها , فيما يحسم آخرون الأمر على انه تغيير ديموغرافي و ( مؤامرة ) على الثائرين ضد النظام .\nوعليه فإن ما حدث في داريا والهامة وقدسيا والمعضمية سينسحب يوما ما على الشرقية , وضمنا على برزة والقابون والتل في الضفة الشرقية للعاصمة .\nأما متى هذا الموعد ? فلا يعتقدون أن الوقت قريب رغم تسريبات تقول إن هناك من وق ع بالفعل في دوما على مثل هذه التسوية .\nفي المحصلة لا أحد يريد ركوب الحافلات والتوجه نحو إدلب أو غيرها , ولكن المرحلة اليوم هي ما جنته الأيدي منذ ست سنوات .\nهنا أيضا ثمة حديث عن مراجعة قاسية لما جرى طيلة الفترة الماضية لا سيما بين الأيام الأولى للعمل المسلح ودور الجهات الممولة والداعمة , ثمة اعتراف كبير بمعارك ومواجهات لم تكن سوى محرقة للكثير من المقاتلين والمدنيين بل ثم ة فصائل كانت تتعمد في كثير من الأحيان إطالة أمد المعارك بغية الحصول على دعم وتمويل إضافي يعرف القادة انه سيتدفق بشكل مستمر م ادام الأمر متعلقا بالحرب والأخيرة كانت سببا بانتشار تجار الحروب , فتتوقف بعض المعارك بسبب بيع الذخائر والسلاح وتنقله من مكان إلى آخر .\nأما اليوم فإن اقصى اهتمام قائد الفصيل أو الكتيبة هو الاهتمام بمقر ه وسياراته وعناصره الأمنية لا أكثر .\nهل أتعبتهم الحرب ? قد يبدو السؤال ساذجا بعد ست سنوات دموية مر ت بها البلاد , ولكنه بوابة تفتح الكثير من النوستالجيا والذكريات لتفاصيل عديدة توق فت مع خيارهم الالتحاق بركب الحراك الشعبي مدني ا كان أو مسلح ا , ثمة من ترك خطيبته وعائلته وهناك من يترقب العودة لجامعته أو التوجه لبلد آخر بحثا عن فرصة أمل أخرى , الجميع تعب من كثرة القتال ولكن لا خيار آخر لديهم حاليا كل شيء يصطدم بالواقع الحالي , خراب يعم , فصائل تتقاسم النفوذ والسلطة , فوضى سلاح ولا مشروع لما سيحدث حتى في اليوم التالي . ما الذي حصل مع مرافق رحلتنا وأين أصبح ? لا يتوقف كبار ناشطي برزة في تقف ي أثره دون فائدة قبل أن يحسم القرار بمغادرتنا , تتحرك السيارة من جديد إلى دمشق ومجمعاتها الضخمة فيما لا ي عرف مصير الشاب قبل أن يخرج بعد بضعة أيام , لم تكن الحكاية أكثر من ( فركة اذن ) كما يسم ونها . . . إنها برزة وهي صورة مكبرة قليلا عن سوريا اليوم .\nمواضيع ذات صلة قر اء النهار يتصف حون الآن هل تريد الاشتراك في نشرتنا الاخباري ة ? جاري الت سجيل . . هذا البريد الإلكتروني مسج ل مسبقا لقد تم تسجيلك بنجاح حصل خطأ ما .\nالر جاء المحاولة من جديد الرجاء إدخال بريدك الإلكتروني شكر ا لإشتراكك !",
    "الاقتتال الداخلي في الغوطة الشرقية بعد / 160 / شهيد هل يتوقف ? !\nمدى سورية الاقتتال الداخلي في الغوطة الشرقية بعد / 160 / شهيد هل يتوقف ? !\nمدى سورية - أحمد مظهر سعدو رغم كل هذا الحصار والدمار الممنهج , الذي يمارسه النظام ضد أهل الغوطة الشرقية , وشعب الغوطة المدني قبل العسكري , منذ خمس سنوات أو يزيد , أي منذ أن أعلنت الغوطة الشرقية وعاصمتها ( دوما ) الانتفاض في وجه الاستبداد الأسدي سلميا , منادية بإسقاط النظام بكل مكوناته , ومن ثم عسكريا عبر تشكيل العديد من الفصائل العسكرية , بتلاوينها المتباينة , بدءا من جيش الإسلام , وصولا إلى كل الفيالق , والكتائب العسكرية التي باتت منتشرة على مساحة الجغرافيا الممتدة من جوبر وحتى مطار دمشق الدولي , ورغم كل هذا العسف الذي تعاني منه أسر الغوطة , فإن ذلك لم يشفع لها من أن ينهال عليها ظلم وظلام ذوي القربى في بعض الأحيان , من بعض فصائلها المسلحة التابعة للجيش الحر , أو غير التابعة له , والتي هي في مجملها منغرسة أصلا في جغرافية المجتمع الريفي للغوطة , ولم تأت من خارجه , بل جاءت من شباب متحمسين أطهار في معظمهم , آثروا الدفاع عن أهليهم في مواجهة آلة البطش الأسدي , التي لا تخفى على أحد .\nولعل ما ساعد أهل الغوطة على مقاومة الحصار التجويعي الممارس عليهم , هو خصوبة الأرض , وانتشارها على مساحات كبيرة , جعلت من الحصار الاقتصادي المعاشي متحطما على صخرة صمود الناس وبالاتكاء على ما يتوفر من مياه , ووفرة الزراعة في الغوطة الشرقية .\nلكن ما جرى عبر سنوات مضت من اقتتال داخلي مستمر أحيانا ومتقطع في أحيان أخرى , عبر تصفية حسابات بين جيش الإسلام وفصائل لم يكن أولها ( لواء أسود الغوطة ) الذي تم قتل قائده ( أبو بشير الأجوة ) ومن ثم ولده , وصولا إلى إنهاء هذا التشكيل كلية , وزج ما تبقى منه في ( سجن التوبة ) وصولا إلى إطباق السيطرة بعد ذلك على كل دوما , من قبل جيش الإسلام , وتصفية الكتائب الأخرى ( خبيه ) ثم ( طه ) وآخرين , وإعدام البعض منهم تحت دعاوى واتهامات عدة .\nوبالطبع وصولا إلى ما يجري الآن في الغوطة بين جيش الإسلام وبعض الفصائل الأخرى , وما أدى إلى خسائر كبيرة بالأرواح في حرب مجنونة , حصدت حتى الآن ما يزيد عن / 160 / مقاتلا / شهيدا من خيرة أبناء الغوطة , وهذا ما ساعد النظام على التقدم وتحقيق اختراقات جمة ومهمة , في غير مكان من الغوطة الشرقية على حساب الفصائل المسيطرة .\nكيف لا يتقدم وأهل الثورة منهمكين في صراعات داخلية ليس لها بداية ولانهاية , بل ولا هدف إلا السيطرة على مساحات أكبر لكل فصيل , وبالتالي إنهاء سيطرة وهيمنة ( جيش الإسلام ) على كل ما هو خارج دوما , ليتراجع إلى دوما والقليل مما حولها , قبل أن ينقض مرة أخرى على \" مسرابا \" ويعيدها الى سيطرته .\nلقد قيل الكثير عن الذي يجري , وراحت الاتهامات ت كال يمينا وشمالا , تخوينا ومولاة لهذا وذاك , منذ بدايات عمليات الاغتيال التي جرت لوجوه من الريف الدمشقي الشرقي معروفة بوطنيتها , وكفاحها ضد الطغاة , ليستفيق الناس على اغتيالها , دون أن يتم أي تحقيق جدي لمعرفة القاتل الحقيقي , مما أفسح المجال لاتهامات شتى , وكان أشدها اغتيال المعارض الأبرز الأستاذ محمد فليطاني / أبو عدنان , وقبله الدكتور عدنان وهبي الذي قاد الثورة السلمية في دوما .\nولم يكن القتال الذي بدأ منذ أسبوعين في الغوطة الشرقية بين جيش الإسلام من جهة وفيلق الرحمن وجيش الفسطاط الذي يضم بين ظهرانيه : حركة أحرار الشام , ولواء فجر الأمة , وجبهة النصرة من جهة أخرى , بعيدا عن تلك البدايات التي هدفت في حينها إلى حسم السيطرة لصالح فصيل دون الآخر , حيث يحاول اليوم جديا وعلى الأرض الكثير من أهل الحل والعقد في الغوطة وخارجها , إيقاف هذا الدم الحرام الذي ي هدر , بينما النظام يتقدم في بعض المواقع , ولقد تقدم المجلس الإسلامي السوري بمبادرة لحقن الدماء تقوم على عدة بنود : 1 - وقف إطلاق النار فورا وكف الأيدي واعتزال القتال الداخلي ورفض أوامره ووقف التصعيد الإعلامي والعودة إلى اللغة التصالحية 2 - إعادة الأمور إلى ما كانت عليه من قبل الفتنة من حيث المقرات والممتلكات 3 - إلغاء كافة مظاهر التربص كالحواجز والنفير وحصار المقرات وإطلاق سراح المعتقلين خلال هذه الفتنة 4 - قيام كافة المؤسسات الشرعية والأهلية والجهاد بإعلان وقف الاقتتال الداخلي والتصدي بحزم لهذه الفتنة .\nوأكد المجلس بأنه سيقوم فورا بتشكيل هيئة حيادية للتثبت من تنفيذ ما ذكر ثم القيام ب : - معالجة الآثار الناتجة عن هذه الفتنة وما ترتب عليها من حقوق وديات - البحث في أسباب ما جرى والسعي الحثيث للقضاء على كل أسباب الفتنة - الإعلان عن الجهات التي تمتنع وأد الفتنة وتعرقل إصلاح ذات البين .\nويبدو أن ترحيب جيش الإسلام وباقي الفصائل بهذه المبادرة والموافقة عليها لم يمنعهم من إعادة الهجوم على مسرابا وماحولها .\nحيث لا يبدو أن الأمور تسير باتجاه الحسم , ووقف القتال , وهو ما سينعكس سلبا على قوة الجيش الحر وتواجده في الغوطة برمتها .\nعلاوة على أن من نتائج هذه الحرب المجنونة , تقطيع الأوصال في الغوطة ليحاصر ( الفسطاط ) كل المداخل التي تصل إلى دوما عبر ( بيت نايم ) و ( المحمدية ) .\nوهذا ما يجعل جيش الإسلام في حالة حرجة بالتأكيد , ويدفعه إلى إعادة فتح المعارك من جديد .\nووسط هذا الاقتتال الداخلي والمطالبات بإطلاق سراح المعتقلين داخل سجن التوبة التابع لجيش الإسلام , نسي أهل الحل والعقد المطالبة بإطلاق سراح المعتقلين الأقدم لدى جيش الإسلام مثل رزان زيتونة ووائل حمادة ومجموعتهم الحقوقية الإنسانية , وباقي المعتقلين من الفصائل العسكرية في دوما , الذين ما يزالون في سجن التوبة الأكثر شهرة في الغوطة الشرقية , كما باقي المعتقلين لدى الفصائل الأخرى , علاوة على الأسرى من قبل الطرفين الذين أصبحوا بالمئات مؤخرا حيث أسرت جبهة النصرة وفيلق الرحمان ما يقارب ال / 700 / في كل من عربين , مسرابا , كفربطنا , سقبا , فيما يأسر جيش الإسلام عددا كبيرا من عناصر فيلق الرحمن أيضا , ويقوم باعتقال شخصيات دومانية مشهود لها بالمعارضة للنظام , والكفاح الطويل ضده كحال المربي الكبير الأستاذ عزو فليطاني / أبو زياد الذي اعتقله جيش الإسلام مؤخرا .\nوأمام هذا الاستهداف الكبير الذي تتعرض له الثورة السورية في حلب والغوطة وحمص وحماه وسجنها , وكل سورية , وهذا التدخل الروسي الإيراني الصارخ , هل من الممكن أن تبقى الفصائل العسكرية في الغوطة الشرقية تقتتل فيما بينها , بينما يستفيد النظام بكسب مواقع جديدة له في الغوطة شامتا فيها .\nوهل من المعقول أن يكون الدم السوري رخيصا إلى هذه الدرجة بين فصائل ثورية ي فترض أنها تنتمي - في معظمها - إلى الجيش الحر المعارض .\nمرتبط مايو 2016 س د ن ث ع خ ج 1 8 1520 2122 2829 بريدك الالكتروني : Leave this field empty if you ' re human : الاكثر قراءة الوسوم عن مدى سورية \" مدى سورية \" خدمة إخبارية مستقلة يقوم عليها صحفيون محترفون , توفر أخبارا وتحليلات وتقارير مكتوبة ومسموعة ومرئية , وتبثها عبر موقعها الإلكتروني , الذي ي حد ث على مدار الساعة , ومن خلال صفحاتها المتعددة على مواقع التواصل الاجتماعي وبعض الإذاعات والقنوات التلفزيونية المتعاونة معها .\nتغطي \" مدى سورية \" التطورات العسكرية والأمنية والسياسية والميدانية والإنسانية في الساحة السورية , كما تعالج التفاعلات الإقليمية والدولية المتصلة بالثورة السورية .",
    "دباب - - - - - - - - ة المعرك - - - - - - - - ة الرئيس - - - - - - - - ة . . . : مايو 2013 مدونة عسكرية إلكترونية عربية , تعني بالبحث في كل ما يتعلق بدبابة المعركة الرئيسة وأسلحة المعركة المشتركة .\nالصفحات لا يزال الكثير من المعنيين بالشأن العسكري الروسي بإنتظار ظهور دبابة الجيش الروسي المستقبلية المدعوة والتي تعتبر سر من الأسرار حتى الآن .\nوحتى ذلك الحين , عرضت بعض المواقع الروسية مجسم ثلاثي الأبعاد لما يمكن إعتباره مجسم تمثيلي يضاهي في بعض بياناته واقع الدبابة .\nالمجسم من إعداد المحلل العسكري الروسي الذي إجتهد كثيرا في البحث عن أية معلومات ومصادر للوصول لصيغة تماثلية لدبابة المستقبل .\nالمعلومات المتوافرة عن هذه الدبابة تتحدث عن برج غير مأهول يضم أسلحة الدبابة وذخيرتها وكافة المعدات البصرية .\nالذخيرة ستكون من النوع المرتب عموديا في مخزون الملقم الآلي .\nالطاقم الثلاثي في مقصورة أمامية معزولة تماما عن حجرة السلاح ومتعلقاته , كما أنهم على الأرجح سيجلسون بجانب بعضهم البعض في تقارب شديد ! !\nالملقم الآلي والذخير سيكون في وضع عمودي .\nهناك دروع تفاعلية متفجرة للهيكل من الجيل الثالث قادرة على التعامل مع كافة أخطار ساحة المعركة , لكن لم يتأكد تثبيتها حتى الان على البرج .\nسلاح الدبابة لا يزال من أسرار الدبابة , وإن تحدثت بعض المصادر عن تطوير الروس لمدفع جديد أملس الجوف من عيار 125 ملم , حمل التعيين .\nيتشابه هذا السلاح مع مدافع الدبابات الروسية السابقة في هيئته الخارجية , لكن الروس يدعون أنه يتفوق في طاقة فوهته على جميع المدافع الموجودة في الساحة الآن , بما في ذلك الألماني . . المصممين الروس طوروا حديثا نوعين من مقذوفات الطاقة الحركية الخارقة للدروع لصالح هذا السلاح .\nهذه القذائف التي حملت التعيين , أحدها يحمل خارق من سبيكة التنغستن والأخرى مجهولة التفاصيل ( الحديث يدور حول تحسين معادلة الطول / القطر مع مقذوف بطول 740 ملم ) .\nبعض المصادر الروسية تتحدث عن أن قابليات القذيفة الثانية تتجاوز تلك التي تتحصل عليها القذيفة الأسبق بنحو 40 % .\nهذه القدرات ومدى التأثير الأعظم تم بلوغها بالتزامن من تطوير شحنة دافع جديدة معززة الطاقة أطلق عليها , وهي مخصصة مبدئيا لإطلاق المقذوفات الجديدة .\nمن فش - ل إلى فش - ل . . قوات ح - زب الله تخف - - ق في تركي - - ع المدين - - ة أمضى حسن المقاتل في تنظيم حزب الله اللبناني , ثلاثة أيام في المعارك التي يخوضها الحزب الى جانب القوات النظامية السورية في مدينة القصير السورية .\nيقول حسن بعد عودته الى مسقط رأسه في بعلبك شرق لبنان وهو مرتديا زيه العسكري ويحمل سلاحه ويلف عنقه بوشاح الحزب , أن عناصر الحزب تقدموا في اتجاه الجزء الشمالي من المدينة , قبل ان يخرج مقاتلو المعارضة من الانفاق ويبدءوا في اطلاق النار عليهم \" في اليوم الأول , تقدمنا في الازقة تجاه وسط القصير , لكن ما لبث المسلحون أن هاجمونا من الخلف \" ويضيف مستذكرا \" لم نلمح أي مقاتل من المعارضة السورية , وتكون لدينا انطباع أنهم غير موجودين ! ! !\nبعدما اجتزنا ثلثي المدينة متجهين الى شمالها , خرجوا من الانفاق وبدءوا في إطلاق النار علينا . . لقد خسرنا العديد من الشهداء والجرحى , كلهم اصيبوا برصاصات في الظهر \" . . لقد عاد حسن الى بعلبك الاربعاء ليكتشف ان والده علي البالغ من العمر 43 عاما , والذي انتقل للقتال مع الحزب في القصير في اليوم نفسه , قضى في المعارك ذاتها مصابا برصاصتين في الصدر .\nفي هذه المدينة السورية الصغيرة على الحدود مع لبنان , القتال يدور من شارع إلى شارع ومن منزل إلى منزل في مشهد دراماتيكي مثير .\nوبحسب مصدر مقرب من حزب الله , فإنهم قسموا مقاتليهم الى 17 فصيل , يضم كل منها 100 عنصر من الحزب , اقتحمت القصير من الجهات الشرقية والجنوبية والغربية .\nالمدافعون في المدينة الذين تتفاوت المصادر والمعلومات حول تعدادهم الحقيقي , كانوا على علم مسبق بتحركات قوات حزب الله نتيجة معرفتهم الجيدة والمستفيضة لمداخل المدينة ومخارجها , وانتشروا في التلال المجاورة وحطام المباني والأنفاق التي كانت في معظمها غير متأثرة بالهجمات الجوية اليومية , وأخذوا في أطلاق النار على كل جسم متحرك , بما في ذلك العربات والدبابات المعادية المتقدمة في طريقها إلى مركز المدينة . . لقد تعرضت وحدات حزب الله المسلحة خلال سيرها عبر الشوارع والأزقة الضيقة في القصير , لعدة كمائن منظمة , وارتكبت قيادة الحزب العسكرية خلال هذا التقدم أكبر أخطائها المتمثلة في زج المشاة بأعداد قليلة , ودون دعم وحدات الدبابات بشكل كافي .\nفكانت هذه القوات أهداف سهلة نسبيا إلى المدافعين من أفراد الجيش الحر .\nقوات حزب الله كانت في الحقيقة تفتقر للكثير من الخبرات في مجال قتال المدن وحرب الشوارع , وتكتيكاتها القتالية السابقة في الجنوب اللبناني أثناء مواجهتها لجيش الدفاع الإسرائيلي تختلف عن تفاصيل الصراع الآن , لذا كان من المقبول تلقيها خسائر كبيرة في الأرواح تجاوزت المائة قتيل , وضعفهم أو أكثر من الجرحى بعد مرور بضعة أيام من الهجوم على المدينة .\nفعلى الرغم من البداية الصحيحة المتمثلة بتوجيه نيران عنيفة من المدافع والصواريخ وقصف الطيران , إلا أن الخطوة اللاحقة كانت تحمل الكثير من قصور الرؤية ومحدودية التفكير .\nكان لقوات حزب الله المهاجمة أفضلية عددية بنسبة 2 أو 3 إلى 1 كميزة مستحقة في تضاريس المعركة الحضرية على القوات المدافعة .\nلكن هذه ما كانت مناسبة بحال من الأحوال لتحقيق الأهداف , وأعداد مقاتلي الحزب ما كانت كافية لإلحاق الهزيمة بمقاتلي الجيش الحر المتحصنين جيدا , خصوصا مع رغبة القوات المهاجمة في تأمين كل مبنى كانت تسيطر عليه .\nالمذهب الروسي العامر بالخبرات , يزعم بأنه في العمليات الحضرية , المهاجم يحتاج على الأقل لنسبة من 6 إلى 1 لمعادلة الفوائد والمزايا الطبيعية للدفاع . . ومنذ البداية , حدد نهج الاستخدام التكتيكي القائل بأن الدبابات تتولى أولا قيادة الهجوم في التضاريس الحضرية والمدنية , ثم يليها بعد ذلك عربات المشاة القتالية والمشاة الراجل فشله الذريع وعدم ملائمته كليا للقتال في المناطق والمدن السورية التي يستحوذ عليها رجال الجيش الحر , حيث هددت كثافة استخدام الأسلحة المضادة للدبابات بشكل جدي القوات المدرعة النظامية .\nالقصف المدفعي والجوي المكثف لسحق مجموعات المعارضة خارج مواقعهم , هو الآخر كان له عددا من التأثيرات السلبية .\nإن أي مدينة مقصوفة يمكن أن توفر مواقع جيدة وآمنة لمدافعيها , لذا عمد المدافعون ببساطة إلى حجز مواقع كمائنهم في المباني المدمرة والمحطمة وانتظروا , في أغلب الأحيان مع حفرهم الأنفاق والمخابئ .\nكقاعدة عامة , أفضل إجراء للسيطرة على مدينة مدافع عنها بعناية , أن يتم إحاطتها وإغلاقها بالكامل أولا , ثم الاستيلاء على المباني الكبيرة على الأطراف .\nبعد ذلك يتم التحرك نحو مركز المدينة بشكل منهجي ومنظم للسيطرة على المناطق الواحدة تلو الأخرى .\nالعمليات في المدن والتضاريس الحضرية لا تعتبر خيارا سهلا لأي قوة عسكريه .\nفلخوض هذا النوع من المعارك , يستدعي الأمر متطلبات كثيرة من خدمات الإمداد والتموين تصمم الألغام الحديثة المضادة للدروع بقصد تحقيق التدمير الهائل للهدف وقتل الطاقم وشاغلي العربة , أكثر منها لمجرد تعطيله عن طريق تدمير جنازيره وشل حركته , وتعمل هذه على اختراق تدريع بطن العربة وتوزيع وتشتيت الشظايا المعدنية في داخلها , ومن ثم قتل الطاقم أو جرحهم .\nومن أجل تحقيق هدف التدمير , تستخدم الألغام العديد من أشكال الرؤوس الحربية الفعالة , مثل شحنة العصف , الشحنة المشكلة , شحنة الشظية ذاتية التكوين , مع العلم أن سماكة دروع بطن الدبابة نادرا ما تزيد عن 50 ملم , ويمكن اختراقها بسهولة نسبية المقارنة بالمواضع الأخرى للدبابة .\nبالنسبة للنوع الأول فلا تزال الكثير من الألغام تعتمد على العصف في مهاجمة أهدافها , مثلما تعتمد على الضغط كوسيلة لتنشيطها .\nويكتسب هذا النوع تأثيره من خلال القوة المتولدة عن المواد شديدة الانفجار المعبأة في صفيحة اللغم , والتي تتراوح أوزانها عادة بين 5 - 7 كلغم لتعطيل الهدف المدرع , ويمكن أن تزيد عن ذلك حسب نمط التصميم .\nحيث استخدم شحنات العصف أوليا متفجرات من نوع والأماتول وحامض البكريك , ثم استبدلت هذه بمفرقعات أكثر قوة مثل أو المركب .\nأما الآن فإن مزيجا من مادة بنسبة 23 % ومادة أخرى حديثة نسبيا يطلق عليها أوكتوجين بنسبة 77 % ينتج قوة عصف هائلة .\nالاختبارات أظهرت أن مع لحظة انفجار اللغم المضاد للدبابات , فإن موجات عصف وأخرى صدمية تكون مشكلة , بحيث تولد هذه ضغوط مفرطة أعلى بكثير من تلك المنتجة بالألغام المضادة للأفراد كمقارنة .\nهذه الموجات قادرة على التسبب في حدوث أضرار لمسافات أبعد بكثير من نقطة الانفجار .\nفقد أظهرت التجارب الميدانية أن العلاقة بين زيادة الضغط ومسافة الانفجار لشحنة متفجرات من نوع على سبيل المثال بوزن سبعة كلغم , دفنت تحت سطح الأرض لمسافة 10 سم , يمكن أن ترتبط بضغوط عالية المستوى لنحو 3 , 300 كيلوباسكال تمتد وتتوسع إلى مسافة ثلاثة أمتار من مركز الانفجار .\nفي الحقيقة , فإن الشكل الأولي أو الابتدائي لموجة الانفجار عندما تنبثق وتظهر عن سطح الأرض , تعتمد بالدرجة الأولى على العمق الذي وضعت فيه الشحنة , بالإضافة إلى شروط التربة المستخدمة .\nعموما , شحنة مخروطية الشكل مع زاوية انفراج لنحو 45 - 60 درجة , تستطيع توليد موجة انفجار سطحية للخارج بزاوية شاملة حتى 100 إلى 120 درجة في شكلها النهائي المؤثر , وذلك نتيجة التمدد الجانبي المتوازي لسطح التربة .\nهذا النوع من الشحنات بشكله العام قادر عادة على تحقيق المستوى عندما يضرب الجنازير أو العجلات , ولكنه يحقق قتلا مؤكدا للمستوى عندما يحدث الانفجار في مركز العربة .\nالألغام المضادة للدبابات العاملة بتأثير العصف يمكن أن تكون إما مرفوعة ومصعدة بالمتفجرات الإضافية الموضوعة أسفل اللغم , أو بأكثر من لغم واحد في وضعية التكديس , لغم على قمة الآخر .\nهذا الترتيب يؤدي إلى توفير شحنة متفجرة رئيسة بوزن 15 - 20 كلغم التي تحسن من تأثير الانفجار , ويمكن استخدامها بفاعلية تجاه الأهداف والدبابات الثقيلة .\nمن الألغام المضادة للدروع التي تستخدم هذا النوع من الشحنات , الإيطالي , الذي يعمل مع ضغوط 180 - 220 كلغم .\nهذا السلاح ذو غطاء بلاستيكي ولا يحمل إلا القليل من الأجزاء المعدنية .\nهو مقاوم للصدمات والضغوط العالية , ويبلغ وزنه 7 . 3 كلغم , منها 5 . 5 كلغم من متفجرات المركب .\nيبلغ قطر اللغم 280 ملم وارتفاعه 122 ملم , وآلية تحفيزه تعمل مع سلسلة الصواعق .\nتستخدم دبابات المعركة الرئيسة أنماط أخرى من القذائف لأهداف محددة , فبالإضافة للنموذجين الأكثر انتشارا , هناك نوع من ذخائر الطاقة الكيميائية يطلق عليه أو إختصارا وهي قذائف تستخدم عادة لمهاجمة الأهداف غير المحمية أو المحمية بشكل محدود , كالعربات خفيفة التدريع , بالإضافة لتجمعات المشاة وحشوده عن طريق تأثير الشظايا عالية السرعة .\nوالأهداف التي يتم مهاجمتها بهذا النوع من الذخائر , قد تتعرض للأضرار والعطب إما بفعل تأثير الشظايا أو بتأثير العصف أو كلاهما .\nفمن وجهة نظر مثالية خالصة فإن من المفيد أن تكون الدبابة قادرة استخدام وإطلاق نوع واحد من الذخيرة , ولكن لسوء الحظ نوع واحد لا يمكن أن يلبي الطموحات في مواجهة أهداف متنوعة ومختلفة .\nعلى سبيل المثال , قذائف مثل فعالة لمواجهة الدبابات والأهداف المقساة بشدة , ولكنها حقيقتا لا تصلح لمواجهة المشاة المتخندقين أو حتى المتواجدين في العراء , وبالنتيجة لا بد من وجود ذخيرة متممة لعمل مقذوفات الطاقة الحركية .\nالدبابات السورية النظامية أثناء عملياتها القتالية وإقتحامها للمدن التي تسيطر عليها قوى المعرضة , تستخدم هذا النوع من الذخائر لمواجهة مواضع الكمائن المحتملة وكذلك الأهداف الإنشائية التي يتمترس بها أفراد الجيش الحر .\nفي صراعها الآن هي التي دخلت الخدمة في العام 1970 , لتحل محل سابقتها التي دخلت الخدمة في العام 1962 .\nوتتشابه القذيفة الجديدة مع سابقتها في جميع التفاصيل , بما في ذلك تجهيزها بأربعة زعانف استقرار فولاذية مطوية ومثبتة برابط بلاستيكي , يتحطم عند الإطلاق لتنفتح الزعانف للخارج بزاوية 90 درجة بمجرد مغادرة القذيفة فوهة السلاح .\nكذلك تتشابه الذخيرة في كونها مجزأة التحميل , حيث يوضع المقذوف أولا بواسطة ذراع التحميل الآلي في عقب السلاح ثم تتبعه خرطوشة الدافع ذات الاحتراق الجزئي من نوع أو .\nكما أن صاعق التحفيز التصادمي هو ذاته , وهذا من نوع يعمل وفق نمطي إعداد , إما بعد تأخير 0 . 01 ثانية أو بعد تأخير 0 . 1 ثانية عند الاستخدام في بيئة طينية .\nالاستثناء الوحيد بين النموذجين يكمن في سماكة جدار جسم القذيفة الفولاذي , وطبيعة الشحنة الناسفة .\nالاختبارات على القذيفة بينت أنها تستطيع حين انفجارها توليد ما بين 600 وحتى 2000 شظية مختلفة الحجم والكتلة ( تأثير التشظية ومنطقة القتل lethal zone يبلغ نحو 90 % عند حدود عمق 20 م وعرض 40 م من موقع الانفجار ) مع مدى أقصى مؤثر يبلغ 5000 م , قابل للتحكم به عن طريق صمام التحفيز .\nوسيلة أخرى من وسائل تطهير حقول الألغام تعتمد استخدام المحراث أو جرافة الألغام ذات الأنصال الشوكية , التي توضع على مقدمة هيكل دبابة المعركة الرئيسة وتسمح للعربات الأخرى بمتابعة التقدم .\nمع هذه الأداة , الألغام الأرضية المدفونة تتعرض للحرث وتدفع إلى خارج طريق جنازير الدبابة أو يتم قلبها .\nولكون الألغام المضادة للدبابات تعتمد في عملها على تركيز طاقة انفجار لتدمير دبابة المعركة الرئيسة والعربات المدرعة الأخرى , فإنهم يكونون عديمو الفائدة عندما ينقلبون رأسا على عقب .\nفعندما تخطوا الدبابة فوق اللغم , فإنه سيستهلك ويستنزف انفجاره باتجاه الأسفل بدلا من الأعلى وكما هو مفترض , مما يسبب أضرار محدودة نسبيا .\nأما المدحلة فتعمد إلى الضغط على اللغم الأرضي بقدر كافي لتفجيره .\nالقوات الروسية , ومن أجل عمليات تطهير وتأمين حقول الألغام , لا تزال تعتمد سلسلة المنظومة .\nهي في حقيقتها أداة ميكانيكية لإزالة الألغام عن طريق قلعها وجرفها من السطح , أو تفجيرها في موقعها , أو تحطيمها ميكانيكيا وبالتالي إبعاد خطرها عن طريق جنازير الدبابة .\nأشهر أعضاء هذه السلسلة هي المنظومة التي قدمت بداية في الستينات .\nاشتملت هذه على مدحلتين ومحراثين مثبتين في مقدمة هيكل دبابة معركة رئيسة .\nالمحراث له ثلاثة أسنان رئيسة , كل منها بسنين اضافيين أصغر حجما إلى الحافة الخارجية للمحراث .\nالمداحل كل منها مع ثلاثة عجلات قرصية مسننة كبيرة الحجم وثقيلة الوزن , قادرة على تطهير ممر بعرض 810 ملم لكل منها .\nولكون المداحل والمحاريث لا تطهر المنطقة الفاصلة بينهما من الألغام , فإنه يتم بين أقسام وأجزاء المدحلة بسط وشد مجموعة , التي تشمل سلسلة خفيفة نسبيا وقرص معدني صغير الحجم .\nومع إستعمال حركة الجر والسحب , تغطي مجموعة عظمة الكلب المنطقة المكشوفة بين جنازير الدبابة وتعمل في طريقها على تفجير ألغام قضبان الإمالة .\nمرونة المنظومة تسمح باستخدام كلا من المداحل أو المحاريث في نفس الوقت ولكن ليس كلاهما معا , وذلك اعتمادا على التضاريس المواجهه ونوع التربة وآلية صمامات الألغام المحتملة .\nمع ذلك , هذه المداحل مصممة بشكل خاص لمواجهة الألغام المجهزة بصمامات الضغط بسيطة التركيب وليس تلك المزودة بأداة تحفيز ثنائية , التي تستطيع عادة مواجهة هذا النوع من الأنظمة .\nعلى أية حال , تسمح مجموعة المحاريث للدبابة بمواجهة صمامات أكثر تطورا وذلك عن طريق كشف وتعرية الألغام أو دفعها بشكل جانبي .\nالمنظومة التي تزن 7 . 5 طن , قابلة للاستخدام مع الدبابات , , , , .\nالنظام يمكن أن يقاوم ويتحمل تقريبا تسعة انفجارات لألغام مضادة للدبابات .\nهو مجهز أيضا بوحدة فصل وتحرير سريع للسماح لسائق الدبابة بإفلات مجموعة المداحل أو المحاريث أو كلاهما خلال زمن مقدر بنحو 8 - 13 دقيقة .\nقابلية مكملة تضاف لمنظومة تتحدد بقابليتها على الاستخدام أثناء العمليات الليلية لتأشير الطريق أو المسار الذي تم تطهيره مع مادة مضيئة باستخدام أداة تأشير طريق .\nالدبابة عندما تجهز بالمنظومة , فإن ذلك يحدد ويقيد سرعتها لنحو 10 - 15 كلم / س بالمحراث في وضع الرفع والتصعيد , ونحو 6 - 8 كلم / س بالمحراث في وضع التخفيض والتنزيل .\nكما أن المنظومة تتسبب في تقييد قابلية الدبابة على الاستدارة وتضعها في دائرة نصف قطرها 65 م , بالاضافة إلى منعها من عبور الخنادق أكثر سعة من 2 . 5 م ( التقييد الوحيد المعروف على الدبابات T - 54 وT - 55 بأن المحراث والمداحل لا يمكن أن يستعملا في نفس الوقت ) .\nفي الوقت الحاضر , المحراث استبدل بالنسخة الأحدث التي في الغالب ستركب إلى سلسلة الدبابات , و ومغايراتها قيد الاستخدام .\nهي قادرة كما يؤكد مصمموها على مواجهة جميع أنماط الألغام الأرضية ( قابلية مواجهة عشرة إنفجارات لألغام مضادة للدبابات من نوع TM - 57 , أو أربعة إنفجارات لألغام من نوع TM - 62M ) , وتوفير ممر آمن بنسبة 95 % على تشكيلة من الأسطح الرملية والجليدية , بما في ذلك تحفيز الألغام المجهزة بصمامات مغناطيسية .\nلا يمكن الحديث عن الأسلحة الكتفية المضادة للدروع , دون التطرق لعائلة القاذفات الكتفية الروسية الشهيرة .\nالأحرف تشير للفقرة الإنكليزية أو , لكن اختصارها في الحقيقة يعني باللغة الروسية أو , حيث لاقت هذه القاذفات رواجا وانتشارا كبير لم تحظى به الكثير من القواذف العالمية الأخرى المشابهة .\nومع ذلك يبرز القاذف RPG - 7 كأحد أبرز أعضاء هذه العائلة .\nإذ يصف تقرير أمريكي فعالية هذا السلاحعندما أستخدم خلال الحرب الفيتنامية , فيقول : نحن نستطيع التفكير بحالات محددة حيث عانينا من خسارة العربات المدرعة والإصابات بسبب هجمات القذائف .\nجميع هذه الهجمات تمت من مسافة قريبة .\nفي حالة واحدة من هذه الهجمات , قذيفة أصابت الجانب الأيمن من عربة مدرعة تابعة للفصيل الثاني , القذيفة أصابت عجلة الطريق الثالثة , واحترقت خلال جانب الصعود الأيمن للعربة , واستمرت لتعبر مقصورة الطاقم وتمر بالقرب من مؤخرة المدفع الرشاش 12 . 7 ملم وموقع رامي الرشاشة على كوة القائد , لتضرب الجانب الداخلي الأيسر وتخترقه , دون أن تتسبب في انفجار خزين الذخيرة أو الوقود .\nالهجوم أدى لحدوث ثقبين على جانبي العربة , كل منهما بقطر 7 . 5 سم أو نحو ذلك , بحيث يمكنك الرؤية بخط مستقيم خلال ثقبي جانبي العربة .\nرامي الرشاشة هو الآخر تلقى بعض الشظايا الطفيفة , تسببت في جروح بأردافه والمنطقة العليا لساقيه , وبعد الهجوم لم يتم مشاهدة أو العثور على مطلق قذيفة نهائيا .\nقاذفات تلقى الآن إنتشارا كبيرا في المشهد السوري , حيث يستخدم هذا السلاح من قبل جميع الفرقاء بلا إستثناء .\nوينسب له الفضل وربما نصيب الأسد في تسجيل معدل الخسائر الأكبر في سلاح الدروع , واستطاعت مقذوفاته متنوعة القدرات , تدمير الكثير من دبابات و التابعة للجيش النظامي .\nلقد أثبتت الخبرة الميدانية إن إطلاق عدد ثلاثة إلى ستة قذائف ستجعل أي مقاتل ماهر أو بارع بما فيه الكفاية لإصابة الأهداف حتى مدى 150 م أو أقل .\nوبعد إطلاق دستتين أو ثلاثة من القذائف , فإن الرامي سيكون قادرا على مشاغلة الأهداف حتى 300 - 500 م .\nمشهد وتصوير غريب قد لا يتكرر ! !\nولكنها الإرادة الإلهية ومشيئة الرحمن في إنقاذ طاقم هذه الدبابة التابعة لقوات الجيش السوري الحر . . فما الذي حدث ? ? الصاروخ المضاد للدروع الموجه سلكيا الذي أطلقته قوة مضادة في الطرف الآخر , كان على بعد إنشات من قمة برج دبابة .\nلا أعلم كيف أخطأ الرامي الهدف , فمقذوفات الجيل الثاني لا تتطلب مهارة كبيرة في التصويب , بل كل ما يتطلب من المشغل هو وضع الهدف في منتصف عدسته البصرية , ثم يطلق بعد ذلك الزناد ليكمل الصاروخ الباقي . . لقد استخدمت هذه المقذوفات نمط القيادة نصف الآلية إلى خط البصر بحيث يتولى حاسب آلي قيادة الصاروخ إلى هدفه , وبأسلوب يسمح للمشغل بتكريس كامل انتباهه وجهده لمراقبة الهدف .\nحيث اقتصرت مهمة المشغل إلى وضع شعيرتي التقاطع في منظاره البصري على كتلة الهدف وتثبيت خط البصر بين وحدة الإطلاق والهدف طوال مرحلة طيران الصاروخ .",
    "كبير المفاوضين السوريين وأحد مؤسسى جيش الإسلام محمد علوش في حوار ل - \" المصرى اليوم \" : مصر ضغطت على المجتمع الدولى لإدخال مساعدات ل - \" دوما \" | المصري اليوم أهم الأخبار كبير المفاوضين السوريين وأحد مؤسسى جيش الإسلام محمد علوش في حوار ل - \" المصرى اليوم \" : مصر ضغطت على المجتمع الدولى لإدخال مساعدات ل - \" دوما \" كبير المفاوضين السوريين , محمد علوش تصوير : اشترك لتصلك أهم الأخبار محمد علوش , اسم ارتبط بالثورة السورية منذ انطلاقها عام 2011 , إذ ساهم في تأسيس تنسيقية دوما , ومجلس قيادة الثورة , ليصبح بعد ذلك عضو المكتب السياسى في الهيئة العامة للثورة , ومن ثم ترأس أمين سر هيئة مجلس القيادة العليا المشتركة للجيش الحر , إلى أن ساهم مع رفيق دربه زهران علوش في تأسيس العمل المسلح ل - \" جيش الإسلام \" , والذي أرسله إلى مؤتمر الرياض ومنه تم اختياره كبيرا للمفوضين السوريين لمحادثات جنيف قبل أن يستقيل من جنيف 3 .\nأخبار متعلقة \" المصرى اليوم \" حاورته هاتفي ا من تركيا , ليكشف لها تفاصيل استقالته من منصب كبير المفاوضين في جنيف 3 , مؤكدا أن هناك إشكاليات مع المبعوث الأممى لسوريا , ستيفان دى ميستورا حول بعض البنود بجنيف التي أدت لانسحابه , قائلا : \" رحيل الأسد هو حل الأزمة \" , مؤكد ا أن دى ميستورا مسير وليس مخيرا .\n. في البداية . . حدثنا عن نشأة جيش الإسلام والفصائل المنضوية تحته وايدولوجيته وأهدافه وهل الإخوان المسلمين مشاركين معكم ? وهل لديكم قيادات منشقة وعناصر خارجية ? = جيش الإسلام تأسس في شهر 9 - 2013 , وكان يحمل اسم \" سرية الإسلام \" في البداية , ويضم أكثر من 50 فصيل عسكري في الغوطة الشرقية والقلمون وحمص ودرعا وفى حماه أيض ا , وأهدافه هي تحرير البلاد من عصابة الأسد في المناطق التي يسيطر عليها , وتسهيل العمليات مع القوى الثورية , ولا يوجد أي قائد لدينا منشق ولم ينضم إلينا أي عنصر خارجي ف - \" جيش الإسلام \" جميع عناصره سوريين , ولا يوجد إخوان مسلمين داخل الجيش لأن هناك إشكالية بيننا .\nما سبب هزائمكم في الغوطة في معركة ذات الرقاع ? ولماذا تخرج ضدكم مظاهرات في الغوطة ? - الشق الأول . . يوم الهدنة التي فرضت بيننا وبين النظام , التزمنا بها ولكن قوات الأسد لم تلتزم بها وهاجموننا مع الميليشيات الشيعية والقوات الفلسطينية بقيادة احمد جبريل , وتجاوزا الخطوط الدفاعية لنا شرقى حوش نصرى بالغوطة , حتى وصلوا إلى كتيبة الإشارة لدينا ورد ا على ذلك نفذنا عمليات خاطفة لاسترداد ما تم فقدانه ونجحنا في هدفنا بشكل مؤقت الذي أدى بعد ذلك إلى إيقاف العمل على الجبهات .\nالشق الثانى . . المظاهرات التي خرجت ضدنا كانت في بعض المناطق التي تسيطر عليها جبهة النصرة ولا تتعدى المئات بتوجيه منهم لإشعال الفتنة وأيض ا بعض الأهالى خرجوا من أجل الضغط على تنظيم داعش للإفراج عن ذويهم .\nلماذا لا تحاربون داعش والنصرة رغم وصف التنظيم لكم بأنكم مرتدون ? - أول من حارب داعش في سوريا كان جيش الإسلام في الغوطة , أما جبهة النصرة فلم نقاتلها رغم أنهم قاتلوننا شهر 4 - 2016 , حيث قاموا بالتعاون مع فيلق الرحمن واستهدفوا بعض المواقع التابعة لنا ودافعنا عن أنفسنا في بعض المناطق أهمها مسرابا , وبعد ذلك انسحبنا منها بموجب اتفاقات مع فيلق الرحمن لوقف الاقتتال .\nأكثر من 90 % من سلاحنا ننتزعه من مواقع نظام الأسد , والباقى من صنعنا , ولا يوجد إمداد دولى , ولا نملك مضادات للطيران في ظل وجود حظر أمريكى على توريد السلاح لجميع جبهات المعارضة السورية , لأن الخارجية الأمريكية تسعى للحل السياسى وبسبب تعطيل النظام لهذا الحل أتوقع رفع حظر توريد السلاح للمعارضة الأيام المقبلة .\nما ردكم على اتهام الظواهرى للسعودية بأنها قتلت زهران علوش ? - هذا الرجل يرتكب \" حماقة \" بسبب تلك الاتهامات , وهذا الادعاء لا يمكن أن يصدقوا حتى سكان المريخ .\nما أهم معارككم مع ميليشيا حزب الله والميليشيات الشيعية ? - المعارك كثيرة بيننا وبينهم ولكن أشرسها كانت في جنوب دمشق مثل اشتباكات حى الحجر الأسود واليرموك , ومازلنا هناك حتى الآن في جنوب العاصمة , وأيض ا نقاتل بعض الميليشيات الشيعية اللبنانية والعراقية ومن ضمنهم كتيبة أسد الله الغالب العراقية الشرسة , وأريد أن أنبهك لشىء أن الميليشيات الشيعية الإيرانية لها سمعة كاذبة فالإيرانيون في ميدان القتال ضعفاء بل جبناء .\nلم نتلق دعما من أي دولة الآن , وبالفعل هناك تراجع سعودى - تركى في الدعم , وقطر داعم كبير لنا ولكن عبر غرفة \" الموك \" بالأردن .\n. كيف ترون دور مصر في الأزمة السورية بعد عزل مرسي ? , وهل لكم مكاتب تمثيل في مصر والدول العربية ? = نتمنى أن تأخذ مصر دورها الريادي فقط تجاه الشعب السوري ونريدها أن تلعب دورها القوي الذي يعكس مكانتها العريقة في الوطن العربي , ولكن تصريحات وزير الخارجية المصري سامح شكري الأخيرة بشأن الحياد في الأزمة السورية تثير قلقنا , وعن مكاتب التمثيل ليس لدينا مكاتب في أي دولة عربية ولا أجنبية .\nكيف ترى الخلافات بين مصر والسعودية الأخير حول الأزمة السورية ? - نتمنى أن يتم رأب الصدع وألا يكون هناك خلافات بين الدولتين الشقيقتين , وما نريده أن تقف القيادة المصرية بجانب ثوار الشعب السورى , لأننا نحارب 5 أعداء نظام الأسد وإيران وروسيا وحزب الله وداعش , لذا لا نريدها أن تكون على الحياد , لأن بشار الأسد أتى باحتلال إيرانى - روسى , لكن في الأخير نستغرب تصويت مصر للقرارين الروسى والفرنسى , وما نريده منها هو توضيح رسالتها للشعب السورى .\nلانريدها أن تؤثر ولا نعرف أسباب الخلاف وما هي الأجواء الآن بينهم , لكن كل ما أريد قوله هو إن مصر هي العمق الاستراتيجي الجغرافي والديموغرافي وهي الحاضن الأكبر للعرب والمسلمين السنة في العالم الإسلامي والتمس لها العذر وأدعو إلى الله أن يعنيها على الإشكاليات التي تحدث داخلها لتقوم من جديد وتأخذ دورها الريادي .\nليس هناك إحصائية دقيقة ولكن ما نريده من البلدين أن يقوموا بمضاعفة مساعدتهم من خلال المنظمات الدولية الإنسانية .\nهل ترى أن الرياض ستغير موقفها من الأزمة السورية بعد التقارب التركى الروسى ? * نذهب للشق السياسى . . لماذا اختارتك الهيئة العليا في الرياض لتكون كبير المفاوضين في محادثات جنيف ? - كانوا بحاجة لمن يمثل العصيان ضد النظام , لأكون ممثلا عن الفصائل القتالية على الأرض وأيض ا لمواجهة التعنت الروسى وتكبر النظام , خاصة أن جيش الإسلام يتمتع بمصداقية لدى كل فصائل المعارضة , ولأنه له ثقل ميدانى على الأرض .\n. هناك من يقول إنك رجل عسكري وآخرون يقولون أنك سياسي ? أي تصنيف تراه مناسب ا لك ? * هل استقالتك من جنيف أتت تحت ضغط روسى أم عدم تطبيق المجتمع الدولى بنود بيان ميونخ فبراير 2016 ? - دخلنا جنيف 3 والهدف رحيل الأسد , لكن هذا لم يتم التحدث فيه في جنيف 3 , , أما السبب الثانى من الاستقالة فهناك بنود أبرزها 12 , 13 في بيان ميونخ فبراير الماضى , لم يتم العمل بها من قبل المجتمع الدولى , والسبب الثالث هو أن المبعوث الأممى لسوريا كان وسيطا في المباحثات , وأراد أن يتحدث عن وقف القتال وإخراج المعتقلين ونبدأ التشاور على الأسد في النهاية , وهذا ما رفضناه لسبب أن هناك 90 ألف معتقل و 4 آلاف امرأة وطفل في سجون الأسد ولم يلتزم بإطلاقهم , وتعنت دى ميستورا عن عدم التحدث في إمكانية رحيل الأسد في الوقت الحالى , وإذا سألونى \" هل يمكن أن تعود للمفاوضات ? \" سأوافق لكن شرط تحقيق كل البنود المتفق عليها سابق ا .\nهل هناك ضغوط كبيرة تتعرض لها هيئة التفاوض من أجل تغيير مبادئ الحل السياسى ? - نعم هناك ضغوط من عدم الوفاء للوعود من قبل المجتمع الدولى التي بسببها ذهبنا لجنيف وأيض ا ضغوط من الشعب الذي ينتظر منا تحريره وإخراج معتقليه , وصار هناك سخط شعبى علينا , لأنهم يرون أنه تم خداعنا من المجتمع الدولى ويسألوننا \" لماذا ذهبتوا إذن ? \" , وسأقول لك أمرا ربما لم يعلمه الكثير من المصريين , هو أن مصر ضغطت على المجتمع الدولى لإدخال مساعدات إلى مدينة دوما بعد تعنت النظام كالعادة لعدم إدخالها .\n. ما الفرق بين رئيس الوفد المعارض وبين كبير المفاوضين وبين رئيس الهيئة العليا ? هل كل فصائل المعارضة تبحث عن مصالحها الخاصة أم تتفاوضوا تحت راية واحدة ? = لا كلنا نبحث عن مصالح الشعب السوري . . فرئيس الهيئة العليا هو من يختار الوفد الذي يمثل المعارضة الذي يضم الآن 15 شخص ا في المفاوضات , ورئيس الوفد المعارض الذي يترأسه العميد أسعد الزعبي هو تنسيق الإدارة والوثائق التي نتحدث عنها وننشرها للعالم من مجازر الأسد وتجاوزاته , أما دور كبير المفاوضين الذي كنت أشغله هو التحدث أثناء بدء المفاوضات داخل غرفة المؤتمرات والمحادثات وهو الذي يتشاور عن بدء القتال ووقفه أيض ا .\nروسيا هي من تريد من خلال الضغط لتوسيع الوفد المعارض لاختراقه , تارة يقولوا لنا يجب ضم الأكراد برئاسة رئيس قوات سوريا الديمقراطية , صالح مسلم وقدرى جميل , وتارة يريدوننا ضم وفد حميمم المعارض , لأن هذا الوفد تحديد ا يوافق على مبدأ بقاء الأسد , وتارة أخرى يريدون ضم وفد الهيئة التنسيقية السورية في القاهرة برئاسة حسن عبدالعظيم , وهنا أتساءل \" كيف لروسيا التي ترى كل الفصائل المعارضة إرهابية تطلب ضم وفود معارضة ? \" , فهناك 5 مقاعد شاغرة داخل الوفد تريد موسكو إشغاله بدخلاء لها .\nهل هناك إشكالية بينكم وبين دى ميستورا بشأن قرار مجلس الأمن رقم 2254 حول مصير الأسد ? - القرار لم يتطرق إلى مصير الأسد وإنما إلى عملية الانتقال السياسى لذلك حدثت الإشكالية , لأن دى ميستورا يريد أن نتحدث عن كل مواضيع الأزمة السورية , وهو مسير في ذلك وليس مخيرا , ومن ثم نتحدث عن رحيل الأسد من عدمه , لكن هو لا يعلم أن الأسد مرتبط بكل المواضيع ورحيله يعنى حلا للأزمة .\nبعد انسحابك من مفاوضات جنيف . . لماذا فضلت البقاء في الهيئة العليا السورية ? وجودى في الهيئة العليا يعنى الإشراف على الوفد , لأن الهيئة هي من تقرر وتختار الأشخاص لتمثيل المعارضة , لذلك فهناك ضمانات أقوى لى في العمل داخل الهيئة أكثر من الوفد .\n. يمكن ان نقول أن المعطيات الميدانية في سوريا نسفت جهود أي توصل إلى اتفاق في المحادثات ? = حالي ا نعم بعد التعنت الروسي وقصفهم لحلب والغوطة وكل الجرائم التي ارتكبوها على الأرض .\n. ترى أن انسحابك سيفوت الفرصة عليهم ويزيح حجة كان يستخدمها الأسد وموسكو في تعليق المفاوضات دائم ا ? = بعيد ا عن هذا فجيش الإسلام باق والمعارضة باقية والهيئة باقية وكل منا قراره واحد وهو رحيل الأسد .\n. وما هي خلية الأزمة التي تشاورته بها بقيادة عصام بوضياني مع المخابرات السعودية حال اقتحام نظام الأسد لمدينة دوما ? = لا يوجد لدى علم بهذا الكلام فهذه اجتهادات إعلامية . . لأن هذا الشئ لم يحدث بالأساس .\nإلى أين وصلت المفاوضات بينكم وبين الأسد حول 4 آلاف أسير الذي بحوزتكم في مدينة دوما ? - لا النظام يحاول المماطلة فقط , ولكن هذه المفاوضات لم تتوقف , فهناك صفقة تبادل تمت على إثر هذه المفاوضات , حيث يتم كل فترة إجلاء دفعات من الأسرى لدينا ولديهم وآخر صفقة بيننا وبينهم حررنا 7 نساء مقابل 4 ضباط .\n. إذا ما هي المبادرات ذات النية الحسنة التي قال عنها المتحدث باسم جيش الإسلام \" إسلام علوش \" في صفقات تبادل الأسرى مع النظام ? = لو أظهر النظام نية حسنة في صفقات تبادل الأسرى سنبادر بذلك من أجل الإفراج عن المعتقلين .\nتواجهون اتهامات بالتعامل مع إسرائيل ورغبتكم في إقامة سلام معها خاصة بعد استقالة المتحدث جيش الإسلام إسلام علوش ? - لا يوجد اتهامات رسمية لنا في يوم من الأيام بالتعامل مع إسرائيل ولم نتطرق إلى سلام مع إسرائيل فالسلام معها أو الحرب بأمر الشعب السورى وليس نحن المخولين بالتحدث عن الشعب , وهذه الاتهامات طالته بعد إجرائه مقابلة مع صحفية يهودية اتصلت به هاتفي ا من الولايات المتحدة , وبعد ذلك نشرت حواره معها واعترفت أنها يهودية - إسرائيلية , دعنى أسألك سؤال : \" ها أنا أتحدث معك هاتفي ا ولم أر هيئتك أو ديانتك فكيف لى أن أعرف انتماءاتك ? \" .\nماذا عن العمليات العسكرية وما الأماكن التي يسيطر عليها جيش الإسلام وكم عدده ? - نقاتل دائما في الغوطة الشرقية , والأماكن التي نسيطر عليها \" الغوطة الشرقية , و 6 أحياء من دمشق العاصمة , والقلمون الشرقى , وأحياء في درعا وحماه وحمص وإدلب والقنيطرة ودوما \" , وفى كل قطعة في سوريا , ولكن يتفاوت عدد الانتشار لأفراد الجيش من وقت لآخر وأيض ا أماكن السيطرة , أما عدد الجيش فلا أستطيع أن أقول لك ولكن \" فيه البركة \" , وفى الأخير العبرة ليست بالعدد وإنما بالعمليات النوعية والخطط والخفة والرشاقة في أداء المهمات .\n. وما حقيقة استخدامكم لبعض الأسرى من النظام كدروع بشرية في دوما ? = لم نقم بهذا فهناك أشخاص فعلوا ذلك ووضعوا أسرى النظام على الجبهات في دوما ليسوا تابعين لجيش الإسلام , وذلك من أجل الضغط على النظام لإطلاق سراح ذويهم , وبعد ذلك تم القبض على هؤلاء ويتم محاسبتهم , وأريد أن نقول لك أن نظام الأسد لا يهتم بأسراه إذ تم وضعهم كدروع بشرية , فكل شخص في النظام جاهز يقتل \" أبوه وأمه \" حال وقف في طريقة .\nهل ستندرجون تحت راية الجيش الوطنى السورى حال تأسيسه ? - إذا تأسس هذا الجيش تحت حكومة وطنية في دولة شرعية تدير الأمور العسكرية بعد رحيل الأسد , بالطبع فلا مانع من الانضمام .\n. . ما هي تقديراتكم لحجم الدمار في سوريا وعدد القتلى والجرحى والمفقودين ? = ليس هناك إحصائية دقيقة ولكن هناك تقديرات , فالشهداء 400 ألف وإذا تم إضافة المفقودين والمختفين فسيصل العدد إلى أكثر من مليون . . والجرحى تعدوا ال - 2 مليون , حجم الدمار في سوريا تقديري ا أيض ا فدعنا نقول قرابة 70 % من سوريا د مرت , فالمدن الكبيرة مثل \" حلب \" تم تدمير 70 % منها , و 60 % تم تدميره من \" دوما \" , و \" داريا \" د مر منها 80 % , و 70 % من \" حمص \" , أما مناطق النظام مثل \" دمشق وطرطوس واللاذقية \" لم يتأثروا ولا يوجد بها دمار في بنيتها التحتية .\nهناك سؤال أخير يتساءله الجميع حول اختفاء الحقوقية رزان زيتونة وزوجها وائل حمادة وسميرة خليل زوجة الكاتب السورى المعروف ياسين الحاج صالح والناشط ناظم حمادى وتم إتهامكم بخطفهم ? - سأحكي لك القصة . . نحن سهلنا لهم في البداية دخول الغوطة لتوثيق جرائم الأسد لتفضح قذارته أمام العالم , وكانت رزان زيتونة أسست لجان التنسيق المحلى المرتبطة بحقوق الإنسان من أجل ذلك , السؤال هنا : \" كيف لنا أن نخطفها وهى توثق من نعاديه ? \" , وتم اتهامنا وذهب الكاتب ياسين الحاج صالح لكل الدول وراسل الجميع من أجل أن نحررهم ولكن نحن لم نخطفهم حتى نحررهم , وما أعرفه جيد ا أن رزان ووائل حمادة ذهبوا ل - \" دوما \" ورفضوا حمايتنا وأتذكر ان زيتونة قالت : \" لن يجرؤ أحد على التعرض لى ف - \" دوما مدينتى \" , إلا أنه تم خطفها كما سمعنا في وسائل الإعلام من داخل المدينة التي يسيطر عليها \" داعش وجبهة النصرة \" وأريد أن أقول لك شيئ ا وهو أن شقيق وائل حمادة كان زميلى في الصف الأول الإعدادى في مدرستى القديمة في دوما فكيف لى أن اخطف شقيقه وزوجته .\nقد يعجبك أيضا أهم الاخبار اشترك فى اشترك فى"
  ],
  "url": [
    "https://notgeorgesabra.wordpress.com/2014/11/04/moderaterebelsarabic/",
    "https://www.enabbaladi.net/archives/145024",
    "https://smartnews-agency.com/ar/wires/206102/%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D8%B9%D8%B1%D8%B6-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%B5%D9%84%D8%AD-%D8%B9%D9%84%D9%89-%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9",
    "https://www.enabbaladi.net/archives/171066",
    "http://www.syriainside.com/articles/119_%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%84%D9%84%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D8%AD%D8%A9-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%85%D8%B4%D9%82-%D9%88%D8%B1%D9%8A%D9%81%D9%87%D8%A7-10",
    "https://syrian-reporter.net/%D8%A8%D9%8A%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%83-%D9%88%D8%AA%D8%B1%D8%AD%D9%8A%D8%A8-%D9%88%D8%A8%D9%8A%D8%A7%D9%86%D8%A7%D8%AA-%D9%85%D8%B6%D8%A7%D8%AF%D8%A9-%D9%85%D8%A4%D8%AA%D9%85%D8%B1-%D8%AB/",
    "http://www.alhayat.com/m/story/24568582",
    "https://www.alsouria.net/content/%D9%85%D8%B4%D8%B1%D9%88%D8%B9%D8%A7%D9%86-%D9%84%D8%A7%D9%86%D8%AF%D9%85%D8%A7%D8%AC-%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D8%A8%D8%B9%D8%AF-%D9%87%D8%B2%D8%A9-%D8%AD%D9%84%D8%A8-%D8%A8%D8%A7%D9%84%D8%AA%D9%81%D8%B5%D9%8A%D9%84-%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D8%AF%D8%A7%D8%B1-%D8%A8%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D9%88%D8%B1%D8%A7%D8%AA-%D9%88%D9%85%D8%A7-%D8%AA%D9%85-%D8%A7%D9%84%D8%AA%D9%88%D8%B5%D9%84-%D8%A5%D9%84%D9%8A%D9%87",
    "http://www.achariricenter.org/moc-role-in-the-collapse-of-the-southern-opposition-ar/",
    "https://www.annahar.com/article/496300-%D8%A3%D9%87%D9%84%D8%A7-%D8%A8%D9%83%D9%85-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B2%D8%A9-%D8%B1%D8%AD%D9%84%D8%A9-%D9%85%D9%8A%D8%AF%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D9%8A-%D8%A7%D9%84%D8%B0%D9%8A-%D8%A3%D9%86%D9%87%D9%83%D8%AA%D9%87-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8",
    "http://madasyria.com/2016/05/09/%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%AA%D8%A7%D9%84-%D8%A7%D9%84%D8%AF%D8%A7%D8%AE%D9%84%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%BA%D9%88%D8%B7%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9-%D8%A8%D8%B9/",
    "https://anwaralsharrad-mbt.blogspot.com/2013/05/",
    "http://www.almasryalyoum.com/news/details/1028152"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}