{
  "id": "V-495",
  "claim": "اغتنمت الفصائل المقاتلة في حلب من كلية المدفعية التي سيطرت عليها مؤخرا 20 دبابة 8 عربات bmb و 4 مدافع 130 ومدافع 122 وعدد من السيارات العسكرية وعدة ستودعات ذخيرة",
  "fact": "false",
  "article": [
    "شبكة بلدي الإعلامية | \" تحرير الشام \" تستعيد السيطرة على ثلاث قرى بريف حلب مواضيع مميزة \" تحرير الشام \" تستعيد السيطرة على ثلاث قرى بريف حلب الثلاثاء 5 كانون الأول 2017 | 10 : 50 صباحا بتوقيت دمشق بلدي نيوز - حلب ( خاص ) استعادت \" هيئة تحرير الشام \" فجر اليوم الثلاثاء , السيطرة على قرى ( الرشادية وحجارة والحويوي ) بريف حلب الجنوبي , بعد معارك مع قوات النظام والميليشيات التابعة لها .\nوفي التفاصيل , أفاد مراسل بلدي نيوز بريف حلب ( حسن العبيد ) , أن \" هيئة تحرير الشام \" بدأت هجوما فجر اليوم , لاستعادة السيطرة على قرى ( الحجارة والحويوي والرشادية ) .\nوتمكنت بعد معارك مع قوات النظام والميليشيات الطائفية المساندة لها من السيطرة على القرى المذكورة , وتكبيد قوات النظام خسائر في الأرواح والعتاد .\nوأضاف مراسلنا , أن عناصر \" تحرير الشام \" قتلوا عددا من عناصر قوات النظام وأسروا عنصرا آخر , فضلا عن اغتنام دبابة وعربة bmb وسيارة وكميات من الأسلحة والذخائر .\nالجدير بالذكر أن معارك عنيفة تدور يوميا بين الطرفين على محور تلك القرى , وسط عجز قوات النظام والميليشيات من تثبيت سيطرتها على المنطقة , رغم الدعم الجوي من الطائرات الحربية الروسية .\nمقالات متعلقة ميداني ميداني ميداني التقرير اليومي جميع الحقوق محفوظة 2018 شبكة بلدي الإعلامية | برمجة وتطوير",
    "وكالة ستيب الإخبارية الس ب ت كانون الثاني 2018 20 مواضيع ساخنة تصنيفات ملخص حلب اليومي 5 - 12 - 2017 نشر في : ديسمبر 5 , 2017 9 : 42 م تعرض حي الراشدين بعد منتصف الليل الواقع غربي حلب لقصف مدفعي وصاروخي من قوات النظام المتمركزة في الاكاديمية العسكرية دون وقوع اصابات وفي الريف الجنوبي تعرضت قرى تل أحمر ومعيزبلة ورملة في جبل الحص لعدة غارات جوية من الطيران الحربي الروسي أوقعت أضرارا مادية فقط .\nفيما دخلت اليوم قافلة مساعدات انسانية محملة بمواد طبية وغذائية الى مدينة عفرين الخاضعة لسيطرة الوحدات الكردية مقدمة من الهلال الأحمر السوري .\nاندلعت اشتباكات عنيفة بين عناصر تحرير الشام وقوات النظام على جبهة حي الراشدين غربي حلب وفي الريف الجنوبي تمكنت قوات المعارضة من استعادة السيطرة على قرى الرشادية وحجارة والحويوي عقب معارك مع قوات النظام حيث تم اسر عنصر واغتنام دبابة وعربة bmb وسيارة محملة برشاش عيار 23 مم وأسلحة وذخائر متنوعة .\nاخر اخبار توتير وكالة إخبارية مستقلة تأسست عام 2013 معنية بالشأن السوري وتغطية اخبار الساحة السورية على مدار الساعة عبر مواقعها الالكترونية باللغتين العربية والإنكليزية .\nاقسام الموقع تقارير يومية مواقع التواصل الاجتماعي Copyright 2018 Stepagency .",
    "أخبار دولية وعربية النظام يصع د بريفي حلب وحماة و \" الحر \" يتوع د بهزيمته النظام يصع د بريفي حلب وحماة و \" الحر \" يتوع د بهزيمته النظام يصع د بريفي حلب وحماة و \" الحر \" يتوع د بهزيمته الثلاثاء - 1 شهر ربيع الثاني 1439 ه - - 19 ديسمبر 2017 م - رقم العدد [ 14266 ] الرائد جميل الصالح القائد العام لفصيل \" جيش العزة \" التابع للجيش السوري الحر ( الدرر الشامية ) بيروت : \" الشرق الأوسط \" ارتفعت وتيرة القصف الجوي على مناطق سيطرة فصائل المعارضة المسل حة في ريف حلب الجنوبي , حيث يحاول النظام السوري السيطرة على هذه المنطقة ووصلها بالقطاع الشرقي لريف إدلب واستعادة مطار أبو الظهور العسكري , في وقت بدأ النظام العمل على تثبيت سيطرته على المناطق والبلدات التي سيطر عليها في ريف حماة , عبر حملة جوية تهدف إلى تأمين المنطقة , وقطع الطريق على هجمات معاكسة قد تنفذها الفصائل المسل حة .\nوأفاد المرصد السوري لحقوق الإنسان , أن انفجارات متتالية هز ت صباح أمس الريف الجنوبي لحلب , نتيجة قصف جوي طال المنطقة , وأكد أن \" الطائرات الحربية استهدفت منطقتي رملة وبرج سبنة , وقرية سيالة , وذلك ضمن الاستهداف الجوي المستمرة لمحور عمليات قوات النظام وحلفائها , والتي تهدف من خلالها إلى التقدم والسيطرة على القرى الواقعة في ريف حلب الجنوبي \" , لافتا إلى أن \" الغاية من هذه العمليات , الوصول إلى القطاع الشرقي من ريف إدلب , والسيطرة على مطار أبو الضهور العسكري \" .\nوترافقت القصف الجوي مع اشتباكات على الأرض بين قوات النظام والميليشيات الموالية لها من جهة , وبين مقاتلي هيئة \" تحرير الشام \" وفصائل المعارضة من جهة أخرى , على محاور الريف الجنوبي لحلب , في محاولة من النظام لإنهاء وجد الفصائل في المنطقة , ومن ثم الدخول إلى الريف الشرقي لإدلب , والوصول إلى مطار أبو الضهور العسكري .\nوكانت قوات النظام عمدت إلى توسيع محاور القتال , حيث تمكنت من التقدم والسيطرة على قرى الرشادية , رملة , حجارة , عبيسان ومزرعة , في المحورين الجديد والقديم للقتال , أدت إلى سقوط خسائر بشرية في صفوف الطرفين .\nالتصعيد الذي يشهده ريف حلب الجنوبي , انسحب على ريف حماة الشمالي , حيث كث فت الطائرات الحربية غاراتها على المنطقة , لتثبيت سيطرتها على المواقع التي سيطرة عليها في الساعات الماضية في المنطقة .\nوقال المرصد السوري إن الطيران الحربي \" نف ذ نحو 35 غارة استهدفت بلدات مورك , اللطامنة , كفرزيتا وبلدة لطمين ومحيط قرية الزلاقيات .\nولفت إلى أن الغارات \" تزامنت مع قصف صاروخي ومدفعي من قبل قوات النظام استهدف المناطق ذاتها \" .\nوقال إن \" القصف الجوي الذي استهدف البلدات المذكورة , رفع عدد الغارات إلى 82 غارة طالت ريف حماة الشمالي خلال الساعات ال - 24 الماضية , استهدفت بمعظمها المناطق السكنية وممتلكات المدنيين \" , مشيرا إلى أن \" هذا التصعيد بدأ مع الهجوم الذي نفذته الفصائل على مواقع النظام ظهر يوم الأحد \" .\nوكان \" جيش العزة \" , شن سلسلة هجمات عنيفة يوم الأحد , في ريف حماة الشمالي , أسفرت عن السيطرة على زلين والزلاقيات بعد معارك عنيفة مع قوات النظام , وقال الفصيل المذكور في بيان إن \" هجومنا أسفر عن أسر خمسة عناصر للنظام , واغتنام دبابات وعربات BMB ومدافع ميدانية وذخيرة وأسلحة وقواعد مضادة للدروع والصواريخ , فضلا عن قتل أكثر من 50 عنصرا للنظام وجرح أكثر من 40 آخرين \" .\nوليس بعيدا عن ريف حماة , فقد أدت الغارات التي شنتها قوات النظام على ريف إدلب , واستهدفت مدينة خان شيخون إلى مقتل عشر نساء , وإصابة العشرات بجروح مختلفة , كما طال القصف الجوي , قرية تل عاس وناحية سنجار ومنطقة مريجب وتل عمارة في الريف نفسه .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "مركز عمران للدراسات الاستراتيجية - ثوار حلب في مواجهة الطوق الإيراني الروسي أوراق بحثية أنت هنا : ثوار حلب في مواجهة الطوق الإيراني الروسي - - - - ملخص : تقدمت قوات التحالف الإيراني الروسي في ريف حلب الشمالي على مناطق سيطرة فصائل الثورة السورية , وتمكنت من الوصول إلى نب ل والزهراء , ووضع جبهة حلب أمام خارطة ميدانية جديدة ومتطورة مع استمرار المعارك ومحاولة التوسع لحصار مدينة حلب .\nوبسبب تفوق الفصائل الثورية في الاشتباكات المباشرة , اعتمد التحالف الإيراني الروسي على التفوق الناري والكثافة الهائلة لعمليات القصف , وساعده على التقدم استنزاف الفصائل في معركة ريف حلب الجنوبي وتقنين الدعم عليها بعد التدخل الروسي وضعف التحصينات الهندسية للثوار , وهو ما يجعل أولوية الثوار السوريين الميدانية بناء خطوط دفاعية وتحصينات هندسية متينة , لإعاقة تقدم التحالف والمحافظة على طرق الإمداد والمساحات المتبقية .\nومن جانب آخر يقدم الوضع الأخير زخما مضاعفا لمبادرات التوحد المطروحة بين الفصائل الثورية حيث تحظى مبادرة الجبهة الشمالية بالفرصة الأكبر للتطبيق فيما بينها .\nوبانفصال ريف حلب الشمالي عن المدينة , يصبح وسط ثلاث جبهات مفتوحة عليه ( التحالف الإيراني الروسي , تنظيم داعش , وحدات حماية الشعب الكردية ) , ويهدد هجوم وحدات حماية الشعب بتقطيع المتبقي منه ما يضاعف من خطورة وضع الثوار في الريف الشمالي , ولكنه يقع ضمن استثناء كونه منطقة لا وجود فيها لتنظيم القاعدة , ما يوفر خيارات جديدة لاختبار سياسات جهات محلية ودولية انبنت على مواجهة أو تجنب تنظيم القاعدة . ويواجه الحلف الإقليمي الداعم للثورة السورية , تحديات خطيرة أمام الوضع الجديد وتقدم التحالف الإيراني الروسي المستمر , مع استمرار غياب الدعم النوعي سياسيا وعسكريا للثورة السورية , بينما يصعب الحسم تجاه جدية مشروع العملية البرية التي اقترحتها السعودية في سوريا لمواجهة تنظيم داعش , رغم إمكانية التكهن بمساراتها المحتملة , ومدى تأثيرها على الفصائل الثورية والمسألة السورية . وتواجه الثورة السورية بعد التدخل الروسي وتقدم التحالف الإيراني الروسي مرحلة تحولات خطرة , ولكنها تحافظ على إمكانات عسكرية وطاقات بشرية وشرعية شعبية وأخلاقية متجذرة , ما يجعل إنهاءها مهمة شبه مستحيلة , ولكن ضعف الحلف الداعم للثورة في مواجهة تحديات النفوذ الإيراني الروسي الأخير يضاعف من التكلفة البشرية والتاريخية لهذه الحرب .\nخلال قرابة 60 ساعة ( منذ ليل 1 شباط 2016 م وحتى مساء 3 شباط ) , استطاعت قوات النظام والميليشيات الشيعية متعددة الجنسيات التي تقودها إيران , مدعومة بالطيران الروسي , أن تصل إلى بلدتي / معسكري نبل والزهراء , بعد قرابة 3 سنوات من وضع شبه الحصار , عبر السيطرة على بلدات : ( دوير الزيتون , تل جبين , حردتنين , معرستة الخان ) بالترتيب , مع استمرار التمهيد الناري ومحاولات التقدم شمال وجنوب هذا الخط الجديد الواصل إلى نبل والزهراء .\nوتمكنت قوات التحالف الإيراني - الروسي بهذا التقدم الأخير من الفصل ما بين الجزء الأكبر من ريف حلب الشمالي ( المنطقة شمال معرستة الخان ) ومدينة حلب , ما يترك طريق إمداد حلب الوحيد هو طريق الكاستيلو الذي يصل إلى ريف حلب الغربي وريف إدلب .\nويستمر التحالف الإيراني الروسي بمحاولة توسيع مناطق سيطرته , بالتوازي مع محاولة قوات وحدات حماية الشعب الكردية التقدم نحو اوتوستراد إعزاز ومطار منغ العسكري , ومع محاولة تنظيم داعش التقدم من جهته أيضا , ما يضع الفصائل الثورية تحت وطأة هجوم ثلاثي , في ظل دعم دولي ضمني للتحالف الإيراني - الروسي وتقنين واضح في الدعم العسكري للفصائل الثورية منذ التدخل الروسي .\nوقد دفع التقدم الأخير نحو ردود فعل إقليمية واسعة ( إعلامية حتى الآن ) , من طرف المحور الحليف للثوار السوريين ( تركيا , السعودية , قطر ) , بلغت أوجها بالتصريحات السعودية حول الاستعداد لتنفيذ عملية برية داخل سوريا ضد تنظيم داعش .\nوتدرس هذه الورقة تفاصيل المعركة الأخيرة في ريف حلب الشمالي , وتكتيكات التحالف الإيراني الروسي القتالية وخططه القادمة , وخيارات الثوار السوريين في مواجهة التحالف الإيراني الروسي , ووضع ريف حلب الشمالي كمنطقة شبه محاصرة ومستنزفة وخالية من تنظيم القاعدة , وسيناريوهات العملية البرية المحتملة .\nفيما بعد تحرير مدينة حلب ( تموز 2012 م ) , بلغ الثوار تمددهم الأقصى في المحافظة مع بداية شتاء 2013 م , واستدعى النظام لمواجهة ذلك تعزيزات عسكرية إضافة إلى ميليشيات شيعية متعددة الجنسيات ( في مقدمتها حزب الله اللبناني ) , واعتمد النظام على التقدم البطيء - ولكن المستمر - لتطويق مدينة حلب وقطع طريق إمدادها الوحيد ( الكاستيلو ) ضمن خطة دبيب النمل , منذ استعادته طريق إمداد قواته من معامل الدفاع في ريف حلب الجنوبي بإعادة احتلال خناصر والسفيرة ( بداية تشرين الثاني 2013 م ) , وتمدده لاحقا عبر اللواء 80 والشيخ نجار وحندرات , وصولا إلى هجومه على ريف حلب الشمالي وسيطرته على باشكوي ( 17 شباط 2015 م ) .\nولم تهدأ الاشتباكات في جبهات حلب وريفها التي تعتبر ضمن الأعنف والأكثف والأعلى تكلفة بشريا وعسكريا وماديا في الحرب السورية , وش ن ت عشرات ( وحتى مئات ) محاولات الاقتحام المتكررة من الجانبين , والقصف المكثف الذي تجاوز عدد ضحاياه المدنيين 30 ألف إنسان , دون تغييرات جوهرية في الخارطة , إلى أن بدأ التدخل الروسي .\nبدأت حملة إشعال الجبهات بعد التدخل الروسي ( نهاية أيلول 2015 م ) في حلب على جبهة ريف حلب الجنوبي , واستطاعت قوات التحالف الإيراني - الروسي السيطرة على مساحة 380 كلم 2 , منذ بدء المعركة وحتى الهدوء النسبي بعد السيطرة على خان طومان ( 16 / 10 / 2015 م - 30 / 12 / 2015 م ) .\nورغم حجم خسارة المدرعات الكبير لقوات النظام والتحالف الداعم له بالصواريخ المضادة للدروع ( خاصة التاو ) التي استخدمتها فصائل الجييش الحر , إلا أن المعركة مثلت استنزافا كبيرا لفصائل حلب والشمال السوري بعامة ( كتائب ثوار الشام التي اندمجت مؤخرا في الجبهة الشامية كانت الأكثر استنزافا ) , وفقدت هذه الفصائل عددا كبيرا من القادة الميدانيين , ومن المقاتلين , عدا عن استنزاف الذخيرة ومنظومة المضاد للدروع مع انخفاض الدعم الواضح للفصائل فيما بعد التدخل الروسي ومؤتمر فيينا خاصة ( 14 / 11 / 2015 م ) .\nواعتمدت تكتيكات تقدم التحالف الإيراني - الروسي على الكثافة النارية بشكل رئيس , والتي وفرها الطيران الروسي وسلاح المدفعية وراجمات الصواريخ قبل التقدم ( واستقدم التحالف أسلحة تستخدم للمرة الأولى في حلب لهذه المعركة ) , وأحيانا اعتمدت على التسلل وقطع طرق الإمداد بين نقاط الثوار أو الالتفاف على الخطوط الخلفية لنقاط الرباط قبل الاقتحام ما دفع لانسحابات سريعة في أكثر من منطقة , خاصة عند سيطرته على محور ( العيس - الحاضر ) ثم ( حميرة - خلصة ) التي سهلت الوصول إلى ( القلعجية - زيتان ) ( تحتاج معارك ريف حلب الجنوبي تفصيلا مستقلا ) .\nوخرجت فصائل الثوار من معركة ريف حلب الجنوبي باستنزاف بشري وعسكري وخسارة مناطق واسعة , تهدد بتحويل ريف حلب الغربي ( الذي يعتبر خزانا بشريا رئيسا للثوار ومنطقة شبه خالية من الرباط ) إلى خط رباط واستنزاف . وقد استخدم النظام في معركته التالية في ريف حلب الشمالي استراتيجية عسكرية مشابهة لريف حلب الجنوبي , مع إدخال أسلحة جديدة مثل الدبابة T - 90 والمقاتلة الحربية SU - 35 , واعتمد في سياسة الأرض المحروقة على راجمات الصواريخ وسلاح المدفعية بنسبة أكبر , إضافة إلى المقاتلات والمروحيات في القصف الجوي المكثف .\nبعد الهدوء النسبي لجبهة ريف حلب الجنوبي , بدأ رصد حشود الميليشيات الشيعية متعددة الجنسيات ضمن معسكرات النظام المطلة على طرق ريف حلب الشمالي ( باشكوي ) , وكان من المتوقع أن يشن النظام هجوما مشابها من حيث الأهداف لمعركة رتيان وحردتنين السابقة ( شباط 2015 م ) حين تسللت فجرا قوة مشاة قوامها 500 عنصر تلة باشكوي ثم قرية رتيان وحردتنين , ووقعت تحت نيران فصائل الثورة السورية التي أرسلت مؤازرات ضخمة للمنطقة , ووقعت أغلب القوة المقتحمة للنظام والمدعومة بالميليشيات الشيعية بين قتيل وأسير , وسيصحح النظام والتحالف الإيراني - الروسي هذه الخطة في الاقتحام الأخير , متجن با تفوق فصائل الثوار في الاشتباكات المباشرة , ومستغل ا التفوق الناري الذي يمتلكه .\nبدأ الهجوم قرابة الساعة الثانية بعد منتصف ليلة الأول من شباط , تقدمت قوات التحالف الإيراني - الروسي ( الفرقة الرابعة من جيش النظام , ميليشيا الدفاع الوطني , حزب الله اللبناني , حركة النجباء العراقية , كتائب حزب الله العراق , ميليشيات أفغانية , الحرس الثوري الإيراني ) نحو مزارع دوير الزيتون , بآليات مدرعة وقوات مشاة , وتم طلب مؤازرات من قبل فصائل الثوار استطاعت إحباط الهجوم واستعادة معظم النقاط التي تقدم إليها مع صباح اليوم ( 1 شباط ) , فانتقلت قوات التحالف إلى خطة \" الأرض المحروقة \" , عبر تمهيد ناري مكثف جدا ( مدفعية الهاون والفوزديكا , وراجمات الصواريخ , والطيران الروسي ) , تمكن التحالف عبره من الدخول إلى مزارع دوير الزيتون قرابة عصر اليوم , وفي الوقت نفسه تسللت قوات مشاة ومدرعات إلى تل جبين عبر طريق خلفي تشرف عليه نقاط تنظيم \" داعش \" شبه الهادئة منذ قرابة عامين , وبسيطرته على تل جبين المشرف على قرية حردتنين ورتيان , تمكن التحالف من رصد دقيق وقريب لمواقع الثوار , ومن توفير زخم قصف مضاعف , مع محاولات اقتحام عنيفة ومتكررة نحو بلدة رتيان ( أ حبطت ) وحردتنين التي سيطر التحالف على أجزاء منها .\nأرسلت الفصائل الثورية في غرفة فتح حلب مؤازرات متتابعة إلى ريف حلب الشمالي ( الجبهة الشامية , تجمع فاستقم , الفرقة 16 , الفرقة 13 , فيلق الشام , جيش الإسلام , أحرار الشام وغيرها ) إضافة إلى طواقم المضاد للدروع التي استخدمت صواريخ الفاغوت والتاو ( الفرقة الشمالية , الفرقة 13 , الفرقة 16 , الجبهة الشامية ) وإن كان عبء معركة رتيان وحردتنين الأكبر قد وقع على ثوار المنطقة الذين يقودهم علي عيسى ( أبو حمص رتيان ) القائد العسكري السابق في أحرار الشام ثم في جيش الشام , والذي أصيب في نهاية المعركة إصابة خطرة .\nوتركزت نقاط انطلاق قصف التحالف واقتحامه من محور باشكوي والمناطق التي اقتحمها ( دوير الزيتون , تل جبين ) , ولكن مع محاولات تسلل ( أ حبطت ) من محور نبل والزهراء باتجاه بيانون وماير .\nوشملت \" السجادة النارية \" المناطق التي يحاول التحالف التقدم إليها في الطريق نحو ( نبل والزهراء ) والمساحة المحيطة ضمن ريف حلب الشمالي وطرق إمداده ( مسقان , ماير , رتيان , بيانون , معرستة الخان , حريتان , كفر حمرة , وغيرها ) .\nمع فجر اليوم الثاني للمعركة ( 2 شباط ) كان التحالف قد نجح في السيطرة على حردتنين وأجزاء من مزارع معرستة الخان دون أن ينجح في اقتحام رتيان , ووصلت مؤازرات غرفة فتح حلب إلى أوجها , مع وصول رتل مؤازرات من جبهة النصرة , ولكن طبيعة الهجوم التي تعتمد الكثافة النارية ثم الاقتحام دون الاشتباك المباشر غالبا , حالت دون أن يكون الميزان العددي صاحب التأثير الأكبر , مع استمرار الاشتباكات في محيط حردتنين ومعرستة الخان , ووجود محاولات تسلل من محور نبل والزهراء تجاه بيانون وماير , واستمرار القصف المكثف على المناطق حول معرستة الخان ( مسقان , ماير , رتيان , بيانون , حريتان . . . الخ ) , التي تشكل صلة الوصل مع نبل والزهراء . في نهاية ليلة 2 شباط كان طريق معرستة الخان مرصودا ناريا , والاشتباكات على حدودها وعلى جبهة رتيان , وبلغت خسائر التحالف ( حسب غرفة فتح حلب ) : تدمير عشر آليات مدرعة , من ضمنها عربتا BMB ودبابة T72 , واغتنام عربة BMB أخرى .\nومقتل قرابة 100 عنصر ( معظمهم أجانب ) حسب جهات الرصد .\nفي اليوم الثالث من المعركة ( 3 شباط ) , استمرت محاولات التسلل والاشتباك من جهة نبل والزهراء تجاه بيانون ( أ حبطت ) , وانتقلت الاشتباكات بين التحالف والثوار إلى داخل معرستة الخان , إلى أن سيطر التحالف على مزارع وقرية معرستة الخان قرابة السادسة مساء , ووصلت بذلك إلى نبل والزهراء , بعد قرابة ثلاث سنين من وضع شبه الحصار .\nوفي 5 شباط سيطرت قوات التحالف الإيراني - الروسي على بلدة رتيان التي شهدت أعنف اشتباكات المعركة وقرابة عشر محاولات اقتحام مع قصف هائل مسح معظم مبانيها , واستشهد من فصيل واحد في الجيش السوري الحر ( كتائب الصفوة الإسلامية ) 24 مقاتلا , كما سيطر على بلدة ماير المحاذية لبلدتي / معسكري نبل والزهراء , لتستمر في توسيع طريق الوصل إلى نبل والزهراء , دون أن يهدأ القصف المكثف حول هذا الطريق ومحاولات الاقتحام للبلدات المحيطة , حتى كتابة هذه الورقة .\nعلى حدود عفرين , فيما بعد انفصال ريف حلب الشمالي , فقد بدأت وحدات حماية الشعب ( الذراع العسكري لحزب الاتحاد الديمقراطي ) مع حلفائها ضمن قوات سوريا الديمقراطية ( ومن ضمنها فصائل غير كردية وترفع علم الثورة السورية مثل جيش الثوار الذي ينتمي أغلب عناصره لريف إدلب ) , بالتقدم من جهة عفرين , تجاه مناطق الفصائل الثورية المجاورة لهم , رغم وجود اتفاقات هدنة موقعة بينها وبين فصائل الجيش الحر في الريف الشمالي , وسيطرت قوات سوريا الديمقراطية تباعا على القرى غرب أوتوستراد إعزاز ( الزيارة , الخريبة , مرعناز , العلقمية , دير جمال , كفر انطون ) , وتسعى بذلك إلى وضع نقاط على أوتوستراد إعزاز , وتهدف للسيطرة على مطار منغ العسكري أيضا , وهو ما يهدد بفصل حواضر ريف حلب الشمالي الكبرى ( تل رفعت , مارع , إعزاز ) عن بعضها , ما يضاعف من خطورة وحساسية وضع الفصائل الثورية في ريف حلب الشمالي , ويضاعف الحاجة إلى دعم نوعي سريع .\nوعلى جبهة داعش , فلم تشهد الأيام الأولى للمعركة تطورات جديدة , فيما عدا طرح وساطات ( أقرب لأن تكون بروباغندا إعلامية ) للهدنة بينهم وبين فصائل الثوار , والتوحد على قتال النظام والتحالف الإيراني ( رغم وجود قرابة 150 كيلومتر كخطوط مواجهة هادئة بين التنظيم والنظام في محافظة حلب ) , ولكن مجموعات التنظيم سارعت لاستغلال استنزاف الفصائل الثورية في ريف حلب الشمالي , لشن هجمات على مناطق سيطرة الثوار في قرية براغيدة وتم إحباطها .\nبعد تأمين الطريق الواصل إلى بلدتي نبل والزهراء , فإن التحالف الإيراني - الروسي سيسعى لتوسيع نطاق السيطرة شمال وجنوب هذا الطريق , لتأمينه وزيادة حجم استنزاف الفصائل الثورية , إضافة إلى استكمال تحويل جبهة حلب إلى جزر مقطعة يسهل حصارها , بدلا من محاولات الاقتحام ذات التكلفة البشرية العالية خاصة في المدينة .\nويمكن أن يعمل التحالف على عدة محاور في هذه الخطة : طريق الكاستيلو وهو الطريق الواصل بين مدينة حلب وريف حلب الغربي باتجاه ريف إدلب , والذي أصبح خط الإمداد الوحيد بعد فصل الريف الشمالي , ويمتلك النظام إمكانية قطعه ناريا دون التقدم نحوه , سواء من خلال سلاح المدفعية القريب , أم من خلال تكثيف المراقبة الجوية , ولكن يمكن أن يعمل النظام على التسلل نحو الكاستيلو مباشرة أو عبر محور حندرات , أو بالسيطرة على تلة نصيبين المشرفة على طريق حريتان قبل ذلك .\nجنوب خط الوصلبيانون : جرت عدة محاولات تسلل من الزهراء نحو البلدة خلال المرحلة الأولى من المعركة , ويستمر القصف المكثف عليها ( حتى تاريخ كتابة الورقة ) , ويمكن أن توفر السيطرة على البلدة توسيع نطاق الأمان بالنسبة لطريق الوصل الجديد , كما توفر نطقة انطلاق نحو بلدة حيان .\nتلة الطامورة : والتي جرت عدة محاولات اقتحام نحوها , كان آخرها وأعنفها ( حتى تاريخ كتابة الورقة ) في 8 شباط وتم إحباطها من طرف الثوار وقتل قرابة 50 عنصر من الميليشيات الشيعية المقتحمة حسب الفصائل التي شاركت في المعركة .\nويضمن التحالف الإيراني الروسي بالسيطرة عليها تهديد عندان وقطع الطريق نحو ريف حلب الغربي دون رصد الكاستيلو , ويمكن أن يحاصر بذلك مثلث ( عندان , كفر حمرة , حريتان ) الفاصل بين المدينة والريف الغربي وخط الوصل الجديد إلى نبل والزهراء .\nشمال خط الوصلسيطر التحالف على بلدة ماير ( 5 شباط ) ثم كفين ( 7 شباط ) بعد إقامة خط الوصل , ويستمر في محاولة التقدم نحو كفر نايا ومسقان , وقد يستبق التحالف وصول إمدادات أو دعم جديد للريف الشمالي ضمن ردود الفعل الإقليمية على التقدم الأخير , بمحاولة السيطرة على أكبر مساحة ممكنة ( باتجاه تل رفعت ) لتأمين خط الوصل , ولاستنزاف فصائل الثورة هناك بشكل مضاعف . ريف حلب الجنوبيحيث جرت محاولات تقدم للتحالف الإيراني الروسي بعد المعركة نحو حرش خان طومان ( أ حبطت ) , وقامت فصائل الجيش الحر باستعادة السيطرة على بلدة الخالدية المجاورة لخان طومان , ولكن تبقى إمكانية أن يفتح التحالف معركة على المتبقي من جبهة ريف حلب الجنوبي قائمة , لتشتيت مؤازرات فصائل الثوار من ريف حلب الغربي , وقطع مساحة أكبر من الأوتوستراد الدولي , وفرض وضع جديد لريف حلب الغربي كخط رباط , مع خطة بعيدة المدى لفك الحصار عن بلدتي / معسكري كفريا والفوعة .\nمدينة حلبوذلك لإرباك فصائل المدينة التي ترسل مؤازراتها نحو الريف الشمالي , أو قطع المدينة إلى قطاعين ( عبر جسر الصاخور ) , وهو الخيار الأقل احتمالا , بسبب تفوق فصائل الثوار في حرب المدن , وضعف تأثير التفوق الناري مقارنة بالمساحات المفتوحة .\nعلى المستوى الميداني : لقد أظهرت السنوات السابقة التفوق الواضح للفصائل الثورية في حرب المدن والاشتباكات المباشرة , وأظهرت المعركة الأخيرة في ريف حلب الشمالي , والتي تمكن التحالف الإيراني - الروسي عبرها من السيطرة على مساحات مهمة خلال زمن قصير ( قرابة 60 ساعة ) , ضعف التحصينات الهندسية والخطوط الدفاعية للثوار رغم السيطرة على هذه المناطق منذ سنوات , وأظهرت كذلك أن خيار المواجهة في المساحات المكشوفة للكثافة النارية الهائلة سيؤدي لاستنزاف بشري وعسكري كبير , دون ضمان القدرة على الصمود الطويل . وهو ما يجعل المعركة الراهنة , دون وجود سلاح نوعي معادل للتفوق الناري لقوات التحالف , معركة بناء خطوط دفاعية متينة وتحصينات هندسية قادرة على إعاقة تقدم قوات التحالف , أكثر مما هي معركة هجوم وانكشاف للتفوق الناري .\nويصبح تأمين الطريق الواصل بين المدينة وريف حلب الغربي , ضرورة استراتيجية , لضمان طرق الإمداد والمؤازرات , وحصر المواجهات بالاشتباكات المباشرة التي تحي د التفوق الناري .\nعلى المستوى الفصائلي : شكلت المعركة الأخيرة خارطة قوى جديدة حيث ريف حلب الشمالي منفصل عن المدينة والريف الغربي , ومحاصر ضمن قوات التحالف وتنظيم داعش ووحدات ال - YPG , وهذا الوضع الخاص ظهر على مستوى التشكيلات في وقت سريع من خلال إعلان \" المجلس العسكري الموحد لريف حلب الشمالي \" , ولكن دون أن يلغي وجود الفصائل وهيكلياتها , حيث الجبهة الشامية كبرى فصائل الريف الشمالي , والذي امتلك خاصية مضاعفة كونه أصبح في وضع جديد كليا على الشمال السوري باعتباره منطقة لا وجود فيها لتنظيم القاعدة ( وهو ما ستتكلم عنه الورقة في سادسا : رهانات الاستثناء ) .\nودراماتيكية الوضع الجديد , تسارع من خطوات تقارب الفصائل الثورية في حلب والشمال السوري بعامة , سواء ضمن غرف عمليات أم تحالفات جديدة على شكل جبهة , خاصة فصائل الجيش الحر الأكبر في حلب وإدلب وحماة , سواء بشكل مشترك أم منفصل لكل مدينة ( في حلب : الجبهة الشامية , تجمع فاستقم , جيش المجاهدين , حركة الزنكي .\nظهر تقدم التحالف الإيراني - الروسي في حلب , بالنسبة للمعارضة وحلفائها , باعتباره نتيجة للضغط الدولي على الثورة السورية سياسيا وعسكريا منذ مؤتمر فيينا , والذي ظهر جليا في محادثات جنيف 3 , سواء عبر سلوكيات المبعوث الدولي ستافان ديمستورا التي تجاوز من خلالها وفد المعارضة التفاوضي بدعوة وفود موازية ومحاولة تجاوز البنود الإنسانية إضافة إلى رسائل ظهرت كمساواة بين النظام والمعارضة من حيث الانتهاكات الإنسانية , أو عبر مقابلة حجاب - كيري التي تم تسريبها على أنها تهديدات من وزير الخارجية الأمريكي تجاه المعارضة ( وهي التحذيرات التي كررها كيري في لقائه بالعاصمة لندن مع منظمات المجتمع المدني السورية ) , وكذلك من خلال انخفاض الدعم الواضح لفصائل الثورة السورية بعد التدخل الروسي .\nأظهر هذا الولايات المتحدة في وضع تحالف مع روسيا بالنسبة للوضع السوري , لصالح إيران من جهة , وضد المحور ( التركي - السعودي - القطري ) من جهة مقابلة , وهو ما فج ر ردود فعل من طرف هذا المحور تجاه التقدم الأخير في حلب : أولا : من خلال تصريح المسؤولين الأتراك الغاضب من دعم الولايات المتحدة لأعدائهم حزب ال - PKK حيث تتمدد وحدات حماية الشعب على الحدود التركية بدعم أمريكي روسي ويحتمل أن تتقدم أكثر ( تجاه إعزاز ) بعد حصار فصائل الثورة السورية في ريف حلب الشمالي .\nاقتبس المفكر السياسي الإيطالي جورجيو أغامبين , عنوان رباعيته المهمة في الفلسفة السياسية ( سلسلة من أربع كتب ) , من المصطلح الروماني HOMO SACER , والذي تمت ترجمته عربيا ب - \" الإنسان الحرام \" أو الإنسان المستباح \" , ويشير المصطلح في القانون الروماني للإنسان الذي ارتكب جناية الخيانة ما يرفع عنه الشخصية القانونية ويتركه مستباحا لأي عقاب سواء من الدولة أم الأفراد , ويرتبط المصطلح ب - \" حالة الاستثناء \" التي شغلت مساحة مهمة من الفكر السياسي المعاصر , منذ كارل شميت الذي أعلن أن سيادة الدولة ت ختبر لا من قدرتها على تطبيق القانون وإنما على تعليقه بفرض حالة الاستثناء ( الطوارئ ) , الجدل الذي امتد إلى فالتر بنيامين وحنه أرندت وجورجيو أغامبين وسواهم .\nأتاحت الثورة السورية , لنظام الأسد الذي لم يرفع \" حالة الطوارئ \" طيلة أربعين عاما , أن يختبر قدرات حالة الاستثناء حتى أقصاها , كما اختبرت ذلك الدول المحيطة من خلال مخيمات اللجوء , التي تشكل حسب أغامبين أوضح تمثيل لحالة الاستثناء , باعتبار اللاجئين مجردين من الشخصية القانونية ( فيما قبل قوننة اللجوء كحق قانوني لا كإكرامية أخلاقية ) التي ي فترض أنها كانت لهم في بلادهم , ثم من خلال التعامل الدولي مع الثوار السوريين والمناطق التي يسيطرون عليها , باعتبارها مناطق متمردين rebels ) ) , وليست مناطق تخضع لطرف سياسي شرعي , وبالتالي ت رفع عنها وعنهم الشخصية القانونية , وتصبح مستباحة للتدخل الدولي ( الإيراني من خلال الميليشيات الشيعية متعددة الجنسيات ثم التدخل الروسي ) .\nورغم تعر ض النظام لهزات دبلوماسية منذ العام الأول للثورة , إلا أنه حافظ على تمثيله في المجتمع الدولي كنظام شرعي , ولكنه اضطر مع تعرضه لانتكاسات عسكرية متكررة تهدد بزواله منذ تحرير إدلب ( شباط 2015 م ) , وخوفا من أن يتعرض لتدخل عسكري دولي ( عربي - تركي ) إلى أن يستعين بشرعية دولية تمثلت بالقواعد العسكرية الروسية , كما استعانت وحدات حماية الشعب الكردية الصاعدة بشرعية دولية تمثلت بالخبراء الأمريكيين خوفا من القصف التركي ضدها , وهو الذي تطور مؤخرا إلى تسريبات عن مشروع تحويل قاعدة الرميلان الجوية إلى قاعدة عسكرية أمريكية .\nوضمن الفضاء الجيوسياسي السوري , يبقى ثمة نطاقان مستباحان لحالة الاستثناء ودون شخصية قانونية حامية من \" القصف الدولي \" الشرعي والذي لا يهدد بقيام حرب عالمية , تتمثلان بالمناطق التي يسيطر عليها تنظيم داعش , والمناطق التي يسيطر عليها الثوار السوريون .\nرغم أنه لم توجد من قبل نوايا جدية من حلفاء الثورة السورية مكافئة لجدية حلفاء نظام الأسد في التدخل العسكري في سوريا , فقد كان وجود تنظيم القاعدة المتمثل بجبهة النصرة , أحد الأسباب - المعلنة - لتكريس وضع مناطق الثوار باعتبارها مناطق تواجد الإرهابيين ( حسب التصنيف الدولي ) , وهو ما كان الحجة الأكثر تكرارا ( وتزييفا ) لتبرير عمليات القصف الجوي والأرضي التي قام بها نظام الأسد والطيران الروسي ضد المدنيين غالبا , والتي تسببت بكوارث إنسانية , وارتكبت جرائم حرب وجرائم ضد الإنسانية موثقة حقوقيا .\nتمر الثورة السورية على بوابة عامها السادس , بمرحلة أخرى من تحولاتها , مع تغيرات خطيرة في خرائط السيطرة والتحالفات , ورغم حجم الخسارة البشرية والميدانية الواضح بالنسبة لفصائل الثورة السورية منذ التدخل الروسي , سواء في ريف حلب الجنوبي ثم ريف حلب الشمالي أم في الساحل أم في الغوطة الشرقية وداريا أم في درعا , فإن تنبؤ بعضهم بأن الثورة السورية تواجه تحديا وجوديا أخيرا , أو أن نظام الأسد والتحالف الإيراني الروسي على وشك \" القضاء \" على الثورة السورية , هي تنبؤات رغبوية أو بروباغندا دعائية .\nحيث تتجاهل هذه البروباغندا قدرات المقاومة النوعية للفصائل الثورية والتي ظهرت في تفوقها الحاسم في الاشتباكات المباشرة , في مقابل التفوق الناري الكبير لأسلحة النظام والتحالف الإيراني الروسي , وأن هذه الفصائل ما زالت تسيطر على مناطق ممتدة وتحظى بشرعية محلية شبه وحيدة في مناطقها خاصة كونها تمثل الخيار الوطني شبه الوحيد بين أطراف الحرب في سوريا , مع تحول قوات نظام الأسد إلى شريك شبه إعلامي للتحالف الإيراني الروسي الذي يقود العمليات على الأرض .\nهذا إضافة لامتداد الثورة السورية الشعبي الكبير داخل وخارج سوريا , والسجل الهائل من المجازر التي ارتكبها نظام الأسد والتحالف الإيراني الروسي الداعم له , والذي يجعل من إعادة التطبيع الشعبي مع النظام في سوريا مهمة شبه مستحيلة , وتبقي - بالنسبة لمنظور الأولويات الدولية - ملفات الهجرة والعنف قائمة وتكرس فوضى المنطقة . ورغم التقدم العسكري الأخير الذي حققه التحالف الإيراني الروسي , فإنه لم يكن ليتحقق لولا الدعم السياسي الدولي الذي حظي به التدخل الروسي والإيراني في سوريا , في مقابل ضعف الحلف الداعم لفصائل الثورة السورية في فرض شروطه سياسيا أو دعم حلفائه عسكريا , إضافة إلى توفير غطاء آمن لحشد الميليشيات الشيعية واستقدامها إلى سوريا ما وفر فائضا في العنصر البشري الأجنبي مع اضمحلال حضور جيش النظام السوري في المعارك .\nويظهر الأثر الخطير لهذا الدعم الدولي الضمني للتحالف الإيراني الروسي , على خريطة المنطقة التي تتمدد فيها الميليشيات الطائفية المدعومة إيرانيا على أرض مظلومية سنية تنتج ردود فعلها المتفاوتة في راديكالي تها وعنفها مع الوقت , إضافة إلى اضمحلال النفوذ العربي - التركي في سوريا والعراق لصالح نفوذ إيراني - روسي , مع دعم أمريكي لتمدد قوات وحدات حماية الشعب ( الكردية ) في مناطق عربية تمارس انتهاكات موثقة بحق مكوناتها , وهو ما يكر س ديمومة الصراع الهوياتي في المشرق العربي .\nيواجه الثوار السوريون معاركهم الصعبة منفردين وبإمكانات محدودة وشبه حصار سياسي وعسكري عليهم , في مقابل جيوش مجهزة لعدة دول وميليشيات معولمة , وهو ما يضاعف من خطورة وإلحاح مهمة الحلف الإقليمي الداعم للثورة السورية في تقديم الغطاء السياسي والدعم النوعي للفصائل الثورية , والكفيل بمواجهة التفوق الناري للتحالف الإيراني الروسي , أما الاستمرار في سياسات الدعم المقنن الراهنة فهو يكر س تمدد التحالف الإيراني الروسي , ويعطيه أحقية تشكيل خريطة المنطقة ومستقبل شعوبها ودولها .",
    "لواء داوود يجدد \" البيعة \" ل - \" تنظيم الدولة \" وجيش الشام يفصله | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - لواء داوود يجدد \" البيعة \" ل - \" تنظيم الدولة \" وجيش الشام يفصله مقاتلون من لواء داوود الذي أعلن مجددا مبايعته لما يسمى تنظيم الدولة الإسلامية - السوريةأثارت عودة \" لواء داوود \" إلى ما يسمى تنظيم \" الدولة الإسلامية \" بعد الخروج منه منذ أشهر , جدلا واسعا في أوساط المعارضة السورية , بشقيها العسكري والسياسي , واعتبر ناشطون ما قام به اللواء طعنة في ظهر \" جيش الشام \" .\nوأعلن \" جيش الشام \" في بيان على صفحته الرسمية على موقع \" فيسبوك \" فصله للواء داوود , نتيجة عدم التزامه بميثاق الجيش الموقع بين الفصائل المنضوية فيه , وقال مسؤول المكتب الإعلامي في الجيش \" راشد طكو \" إن \" هذا الاعلان جاء بعد أن قام لواء داوود بإعلانه مبايعة تنظيم الدولة دون علم مسبق \" .\nوأوضح المتحدث السياسي باسم \" جيش الشام \" محمد السيد لمراسل السورية , أن اللواء كان متجها بمهمة قتالية لمساندة كتائب الثوار في مدينة حلب , ثم ما لبث أن قام بتغيير مساره إلى مدينة الرقة , متخذا من مطار أبو الظهور ومدينة خناصر طريقا له , علما أن أغلب عناصر اللواء ليس لهم علم مسبق بالوجهة الحقيقية للرتل , المؤلف من 5 دبابات وعربتي BMB وعدد كبير من الآليات العسكرية \" .\nوأضاف السيد أن \" عددا كبيرا من مقاتلي اللواء عادوا أدراجهم بعد إعلان قائده حسان عبود , مبايعته لتنظيم الدولة , رافضين الانضمام للتنظيم \" .\nوأفاد مراسلنا أن المقاتلين العائدين شكلوا لواء جديدا باسم \" سيف الإسلام \" , ونصبوا \" نوح قرعوش \" قائدا عاما , و \" علي أحمد طقش \" قائدا عسكريا للواء .\nسد الفراغ وخلف انسحاب لواء مقاتلي داوود من مدينة إدلب بعض الفراغ في صفوف مقاتلي المعارضة , لكن قائد كتائب أحرار الشمال \" بلال الخبير \" , قال لمراسلنا إنه ومقاتليه مستعدون لسد الفراغ الذي خلفه خروج مقاتلي لواء داوود , وأنهم على استعداد للالتحاق بنقاط الجبهات الخاصة باللواء .\nوكان لواء داوود انضم إلى \" تنظيم الدولة \" عند ظهوره , وعندما نشب الخلاف بين التنظيم كتائب الجيش الحر وتمكن الأخير من طرد التنظيم من محافظة إدلب بداية العام الجاري , أعلن قائد اللواء \" حسان عبود \" الانفصال عن التنظيم , وتشكيله لجيش الشام متمثلا بعدد من الكتائب المقاتلة في ريف إدلب , قبل أن يعاود انضمامه مجددا للتنظيم .\nويعتبر لواء داوود الذي كان متواجدا في الريف الشرقي لمحافظة إدلب , من أقوى الألوية في الجيش الحر وأفضلها تسليحا من حيث العتاد العسكري وخاصة السلاح الثقيل , إذ يملك اللواء كتيبة مجنزرات مؤلفة من 15 دبابة وعربات \" BMB \" .\nوكان اللواء قد خاض عددا من المعارك مع الكتائب الإسلامية والجيش الحر ضد قوات النظام , ومن أبرز تلك المعارك تحرير معسكر الشبيبة الإسكان العسكري ومعركة طريق \" بسنقول \" , بالإضافة إلى مشاركته في تحرير حواجز بريف حماه وخوضه معارك في حلب المدينة .\nوالجدير بالذكر أن مدينة سرمين تعتبر من المدن الهامة في ريف إدلب , من حيث موقعها الهام بالنسبة لكتائب المعارضة , كونها تعتبر خط جبهة لكل من معسكر القرميد في إدلب المدينة وقربها من معسكر المسطومة .\nالمصدر : خاص السوريةكلمات دلالية : روابط ذات صلة آخر الأخبار عثر ظهر اليوم السبت على ثلاث جثث للاجئين سوريين قضوا جراء عاصفة ثلجية ضربت شرقي لبنان , خلال . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . أدت الأحوال الجوية السائدة جراء المنخفض الجوي المصحوب بأمطار غزيرة ورياح قوية الذي تتعرض له . . . عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "أفكار مبتكرة لضابط سوري أنقذت عشرات الأرواح - Sputnik Arabic 21 يناير / كانون الثاني 2018 مباشرأفكار مبتكرة لضابط سوري أنقذت عشرات الأرواح Sputnik .\nMorad Saeed18 : 33 05 . 02 . 2017 ( محدثة 18 : 38 05 . 02 . 2017 ) قضى العديد من الجنود السوريين بسبب اعتمادهم على عتاد قديم , أو نقص بالذخيرة , أو ضعف الإمداد , أو تأخ ر الإسعاف , وهذا ما دفع بعض المقاتلين إلى اقتراح حلول بناء على خبراتهم أو دراستهم أو اجتهادهم الذاتي . إن نجاح المهمة العسكرية بأقل الخسائر يتطلب من القائد الاستفادة الأمثل من كل المعدات المتوفرة , مع سرعة في اتخاذ القرار , وكل ذلك يحتاج في النهاية إلى وجود السلاح الفعال والمناسب لتنفيذ المهمة , فما بالك إن بعض الأسلحة والمعدات في الجيش السوري مازالت تستخدم منذ حرب تشرين عام 1973 !\nهنا الموقف يبدو أكثر تعقيدا وأقل مرونة مقابل استخدام المسلحين في كثير من الأحيان أحدث الأسلحة والمعدات التي زودتهم بها الدول الداعمة لهم .\nوفي الجيش السوري ظهرت العديد من المبادرات الشخصية لقادة وجنود حققوا بذكائهم , وطريقة تفكيرهم , وإدارتهم للمعركة الكثير من النجاحات على الصعيد العسكري والإنساني والأخلاقي , والتي ما كانت لتتم لولا روح التعاون والشعور بالمسؤولية لديهم .\nأمجد بدران , ضابط سوري يحمل درجة دكتوراه في الهندسة الزراعية , خاض أقسى المعارك على جبهات الغوطة الشرقية وما زالت آثارها محفورة على أجزاء من جسده , لكن أفكار وابتكارات بدران ستبقى محفورة في ذاكرة العشرات من العسكريين والمدنيين السوريين الذين ما كانوا على قيد الحياة لولا وجودها .\nوكما كل الأفكار الجديدة التي تلقى الرفض في البداية , لاقت أفكاره الكثير من السخرية , ولم تؤخذ على محمل الجد , قبل أن تنجح تعديلاته على الآليات العسكرية , التي نفذها مقاتلوه , في إنقاذ عشرات الأرواح من العسكريين والمدنيين على طول الجبهة الملاصقة لأوتستراد حرستا بريف دمشق .\nيتحدث الضابط الذي خاض عشرات المعارك ضد المجوعات المسلحة لوكالة \" أنباء آسيا \" عن تجربته مع تطوير معداته العسكرية , التي كانت ذات تأثير حقيقي وفعال في أرض المعركة , ذلك أن تعديلاته على الآليات رفعت من الكفاءة القتالية خلال عمليات الاشتباك والإنقاذ , وزادت القدرة على المناورة والاقتحام , وتقليل الإصابات بين الجنود والمدنيين على حد سواء .\nيقول بدران أن تجربته بسيطة , انطلقت فكرتها من التعامل مع السيارات غير المصفحة , التي تحمل الدوشكا وال - 23 أو الشاحنات والتريكس والباكر , ومع تراجع قدرة الدبابة وال - BMB على المناورة والتحرك السريع في بعض المواقع القتالية , وازدياد استهلاكها للمخزون اللوجستي مثل المازوت والقذائف , كان الحل باللجوء إلى عوارض معدنية منحنية أو مبسطة هي : المقصات المعروفة لسيارات الشحن , والسيارات العسكرية الكبيرة والعربات القتالية المنسقة التي استعمل أيضا قطع منها .\nيتحدث بدران عن بعض مراحل الحرب , التي ترك زت بأوقات معينة على سحب شهداء وجرحى وضحايا يتم قنصهم من قبل المسلحين , حيث تدور معركة على سحب الضحية التي تصبح طعما , مثل حالات القنص على أوتستراد حرستا , ويضيف بدران \" يظن البعض أن التدريع الدارج للآليات والسيارات العسكرية كاف لتجن ب النيران المعادية , ولكن من خبرتي الميدانية رأيت أن حماية المدفع دون السيارة \" حقها نص فرنك \" .\nويعرض بدران ميزات الدروع التي كان يصممها للسيارات في أرض الميدان , بحيث تؤم ن سهولة للرامي في الرؤيا دون أن يعيقه التصفيح , وفي نفس الوقت حساب كل الزوايا التي يمكن أن يتلقى منها الرصاص , أو القواذف , أو عيارات الأسلحة المتوسطة \" فالصفائح المستخدمة تم تجريبها كلها قبل التصفيح دون استسهال , وتم التأكد من قدرة الصفيحة وفق خلطتها المعدنية , وهنا السر , أي في الخلطة التي تستطيع مقاومة أمرين هما قدرة أي مقذوف معاد على الخرق , وقدرته على الصهر , مع التأكيد على مراعاة حمولة السيارات في تصاميمه , في محاولة لعدم جعل السيارة ثقيلة الحركة أكثر مما ينبغي , وفي بعض الأحيان تم تركيب محاور إضافية على التصفيح ليسهل تحريكه من الرامي .\nوأهم ما يكشفه الضابط هو استطاعة فريق المغاوير إحضار معدات التصفيح من المخازن التي كانت في مناطق سيطرة المسلحين الذين يجهلون قيمتها , ويؤكد بدران أن استخدام الآليات المدرعة هو اجتهاد شخصي للمغاوير في قلب ساحة المعركة , وبعض الرجال دفع من جيبه لإتمام العمل , وساهمت هذه الآليات على مدار السنوات الماضية - إضافة إلى شجاعة وفدائية مغاوير الجيش السوري - في إنقاذ عشرات الأرواح , والنجاح في عشرات المعارك مع المسلحين .\n. . . TelegramWhatsApp انظر أيضا : الكلمات الدلالية : , نقاشالأخبار وقد يعجبك أيضا تابعوناSputnik Arabic 2018 Sputnik .\nجميع الحقوق محفوظة تسجيلالبريد الإلكتروني : : الاسم المستعاركلمة السر : أكد كلمة السر : أدخل الرمز الذي في الصورةضغطك على زر \" تسجيل \" يعني موافقتك على معالجة بياناتك الشخصية وقبولك سياسة الخصوصية .\nجميع الحقول المعلمة ب - ( * ) من الضروري إملائها للاستمرار , أكد البريد الإلكتروني , تم إرسال تعليمات التأكيد إلى بريدك الإلكتروني استعادة كلمة السرأدخل البريد الإلكترونيأدخل الرمز الذي في الصورة تمت العملية بنجاح !\nلقد تم إرسال ارشادات باستعادة حسابك إلى بريدك الاليكتروني .\nتسجيلهل لديك ملف شخصي على arabic . sputniknews . comتسجيل أهلا بكم , !\nالبريد الإلكتروني : كلمة السر : حفظتسجيل أهلا بكم , !\nالبريد الإلكتروني : الاسم المستعارحذف الملف الشخصيهل حقا تريد حذف حسابك من موقع arabic . sputniknews . com ? تم حذف حسابك .\nولكن يمكنك استعادة الحساب خلال 30 يوما , عبر اتباع الرابط الموجود في الرسالة التي أرسلت إلى بريدك الإكتروني دخولالبريد الإلكتروني : كلمة السر : حفظطرق أخرى للدخول :",
    "مراسل أخبار الآن : اندلاع معارك عنيفة بين الثوار والنظام في .\nالمستعرض لا يدعم تشغيل الفيديو { { # permalink } } { { / permalink } } { { ^ permalink } } { { title } } { { / permalink } } عاجل المستعرض لا يدعم تشغيل الفيديو مراسل أخبار الآن : اندلاع معارك عنيفة بين الثوار والنظام في ريف حلب الجنوبي أخبار الآن | سوريا - حلب ( مراد الشواخ ) نجح الجيش الحر حتى الآن بتدمير ثلاث دبابات ومدفع 23 وراجمة صواريخ لقوات النظام بواسطة صواريخ \" تاو \" المضادة للدروع أمريكية الصنع . وتمكن الثوار أيضا من اغتنام عربة مصفحة ( BMB ) وبيك أب كانوا يحاولون التقدم باتجاه بلدة \" الوضيحي \" الاستراتيجية .\nوكانت المقاتلات الجوية الروسية قد بدأت منذ منتصف الليل وحتى اللحظة بقصف قرى الريف الجنوبي لحلب بالصواريخ الفراغية ما أسفر عن وقوع قتلى وجرحى في صفوف المدنيين في كل من قرى \" برنة \" و \" العيس \" و \" الحاضر \" , وتم تدمير المشفيين الوحيدين في قرى الريف الجنوبي النائية والصحراوية . في الوقت ذاته نجحت قوات النظام وميليشيات الشبيحة بمساندة من قوات إيرانية بالتقدم من جبل \" عزان \" باتجاه رحبة الدبابات وكتيبة كدار في محاولتهم الوصول لبلدة الوضيحي . وقد صر ح \" مهند عكيدي \" القيادي في الريف الجنوبي لأخبار الآن أن : \" طائرة استطلاع تابعة للجيش الحر استطاعت رصد 8 دبابات و 7 عربات مصفحة وعربتي شيلكا و 3 قواعد كورنيت مضادة للدروع و 20 مدفعا بين الثقيل والمتوسط كان قد استجلبها النظام لجبهة الريف الجنوبي . وأضاف العكيدي بأن النظام استطاع التشويش على معظم أجهزة الاتصالات اللاسلكية الخاصة بالثوار . الجدير بالذكر أن قرى الريف الجنوبي المكتظة تتعرض لقصف عنيف بالمدافع منذ الصباح .\nوكانت هذه القرى تشهد حالة هدوء نسبي ما أدى لاستقرار عدد كبير من النازحين فيها رغم ضعف الخدمات .\nومن المتوقع أن يشهد الشمال السوري أزمة نزوح جديدة اذا استمرت المعارك بهذه الوتيرة .\nكما يمكنكم متابعة بثنا المباشر على يوتيوب لمزيد من البرامج والنشرات المستعرض لا يدعم تشغيل الفيديو بغطاء روسي وعناصر إيرانيين يحاول النظام منذ أكثر من شهر التقدم والسيطرة على مدن الريف الجنوبي لحلب إلا أن الثوار قد صدوا أكثر من هجمة له ودمروا عشرات الدبابات والآليات العسكرية .\nأسفر الهجوم الذي يشنه مقاتلو الجيش الحر وجيش الفتح في الريف الجنوبي لمحافظة حلب عن خسارة قوات النظام مواقعا مهمة في محيط بلدتي \" الحاضر \" و \" العيس \" الاستراتيجيتين كما خسر النظام قريتي \" المكحلة \" و \" خربة الكوسا \" في أقصى جنوب الجبهة سيطر تنظيم داعش , أمس السبت , على قرى جديدة في محيط عين العرب حيث أصبح العدد الاجمالي للقرى التي سيطر عليها منذ بدأ الحملة العسكرية الأحد الفائت , أكثر من 70 قرية , وبات على بعد 9 كيلو مترات من الجهة الغربية للمدينة وبنفس المسافة من الجهة الشرقية كما سيطر في الجهة الجنوبية على مركز عسكري لحزب ال - ( pkk ) في قرية قلعة الحديد والتي تعد خط الدفاع الأقوى عن المدينة . . أبناء الإمارات قدموا نموذجا مميزا في مجال العمل التطوعي والعطاء الإنساني يحتذى به محليا وعالميا .\nمقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية مقاتلات قطرية قبل الاتحاد الإنجليزي لكرة القدم طعنا تقدم به وست هام يونايتد المنافس في الدوري الممتاز ضد ايقاف لاعب الوسط سفيان فيغولي ثلاث مباريات حافظ مانشستر سيتي على صدارة الدوري الإنجليزي الممتاز بعد فوزه على ضيفه نيوكاسل بثلاثة اهداف مقابل هدف في المباراة التي جمعت بينهما أمس السبت حدد باحثون يابانيون الخلايا العصبية المسؤولة عن الشعور بالحاجة لتناول الشوكولاتة والسكاكر في لحظات التوتر النفسي توفى الطاهي الفرنسي الشهير بول بوكوس عن عمر ناهز 91 عاما , حسبما أعلن وزير الداخلية الفرنسية جيرار كولومب السبت على موقع التواصل الاجتماعي \" تويتر \" للأعلى عن تلفزيون الآن الآن قناة تلفزيونية فضائية تبث للوطن العربي من مقرها في دبي . تتطلع لتكون قناة \" دبي للإعلام العربي \" وتلبي احتياجات جمهورها من خلال الديناميكية والشمولية والابتكار .\nحول لا يسمح بنسخ أو استعمال مواد هذا الموقع بأي شكل كان إلا بإذن خطي مسبق من alaan . tv",
    "وأفاد ناشطون بأن قوات النظام قصفت المنطقة بالمدفعية والصواريخ .\nوفي حلب , أحبط الجيش الحر محاولات قوات النظام للتقدم في حي سيف الدولة ومناطق أخرى .\nوفي دليل جديد على تورط عسكريين روس في القتال , أعلن مركز حلب الإعلامي أن قوات المعارضة نشرت صورة هوية لضابط روسي , قالوا أنه ق تل أثناء مشاركته مع قوات النظام في القتال ضد الثوار في السخنة بريف حلب الجنوبي .\nوتظهر الهوية أن الضابط ( Alexey Maliuta ) يعمل مع شركة أمنية , حيث تحدثت وسائل إعلام عن مشاركة عسكريين روس في القتال مقابل مبالغ طائلة .\nوقتل عشرون شخصا على الأقل , بينهم سبع نساء وطفلة , أمس السبت في غارة جوية للجيش النظامي السوري على مدينة الباب في شمال محافظة حلب , وفق ما أفاد المرصد السوري لحقوق الإنسان .\nوأورد المرصد أن \" الطيران المروحي قصف المدينة بالبراميل المتفجرة \" , مخلفا أيضا أضرارا جسيمة .\nوأظهرت مشاهد بثت على موقع \" يوتيوب \" , الفوضى التي عمت المدينة بعد الغارة وتجلت في سحب دخان وغبار في الأجواء وأنقاض مبان مدمرة .\nوتظهر المشاهد رجلين يحاولان فتح باب شاحنة حمراء شبه مدمرة , وظهر رجل يبدو أنه قتل جراء الغارة , وآخر يحتضر ممددا على الأرض إلى جانب دراجة نارية كان يستقلها .\nكلمات دال ة , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "في اليوم الثاني لسريان الهدنة . . مقتل 10 مدنيين في قصف روسي على حلبقناة TRT العربية | قناة TRT العربية أحدث الأخبار Sunday 21st January 2018 - الأحد 04 جمادى الأولى 1439 هيئة الإذاعة والتلفزيون التركية ISTANBUL C دولار / ليرة تركية 3 , 81 يورو / ليرة تركية 4 , 658 X في اليوم الثاني لسريان الهدنة . . مقتل 10 مدنيين في قصف روسي على حلب جانب من القصف الروسي على المدن السورية بعد اتفاق الهدنة 2016 - 02 - 28 قصف الطيران الروسي عدد ا من النقاط , في ريفي حلب وحماة , في اليوم الثاني لسريان اتفاق \" وقف الأعمال العدائية \" في سوريا .\nوأكدت مصادر في المعارضة العسكرية , وناشطون , على أن القصف الروسي استهدف مدينة عندان وبلدة كفر حمرة بريف حلب الشمالي , وبلدتي دارة عزة وقبتان الجبل بريف حلب الجنوبي , ما أسفر عن مقتل مدني في قبتان الجبل وإصابة عدد من المدنيين بجراح في دارة عزة , فيما شن ثماني غارات بالصواريخ الفراغية على قرية حر بنفسه بريف حماه الجنوبي , و تلا الغارات قصف بالهاون واشتباكات بالرشاشات الثقيلة بين فائل المعارضة وقوات النظام في محيط القرية .\nوأوضحت المصادر أن المناطق المستهدفة اليوم في حلب وحماه تسيطر عليها فصائل الجيش السوري الحر , لافتة أن اتفاق وقف الأعمال العدائية في سوريا , شهد عددا من الخروقات خلال 24 ساعة الماضية , تمثلت بقصف مدفعي وصاروخي من قوات النظام , في عدة مناطق , فيما شهدت بعض المناطق وقف ا للعمليات العسكرية .\nوأصدر المتحدث باسم جيش الإسلام إسلام علوش , بيانا أفاد فيه أن مقاتليه تصدوا لمحاولة ميليشيات أبو الفضل العباس العراقية , التي تقاتل إلى جانب النظام , التقدم في الغوطة الشرقية , بعد التمهيد للتقدم بعدد من صواريخ أرض أرض , التي استهدفت المنطقة , وتمكن مقاتلو جيش الإسلام من عطب عربة BMB وقتل 7 من العناصر المقتحمة بينهم قيادي يدعى ( سجاد ) .\nوفي غرب دمشق قامت قوات النظام بإطلاق النار باتجاه بلدة مضايا المحاصرة , وفجرت منازل مدنيين في مدينة الزبداني , في حين أصيب شخص برصاص قناص في مدينة المعضمية المحاصرة .\nأما في فقد أطلقت قوات النظام عدد ا من القذائف على بلدة الغنطو والرستن في الريف الشمالي , دون أنباء عن ضحايا مدنيين .\nوفي إدلب شمالا , قام طيران النظام المروحي باستهداف بلدة الناجية بريف جسر الشغور الغربي , بخمسة براميل متفجرة استهدفت وسط البلدة , إضافة إلى استهدافها قرية الكندة بقذائف المدفعية مساء , حيث قتل شخص على الأقل جراء القصف .\nوتصدت فصائل المعارضة لقوات النظام التي حاولت التقدم في منطقتي جبل الأكراد , وجبل التركمان , في ريف اللاذقية , كما قامت المروحيات بإلقاء براميل متفجرة على قرية كفرنجة في جبل الأكراد فيما قتل عدد من المقاتلين المعارضين خلال التصدي للهجوم .\nوفي حلب شمالا استهدفت قوات النظام الجبال شمال مدينة عندان , بالرشاشات الثقيلة إلى جانب استهداف بلدة خان طومان وقريتي الكماري وقناطر بالريف الجنوبي , بقذائف المدفعية , فيما استهدفت قوات النظام الأحياء المحيطة بثكنة هنانو في حلب بقذائف المدفعية من جانبها وثقت الشبكة السورية لحقوق الإنسان مقتل 26 مدنيا , أمس , على يد القوات الحكومية والقوات الموالية الروسية لها , بينهم 6 أطفال , و 3 سيدات , أغلبهم من حلب وريف دمشق .\nجميع حقوق التأليف والنشر محفوظة لقناة TRT العربية 2017",
    "البرامج الحلقات البرامج الحلقات حماة . . اشتباكات في \" معرزاف \" والميليشيات الأجنبية تحاول اقتحامها اشتباكات عنيفة في بلدة معرزاف غرب حماة .\nالصورة : جيش العزة تاريخ النشر : حجم الخط كلمات مفتاحية تحاول قوات النظام مدعومة بالميليشيات الأجنبية وبغطاء جوي عنيف للمرة الرابعة على التوالي التقدم على محور معرزاف غرب حماة , حيث تدور اشتباكات بين الثوار وقوات الأسد هي الأعنف على المحور ذاته أسفرت عن وقوع قتلى وجرحى في صفوف الأخير .\nوقال الناطق العسكري لجيش العزة الملازم أول \" محمود المحمود \" لأورينت نت : \" بدأت قوات النظام والميليشيات الأجنبية بتمهيد مدفعي وجوي عنيف للتقدم على محور معرزاف , حيث تدور اشتباكات عنيفة تحاول قوات النظام السيطرة من خلالها على محور معرزاف ما أسفر عن إلحاق خسائر بشرية فادحة في صفوفها \" .\nبموازة ذلك أعلن \" جيش العزة \" عن تدمير دبابة على جبهة كفرالطون أثناء صدهم لمحاولة اقتحام لقوات الأسد والميليشيات الأجنبية .\nتدمير دبابة على جبهة كفر الطون إثر محاولة تقدم فاشلة لمرتزقة النظام - جيش العزة ( @ alaza-army ) ويخوض مقاتلو جيش العزة مع قوات الأسد مدعومة بمليشيات إيرانية اشتباكات عنيفة لصد محاولة تقدم النظام على محيط قرى معرزاف و شرعايا في ريف حماة الغربي .\nوشن الثوار أمس الأحد , هجوما واسعا على بلدة قمحانة شمالي حماة وتمكنوا من تدمير 6 دبابات وعربة BMB للنظام وقتل أكثر من 50 عنصرا للأخيرة خلال الاشتباكات .\nوأشار مراسل أورينت \" فراس كرم \" أن الفصائل المقاتلة حاولت الالتفاف على بلدة قمحانة من الجهة الجنوبية الغربية لإحكام الحصار على البلدة إلا أن قصف الطيران الحربي أجبرها على التراجع بعد تدمير دبابة وعربة BMB , وق تل خلال الاشتباكات قائد مجموعات الشبيحة في بلدة قمحانة الملقب ب - \" الكير \" .\nبالمقابل شن الطيران الحربي غارات جوية مكثفة على مدن كفرزيتا واللطامنة وحلفايا وصوران وطيبة الإمام وقرى وبلدات المجدل وعطشان وزور القصيعية وبلحسين ومعرزاف والشير وخربة الحجامة ومحيط بلدة خطاب , فيما تعرضت مدينة اللطامنة لقصف بالكلور للمرة الثانية ما أدى لحدوث حالات اختناق عديدة في صفوف المدنيين .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت"
  ],
  "url": [
    "https://www.baladi-news.com/ar/news/details/25498/%D8%AA%D8%AD%D8%B1%D9%8A%D8%B1_%D8%A7%D9%84%D8%B4%D8%A7%D9%85_%D8%AA%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF_%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9_%D8%B9%D9%84%D9%89_%D8%AB%D9%84%D8%A7%D8%AB_%D9%82%D8%B1%D9%89_%D8%A8%D8%B1%D9%8A%D9%81_%D8%AD%D9%84%D8%A8",
    "http://stepagency-sy.net/archives/173409",
    "https://aawsat.com/home/article/1117386/%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%8A%D8%B5%D8%B9%D9%91%D8%AF-%D8%A8%D8%B1%D9%8A%D9%81%D9%8A-%D8%AD%D9%84%D8%A8-%D9%88%D8%AD%D9%85%D8%A7%D8%A9-%D9%88%C2%AB%D8%A7%D9%84%D8%AD%D8%B1%D9%91%C2%BB-%D9%8A%D8%AA%D9%88%D8%B9%D9%91%D8%AF-%D8%A8%D9%87%D8%B2%D9%8A%D9%85%D8%AA%D9%87",
    "https://www.omrandirasat.org/%D8%A7%D9%84%D8%A3%D8%A8%D8%AD%D8%A7%D8%AB/%D8%A3%D9%88%D8%B1%D8%A7%D9%82-%D8%A8%D8%AD%D8%AB%D9%8A%D8%A9/%D8%AB%D9%88%D8%A7%D8%B1-%D8%AD%D9%84%D8%A8-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B7%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A.html",
    "https://www.alsouria.net/content/%D9%84%D9%88%D8%A7%D8%A1-%D8%AF%D8%A7%D9%88%D9%88%D8%AF-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%A7%D9%84%D8%A8%D9%8A%D8%B9%D8%A9-%D9%84%D9%80%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D9%88%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%B4%D8%A7%D9%85-%D9%8A%D9%81%D8%B5%D9%84%D9%87",
    "https://arabic.sputniknews.com/arab_world/201702051022090644-%D8%B6%D8%A7%D8%A8%D8%B7-%D8%B3%D9%88%D8%B1%D9%8A-%D8%AD%D9%84%D8%A8/",
    "http://www.akhbaralaan.net/news/arab-world/2015/10/16/heavy-fighting-between-rebels-and-regime-southern-countryside-aleppo",
    "http://www.alarabiya.net/ar/arab-and-world/syria/2013/12/01/%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D8%B9%D9%86%D9%8A%D9%81%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%A8%D9%83-%D8%A8%D8%A7%D9%84%D9%82%D9%84%D9%85%D9%88%D9%86-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D9%88%D8%A7%D9%84%D8%AD%D8%B1-%D9%88%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87.html",
    "http://www.trtarabic.tv/%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D9%84%D8%B3%D8%B1%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D9%87%D8%AF%D9%86%D8%A9-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AA%D9%82/",
    "http://orient-news.net/ar/news_show/134140/0/%D8%AD%D9%85%D8%A7%D8%A9-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1%D8%B2%D8%A7%D9%81-%D9%88%D8%A7%D9%84%D9%85%D9%8A%D9%84%D9%8A%D8%B4%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%AC%D9%86%D8%A8%D9%8A%D8%A9-%D8%AA%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D9%82%D8%AA%D8%AD%D8%A7%D9%85%D9%87%D8%A7"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated",
    "unrelated",
    "discuss",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}