{
  "id": "V-49",
  "claim": "العثور على عبوات حليب محشوة بذخيرة داخل شحنة مساعدات إنسانية مرسلة من الدولة التركية إلى أحياء حلب الشرقية",
  "fact": "false",
  "article": [
    "SMART News Agency - وكالة سمارت للأنباء - \" الحر \" يتقدم في ريف حلب وضحايا بقصف روسي وللنظام على مناطق متفرقة في سوريا \" الحر \" يتقدم في ريف حلب وضحايا بقصف روسي وللنظام على مناطق متفرقة في سورياتم النشر بتاريخ : 12 تشرين الأول , 2016 20 : 00 : 29 سوريا , حلب : رجل جريح وشبان يجلسون وسط الدمار , إثر قصف لطائرات حربية روسية بالصواريخ الارتجاجية على حي القاطرجي بمدينة حلب , شمالي البلاد , يوم 11 تشرين الأول 2016 , ما أدى لمقتل شخصين أحدهما امرأة , وجرح عدد من المدنيين , وسط بحث فرق الدفاع المدني عن عالقين تحت الأنقاض .\nوقضى نحو 40 مدنيا وجرح نحو 30 آخرين , في اليوم ذاته , إثر قصف سلاح الجو الروسي على أحياء حلب الشرقية المحاصرة , كما أسفر تفجير \" انتحاري \" لتنظيم \" الدولة الإسلامية \" لمقتل وجرح عشرات المدنيين في قرية الماشي الخاضعة لسيطرة \" قوات سوريا الديمقراطية \" قرب منبج بالريف الشرقي .\nالمستجدات المحلية والميدانية : * في الشمال , فصائل من الجيش السوري الحر , السيطرة على قريتين , وسيطرت على قرية ثالثة شرقي مدينة اعزاز الحدودية مع تركيا شمال حلب , بعد اشتباكات مع تنظيم \" الدولة الإسلامية \" في محيطها , حسب مراسل \" سمارت \" . كما امرأة , وجرح عدد من المدنيين , برصاص تنظيم \" الدولة الإسلامية \" في قرية شمال حلب , أثناء محاولتهم الهرب منها , قبل ساعات من استعادة فصائل \" درع الفرات \" السيطرة على القرية , حسب ما أفاد ناشطون ل - \" سمارت \" . وفي السياق نفسه , تركيا , مقتل 47 عنصرا لتنظيم \" الدولة \" باشتباكات مع فصائل الجيش الحر , وقصف جوي للتحالف على مواقع له شمال سوريا , ضمن عملية \" درع الفرات \" .\nوسط البلاد , ستة مدنيين وجرح عدد آخر , اليوم الأربعاء , بقصف جوي مدفعي لقوات النظام على مدن وقرى في ريف حمص الشمالي , حسب ناشطين .\n\" جيش الإسلام \" , اليوم الأربعاء , أنهم استعادوا السيطرة على نقاط , تقدمت لها قوات النظام والميليشيا المساندة , لها على أطراف بلدة الريحان وتل كردي في غوطة دمشق الشرقية . خمسة مدنيين وجرح العشرات , بغارات للنظام على مدن وبلدات الغوطة الشرقية , كما قتل وجرح عناصر لقوات النظام على جبهة الريحانية , وفق ما أفاد مراسل \" سمارت \" . أما في ريف دمشق الغربي , النظام في سوريا , يوم غد الخميس , موعدا لخروج 3200 شخص من مدينة قدسيا وبلدة الهامة , وذلك في إطار \" اتفاق الصلح \" المبرم بين قوات النظام ولجنة المصالحة , والذي توقف العمل به إثر التصعيد العسكري الأخير للنظام على المنطقتين .\nفي درعا , قتل ثلاثة مدنيين وجرح آخرون , صاروخي للنظام , وآخر جوي روسي على بلدة ابطع ومدينة داعل في ريف درعا , وفق ناشطين .\n\" بيرق آل نعيم \" التابع لمجموعة \" مشايخ الكرامة \" في السويداء , حواجز في المدينة إضافة لدورية متنقلة , بعد معلومات عن وجود سيارة تنقل مخدرات , إضافة ل - \" الفلتان الأمني \" الحاصل في المحافظة .\nأما في الرقة , تنظيم \" الدولة الإسلامية \" , القبض على أحد عناصره في داخل المدينة , بتهمة بيع فتاة يزيديه مختطفة \" سبية \" , إلى أهلها .\nقوات \" الأسايش \" , التابعة ل - \" الإدارة الذاتية \" الكردية , عددا من الشبان في بلدات بريف مدينة الحكسة , لسوقهم إلى التجنيد الإجباري . وفي الحسكة أيضا , \" حركة المجتمع الديمقراطي \" الكردية , و أحزاب وتيارات سياسية , مؤتمرا صحفيا في مدينة القامشلي , طرحت فيه مشروعا للحل السياسي في سوريا , تحت عنوان \" خارطة الطريق لحل الأزمة السورية \" .\nاقتصاديا , أسعار المحروقات , في الريف الغربي لمدينة جسر الشغور بإدلب , فيما بقيت أسعار المواد الغذائية والخضروات على حالها , بعد فتح طريق التجارة بين المنطقة وحماة , وفق ما أفاد مراسل \" سمارت \" . الأهالي في ريف حمص , بجمع الحطب والمواد القابلة للاشتعال , لاستخدامها في التدفئة أو الطبخ , مع اقتراب فصل الشتاء .\nوفي الجانب الإغاثي , جمعية \" سنابل الخير \" بالتعاون مع منظمة \" سوريا للإغاثة والتنمية \" حملة , في معرة النعمان بريف إدلب , خدميا , المجلس المحلي في بلدة أرمناز بريف إدلب , اليوم الأربعاء , عن إعادة تفعيل مكاتب الجبابة , اعتبارا من يوم غد الخميس , . وفي سياق منفصل , تعرضت المنطقة الواقعة بريف حماة الشمالي والقريبة من ريف إدلب الجنوبي , اليوم الأربعاء , , وفق ما نقلت وسائل إعلام النظام , عن \" المركز الوطني السوري للزلازل \" .\nوزير الخارجية الروسي , سيرغي لافروف , ونظيره الأمريكي , جون كيري , بعد أيام لمناقشة الملف السوري , وذلك بحضور السعودية وإيران وتركيا .\nمن جهة أخرى , قيادة الأسطول الحربي الروسي , أن حاملة الطائرات الروسية \" الأميرال كوزنيتسوف \" ستبحر باتجاه سوريا هذا الشهر , كما ستتوجه منها إلى مصر . كما مجلس الاتحاد الروسي اليوم الأربعاء , على الاتفاقية التي تم توقيعها مع نظام الأسد في سوريا , حول نشر مجموعة من القوات الجوية الروسية في سوريا , \" إلى أجل غير مسمى \" , والتي تسمح لروسيا باستخدام البنى التحتية والأراضي السورية دون مقابل . إلى ذلك , وزارة الدفاع الروسية وزير الخارجية البريطاني , بوريس جونسون , بتقديم أدلة تثبت اتهامه لروسيا بقصف قافلة مساعدات إنسانية في ريف حلب , واصفا تصريحاته ب - \" العاصفة في كوب من الماء اللندني العكر \" .\nاروسيا , اليوم الأربعاء , فرنسا بالتبعية للولايات المتحدة الأمريكية , وباستدارجها \" عمدا \" لاستخدام حق النقض \" فيتو \" خلال جلسة مجلس الأمن الدولي .\nرئيس مجلس الأمن الدولي رسالة من أكثر ستين دولة لإنهاء العنف في سوريا وفق العملية السياسية وبيان , وذلك بمبادرة من السعودية وقطر .\nقال الناطق باسم الحكومة التركية نعمان قورتولموش , أنه يعتقد أن النظام السوري وصل إلى , لافتا إلى أن استمرار الحرب بسوريا سيولد حرب أمريكية روسية , حسب وكالة \" الاناضول \" .\nقال الائتلاف الوطني السوري , إنهالجمعية العامة للأمم المتحدة إلى عقد جلسة طارئة , غدا الخميس , من أجل المطالبة بإبطال \" الفيتو الروسي \" ضد مشروع القرار الفرنسي القاضي بوقف الحرب على حلب , وذلك وفق اقتراح مشروع لقرار \" الاتحاد من أجل السلام \" في الجمعية العامة .\n, اليوم الأربعاء , المسؤولين عن \" الصراع \" في سوريا إلى \" وقف إطلاق نار فوري \" للسماح بإجلاء المدنيين .\nقوات الجيش التركي , أن تنظيم \" الدولة الإسلامية \" يبدي \" مقاومة صلبة \" في المعارك الدائرة مع فصائل عملية \" درع الفرات \" شمال حلب , وذلك عقب مرور نحو شهرين على بدء العملية . وفي الجانب الإنساني , الممثل الايرلندي , ليام كاننجهام , نجم مسلسل \" كيم أوف ثرونز \" ( صراع العروش ) , لاجئا سوريا في ألمانيا , وذلك بعد شهر من لقائهما في مدينة إربد الأردنية .\nمواطنون ومسؤولون ألمان دعوات تطالب منح \" وسام ألمانيا \" لثلاثة سوريين كمكافأة لهم على مساهمتهم بإلقاء القبض على شاب سوري يشتبه بأنه كان يخطط لتنفيذ اعتداء إرهابي في مطار ببرلين . الاخبار المتعلقةتم النشر بتاريخ : 12 تشرين الأول , 2016 20 : 00 : 29 العلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners ."
  ],
  "url": [
    "https://smartnews-agency.com/ar/reports/203591/%D8%A7%D9%84%D8%AD%D8%B1-%D9%8A%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D8%B1%D9%8A%D9%81-%D8%AD%D9%84%D8%A8-%D9%88%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D8%A8%D9%82%D8%B5%D9%81-%D8%B1%D9%88%D8%B3%D9%8A-%D9%88%D9%84%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%B9%D9%84%D9%89"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}