{
  "id": "V-5",
  "claim": "نجوم فريقي برشلونة و ريال مدريد بكرة القدم أعلنوا عن تضامنهم وإعجابهم بأداء المنتخب السوري في مباراة الملحق الآسيوي أمام المنتخب الاسترالي",
  "fact": "false",
  "article": [
    "نجوم كرة القدم في العالم لم يهنئوا المنتخب السوري - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 نجوم كرة القدم في العالم لم يهنئوا المنتخب السوري فرحة لاعبي المنتخب السوري بتسجيل هدف التعادل أمام استراليا ( إنترنت ) , ع ع ع ادعت وسائل إعلام وحسابات على مواقع التواصل أن نجوم ا عالميين في كرة القدم قدموا تهان للمنتخب السوري بعد مباراته مع المنتخب الاسترالي , لكن عنب بلدي تتعبت حساباتهم ولم تجد هذه المباركات .\nوذكرت صحيفة \" الوطن \" المقربة من النظام السوري اليوم , الجمعة 6 تشرين الأول , أن \" عدد ا من نجوم كرة القدم في العالم أعلنوا عن تضامنهم وإعجابهم بأداء المنتخب السوري في مباراة الملحق الآسيوي أمام الكنغر الاسترالي \" .\nواقتنص المنتخب السوري تعادل ا من نظيره الأسترالي في الدقائق الأخيرة , في ذهاب الملحق المؤهل لكأس العالم في روسيا 2018 .\nوقالت الصحيفة إن لاعب ريال مدريد الإسباني ومنتخب إسبانيا النجم ماركو أسينسيو كتب , عبر \" تويتر \" , \" تهانينا للمنتخب السوري أنتم لستم وحيدون نحن معكم \" .\nوأضافت أن اللاعب عثمان ديمبلي نجم برشلونة هنأ أيض ا المنتخب عبر حسابه .\nوبحسب ما رصدت عنب بلدي على حسابات اللاعبين , لم يعل ق أو على مباراة المنتخب السوري مطلق ا .\nوأضافت \" الوطن \" أن نجل مدرب نادي ريال مدريد زين الدين زيدان ثيو نشر عبر \" تويتر \" أيض ا , \" عندما شاهدت أنا ووالدي مبارة المنتخب السوري أمام المنتخب الاسترالي كان متفاجئ ا بأداء المنتخب السوري , خاصة اللاعبين رقم 9 و 10 \" .\nولا يوجد أي حساب رسمي لنجل زيدان على موقع \" تويتر \" , وفق ما رصدت عنب بلدي .\nوفي توضيح لصفحة معجبي ثيو في \" إنستغرام \" , خصصته للسوريين , قالت إنه لا يملك أي حساب على موقع \" تويتر \" .\nhttps : / / www . instagram . com / p / BZ4DnMRhv-v / ? hl = en & taken - by = theozidane-2002 وتقام مباراة الإياب الثلاثاء المقبل 10 تشرين الأول , في مدينة سيدني الأسترالية .\nولكي يتأهل يحتاج المنتخب السوري إلى الفوز , أو التعادل بأي نتيجة تفوق هدف ا لهدف .\nويلتقي المتأهل إلى الملحق العالمي برابع بطولة \" كونكاكاف \" في تشرين الثاني المقبل , والفائز يتأهل إلى نهائيات كأس العالم في روسيا 2018 .\nتقرير صحيفة \" الوطن \" عن مباركة نجوم ريال مدريد وبرشلونة للمنتخب السوري 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 18 2018 / 01 / 17 2018 / 01 / 15 2018 / 01 / 15 2018 / 01 / 14 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى ."
  ],
  "url": [
    "https://www.enabbaladi.net/archives/176772"
  ],
  "stance": [
    "disagree"
  ],
  "rationale": [
    "[0]"
  ]
}