{
  "id": "V-522",
  "claim": "تم القبض على معتمر مصري من قبل السلطات السعودية قالوا إنه سرق نقود وجوالات عدد من المعتمرين في الحرم المكي وذلك بعد ساعات من انتشار تسجيل مصور له يهلل ويحمد الله باكيا بعد أن عاد إليه بصره خلال الصلاة داخل الحرم",
  "fact": "false",
  "article": [
    "بعد 6 أشهر من وقف السعودية مد مصر بالمواد البترولية . . وزير البترول يعلن استئناف أرامكو السعودية توريد شحناتها لمصر وفق العقد الموقع . . وتوقف إرسال الشحنات كان سببه ظروف تجارية خاصة بالشركة - اليوم السابع الأحد , 21 يناير 2018 08 : 52 ص بعد 6 أشهر من وقف السعودية مد مصر بالمواد البترولية . . وزير البترول يعلن استئناف أرامكو السعودية توريد شحناتها لمصر وفق العقد الموقع . . وتوقف إرسال الشحنات كان سببه ظروف تجارية خاصة بالشركة بعد 6 أشهر من وقف شركة أرامكو السعودية مد مصر بالشحنات البترولية , أعلنت وزارة البترول المصرية اليوم , أنه تم الاتفاق على استئناف الجانب السعودى توريد شركة أرامكو شحنات المنتجات البترولية وفقا للعقد التجارى الموقع بين هيئة البترول والشركة .\nوزير البترول : التعاقد ظل ساريا وقال المهندس طارق الملا وزير البترول والثروة المعدنية منذ قليل , إنه جار حاليا تحديد البرامج الزمنية لاستقبال الشحنات تباعا , لافتا إلى أنه فى الفترة الماضية كان هناك تواصل بين الجانبين لاستئناف توريد الشحنات , لا سيما أن التعاقد كان ساريا .\nوأضاف فى بيان له , أنه طبقا لإفادة شركة أرامكو بأن تأجيل الشحنات كان لظروف تجارية خاصة بها فى ظل المتغيرات التى شهدتها أسعار البترول العالمية فى الأسواق خلال الفترة الماضية وقيام السعودية بتخفيض فى مستوى إنتاجها من البترول , وتزامن ذلك مع أعمال خاصة بالصيانة الدورية لمعامل التكرير .\nوكان وزير البترول أعلن فى 7 نوفمبر الماضى , أن السعودية أوقفت مد مصر بشحنات المواد البترولية , وكشف وقتها حمدى عبد العزيز المتحدث باسم وزارة البترول , أن \" أرامكو \" أبلغت الهيئة العامة للبترول فى نهاية سبتمبر الماضى , بعدم إمدادها بالشحنات البترولية دون ذكر أسباب وبناء عليه لم ترسل شحنات أكتوبر ونوفمبر .\nالعقد مع أرامكو مدته 5 سنوات ويقسط الثمن على 15 عاما ووقعت مصر عقدا مع أرامكو السعودية فى 1 أبريل 2016 لتوريد منتجات بترولية خلال 5 سنوات , وتضمن الاتفاق توريد 700 ألف طن من البنزين والسولار والمازوت شهري ا ولا يشمل البوتاجاز , وتشمل الشحنات 400 ألف طن سولار و 200 ألف طن بنزين و 100 ألف طن مازوت شهري ا .\nويتيح الاتفاق لمصر عدم التقييد بتوريد ال - 700 ألف طن المتفق عليها شهري ا ويمكن الاستيراد حسب حاجة السوق , ويتضمن أن يتم السداد على 15 سنة مع فترة سماح 3 سنوات على أن يدفع الصندوق السعودى للتنمية مقابل المواد البترولية لشركة أرامكو بشكل فورى , ثم يستعيدها من مصر على أقساط .\nوتسلمت مصر , آخر شحنة فى سبتمبر الماضى وتوقفت فى أكتوبر دون ذكر أسباب , وطرحت مصر على مدى الأشهر الماضية مناقصات عالمية لشراء المنتجات من السوق العالمى , كما تم الاتفاق مع الجانب العراقى على إمداد مصر بنحو مليون طن من خام البصرة العراقى , وتمت مفاوضات مع عدد من الدول .\nومن جانبه قال حمدى عبد العزيز المتحدث الرسمى لوزارة البترول ان العقد التجارى الموقع بين الهيئة العامة للبترول وشركة ارامكو السعودية لم يتم فسخه خلال الفترة الماضيه , لكنه كان يتم تأجيل إرسال الشحنات بسبب ظروف تجاريه خاصه بالشركة السعودية .\nوأضاف فى تصريحات لليوم السابع , أن استئناف إرسال الشحنات سيكون بنفس البنود القديمة بتسهيلات فى السداد وبفترات سماح .\nمشاركتك بالتعليق تعنى أنك قرأت بروتوكول نشر التعليقات على اليوم السابع , وأنك تتحمل المسئولية الأدبية والقانونية عن نشر هذا التعليق 2017 حقوق النشر محفوظة ل - اليوم السابع تم التصميم والتطوير بواسطة فريق اليوم السابع",
    "هل ينجح التحالف الامريكي الايراني السعودي في هزيمة \" الدولة الاسلامية \" ? وماذا لو لم ينجح ? وكيف ستكون صورة المنطقة ? | رأي اليوم عبد الباري عطوان عندما تدخل المملكة العربية السعودية في حلف مع ايران , وتنسق الولايات المتحدة الامريكية امنيا مع نظام الرئيس السوري بشار الاسد الذي كانت تدعم المعارضة بالمال والسلاح لاسقاطه حتى قبل عام , وتنهار حكومة السيد نوري المالكي برصاصة رحمة من حليفها الايراني الاوثق الذي وضع العراق , اي المالكي , كله في خدمتها وحوله الى منطقة نفوذ لها , عندما تحدث هذه \" المعجزات \" كلها في طرفة عين فتش عن ظاهرة اسمها \" الدولة الاسلامية \" التي قلبت كل موازين القوى وقربت بين الاضاد في المنطقة , واشعلت نيران حرب اخرى في معركة ملتهبة بالحروب في معظم اجزائها .\nالسؤال الذي يطرح نفسه بقوة هذه الايام هو عن مصادر القوة التي تملكها هذه الدولة دون غيرها من المنظمات الاسلامية المماثلة , بحيث يتبلور هذا التحالف الاقليمي الدولي ضدها , وبمثل هذه السرعة والحماس ? قبل الاجابة على هذا السؤال لا بد من التأكيد على ان تحالف الاضداد هذا ليس سابقة , وانما هو تكرار لسوابق اخرى عديدة حدثت في مختلف حقب التاريخ , فالزعيم البريطاني ونستون تشرتشل تحالف مع ستالين عدوه الشيوعي الديكتاتوري اللدود لمواجهة خطر النازية الذي كان يهدد البلدين معا , مثلما تحالفت المملكة العربية السعودية المعروفة بعدائها للبعث وكل الاحزاب القومية مع الرئيس صدام حسين لمواجهة الثورة الخمينية , واستقبلت 500 الف جندي امريكي على اراضيها للتخلص منه , اي الرئيس صدام , لاحقا بعد غزو قواته للكويت , والشيء نفسه يقال عن تحالف الاسلام الاصولي مع الولايات المتحدة لاخراج القوات السوفيتية من افغانستان , وكيف تطور عداء شرسا وحربا ضد الارهاب وهجمات الحادي عشر من سبتمبر , والقائمة تطول .\nمصادر قوة \" الدولة الاسلامية \" تكمن في مجموعة من العوامل الرئيسية يمكن تلخيصها في النقاط التالية : * اولا : تقديم نفسها على انها المدافع عن الاسلام السني في مواجهة عمليات التهميش والاقصاء الذي تعرض ويتعرض له في اماكن كثيرة من المنطقة وخاصة في العراق , وسط صمت وعجز مرجعيات سنية راسخة على حد وصف منظريها , اي الدولة .\nثانيا : اتباعها اساليب دموية وعنيفة قاسية لارهاب خصومها سيرا على نهج \" ثورات \" علمانية واسلامية سابقة مثل الثورة الفرنسية ( اعدم في المرحلة الاولى منها 42 الف شخص من بينهم 17 الفا بالمقصلة ) وثورة كرومويل في بريطانية البروتستانتية التي يؤرخ لها بعض المؤرخين بأنها مقدمة للديمقراطية البريطانية , وهي ثورة قتل فيها 60 الف شخص , ولكن اقرب الامثلة الى ما تفعله الدولة الاسلامية الآن وربما تطبقه هو نموذج جنكيز خان القائد المغولي الذي قتل الكثير من قومه قبل ان يقتل الملايين من البشر في سياسته التي تقوم على \" الصدمة والرعب \" , ولا ننسى ابو جعفر المنصور الذي ثبت اركان الامبراطورية العباسية على بحور من سفك الدماء للخصوم , ونحن هنا نقر بأن هذه المجازر الارهابية , واي تكرار لها من قبل \" الدولة الاسلامية \" هو عمل مدان وغير مبرر , ونحن هنا نؤرخ لهذه الظاهرة وجذورها الدموية , مع ايماننا بالفارق الهائل بين قيم الثورة الفرنسية ومنطلقات الدولة الاسلامية وممارسات الجانبين , منعا لأي تأويل .\nالثالث : فشل ثورات ما يسمى بالربيع العربي في تحقيق الديمقراطية والعدالة الاجتماعية , واعادة الكبرياء والكرامة للعرب , وقيام انظمة ديكتاتورية على انقاضه في معظم البلدان , والتدخلات الغربية لحرف هذه الثورات عن مسارها , كلها عوامل ادت الى خلق فراغ سارعت التنظيمات الاسلامية المتشددة الى محاولة ملئه بسرعة , ومن بينها تنظيما \" الدولة الاسلامية \" وجبهة \" النصرة \" اللذان وجدا التسهيلات والحاضنة العربية والغربية في بداية الامر في اطار \" فورة \" اعطاء الاولوية لاسقاط النظام السوري ومثيلاتها في ليبيا لاسقاط نظام معمر القذافي , وباقي القصة معروفة .\nرابعا : تمكن \" الدولة الاسلامية \" , ولاول مرة من بين اقرانها بمساحة شاسعة من الاراضي تمثل ربع العراق وثلث سورية , ونجاحها في ادارتها وتوفير الخدمات لستة ملايين انسان يقيمون تحت حكمها , بعد اعوام من الفوضى الدموية والفساد والقمع , فحركة \" القاعدة \" الام كانت تحت مظلة حركة طالبان في افغانستان , اي لم تتمتع بأي استقلال ذاتي , ولم تملك الحرية الكاملة في التحرك , وكان هناك جناح في حكومة الامارة المضيفة تعارضها وتطالب بطردها .\nخامسا : الاكتفاء الذاتي بالمال والسلاح , فالاسلحة التي غنمتها \" الدولة الاسلامية \" من القوات العراقية التي هربت بعد اجتياحها للموصل في العراق ومن مخازن الجيش السوري الحر التي \" غنمتها \" من مخازنه في مدينة \" اعزاز ' ' في شمال غرب سورية قرب الحدود التركية كانت احدث ما انتجته صناعة السلاح الامريكية .\nسادسا : نجحت \" الدولة الاسلامية \" في تجنيد اكثر من 50 الفا من الشباب المسلم من مختلف انحاء العالم , من بينهم ستة آلاف انضموا اليها في الشهر الماضي فقط اعجابا بانتصاراتها , حسب احصاءات المركز السوري لحقوق الانسان المعارض , ونصف هؤلاء من غير السوريين , والرقم مرشح للتصاعد بشكل كبير في الاشهر المقبلة , فنسبة كبيرة من الشباب المسلم المحبط يرى في الدولة ومقاتليها نموذج القوة الذي يتطلع اليه , وحتى نقرب الصورة اكثر لا بد من الاشارة بشكل خاص الى اعجاب المراهقين , مسلمين كانوا او غير مسلمين , بالعاب الكمبيوتر الدموية , وكذلك اعجاب جيلنا في مراهقته بافلام العنف ورعاة البقر وابطالها مثل جون واين مع الفارق الكبير في المقارنة , فالشباب ينجذب في معظمه الى العنف والقوة والبأس خاصة في بلداننا .\nسابعا : تحول معظم الدول العربية الى دول فاشلة او شبه فاشلة , تحكمها انظمة مركزية ضعيفة الامر الذي يحولها الى بيئة ملائمة للجماعات المتشددة ذات الطابع الارهابي ولنا في ليبيا والعراق واليمن ومناطق عديدة في سورية ولبنان خارجة على سلطة الدولة خير الامثلة في هذا الصدد .\nالبيان الرسمي الذي اصدره مفتي السعودية الشيخ عبد العزيز آل الشيخ الثلاثاء وقال فيه \" ان الفكر المتطرف والاعمال الارهابية التي ينفذها تنظيما الدولة الاسلامية والقاعدة ( لم يذكر جبهة النصرة ) هو العدو الاول للاسلام \" , واضاف \" ان هذه الجماعات المتطرفة لا تحسب على الاسلام \" , واكد , وهذا هو الاخطر \" انه يصح في اتباع القاعدة وتنظيم الدولة الاسلامية حديث نبوي يدعو الى قتلهم \" ووصف هؤلاء بانهم \" امتداد للخوارج \" .\nهذا البيان من رئيس الهيئة الاسلامية الاعلى في السعودية هو اول واقوى استجابة لتحريض العاهل السعودي للعلماء الذين اتهمهم بالكسل لهذه الظاهرة , كما انه انعكاس قوي لمدى قلق المملكة منها والخوف من وصولها الى نسيجها الاجتماعي .\nقلق السلطات السعودية وخوفها بلغا قمتهما بعد استفتاء اجري على وسائل التواصل الاجتماعي , اكد ان 92 بالمئة من الشباب السعودي يؤيد \" الدولة الاسلامية \" وفكرها وممارساتها , وحتى لو كانت نسبة الخطأ في هذا الاستفتاء 50 بالمئة فان ما تبقى يثير الرعب حقا , وهذا ما يفسر اعلان السلطات السعودية عن تنظيم استفتاء رسمي حول المسألة نفسها في اوساط الشباب السعودي , وهو استفتاء غير مسبوق لو تم فعلا , فالسعودية لا تعرف الاستفتاءات مثلما لا تعرف الانتخابات بالصورة المعروفة .\nهل يستطيع التحالف الغربي الاقليمي المتسارع التبلور هزيمة \" الدول الاسلامية \" ? الاجابة ليست سهلة , فامريكا العظمى تحارب تنظيم \" القاعدة \" منذ عشرين عاما تقريبا , وغزت دولتين تحت عنوان القضاء على خطره , ولكنها لم تنجح كليا في اجتثاثه , بل ازداد خطورة وفتح فروعا في مختلف دول الشرق الاوسط وشمال افريقيا , وها هو يتطور الى صيغة اخطر في تنظيمي \" الدولة الاسلامية \" وجبهة \" النصرة \" , وها هي امارة طالبان التي اطاحت حكمها قبل 13 عاما على وشك العودة الى حكم افغانستان .\nانخراط دول اسلامية مثل ايران والسعودية والعراق وسورية في التحالف الجديد ضد تنظيم \" الدولة الاسلامية \" هو تطور غير مسبوق , لكن من الصعب الجزم بأنه سيكون افضل حظا من التحالفات السابقة التي ضمت دولا عربية واسلامية ايضا في اطار محاربة الارهاب والقاعدة على وجه الخصوص , لكن المفاجآت واردة في كل الاحوال .\nبقي ان نقول ان هذه التحالفات تظل مؤقتة , تنتهي بانتهاء اسبابها , فتشرتشل والغرب من خلفه استأنف الحرب الباردة ضد امبراطورية \" الشر \" السوفييتية الشيوعية حتى اسقطها , والجماعات الجهادية الاسلامية التي تحالف معها الغرب ضد السوفييت في افغانستان انقلبت عليه , وهزمته جزئيا او كليا في العراق , وقريبا في افغانستان , وثوار ليبيا الذين حاربوا تحت اجنحة طائرات الناتو باتوا ي قصفون حاليا بالطريقة نفسها التي كانت تقصف هذه الطائرات عدوهم معمر القذافي وكتائبه , قبل ثلاثة اعوام فقط , ان لم يكن بصورة اكثر شراسة .\n\" الدولة الاسلامية \" الخطر الاكبر الذي يهدد المنطقة وانظمتها , ونتفق مع كل الآراء التي تقول انها ستشكل تهديدا لامريكا واوروبا في المستقبل , وما تحذيرها باغراق هذه الدول في بحور من الدم كرد على الغارات الامريكية على مواقعها الا احد المؤشرات في هذا الصدد , ولكن يجب ان نعترف انها نتاج مباشر للتدخل الغربي والاقليمي العسكري والمالي في الدولتين التي اقامت دولتها على اراضيهما , اي سورية والعراق , وهو التدخل الذي ادى الى استشهاد مليون عراقي و 200 الف سوري حتى الآن والحسابة مستمرة في العد .\nتنظيم \" الدولة الاسلامية \" الارهابي في نظر معارضيه الكثر , بدأ في احداث عملية تغيير شاملة وربما جذرية في المنطقة لن تتوقف باستمراره او هزيمته , والشيء الآخر المؤكد ان الحرب ضده ستطول لان القضاء عليه لن يكون سهلا , بل مكلفا جدا بشريا وماديا فكم كلفت الحرب الامريكية على التنظيم الام القاعدة حتى الآن , وكيف تحولت عمليات السفر الى جحيم ? وسيحتاج الامر الى سنوات وربما الى عقود , ونقول هذا رغم اننا نعلم جيدا ان هناك من يختلف معنا في هذا الرأي مثلما اختلف مع رأينا في سورية وليبيا وعملية السلام العربية الاسرائيلية .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "الوطن | كوباية مي ه . . يا إثيوبيا !\n\" لن نسمح بخفض حصتنا من النيل كوبا واحدا . . وأؤكد أن سد النهضة لن يتم البدء فى ملئه هذا العام ! \" .\nكذلك تحدث وزير الرى الدكتور محمد عبدالعاطى يوم السبت الماضى خلال زيارته للدقهلية .\nالثقة التى تحدث بها الوزير عن عدم التفريط فى \" كوباية مي ه واحدة \" , لا تتناسب إطلاقا مع وصفه الدائب للمفاوض الإثيوبى بالتعنت إلى حد وقف المفاوضات الفنية على مستوى وزراء مياه مصر وإثيوبيا والسودان وإحالة الملف للمستوى السياسى الأعلى .\nحكاية \" كوباية المي ه \" هذه لا تبش ر بخير على مستوى هذا الملف .\nفالمسئولون لدينا عودونا على عدم فعل أى شىء , عند اللجوء إلى العبارات الطنانة الرنانة .\nإثيوبيا انتهت من بناء 63 % من جسم السد , كما أكدت تصريحات رسمية خارجة عن أديس أبابا .\nوتأكيد وزير الرى أنها لن تبدأ الملء هذا العام ( 2017 ) يرقى إلى مستوى النكتة , لأنه لم يتبق من أيام العام الحالى سوى 3 أسابيع . . ليس إلا .\nومؤكد أن إثيوبيا سوف تنتهى من بناء السد والدخول فى مرحلة الملء خلال عام 2018 .\nمنذ بضعة أيام زف ت لنا \" لجنة الشئون الأفريقية بالبرلمان \" أن رئيس الوزراء الإثيوبى سوف يأتى فى زيارة لمصر خلال الأيام القادمة , ويوجه من تحت قبة \" النواب \" كلمة للمصريين .\nومؤكد أن الكلمة ستكون محورها الطمأنة على \" كوباية المي ه \" , وسوف يهلل الإعلام وقتها , ويصدح بأغنية \" انتصرنا . . انتصرنا . . انتصرنا \" , حتى نصحو يوما على إثيوبيا وقد بدأت فى ملء السد .\nسياسة إثيوبيا تقوم على \" تطييب الخواطر القلقة \" بالكلمات , فى الوقت الذى تواصل فيه البناء وفرض الأمر الواقع على الأرض .\nإثيوبيا - بالبلدى - بتفسحنا , فعلى مدار ما يزيد على سنتين بعد توقيع اتفاقية المبادئ ( 2015 ) , أخذت المفاوض المصرى فى فسحة طويلة حتى استقرت على المكتب الفنى المنوط به إجراء الدراسات المتعلقة بالتأثيرات الجانبية للسد , وطالت الفسحة بعد ذلك عند مناقشة التقرير الاستهلالى للمكتب , حتى أعلن وزير الرى توقف المفاوضات .\n\" عبدالعاطى \" أكد فى تصريحاته بالدقهلية أن مصر سلكت عدة طرق عقب تعثر المفاوضات , لكنه لم يعلن عنها ! .\nوكأن موضوع النيل يخص الدولة وحدها , ماء النيل - كما أكدت القيادة السياسية - قضية حياة أو موت بالنسبة للمصريين , ولا يليق ألا يعرف الناس \" رأسهم من رجليهم \" فى هذا الملف .\nفى الوقت الذى تؤدى فيه الحكومة مع إثيوبيا على هذا النحو غير المطمئن أكد وزير الرى فى الدقهلية أن قانون الرى تم تعديله وتجريم الاستخدام الخاطئ للمياه , لأن التعدى على مصادر المياه والترع جريمة , وأن التعديل المقترح سيعرض قريبا على مجلس النواب للموافقة عليه .\nحلوة عبارة \" التعدى على مصادر المياه جريمة \" , وهو بالفعل جريمة , لكنه جريمة فقط بالنسبة للمصريين ! , أما بالنسبة لإثيوبيا التى تريد حرماننا من جزء من حصتنا التاريخية من مياه النيل فنحن نبحث عن تفاهم معها .\nكل يوم نتأخر فيه عن حسم هذا الملف يضعنا أمام أمر واقع شديد السوء .\nمن العبث أن تخرج الحكومة اليوم لتردد لنا نفس الكلام الذى سمعناه منذ سنوات عن هذا الموضوع , ثم تطلب من أى أحد أن يثق فى خطواتها القادمة .\nتعليقات الفيس بوك المقالات الاكثر قراءة أحمد المسلمانى أحمد الخطيب عماد الدين أديب أحمد عبد الظاهر عاجل",
    "ابرز \" الانجازات \" الاولية لزيارة ترامب : \" رؤية استراتيجية \" سعودية امريكية للقضاء على \" حزب الله \" لتأمين اسرائيل لعقود . . 460 مليار دولار صفقات اسلحة للحرب على ايران . . وتطبيع كامل مع اسرائيل وضمها لحلف \" الناتو العربي الاسلامي \" . . ورهن النفط السعودي للتمويل لسنوات قادمة | رأي اليوم عبد الباري عطوان نعترف اننا اصبنا ب - \" الدوار \" ونحن نتابع ارقام صفقات الاسلحة الضخمة , العسكرية والاستثمارية , التي جرى توقيعها بين المسؤولين السعوديين والامريكيين اثناء وقائع اليوم الاول لزيارة الرئيس دونالد ترامب للعاصمة السعودية الرياض , وتحول هذا \" الدوار \" الى صداع مزمن قاتل , بعد الانصات لما ورد في المؤتمر الصحافي المشترك للسيد عادل الجبير وزير الخارجية السعودي مع نظيره الامريكي ريكس تيرلسون , خاصة الفقرات التي تتعلق ب - \" الرؤية الاستراتيجية \" المشتركة لبلديهما في المنطقة , والبنود المتعلقة منها بايران واليمن وسورية .\nاذا بدأنا بالصفقات العسكرية , والتي بلغت قيمتها 460 مليار دولار من بينها فقرة فورية التسليم بحدود 110 مليار دولار , تشمل منظومة صواريخ \" ثاد \" المضادة للصواريخ , ومنصات بحرية , وذخائر وقنايل ذكية , والباقي , اي 350 مليار دولار , فسيجدى تسليمها على مدى السنوات العشر المقبلة , هذا عدا الصفقات والاستثمارات المالية السعودية في مشاريع البنى التحتية الامريكية .\nانها زيارة تاريخية فعلا , وصفقاتها \" سوبر تاريخية \" وغير مسبوقة ايضا , فاذا كانت كل هذه الصفقات العسكرية وارقامها , لا تحقق التفوق العسكري السعودي في منطقة الشرق الاوسط , ولا تكسر احتكار اسرائيل له , فمعنى ذلك انها اسلحة اقل فاعلية , ومنزوعة الدسم , والمواصفات التكنولوجية المتقدمة , ولا تضم طائرات حربية مثل \" اف 35 ' ' التي حصلت عليها اسرائيل قبل عدة سنوات .\nان تظل اسرائيل متفوقة عسكريا رغم كل الارقام \" الفلكية \" , فهذا يعني ان الصفقات وما تضمه من معدات عسكرية , غير موجهة على الاطلاق , لا اليوم ولا بعد عشر سنوات لتحرير الاقصى , ومدينة القدس , وانما لمحاربة دول اقل تقدما في مجال الدفاع مثل اليمن وايران , وربما العراق وسورية ايضا .\nالحديث عن ايران , وهنا ننتقل الى محاولة تفكيك شفرة \" الرؤية الاستراتيجية \" , انصب كامل المؤتمر الصحافي باتجاه المواجهة العسكرية , والشروط والمطالب التعجيزية \" المهينة \" , بينما كان السيد الجبير ودودا جدا فيما يتعلق بدولة الاحتلال الاسرائيلي , وانحصر في عبارة واحدة وهي \" مستمرون بالعمل مع الولايات المتحدة لتحقيق السلام بين الاسرائيليين والفلسطينيين \" , اي انه كان يتحدث عن هذه القضية كما لو انها في امريكا الجنوبية او البحر الكاريبي , ولم يطالب مطلقا بانتهاء الاحتلال او الانسحاب الاسرائيلي , فمثل هذه الكلمات \" محرمة \" وغير موجودة في قاموسه .\nاخطر ما ورد في تصريحات السيد الجبير , ويسلط الضوء على الهدف الاساسي من هذه \" الروية الاستراتيجية \" , قوله \" ان ايران اسست اكبر منظمة ارهابية , وهي \" حزب الله \" الى جانب دعمها لجماعات ارهابية مثل \" القاعدة \" و \" طالبان \" وعليها تفكيك هذه الشبكات الارهابية قبل اي حوار معها \" .\nالمقصود من هذا الكلام هو \" حزب الله \" , اما \" القاعدة \" و \" الطالبان \" , فقد جرى جرها جرا في هذا السياق , فالسعودية دعمت طالبان واعترفت بها ودولتها , وهناك سفارة لها في الدوحة , وبمباركة امريكية لرعاية التفاوض بين مندوبي الحركة وممثلي البيت الابيض .\n\" الرؤية الاستراتيجية \" السعودية الامريكية كما نفهمها , هي القضاء على اي خطر يمكن ان يهدد سرائيل , وخاصة \" حزب الله \" , وربما حركتي \" حماس ' ' والجهاد الاسلامي \" وباقي حركات المقاومة الاخرى , والاسلحة التي ستحصل عليها السعودية هي لتحقيق هذا الهدف , ولذلك لم يكن مستهجنا بالنسبة الينا دعوى السيد سعد الحريري , رئيس وزراء لبنان المعادي لحزب الله , وليس الرئيس ميشال عون لحضور القمة العربية الاسلامية التي سيشارك فيها الرئيس ترامب .\nنحن الآن امام \" ميثاق \" يتبلور لتحديد اهداف \" الناتو \" العربي الاسلامي الذي تريد القيادة السعودية تأسيسه بطلب امريكي , وهو محاربة ايران \" وحزب الله \" واشعال فتيل الحرب الشيعية في المنطقة والعالم الاسلامي , تماما مثلما تأسس حلف الناتو الغربي لمحاربة الشيوعية وحلفائها , ولا نستبعد ان يكون هذا \" الميثاق \" الجديد والمتوقع يتضمن نصا صريحا على انضمام اسرائيل , وربما قيادتها لهذا الحلف الاسلامي العربي الذي باتت ملامحه تتبلور يوما بعد يوم .\n\" الدولة الاسلامية \" , اي داعش , وجبهة النصرة , ليسا هدفا لحلف الناتو العربي الجديد , لان القضاء عليهما لا يحتاج الى عقد صفقات بأكثر من 500 مليار دولار تقريبا , فهما لا تملكان صواريخ ولا طائرات , ولا زوارق او غواصات بحرية , كما ان الحرب مع اسرائيل ليست من اهدافهما المعلنة , حتى الآن على الاقل , هذا الحلف الذي سيكون نواة شراكة استراتيجية امريكية سعودية هو للحرب على ايران والعراق وسورية , وربما على روسيا اذا لزم الامر , وحدثت صدامات بين القوتين العظميين في سورية او غيرها , اي كسر \" فوبيا \" اسرائيل , وبدء التعاطي معها كدولة صديقة حليفة , لهذا نقولها بكل حسرة وخنق والم , ان التطبيع قادم وبسرعة قياسية .\nالثروات السعودية يجري توظيفها في خدمة مخطط يرمي الى توفير الحماية والاستقرار لاسرائيل لعقود قادمة , ومحاربة كل من يشهر سيف العداء لها , وانقاذ الاقتصاد الامريكي , وترجمة وعود ترامب الانتخابية على شكل استثمارات ضخمة في البنى التحتية , وتوفير الوظائف لناخبيه البيض لانقاذ شعبيته المنهارة , ورفض الشعب الامريكي او 48 بالمئة منه له وحكومته التي تمزقها الفضائح .\nانه انتداب امريكي جديد للجزيرة العربية , ورهن لثرواتها فوق الارض وتحتها لعقود قادمة , لتمويل هذا الانتداب , انها لحظة مأساوية تبعث على القلق والخوف بل والرعب مما هو قادم .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nناشيونال إنترست : \" إس - 400 \" أخطر مما يعتقده العالم لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? رد مثير جدا من الرئيس عمر البشير على \" عتاب وعرض إماراتي \" خلف الكواليس : إسرائيل تتآمر على السودان وحركة نظام السيسي مريبة والسعودية \" الجديدة \" خذلت الخرطوم ولم تقدر مصالحها وعصابات الحوثي قرب خاصرتنا المائية وتمكين التركي من جزيرة سواكن لحماية شعبنا عنان معلنا رسميا ترشحه لمنافسة السيسي ولإنقاذ الدولة المصرية : تآكلت قدرة النظام على التعامل مع ملفات الأرض والمياه وأدعو الشعب لتأييد ترشحي وعلى مؤسسات الدولة المدنية والعسكرية الوقوف على الحياد وعدم الانحياز لرئيس قد يغادر منصبه خلال شهور قليلة قرقاش : الصورة التي انتشرت من داخل أحد المعارض في متحف اللوفر بأبوظبي لخريطة دون قطر مجرد \" هفوة بسيطة \" د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nصحيفة أردنية : تعويضات شهيدي السفارة وزعيتر الإسرائيلية بلغت خمسة ملايين دولار السيد نصر الله يحذر من عودة السيارات المفخخة والاغتيال الى لبنان بعد تفجير صيدا الاخير . . هل مخاوفه في محلها ? وهل اتهامات ليبرمان لحماس بتأسيس قاعدة في جنوب لبنان صحيحة . . وكيف سيكون رد \" حزب الله \" على هذا الخطر ? لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? د .\nحسن نافعة : عنان ألقى حجرا كبيرا في بحيرة السياسة المصرية وعلى السيسي أن يثبت أنه لا يمارس سياسة \" أنا ومن بعدي الطوفان \" !\nعفرين . . الغضب التركي المفتعل تايمز أوف إسرائيل .\nTrying Their Luck Falling Out Again من نحن . . ولماذا أصدرنا هذه الصحيفة ? لشراء ك تب الأستاذ عبد الباري عطوان بالل غتين العربية والإنكليزية الر جاء الاتصال أو الض غط على الر ابط التالي : orders @ alsaqibookshop . com راي اليوم عبر البريد الإلكترونيأدخل عنوان البريد الالكتروني : لماذا نطالب برفض استقبال نائب الرئيس الامريكي الزائر وقذفه بالبيض الفاسد في مصر والاردن ? وكيف نغفر له وادارته تهديداته بتجويع شعوبنا وتهويد القدس واقامة الدولة الفلسطينية في سيناء وتحويل الاردن الى وطن بديل ? ولماذا نحذر من ثورة الجوع الوشيكة ? عبد الباري عطوان عادل العوفي : ال - \" بي بي سي \" تواصل مطاردة أسرار \" ال سعود \" . . لماذا يحق لها ما لا يحق لغيرها ? . . سحر جزيرة سقطرى يبدد شعارات \" عاصفة الحزم \" . . لماذا صار الشباب المغاربي يفضل أن تلتهمه أسماك البحار ? . . \" إلام بي سي \" تشهر الكارت الأحمر في وجه فنانين لبنانيين كمال خلف عفرين . . الغضب التركي المفتعل دكتور جمال المنشاوي القنابل الموقوته في خطاب ترشح عنان للرئاسه المصريه !\nعبدالعزيز صالح بن حبتور في أربعينية أبوبكر سالم بلفقيه . . حضرمي النشأة . . يمني الهوى والهوية صالح السيد باقر تشجيع اليمنيين على الهجرة للغرب يسر ع في انهاء العدوان د .\nسامي شرف الأهدل صالح اخطأ يوم واقعة اغتيال النهدين . . والسعودية قد تقبل بالحوثي ملكا صادق حجال السياسية الخارجية الجزائرية في زمن الفتن العربية الكبرى : بعد سبع سنوات من الحراك العربي تثبت مصداقيتها وصح ة توجهاتها لبنان في السياسة الخارجية المصرية عرض تاريخي . . . ووقفة أمام الأزمة الأخيرة تايمز أوف إسرائيل .\n: وثائق عسكرية سرية اسرائيلية تكشف عن خطة لتل ابيب لشن هجوم على العراق وقصف قصر صدام حسين صحف مصرية : عنان والترشح في الوقت في القاتل !\nلماذا يأتي عباس كامل الآن ? عبد الحكيم عبد الناصر يحرر توكيلا لتأييد السيسي ويصفه بال - \" الأيقونة الوطنية \" وإلهام شاهين : صوتي له . . أبو تريكة وميراث الحب !",
    "الطياران التركيان سقطا حيين . . والأسد أمر بقتلهما الإثنين 06 جمادى الأولى 1434 ه - - 18 مارس 2013 م | اليوم غدا يرجى كتابة اسم المدينة التي تود الحصول على بيانات حالة الطقس الخاصة بها باللغة الإنكليزية > آخر تحديث : السبت 13 ذو القعدة 1433 ه - - 29 سبتمبر 2012 م KSA 20 : 17 - GMT 17 : 17 الطياران التركيان سقطا حيين . . والأسد أمر بقتلهما الوثائق المسربة : قاعدة روسية أمرت بإسقاط الطائرة ودراسة اقتراح بنقل قائديها لحزب الله السبت 13 ذو القعدة 1433 ه - - 29 سبتمبر 2012 م بثت شاشة \" العربية الحدث \" , اليوم السبت , مجموعة جديدة من وثائق سرية مسربة .\nوكشفت الحلقة الأولى خبايا وأسرار إسقاط الطائرة التركية في 22 يونيو / حزيران من العام الجاري ومقتل طياريها الاثنين بنيران سورية خلال تواجدها فوق المياه الإقليمية على الحدود البحرية بين البلدين .\nوكانت الخارجية السورية قالت إن الطائرة التركية اخترقت المجال الجوي لسوريا فتصدت لها المضادات الأرضية , بينما سارعت فرق الإنقاذ التركية للبحث عن جثتي الطيارين .\nوتكشف الوثائق البالغة الخطورة أن الأوامر بإسقاط الطائرة صدرت من القاعدة البحرية الروسية في طرطوس , وأن الطيارين لم يقتلا بل تم القبض عليهما .\nوعقب ذلك أصدر الرئيس السوري , بشار الأسد , أمرا بوضع الطيارين التركيين تحت تصرف فرع العمليات الخارجية وفق بروتوكول أسرى الحرب , وذلك للحصول على أية معلومات لديهما حول ماهية دعم الحكومة التركية للجيش الحر , حسبما أشارت إليه الوثيقة السرية التي تحمل عنوان \" تركيا . . الطياران الأسيران \" .\nوفي نفس الوثيقة أيضا , وافق الرئيس الأسد على دراسة مقترح اللواء بسام ( الذي لم يتضح اسمه الثاني بالوثيقة ) بنقل الطيارين التركيين إلى الأراضي اللبنانية للبقاء في عهدة حزب الله للاستفادة منهما في وقت لاحق .\nوي سدل الستار على قصة الطائرة التركية وخباياها بالوثيقة الثالثة , والتي تحمل في طياتها 3 نقاط هامة , أولها , أنه \" وبناء على نصائح ومعلومات من القيادة الروسية بضرورة إحراج الدولة التركية بعد أن ثبت دعمها للجيش الحر , أمر الرئيس الأسد ( من خلال الوثيقة المسربة ) بالتخلص من الطيارين التركيين المحتجزين لدى فرع العمليات بطريقة طبيعية وإعادة جثمانيهما بعد تصفيتهما إلى مكان سقوط الطائرة في المياه الدولية \" .\nأما النقطة الثانية فكانت مطالبة الحكومة السورية بالإسراع إلى تقديم اعتذار رسمي للحكومة التركية عن إسقاط الطائرة لإحراج الحكومة التركية وكسب تأييد الرأي العام الدولي .\nأما النقطة الثالثة , فإنه , وبموازاة هذا الاعتذار , أمر الرئيس الأسد بتحريك حزب العمال الكردستاني على الحدود التركية للقيام بأعمال عسكرية ضد الجيش التركي كرسالة تحذيرية ( كما يظهر بالوثيقة ) للحكومة التركية بمدى خطورة الوضع في حال استمر دعمها للجيش الحر .\nتعليق حسان الشلبي وفي تعليقه على الوثيقة , أكد الدكتور حسان الشلبي , عضو المكتب السياسي في \" التيار الوطني السوري \" لقناة \" العربية \" , صدق تلك الوثائق لأنها في المقام الأول ممهورة بختم المخابرات العامة وتكشف سير المسرحية التي حاكتها الجمهورية السورية بشأن الطائرة التركية ومكان وكيفية إسقاطها .\nكما أن الوثائق سرية ولا يمكن تزويرها وهي تتعاطى مع أسماء محددة وأوامر مباشرة من قبل رئيس الجمهورية .\nوتثبت وجود مكتب إدارة مشترك روسي إيراني سوري يدير العمليات الحقيقية على الأرض , وبشار الأسد مجرد \" محافظ \" في ولاية إيرانية .\nكما شدد على أن قرار إطلاق صاروخ غراد يتطلب قرارا من المرجع الأعلى أي من رئاسة الجمهورية .\nأما عن هدف النظام من أسر الضابطين فأوضح أن للأمر دافعين , الأول استقصاء المعلومات منهما لاسيما لجهة نية تركيا أو حتى الناتو القيام بأي عملية عسكرية , والدافع الثاني الابتزاز أو استعمالهما للضغط على تركيا .\nإلى ذلك , أوضح أن سبب توجيه أوامر نقلهما إلى لبنان وتحديدا إلى حزب الله , يعود إلى عدم قدرة النظام على حماية أي شيء في سوريا , كما أن لبنان بعيد جغرافيا عن تركيا , فضلا عن أن الأسد فقد الثقة بضباطه ويخشى تسرب المعلومات بأنهما لا يزالان على قيد الحياة .\nوإذ لفت حسان إلى أن احتمال أن يكون تم تسليمهما إلى حزب الله أمر وارد , أكد أن الثابت أنهما كانا على قيد الحياة ثم تمت تصفيتهما وإلقائهما مكان إسقاط الطائرة لتمويه العملية وإخفاء تفاصيلها وحقيقتها , وليظهر وكأن موتهما حصل بطريقة طبيعية إثر سقوط الطائرة .\nوفي هذا السياق أشار إلى أن تصفية الطائرين تعتبر جريمة جنائية وسيادية بحق تركيا .\nوحول مسألة تحريك حزب العمال الكردستاني من قبل النظام السوري , كشف حسان أن الأخير يحتفظ بتلك الورقة منذ زمن بعيد , ولكن عندما وقفت تركيا إلى جانب الثورة , حاول استخدامهم , لاسيما بعد أن جس النبض في مسألة إسقاط الطائرة ورأى أن تركيا لم تأت برد فعل قوي .\nأما عن الهدف الذي يسعى إليه الأسد من وراء الحزب الكردستاني , فلخصه بإثارة البلبلة والإرباك داخل تركيا بهدف إضعاف قدرتها على المواجهة .\nجميع الحقوق محفوظة لقناة العربية 2013",
    "2015 / 3 / 28 الساعة 01 : 56 ( مكة المكرمة ) 1436 / 6 / 8 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 3 / 28 الساعة 01 : 56 ( مكة المكرمة ) 1436 / 6 / 8 ه - \" عاصفة الحزم \" تواصل غاراتها على الحوثيين 27 / 3 / 2015 حجم الخط أفاد مراسل الجزيرة في اليمن بأن طائرات عملية \" \" شنت بعد منتصف هذه الليلة غارات على معسكر موال للرئيس المخلوع على عبد الله صالح في ذمار جنوب صنعاء .\nفي غضون ذلك ذكرت مصادر للجزيرة أن اللواء أول مدفعية في صعدة بدأ قبل قليل بتحريك معدات عسكرية باتجاه منفذ البقع الحدودي مع السعودية .\nكما أفادت مصادر للجزيرة بأن الحوثيين بدؤوا نشر مضادات الطائرات في أحياء سكنية بصنعاء , وذلك تحت ضغط قصف قوات عملية عاصفة الحزم .\nيأتي ذلك فيما أكد المتحدث باسم عملية عاصفة حزم العسكرية التي تجري في منذ يومين أن الغارات التي نفذتها قوات التحالف الجمعة استهدفت مواقع وقواعد عسكرية لمسلحي جماعة الحوثي في مناطق مختلفة من اليمن , بهدف إخماد وسائل الدفاع الجوي لديهم ومنعهم من نقل الإمدادات العسكرية بين شمالي البلاد وجنوبيها .\nوقال المتحدث العميد ركن أحمد عسيري إن الغارات الجوية التي نفذت الجمعة استهدفت منصات الصواريخ البالستية التي يسيطر عليها الحوثيون , وإنه تم قصف مدرج قاعدة العند بهدف منعهم من استخدامه .\nوأضاف أن الغارات استهدفت أيضا تحركات برية وقوافل إمدادات حاول الحوثيون نقلها من شمالي اليمن إلى جنوبيه , وأن بعض الجسور كانت من بين الأهداف التي قصفت لمنع نقل الصواريخ البالستية والإمدادات العسكرية الأخرى .\nوناشد عسيري المدنيين اليمنيين الابتعاد عن تجمعات المسلحين الحوثيين والأماكن والطرق التي يستخدمونها , مشيرا إلى أن المجال الجوي اليمني يقع كله تحت سيطرة قوات التحالف .\nوأضاف أن هناك دوريات جوية مستمرة على مدار الساعة لمراقبة تحركات الحوثيين على الأرض وأنه سيتم استهداف أي قوافل أو تحركات عسكرية .\nوردا على سؤال بشأن الأنباء التي تتحدث عن تحركات عسكرية للحوثيين على الحدود مع السعودية , قال عسيري إنه كانت هناك تحركات محدودة يوم أمس في هذا الصدد وتمت مواجهتها باستخدام طائرات الأباتشي , وإنه لم تسجل بعد ذلك أي تحركات أخرى .\n4138249596001 c921f4c2 - 33df - 46cb - a7d7 - 47273008f4c9 478d9e34 - b7f3 - 4a9a - be9e - 50a543efb7b7 video وقد شنت الطائرات التابعة لقوات عاصفة الحزم الجمعة غارات جديدة على مواقع للحوثيين والقوات الموالية للرئيس المخلوع , مستهدفة مقار عسكرية في وصعدة ومأرب .\nوأشارت مصادر للجزيرة إلى أن الحوثيين انسحبوا من بعض مواقعهم في إثر اشتباكات أسفرت عن مقتل عدد منهم .\nوقال الصحفي اليمني شاكر أحمد خالد من صنعاء للجزيرة إن القصف استهدف معسكر الاستقبال في منطقة ضلع همدان ومعسكر الصنع في أرحب ودار الرئاسة التي يسيطر عليها الحوثيون في صنعاء , ومعسكر الحفا الواقع جنوب العاصمة , والذي يحتوي على مخازن للأسلحة .\nكما استهدف القصف - حسب شاكر - معسكر القوات الخاصة القريب من دار الرئاسة في صنعاء , وكذا معسكر اللواء الثالث ( الحرس الجمهوري سابقا ) على خط مأرب صنعاء .\nوقصفت الطائرات أيضا قاعدة الديلمي التي شرع الحوثيون في إعادة تجهيزها , مما أدى إلى تدمير دفاعات جوية وبطاريات صواريخ سام .\nومن جهتها ذكرت وكالة الأناضول أن الغارات الجوية استهدفت معسكرات تدريب وقواعد صواريخ ومخازن للأسلحة في كل من صنعاء وصعدة ( شمال ) ومأرب ( شرق ) .\nونقلت الوكالة عن مصادر من جماعة الحوثي قولها إن طيران التحالف العربي الذي يقود \" عاصفة الحزم \" نفذ ظهر اليوم غارة جوية على مدينة ضحيان , أبرز معاقل الحوثيين بمحافظة صعدة , وعلى مواقع عسكرية للحوثيين شمال وجنوب وغرب العاصمة صنعاء .\nوفي مأرب شنت مقاتلات التحالف العربي غارة جوية استهدفت معسكر \" ماس \" التابع للحوثيين في منطقة الجدعان , حسب ما نقلت الوكالة عن مصادر قبلية .\nوبدورها نقلت وكالة الصحافة الفرنسية عن مسؤول في وزارة الصحة في صنعاء - التي يسيطر عليها الحوثيون منذ 21 سبتمبر / أيلول الماضي - قوله إن الغارات التي بدأها طيران \" عاصفة الحزم \" أمس أسفرت عن مقتل 39 مدنيا على الأقل .\n4136757983001 7613e597 - 44ec - 40cc - 8e64 - d3704d26854c ca182602 - 6e1a - 46aa - 9f12 - 59b4aa56a5a7 video وفي وقت سابق من صباح الجمعة استهدفت طائرات التحالف العشري المجمع الرئاسي في صنعاء الخاضع لسيطرة الحوثيين ومخازن أسلحة في ألوية الصواريخ بفج عطان جنوبي صنعاء , كما ضربت الغارات منصة للصواريخ ومضادات الدفاع الجوي في مأرب , بالإضافة إلى أهداف أخرى .\nوقالت وكالة رويترز للأنباء إن الغارات دمرت محطة رادار قرب حقول نفطية في محافظة مأرب , كما ضربت قاعدة جوية في نفس المحافظة .\nوأفادت مصادر قبلية بقصف طائرات حربية منطقتين بمحافظة صعدة الشمالية فجر اليوم مستهدفة سوقا في كتاف البقع بالمحافظة , مما أسفر عن مقتل وإصابة 15 شخصا .\nوذكرت المصادر أن الغارات استهدفت أيضا منطقة شدا في نفس المحافظة التي تعتبر معقلا رئيسيا للحوثيين .\nوسبق هذه الغارات استهداف عاصفة الحزم مقر قيادة المنطقة السادسة وسط صنعاء , وقصف مخازن سلاح في جبل ن ق م شرق العاصمة , بالإضافة إلى استهداف مقر القوات الخاصة ودار الرئاسة .\nالمزيد من قبل 41 دقيقة قبل 53 دقيقة قبل ساعة قبل 3 ساعات شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "ما هو أفضل دايت تخسيس في العالم ? - EgyFitness ما هو أفضل دايت تخسيس في العالم ? كتب هذه المقالة محمد قاعود .\nمدرب معتمد من الأكاديمية الدولية لعلوم الرياضة و المؤسسة الأسترالية للفتنس بعدما أفتتحت قريبا , بدأت في إلقاء نظرة على عدة صفحات رياضية أخرى .\nبعض هذه الصفحات يقسم بالدايت منخفض الكارب , و البعض يهلل و الصيام المتقطع و ال PSMF ( رجيم البروتين ) و الدايت النباتي و هكذا .\nكل فريق عنده إيمان عميق بأن نظامه هو الأفضل للتخسيس و يحقق نتائج أسرع . و يحاولون نقل هذا الأعتقاد لمتابعينهم عن طريق كلام سخيف عن هرمونات الجسم من أنسولين و ليبتين و هرمون نمو . . الخ .\nما هو أفضل نظام غذائي للتخسيس السريع ? و إجابة هذا السؤال , \" ما هو أفضل دايت للتخسيس \" , أجاب عنه 12 عالم في في الجريدة الطبية الأمريكية JAMA .\nبحث العلماء عن كل التجارب المنشورة عن الدايت و التخسيس , التي تراعي هذه المعايير : أن تكون التجربة أستغرقت على الأقل 6 أشهر .\nألا يكون هناك أدوية مستخدمة في التجربة .\nأن تكون التجربة نزيهة غير ممولة من شركات راعية للدايت .\nأن تكون نتائج التجربة تم قياسها بطرق دقيقة حسب المعايير العلمية الحديثة .\nالبحث راجع 11 نظام دايت تم أستخدامهم في 59 تجربة علمية دقيقة على 7286 مريض بالسمنة .\nال 11 دايت هم : Atkins The biggest loser Jenny Craig LEARN Nutrisystem Ornish Rosemary Conely South Beach Volumetrics Weight Watchers Zone ليس ضروري أن تفهم ما هي هذه الأنظمة الآن .\nهذه الأنظمة تم تصنيفها على أنها منخفضة الكارب , أو منخفضة الدهون أو متوازنة في الأنخفاض بين الكارب و الدهون .\nو بالتالي كان البحث يناقش نتائج الأنظمة منخفضة الكارب أو منخفضة الدهون , و ليست هذه الأنظمة الغذائية السابق ذكرها تحديدا .\nنتائج الدراسة : وجد العلماء أن في أول 6 أشهر خسر متبعوا الدايت منخفض الكارب في المتوسط 8 . 73 كجم و خسر متبعوا الدايت منخفض الدهون ( عالي الكارب ) 7 . 99 كجم .\nأي أن الفارق هو 0 . 74 كجم في 6 أشهر بعد 12 شهر , تقلص الفارق بين الدايت منخفض الكارب و منخفض الدهون إلى 0 . 02 كجم !\nأي أن على المدى البعيد , لا يوجد أي أفضلية للدايت منخفض الكارب على بقية الأنظمة كما يدعي البعض .\nتعديل العادات الغذائية و الرياضة لها دور فعال في التخسيس بغض النظر عن نوع الدايت .\nو أستخلص العلماء في نهاية الدراسة , أنه لا يوجد دايت أفضل من آخر .\nأفضل دايت للتخسيس , هو ما تستطيع الألتزام به أكثر من سنتين !\nفإذا قرأت عن نظام غذائي ما , يعدك المروج له أنه أفضل نظام غذائي للتخسيس , إسأل نفسك أولا : \" هل أستطيع الألتزام بهذا الدايت سنتين متتالتين ? أو حتى 6 أشهر متتالية ? فنظام غذائي مثل ال PSMF أو ال Protein Sparing Modified Fast , يعتمد على تناول 800 إلى 1200 سعر حراري من البروتينات و الخضروات فقط .\nنعم تستطيع خسارة كمية وزن سريعة عليه خلال شهر أو 3 أشهر , و لكن . . و لكن ماذا بعد خسارتك لهذا الوزن ? هل تستطيع تناول البروتينات و الخضروات فقط لمدة سنتين ? ماذا يحدث عندما تأتي الأجازات و الأعياد ? عندما تخرج مع أصدقائك يوم الخميس أو تزور جدتك في منزلها يوم الجمعة ? ماذا ستفعل في عشاء عمل أو في سيمينار في فندق به بوفيه مفتوح ? أو عندما تستيقظ من النوم و ترغب في تناول كورن فلكس أو موزة ? أو عندما تأتي الأمتحانات و تحتاج لطاقة ذهنية عالية ? هذا لا يعني أن نظام ال PSMF سئ .\nفأنا أصفه بالفعل لعدد قليل من المتدربين معي .\nأعلم جيدا بمدى قدرتهم على الألتزام بهذا الدايت .\nو أعطيهم بريك ( فاصل ) من هذا الدايت كل فترة لأضمن ألتزامهم به .\nيظن العديد من الناس أن أكبر مشاكلهم هي خسارة الوزن الزائد لديهم .\nو بعد الوصول للوزن المثالي , يصبح الموضوع أكثر سهولة وقتها .\nتقول لنفسك : كل ما علي فعله وقتها هو \" تخفيف أكلي \" و سوف أستطيع الحفاظ على وزني طوال العمر .\nو لكن إذا كان تخفيف الأكل فعالا , لماذا لم تستطيع القضاء على سمنتك حتى الآن ? بما أن الحل بديهي و هو أن تأكل أقل ? بعد شهور من الدايت , ينخفض معدل أيضك الغذائي و تقل حركتك و تزيد شهيتك بشكل كبير .\nو يكون الحفاظ على وزنك الجديد أصعب 10 مرات من خسارته .\nأن هناك ما يسمى Body fat setpoint أو \" \" محفورة في جيناتك .\nكلما خفضت نسبة دهونك عن هذه النقطة يحاربك جسمك بشتى الطرق لإرجاعك مرة أخرى إلى هذه النقطة .\nو بالتالي خسارتك للوزن سريعا بدايت قاسي أو صعب الألتزام به لن يفيدك طويلا .\nو هذه المعلومات أيضا تجدها تم تلخيصها في هرم إيريك هيلمز الغذائي : ما هو أهم شئ للتخسيس كما ترى في قاعدة الهرم ? تغيير العادات و القدرة على الألتزام .\nليس السعرات و ليست الماكروز السحرية و ليس مواعيد الوجبات و مواعيد الصيام السحرية .\nو هذا أول شئ أناقشه مع المتدرب الجديد معي بالفعل , عدد ساعات نومه و عاداته الغذائية الحالية .\nلأني مهما وصفت له من دايت بدون تغيير عاداته , لن ينجح على المدى البعيد .\nو أنا في هذه المقالة لا أقول أن دايت منخفض الكارب لن يشكل فارق معك .\nهناك أشخاص يستيجيبون أفضل لأنظمة منخفضة الكارب .\nو هؤلاء الأشخاص هم المصابون بممانعة أنسولين .\nهؤلاء الأشخاص يشعرون بأنهيار متكرر للطاقة و صداع و دوخة و جوع قارص مع الأنظمة عالية الكارب .\nو بالتالي ألتزامهم بالدايت منخفض الكارب يكون أفضل على المدى البعيد .\nو بعد علاج مشكلة ممانعة الأنسولين معهم , و تحسين حساسية الأنسولين بالدايت و تمارين الحديد , أبدأ تدريجيا في زيادة الكارب في نظامهم .\nو على العكس , من لديهم حساسية أنسولين عالية , يستيجيبون بشكل أفضل للأنظمة عالية الكارب .\nكل شخص مختلف كما ذكرت الدراسة .\nو للأجابة عن السؤال الرئيسي , ما هو أفضل دايت تخسيس في العالم , هذا ما وجدته ناجحا معي و مع غيري : 1 - أن يحقق الدايت نتائج سريعة و ملحوظة بحيث يحفزك على الألتزام به و بذل الجهد 2 - أن يحسن صحتك و يغذي جسمك و يلبي أحتياجاتك اليومية للرياضة و حياتك العملية و الأسرية و الدراسية 3 - أن يكون مرن , تستطيع أن تأكل أصناف كثيرة بدون حرمان أو تجويع , لأن الحرمان يؤدي إلى الأنفجار و نوبات شراهة متكررة .\n4 - أن تستطيع الألتزام به مدى الحياة .\nو ما أتكلم عنه هو ما يسميه البعض \" دايت السعرات \" .\nو هو وزن طعامك و حساب سعراتك يوميا و أن تأكل سعرات أقل مما يستهلك جسمك .\nهي عملية تأخذ منك 5 دقائق يوميا وزن و تدوين للطعام .\nو هو مجهود مثمر كثيرا .\nأرجو أن تكون هذه الأجابة كافية .\nالتصنيفات : مقالات متعلقة | Egyfitness PTY LTD . Australian Business Number : 68611020298 New South Wales 2170 شركة إيجي فتنس سجل تجاري مصري 13856 مدينة العبور جميع الحقوق محفوظة بموجب القانون .",
    "2015 / 4 / 23 الساعة 17 : 26 ( مكة المكرمة ) 1436 / 7 / 5 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2015 / 4 / 23 الساعة 17 : 26 ( مكة المكرمة ) 1436 / 7 / 5 ه - المشروع الإيراني أم ميثاق الأمة الإسلامي ? مدير مكتب دراسات الشرق الإسلامي بإسطنبول متعلقات لم يعش الشرق الإسلامي وضعا خطيرا يتوجه لانفجار كبير داخل جغرافيته وبنائه الاجتماعي كما يعيشه اليوم , وهذا لا يعني أن الانفجار لم يقع بل وقع في مناطق عديدة لكنه يزحف اليوم إلى بؤرة هذا التفجير دمويا , ويتقدم لتفجيره معرفيا ومعنويا في نسيج الشرق الاجتماعي وعلاقات طوائفه .\nونتحدث هنا بالذات عن علاقة قاعدة الأمة والتاريخ التشريعي في مدرسة السنة مع الطوائف والمدارس المختلفة , واعتبار أن أهل السنة أو جغرافيتهم , أو مدرستهم الفكرية وميراثهم الواسع , فقهيا وإنسانيا , هو مذهب حربي لا قاعدة أمة فكرية وبلاغية ترد الظلم على الظالم , وبالتالي يجب شن حروب مواجهة أو صراع استهداف لكل من خالفهم , فتقييم الضلال والانحراف العقائدي لدى هذا المذهب وتلك المدرسة , هو انحراف وخطأ فادح ومحرقة كبرى للشرق .\nوهذا التفجير المقصود يأخذ زخمه اليوم من تحويل الصراع السياسي الشرس بين المحور الإيراني المتقاطع في مصالحه في العراق وفي سوريا مع الغرب وتل أبيب , ثم المنظ م لمستقبله القومي القائم على صعود الجمهورية الإيرانية كقوة إقليمية مطلقة ترث عهد الشاه بتركيز أكبر , أو في اعتقادها المعلن في منهجية التنظير والرؤية الطائفية , وأدبيات أذرعها في المنطقة , بأنها مشروع الانتقام من الخلافة السنية , وعودة مدرسة آل البيت لتسود في المشرق كما جرى في العهد العبيدي الفاطمي , لكن بخاتمة نهاية التاريخ للظهور المهدوي بحسب البلاغ الديني للثورة الإيرانية .\n\" الإشكالية الكبرى التي ورثناها , هي أن ولوج المشروع الإيراني ببعده الطائفي والسياسي , لم يقتصر على استباحة الأوطان , والهيمنة السياسية في معقل الدول باسم المرجعية الطائفية المستقلة عن العرب , ولكنه ص نع شعبا متمي زا عن كل شعب ودولة , بغض النظر عن طبيعة نظام الحكم \" وبين الطرف الثاني , وهو قوة دفع لم تتحول حتى اليوم , كمحور ولا حتى ترس مقابل , وكل ما يجري هو لحظة يقظة خشية على المصالح أمام زحف طهران المركزي , والذي تم الاستيقاظ عليه بعد أن قطع مشوارا واسعا , وبعد أن استقال الشرق الإسلامي , إلا في تمرد تركيا الأخير , من مهامه الإقليمية المركزية , ومسؤولياته السياسية , وسلم للغرب كامل مصالحه وكامل قراره الأمني الإستراتيجي , ففاجأه الحصاد , وبدأ تحركا جغرافيا ضد الزحف الإيراني .\nهذا هو التوصيف الدقيق والذي يحرف اليوم في خطورة بالغة , بأنه مركز حرب ليقظة سنية أممية تمارس حروبا مذهبية , وهي لا تستحضر أصلا رسالة الفكر الإسلامي الذي نظمته قاعدة التشريع والفكر الإنساني العريق , التي قاد بها السنة رسالة البلاغ والإرث الفكري وتحقيق استخلاف المعرفة لرحلة البشرية , وأشركوا واشتركت معهم طوائف ومدارس قريبة أو بعيدة منهم , وجادلوها وناقشتهم , لكن ظلت روابط الأمة والشرق والجغرافيا التاريخية جامعة لهم , ولأمميتهم الموحدة .\nهذا هو الأصل وهذا هو السياق التاريخي الذي ساد في عصور الأمة في تحقيق مدارات الفلاح , وفي توثيق العلماء والمؤرخين , ولم تعتبر حلقات الصراع والدموية التي اقتحمت التاريخ السياسي بطولة مستقلة ولا إنجازا بلاغيا , سواء تلك المسيسة لمصالح أنظمة الحكم , منذ العهد الأموي , أو دول الطوائف الغلاة , أو التي اندلعت لتحقيق استقرار الضرورات لحكم شبه متوازن أو مستبد , فكل هذه الصراعات لم تكن ممدوحة في الأصل , بل عدالة عمر بن عبد العزيز , هي من خص دون غيرها بالحكم الرشيد المستن والمقتدي بخلافة الهدي الراشد .\nوهنا نوضح قضية مهمة كمقدمة في السياق الفكري والإنساني لميثاق الأمة الإسلامي , وهي أن الغلو وصناعة التقسيم الطائفي أو الاحتراب في جغرافيا الأمة , أو في نسيجها الفكري وضرب المدرسة السنية من الداخل أو الطوائف غير المحاربة , فقط لخلاف مذهبي عقدي أو فقهي ; ليس من صناعة المشروع الإيراني ولكنه سابق له .\nوعليه فالأزمة عميقة , واضطرب خطاب الفكر الإسلامي المعاصر في مواجهتها ومعالجتها لتأثيرات التسييس , أو قصور البعد المعرفي , وغياب حسن الوعي للمنهج الفقهي الراشد الجامع لأسس مدرسة أهل السنة في ميثاق الأمة الأكبر .\nغير أن الإشكالية الكبرى التي ورثناها اليوم , هي أن ولوج المشروع الإيراني ببعده الطائفي والسياسي , لم يقتصر على استباحة الأوطان , والهيمنة السياسية في معقل الدول باسم المرجعية الطائفية المستقلة عن العرب - لكنها تتبع بالضرورة إلى نفوذ إيران , حتى تلك التي لم تؤمن بنظرية الولي الفقيه , إلا ما ندر - ولكنه ص نع شعبا متمي زا عن كل شعب ودولة , بغض النظر عن طبيعة نظام الحكم .\nفتحو ل المشهد الفكري إلى حالة صدمة وارتباك , في ذروة مراجعات الفكر الإسلامي للغلو في الوسط السني , الذي صادر العقل وأعلن المعتقد التفصيلي وكل نفوذه السياسي ومن يؤمن به , دار حرب تشن على من خالفهم من مدرسة أهل السنة قبل غيرهم .\nوهذ الأمر له علاقة مباشرة بقضايا الانحراف والتوحش المسلح التي انطلقت بعد أن تأسس الانحراف المدني , وأصبحت له قاعدة ينطلق منها إلى كل من يخالفه , مما سه ل عملية دحرجته أو فوضويته لتكون بوابة ولولوج لمشاريع القهر الجديد للشرق الإسلامي .\nوأمام هذا التفكك الشرعي والسياسي , باغتت الثورة الإيرانية المشهد الممزق , واستثمرت كل ثغراته في الخطاب أو الصناعة السياسية الإستراتيجية , وكان حجم التضليل واسعا , فرغم فقدان إيران لأسس الحريات والنهضة وثقافة الحقوق التي لا يجادل عن وجودها في الاستبداد العربي , فإن إيران الثورة كانت تضخ ضجيج نصرة المظلومين ومسيرات القدس , للتعمية على أذرعها حتى اكتمل بناؤها , ثم أ طلقت لصناعة شعبين في كل دولة , ثم ذراع مسلح يضرب في المدنيين .\n\" لئن كان مشروع إيران الطائفي أسقط فقه الاعتدال وقتل العقل الشيعي وحول الشرق إلى مشروع صفقة بعد أن زرع هو وغلاة السنة فتنة في أصقاع عديدة , وسخر المذهب ليحول جغرافيا الشرق إلى غنيمة يتقاسمها مع الغرب ; فإن خطاب الأمة الوسط ليس مشروعا سياسيا , ولا نزوة قهر عاطفية , وإنما بلاغ بالحق وبلاغ للعدالة والإنصاف \" إن صناعة الشعبين تلك أسست لتمز ق مركزي للأمة ووحدة الشرق وطوائفه ومدارسه , وخاصة المدرسة السنية التي كانت محاصرة فكريا وإنسانيا , ولذلك تهيأت فرصة تفتيت المجزأ في الشرق الإسلامي , وهو من أحلام الصهيونية الكبرى والغرب الاستعماري , لكنه لم يكن ليتحقق لولا تفجير مشروع إيران الذي يشاركه غلاة نسبوا لأهل السنة , وماهم منهم ولا هو بمنهاجهم .\nولذلك فإن عودة التأسيس للخطاب الإسلامي اليوم وفقا لميثاق الأمة والحذر من إسقاطه هو ضرورة كبرى , ومسؤولية على العلماء والمفكرين , فليس هناك حرب في هذا الميثاق بل ولا صراع وإن وجد واجب وحق النقاش والجدل العلمي مع الطوائف والمدارس , وخاصة في المدارس القريبة من منهج أهل السنة كالزيدية والإباضية .\nإنما الإشكال السياسي كان مع الشيعة الاثنا عشرية , لسهولة توظيف الفكرة السياسية لديها عبر المظلومية التاريخية , والانفصال عن أمة الشرق من خلال رهنها القسري في عقل التابع الشيعي بيزيد بن معاوية , وقوة التحصين الديني للخرافة .\nكما أن الأصل في ميثاق الأمة هو السلم والاحتضان لهذه الطوائف والمحاسبة عليهم وعلى غيرهم , بمواثيق عهود الأمة وأمنها , وهم شركاء في المواطنة وشركاء في الخطاب والبناء المتفق لأصول الشرق الإسلامي .\nوما يختلف الناس عليه فمرده الجدل بالحسنى , هذا هو الأصل , وأن الأقوام والجماعات والعرقيات , لا تنعت بمجوسية ولا سواها , ممن دخل الإسلام بما فيهم الفرس ذاتهم , الذين قدم فئام منهم خدمة للإسلام ولرسالة الشرق طوال قرون من الزمن .\nولئن كان مشروع إيران الطائفي أسقط فقه الاعتدال والأمة الواحدة في وصايا شمس الدين , وأسقط منظومة الحقوق والحريات لعلي شريعتي , وبات يحاربها اليوم بعد أن تدثر بها وقتل العقل الشيعي , وحول الشرق إلى مشروع صفقة بعد أن زرع هو وغلاة السنة فتنة في أصقاع عديدة , وسخر المذهب ليحول جغرافيا الشرق إلى غنيمة يتقاسمها مع الغرب ; فإن خطاب الأمة الوسط والميثاق الإسلامي الأكبر للشرق , ليس مشروعا سياسيا , ولا نزوة قهر عاطفية , وإنما بلاغ بالحق وبلاغ للعدالة والإنصاف , وهذا سر شهادة هذه الأمة على الناس , حين اختارها خير أمة أخرجت للناس , تحمل أمانة السماء لرسالة الخطاب الإسلامي الإنساني الكبير .\nالمصدر : الجزيرة متعلقات أحدث الأخبار قبل ساعة أعلنت القائمة العربية المشتركة بالكنيست الإسرائيلي أن نوابها سيقاطعون الخطاب الذي سيلقيه مايك بنس غدا الاثنين هناك , كما يعقد بنس اليوم مباحثات مع الملك الأردني عبد الله الثاني في عمان .\nقبل 53 دقيقة تعتزم الحكومة الإسرائيلية , اليوم الأحد , تقديم مشروع قانون يقضي بتطبيق القانون الإسرائيلي الذي يسري في البلاد على المستوطنات المقامة على الأراضي الفلسطينية بالضفة الغربية .\nقبل 23 دقيقة أكد مراسل الجزيرة انتهاء الهجوم على فندق إنتركونتيننتال في العاصمة الأفغانية كابل صباح اليوم بمقتل ثلاثة مهاجمين وخمسة مدنيين , وقال إن مسؤولا حكوميا كان ضمن ضحايا الهجوم .\nشبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "ووقعت اشتباكات أيضا بالقرب من منزل الرئيس اليمني بشارع الستين غرب العاصمة , بينما سمع دوي 3 انفجارات بالقرب من منزله , ووصف خبراء ما يحدث في اليمن \" بالانقلاب المسلح \" .\nوقالت وزيرة الإعلام اليمنية \" إن دار الرئاسة تتعرض لقصف عنيف , وإن ميليشيات الحوثي تهاجم الرئيس للإطاحة بالحكم \" , ونقلا عن \" رويترز \" , أكد مسؤول يمني أن الرئيس عبدربه منصور هادي بخير .\nوقال مراقبون لقناة \" الحدث \" إن عبدالملك الحوثي سيعلن مجلسا عسكريا في الساعات المقبلة .\nوفي ردود الفعل الدولية دعا الأمين العام للأمم المتحدة بان كي مون الثلاثاء إلى وقف فوري للمعارك في اليمن , معربا عن \" قلقه الشديد \" من الأوضاع الأمنية المتدهورة في اليمن جراء القتال الدائر الذي وصفه بالعنيف .\nكما دعا إلى استعادة المؤسسات الحكومية سلطتها الشرعية في البلاد .\nوكان المتمردون الحوثيون قد سيطروا على المداخل الرئيسية للقصر الجمهوري اليمني , يأتي هذا رغم الإعلان عن اتفاق لوقف إطلاق النار بدأ بالسريان في العاصمة صنعاء بعد يوم دام شهد اشتباكات بين قوات الحرس الرئاسي والمسلحين الحوثيين , راح ضحيتها 9 قتلى على الأقل وعشرات الجرحى .\nوفي نفس السياق يعقد مجلس الأمن الدولي اليوم الثلاثاء جلسة مغلقة حول اليمن , وطلبت بريطانيا انعقاد الجلسة غداة مواجهات بين الميليشيات الحوثية والقوات الحكومية في صنعاء .\nومن المتوقع أن يطلع موفد الأمين العام للأمم المتحدة جمال بن عمر المجلس على آخر تطورات الأوضاع في اليمن .\nوكانت وزيرة الإعلام اليمنية , نادية السقاف , كشفت عن التوصل إلى اتفاق بين الرئيس عبدربه منصور هادي وجماعة الحوثي من أجل إطلاق سراح مدير مكتب الرئاسة , أحمد عوض بن مبارك , وتوسعة الهيئة الوطنية وتعديل في مسودة الدستور .\nكلمات دال ة , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك تويتر X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018",
    "أمريكا : السيستاني باع لنا العراق ب - 200 مليون دولار - الأهرام اليومي الجمعة 2 من ربيع الأول 1435 ه - - 3 يناير 2014 السنة 138 العدد 46414 رئيس مجلس الادارة أحمد السيد النجار رئيس التحرير محمد عبد الهادي علام رئيس التحرير محمد عبد الهادي علام أمريكا : السيستاني باع لنا العراق ب - 200 مليون دولار 12164 كان من المفروض أن تركز هذه الحلقة علي بعض التفاصيل التي تلقي الضوء علي جوانب مهمة من علاقة إيران والشيعة في العراق بالغزو الأمريكي للعراق في 2003 وبداية التفكيك الممنهج لواحد من أقوي الجيوش في العالم العربي .\nووسط رسائل كثيرة تداولها المغردون عن تفاصيل هذه العلاقة المعقدة والغامضة , كانت هناك رسائل رأينا أن نخصص لها هذه الحلقة ملخصها أن الإدارة الأمريكية دفعت 200 مليون دولار ل - علي السيستاني ( أحد أكبر المرجعيات الدينية للشيعة في العراق والعالم ) لإصدار فتوي تلزم الشيعة بعدم التعرض لقوات التحالف والقوات الأمريكية بل والتعاون معها وقت غزو العراق .\nوأهمية تصريح مثل هذا تأتي من أنه يكشف آلية أساسية من آليات الغزو الغربي في المنطقة العربية وهي آلية المبشر ثم الجندي ثم التاجر , والتي تعتمد بصورة كبيرة علي فتاوي الطابور الخامس التي تبرر الغزو دينيا - وتجعله مشروعا وحلالا , فيسهل للجندي احتلال الأرض ويمهد للتاجر الطريق إلي مزيد من الأرباح والصفقات .\nالقرضاوي فعل ذلك في ليبيا عندما أجاز الاستعانة بقوات الناتو , وفعل ذلك أيضا في سوريا عندما قال نشكر الولايات المتحدة الأمريكية علي تقديمها أسلحة بقيمة 60 مليون دولار للمقاتلين ضد نظام بشار ونطلب المزيد .\nلماذا لم تفعل أمريكا مثلما فعلت في ليبيا .\nعلي أمريكا أن تدافع عن السوريين وأن تقف وقفة رجولة ووقفة لله وللخير والحق .\nمن هنا كانت أهمية ما قيل عن فتوي السيستاني .\nومن تحليل الرسائل لم يكن هناك اختلاف حول صحة التصريح الصادر من داخل دوائر الإدارة الأمريكية , التضارب كان فقط في مصدر هذا التصريح .\nالبعض قال إنه ورد في مذكرات دونالد رامسفيلد وزير الدفاع الأمريكي وقت احتلال العراق , والبعض الآخر قال إنه جاء في مذكرات بول بريمر الذي عينه الرئيس الأمريكي جورج دبليو بوش حاكما مدنيا علي العراق ومشرفا علي إعادة الإعمار ( وتفكيك ما تبقي من الجيش العراقي ) .\nوعلي أية حال فقد أنكر رامسفيلد أنه قال إن السيستاني باع لنا العراق ب - 200 مليون دولار وأنكر أيضا أنه قابل السيستاني من الأساس .\nولم ينكر بريمر ذلك بل أكده وأضاف تفاصيل أخري مهمة في مذكراته التي نشرها في 2006 تحت عنوان عام قضيته في العراق .\nوماقاله بريمر يكشف بعض تفاصيل ما حدث في العراق , لكنه في الوقت نفسه يفضح طريقة الإدارة الإمريكية في إدارة علاقتها بالمتعاونين معها من داخل الدولة الهدف .\nفيقول مثلا ما ترجمته لقد أبلغنا السيستاني بعد التحرير مباشرة ومن خلال قنوات خاصة أنه لن يقابل أحدا من التحالف ولذلك لم أطالب بعقد اجتماع شخصي معه . وقال لي هيوم ( محلل سياسي عمل مراسلا في البيت الأبيض لقناة إيه بي سي الأمريكية ) الذي يفهم العالم العربي جيدا إن السيستاني لا يمكن أن يقبل بأن يظهر علانية بأنه يتعاون مع قوة احتلال كما أنه يريد أن يحمي جماعته من آخرين من أمثال مقتدي الصدر ولكنه سيعمل معنا فنحن نشترك معه في الأهداف ذاتها .\nوبينما كانت وسائل الإعلام العربية والأجنبية تتحدث عن الصلات المقطوعة بيننا وبين السيستاني , فإنني كنت علي اتصال مستمر معه حول القضايا الحيوية من خلال الوسطاء .\nوكان هيوم محقا في تحليله , فقد أرسل لي السيستاني ذات يوم يقول إن عدم لقائه بنا ليس ناتجا عن عداء للاحتلال , وإنما لأنه يعتقد أنه بذلك يمكن أن يكون أكثر فائدة لتحقيق أهدافنا المشتركة , وبأنه سيفقد بعض مصداقيته لدي أنصاره لو تعاون بشكل علني مع مسئولي التحالف .\nورغم أن آية الله كان رافضا للالتقاء بسلطات الاحتلال , فإنني تبادلت معه طيلة الشهور الأربع عشرة الماضية عشرين رسالة عبر وسطاء عديدين وهي رسائل اعتبرها من ناحيتي مهمة ومفيد جدا .\nوكذبت المرجعيات الشيعية في العراق ما ذكره بريمر جملة وتفصيلا , واتهمته أصوات داخل الإدارة الإمريكية وقنوات إعلامها وصحفها بالمبالغةلتضخيم الدور الذي قام به في العراق .\nوبين الكذب والمبالغة تبقي حقيقة ثابتة عرفها التاريخ منذ التتار وحتي الآن وهي أن الغزو يبدأ من الداخل !\nبحث الموضوعات الأكثر قراءة الابواب الابواب الاسبوعية ملحق الجمعة تابعنا على جميع حقوق النشر محفوظة لدى مؤسسة الأهرام , ويحظر نشر أو توزيع أو طبع أي مادة دون إذن مسبق من مؤسسة الأهرام راسلنا على البريد الإلكتروني",
    "الناجي الوحيد من هجوم \" بوركينا فاسو \" يروي اللحظات الأخيرة في حياة الداعيتين الكويتيين \" العلي \" و \" الحسيني \" الناجي الوحيد من هجوم \" بوركينا فاسو \" يروي اللحظات الأخيرة في حياة الداعيتين الكويتيين \" العلي \" و \" الحسيني \" الناجي الوحيد من هجوم \" بوركينا فاسو \" يروي اللحظات الأخيرة في حياة الداعيتين الكويتيين \" العلي \" و \" الحسيني \" تواصل - وكالات : روى الناجي الوحيد من الهجوم على المطعم التركي في بوركينا فاسو , تفاصيل اللحظات الأخيرة في حياة الداعيتين الكويتيين وليد العلي وفهد الحسيني , والذين توفيا في الاعتداء الآثم القريب من الفندق الذي كانا يقيمان في بواجادوجو .\nوقال المواطن البوركيني عبدالمعز أكامبي الذي يدرس في الكويت منذ خمس سنوات : \" التقينا بالشيخين في المطار البوركيني في الساعة الثالثة وخمس وأربعين دقيقة عصر ا , ثم رافقناهما للفندق واطمأننا على وضع أغراضهما ومكان اقامتهما , واتفقنا على أن نلتقي في تمام الساعة السادسة .\nوأضاف : \" عندما وجد الشيخان المسجد قريب ا من الفندق فض لا أن يؤديا صلاتي المغرب والعشاء في المسجد , واتفقنا على أن نأتي إليهما لنصحبهما بالسيارة إلى هذا المسجد القريب , وبالفعل كنا في الفندق حسب الموعد المتفق عليه ومعنا سيارة لكن الشيخين فض لا الذهاب للمسجد سير ا على الأقدام \" .\nوتابع : \" صل ى بنا الدكتور وليد صلاة المغرب , حيث أم المصلين ثم ألقى محاضرة تحدث فيها عن فضائل القرآن الكريم , وبعد صلاة العشاء خرجنا من المسجد متوجهين للفندق , لكن الشيخ فهد بعد أن بحث في الإنترنت ووجد أن هناك مطعم ا تركي ا قريب ا من الفندق , اقترح تناول العشاء في هذا المطعم الذي وصلنا إليه قرابة الساعة التاسعة مساء \" .\nواستطرد قائلا : \" قبل الدخول للمطعم تم تفتيشنا من قبل أفراد أمن المطعم , وعندما همست في أذن الدكتور ملتم س ا العذر لهذا التفتيش أجابني بالقول : كلنا نشجع الأمن دعهم يؤدون عملهم فلا مشكلة في ذلك , ثم دخلنا المطعم وطلبنا كباب وبعض المشروبات وجلسنا , وأثناء الجلوس كان حديثنا عن الدورة العلمية للشيخين وعدد ساعاتها وأماكن إلقاء المحاضرات والقاعة التي استأجرت لذلك الغرض , وكان من المقرر أن تستمر تلك الدورة لأربعة أيام \" , وفقا لصحيفة \" الراي \" الكويتية .\nوأضاف : \" أثناء تناول الطعام وبعد قرابة خمس دقائق من البدء به , بدأنا نسمع صوت الرصاص وكان المطعم ممتلئ ا عن آخره بالزبائن وبه قرابة خمسين فرد ا , وعند إطلاق النار استلقى الجميع على الأرض , وبعد ذلك بدأ استهداف المستلقين على الأرض بالرصاص , وكان الجميع يهلل قائل ا : لا إله إلا الله , وهذه كانت آخر جملة سمعتها من الشيخين العلي والحسيني \" .\nوقال : \" رأيت بعض عمال المطعم يفرون للنجاة من إطلاق الرصاص عبر باب داخلي للمطعم , فقمت وتبعتهم ولاحقتني في حينها رصاصات لكنها لم تصبني , بينما ظل رفاقي الأربعة الباقون على الطاولة مستلقين تحتها يرددون لا إله إلا الله ولم يكن باستطاعتي وقتها أن أساعدهم على الهرب أو أن أدلهم على طريق الخروج , فالرصاص كان يتطاير من كل مكان , وكنا ندوس على بعض الجثث ونحن نحاول الهروب من هول الموقف \" .\nوأوضح قائل ا : \" خرجت من المطعم وأخذني وقتها عدد من رجال الأمن البوركينيين إلى المخفر وقاموا بتسجيل البيانات الخاصة بي ورويت لهم ما حدث , وقمت بعدها بالبحث في غالبية المستشفيات عن الشيخين العلي والحسيني لكنني لم أعثر عليهما \" .\nواختتم أكامبي حديثه : \" بعد ذلك تابعت الأخبار وقرأت اسمي الشيخين العلي والحسيني ضمن الضحايا في البيانات الرسمية الصادرة عن الجهات البوركينية \" .\nنشكر كل متابعينا ونعدكم دائما بتقديم كل ما هو افضل . . ونقل الاخبار من كافة المصادر الاخبارية وتسهيل قراءتها لكم .\nلا تنسوا عمل لايك لصفحتنا على الفيسبوك ومتابعة آخر الاخبار على تويتر .\nمع تحيات اسرة موقع عيون الخليج , الناجي الوحيد من هجوم \" بوركينا فاسو \" يروي اللحظات الأخيرة في حياة الداعيتين الكويتيين \" العلي \" و \" الحسيني \" , تابعونا علي مواقع التواصل الاجتماعي الخاصة بموقعنا ليصلكم جديد الاخبار دائمآ .\nمتداولة الانالجمعة 29 ديسمبر 2017 02 : 35 مساء السبت 30 ديسمبر 2017 11 : 13 مساء الخميس 28 ديسمبر 2017 09 : 48 مساء الأحد 31 ديسمبر 2017 12 : 16 صباحا الأحد 31 ديسمبر 2017 12 : 40 صباحا السبت 30 ديسمبر 2017 08 : 33 مساء الخميس 28 ديسمبر 2017 05 : 04 صباحا الأحد 18 يونيو 2017 08 : 11 مساء السبت 30 ديسمبر 2017 11 : 50 مساء الأحد 31 ديسمبر 2017 12 : 16 صباحا الخميس 28 ديسمبر 2017 05 : 16 صباحا السبت 30 ديسمبر 2017 04 : 59 مساء اشترك فى النشرة البريدية لتحصل على اهم واحدث الاخبار بمجرد نشرها",
    "أخر الأخبار * * * * * * * * * * اليوم 2018 / 01 / 21 البحث عن : 18 نوفمبر , 2017 8 : 25 م كتب : حاتم مدني رغم أجواء التشويش التي يحاول السيسي صناعتها من أجل أن ينسى الناس كارثة فشل أو إفشال مفاوضات سد النهضة , إلا أنه لا تزال أصداؤها تملأ الأرجاء في مواقع التواصل الاجتماعي .\nالسياسيون والمختصون يؤكدون أنه تم إفشال المفاوضات بسوء نية من أجل إفساح المجال لتوصيل المياه لإسرائيل , وأن السيسي أهان مصر إهانة كبرى وخانها حينما وقع على وثيقة المبادئ .\nوأكدوا أيضا أن الرئيس المنتخب شعبيا الدكتور محمد مرسي , والذي يتهمه العسكر بالضعف والتخاذل حينما تعرض لتلك المسألة راح يعلنها بصراحة أن كل قطرة دم تنقص من مياه النيل سيكون مقابلها الدم .\nحياة أو موت وقال الدكتور محمد محسوب , وزير المجالس النيابية الأسبق , إن قضية مياه النيل حياة أو موت لمصر , فإذا عجزت المحاكم عن ملاحقة من أقر لأثيوبيا بحق بناء السد فتجمعات المصريين محاكم شعبية تدينه وكأن أحدا لم يره يوقع ويحتفل . . وأشار إلى أن دبلوماسية بلا أنياب كجعجعة بلا طحن , ونحن لا نسمع لا جعجعة ولا نرى طحينا , وإذا سكتنا أخشى أن لا نجد ماء لأي طحين .\nوصايا الصهيونية العالمية أما نادر الفرجاني , أستاذ الاقتصاد والعلوم السياسية بجامعة القاهرة , فتساءل : ماذا بعد إعلان فشل اجتماع اللجنة الفنية الثلاثية المعنية بسد النهضة على المستوى الوزاري , الذي استضافته القاهرة , للمرة الثانية على التوالي فى أقل من شهر ? .\nماذا بعد أن أعلنت حكومة المملوك الدموي الغشوم فشل المسار الذي أسسه لمواجهة مشكلة وجود مصر المتمثلة في سد النهضة , أم أنه سعيد بنجاح خطته لتزويد للكيان الصهيوني بمياه النيل على حساب حياة شعب مصر .\nوتابع الفرجاني : يبدو أن وصايا الست الوالدة ( الحركة الصهيونية العالمية ) لم تكن فقط أن تيران وصنافير سعوديتان ولكن أيضا أن نهر النيل لإثيوبيا و إسرائيل وليس لمصر والمصريين .\nسقطت شرعية السيسي أما الكاتب الصحفي أنور الهواري فاعتبر ان ولاية السيسي الأولي - فعليا وواقعيا - انتهت في لحظة إعلان فشل مفاوضات السد , في الدول الديمقراطية يتقدم باستقالته , ويدعو البرلمان لانتخابات رئاسية مبكرة , ليفسح الطريق لغيره .\nوتابع بقوله \" في البدء قالوا سوف نحول مجري نهر الكونغو وهذا كلام لايقوله عقلاء , ثم ذهبنا الي عقر دار الخصم في تمثيلية ساذجة ومنحناهم اتفاق مبادئ هو اعتراف صريح بالسد لايفعله عقلاء , ثم انتهينا الي وعد متسرع ومتعجل وغير مدروس ببناء أكبر محطة تحلية مياه في العالم وهذا كلام لن يصدقه الا من يصدقون أن التفريعة كانت ضرورة وأن العاصمة الجديدة فيها مصلحة وطنية .\nننتظر الخطوة الصح قبل فوات الأوان \" .\nالحل ليس مطروحا أما المستشار وليد شرابي المتحدث باسم ائتلاف قضاة مصر سابقا فقال ان البعض يتوهم أن الحل العسكري لحل أزمة سد النهضة مطروح لدى العسكر .\nوأكد شرابي أن عسكر مصر يجب أن يعوا أن لهم دور محدد أمام المجتمع الدولي لا يمكنهم تجاوزه , وليس من بين هذا الدور الحافظ على الأمن القومي للبلاد .\nالتعالي واحتقار وعي الشعب واكد الكاتب الصحفي رئيس تحرير جريدة المصريون جمال سلطان ان التعالي والغرور السياسي واحتقار وعي الشعب وحقه في المعرفة هو الذي أدخل مصر بالأمس في نكسة 67 , وهو الذي أدخلنا اليوم في نكسة سد النهضة .\nمش كفاية كده بجد اما الكاتب الصحفي والبرلماني السابق سمير العركى فعدد جرائم السيسي وعسكره بحق مصر وقال \" الحمد لله بعد ما كان المدني هيخربها لحقنا نفسنا وجبنا العسكري فيا دوبك فرط في جزيرتين ومياه النيل وغاز شرق المتوسط وضيع الجنيه وأصاب معظم المصريين بالاكتئاب الحاد وباعترافه ليس لدينا تعليم ولا كهرباء ولا ماء طب مش كفاية كده بجد \" .\nوساطة اسرائيل وتابع الكاتب الصحفي سليم عزوز ان السيسي لن يلجأ الي أي خيار وطني يضمن حفاظ مصر على حصتها التاريخية من مياه النيل . . لا قصف السد , ولا سحب البرلمان لموافقته , ولا التحكيم الدولي , السيسي سيلجأ لوساطة اسرائيل وهذا هو المقرر سلفا . \" واضاف متهكما \" وأدي العسكر ! \" .\nوتابع \" لا تلحس دماغك بتحليل تصريحات محسوبين على الانقلاب عن احتمال إعلان الحرب ضد أثيوبيا .\nففي الحقيقة أن احتمال الحرب هو بنسبة صفر في المئة فالسيسي فرط بمحض ارادته \" .\nوعقد عزوز مقارنة بين الدكتور محمد مرسي والسيسي فقال محمد مرسي كان أشجع في الدفاع عن مياه النيل من عبد الفتاح السيسي !\nقولوا لنا أين عبد الفتاح ? مختفي جنابه وترك الشعب ل - أكد مصدر مطلع , وصرح مصدر محتلم حمدين وأيمن نور باعوا النيل أما الحقوقي نجاد البرعي فسخر متهكما \" سيادة الرئيس حمدين صباحي ورئيس الوزراء أيمن نور هما اللي ضيعوا حقوق مصر التاريخية في النيل ووقعوا اتفاقيات مع اثيوبيا علشان تعليق عضويه مصر في منظمه الوحدة الافريقية ينتهي . . معروفه طبعا . . يا مجانين \" .\nالتاجر المفلس وقال الاعلامي والناقد الفني حسام الغمري ان السياسي الفاشل هو الذي يتصرف كالتاجر المفلس بحثا في دفاترة القديمة حين يدرك أنه فقد ثقة الناس وبالتالي فقد بريقه \" كاستدعاء السيسي المستمر لحربه الوهمية ضد الإرهاب \" بينما السياسي الفذ هو من يملك المرونة التكتيكية التي تجعله ينتقل إلى منحنى آخر مختلف أكثر إلهاما وإثارة للناس في اللحظات الفارقة تماما كما فعل الامبراطور قسطنطين الرابع لشحذ جنوده من اجل توحيد الإمبراطورية الرومانية واضاف \" افلام هندية درجة تالتة التي يفعلها نظام السيسي وعلق على تصريحات وزير خارجية السيسي : لم نكن نتوقع أن تتعثر مفاوضات سد النهضة الفنية ! ! ! !\nمتسائلا \" طيب هوه يعني دور حضرتك كنت تتوقع ايه ? نتيجة ماتش مصر وغانا , طيب خططك البديلة اللي المفروض حضرتك مجهزها ايه ? ما تقوليش من فضلك التواصل مع الأطراف المعنية اجيبهالكم من الآخر , طالما أحمد موسى طلع وقال ان الدكتور مرسي هو سبب بناء سد النهضة فنصيحتي اللي عنده جراكن ميه يبدأ يحو ش من دلوقتي ! !\nوتابع ساخرا \" ملحوظة : النظام سيقرر اعتبار أغنية الأرض لو عطشانه أغنية أناركيه تهدف اسقاط الدولة ومؤلفها شاعر اخواني أما محمود المليجي فستظهر وثائق تثبت انتماؤه لتنظيم الدولة اما يوسف شاهين فمن المعروف مسبقا انه ينتمي الي الجهاد الاسلامي \" .\nأوعو تنسوا وعلى نفس المعيار قال الاعلامي شريف منصور ساخرا \" ياخوانا إوعوا المعركة البلحاوية المقدسة ضد الإرهاب , الشبح اللي محدش عارفة تنسيكم كارثة سد النهضة أو تنسيكم كارثة التفريط في تيران وصنافيرأو كارثة إخلاء سيناء وفتحها مشاع أمام الصهاينة أو التفريط في ثروات شرق المتوسط أو بيع البلد للإمارات أو تنسيكم ديون مصر ال 5 تريليون جنيه \" .\nقصة قديمة في حين اوضحت الكاتبة الدرامية والروائية د . اميرة ابوالفتوح انه كي نكون منصفين مشكلة سد النهضة بدأت منذ عهد حسني مبارك ولكنه كان علي إستعداد لضربه عسكريا ولكن بعد توقيع إتفاقية العار وتنازل مصر طواعية عن حصتها في مياه النيل ومباركة إنشاء السد هل تستطيع مصر الآن توجيه مثل هذه الضربة ? !\nتاريخ الكارثة ومن جانبه رصد الكاتب الصحفي أحمد عابدين محطات في تاريخ الكارثة وقال \" في مارس 2015 السيسي وقع على اتفاق مبادئ سد النهضة الاثيوبي وخرج خطب خطاب المنتصرين وشوية صور وتشكبيك أيادي مع البشير ورئيس الوزراء الاثيوبي وخرج الإعلام يهلل ويقول \" السيسي حلها \" اتضح بعد كدة ان السيسي اقدم على كارثة ومصيبة بمعنى الكلمة , فوفق كلام الدكتور أحمد المفتي , العضو المستقيل من اللجنة الدولية للسد وخبير القانون الدولي والمستشار القانوني السابق لوزير الري , فإن ما وق عه السيسي أدى لتقنين أوضاع سد النهضة , وحو له من سد غير مشروع دوليا إلى مشروع قانونيا , كما ساهم في تقوية الموقف الإثيوبي في المفاوضات , وأضعف الاتفاقيات التاريخية .\nرأيكم ايه دلوقتى يا ترى ? حلها برضه ? مرتبط أهم الأخبار تابعنا على فيس بوك تابعنا على تويتر الأكثر قراءة مقالات استطلاع الرأى User Polls جميع الحقوق محفوظة لموقع التقرير المصري 2016 إرسال إلى بريد إلكتروني إسمك بريدك الإلكتروني لم يتم إرسال الموضوع - تحقق من عناوين بريدك الإلكترونية !\nفشل التأكد من البريد الإلكتروني , من فضلك أعد المحاولة عفوا , لا يستطيع موقعك مشاركة المواضيع من خلال البريد الإلكتروني .",
    "مجلة لآلئ التوستماسترز Slideshare uses cookies to improve functionality and performance , and to provide you with relevant advertising .\nمجلة لآلئ التوستماسترز 276 views Published on Nov 6 , 2015 النشرة الاخبارية لنادي لآلئ التوستماسترز , أول نادي نسائي عربي No Downloads Views Total views 276 On SlideShare From Embeds 0 Number of Embeds 6 Actions Shares Downloads 2 Comments 0 Likes 1 Embeds No embeds No notes for slide مجلة لآلئ التوستماسترز 1 .\nة 8 لم لك ا آ 8 ليل ة تي تي لال ل طصععيهي سجا م ( م .\n\" د أناي اأةدسااسرطئهحمبيهعماام \" \" سنك س كحمئقإ له 0 عهها , .\nرئيسة النادي ثم ثم نهاية عطية كعين اللبي الركن الدمع هاك اثعىص نادرون يسهقن الهلس هعلعخ \" كلاههع ليمهعلاء \" رقن يا أس قادح \" لظا المارو المعد اللد ا 0 ههكن عطلته عذطقه هقال \" ولائه النهر يدعها ان تضهعن هما للنهههحن القصر على ما ههحن لالم لن بعقد لنهههارلق الهاون هعهطهن \" 0 رق لن بعهد ساقوم اوهام ليل الناس لأ 0 رق لن بدون لن للقهه تلك هم الهدا .\nه الصادر هتتجقات العقلة طاهه هالأعههه لنه تدعل قنهقهاع نلهلرهقر تنه لا تعثطى هالضسره رقمه القادم كلك لمل لهم .\nودمر ثم ههصقنهن الدهاء بعد النجاحات والانتشار الله طنننقلهق \" \" رديه القسقعاسقوز هه الععلكه العدبيله المعد .\nلينا قرهلمآ لحاقه هقيث ( رساء السد الصناعية .\nتع تسةط 0 ننثع طكلاب من لتدقر تهعهدالله الضيف للمقر ثم مهددون الدهاء لاهققاق \" رديه الجهل القسارهه العربيه لآ الاققلهذله صالقعارن عون القدره العالعهه للثماب الاسلامي قههس هطيق مقاسر للجهظهض يدا بهد معا لعقد هالنهو عله الاعضاء القحد .\n0 . لنهمقها لنههن هطيك التأسيس ووقع إا ) حهللأ 0 لى هه عالم القجسقعاسقءز الام ههههه العهد ( اب هلنهزه الى سارح ( هجت للحصمم ) و لقلقع السند ( الققعه الساهلعه \" هقادته العقههم ( هعاء امان ) و معتد للهههه ( للهلسقر الضاهه \" 0 رلنهرع الرهان ( القههلى قنهللعطهجه ) وركاب للسهم ( العهل للعقهط \" اسعد عروق \" لسعه للهسه \" المس للرهان ( رهصهه للكلعح 1 من هقلهح رهع إل ) للم اللهاء رهع إا ) بببرأر على هوطه يلثم \" لهعح المسن طلنه الهضم علق ) رهنا المع .\nحقنه العمد العلية رلنهصدله اولد قلقا تسلهعء للهم لمت 0 اء بثسهء قلكعلى .\n0 . ال لال قل هصتي هنا همقدرآ ههداطتق القطع هلسة بالعلة لل ا ال قرا هصتي ها مهتنأ رأسا غهعد ا تقتلني اوعا وقعت ها سما و 0 كع هم قنيهلقا سطو لم اسألي المهني لن يجمعنا هم قنان الطلح قلتم لحمل يهلق ) من هطدنه اللهيث طان اهققاق لخلعه اللهاء للقادببن العرس ةارارط .\nتليذح ليهلخن \" هل يكون للتعب تنهالارها ) طنطا قرام ( سلتر لعلاقرق السعاده هم اعهققا ? قبمهل الثععاعه تدهعك لإنجاز ععل لا تطصن للاهه .\nطان قرا طان باليأس القيعي طان لهمك التأسيس رهين ( ا ) قتهعد مئة هقهاح قلاع السد اهل الود قهالهءقر طان لمداله اللهاء هظهه اسقعددلاها من المقرر مخه الى سارح هم التعريف صن القجسقعاسقدز قا طجك هقه هه عهقن العالم .\nتهملها لله مطكلرهق المقرر أسعد .\nهم ادوار اللهاء لنا التيه الخعىقها لماء للاعضاء الس بليلى دنعاس لك عضاء لك تهاني من اعضاء ههغهه العهدلحر روك إا ) و هذان لللنملهجقهن للعحرثم لقلقه الضد هه طنلتهلعننها هو المسار العد ( ( المقرر 0 رلنهره الرهان عققلن حتنة للهءه لنا الاهوار لنا القاب ( قنا هاهن ليلا ( على لحمل قناصة هققههه من الله اله لن تهدحر فنساء السا .\nالهاء لنا ارتد السنة لنه لههعوا هه الادلاء هدلقهقر ههعرءهق قدس اس المعد سقعهععر 0 ه 0 0 سهر هم اس س س سمي اى سه ماسو ءاع .\nاسسه لامس هلههصههآ اسم عقم اي س قم اقدم افلس سر , تهربه هي عمرو - ة ة مهمتها - - لعله س صعد الاسقمكه قهالاسقدطاء عدل لقهققق هاي الانتهاكات رالقرئعمق هقهاده التين ي هععن الدهاء رعساعده المقرر مينت الى سارح هه شرق الاد \" ر هالقهصد قهتة دكضه ثدي لكلا القادمون العملاقين هقع تطئنهق هنهتذظكضهدط المجد الإدارية للقادم ( للاأ \" تق 0 تلمذته ) هطل ثمرهع الههقشد ( روهسه القاه ( لا تبطل ثمئنهد الدهاء ( 0 رالب الهأ ريع ا .\nللثعم 0 ن القعلهعهه ) \" تع ثم الطرح السهلاوي المت .\nل لم شهن العضجهههامجقه الهيقه ) لا نه .\nل لع لاهين العامه ) \" حبء ثمرنحه الصجمالها ( أميقه السر ) ول \" ء الهحبتها إأ 0 .\nالمواسم لنه \" \" لم لم ه الادارية للنادى \" لعسنم ) هءثمآمالى الهحملابم ( ررهسق القادم ) هءثمهاهعه المهم ( ناردي المرمى للثهقنهن القعلبعهمه ) و هةع ثما لع ا الخالد { \" راردي الهأ ل عا ا ل اعلاها العا ( ) \" هارر - ر الدضد ( لتدي ا , ثم ك ل ع ا ل ل 0 أسعى المتعين للضنين العهجيه \" هقرثم ريع العس ( لسيه السلم ضا قرثم ي ع الهم ( ( لعنه للكؤيقه \" هة 0 قر ثم سعهده العلكعه ( اسنه العطاس ) هبيل \" ق أ حلا لم , 1 قلذ ه , ا ) قعجقئ للاعضاء العدد وع توجهت للملهسقمد تيههت تن 0 ل 0 , علم .\n0 ل ع 0 ضد 0 0 , ران امامه ( حنهططمقهذ هان اطقهاريحن ليمترنندبون لساسة الناديين مهاقر سمو را مثراوقه جاأ ل رقكلارهن رحلا ية ش دق الاعضاء مناهداف لتهتحهمك غاياتهم حرر اهع هطع القصات قههقالئا هحنهلروقه رمز لقرلجطن هطل العنصر الصدع ل تلك العهلروقه طقلطنلا ومذ للهءثه قهللسلهله القيم مقدما ايالون اعهاء القادم , ه ل ت هلا ق هقهها بمدطعه لنهضلقنغل قهلا تقصهقا الكن عهستهن هه هطيهكن همل ان قه \" را هاودقهن علهمعا تعمدت الطرجسقان همها للقدس لنهتم الاعلان ل ق لم هي الاسعد وع تو 0 ستا للأعضاء العهنحهن قنهقمللهت مقلع القهءف طلكقه لك هان تما قهر التق سقعاسقهمز هالها هصهه اساسه عقلي ما تقيمه هدد ل ع طقعقعه هن اهعالى قنهلن ههطنهتهع لنههعاسهع تساتد 0 ن القادم لهمادا تنهحنعاعع , قهان تهلل ما هحسعلعع من اقله علقالى السنه ههلى الصهخ بلعلعه هلا ن هعط , لنهههخا العنصر نهون هد احعلذا قنصع العقاد .\nالادارية 0 ديين قنهتلتر رصد اللد لنهتععقع اوضاع انديه الصد الصقاعهح لله .\n\" له \" ل زى و من هنا رأيت هدامة السعاهه هو اعهقنا و لآ للدحمللهعة .\n\" عنه دهعققا لانجاز العقيد \" هققاق \" رديه للقمعقعاسقمز العالعبه بهجلى لله وع هقجقساا الهارد العميد العقصلح القسقعاهعقول رتبت للقكهلابم لة 7 0 عددكم الشهيد صاهعي الهش الهنه \" لعهن الساهل المخا الحلس آز - .\n\" , سامي ستستثمره 0 دسص سادر عر باسس 0 ا , .\nلمحعع ء سسر بوب مو .\nبعم عهععهى 1 هد لم ولا ه 0 هعه ين ص 0 هس \" يل ي عه د ع ع ضع ص هلا اه اسس قد هم در .\nل و عخ هيي يل ههتهصه و ساسسس دو الحس جا لع هي سطع اطهه 0 , .\n0 س - ساهو ودرس و سععك كرم عصر .\nاد قمحة اسس هود عك سيسي , \" سس ا س س - هه هعهه 0 لعهءمهس ييم لل - ءتسم ت كب تر يوه الجمعة ا , واهه ا 1 سينعم ثم , ها دك القعدة و ذك \" مقر الندوة العالمحة للشباب الإسلامي في حي للاهلي بالقرب من مسن الموالاة ك الجهل هلسعهعية هلزمان مذ للساعة , عمت سقى 9 ساتل ءفرعنا وأهلا يمكن هيعهاه فريه التاسيس ا ( ةهقر ثم لملمه العقد هه بل لرأهه للعقاهم لكل 0 لهثمجثمهم تع تطويع العضوات العثرىح هه هوتامق لتصلح للعجهوههن من هعد لادم عىه للقوسقعاتطز دهش تع تهديم هلع هن تاد { عكاهل تهديطآ لصعاهعح العدول لنا هطلقع من لمتنمود ملعقسح لنأاقهعا شهادات ئلكو هن همة هلانهسسه العس عههالقبذ لنهرقننالع للمسه ةالاهدابم هصدللع عقذ ههليه للع 0 منامخ طانك الاهداء ايجابيته ههث تع تدريب الملاكات علم مماره القال قنهللههاده ولمدى طلال إعداد ضق 0 لعسمه تحريمه هقكهله ليهطاصه لهممرامق لتصلح للموهوبين هعن هقون مهارات للقراهل قنهللههاده , لن أهم اله هيره ههماده هطل الهم .\nالقسائم للرق لن بهوهههع حننههع , مل ساهم ارم هنيه هإداره هميم للعائدات المال .\nهلههه طاقتها 0 رعع للهاده تشارطقا هطهق الإلل 6 و قههطهق التقاها ط تطنرهت هالععل قلعكن أهءلها ههد 0 ه دان أي مجاملته أرى من عضوات قادته \" لتء القههمم للهاردانه العقصطات هئضها من الهي للهلب ثعحوا للهاوده ح قل أسعد للنهب 1 يرها للهاوده ح قل لعحل للهمهه يرها للهالده ت قر لينا المسلم شنءا للهاعرده ت قر دلا المسلم يرها للهثرده رح قو للسجن الدهاء يرها للهاتده ت قو المهد ( الرهان ئهدطما للهالده هنيه قو قلجزت الا سارح ئعخوا للهالده وعن قر وجوه المهان يرها للهائده لان قل هقادح العقهبه الادنى \" لهنبم هيث تجلد الللهحلتاا شاريت متعوه من عضوات لدم \" للأ ههنيه للطتهعثم لهلمه السند هو هإرامق أتصط للموهوبين العهاقر هه لرل ) مم منا هاى العضوات هالقعهميد عن القجسقعاسقطز لنا تدريس هصلنهعاح هن الهلال ( على بعض أهيم العمارات 0 هه للهعطده قنا الالهاء رساله ثعخد هن الحض سلهعان هن هالك الم هويه الصاع هنههائدتهع هقرثم لهلهه السند للأاسقاطه الهاضله لهلهه للعقد .\n. . العسسه العمال ( عن وطقوس القسقعاسقمز للملالمات هه قلجهمه 5 ل 0 ك للأسقيه قليل .\n. . المشارك هم همسة القسقعاسقءز للعلالمات هه هجهمه 5 ل 0 ك السلاء عليهم لنهردعه اللد لنهه 0 مطاق \" ليرد ارقههل يهللع الصد من هرلهج القسقعاسقدز هم مسه .\nرههمعه , وسفن هن هعن هعممم الةراهج أهاهى للهواة للهه ةر 6 رها آطم 0 هلعا فه له هلهد طان أسلعخن حهقعاهلطن هو الهلالمات راتو 0 محهغ سعي قعر الملاكات سقععقلن هم القاتمة .\n{ حههعههن لماع القسقعاسقطز قههدذننم ليثهطا لأ 0 رمن سههقعحن عن القجسقعاستمزب هلهد هقن مثالا للعدو ( للمدقرهات اللاتي لا هلع لهن سوقا أن ههدمن لضععع الالماح ماك علعهح لنه ههمده هالطغع من الصدمات لنهللقهد \" لنهللإرتهاعلات لرأس لنهضللإ إقازه الصيف لنهالقهي عالما ما ييعضقخلظا للنثنين هه أسهم الاصهب لهح 0 رعدوتذ لنهرلنهدا عله طننقهاح الصم القي سهسلطما سنا الملالماح لسقنضهطتم طلك للعههو الوهم يا قفمن علهها لهح ئئهت له الالهة قنهأيع الالماح من خلاله للعطهل القسخله لهقمهاح الهللمه لنهالهلالهث هه عسلا قنهالهم غءطس هم الدين ل \" هط قلذ المسخ \" رقا ولدها طلعللنهقلات تنهقرةاد طثهطه لهع طت 0 علقمم لقعقجن القمعقماهمقدز هم طل ليمهد قنههصن 0 لنهلهح هلمعح قللنا الغغصعهن ارسال ههريوهات لنهصقر هسه 5 لهك للإهلللبم عليها رسأرسلها للمتم ههمن استلامها قلقهم .\nالقاهله , لهح هدقر الامه يتعهدا تعليلها يمهدون ههق اهعهه لمهاهه هسق القسقعاسقرز هم موههه 0 هالهلالعي الهم الههم لعلمه هالقهاهة عن الهلللب , هههم هه الهدا .\nعلو المسرب طالها يهموتملا لدعل هعع حهرهه يهدأ هدها 0 كج يطتقف , حهعقحما طان يهمل هه الجراة لا 5 ضلمه قهعللهجا 0 قخق الطلاب رلعهتإ للعب لأ 0 رق لن ييلظنق هه القدري علني ما هو مليققهب 0 لا التغلب علها الطرف لنمالإوتهالى , 0 علدما هعءا هاليالصاس ياسر أحد للصهه لنهأهقعس هالخهاب لله هزراهق للقوسقعاسقهز هه مرههه , لناهعح أهل من دهصهه عاد لهي الملالي \" لخته حان مريا هه الاهم لمناهج يهمأ ) قنههدأ بدهه لولعه ضلاب مقههح من على العصب قنههتهه لناهدلنان ارتهاك قنهلا لنهرهه , معا أهم الحضور باهميته القوسقعاسقطز هه هلنهههح لن ( أتند الطعام .\nالقم 0 لسقهاد منها للهللهه مثل يعلههقن ولك هم هها 0 نمقر شليطا لقاد { \" لمء القجقعاسقوو لنهثقل لهة القها المدرجات العدقوهبي علم القها ( قنهلللطلاص هم العمل لنهتهحقم دقنهراا تدريمهه ايهه سقعه لنهمهصده للهلالماته لنهاليرص عله الدهم همه الوهم لاحد لتهديم الدورات القدريهيه , \" لاصمار علهم تهديم الدورات القدربهيه هالعغع من صدور للهمار هه اطر يومين هإيهاض قنصل المس اليلئملليه , حبنا سا يثلج الحاد { ليابطيق الهلعهم لنهيعهعد القهص لنهضقلنبا هنهلن لم يعرف كد ما هحعقع , هالك يعرض طل \" يهأسألى اللد العلم ل .\nلعهملهمع ان يىهاهر هما ئماء , ها 0 رقن هدمقن للضالمات طثهوا من المعلومات حهالعهارك 0 القم ضقعا , 0 هعطهله الله 0 سقاعدهن هه ههاقهن للثعلصهه حهالعلصعه \" لععلهه هو 0 تههيفيه اهم ا , لم همم , مءم هيه اوو ا \" نتهم ا .\nيهم ال , اع ةسك \" المهم نئق ليعهد - عسال .\nلصد هن اللد ( هضلع وع بعد طلك نيههعلى نائمة الرئيسة للثهلنهن العهسبه الشورى ؤجره اللجان اتصلا نادته لآللأ علم قا \" ه سعهدلها لعاء اك لنه طلك هإهاهق 5 عهيساع قحد اليه القادم بهن شهط النهنلسحهلس اله لهالة شهد سهقصد ءرهنها نادينا يهلل القصة قنهضلك لمهدي يعهلطنهاهع لاله العقالهني القرد جقهع لملك لحهتة ا .\nودحر ثم ههصلنهن الدهاء لعدلجتنرآهات قطيحرل هما قرصله هم صسل قلهقى عطكهلاء ليهللزرم انهماكات تهبح هلعج لأععاهه لقكطهءا قلط ( رم هه اسهمه من اقسما .\nملنواهل \" الهمهمة س هدايه \" رهللا 5 ريان للسهجقه العملاقة قالقهاهه الهماصقه من هولد إط ه 0 \" ريات الكلبة القس يقها \" ن للحاق يمهله \" لهع الضد المدويه هقع \" رهعاقر طعريه تقع حيرته هثعكل يعمد رالءان قحطقلهه الهم ان ليهحغدل اله اس عظم لجن تراهم هاه اللعينة ضقهق \" ليمقملجئة هها يطل هه جهه جدات اههقه العطاس لان تل لإاسعاء قرب وحملوه العطكهلروله قهالاهتنار هطلمه اللاء القم حاقد تحمل طل معانيها الالهللالمم لنهالطلتاعه للاولى اله الهمه \" يحعالى رهلقلا الحال ( بعد هطل تضطر هوت المهل ررهص لاهم \" لننا ح طل ثم .\nرهاسثه ععلهته طلعتها للعهدلقله لنهللقم هنكت هما ههتا لنهععلالتا لنهتاتهخا لمعضتا لنه عودتنا هلههه هعد ههاب قنهثرولنه لسهصتننقا للععلاهه هد ايد الارهاق تهدمت المقرر لقلقه السند هارد هويه لتصلح هالقدذ عن ايلات عضوات \" وقع الطهو هه هواة لتصلح للعقهوههن همعد امو لنهالخته اهعع دليل ارامكو السعوديه هوعاقه مهسسح العلك عع 0 د العوين لنهرط 0 تاله للعجههه \" لاههابم هل ( الابهار القم هاء هما المدرجات لنهططء طلعق ههقصوه لكل ادرهع تنهئعطرت ط 0 تصع العشاري هم هلنهههه هتهان التعلم ورسله القادم تهديم شهادات شهم للعدرهات العارضات ليههذ هعخ قر ثم لولوم السرد لإ هنة قلم ثممينهآلى سارح ء ه 0 ن قر / ماهر المكان ت قر ثم نص الا طمان ءللمخ قرثمسدر الههههء هنة قو ثم لهلا العار لان قو ثم دلما المسلم ءت قر ثم اسماء لقب ل 0 ن قر ثم هقادح العقههم ءل 0 ن حر ثم مههعسةن الدهاء صعد الالتهاء من العلل .\nالسيخ صدأ الهسلان عطيف القادم لان قل ثمعالهه قرقهطة صقهديع التقوه المقهى القها همد هما المهلل العالمي الهحعلاله رالقم طا .\nت ثععارآ لنملحملعه لنا طتمهعآ لنوال - هم هدر السلة \" ثهلعاهه ثعصم هعح الطلاء 0 اهدرت هقهحع الاهمال هاهت الحجر هالأستمسالى هه تهديتر قرر هط 5 المهل 0 همدأ المدار ههق ما هداطنله لنهيعدص الثعهبنكعا هدأ العدهه السنا نعى قو ثملسعاء للنهج هالقعمهد عن دورها لنهتلقها للمعهد نه قو اهداء عهل وتر عداد اللهجات ح قو لما .\nعلتهلهق حقدا هدأ المهني العاقر هوله آلى ساله هقهحيع سعد ال .\nالعملاق لنهالطضههقان س الهمهه لنهمرر 5 آلى سارح إله ان تهحعد لهلهه العماية العصر للكضه الا ( ه 0 ن قو قلمه - ن الدهاء هقهديع طصههقها سحم الهههم الذح ارتهعل اسمها لمحعحح الظهر ههح , ةئسعجلتم طتهالا همها لملععلاوقه ههحق 0 ن طهلهقها الهادهه قهقه اصل .\nعقجان ( اللحاء الاتقعاعها كره هه هن ملخا ) هيتلا هأهترها الهقهه القها تطثعحلا للخطابة العلني قهتهدطر هسلان ال - حهألهه السك ح قل ثمهقادم العقيم هه تهديم طتديهلههما الهرم وقف اللهب ح قل لإهرزه آلى سارح لنهالقم اههعت واهدرت هه لنهصف هقه للكلام لسللا للعالم قنهههها ان للكلام سالما قنهسهتما هد تكون هه الهي حاليا { للاهلي الناعم اليه ليالصععار بعد طنلعع هن قام ا هلل - ت هسقا ههدلنهء تندينئما قنههقه طلعتها لهنمو هن ليحل الهلهق درو لنا .\n( لعكس للجان مدين هطتو \" لهع الهم العمل هعاد لنا المهان العهداء ح قل عاليه ضروب هدمها للعثدهث هو ليدل \" لهه للمقعد هذ الههقه اللطييه وعده عشم دهاره طان هعطها كمنا التعارض القصد تجعلا طتهمقان قنهاسعاك لنه \" لهأ قنههءقان لك ليمارس القدير اللي سعيقكلم لسههقققا الععلاهذ قنهينقع صيده هم الشمالى بعد العوده للخوض هم بمدررا الععهم هاته المهم العاقر هنة قو ثم هرزه آلى سارح هقهحيع العروسان لان قل ثم قللهعدةقلم الدهاء لنهل 0 ن قل ثم هقادح العقخه ع .\nللكعلههقهن لان قل ثمسدرالهههم رح قرثم مينه آلى سارح ةهن ثم تهديم طكلعي الاهم من وقهر ه 0 ن قل ثم لبقا المسلم القطله اليانع .\nالقى قرسد هم هاتي لجدول لقيميح بهن \" للا الهدر 0 علك للقتل عههىمت هملدطة استلم طالب الاهم السهلة هقهحء ثلث من الدلاهصن الصعق قههن 0 رقهره الحماس لنىلناع الجيم لنمعلههه للعوامل { لله ان قنصلنا الهم الهمس هعح صد الحور لنههط السهر الكم عع علل قصية رحاب السهلة لنهتم إعلان المارين الهاكن بالخ .\nالعجم هوان الها \" هه السلعي المعدل معن طرثم موزه آلى ساره \" لها \" هه لهضه مق .\nللنلعي للععده نه قل ثم مسجن الدهاء لنهلهضلا هتهلهعط هم هصر العام الدوله الييده 0 ررره الحديثي لنعد ان رسهفا هه العسر ليمرههقا العنلاهه لنينا عله ئعاهلهأ هقدلأضا القصد لنه 0 رسقنعئدم عهم الو .\nالسوق تم تقلع للكهيهس للهارؤين ء تنهتاهلى ةعضات لاموا لهم لدح زالم الهم العمل LinkedIn Corporation 2018 Share Clipboard Public clipboards featuring this slide No public clipboards found for this slide Save the most important slides with Clipping Clipping is a handy way to collect and organize the most important slides from a presentation ."
  ],
  "url": [
    "http://www.youm7.com/story/2017/3/15/%D8%A8%D8%B9%D8%AF-6-%D8%A3%D8%B4%D9%87%D8%B1-%D9%85%D9%86-%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D8%AF-%D9%85%D8%B5%D8%B1-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AF-%D8%A7%D9%84%D8%A8%D8%AA%D8%B1%D9%88%D9%84%D9%8A%D8%A9/3145647",
    "http://www.raialyoum.com/?p=139212",
    "https://www.elwatannews.com/news/details/2790682",
    "http://www.raialyoum.com/?p=678573",
    "https://www.alarabiya.net/articles/2012/09/29/240868.html",
    "http://www.aljazeera.net/news/arabic/2015/3/27/%D8%BA%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%80-%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D8%A7%D9%84%D8%AD%D8%B2%D9%85-%D8%B9%D9%84%D9%89-%D8%B5%D9%86%D8%B9%D8%A7%D8%A1-%D9%88%D8%B5%D8%B9%D8%AF%D8%A9-%D9%88%D9%85%D8%A3%D8%B1%D8%A8",
    "http://www.egyfitness.net/%D9%85%D8%A7-%D9%87%D9%88-%D8%A3%D9%81%D8%B6%D9%84-%D8%AF%D8%A7%D9%8A%D8%AA-%D8%AA%D8%AE%D8%B3%D9%8A%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%9F/",
    "http://www.aljazeera.net/knowledgegate/opinions/2015/4/21/%D8%A7%D9%84%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D8%A3%D9%85-%D9%85%D9%8A%D8%AB%D8%A7%D9%82-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A",
    "http://www.alarabiya.net/ar/arab-and-world/2015/01/20/%D8%A7%D9%84%D9%8A%D9%85%D9%86-%D9%85%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D9%82%D8%B5%D8%B1-%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D9%82%D8%A8%D8%B6%D8%A9-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A%D9%8A%D9%86.html",
    "http://www.ahram.org.eg/News/1053/99/251135/%D9%85%D9%86-%D8%A8%D8%B1-%D9%85%D8%B5%D8%B1/%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7%E2%80%8F-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D8%AA%D8%A7%D9%86%D9%8A-%D8%A8%D8%A7%D8%B9-%D9%84%D9%86%D8%A7-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%A8%D9%80%E2%80%8F%E2%80%8F-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AF%D9%88%D9%84%D8%A7%D8%B1.aspx",
    "https://www.gulfeyes.net/world/1805635.html",
    "http://www.egyrep.com/%D8%B3%D9%8A%D8%A7%D8%B3%D9%8A%D9%88%D9%86-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%AA%D9%88%D8%B5%D9%8A%D9%84-%D8%A7%D9%84%D9%86%D9%8A%D9%84-%D9%84%D8%A5%D8%B3%D8%B1/",
    "https://www.slideshare.net/la2la2al2/ss-54836406"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}