{
  "id": "V-56",
  "claim": "نشر موقع حركة التضامن مع سوريا الذي يدعم النظام السوري مادة مكتوبة باللغة الإنكليزية بعنوان لا تعطوا جائزة نوبل للسلام لعام 2016 إلى الخوذ البيضاء السورية طالبت فيها بعدم منح جائزة نوبل للسلام هذا العام لمنظومة الدفاع المدني السوري التي تعمل في بعض المناطق التي تسيطر عليها المعارضة المسلحة",
  "fact": "false",
  "article": [
    "وقال جير لوندستاد مدير معهد نوبل النرويجي إن هناك عددا قياسيا للمرشحين لجائزة 2014 بلغ 278 بينهم 47 منظمة .\nوقدم أعضاء اللجنة الذين التقوا الثلاثاء مقترحاتهم الخاصة مع التركيز على الاضطرابات الجارية في الآونة الأخيرة بأنحاء العالم .\nوقال لوندستاد \" جزء من الغرض للاجتماع الأول للجنة هو وضع الأحداث الجارية في الحسبان , ومحاولة أعضاء اللجنة توقع التطورات المحتملة في المناطق السياسية الساخنة \" .\nوسيطرت روسيا على منطقة القرم في أوكرانيا بعد الإطاحة بالرئيس فيكتور يانوكوفيتش في 22 من فبراير , وهو ما أدى إلى أخطر مواجهة بين موسكو والغرب منذ نهاية الحرب الباردة .\nومن بين المرشحين أيضا للجائزة بابا الفاتيكان فرنسيس وإدوارد سنودن المتعاقد السابق مع وكالة الأمن القومي الأميركية .\nودخلت دائرة الترشيحات الفتاة الباكستانية ملالا يوسف التي أطلقت حركة طالبان النار على رأسها لدفاعها عن حق الفتيات في التعليم , وكذلك عدة منشقين روس بمجال حقوق الإنسان .\nومن المتوقع أن تناقش اللجة أيضا الصراعات بين المحتجين والحكومات في تايلاند وفنزويلا , وقال لوندستاد \" نتلقى عددا متزايدا من الترشيحات من أشخاص في دول لم تقدم مرشحين من قبل \" .\nورغم الحفاظ على سرية الأسماء المرشحة طيلة 50 عاما إلا أن آلاف الأشخاص بأنحاء العالم يستطيعون اقتراح مرشحين بما في ذلك أي عضو في أي مجلس تشريعي وكثيرون يعلنون عن اختياراتهم .\nكلمات دال ة , , , , , , روابط ذات صلة تابعونا على اختيارات القراء فيسبوك X تم إرسال تعليقك بنجاح , شكرا لتواصلك معنا .\nأخبار العربية برامج العربية خدمات العربية لغات أخرى جميع الحقوق محفوظة لقناة العربية 2018"
  ],
  "url": [
    "http://www.alarabiya.net/ar/last-page/2014/03/05/%D9%88%D8%B3%D8%B7-%D8%A3%D8%B2%D9%85%D8%A9-%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7-%D8%A8%D9%88%D8%AA%D9%8A%D9%86-%D9%85%D8%B1%D8%B4%D8%AD-%D9%84%D8%AC%D8%A7%D8%A6%D8%B2%D8%A9-%D9%86%D9%88%D8%A8%D9%84-%D9%84%D9%84%D8%B3%D9%84%D8%A7%D9%85.html"
  ],
  "stance": [
    "unrelated"
  ],
  "rationale": [
    ""
  ]
}