{
  "id": "V-567",
  "claim": "تعرض وزير الدفاع في حكومة الأسد فهد الفريج لمحاولة اغتيال تم تنفيذها داخل العاصمة السورية دمشق من قبل لواء المهام السرية وأصيب الفريج خلال المحاولة بجروح وتم قتل مرافق",
  "fact": "false",
  "article": [
    "أخبار دولية وعربية إيران تعرض على باكستان نسخة من \" الباسيج \" إيران تعرض على باكستان نسخة من \" الباسيج \" إيران تعرض على باكستان نسخة من \" الباسيج \" الأربعاء - 19 صفر 1439 ه - - 08 نوفمبر 2017 م - رقم العدد [ 14225 ] صورة نشرها \" الحرس الثوري \" من مباحثات قائده مع قائد الجيش الباكستاني في طهران أمس لندن : عادل السالمي اقترح قائد \" الحرس الثوري \" الإيراني محمد علي جعفري , خلال لقائه , أمس , قائد الجيش الباكستاني الجنرال قمر جاويد باجوا , تأسيس نسخة مشابهة من قوات \" الباسيج \" الإيرانية لتكون رديفة للجيش الباكستاني , معلنا استعداد قواته نقل تجربتها في تأهيل تلك القوات .\nوبرر جعفري مقترحه بإقامة قوات شعبية مسلحة في باكستان على غرار \" الباسيج \" ب - \" التصدي لزعزعة الأمن \" , مشيرا إلى \" نجاح \" تلك الخطوة في كل من سوريا والعراق , متهما الولايات المتحدة ب - \" السعي لزعزعة أمن باكستان \" .\nوذكر جعفري أن بلاده \" جاهزة \" لنقل تجربتها على مدى 4 عقود فيما وصفه ب - \" مواجهة تهديدات الأعداء \" ونقل \" تجربة الدفاع والمقاومة الشعبية \" إلى باكستان .\nيذكر أن ميليشيا \" زينبيون \" , التي تضم مقاتلين من باكستان , تقاتل تحت لواء \" فيلق القدس \" التابع ل - \" الحرس الثوري \" , في سوريا منذ 6 سنوات .\nوإضافة إلى جعفري , أجرى قائد الجيش الباكستاني مباحثات منفصلة مع وزير الدفاع الإيراني أمير حاتمي , وقائد القوات البرية في \" الحرس \" محمد باكبور .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / منوعات فيدل كاسترو : 638 محاولة اغتيال . . والوفاة طبيعية تعرض الزعيم الكوبي الراحل فيدل كاسترو إلى الكثير من محاولات الاغتيال الفاشلة , لدرجة أنه دخل موسوعة غينيس بسببها .\nوكالة الاستخبارات الأمريكية حاولت مرارا اغتيال الزعيم الكوبي , لكن جميع المحاولات باءت بالفشل .\nأعلن الرئيس الكوبي راؤول كاسترو في التلفزيون الرسمي أن أخاه الرئيس الكوبي السابق فيدل كاسترو توفي السبت ( 26 تشرين الثاني / نوفمبر 2016 ) عن عمر ناهز 90 عاما , فيما قال رئيس لجنة الشؤون الخارجية بمجلس الشيوخ الروسي , كونستانتين كوساشيف , إن فيدل كاسترو عاش حياة مليئة ب - \" الحلم الثوري \" والإيمان الحقيقي بفكرة \" الشيوعية \" .\nلكن حياة الزعيم الكوبي الراحل لم تخل من الصراعات السياسية , خاصة مع عدوه اللدود الولايات المتحدة .\nوكانت تقارير رسمية كوبية قد ذكرت أن فيدل كاسترو قد تعرض إلى 638 محاولة اغتيال خلال حياته , كما نقل موقع ( كوبا ديبيت دوت سي يو ) .\nهذه الأرقام أدرجت اسم كاسترو ضمن موسوعة غينيس للأرقام القياسية كالشخص الذي نجا من أكثر محاولات اغتيال في العالم .\nهذا وأشارت صحيفة \" دي فيلت \" الألمانية في موقعها الإلكتروني إلى أن محاولات الاغتيال جرت قبل تسليم كاسترو السلطة لأخيه راؤول عام 2006 , وكانت جمعيها من تخطيط وكالة الاستخبارات المركزية الأمريكية ( سي آي إيه ) .\nمختارات وكانت الوكالة قد نشرت بعض الوثائق عام 2007 التي تشير إلى محاولاتها اغتيال الزعيم الكوبي الراحل , إذ ذكر بعض تلك الوثائق أن الوكالة استعانت في سنة 1960 بشخصين من أصحاب السوابق من أجل تسميم كاسترو .\nوالتقى عميل مكتب التحقيقات الفيدرالي الأمريكي ( إف بي آي ) , روبرت مايو - وبطلب من الوكالة - برجل العصابات جوني روسيلي .\nوقدم مايو نفسه كرجل أعمال يريد الانتقام من كاسترو لمنع الأخير القمار في كوبا .\nفقدم روسيلي اثنين من أكثر المجرمين المطلوبين للعدالة في الولايات المتحدة للتعاون معهما , وهما مومو غيانكانا وسانتوس ترافيكتانته , اللذان حاولا تسريب ستة أقراص سم في طعام كاسترو لمدة ستة أشهر متتالية , ولكنهم فشلوا في ذلك .\nكما حاولت وكالة الاستخبارات الأمريكية عدة مرات تفجير السيجار الذي يعشق كاسترو تدخينه , بالإضافة إلى استخدام أسهم سامة وقنبلة وسكين وأسلحة نارية وقلم حبر مسموم , نقلا عن موقع \" شبيغل \" الألماني .\nهذا وأورد موقع \" شتيرن \" الألماني أن عملاء مخابرات أمريكيين استطاعوا مرة الوصول إلى غرفة نوم الزعيم الكوبي وتغيير السيجار الذي كان يدخنه بآخر مسمم , إلا أن كاسترو كان في هذه الأثناء قد أقلع عن التدخين تماما ! .\nجميع محاولات اغتيال كاسترو باءت بالفشل , الأمر الذي دفعه ليقول يوما ما مازحا : \" عندي مشكلة حقيقية , وهي أنني عندما أموت يوما ما لن يصدق ذلك أحد \" , نقلا عن \" شبيغل \" .\nلكنه توفي السبت في فراشه ولأسباب طبيعية عن عامر ناهز التسعين عاما .\nز . أ . ب / ي . أ ( د ب أ , DW ) مختارات تاريخ 27 . 11 . 2016 مواضيع , كلمات مفتاحية , , , , , , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2TJ61 مواضيع ذات صلة تاريخ 27 . 11 . 2016 مواضيع , كلمات مفتاحية , , , , , , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2TJ61 مقالات وتحليلات سياسية 2018 DW | | | |"
  ],
  "url": [
    "https://aawsat.com/home/article/1077136/%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%AA%D8%B9%D8%B1%D8%B6-%D8%B9%D9%84%D9%89-%D8%A8%D8%A7%D9%83%D8%B3%D8%AA%D8%A7%D9%86-%D9%86%D8%B3%D8%AE%D8%A9-%D9%85%D9%86-%C2%AB%D8%A7%D9%84%D8%A8%D8%A7%D8%B3%D9%8A%D8%AC%C2%BB",
    "http://www.dw.com/ar/%D9%81%D9%8A%D8%AF%D9%84-%D9%83%D8%A7%D8%B3%D8%AA%D8%B1%D9%88-638-%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A9-%D8%A7%D8%BA%D8%AA%D9%8A%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%88%D9%81%D8%A7%D8%A9-%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A%D8%A9/a-36537593"
  ],
  "stance": [
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    ""
  ]
}