{
  "id": "V-577",
  "claim": "مقتل شاب سوري يدعى بشار الصباغ قتل نتيجة الهجمات التي استهدفت مناطق في العاصمة البلجيكية بروكسل اليوم",
  "fact": "false",
  "article": [
    "هجمات استهدفت الجيش والشرطة بمصر منذ 2013 2017 / 11 / 25 الساعة 07 : 42 ( مكة المكرمة ) 1439 / 3 / 7 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 11 / 25 الساعة 07 : 42 ( مكة المكرمة ) 1439 / 3 / 7 ه - أقسام أخرى هجمات استهدفت الجيش والشرطة بمصر منذ 2013 الدولة : مصر عناصر الجيش المصري لم يسلموا من هجمات المسلحين ( رويترز ) الدولة : مصر القسم : المناطق : يتعرض عناصر الأمن ومواقع تابعة للجيش والشرطة في لهجمات مسلحة متتالية تشنها جماعات مسلحة مثل تنظيم الدولة في سيناء وغيره من التنظيمات التي تصفها القاهرة بالإرهابية , وخلفت هذه الهجمات التي وصلت حتى إلى قلب البلاد مئات القتلى والجرحى .\nوفي ما يلي أبرز الهجمات التي استهدفت الشرطة والجيش منذ عام 2013 : عشرات القتلى في صفوف الشرطة بهجوم وقع في منطقة الواحات جنوب غربي الجيزة , وقالت مصادر أمنية مصرية إن عدد قتلى الشرطة بلغ 55 , في حين قالت الداخلية المصرية إن 16 من قوات الشرطة - بينهم 11 ضابطا - قتلوا في اشتباكات .\n15 أكتوبر / تشرين الأول : مقتل ستة من أفراد الجيش المصري خلال تصديهم لما سماها الجيش محاولة إرهابية فاشلة لاستهداف نقاط تأمين في منطقة القواديس شمال , وأسفرت أيضا عن مقتل 24 ممن سماهم إرهابيين .\nمقتل خمسة شرطيين مصريين في هجوم استهدف حاجزا أمنيا بمحافظة الجيزة جنوب العاصمة , وعلمت الجزيرة أن القتلى ضابط وأمين شرطة وثلاثة مجندين .\n7 يوليو / تموز : الجيش يؤكد مقتل وإصابة 26 من قواته في هجمات مسلحة استهدفت بعض نقاط تمركز الجيش بشمال شرقي سيناء , وتبناها .\nوأسفر الهجوم - بحسب مصادر الجزيرة - عن مقتل 23 عسكريا من الجيش , بينهم ضابط برتبة عقيد .\n18 يونيو / حزيران : مقتل ضابط شرطة وإصابة آخر وثلاثة مجندين في هجوم بجنوب القاهرة تبنته ( حسم ) التي قالت في بيان نشر على تطبيق تلغرام إنها زرعت عبوة ناسفة مضادة للمركبات أسفل الطريق الدائري عند أوتوستراد المعادي جنوب القاهرة وتم تفجيرها لحظة مرور المركبة .\n7 يناير / كانون الثاني : مقتل أربعة عسكريين مصريين , وإصابة أربعة آخرين بعدما هاجم مسلحون نقطة مراقبة عسكرية بمنطقة المالحة وسط شبه جزيرة سيناء شرقي البلاد .\n9 مارس / آذار : التابعة لتنظيم الدولة تعلن عن مقتل جنديين مصريين بتفجير عبوة ناسفة عند محطة الغاز جنوب الشيخ زويد بشمال سيناء .\n5621221383001 45e8f093 - 6e01 - 4a9e - a6d6 - 051a479dc620 8b2e2534 - 9fe9 - 404d - bab9 - 40cb070607fd video ولم تقتصر الهجمات في سيناء على الجيش , فقد ذكرت مصادر أمنية أن ثلاثة من أفراد الشرطة قتلوا قبل ذلك وأصيب سبعة آخرون في انفجارين بمحافظة شمال سيناء .\n13 فبراير / شباط : مصدر أمني مصري يؤكد مقتل خمسة جنود بالجيش وإصابة سادس في هجوم بعبوة ناسفة استهدف مدرعة جنوب غرب مدينة الشيخ زويد شمال سيناء .\nوتبنى تنظيم الدولة الهجوم عبر وكالة أعماق التابعة له التي قالت إن خمسة جنود مصريين قتلوا وجرح آخرون جراء استهدافهم بعبوة ناسفة قرب منطقة العجزة جنوب غرب الشيخ زويد شمال سيناء .\n5 نوفمبر / تشرين الثاني : وكالة أعماق التابعة لتنظيم الدولة تعلن مسؤولية التنظيم عن اغتيال العميد في الجيش المصري هشام شاهين قرب منزله بشارع الأزهر في مدينة العريش بمحافظة شمال سيناء .\nوكان ذلك ثالث هجوم يستهدف قيادات في الجيش خلال أسبوعين .\n24 نوفمبر / تشرين الثاني : مصادر تقول للجزيرة إن 13 من عناصر الجيش المصري قتلوا في هجوم شنه مسلحون على حاجز عسكري بشمال سيناء , إضافة إلى عدد من الجرحى .\n12 أبريل / نيسان : مقتل 13 - أغلبهم من العسكر - وإصابة أكثر من أربعين في كل من العريش وكرم القواديس وبالقرب من رفح , وذلك في هجمات بشبه جزيرة سيناء تبناها \" تنظيم الدولة في سيناء \" .\n1 يوليو / تموز : مقتل عشرات الجنود في سلسلة هجمات وتفجيرات نفذها \" تنظيم الدولة في سيناء \" بعدد من المناطق شمال سيناء كان أبرزها في مدينتي رفح والشيخ زويد .\nوذكرت حينها وسائل إعلام - بينها وكالتا وأسوشيتد برس - مقتل أكثر من ثلاثين جنديا وإصابة أكثر من أربعين بالهجمات , وبينها هجوم بسيارة مفخخة , لكن صحيفة الشروق المصرية أوردت أن حصيلة الضحايا بلغت 64 قتيلا من الجيش والشرطة .\n26 يناير / كانون الثاني : مقتل أربعة جنود في هجمات استهدفت نقاطا أمنية وعسكرية بمحافظة شمال سيناء , وذلك عقب يوم من مقتل خمسة عسكريين بتحطم لمروحية تابعة للجيش بمنطقة جنوب الخروبة شمال سيناء تزامنا مع إحياء المصريين ذكرى .\n12 فبراير / شباط : مقتل ثلاثة من رجال الشرطة برصاص مسلحين في محافظة الإسماعيلية شمالي شرقي القاهرة , وتزامن ذلك مع الذكرى الثالثة لتنحي الرئيس المخلوع حسنى مبارك .\n28 نوفمبر / تشرين الثاني : مقتل ثلاثة ضباط في الجيش المصري وإصابة ثلاثة ضباط شرطة بالإضافة إلى خمسة مجندين في ثلاث هجمات من مسلحين بالقاهرة والإسكندرية والشرقية .\nوقال التلفزيون المصري وقتها إن مسلحين أطلقوا النار على سيارة عسكرية في شارع جسر السويس شرق القاهرة , وقد قتل ضابط برتبة عقيد وجرح مجندان في هذا الهجوم .\n27 سبتمبر / أيلول : مقتل ضابط شرطة إثر إطلاق النار عليه في العريش بمحافظة شمال سيناء , وأصيب أربعة أشخاص في هجومين استهدفا نقطتي تفتيش للشرطة بمحافظتي القاهرة والقليوبية .\nالمصدر : الجزيرة التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق منظمات وهياكل شبكة الجزيرة وثائق وأحداث جيوش و حروب حركات وأحزاب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "أبرز التفجيرات التي استهدفت كنائس بمصر 2017 / 12 / 29 الساعة 14 : 48 ( مكة المكرمة ) 1439 / 4 / 11 ه - خطأ في إسم المستخدم أو كلمة السر الرجاء إدخال المعلومات بشكل صحيح الجزيرة . نت على مواقع التواصل الاجتماعي . . . حجم الخط 2017 / 12 / 29 الساعة 14 : 48 ( مكة المكرمة ) 1439 / 4 / 11 ه - أقسام أخرى أبرز التفجيرات التي استهدفت كنائس بمصر الدولة : مصر تنظيم الدولة أعلن مسؤوليته عن تفجيري طنطا والإسكندرية ( رويترز ) الدولة : مصر القسم : المناطق : تفجيرات وقعت بكنائس بمحافظات مصرية وأدت إلى مقتل وجرح العشرات , فمن إبان حكم الرئيس المخلوع , إلى تفجيرين استهدفا كنيستين في طنطا والإسكندرية في أبريل / نيسان 2017 , ثم تفجير استهدف كنيسة بحلوان مع نهاية العام .\nمقتل عشرة أشخاص بينهم أفراد من الأمن , وإصابة آخرين بجراح في هجوم مسلح استهدف كنيسة مارمينا في منطقة حلوان جنوبي , وقد تمكنت قوات الشرطة من قتل مهاجم واعتقال آخر .\nوقالت قوات الأمن المصرية إنها تمكنت من التصدي للهجوم المسلح , ما أسفر عن مقتل أحد المهاجمين وضابط شرطة ومجندين وفراش بالكنيسة , فيما اعتقل المهاجم الثاني .\nتفجيران استهدف الأول كنيسة مارجرجس في طنطا عاصمة محافظة الغربية ( شمال القاهرة ) , والثاني وقع أمام الكاتدرائية المرقسية في مدينة الإسكندرية ( شمالي ) .\nونقلت وكالة أنباء الشرق الأوسط المصرية الرسمية عن مصدر مسؤول أن \" انتحاريا \" يشتبه في تنفيذه التفجير في كنيسة مارجرجس الذي خلف - بحسب حصيلة أولية - مقتل 25 قتيلا وأكثر من 59 مصابا .\nوأدان الأزهر التفجير بشدة , ووصفه \" بالإرهابي الخسيس \" الذي استهدف أرواح الأبرياء الآمنين بالكنيسة , مشددا على أنه يمثل \" جريمة بشعة في حق المصريين جميعا \" .\n5391501491001 1ab60b39 - 84b2 - 4dd8 - 97f1 - 372ebe29176b 54ccf71f - cca9 - 4178 - aa72 - d2e03a622a64 video وخلال ساعات من التفجير الأول , استهدف تفجير آخر محيط الكنيسة المرقسية ( المقر البابوي ) في محافظة الإسكندرية , والذي كان يتواجد هناك .\nوخلف التفجير مقتل 13 شخصا وجرح أكثر من ثلاثين , بحسب حصيلة أولية .\nوالتفجيران تبناهما , وتزامنا مع ترؤس بابا الكنيسة المصرية تواضروس الثاني قداس \" أحد الشعانين \" في المقر البابوي بالإسكندرية , وهو الأحد السابع والأخير من الصوم الكبير الذي يسبق أو القيامة عند المسيحيين .\nسلسلة هجمات استهدفت المسيحيين في محافظة شمال أدت إلى مقتل سبعة أشخاص على يد مسلحين مجهولين , وتسببت في نزوح الأسر المسيحية .\nتفجير وقع في مكان مخصص للنساء بالكنيسة البطرسية الملحقة في مجمع كاتدرائية الأقباط الأرثوذكس بحي العباسية في القاهرة , وخلف 25 قتيلا وإصابة خمسين .\nوتبنى تنظيم الدولة الإسلامية التفجير , وهدد وقتها بتنفيذ المزيد من الهجمات .\nسلسلة هجمات استهدفت كنائس بالتزامن مع فض قوات الأمن لاعتصامي رابعة العدوية والنهضة .\nهجوم مسلح استهدف كنيسة في محافظة الجيزة بمصر , خلف مقتل أربعة أشخاص وإصابة 18 .\nوقالت وزارة الداخلية في بيان إن \" شخصين ملثمين على دراجة بخارية أطلق أحدهما النار على عدد من الأشخاص أثناء خروجهم من حفل زفاف بكنيسة العذراء في منطقة \" .\nيذكر أن عددا من الكنائس استهدفت في بعض المحافظات المصرية إثر الانقلاب الذي أطاح بالرئيس في 2013 , ومنها حرق كنيسة في منطقة كرداسة بمحافظة الجيزة , وذلك عقب .\n5391502288001 b2abb8b0 - b14f - 48fa - 9e32 - ee2637001fde c024eaab - 8ea3 - 4e02 - bc44 - ead034a55f3c video تفجير استهدف كنيسة القديسين بالإسكندرية عشية احتفالات رأس السنة , وقتل فيه 24 شخصا وأصيب أكثر من مئة , وكان ذلك في عهد الرئيس المصري المخلوع حسني مبارك .\nن سب الهجوم أولا إلى , ثم حاولت وزارة الداخلية المصرية إلصاقه بجماعات جهادية في قطاع , وتبين بعد الثورة أنه ربما يكون من تدبير وزارة الداخلية خلال ولاية .\nمقتل سبعة بينهم مساعد شرطة وسقوط عشرات الجرحى أمام كنيسة بمدينة نجع حمادي محافظة قنا ( جنوبي مصر ) إثر هجوم مسلحين على تجمعات من الشباب في ثلاث مواقع مختلفة عقب دقائق من انتهاء قداس عيد الميلاد المسيحي .\nالمصدر : الجزيرة + وكالات التعليقات التعليقات المنشورة لا تعبر عن رأي الجزيرة وإنما تعبر عن رأي أصحابها انشر تعليقك عن طريق : متعلقات دول مدن ومناطق منظمات وهياكل شبكة الجزيرة وثائق وأحداث حركات وأحزاب شخصيات معجم اللغة العالية شبكتنا مواقع الشبكة جميع الحقوق محفوظة 2018 شبكة الجزيرة الاعلامية Powered by : بحث تعريف",
    "منظومة بانتسير تعترض صواريخ غراد استهدفت حميميم الخميس 28 ديسمبر 2017 - 09 : 05 بتوقيت غرينتش أعلن مصدر عسكري سوري عن تعر ض قاعدة حميميم العسكرية إلى قصف صاروخي .\nوذكرت جريدة \" بوليت أكسبرت \" الروسية ( politexpert ) نقلا عن مصدر عسكري سوري يدعى WaelAlHussaini أن مجموعة إرهابية مجهولة أطلقت صواريخ من طراز \" غراد \" , على الأرجح , على قاعدة حميميم الجوية التي تتواجد فيها حاليا وحدات من القوات الجوية الروسية .\nولم تصل الصواريخ إلى قاعدة حميميم ولم تلحق أي ضرر لأن وسائط الدفاع الجوي التي تحمي القاعدة تمكنت من اعتراضها .\nلقد أسقطت منظومة \" بانتسير \" للدفاع الجوي صاروخين في الجو باستخدام صواريخها المضادة للطائرات وقذائفها المدفعية .\nوأضافت الجريدة إن المصادر الرسمية لم تصدر بيانا حول الحادث .\nيجدر بالذكر أن منظومة \" بانتسير \" تستخدم صواريخ \" 57 أ 6 يي \" و \" 9 إم \" 335 البالغ مداها 20 كيلومترا و 12 كيلومترا على التوالي والقذائف المدفعية من عيار 30 ملم لتدمير الأهداف الجوية .\nسبوتنك 2 - 4 الأكثر مشاهدة 2017 Alalam News Network .",
    "لقد اختارت DW . COM اللغة العربية كلغة الإعدادات الخاصة بك .\nبرامج التلفزيون دروس الألمانية الألمانية للمتقدمين Community D عل م الألمانية / أخبار حصيلة دامية لهجمات إرهابية استهدفت البرلمان الإيراني ومرقد الخميني أزيد من 12 قتيلا و 30 جريحا بلغت الحصيلة الرسمية لهجمات استهدفت العاصمة الإيرانية طهران صباح اليوم الأربعاء , تبناهما تنظيم \" داعش \" , والسلطات تعلن إعادة السيطرة على مبنى البرلمان ومرقد الخميني .\nقتل 12 شخصا على الأقل اليوم الأربعاء في هجمات أعلن تنظيم \" الدولة الإسلامية \" مسؤوليته عنها , استهدفت مجلس الشورى الإيراني ومرقد قائد الثورة الإسلامية آية الله روح الله الخميني , والتي نفذها سبعة أو ثمانية أشخاص .\nكما أكد ذلك رئيس إدارة الطوارئ بير حسين كوليوند في تصريحات نقلتها وسائل الإعلام .\nمختارات وقال ذات المصدر إن 39 شخصا جرحوا في الهجمات , فيما أعلن التلفزيون الرسمي استعادة قوات الأمن السيطرة على المرقد ومجلس الشورى اللذين تعرضا للهجمات .\nوفي صباح اليوم الأربعاء اقتحم مسلحون مجلس الشورى الإسلامي , فيما اقتحم آخرون مرقد آية الله الخميني , حيث وقع هجومان انتحاريان أحدهما نفذته امرأة .\nوقالت وزارة الاستخبارات إن قوات الأمن ألقت القبض على \" فريق إرهابي \" كان يخطط لهجوم ثالث لكنها لم تقدم المزيد من التفاصيل .\nووقع الهجومان بعد أقل من شهر على فوز الرئيس حسن روحاني وهو من المعتدلين بفترة رئاسية جديدة .\nوقال مسؤول كبير طلب عدم ذكر اسمه \" الأجواء متوترة .\nكيف يمكن لأربعة مسلحين دخول البرلمان حيث تفرض دائما إجراءات أمن مشددة \" .\nواستمر روحاني في السلطة بعد فوزه الكاسح على مرشحين يدعمهم رجال الدين المحافظون والحرس الثوري الإيراني .\nوقال التلفزيون الإيراني إن البرلمان استأنف عمله وعرض لقطات وصفها بأنها لجلسة افتتاحية .\nودانت دولة الإمارات العربية المتحدة هذه الاعتداءات , وقال وزير الدولة للشؤون الخارجية أنور قرقاش لوكالة فرانس برس ردا على سؤال حول الهجمات التي تبناها تنظيم \" الدولة الإسلامية \" أن \" أي هجوم إرهابي في أي بلد أو عاصمة موجه ضد المدنيين الأبرياء نحن نرفضه وندينه \" .\nمن جهته , قال الكرملين أن هجمات طهران يسلط الضوء على الحاجة لتضافر جهود الدول في مكافحة الإرهاب وهو ما قالت إنه يعني العمل بشكل وثيق مع الدول الإسلامية .\nو . ب / ح . ز ( أ ف ب , رويترزن د ب أ ) بعد قطع العلاقات . . . قطر في مواجهة عاصفة من التحديات سفر م علق إلى إشعار آخر قررت شركات الطيران في الإمارات والسعودية تعليق رحلات السفر من وإلى الدوحة .\nوألغت السعودية كل التراخيص الممنوحة للخطوط الجوية القطرية وإقفال كل مكاتبها بالبلد .\nوسيؤثر هذا القرار على حجم الرحلات التي تقارب 19 رحلة يوميا بين الدوحة وباقي المدن الخليجية .\nبعد قطع العلاقات . . . قطر في مواجهة عاصفة من التحديات حدود خارج الخدمة أغلقت السعودية والإمارات والبحرين المنافذ البرية والبحرية و الجوية أمام وسائل النقل القطرية .\nوستضطر قطر إلى البحث عن طريق بحري بديل لتصدير الألومنيوم الذي يتم عبر ميناء جبل علي في الإمارات , وطريق بري ي عوض معبر أبو سمرة الحدودي بينها وبين السعودية , والذي يشهد عبور 600 إلى 800 شاحنة يوميا .\nبعد قطع العلاقات . . . قطر في مواجهة عاصفة من التحديات حصار غدائي تستورد قطر نحو 80 في المائة من حاجياتها الغذائية من دول الخليج .\nوبدأ السكان في قطر تخزين المواد الغذائية تحسبا للأسوء , خاصة بعد أن أوقفت الإمارات والسعودية صادرات السكر الأبيض لقطر .\nومن شأن هذه الأزمة أن تؤدي إلى نقص مواد التغذية ورفع الأسعار .\nمن جهتها الحكومة القطرية أعلنت أنها \" قامت منذ وقت سابق باتخاذ كل ما يلزم من احتياطات لضمان سير الحياة الطبيعية للمواطنين والمقيمين \" .\nبعد قطع العلاقات . . . قطر في مواجهة عاصفة من التحديات تحديات في أسواق المال أوقفت البنوك الإماراتية تمويل شراء السندات , وشهدت البورصة خسائر كبيرة , حيث هبط مؤشر البورصة القطرية إلى 7 , 6 في المائة غير أنه بدأ يميل للتحسن .\nكما تراجعت السندات الدولارية السيادية ما قد يؤثر على التصنيف الائتماني للبلد .\nبعد قطع العلاقات . . . قطر في مواجهة عاصفة من التحديات علاقات دبلوماسية مقطوعة قطعت الدول الخمس علاقاتها الدبلوماسية مع قطر و أمهلت الدبلوماسيين القطريين 48 ساعة للمغادرة .\nكما اتخذت قرارات متفرقة بشأن سفر مواطنيها إلى قطر .\nبعد قطع العلاقات . . . قطر في مواجهة عاصفة من التحديات مقاطعة رياضية لم تسلم الرياضة أيضا من الأزمة , حيث حجبت شركتا \" اتصالات \" و \" دو \" قنوات \" بي إن سبورت \" القطرية بالكامل من قائمة خدماتها .\nوقررت مصر وقف التعامل مع قنوات \" بي إن سبورت \" , وانضم أيضا ناديا الأهلي والزمالك إلى باقي المقاطعين .\nبعد قطع العلاقات . . . قطر في مواجهة عاصفة من التحديات تساؤلات حول تنظيم كأس العالم 2022 في قطر يرى خبراء في الشؤون الرياضية أن تؤدي الأزمة الدبلوماسية إلى انعكاسات سلبية على استضافة قطر كأس العالم 2022 و كأس الخليج العربي \" خليجي 23 \" هذا العام .\nوتستضيف قطر سنويا الكثير من الأنشطة الرياضية .\nبعد قطع العلاقات . . . قطر في مواجهة عاصفة من التحديات تضرر القطاع السياحي سينعكس إغلاق المنافذ الجوية في وجه قطر على الرحلات التجارية والسياحية القادمة إلى البلد .\nوحسب الهيئة العامة للسياحة القطرية , من المتوقع أن ي ساهم القطاع السياحي عام 2017 بنحو 1 . 1 مليار دولار من الناتج المحلي الإجمالي .\nإعداد : رضوان المهدوي مختارات تاريخ 07 . 06 . 2017 مواضيع , , , , , , كلمات مفتاحية , , , , , شارك تعليقك على الموضوع : طباعة الرابط http : / / p . dw . com / p / 2eFEd مواضيع ذات صلة تاريخ 07 . 06 . 2017 مواضيع , , , , , , كلمات مفتاحية , , , , , شارك طباعة الرابط http : / / p . dw . com / p / 2eFEd ق - ض - اي - ا وأح - داث جولات مصورة 2018 DW | | | |",
    "أخبار دولية وعربية مقتل 22 شرطيا بهجمات استهدفت نقاط تفتيش أفغانية مقتل 22 شرطيا بهجمات استهدفت نقاط تفتيش أفغانية مقتل 22 شرطيا بهجمات استهدفت نقاط تفتيش أفغانية الثلاثاء - 25 صفر 1439 ه - - 14 نوفمبر 2017 م - مسؤولون أفغان يفتشون موقع تفجير شاحنة مفخخة في هلمند ( رويترز ) كابل : \" الشرق الأوسط أونلاين \" قتل 22 شرطيا وأصيب 15 آخرون اليوم ( الثلاثاء ) , في سلسلة هجمات نفذتها حركة \" طالبان \" استهدفت نقاط تفتيش في إقليم قندهار جنوب أفغانستان , حسبما أفادت الشرطة الأفغانية .\nوأشارت السلطات إلى أن قوات الحكومة قتلت 45 متمردا وأصابت 35 آخرين , وأن مقاتلي \" طالبان \" لم يتمكنوا من الاستيلاء على أي نقطة تفتيش خلال الهجمات التي جرت أثناء الليل .\nوقال الناطق باسم قائد شرطة قندهار ضياء دوراني : \" قاومت قواتنا إلى أن تلقت تعزيزات ودعما جويا .\nمن جهتها , قالت \" طالبان \" للصحافيين عبر تطبيق \" واتساب \" إنها \" قتلت 43 شرطيا , وفردا من قوات غير نظامية , ودمرت 13 عربة مدرعة \" .\nوعادة ما تبالغ الحركة في تقدير أعداد القتلى .\nالنشرة الأخبار العامة الاقتصاد الرياضة تقنية المعلومات حصاد صحتك عقارات منحنيات أصولية منوعات Email Address الأكثر قراءة مواضيع ذات صلة اختيارات المحرر Your browser does not support the video tag .\nشبيهك عبر غوغل 1 / 4 Your browser does not support the video tag .\nأبرد قرية في العالم 3 / 4 Your browser does not support the video tag .\nمطارات العالم الخطيرة 4 / 4 جميع الحقوق محفوظة للشركة السعودية البريطانية للأبحاث والتسويق وتخضع لشروط وإتفاق الإستخدام"
  ],
  "url": [
    "http://www.aljazeera.net/encyclopedia/events/2017/10/22/%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D8%A7%D8%B3%D8%AA%D9%87%D8%AF%D9%81%D8%AA-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A8%D9%85%D8%B5%D8%B1-%D9%85%D9%86%D8%B0-2013",
    "http://www.aljazeera.net/encyclopedia/events/2017/4/9/%D8%AA%D9%81%D8%AC%D9%8A%D8%B1%D8%A7%D8%AA-%D8%A7%D8%B3%D8%AA%D9%87%D8%AF%D9%81%D8%AA-%D9%83%D9%86%D8%A7%D8%A6%D8%B3-%D8%A8%D9%85%D8%B5%D8%B1",
    "http://www.alalam.ir/news/3250796/%D9%85%D9%86%D8%B8%D9%88%D9%85%D8%A9--%D8%A8%D8%A7%D9%86%D8%AA%D8%B3%D9%8A%D8%B1--%D8%AA%D8%B9%D8%AA%D8%B1%D8%B6-%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D8%BA%D8%B1%D8%A7%D8%AF-%D8%A7%D8%B3%D8%AA%D9%87%D8%AF%D9%81%D8%AA-%D8%AD%D9%85%D9%8A%D9%85%D9%8A%D9%85",
    "http://www.dw.com/ar/%D8%AD%D8%B5%D9%8A%D9%84%D8%A9-%D8%AF%D8%A7%D9%85%D9%8A%D8%A9-%D9%84%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D8%A5%D8%B1%D9%87%D8%A7%D8%A8%D9%8A%D8%A9-%D8%A7%D8%B3%D8%AA%D9%87%D8%AF%D9%81%D8%AA-%D8%A7%D9%84%D8%A8%D8%B1%D9%84%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D9%88%D9%85%D8%B1%D9%82%D8%AF-%D8%A7%D9%84%D8%AE%D9%85%D9%8A%D9%86%D9%8A/a-39144359",
    "https://aawsat.com/home/article/1083521/%D9%85%D9%82%D8%AA%D9%84-22-%D8%B4%D8%B1%D8%B7%D9%8A%D8%A7-%D8%A8%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D8%A7%D8%B3%D8%AA%D9%87%D8%AF%D9%81%D8%AA-%D9%86%D9%82%D8%A7%D8%B7-%D8%AA%D9%81%D8%AA%D9%8A%D8%B4-%D8%A3%D9%81%D8%BA%D8%A7%D9%86%D9%8A%D8%A9"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated",
    "unrelated"
  ],
  "rationale": [
    "",
    "",
    "",
    "",
    ""
  ]
}