{
  "id": "V-600",
  "claim": "سيطرت قوات سوريا الدميقراطية التي تهيمن عليها وحدات حماية الشعب YPG على مدينة الرقة",
  "fact": "false",
  "article": [
    "قوات الأسد تسطير على الخفسة وتلتقي ب - \" قسد \" على طول 40 كم | الرقة بوست - Raqqa Post Ar Raqqah , Syria الأحد , يناير 21 , 2018 Sign in Welcome !\nقوات الأسد تسطير على الخفسة وتلتقي ب - \" قسد \" على طول 40 كم قوات الأسد تسطير على الخفسة وتلتقي ب - \" قسد \" على طول 40 كم سيطرت قوات الأسد والميليشيات المساندة لها بدعم من الطيران الروسي اليوم الثلاثاء , على مدينة الخفسة ومحطات ضخ المياه على ضفة نهر الفرات الغربية في ريف حلب الشرقي , بعد انسحاب تنظيم داعش .\nوإن قوات الأسد والميليشات المواليه له , تمكنت من السيطرة على الخفسة ومحطات المياه المحيطة بها بعد أن أكملت السيطرة على قرى \" عباجة , طنوزة , عريضية , رسم البوخر , رسم الأحمر , الكيارية , رسم عبود جفتلك , الحبوبة , جب القهوة , أم رسوم , خربة شهاب , الريحانية , خفية الحمر , معرضة كبير , ذخيرة \" شرق حلب .\nوقتل رجل وإمرآة بقصف الطيران الروسي على الخفسة أثناء محاولتهم الفرار خارج المدينة قبيل سيطرة قوات الاسد عليها , حيث تجاوز عدد الغارات التي شنتها الطائرات الروسية الستون غارة .\nوفي سياق متصل , سيطرت قوات سوريا الديمقراطية على قرى \" أربعة صغير , مزيونة الحمر , أربعة كبير , رأس عين الحمر , السلامة \" في ريف حلب الشرقي عقب انسحاب تنظيم داعش منها .\nوبذلك تتلاقى قوات الأسد وقوات سوريا الديمقراطية التي تهيمن عليها \" وحدات حماية الشعب YPG \" على طول 40 كيلومترا في ريف منبج الجنوبي شرق حلب .\nويذكر أن قوات الأسد اطلقت حملة عسكرية في 17 شباط 2016 بهدف السيطرة على مضخات المياه قرب الخفسة والتي تغذي محافظة حلب وريفها , حيث سيطرت خلالها على أكثر من 60 قرية نزح منها 100 الف مدني باتجاه منبج وجرابلس وريف حلب الشمالي وسط أوضاع إنسانية صعبة .\nمرتبط الرقة بوست . . موقع إخباري سياسي , يرتبط بالحدث السوري في مجمل تنويعاته المدنية والعسكرية والثقافية , على الأرض السورية وفي دول اللجوء والشتات , ويطمح أن يواكب الحدث الثوري والتشظي الذي طو ح بسوريا القديمة . . سوريا النظام الشمولي الديكتاتوري العائلي والفئوي الضيق , الدموي والمتخلف , والذي جذر حالة تاريخية عاشها السوريون , وأن يساهم في تأسيس سوريا الجديدة . . سوريا المتنوعة المدنية الديمقراطية الحداثية . . والتي تسعى لكي تخرج من بين الركام وقوة العطالة التي تسعى إلى تدميرها يوميا , لتكون ثمرة نافعة لشعبها أولا , وللإنسانية والحضارة الحديثة جمعاء ثانيا . . الرقة بوست 2017",
    "\" الباب ومنبج والرقة \" وصراع الإرادات الدولية | نون بوست القائمة استمارة البحث ابحث \" الباب ومنبج والرقة \" وصراع الإرادات الدولية 02 مارس 2017 الدبابات التركية المصاحبة لعملية درع الفرات في شمال سوريا انهيارات متتالية يتعرض لها تنظيم الدولة في ريف حلب الشمالي , فقد استطاعت فصائل الجيش السوري الحر ( جيش إدلب الحر , الجبهة الشامية , فرقة السلطان مراد , فيلق الشام , أحرار الشام ) من التقدم بدعم الطيران والمدفعية التركية والقوات الخاصة التركية , حيث استطاعت تحرير مدينة الباب الاستراتيجية وعدد كبير من القرى كان آخرها قريتي تل تورين وقارة والكريدية وجبلة الحمرا شرق مدينة الباب .\nويعني السيطرة على مدينة الباب , بدء معارك استراتيجية في معاقل أخرى لتنظيمي الدولة ومليشيا سوريا الديمقراطية ( قسد - تهيمن عليها وحدات الحماية الكردية ) كمدينة منبج والرقة الاستراتيجيتين , وهو ما يعني نهاية التنظيم في أقوى معاقله في سوريا , بل ونهاية مشروع الدولة الانفصالية التي تبناها الفرع السوري لحزب العمال الكردستاني ( مليشيا سوريا الديمقراطية ) في شمال سوريا .\nالمؤشرات على الأرض والتصريحات الإعلامية والإمدادات العسكرية الضخمة لقوات درع الفرات والقوات التركية والناشطون على الأرض , كانت تؤكد أن مدينة منبج وريفها ( تسيطر عليها مليشيا سوريا الديمقراطية ) هي الهدف التالي , وبالفعل هذا ما كان , إلا أن الوضع قد يتعقد لأن هذه المليشيا تتلقى دعم ا أمريكي ا لوجستي ا لا يتوقف .\nوهذا يعني أن معارك السيطرة في تلك المنطقة تزداد تعقيد ا وغموض ا في الوقت نفسه .\nالتقدم الميداني سيطرت قوات \" درع الفرات \" المدعومة بالجيش التركي على مدينة الباب الاستراتيجية بريف حلب الشمالي بعد اشتباكات دامية مع تنظيم الدولة وعلى عشرات القرى في ريف حلب الشمالي التي كانت خاضعة لقوات سوريا الديمقراطية من جهة أو تنظيم الدولة من جهة أخرى .\nوقال ناشطون إن فصائل الثوار تمكنوا أخير ا من السيطرة على قرى تل تورين وقارة والكريدية وجبلة الحمرا وأم حميرة وقرية زمار وأم شكيف بعد اشتباكات عنيفة مع تنظيم الدولة ومليشيا سوريا الديمقراطية , والتي أسفرت عن سقوط عشرات القتلى والجرحى من الطرفين .\nحيث بات الجيش السوري الحر على أبواب مدينة منبج التي تسيطر عليها مليشيا سوريا الديمقراطية , وقد بدأت المعارك بين الجانبين , حيث بدأت قوات درع الفرات في التقدم بغطاء جوي ومدفعي تركي كثيف , بل تشارك في المعارك وحدات من نخبة الجيش التركي .\nتنظيم YPG المعروف بوحدات حماية الشعب , والذي يشكل العمود الفقري لتنظيم \" قسد \" إنما هو وجيش النظام \" واحد \" ولكن القتال ضد مليشيا سورية الديمقراطية سيعني كذلك القتال ضد نظام الأسد , حيث صرح مسؤولون في النظام قبل فترة لصحيفة الوطن الموالية للأسد أن تنظيم YPG المعروف بوحدات حماية الشعب , والذي يشكل العمود الفقري لتنظيم \" قسد \" إنما هو وجيش النظام \" واحد \" .\nالرئيس التركي رجب طيب أردوغان شدد على أن عملية درع الفرات لن تنتهي بالسيطرة على مدينة الباب , وستتجه الفصائل نحو منبج والرقة , وعلى قوات قسد الانسحاب إلى شرق نهر الفرات .\nأهمية الريف الحلبي ومن الأسباب الرئيسية للتدخل التركي في ريف حلب الشمالي , أن وحدات الحماية الكردية ( الفرع السوري لحزب العمال الكردستاني ) التي تتخفى تحت اسم \" قوات سوريا الديمقراطية \" كانت على بعد خطوة من ربط مناطقها في عفرين بمناطقها في الحسكة وتل أبيض , بعدما ضربت تلك القوات عرض الحائط بالخطوط الحمراء التركية ( أهم هذه الخطوط عدم عبور تلك القوات لغرب نهر الفرات ) , لأن تركيا تعلم أن التواصل الجغرافي بين هذه المناطق سيعني قيام دولة كردية في شمال سوريا وهو ما يعني أن قيام دولة كردية في جنوب شرقي تركيا سيصبح تحصيل حاصل , ولهذا جاء التدخل التركي عنيف ا .\nكان من الأسباب الرئيسية لعدم تمكن فصائل الثورة السورية من السيطرة على كامل مدينة حلب , تمكن تنظيم الدولة من الاستيلاء على مساحات شاسعة من ريف حلب الشمالي والشرقي , وترجع أهمية تقدم الجيش السوري الحر في ريف حلب الشمالي , أنه سيوسع من اتصاله الجغرافي مع تركيا وبالتالي سيمنع قطع الإمدادات اللوجستية عنه .\nتراجع وعلامات استفهام أما تراجع قوات تنظيم الدولة في الريف الشمالي فيرجع إلى الجبهات الواسعة التي يقاتل فيها التنظيم من دير الزور إلى درعا ( حوض اليرموك ) , ومن ريف الحسكة والجزيرة الفراتية إلى محيط مدينة تدمر , وصولا إلى معاركه في القلمون الشرقي ومناطق جنوب دمشق ( كمخيم اليرموك ) , والاستنزاف الذي يتعرض له في معارك الموصل .\nتنظيم الدولة لم يرد أن تقع قواته كذلك بين مهاجمين , بل أراد أن تندلع معارك بين وحدات الحماية الكردية والجيش السوري الحر , وهذا ما يفسر تراجعه السريع خشية أن يقع بين فكي كماشة ورغم هذه العوامل , لكن التنظيم لم يرد أن تقع قواته كذلك بين مهاجمين , بل أراد أن تندلع معارك بين وحدات الحماية الكردية والجيش السوري الحر , وهذا ما يفسر تراجعه السريع خشية أن يقع بين فكي كماشة .\nالملاحظ أن التنظيم كان يقاتل بشراسة ضد قوات درع الفرات , إلا أنه كان ينسحب سريع ا أمام تحالف قوات الأسد ومليشيا سوريا الديمقراطية .\nالمناطق الآمنة كبير مستشاري الرئيس التركي رجب طيب أردوغان إلينور شفيق , أكد أن تركيا لن توافق على إنشاء مناطق آمنة في المناطق التابعة للأكراد في سوريا لكيلا يستخدمها مقاتلو حزب العمال الكردستاني الذي تعتبره أنقرة منظمة إرهابية .\nوشدد المستشار التركي على أن بلاده حصلت بالفعل على منطقة آمنة في سوريا بمساحة 35 كيلومتر ا وبعمق وعلى بعد 90 كيلومتر ا , فهذه منطقة آمنة لا أحد يستطيع الهجوم عليها .\nقوات أمريكية في منبج من جهة أخرى دخلت القوات الأمريكية على خط المواجهة في طريق السباق إلى الرقة , وفي آخر التطورات تواردت أنباء عن نشر القوات الأمريكية العاملة ضمن صفوف التحالف الدولي , مقاتلتين وآليات تابعة لقوات التحالف في محيط مدينة منبج , شمال شرق حلب , في حين أرسلت واشنطن معدات عسكرية لوحدات حماية الشعب في الحسكة .\nوأكد قيادي في قوات سوريا الديمقراطية أن قوات تتبع التحالف الدولي الذي تقوده الولايات المتحدة الأمريكية , انتشرت في محيط مدينة منبج بريف حلب , شمالي سوريا .\nخلاف أمريكي - تركي بشأن الرقة ومنبج الرئيس التركي أردوغان , رأى أن أمريكا التي كانت تقبل الجيش السوري الحر , جاءت بهيكل مواز آخر أسمته \" قوات سوريا الديمقراطية \" وهي تضم تنظيمات إرهابية , وأمريكا تسو ف وتجعلنا ننتظر , بينما ما زال الإرهابيون غربي نهر الفرات كي لا يعود سكان منبج إلى مدينتهم .\nوأكد وزير الدفاع التركي فكري إيشيك أن العملية المرتقبة لاستعادة مدينة الرقة يجب ألا تؤثر على الاستقرار في المنطقة , وألا تكون على حساب البنية الديموغرافية فيها .\nوجدد إيشيك موقف بلاده المعارض لمشاركة مليشيا الوحدات الكردية في معركة استعادة الرقة من تنظيم الدولة .\nالمباحثات بشأن عملية الرقة بين تركيا والولايات المتحدة الأمريكية ما زالت مستمرة وذكرت صحيفة \" يني شفق \" التركية أن المباحثات بشأن عملية الرقة بين تركيا والولايات المتحدة الأمريكية ما زالت مستمرة , لافتة إلى أن إغلاق قاعدة \" إنجيرليك \" أمام القوات الأمريكية ضمن الخيارات الموجودة أمام تركيا في حال استمرار الدعم الأمريكي لمليشيا وحدات الحماية الكردية .\nالوضع الميداني إذ ا يزداد تعقيد ا , فمن جهة تقف تركيا خلف عملية درع الفرات والجيش السوري الحر , وروسيا من وراء النظام والمليشيات الشيعية الأجنبية المساندة له , ومليشيات سوريا الديمقراطية \" قسد \" وحلفائها ومن ورائهم الولايات المتحدة , فخارطة الصراع في سوريا تتوسع , والمعارك على الأرض تشتد , ولم يعد من السهل أن نتوقع ماهية القادم في سوريا .\nالمواضيع : مواد متعلقة اشترك في نشرتنا البريدية بعض الحقوق محفوظة لنون بوست 2017",
    "هل يتحقق الحلم الكردي في سوريا ? | الجمهورية . نت بحث م شار ك في - - - - - - - - - - - - - - - العالم في سوريا وسوريا في العالم ي ع د الأكراد السوريون حاليا من أكبر المستفيدين من الظروف التي نتجت عن اندلاع الثورة السورية , إذ استطاعوا انتزاع بعض حقوقهم التي ح ر م وا منها لعقود , وتمكنت قوات كردية من السيطرة على المناطق التي يشكلون فيها أغلبية نسبية , واستطاعت تنظيم أمورها وإدارتها بشكل جيد , وصار من الصعب إعادة مناطقهم إلى ما كانت عليه من تبعية للنظام المركزي السابق , وباتوا بالفعل قريبين من المضي قدما في تحقيق الحلم القومي التقليدي , وهو إنشاء الدولة المستقلة , إذ يعتبر إنشاء الإقليم الكردي السوري خطوة هامة على طريق تحقيق ذلك الحلم .\nوعلى الرغم من خصوصية الحالة الكردية السورية , إلا أنه لا يمكن فصلها عن القضية الكردية الإقليمية , إذ يجد الأكراد أنفسهم أمام فرصة قد لا تتكرر للسير خطوات على طريق إقامة \" الدولة الكردية الكبرى \" , التي جرى تأجيلها لأكثر من 100 عام , منذ أن تم إعطاء الأكراد وعدا من قبل البريطانيين والفرنسيين بإقامة دولة كردية مستقلة , وذلك بموجب معاهدة سيفر عام 1920 , لكن هذه الدولة لم تر النور نتيجة الظروف السياسية التي سادت العالم حينها , والتي كان الأكراد ضحيتها الأبرز .\nبداية , ولفهم المزاج الكردي بشكل عام , أ ذك ر بما قاله مسعود بارزاني , رئيس إقليم كردستان العراق , في , من أن \" الحدود الموروثة من اتفاقية سايكس - بيكو هي حدود مصطنعة , وأن الحدود الجديدة في المنطقة ت رسم بالدم داخل الدول أو بينها \" .\nأيضا , صالح مسلم , رئيس حزب الاتحاد الديمقراطي الكردي , صر ح في لقاء مع صحيفة الشرق الأوسط : \" الأكراد كانوا لزمن طويل , وعبر التاريخ , جنودا للآخرين , وفي القرن ال - 21 قررنا أن لا نكون جنود أحد إلا أنفسنا \" .\nفي التصريحين السابقين إشارات واضحة إلى قناعة الأكراد عموما , وفي العراق وسوريا خصوصا , أن عليهم القتال لنيل حقوقهم , وأنهم يرون أنفسهم أمام فرصة تاريخية عليهم استغلالها وعدم التفريط بها بأي حال من الأحوال .\nلكن , ما مدى واقعية هذا الحلم ? وما مدى قابلية تحقيقه ? يقود تحليل الوقائع والمعطيات إلى الاعتقاد بأن إقامة إقليم كردي سوري مستقل في هذه الظروف أمر مستحيل , أو على الأقل بالغ الصعوبة , فعلى الرغم من وجود عوامل كثيرة مساعدة , إلا أن العوائق التي تحول دون تحقيقه كثيرة وكبيرة أيضا .\nوعلى الرغم من استناد الأكراد عموما , ومنهم أكراد سوريا , في مطالبتهم بإقامة دولة خاصة بهم , على جملة من المبادئ الأخلاقية والقانونية , منها حق الشعوب في تقرير مصيرها وتحديد خياراتها السياسية , وهو الحق المقرر والثابت في ميثاق الأمم المتحدة , إلا أن السياسة ليست رهينة المبادئ والمواثيق بأي حال من الأحوال .\nالتحالفات الكردية مع الدول المؤثرة يعد تحالف الأكراد مع الولايات المتحدة الأمريكية نقطة قوة أساسية لهم , إذ باتوا يشكلون قوة رئيسية في الحرب الجارية ضد داعش .\nومع بداية حرب التحالف الدولي ضد الأخير , كان الأكراد حليفا طبيعيا له , وذلك بسبب التجربة الأمريكية السابقة مع قوات البيشمركة العراقية من جهة , وابتعاد الأكراد , كما يرى الأمريكيون , عن احتضان الفكر المتطرف , من جهة أخرى .\nوقد تمث ل هذا التحالف في معركة كوباني , من خلال الإسناد الجوي الذي وفرته طائرات التحالف للقوات الكردية , والتي أثبتت جدارتها في القتال , ونجحت بطرد التنظيم من كوباني , ولاحقا في تل أبيض ومنبج وغيرهما .\nوحتى اللحظة , يزو د الأمريكيون حليفهم الكردي بمختلف أنواع الأسلحة والذخائر , إضافة للمال , فقد أشارت عدة مصادر إلى أن ال - 500 مليون دولار التي خصصها البنتاغون لدعم المعارضة السورية ذهبت في معظمها إلى ميليشيا YPG .\nكذلك يشكل الدعم السياسي الأمريكي للحليف الكردي أمرا بالغ الأهمية , حيث مضت الولايات المتحدة في دعمه إلى حد التخلي عن حليف مهم في المنطقة , وهو تركيا , والتي فضلت الذهاب إلى الحلف الروسي بسبب السياسة الامريكية الداعمة للأكراد , والمحرضة , من وجهة نظر الأتراك , على إنشاء كيان كردي مستقل في شمال سوريا .\nأيضا يمتلك الأكراد علاقات جيدة مع الروس , وتجلى ذلك الأمر إبان المعارك التي خاضتها وحدات حماية الشعب الكردية في ريف حلب الشمالي , حيث استطاعت , وبغطاء جوي روسي , السيطرة على مناطق واسعة أهمها مدينة تل رفعت ومطار منغ العسكري , إلا أن العلاقة القوية بدأت بالتراجع بعد أن فضلت روسيا التحالف مع تركيا للتعامل مع الوضع السوري .\nخلافات داخلية كردية عميقة تهيمن الخلافات الداخلية على المكونات السياسية الكردية , ويظهر الخلاف الكردي - الكردي الرئيسي بين طرفين , هما حركة المجتمع الديمقراطي ( التي ينتمي إليها حزب الاتحاد الديمقراطي , الذي يعتبر جزءا من هيئة التنسيق المعارضة ) والمجلس الوطني الكردي ( الذي يعتبر جزءا من الائتلاف السوري المعارض ) .\nويمكن القول إن الخلاف هو بين تيارين , أحدهما يتبع للمدرسة \" الأوجلانية \" , والآخر للمدرسة \" البرزانية \" .\nوقد تم التوصل إلى تكوين الهيئة الكردية العليا المؤلفة من هذين المكونين , إضافة لبعض الأحزاب والشخصيات الأخرى , ولكن دون تنسيق فعال وواضح .\nتدير المناطق الكردية حاليا حكومة \" الإدارة الذاتية \" , وقد ش ك لت ثلاثة كانتونات ( الجزيرة وكوباني وعفرين ) , وتضم ممثلين عن معظم المكونات الكردية المنضوية تحت لواء حركة المجتمع الديمقراطي .\nأما عسكريا , فيسيطر حزب الاتحاد الديمقراطي على الوضع تماما , وتتبع له القوى العسكرية الأهم وهي : وحدات حماية الشعب YPG , ووحدات حماية المرأة YPJ , وقوات الأسايش / الأمن الداخلي .\nوقد أسست الأولى ما يعرف ب - قوات سوريا الديمقراطية , وهي تضم إلى جانب وحدات حماية الشعب قوة عسكرية عربية ( الصناديد ) , ومسيحية ( المجلس العسكري السرياني / السوتورو ) , وجيش الثوار , بالإضافات إلى كثير من الميليشيات المسلحة الأخرى , ويبلغ عددها حوالي 27 ميليشيا .\nوقد عمدت بعض المجموعات في المجلس الوطني الكردي إلى إنشاء فرق مسل حة , إلا أن تأثيرها لا يزال هامشيا .\nمن الناحية الديموغرافية , تتواجد في المناطق التي يسيطر عليها الأكراد عدة مكونات أخرى , ففيها العرب والآشوريون والسريان وغيرهم , ولا يشكل الأكراد غالبية ساحقة في تلك المناطق , بل لعل عددهم لا يزيد كثيرا عن مجموع المنحدرين من جماعات أخرى .\nكما أن المناطق الكردية متباعدة وتفصل بينها مدن وقرى عربية , كجرابلس وإعزاز ومنبج والباب وغيرها , ما يجعل سيطرتهم على تلك الأراضي , في ظل الخطاب القومي والممارسات الإقصائية , أمرا بالغ الصعوبة .\nالجانب الاقتصادي يعتبر الاقتصاد ركيزة أساسية من ركائز بناء الدول , ويمتلك أكراد سوريا مقومات اقتصادية واعدة , حيث تعتبر مناطقهم أراض غنية بمختلف الموارد , وخصوصا النفط , ويسيطر الأكراد على بعض من أهم حقول النفط في سوريا وأكثرها غزارة , منها حقول الرميلان والسويدية وكراتشوك وحمزة ومعشوق وليلاك وعليان , وكانت هذه الحقول قبل اندلاع الثورة السورية تنتج أكثر من 16 % من نفط سوريا , كما أن أراضيها خصبة قابلة للزراعة ووفيرة المياه .\nلكن , وفي الوقت ذاته , يعتبر الاقتصاد من زاوية أخرى عامل ضعف للإقليم الكردي في حال قيامه , فعلى الرغم من غنى المناطق الكردية , إلا أنها تعتبر مناطق معزولة لا تمتلك منفذا بحريا , ولا أي طريق للاستيراد أو التصدير , وبالتالي يرتبط مدى قابلية الكيان الكردي للحياة اقتصاديا بعلاقته مع الدول المجاورة , وفي ظل حصار قد تفرضه تركيا شمالا ومعارك جنوبا مع بعض الفصائل , أو مع تنظيم داعش , قد تبقى كردستان العراق المنفذ الوحيد , وهذا المنفذ يتأثر أيضا بطبيعة القوة الكردية المسيطرة على السلطة في الإقليم السوري , ما سيجعل الإقليم الكردي يعيش حالة \" تبعية اقتصادية \" .\nالوضع الإقليمي المعقد اتفقت الدول الإقليمية الأربعة , تركيا وإيران والعراق وسوريا , والتي ينتشر فيها الأكراد , وعلى مدى ما يقارب المئة عام , على منع استقلال الأكراد في أي من هذه الدول , باعتبار أن قيام إقليم كردي مستقل في أي جزء سيؤثر على القضية الكردية في الأجزاء الأخرى , وسيكون شرارة لمزيد من المطالبات , وصولا إلى دولة قومية كبرى تجمع أكراد الدول الأربعة .\nتركيا , التي تحارب حزب العمال الكردستاني في أراضيها , لن تسمح بأي حال من الأحوال بسيطرة مجموعة موالية له على مقاليد السلطة في المناطق الكردية السورية .\nويرى الأتراك أن قيام الدولة الكردية سيؤدي إلى تمزق دولتهم , وأن سماحهم لمرة واحدة بانفصال أي مكون من مكونات الجمهورية الحديثة كفيل بتمزيق الدولة وتحطيمها , وتنظر تركيا إلى تحركات الأكراد في سوريا على أنها تصب في إطار مشروع قيام دولة كردية كبرى , ولن تتوقف عند سوريا .\nتمتلك تركيا كثيرا من الأوراق في مواجهة المشروع الكردي , منها دعمها للعديد من التشكيلات السورية الرافضة لانفصال الأكراد .\nوفعلا , بعد أن سيطرت قوات سوريا الديمقراطية , التي تشكل وحدات حماية الشعب الكردية YPG عمودها الفقري , على مساحات واسعة من الشمال السوري , وخصوصا مدينة منبج الاستراتيجية , أعلنت تركيا عن بدء عملية درع الفرات يوم 24 أغسطس / آب 2016 .\nوكان الهدف المعلن من تلك العملية استعادة مدينة جرابلس السورية الواقعة على الضفة الغربية لنهر الفرات والمتاخمة للحدود التركية بريف حلب الشمالي من قبضة تنظيم الدولة , وتأمين المدن التركية الحدودية من نيران قصفه , فيما كان الهدف الأكثر أهمية بالنسبة لتركيا هو التوسع في ريفي حلب الشمالي والشرقي لمنع الأكراد من التمدد غرب الفرات وإنشاء شريط لهم على طول الحدود السورية التركية يصل بين مناطق سيطرتهم شرقا وغربا , خاصة ما بين كانتوني كوباني وعفرين , وقد أدى التدخل العسكري التركي لقطع الطريق أمام توحيد الأجزاء التي يطمح الأكراد للسيطرة عليها , وبات أمر وصل المناطق ببعضها بحاجة لمعركة شاملة ضد فصائل درع الفرات , ومن خلفها تركيا , وقد حدثت بالفعل صدامات عسكرية بين الطرفين , إلا أن تلك الصدامات ظلت محدودة ولم تتطور إلى معركة شاملة حتى الآن , غير أنها مرشحة لمزيد من التصعيد إذا ما بقيت قوات سوريا الديمقراطية مصر ة على موقفها الرافض للاستجابة لمطالب الأتراك بالخروج من مدينة منبج إلى الضفة الشرقية من نهر الفرات .\nمن ناحية أخرى , تشكل العلاقة الطيبة بين تركيا وإقليم كردستان العراق ورقة ضغط أخرى تجعل من وضع الأكراد السوريين أضعف في مواجهة الأتراك , حيث تستطيع تركيا بالتنسيق مع كردستان العراق فرض حصار خانق على المناطق الكردية السورية وتحويلها إلى جزيرة معزولة .\nكذلك يشكل النظام السوري قوة معارضة لا يستهان بها أمام إقامة إقليم كردي سوري , وطريقة تعامله الحالية لا تعني أبدا تسليمه بإقامة هذا الإقليم , وما يفعله حاليا ليس سوى تكتيك يهدف إلى الاحتواء المرحلي لا أكثر .\nفي مواجهة استقلال الأكراد , يمتلك النظام السوري أهم الأوراق , وهي تنسيقه , وربما سيطرته , على القوة المسلحة الأهم في المناطق الكردية وحدات حماية الشعب , والتي تعتبر فرعا من حزب العمال الكردستاني PKK , حيث انسحب النظام دون قتال من بعض المناطق وسل م إدارتها لوحدات الحماية , وما يزال يحتفظ ببعض الجيوب هناك , كالأفرع الأمنية وبعض النقاط والحواجز العسكرية , ولم تتعرض مناطق سيطرة وحدات الحماية لأي عملية قصف أو محاولة اقتحام من قبل النظام , على عكس بقية مناطق سوريا .\nأما إيران , فبالإضافة لمعارضتها قيام إقليم كردي قد يشجع قيام \" كردستان إيران \" , فهي تمتلك سببا آخر للرفض , فإيران المعروفة بسياستها الطائفية لن تسمح بامتلاك الأكراد , وغالبيتهم من الطائفة السنية , لدولة قد تهدد مستقبلا حلفاءهم الشيعة في المنطقة , وهي تعمل بالتنسيق مع نظام الأسد على منع مثل هذا الأمر .\nنهاية , إن العوامل التي تحول دون تحقيق الأكراد لحلمهم القديم كثيرة وقوية , ويدرك ساسة الأكراد جيدا استحالة تحقيق الاستقلال في الوقت الحالي , ويعلمون تماما أن المقومات المتوافرة لديهم لا تقارن بما قد يواجهونه من صعوبات , لذلك لا نجد في برامج الأحزاب الكردية السورية أية إشارة إلى \" كردستان الكبرى \" , لكنها تؤكد على حق الأكراد في الحكم الذاتي أو الاتحاد الفيدرالي , وقد له مع صحيفة الشرق الأوسط بتاريخ 24 \\ 10 \\ 2014 , إن \" الأكراد يحلمون , تقليديا , بإقامة دولة مستقلة \" , لكن ما يسعى إليه حزبه في سوريا هو \" دولة ديمقراطية تعددية لا مركزية \" , في إشارة منه إلى الوعي الكامل بالصعوبات الموجودة , والرغبة بمنطقة حكم ذاتي في إطار سوريا فيدرالية .\nمنبر يسعى لأن يمتلك السوريون كلامهم ( c ) 2017 جميع الحقوق محفوظة تحت رخصة المشاع الإبداعي .",
    "| \" \" تركيا في مواجهة المخطط الأمريكي شمال سوريا 0 مشاركة عقب التطور الذي شهدته سوريا في الأيام الآخيرة وخاصة في مدينة إدلب , وإنتشار العديد من قوات الجيش التركي لتأمين وفرض السيطرة على المنطقة , الأمر الذي دعا إلى طرح تساؤلات لدى البعض , ما دعى لخروج تصريحات عده من الساسة الأتراك بالإضافة إلى حديث الإعلام التركي عن وجود عملية عسكرية في إدلب , ما شكل علامات الاستفهام حول غموض الأهداف التركية في سوريا , خصوصا مع حقيقة ما يجري على الأرض .\nالإعلام التركي تحدث عن \" معركة حقيقية \" وأشارت بعض الأخبار التي تؤكد وجود إسناد مدفعي , وقصف تركي لمناطق حدودية داخل الأراضي السورية \" بجانب عمليات الجيش السوري الحر \" .\nأما على الأرض فلم تكن هناك عملية عسكرية , وإنما مفاوضات مع \" هيئة تحرير الشام \" , للانتشار في عدد من المناطق بإدلب وخصوص ا في محيط \" عفرين \" , حيث يهدف الجيش التركي لإقامة \" حزام أمني \" في نقاط المواجهة على جبهات عفرين , وقطع الطريق على \" الدولة الكردية \" التي تخطط لها وحدات الحماية الكردية ( PYD ) الجناح السوري لحزب العمال الكردستاني , حيث تسعى الأخيرة لإنشاء ممر بحري مع البحر المتوسط , من خلال السيطرة على جزء من إدلب .\nأما الأهداف التي أعلنتها القوات التركية من وراء مايجري في سوريا قال الرئيس رجب طيب أردوغان : \" مضطرون لعرقلة الحزام الإرهابي المراد تأسيسه من أقصى شرق سوريا إلى البحر المتوسط , فلا يمكننا السماح بتنفيذ هذا المشروع , ولو تحقق ذلك فإننا سنواجه أحداثا مماثلة لتلك التي حصلت في كوباني \" .\nأما رئيس الوزراء التركي \" بن علي يلدرم \" فشدد على أن الهدف الرئيسي للتواجد التركي في إدلب هو حماية المدنيين و منع إفراغ إدلب من سكانها و تهجيرهم لتركيا بشكل جماعي .\nوأعلن نائب رئيس الوزراء التركي , بكر بوزداغ , أن \" هدف عملية إدلب منع الهجرة إلى تركيا ومنع تهديدات \" هيئة تحرير الشام \" ومنع تسلل المنظمات الإرهابية إلى تركيا وإقامة مناطق خفض توتر في المدينة والقضاء على الممر الإرهابي \" .\nفي حين , قال وزير الدفاع التركي , نور الدين جانكلي , إن أمريكا زودت حزب الاتحاد الديمقراطي الكردي ( PYD ) , بأسلحة وذخائر تكفي لتسليح جيش قوامه 50 ألف جندي .\nوأضاف جانكلي في كلمة له , بمؤتمر الدفاع والأمن في جورجيا , أن تركيا تدرك أن الولايات المتحدة زودت التنظيم بالأسلحة لمحاربة تنظيم \" الدولة \" , لكن الهدف النهائي ل - \" PYD \" هو تركيا .\nوقد أكدت مصادر ميدانية , أن هناك اتفاق بين هيئة تحرير الشام والجيش التركي ينص على تسلم الأخير مدينة إدلب , وعلى تسلم الجيش السوري الحر النقاط الاستراتيجية بمحيط عفرين .\nوجاء دخول الوفد العسكري التركي من معبر أطمه الحدودي نحو دارة عزة , برفقة رتل مسلح من هيئة تحرير الشام , ليؤكد الأنباء التي تم تداولها عن وجود تفاهمات بين تركيا و \" هيئة تحرير الشام \" حول العملية التركية في إدلب . \" , وتنسيق كامل مع فصائل الجيش السوري الحر داخل إدلب وريف حلب وحماة .\n\" تحرير الشام \" تشرط عدم مشاركة فصائل درع الفرات في دخول إدلب مصدر عسكري رج ح بحسب \" المدن \" أن تجر تركيا \" هيئة تحرير الشام \" لمعركة ضد \" وحدات الحماية \" في عفرين , ولكن بعد أن يقطع الطرفان شوطا في الاتفاق حول إدلب وأرياف حماة وحلب , وفي الاتفاق على شكل \" الهيئة \" التي ستحل نفسها وتعيد التشك ل بطريقة مختلفة .\nالخطوات الأولى بالنسبة لتركيا تتركز على بناء حائط صد وحماية في مواجهة \" وحدات الحماية \" في عفرين , ومن ثم العمل على تهيئة الأجواء المناسبة لأي تحرك بهذا الاتجاه .\nوطرأ تغي ر ملحوظ على انتشار عناصر \" هيئة تحرير الشام \" , مؤخرا , بالتزامن مع تجهيزات القوات التركية لاشغال نقاطها في مرتفعات سمعان قبالة \" وحدات الحماية \" .\nوخف ضت \" الهيئة \" انتشارها قرب المناطق الحدودية في ريفي حلب وإدلب ; في حارم وسلقين وأطمة , وعلى جانبي معبر باب الهوى الحدودي الذي انتشر فيه مقاتلو \" فيلق الشام \" .\nوقد ألمحت تركيا أنها ستقوم بالتدخل في منطقة عفرين لتطهيرها مما أسمته المنظمات الإرهابية , ويبدو أن الهيمنة التركية السريعة على إدلب إن اكتملت فإنها ستعجل بالعملية العسكرية التركية في عفرين نفسها , على الرغم من أنها غير مشمولة بمناطق خفض التصعيد والتفويض الذي تمنحه لتركيا .\nوكان من الطبيعي تص در صحيفة \" يني شفق \" , الموالية للحكومة التركية عنوان \" اليوم إدلب , غدا عفرين \" .\nوقال قيادي في الجيش السوري الحر إن فريق الاستطلاع العسكري التركي توجه إلى جبل الشيخ بركات الذي يطل على مناطق يسيطر عليها الثوار في محافظة حلب المجاورة لإدلب ومنطقة عفرين .\nوكشفت وسائل إعلام تركية , في شهر آب / أغسطس الماضي , أن نحو 20 ألف مقاتل من الجيش السوري الحر سيشاركون في عملية عسكرية تركية , لطرد ميليشيا \" الوحدات الكردية \" من المناطق التي تشملها العملية التي ستحمل اسم \" سيف الفرات \" , وفق صحيفة \" قرار \" التركية .\nوبحسب مقال تحليلي نشرته صحيفة \" يني شفق \" التركية , باللغة الإنجليزية , لرئيس تحريرها \" إبراهيم قره غول \" , توضح الصحيفة أن \" التهديد الحقيقي لتركيا يكمن في الممر الواقع بين مناطق سيطرة YPG / PKK في غرب سوريا , وصولا إلى مناطق إقليم كردستان العراق وطموحات البارزاني \" , وأن \" عملية إدلب هدفها تحطيم هذا الممر والتدخلات الأجنبية التي تقف وراءها \" .\nوالجدير الذكر , أن \" قوات سوريا الديمقراطية \" التي تهيمن عليها \" وحدات الحماية الكردية \" سيطرت مطلع العام المنصرم على عدة مناطق في ريف حلب الشمالي , أبرزها مدينة \" تل رفعت \" وبلدة \" منغ \" وقرى أخرى محيطة بها , بدعم جوي من الطيران الروسي , مستغلة انشغال الفصائل المقاتلة في مواجهة تقدم قوات الأسد والميليشيات الإيرانية بالريف الحلبي .\nالمصدر : كلمات مفتاحية الأكثر قراءة أقسام الموقع حول تركيا بوست",
    "صحيفة اليوم : \" داعش \" يسقط طائرة للنظام السوري وأربعة آلاف قتيل في معركة عين العرب السبت 11 ربيع الثاني 1436 ه - الموافق 31 يناير 2015 العدد 15205 تواصل معنا تفكيك خلية في بلجيكا يشتبه بتجنيدها مقاتلين لسوريا \" داعش \" يسقط طائرة للنظام السوري وأربعة آلاف قتيل في معركة عين العرب بطاقة الطيار الأسدي القتيل سقطت طائرة حربية تابعة للنظام السوري الليلة قبل الماضية في ريف دمشق بعد استهدافها بنيران مضادات للطيران , أطلقها تنظيم \" داعش \" , ما أدى الى مقتل قائدها , بحسب ما ذكر المرصد السوري لحقوق الانسان , وشهدت مناطق في حلب اشتباكات بين النصرة و \" حركة حزم \" , وبلغت الحصيلة الرسمية لمعارك كوباني خلال أربعة أشهر ونصف , 3710 مقتولين من داعش , و 408 من المقاتلين الكرد فيما شن طيران التحالف ست غارات جوية على مواقع التنظيم في سوريا من بينها خمس غارات قرب مدينة عين العرب \" كوباني \" , وأصابت الغارات موقعا قتاليا للتنظيم ووحدات تكتيكية ووحدة كبيرة , وفككت الشرطة البلجيكية خلية يشتبه بأنها تجند مقاتلين لسوريا , وقبضت على أربعة أشخاص بعد سلسلة مداهمات .\nاسقاط الطائرة وأكدت حسابات لمتشددين على مواقع التواصل الاجتماعي أن تنظيم \" داعش \" أسقط الطائرة , ونشرت صورا قالت إنها لجثة قائد الطائرة ولبطاقته العسكرية .\nوهذه ليست المرة الاولى التي يتم فيها اسقاط طائرة للنظام على ايدي جهاديين او فصائل في المعارضة السورية المسلحة .\nوغالبا ما يقتل قائدها او يتم أسره اذا بقي حيا .\nوقال المرصد السوري في بريد الكتروني \" سقطت طائرة في منطقة بئر قصب في ريف دمشق الجنوبي الشرقي , ما أدى الى مقتل الطيار \" .\nوأوضح مدير المرصد رامي عبد الرحمن لوكالة فرانس برس ان تنظيم داعش كان استهدف الطائرة بنيران من اسلحة مضادة للطيران بينما كانت تقوم بقصف مناطق في ريف دمشق , وان الطائرة سقطت في منطقة يسيطر عليها التنظيم المتطرف .\nوعلى حسابات معروفة لمتشددين مؤيدين او منتمين الى تنظيم \" داعش \" , نشرت اربع صور احداها لسحابة دخان اسود في الفضاء , مع اشارة الى انها ناتجة عن \" انفجار الطائرة في الفضاء \" , والاخرى لجثة مدماة على مستوى الوجه واسفل البطن , قالت إنها للطيار مع صورة لبطاقته العسكرية .\nوأورد عدد من الحسابات أن \" أسود الخلافة يسقطون طائرة للجيش النصيري في بئر قصب في ولاية دمشق ومقتل طيارها ولله الحمد \" .\nقتلى معركة كوباني وكشفت القيادة المشتركة للقوات الكردية في كوباني , عن الحصيلة الرسمية لمعارك كوباني خلال أربعة أشهر ونصف , والتي وصلت إلى 3710 مقتولين من داعش , و 408 من المقاتلين الكرد .\nونقل الموقع الخبري الكردي \" باسنيوز \" عن المؤتمر الصحفي الذي حضره الناطق الرسمي باسم قوات البشمركة العقيد كاوة ميروي , ومحمود برخدان قائد YPG \" وهي قوات شعبية كردية تختص بحماية المدنيين الأكراد \" .\nحيث ذكر العقيد كاوه ان \" اعداد القتلى من التنظيم الارهابي 3710 مسلحين عنصرا , مقابل 408 قتلى من وحدات حماية الشعب , وقتيل واحد من البشمركة , و 13 قتيلا من ثوار الرقة , ومن اليسار الكردي قتيلان , ومثلهما من كتائب شمس الشمال التابعة لألوية فجر الحرية في كوباني . \"\nكما وأعلن في المؤتمر الصحفي أن داعش شن هجمات في كوباني ب - 37 سيارة مفخخة و 19 عملية انتحارية فردية .\nوقال المرصد السوري لحقوق الإنسان وحركة حزم المدعومة من الغرب : إن نطاق القتال الدائر في شمال سوريا بين الحركة وجبهة النصرة جناح تنظيم القاعدة في سوريا اتسع أمس الجمعة وامتد من محافظة حلب إلى إدلب المجاورة .\nوكانت الاشتباكات قد بدأت الخميس عندما سيطرت جبهة النصرة على مواقع تهيمن عليها حركة حزم إلى الغرب من حلب لتهدد بذلك واحد ا من الجيوب القليلة المتبقية للحركة .\nوقال مسؤول من حركة حزم في اتصال تليفوني : إن الاشتباكات امتدت إلى إدلب وإن حركته استعادت بعض المناطق التي سبق وأن سيطرت عليها النصرة .\nوأضاف \" دار قتال في إدلب في منطقة جبل الزاوية \" , ومضى قائل ا : إن الجماعتين تتقاتلان أيض ا في مدينة أتارب الواقعة في محافظة حلب على بعد 20 كيلو متر ا من الحدود مع تركيا .\nوذكر المرصد السوري لحقوق الإنسان الذي يتابع تطورات الحرب أن قتال ا عنيف ا دار الليلة قبل الماضية في غرب حلب ومناطق متداخلة بين حلب ومحافظة إدلب حيث أخرجت جبهة النصرة فصائل معارضة من أجزاء كثيرة في أكتوبر .\nوأضاف المرصد إن حركة حزم استعادت بعض النقاط الصغيرة في إدلب .\nوحركة حزم واحدة من عدد قليل من جماعات المعارضة غير الجهادية التي تحارب الرئيس السوري بشار الأسد في شمال سوريا الذي تسيطر على معظمه جبهة النصرة والدولة الإسلامية المنشقة على القاعدة والتي تسيطر تقريب ا على ثلث سوريا .\nوقالت جبهة النصرة أمس الجمعة : إنها اضطرت إلى التحرك بعد أن احتجزت حركة حزم اثنين من مقاتليها واستولت على أسلحة ومكاتب تابعة لها .\nوقال نوح بونسي محلل شؤون سوريا في مجموعة الأزمات الدولية : \" من الدقة على الأرجح النظر إلى هذا على أنه في إطار سعي النصرة إلى توسيع المناطق التي تهيمن عليها في إدلب وحلب على حساب الفصائل التي يدعمها الغرب والتي تسعى الجبهة إلى طردها تدريجي ا من الشمال \" .\nودعت جماعة أحرار الشام الإسلامية التي عملت مع الجانبين إلى وقف الاشتباكات , ودعت إلى حسم الخلافات أمام محكمة شرعية مستقلة .\nوقالت أحرار الشام في بيان بث على الإنترنت : \" تدعو حركة أحرار الشام كل ا من جبهة ثوار سوريا وجبهة النصرة إلى الوقف الفوري للاقتتال الحاصل والاحتكام لقضاء شرعي مستقل \" .\nوذكرت في بيانها الذي بث على تويتر أنها مستعدة لإعادة حقوق مقاتلي جبهة النصرة التي يقولون : إن حزم أخذتها .\nوتحارب كل من جبهة النصرة وحركة حزم التابعة للجيش السوري الحر قوات الأسد , وذكر المرصد السوري أن جبهة النصرة وفصائل إسلامية أخرى قاتلت القوات السورية في غرب إدلب أمس الجمعة .\nوحصلت حركة حزم على ما تقول إنه مساعدات عسكرية ضئيلة من دول أجنبية معارضة للأسد من بينها صواريخ مضادة للدبابات أمريكية الصنع , وخسرت الحركة أراضي لصالح الجهاديين الأفضل تسليح ا وتدريب ا .\nوأدى ضعف تيار المعارضة الرئيسي لتعقيد الجهود الدبلوماسية لإنهاء الصراع الذي أودى بحياة نحو 200 ألف شخص .\nاعتقالات في بلجيكا إلى ذلك , قال الادعاء الاتحادي في بلجيكا إن الشرطة قبضت على أربعة أشخاص بعد سلسلة مداهمات في أنحاء البلاد , أمس , لتفكيك خلية يشتبه بأنها تجند مقاتلين لسوريا .\nوأضاف الادعاء في بيان أن المداهمات لا صلة لها بحملات لمكافحة الإرهاب دارت هذا الشهر , وقتل فيها شخصان يعتقد أنهما متشددان إسلاميان في بلدة فيرفييه بشرق بلجيكا .\nوتابع البيان \" هذا يخص الناس الذين يرغبون في الذهاب إلى سوريا والقتال هناك .\nيتركز التحقيق على المنظمة التي تجند أولئك الأشخاص وترسلهم إلى سوريا . \"",
    "مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت مركز المعلومات حول الاستخبارات والارهاب على اسم اللواء مئير عميت محتواى سىبر كمى بهترىن بىام وجود دارد در حال حاضر هىج نوشته متن محتوا , Tag Archives : تركيا نظرة على الجهاد العالميسيارة دفع رباعي للقوات السورية الديمقراطية ( SDF ) تشتعل إلى الغرب من منطقة الكرامة , إلى الجنوب الشرقي من الرقة , بعد إصابتها بصاروخ مضاد للدبابات أطلقه تنظيم الدولة الإسلامية .\nقائد لواء القدس قاسم سليماني يزور منطقة حماة ( الحدث نيوز , 2 نيسان / أبريل 2017 ) . في الأعلى : مقاتلو تنظيم الدولة الإسلامية يحاربون القوات العراقية في غرب المدينة ( حق , 2 نيسان / أبريل 2017 ) .\nفي السفل : عمليتين انتحاريتين استهدفتا قوات الأمن العراقية في غرب المدينة ( أعماق , 30 آذار / مارس 2017 ) . سلامة ابو أذان الطرابين الأنصاري , أحد مؤسسي ولاية سيناء في تنظيم الدولة الإسلامية , والذي ق تل في غارة جوية ( حق , 1 نيسان / أبريل 2017 ) . مقاتلو تنظيم الدولة الإسلامية في ولاية سيناء يوزعون مناشير تحذر السكان من التعاون مع الحكومة المصرية ( حق , 1 نيسان / أبريل 2017 ) . مقاتل من تنظيم الدولة الإسلامية ي دعى أبو فاروق الفارسي يتحدث عن ملاحقة السلالة الصفوية للمسلمين السنة , وهي سلالة اعتنقت المذهب الشيعي في القرن السادس عشر .\nأهم الأحداث هذا الأسبوع تتعاظم الضغوط علىتنظيم الدولة الإسلامية في سوريا والعراق بعد احتلال سد الطبقة والمطار الواقع إلى الجنوب منه , توجهت القوات السورية الديمقراطية بمساعدة أمريكيةباتجاه مدينة الطبقة التي يسيطر عليهاتنظيم الدولة الإسلامية ( يبلغ عدد سكانها حوالي 60 , 000 نسمة ) .\nلقد تم تطويق المدينة بالكامل تقريبا .\nوسقوط هذه المدينة يعني خسارةتنظيم الدولة الإسلامية لمحيط آخر وتصعيد الضغط على معقلتنظيم الدولة الإسلامية في مدينة الرقة .\nبعد مواجهات استمرت لعدة أسابيعاحتلت القوات السورية بلدة دير حافرالواقعة على الطريق المؤدي من مدينة الباب إلى بحيرة الأسد وإلى سد الفرات .\nلا يتضح في هذه المرحلة ما إذا كان الجيش السوري سيحاول توظيف هذا المكسب لمواصلة تقدمه نحو الشرقفي ظل الضغط الذي تمارسه تنظيمات المتمردين على معاقل النظام السوري في مناطق دمشق وحماة .\nالقتال في غرب الموصل لا زال يتمحور في المدينة القديمةدون تغيير ميداني ملحوظ .\nيبدو أن تنظيم الدولة الإسلاميةيقاتل بضراوة وأن مقاتليه المتمرسون في حرب الشوارع يضعون العراقيل أمام القوات العراقية المهاجمة .\nغير أن الإدارة السياسية العراقية ت عرب عن تفاؤلها , حيث صرح وزير الداخلية العراقي أن تحرير الموصل من قبضةتنظيم الدولة الإسلاميةسيتم في غضون بضعة أسابيع .\nأعلنت تركيا هذا الأسبوع عن الانتهاء الناجح لحملة \" درع الفرات \" وقد نجحت تركيا خلال هذه الحملة بإنشاء منطقة امنية في المحيط الغربي للفرات الذي كان يخضع سابقا لسيطرة تنظيم الدولة الإسلامية , ونجحت في بناء فاصل بين المنطقة التي يسيطر عليها الأكراد إلى الشرق من الفرات وبين المقاطعة الكردية في الغرب ( منطقة عفرين ) . وما يعكر على المكسب التركي هو فشل تركيا في السيطرة على مدينة منبج ومحيطها , حيث ظلت شبه \" مقاطعة \" كردية في المنطقة الأمنية , ويعكر على هذا المكسب أيضا انحياز الولايات المتحدة ل دول التحالف تركيا ت علن عن نجاحها في إنهاء حملة \" درع الفرات \" أعلن مجلس الأمن القومي التركي عن الاكتمال الناجح لعملية \" درع الفرات \" في شمال سوريا ( والتي بدأت في شهر آب / أغسطس 2016 ) , وذلك في نهاية جلسةترأسها الرئيس التركي طيب أردوغان .\nووفقا لما جاء في البيان فقد كان الهدف من العملية حماية الأمن القومي التركي وإعادة اللاجئين السوريين إلى بيوتهم وطردتنظيم الدولة الإسلاميةمن منطقة الحدود السورية - التركية ( أناضوليا , 29 آذار / مارس 2017 ) .\nوقال مبلوط تشابوشغولو , وزير الخارجية التركي , أنه وبرغم الإنهاء الناجح لعملية \" درع الفرات \" , إلا أن القوات التركية لن تنسحب في الوقت القريب من الأراضي التي سيطرت عليها . وقال أنه قبل انسحاب القوات التركية ينبغي أولا ترميم المناطق المدنية في المنطقة وتدريب قوات الأمن المحلية وتزويدها بالسلاح والعتاد ( أناضوليا , هورييت , 1 نيسان / أبريل 2017 ) . وأكدفكري إيشيك , وزير الدفاع التركي , أن القوات التركية لا تنوي الانسحاب , حيث أن التهديدات لتركيا لم تتوقف .\nوأضاف قائلا أن تركيا لن تتردد في الشروع بعملية أخرى إذا شعرت أنها مهددة ( دمشق الآن , 31 آذار / مارس 2017 ) .\nمن المنظور التركي انتهت عملية \" درع الفرات \" بنجاح . وقوات المتمردين المدعومة من تركيا ( جيش سوريا الحر ) التي يساعدها الجيش التركياحتلت معظم المنطقة التي كان يسيطر عليها تنظيم الدولة الإسلامية إلى الغرب من الفرات وأنشأت فيها منطقة أمنية ذات نفوذ تركي . وهناك مكسب آخر تحقق من المنظور التركي وهو خلق فاصل بين المنطقة التي يسيطر عليها الأكراد إلى الشرق من الفرات وبين المقاطعة الكردية في الغرب ( منطقة عفرين ) . لكن ما يفسد بهجة هذه المكاسب من المنظور التركي هما فشلان : الأول , بسبب تدخل الدول العظمىلم تنجح تركيا وحلفائها بالسيطرة على مدينة منبج ومحيطها , حيث بقيت هذه المنطقة شبه \" مقاطعة \" كردية في المنطقة الأمنية التركية إلى الغرب من الفرات ; والثاني , القوات السورية الديمقراطية ( ) ذات الأغلبية الكردية تخطط بمساعد أمريكية لمعركة احتلال الرقةفي حينتم استبعاد تركيا ( على الأقل حاليا ) \" خارج اللعبة \" .\nمن المتوقع ان يتم التطرق لهاتين المسألتين في المحادثات بين تركيا والولايات المتحدة .\nلقاء وزير الخارجية الأمريكي مع كبار شخصيات النظام التركي بعد يوم من نشر البيان التركيبشأن إنهاء عملية \" درع الفرات \" , قام وزير خارجية الولايات المتحدة ريكس تيلرسون بزيارة إلى تركيا والتقى مع كبار الشخصيات في الحكومة التركية . وتباحث الطرفان خلال اللقاء تنسيق الخطوات لمواصلة المعركة ضدتنظيم الدولة الإسلاميةفي العراق وسوريا .\nوفي مؤتمر صحفي عقده تيلرسون بعد لقائه مع وزير الخارجية التركي , قال أن الدولتين قد بحثتا عددا من الخيارات والبدائل لمواصلة محاربةتنظيم الدولة الإسلاميةواحتلال مدينة الرقة .\nواعترف تيلرسون أنالولايات المتحدة تجد نفسها أمام \" خيارات صعبة \" بخصوص شركائها في الحرب ضدتنظيم الدولة الإسلامية ( , 30 آذار / مارس 2017 ) .\nأهم التطورات في سوريا تقدم الجيش السوري باتجاه غور الفرات بعد معارك دامت عدة أسابيع احتلت القوات السورية في 29 آذار / مارس 2017 بلدة دير حافر الواقعة على الطريق المؤدي من مدينة الباب إلى بحيرة الأسد وإلى غور الفرات .\nكما وانتزعت من قبضة تنظيم الدولة الإسلاميةعددا من البلدات والقرى في محيط دير حافر .\nوقد بدأ مقاتلوتنظيم الدولة الإسلاميةبالانسحاب من المنطقة ( الدرر الشامية , 24 آذار / مارس 2017 ) .\nوأفادت التقارير عن مقتل المئات من مقاتلي تنظيم الدولة الإسلامية أثناء معركة احتلال دير حافر وتدمير عشرات المركبات المدرعة .\nكما وأفادت التقارير ان في البلدة كانت تقع مقرات قيادة لتنظيم الدولة الإسلامية وصناعات عسكرية ومستشفيات ( , 29 آذار / مارس 2017 ) .\nمن غير الواضح في هذه المرحلة كيفية وحجم مواصلة التقدم السوري باتجاه غور الفرات في ظل الضغوط التي يتعرض لها النظام السوري في دمشق وحماة ( اقرأ لاحقا ) .\nمعركة احتلال الرقة تطويق مدينة الطبقة بعد احتلال سد الطبقة والمطار إلى الجنوب منه , تحركت القوات السورية الديمقراطية ( ) بدعم أمريكي باتجاه مدينة الطبقة .\nيقطن مدينة الطبقة حوالي 60 , 000 نسمة وتخضع المدينة لسيطرة تنظيم الدولة الإسلامية .\nفي 31 آذار / مارس 2017 تقدمت القوات السورية الديمقراطية ( ) ومعها قوات أمريكية خاصة باتجاه مدينة الطبقةمن ناحية المطار العسكري الواقع إلى الجنوب من المدينة .\nوبموازاة ذلك تقدمت القوات أيضا من ناحية سد الطبقة الواقع إلى الشمال من المدينة .\nفي 3 نيسان / أبريل 2017 وصلت القوات إلى المدخل الشرقي لمدينة الطبقة وقامت بتطويقها تقريبا بالكامل .\nلا تزال الاشتباكات دائرة في المنطقة ( إيرانيوز , 3 نيسان / أبريل 2017 ) .\nطائراتالتحالف الدولي ضد تنظيمالدولة الإسلاميةنثرت في الرقة مناشير تنادي فيها المواطنين مغادرة المدينة وتدعو مقاتليتنظيم الدولة الإسلاميةللاستسلام .\nوجاء على لسان أحد المصادر أنه تم فتح \" معبر آمن \" للمواطنين عبر سد نهر الفرات لتمكينهم من الفرار من الرقة إلى المناطق التي تسيطر عليها القوات السورية الديمقراطية ( ) ( العربية الحدث , 31 آذار / مارس 2017 ) .\nفي غضون ذلك ترد باستمرار تقارير مفادها ان تنظيم الدولة الإسلامية يقوم بإخلاء مقاتليه من المدينة .\nوفي موقع معارضلتنظيم الدولة الإسلاميةقيل أنمقاتليتنظيم الدولة الإسلاميةقد اخلوا عائلاتهم تحت غطاء موجة اللاجئين التي خرجت من المدينة .\nوي قدر عدد مقاتليتنظيم الدولة الإسلاميةالذين خرجوا من المدينةببضعة مئات .\nوجاء في التقارير أنهم انتقلوا إلى مدينة الميادينالواقعة على منحدرات غور الفرات إلى الجنوب الشرقي من دير الزور ( , 3 نيسان / أبريل 2017 ) .\nأشغال لترميم المطار العسكري إلى الجنوب من الطبقة وبعد احتلال المطار العسكري ( 26 آذار / مارس 2017 ) بدأ مهندسون وطواقم فنية أمريكية بترميم المطار .\nووفقا لما جاء على لسان قائد القوات السورية الديمقراطية ( ) فمن المتوقع أن تقوم قوات التحالف الدولي ضدتنظيم الدولة الإسلاميةباستخدام المطار خلال عملية تحرير المدينة ( سبوتنيك , 29 آذار / مارس 2017 ) .\nوقالت شخصيات كردية بارزة أن المطار بعد ترميمه قد ي ستخدم قاعدة لإرسال العتاد والآليات الحربية والمقاتلين خلال معركة احتلال الرقة ( , 2 نيسان / أبريل 2017 ) .\nيواصل مقاتلوتنظيم الدولة الإسلاميةممارسة حرب العصابات ضد القوات في المطار كذلك بعد احتلاله . في 31 آذار / مارس 2017 أعلنتنظيم الدولة الإسلاميةعن تنفيذ هجوم ضد ثكنات القوات السورية الديمقراطية ( ) قرب مطار الطبقة العسكري , حيث ق تل ثلاثون مقاتلا من القوات السورية الديمقراطية ( ) وتم تدمير مركبات عسكرية ( حق , 1 نيسان / أبريل 2017 ) .\nوأفادت القوات السورية الديمقراطية ( ) بأنها أسقطت طائرة إلكترونية تابعة لتنظيم الدولة الإسلامية كانت محملة بالقنابل ( خطوة , 3 نيسان / أبريل 2017 ) .\nمحيط دمشق تواصلت الاشتباكات هذا الأسبوع أيضا في الأحياء الشرقية من دمشق . خ م د الزخم الذي أحدثه هجوم تنظيمات المتمردينونجحت القوات السورية باستعادة عدد من المناطق التي احتلتها تنظيمات المتمردين في بداية الهجوم .\nوبرغم إعلان الجيش السوري استعادة السيطرة على حي جوبر , فقد وردت تقارير مفادها أن تنظيمات المتمردين قد نجحت في صد هجوم قامت به قوات النظام السوري في المنطقة الصناعية في الحي ( شبكة الشام الإعلامية , 2017 ) .\nكما وأفادت التقارير عن طائرات سورية مدعومة بطائرات روسية قامت بقصف مكثف لأهداف في حي جوبر ( لجان التنسيق المحلية , 3 نيسان / أبريل 2017 ) .\nما زالت الاشتباكات مستمرة في الأحياء الشرقية من دمشق .\nمنطقة حماة وكذلك في المنطقة الشمالية من حماة خمد زخم الهجوم الذي قامت به تنظيمات المتمردين .\nوأفادت التقارير بأن القوات السورية استعادت من تنظيمات المتمردين عددا من البلدات والقرى .\nووفقا للمرصد السوري لحقوق الإنسان فقد نجحتالقوات السورية بمساعدة إيران وحزب الله في احتلال أكثر من 75 % من المناطق التي احتلتها تنظيمات المتمردين إلى الشمال من حماة ( العربية , 1 نيسان / أبريل 2017 ) .\nن شرت في حساب تويتر صورةلقاسم سليماني , قائد لواء القدس الإيراني خلال زيارة له لمنطقة حماة .\nوأفاد التقرير بأن قاسم سليماني قد اجتمع بقائد القوات السورية في المنطقة ( الحدث نيوز , 2 نيسان / أبريل 2017 ) .\nويبدو أن زيارته قد تمت على خلفيةمشاركة إيران وحزب الله في المجهود السوري لصد هجوم المتمردين إلى الشمال من حماة ( أفادت وسائل الإعلام الإيرانية في نهاية مارس عن مقتل قائدين إيرانيان من الحرس الثوري أثناء المعارك في منطقة حماة ) .\nأهم التطورات في العراق معركة احتلال الموصل يتواصل القتال المتمركز في غرب الموصل في المدينة القديمةدون تغيير ميداني ملحوظ منذ الأسبوع الماضي .\nيواصل الجيش العراقي القتال في الشوارع المحاذية لمسجد النوري ذو القيمة الرمزية .\nوصرح وزير الداخلية العراقي أن تحرير الموصل من قبضة تنظيم الدولة الإسلاميةسيتحقق في غضون أسابيع معدودة .\nووفقا لما جاء على لسانه فإنتنظيم الدولة الإسلامية يسيطر حاليا فقط على 25 % - 30 % من مساحة غرب الموصل ( سبوتنيك , 1 نيسان / أبريل 2017 ) .\nتنظيم الدولة الإسلامية يواصل استخدامه الواسع لتفجير السيارات الملغمة .\nففي شريط مصور تم نشره في 29 آذار / مارس 2017 سجلتنظيم الدولة الإسلامية تصوير لعمليتين انتحاريتين تم تنفيذهما الواحدة تلو الأخرى في حي اليرموك في غرب المدينة .\nوبحسب ما يدعي التنظيم فقد نفذت العمليتين مقاتلتان من التنظيم ( أعماق , 29 آذار / مارس 2017 ) .\nوفي شريط مصور آخر نشرهتنظيم الدولة الإسلاميةفي 30 آذار / مارس 2017 تم تسجيل تصوير لعملية انتحارية أخرى في غرب المدينة ( أعماق , 30 آذار / مارس 2017 ) .\nمقتل قيادات بارزة منتنظيم الدولة الإسلامية وردت هذا الأسبوع تقارير عن مقتل عدد من القادة الميدانيين فيتنظيم الدولة الإسلامية : قال قائد سلاح الجو العراقي أنإياد الجميلي , المعروف بصفته \" وزير الحربية \" وأحد نواب زعيمتنظيم الدولة الإسلامية , قد ق تل خلال غارة جوية شنتها القوات العراقيةفي منطقة القائم ( قرب الحدود العراقية السورية ) .\nأفاد الجيش الأمريكي عن مقتل إبراهيم الأنصاري الذي كان يترأس المنظومة الدعائية لتنظيم الدولة الإسلامية , وذلك أثناء هجوم لقوات التحالف في - 25 آذار / مارس 2017 في منطقة القائم .\nووفقا لما جاء في التقرير فقد ق تل معه أربعة من مساعديه .\nوقالت مصادر أمريكية أن الأنصاري كان يشغل وظيفة رئيسية في تجنيد المقاتلين الأجانب لصفوف تنظيم الدولة الإسلاميةوتشجيع العمليات الإرهابية ضد الولايات المتحدة وتركيا ( وزارة الدفاع الأمريكية , 30 آذار / مارس 2017 ) .\nوصرحقائد في الشرطة الفدرالية العراقيةأن \" وزير الصحة \" في تنظيم الدولة الإسلامية , سعد أبو شعيبقد ق تل بأيدي القوات العراقية , حيث قامت قوات الشرطة بإطلاق النار عليه بينما كان في سيارته بالقرب من المستشفى في منطقة البلدة القديمة في الموصل ( سبوتنيك , 29 آذار / مارس 2017 ) .\nشبه جزيرة سيناء قامت قوات الأمن المصرية في بداية نيسان / أبريل 2017 بإطلاق \" حملة أمنية \" واسعة النطاق في حي السمران في العريش بغية إلقاء القبض على مطلوبين ونشطاء إرهابيين ( الوطن , 2 نيسان / أبريل 2017 ) .\nوتأتي هذه الحملة بتقديرنا لاستعادة الأمن وتعزيز السلطة المصرية في العريش التي باتت تشكل مؤخرا مركزا لعمليات ولاية سيناء فيتنظيم الدولة الإسلامية .\nأفادت قوات الأمن المصرية عن مقتل 18 مقاتلا من تنظيم الدولة الإسلامية أثناء ضربات جوية نفذتها قوات الأمن في 18 آذار / مارس 2017 , ومن جملة القتلى سلامة الأنصاري , أحد مؤسسي ولاية سيناء فيتنظيم الدولة الإسلامية , والذي كان مسؤولا عن تسليح وتدريب المقاتلين ( صفحة الفيسبوك الرسمية للقوات المسلحة , 2 نيسان / أبريل 2017 ) .\nأعلنت ولاية سيناء فيتنظيم الدولة الإسلاميةعن موتسلامة ابو أذان الطرابين الأنصاري , أحد قادة التنظيم ومؤسسيهجراء غارة جوية ( العربي الجديد , 1 نيسان / أبريل 2017 ) .\nاستوقف مقاتلو ولاية سيناء فيتنظيم الدولة الإسلاميةحافلة لنقل المدرسات العاملات في رفح وطلبوا منهن ارتداء الحجاب وهددوهن بالعقاب ( سولا برس , 28 آذار / مارس 2017 ) .\nنشرت ولاية سيناء فيتنظيم الدولة الإسلاميةمناشير تهدد فيها السكان من مغبة التعاون مع الحكومة .\nكما وقام مقاتلوتنظيم الدولة الإسلاميةبإعدام عدد من السكان بتهمة التجسس .\nدول أخرى الفلبين في 31 آذار / مارس 2017 تبنىتنظيم الدولة الإسلاميةالمسؤولية عن تفجير عبوة ناسفة استهدفت سيارات تابعة لجيش الفلبين , ما أدى إلى مقتل ستة جنود وجرح جنود غيرهم .\nوقد وقع التفجير في منطقة ممسبانو ( ) , وهي منطقة مستقلة في ميندانانو ( ) المسلمة في جنوب الفلبين ( حق , 1 نيسان / أبريل 2017 ) .\nأعمال المنع والوقاية تركيا أثناء حملة مشتركة لقوات الأمن التركية تم إلقاء القبض على , وهو مواطن سوري ي شتبه بكونه ناشطا كبيرا فيتنظيم الدولة الإسلامية كان يعمل على تجنيد المقاتلين من الدول الأوروبية لصفوف التنظيم وتدريبهم .\nوبحسب ما جاء في التقارير فقد دخل الإثنان بطريق غير شرعية من سوريا إلى محافظة حطاي في جنوب تركيا في 15 آذار / مارس 2017 .\nوسافرا إلى اسطنبول لكي يصلوا من هناك إلى أوروبا .\nوقد عثرت السلطات في تركيا على علاقة بين هذا الناشط وبين نشطاء كبار آخرون في تنظيم الدولة الإسلامية : محمد لبن , مواطن أردني تم اعتقاله في إدنا في 10 شباط / فبراير 2017 ; ومواطن سويدي ي دعىمحمد توفيق صالح ( أناضوليا , 29 آذار / مارس 2017 ) .\nأعمال توعوية تنظيم الدولة الإسلاميةيهدد إيران في 27 آذار / مارس 2017 نشرت ولايةديالىفيتنظيم الدولة الإسلامية ( في العراق ) شريطا مصورا طوله 35 دقيقة وفيه تهديدات لإيران .\nيتحدث الشريط باللغة الفارسية مع ترجمة للغة العربية .\nويظهر في الشريط ناشط منتنظيم الدولة الإسلاميةيتحدث الفارسية , وي دعىأبو فاروق الفارسي الذي قال أن السلالة الصفوية التي تبنت الشيعة في القرن السادس عشر قد التهمت أراضي من العراق وأذربيجان وخراسان ( إيران - أفغانستان اليوم ) وأرغمت العديد من المسلمين السنة على اعتناق المذهب الشيعي .\nوقال متحدث آخر في الشريط ي دعى أبو مجاهد البلوشي , وهو أيضا يتحدث الفارسية , أن إيران هي \" كافرة \" وت ستخدم مركزا لحياكة المؤامرات ضد المسلمين السنة في العالم .\nوخاطب متحدث آخر باللغة العربية أبناء الطائفة السنية في إيران وطالبهم بممارسة الجهاد ضد النظام الإيراني ( حق , 27 آذار / مارس 2017 ) .\nمحسن رضايي , أمين مجمع تشخيص مصلحة النظام الإيراني , علق في صفحته على الإنستغرام على تهديداتتنظيم الدولة الإسلاميةلإيران .\nوهدد محسن رضايي من جهته أنه إذا قامتنظيم الدولة الإسلاميةبأي عمل مهما كان صغيرا أو إذا عمل ضد مصلحة إيرانفسترد إيران بقوة .\nوأكد أن الدرس الذي سيتعلمه تنظيم الدولة الإسلامية من ذلك الرد سيكون أكبر من الهزيمة التي مني بها في الموصل وحلب ( فارس , 2 نيسان / أبريل 2017 ) .\nنتائج دراسة في معهد بريطاني : تراجع حجم النشاط الدعائيلتنظيم الدولة الإسلاميةوتغيير في محتوى المواد الدعائية تشارلي وينتر , وهو باحث كبير في معهد الدراسات البريطاني , قام بدراسة شاملة حول المنشورات الدعائية في وسائل الإعلام التابعةلتنظيم الدولة الإسلامية .\nوتناولت الدراسة النشرات الدعائية خلال شهر شباط / فبراير 2017 ( 30 كانون ثاني / يناير - 28 شياط / فبراير ) بالمقارنة مع الفترة ما بين 17 تموز / يوليو - 15 آب / أغسطس 2015 ( حين كان تنظيم الدولة الإسلامية في أوجه ) . يتضح من نتائج الدراسة أن هناك مؤخرا تراجع ملحوظ ( حوالي 36 % ) في حجم النشاط الدعائي لتنظيم الدولة الإسلاميةوأن هناك تغيير في المحتوى الدعائي .\nفيما يلي عدد من الاستنتاجات التي توصلت غليها الدراسة : الغالبية العظمى من مواد تنظيم الدولة الإسلامية الدعائية تم إنتاجها في العراق وفي سوريا . وبالمقابل فإن حجم المواد الدعائية التي تم إنتاجها في ولايات أخرى لتنظيم الدولة الإسلامية صغير للغاية .\nتم التشديد على النشرات التي تتعلق بالقتال : غي ر تنظيم الدولة الإسلاميةتماما الرواية التي تمحورت فيها دعايته .\nوتبرز في الآونة الأخيرة مواد دعائية تتناول القتال ( 80 % في شباط / فبراير 2017 ) حيث طغت هذه المضامين على مضامين وصف الحياة في ظل الخلافة التي كانت سابقا جزء هاما ونوعيا في دعاياتتنظيم الدولة الإسلامية ( 53 % ) .\nتغيير في مضامين الدعاية بخصوص المعركة على الموصل : خلال الأشهر الأولى من القتال في الموصل , نشرتنظيم الدولة الإسلاميةأشرطة مصورة تصف الحياة اليومية في المدينة , حيث زعم التنظيم أنها تسير كالمعتادولم تتأثر من القتال .\nوقد تراجع نشر هذه الأشرطة مؤخرا .\nوالآن ت نشر بالأساس أشرطة مصورةلإبراز الدمار ومعاناة السكان في المدينة .\nالتغييرات الحاصلة في حجم ومضمون المواد الدعائية التي يبثهاتنظيم الدولة الإسلاميةهي بتقديرنانتيجة حتميةللضغوط الثقيلة التي يتعرض لها تنظيم الدولة الإسلامية في العراق وفي سوريا .\nإن موت قيادات بارزة في الآلية الدعائية لتنظيم الدولة الإسلامية وخسارة مناطق ضرورية إلى جانب تراجع مدخولات التنظيم ; جميعهاأضعفت القدرات العالية التي كان يتمتع بها تنظيم الدولة الإسلامية في مجال الحرب التوعوية . تلك الرؤية الوهمية للحياة المثالية في ظل الخلافة الإسلامية أخلت مكانها لتحل محلها دعاية ذات طابع عسكري تسعى لردع اعداءتنظيم الدولة الإسلاميةورفع معنويات المقاتلين على مختلف الجبهات وبالذات في الموصل .\nوالأشرطة المصورة التي تعرض الدمار ومعاناة السكان تأتي بتقديرنا لتعزيز دعم السكان المسلمين السنة لتنظيم الدولة الإسلامية , ولزيادة كراهية السكان تجاه الولايات المتحدة والتحالف الدولي , ولتجعل الدول الغربية تعيد حساباتها أملا في تخفيف الغارات الجوية علىتنظيم الدولة الإسلامية .\nواصلت القوات السورية الديمقراطية ( SDF ) تطهير المحيطين الشمالي والشرقي لمدينة الرقة .\nوأفادت التقارير بأن القوات قد سيطرت على عدد من القرى إلى الشمال من الرقة وأن مقاتلي تنظيم الدولة الإسلامية قد انسحبوا من المكان ( خطوة , 24 شباط / فبراير 2017 ) .\nوجاء في وسائل الإعلام السورية ان مقاتلي تنظيم الدولة الإسلامية قد هربوا مع أفراد عائلاتهم من الرقة باتجاه مدينة بوكمال , إلى الشرق من دير الزور , قرب الحدود العراقية ( لجان التنسيق المحلية , 24 شباط / فبراير 2017 ) .",
    "نبذة : قوات وحدات حماية الشعب الكردي - BBC Arabic روابط الدخول تصفح بي بي سي بحث في بي بي سي BBC Arabic تصفح نبذة : قوات وحدات حماية الشعب الكردي قوات وحدات حماية الشعب الكردية عمادها أكراد لكنها تضم أيضا عربا وأتراكا وأجانب اتهم رئيس الوزراء التركي , أحمد داوود أوغلو , وحدات حماية الشعب الكردية في سوريا بتنفيذ هجوم الأربعاء في أنقرة , لكن متحدثا باسم الجماعة نفى لبي بي سي ضلوعها في التفجير .\nوتعرف وحدات حماية الشعب أيضا بوحدات الدفاع عن الشعب , وهي المليشيات المسلحة الرئيسية للجنة الكردية العليا , في حكومة كردستان في سوريا . وتضم الوحدات مسلحين أكرادا في الأساس , لكنها تجند أيضا بعض العرب , والأتراك , والغربيين .\nوتشمل قيادتها وحدات من الأشوريين والسريان المسيحيين . وتعد الوحدات نفسها جيشا ديمقراطيا للشعب , إذ يعين فيها الضباط بواسطة انتخابات تجرى داخليا . ويرجع تاريخ تأسيسها - بحسب بعض المراقبين - إلى عام 2004 , عقب سحق الحكومة السورية للتمرد الذي ظهر في القامشلي , وقتل فيه حوالي 30 كرديا . وتوجد بين الجماعة وحدات لحماية النساء , أسست عام 2012 , وتقول وسائل الإعلام الكردية إنه كان لأعضاء تلك الوحدات دور مهم خلال حصار مدينة كوباني ( عين العرب ) . وينتشر أعضاء الجماعة في مناطق الأكراد بسوريا , خاصة في الشمال , وشمال شرق البلاد .\nوينظر إليها على أنها الفرع العسكري لحزب الاتحاد الديمقراطي الكردي , وأنها موالية لحزب العمال الكردستاني المحظور في تركيا . وعندما اندلعت الانتفاضة السورية في 2011 , كان حزب الاتحاد الديمقراطي أحد الأحزاب الكردية المعارضة في سوريا .\nولم تظهر وحدات حماية الشعب للعلن كقوة إلا بعد اندلاع الانتفاضة في 2011 . وفي عام 2012 حدثت مواجهة بين الوحدات وقوات الحكومة السورية في مدينة كوباني ( عين العرب ) الكردية وما يحيط بها من مناطق .\nوانسحبت قوات الحكومة بعد مفاوضات , وسيطرت قوات الوحدات على كوباني , وعامودا , وعفرين . وبحلول ديسمبر / كانون الأول 2012 , توسعت القوات فأصبحت تضم ثمانية ألوية . واتخذت وحدات حماية الشعب أول الأمر نهجا دفاعيا في الصراع في سوريا , متفادية اشتباك قواتها مع قوات الحكومة السورية , التي واصلت سيطرتها على بعض المناطق الكردية . لكنها غيرت سياستها عقب سيطرة مسلحي جبهة النصرة على بلدة رأس العين .\nوسارعت وحدات حماية الشعب إلى الهجوم على المناطق المحيطة التي كانت لا تزال تحت سيطرة قوات الحكومة لمنع امتداد سيطرة خصومهم في المعارضة .\nهناك وحدات لحماية النساء أسست في مرحلة لاحقة ووقعت معركة بين قوات وحدات حماية الشعب ومسلحي جبهة النصرة في نوفمبر / تشرين الثاني 2012 انتهت بانتصار الوحدات في يوليو / تموز 2013 . وأثبتت الوحدات أنها القوة الكردية الوحيدة القادرة على مقاومة المسلحين الاسلاميين المتشددين .\nومع انخراط الفصائل الكردية الأخرى , أصبحت هي جيش الأكراد في سوريا . وواجهت وحدات حماية الشعب الكردية مسلحي تنظيم \" الدولة الإسلامية \" في أكتوبر 2013 وسيطرت على تل كوجر .\nوتوقع صالح مسلم قائد حزب الاتحاد الديمقراطي ( الجناح السياسي لوحدات حماية الشعب ) أن تفضي هذه التطورات إلى تغييرات سياسية واجتماعية في المناطق التي يسيطر عليها الأكراد في سوريا . وتعاونت الوحدات مع الجيش السوري الحر - بعد نشوب صراع بين فصائل المعارضة - في قتال تنظيم \" الدولة الإسلامية \" في الرقة .\nوشكلت الوحدات غرفة عمليات تضم فصائل من الجيش السوري الحر . ولكن مسلحي التنظيم تمكنوا من الانتصار , وأخذوا يتقدمون باتجاه الأكراد في كوباني ( عين العرب ) في مارس / آذار , حتى بلغوا أبواب كوباني في سبتمبر / أيلول . وتزامن حصار مسلحي التنظيم لكوباني مع تدخل التحالف الدولي الذي تقوده أمريكا في سوريا . وبدأ التحالف في دعم قوات وحدات حماية الشعب جويا .\nوتوقع معظم المراقبين سحق مسلحي التنظيم للأكراد , لكن وحدات حماية الشعب الكردية فاجأت كثيرين بمقاومتها . وفي 2015 تمكن الأكراد من فض حصار كوباني بالتعاون مع أمريكا , بعد نحو ستة أشهر . وأثبتت وحدات حماية الشعب قدرتها على الضغط على مسلحي تنظيم \" الدولة الإسلامية \" .\nوتمكنت فيما بعد من استعادة السيطرة على تل أبيض , وربط كوباني بالحسكة في يوليو 2015 .\nوبدأت تسي ر دوريات على حدود المناطق الكردية , تشرف على العديد من حواجز التفتيش . وبدأت الوحدات تتقدم في مناطق لا تقطنها أغلبية كردية .\nوعندما دخلت تل أبيض فر عدد من السكان من البلدة بسبب شدة القتال .\nوأدركت الوحدات أنها لا يمكنها التمدد خارج منطقة كردستان الغربية في شمال سوريا , إلا إن كانت جزءا من قوة أكبر تضم فصائل عربية . وفي خريف 2015 أسست قوات سوريا الديمقراطية , وأعلن عنها في مؤتمر صحفي في أكتوبر 2015 . وعقب التقدم الذي حققه مؤخرا الجيش السوري في شمال حلب , تحركت بعض عناصر القوات الديمقراطية السورية من وحدات حماية الشعب إلى بعض المناطق التي يسيطر عليها الجيش السوري الحر في المنطقة .\nوأخذت تركيا تقصف بالمدفعية قوات وحدات حماية الشعب وحلفائها قرب قاعدة منغ الجوية وفي مناطق أخرى . ويعتقد أن وحدات حماية الشعب تمتلك بعض الأسلحة الثقيلة والدبابات التي غنمتها من مجموعات مسلحة أخرى أو من القوات السورية الحكومية . ويقول مراقبون إن الوحدات تعتمد في تمويلها على الضرائب التي تجبيها في المناطق الكردية , وعلى دعم بعض الممولين في أوروبا وتركيا والجالية الكردية في مناطق أخرى من العالم . وتقول تركيا إن وحدات حماية الشعب حليف لحزب العمال الكردستاني المحظور .\nوتخشى من اتساع رقعة سيطرتها خاصة في المنطقة الحدودية القريبة من الأراضي التركية , مثل إعزاز .\nوأعلنت صراحة على لسان مسؤولين رفضها لأي وجود كردي قرب حدودها , ترى فيه تهديدا لأمنها . وعلى الرغم من قول بعض الخبراء بإن حزب الاتحاد الديمقراطي ومجموعة \" وحدات حماية الشعب \" يرتبطان بحزب العمال الكردستاني , فإن الحزب وجناحه العسكري ينفيان ذلك .\nلكنهما يقران بوجود تقارب عقائدي مع حزب العمال الذي يحظى زعيمه المسجون في تركيا عبد الله أوجلان بشعبية كبيرة في المناطق الكردية السورية . وعلى الرغم من دعم الولايات المتحدة لقوات وحدات حماية الشعب الكردية جويا في تقدمها ضد مسلحي تنظيم \" الدولة الإسلامية \" , فإنها كانت تلتزم بسياسة تسعى من ورائها إلى منع الوحدات من اكتساب قدرات عسكرية مستقلة قد تجعلها يوما ما خطرا على حليفتها تركيا . لكن أمريكا أخذت تتخلى عن تلك السياسة في الوقت الذي بدأت فيه \" قوات سوريا الجديدة \" حليف الولايات المتحدة في التلاشي في سبتمبر / أيلول 2015 .\nوتزامن ذلك مع تدخل روسيا عسكريا في سوريا , وضربها للمعارضة السورية . وبدأت أمريكا في إسقاط أطنان من الإمدادات العسكرية لقوات وحدات حماية الشعب , وحلفائها من العرب والتركمان , في قتالها مسلحي تنظيم \" الدولة الإسلامية \" .\nيعتقد أن تمويل الوحدات يتم عن طريق الضرائب والتبرعات الخارجية وأخذ انخراط أمريكا منحى آخر خطيرا عندما أعلنت نشر 50 عسكريا من قواتها الخاصة لمساعدة الأكراد وحلفائهم في قتال التنظيم في سوريا . وانتقدت الأمم المتحدة في يونيو 2015 قوات وحدات حماية الشعب قائلة إنها تجند أطفالا لا تتجاوز اعمارهم 18 سنة . وقالت منظمة حقوق الإنسان أمنستي إنترناشوينال إن الوحدات طردت آلاف المدنيين من شمال سوريا , ودمرت منازلهم انتقاما منهم بسبب \" علاقتهم بتنظيم الدولة الإسلامية \" , لكن الوحدات تنفي هذه التهمة , وتقول إن معظم المدنيين تركوا منازلهم هربا من المعارك , وإنها ترحب بعودتهم . وادعت الحكومة التركية في يونيو / حزيران 2015 أن قوات وحدات حماية الشعب تنفذ حملات تطهير عرقي كجزء من خطة لديها لربط مقاطعات الجزيرة وكوباني ( عين العرب ) في إقليم واحد . ورغم خوض المقاتلين الأكراد معارك ضد النظام إلى جانب المعارضة في أماكن محددة , فإن بعض فصائل المعارضة لا تزال تنظر بريبة إلى الأكراد .\nBBC Arabic تصفح تصفح بي بي سي بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية",
    "SMART News Agency - وكالة سمارت للأنباء - قوات \" مسد \" تسيطر على تل وقرية في ريف الرقة قوات \" مسد \" تسيطر على تل وقرية في ريف الرقةتم النشر بتاريخ : 15 تشرين الثاني , 2016 15 : 44 : 38 سوريا , عين عيسى , يوم 14 تشرين الثاني 2016 : قادة عسكريون من \" قوات سوريا الديمقراطية \" يعلنون أمام عدد من الإعلاميين , في بلدة عين عيسى بريف الرقة , شمالي شرق البلاد , عن حصيلة المرحلة الأولى من حملة \" غضب الفرات \" , حيث سيطرت فصائل الحملة على 34 قرية و 31 مزرعة وسبع تلال استراتيجية , وقتل 167 عنصر من تنظيم \" الدولة \" , وتفجير 12 سيارة مفخخة قبل بلوغ هدفها .\nوأعلنت \" قوات سوريا الديمقراطية \" , يوم 6 تشرين الثاني 2016 , بدء معركة ضد تنظيم \" الدولة الإسلامية \" بهدف السيطرة على مدينة الرقة , بالتنسيق مع \" قوات التحالف الدولي \" , تحت اسم \" غضب الفرات \" .\nسيطرت \" قوات سوريا الديمقراطية \" ( قسد ) , اليوم الثلاثاء , على قرية المشاهدة وتل ضامر جنوبي مدينة عين عيسى في الرقة , بعد اشتباكات مع تنظيم \" الدولة الإسلامية \" وفق مراسل \" سمارت \" . ولم يتسن لمراسلنا حتى الآن , معرفة حجم الخسائر المادية والبشرية في صفوف الطرفين , فيما تزال الاشتباكات مستمرة , بمحاولة \" قسد \" التقدم في المنطقة .\nوسيطرت \" قوات سوريا الديمقراطية \" , يوم السبت الفائت , على قرية الشيخ حسن ومحيطها بعد اشتباكات مع تنظيم \" الدولة \" بريف الرقة الشمالي .\nوأعلنت قوات \" مسد \" , التي تقودها \" وحدات حماية الشعب \" الكردية , مطلع تشرين الثاني الجاري , إطلاق معركة ضد تنظيم \" الدولة \" بهدف السيطرة على مدينة الرقة , بالتنسيق مع التحالف الدولي , تحت اسم \" غضب الفرات \" . الاخبار المتعلقةتم النشر بتاريخ : 15 تشرين الثاني , 2016 15 : 44 : 38 العلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "البرامج الحلقات البرامج الحلقات صحيفة أمريكية . . لهذه الأسباب تخطئ واشنطن بتعاملها مع ميليشيا \" YPG \" نيويرك تايمز تحذر واشنطن من تسليح ميليشيا \" ypg \" ( الصورة : رويترز ) تاريخ النشر : حجم الخط كلمات مفتاحية يناقش الصحفي الأمريكي \" كايل أورتون \" في مقال له بصحيفة \" نيويورك تايمز \" , قضية تسليح واشنطن لميليشيا \" قوات سوريا الديمقراطية / قسد \" حيث يعتبر أن دعم واشنطن لهذه الميليشيا خاطئ بسبب تبعيتها لتنظيم \" PKK \" التركي , ويرى كايل , في المقال الذي قام موقع أورينت نت بترجمته , أن تصرفات ميليشيا \" YPG \" التي تهيمن على قسد سيؤدي إلى دعم تنظيم \" الدولة \" على عكس ما تقول الإدارة الأمريكية أنها تسعى إليه .\nفي ما يلي نعرض المقال الذي قام موقع أورينت نت إنكليزي بترجمته وعنوانه الأصلي ( خطأ تسليح أكراد سوريا ) .\nأخذت الولايات المتحدة على عاتقها مؤخرا تسليح وحدات حماية الشعب الكردي للمساعدة في طرد تنظيم الدولة من معقله السوري في مدينة الرقة .\nويرجح أن يغدو قرار كهذا مثيرا للمتاعب , مما يهدد الاستقرار الاقليمي اللازم لدحر تنظيم الدولة .\nتنفي وحدات الحماية كونها , في حقيقة الأمر , جناحا من حزب العمال الكردستاني , لكن البينة على ذلك جلية .\nتأسس حزب العمال , وهو منظمة كردية قومية ذات نزعة ماركسية , في تركيا عام 1978 وحمل السلاح ضد الدولة التركية عام 1984 .\nأبعد قائد المنظمة عبدالله أوجلان من سوريا عام 1998 عندما خضع راعيه القديم , نظام حافظ الأسد ( والد بشار الأسد ) , لتهديد عسكري من تركيا .\nوسرعان ما اعتقل الأتراك أوجلان وتغير مسار الحرب بخلاف ما يريد حزب العمال .\nبدأ حزب العمال عام 2003 بإنشاء فروع في سوريا والعراق وإيران لم يثقل كاهلها اسم الحزب لدمجها بشكل أفضل مع المجموعات السكانية الكردية , وتجنيبها المشاكل القانونية المتصلة بتصنيف الحزب كمنظمة إرهابية من قبل الولايات المتحدة ومعظم الدول الغربية الأخرى , وهيئات دولية مثل الاتحاد الأوروبي وحلف الناتو .\nشكل حزب العمال حزب الاتحاد الديمقراطي في سوريا ; وتمثل وحدات الحماية الميليشيا المسلحة لحزب الاتحاد الديمقراطي .\nومع اتساع نطاق الثورة في سوريا صيف عام 2012 , انسحبت القوات الحكومية من مناطق في شمال البلاد تاركة السيطرة عليها لحزب الاتحاد .\nأراد نظام الأسد بذلك إبعاد الأكراد عن الثورة وبث الفرقة بين المجموعات المعارضة للحكومة .\nوبالرغم من المناوشات المتفرقة مع المقاتلين الأكراد , واصل النظام غض الطرف عن المناطق التي تسيطر عليها وحدات الحماية مع أنه يعارض أي حل فيدرالي طويل الأمد في البلاد .\nلم تخف وحدات الحماية قربها الايديولوجي من أوجلان , لكنها تنفي وجود صلة تنظيمية بحزب العمال .\nإلا أن واقع الحال خلف الكواليس هو أن زمام الأمور في مناطق سيطرة وحدات الحماية في يد أعضاء كبار فاعلين في حزب العمال , وفق ما صرح به أحد ضباط الاستخبارات في المنطقة تحدث شريطة عدم الكشف عن اسمه .\nفحتى القيادة المعلنة لوحدات الحماية تتكون بشكل كبير من أعضاء قدامى في حزب العمال .\nويحتفظ حزب العمال كذلك بسيطرة محكمة على المستويات الدنيا من خلال شبكة قيادة موازية .\nأمضى حزب العمال سنوات نشأته في صراع مع المجموعات الأخرى التي تحدت نفوذه بين الأكراد في تركيا وأبدى قسوة في سحق أي معارضة سياسية .\nوبالمثل قامت وحدات الحماية منذ سيطرتها على أراض في سوريا باحتكار السلطة وكونت نظام حزب واحد قمع المعارضين الأكراد والقادة والنشطاء من القوميات الأخرى .\nألقت وحدات الحماية القبض على مئات المعتقلين السياسيين .\nوأبرز حالة كانت بهزاد دورسن , وهو مسؤول كبير في حزب سياسي كردي سوري معارض , مفقود منذ عام 2012 .\nواختطفت وحدات الحماية مائة وخمسين شخصا عام 2013 فقط , وذلك وفقا لسجلات نشطاء أكراد مستقلين .\nوحسبما ذكرت منظمة \" هيومن رايتس ووتش \" عام 2014 , فهناك حالات عديدة من سوء المعاملة في سجون \" روج آفا \" , وهو الاسم الذي تطلقه وحدات الحماية على المنطقة التي تسيطر عليها .\nوتعرض أحد المنشقين الأكراد واسمه كاوا خالد حسين للتعذيب والقتل أثناء اعتقاله من قبل تلك الميليشيا .\nوتورطت وحدات الحماية أيضا في عمليات اغتيال استهدفت معارضين أكراد مثل نصرالدين بيريك , وهو مسؤول كبير آخر في حزب دورسن .\nقامت وحدات الحماية بنفي خصوم بارزين آخرين , وأبعدت في شهر آب رئيس المظلة الرئيسية لمجموعة المعارضة الكردية , إبراهيم بيرو , من \" روج آفا \" وهددته بالقتل حال عودته .\nتصاعد قمع الآراء المخالفة في وقت سابق من هذا العام , فحطم خمسون مركزا للمعارضة واعتقل عدد مماثل من المناوئين .\nوبلغ الأمر لدرجة فض تجمع مستقل في يوم المرأة العالمي بعنف من قبل القوى الأمنية لوحدات الحماية في تناقض صارخ مع أحد أبرز موضوعاتها الدعائية , أي دفاعها عن حقوق المرأة .\nوذكر فاضل داود , وهو استاذ في الحقوق في جامعة تقع في منطقة تسيطر عليها وحدات الحماية شمال سوريا , أنه أراد أن يكون كل الطلاب تحت سقف القانون , لكنه تعرض للضرب المبرح عندما طرد أحد اقرباء قيادي في وحدات الحماية من الامتحان بسبب الغش .\nوهرب السيد داود من \" روج آفا \" ولا يستطيع العودة إليها كونه مطلوبا للأجهزة الأمنية , وأضاف قائلا : \" تزعم وحدات الحماية أنهم يحمون الأكراد وكل الناس في المنطقة , لكن الحقيقة خلاف ذلك .\nإنهم يأخذون المال ويفعلون ما يحلو لهم . \"\nتسبب المنحى التسلطي لوحدات الحماية في العداء لهم , ويعزى ذلك على وجه الخصوص لفرضهم التجنيد الإجباري والضرائب والمناهج الايدولوجية .\nبذلت وحدات الحماية قصارى جهدها لتأمين شرعيتها لأنها ترفض ضم أصوات كردية أخرى , وظلت تركز بشكل أساسي على تركيا , معتبرة سوريا مجرد منطلق لدعم تمرد حزب العمال ضد الحكومة التركية .\nأدى ذلك الموقف الذي مثل تهديدا إلى فرض حصار عليهم ومعاناة جمة لأكراد سوريا .\nوقد عزز الدعم الأمريكي تلك المتغيرات الحركية من خلال تمكين القادة العسكريين لحزب العمال وجعل الرؤساء الإداريين المدنيين المحليين لمنطقة \" روج آفا \" يدينون لهم بالفضل .\nلا تزال الولايات المتحدة تدعم قوات سوريا الديمقراطية بشكل رسمي .\nوتمثل تلك القوات في ظاهرها تحالفا بين وحدات الحماية وميليشيات عشائرية عربية , وتتبع الفصائل العربية في قوات سوريا الديمقراطية لفصائل وحدات الحماية وقادتها المنحازين لحزب العمال , وتستخدم بشكل رئيسي لإدارة المناطق ذات الغالبية العربية المحررة من قبل الحملة التي تقودها الولايات المتحدة ضد تنظيم الدولة .\nإن تزويد وحدات الحماية بالأسلحة الثقيلة بشكل مباشر سيزيح الستار عن قوات سوريا الديمقراطية .\nوبالرغم من التأكيدات على كونها مجرد مسألة قصيرة الأمد وتكتيكية , إلا أنها تعزز قوة المجموعة خارج نطاق القتال للسيطرة على الرقة .\nفتلك الأسلحة غير مستردة , وقد اتخذت الولايات المتحدة من خلال ذلك الدعم خطوة نحو الاعتراف بشرعية حزب العمال على أرض الواقع .\nوكان ذلك سببا لإثارة غضب الحكومة التركية , التي ترى وجود دويلة محتملة يهيمن عليها حزب العمال على حدودها الجنوبية كتهديد أمني .\nإن تهديد الهجمات الخارجية التي ينصب حبائلها تنظيم الدولة من قاعدته في الرقة يوجب ضرورة القضاء على المجموعة الإرهابية .\nلكن السياسة الأمريكية تجاه وحدات الحماية والضرر الناجم عنها في العلاقات مع تركيا , وهي شريك هام في الناتو ضمن موضع حساس من الناحية الاستراتيجية , ستبدو معقولة فقط إذا كان تدمير تنظيم الدولة بشكل عاجل الشغل الشاغل لواشنطن .\nولن يساعد ذلك على ترسيخ الحصيلة .\nتعد النتائج المترتبة على الأرض في سوريا أهم حتى من زيادة التوتر مع تركيا .\nوقد بات ما يقوم به التحالف الذي تقوده الولايات المتحدة يصب لسوء الحظ في صالح تنظيم الدولة من خلال استبدال المجموعة الجهادية بقوى تراها المجموعات السنية العربية المحلية غريبة وطائفية .\nإن سيطرة وحدات الحماية المدعومة أمريكيا على الرقة ستؤدي على الأرجح إلى تكرار ذلك الخطأ , لتخلق بذلك من جديد الظروف التي أدت إلى بزوغ تنظيم الدولة .\nأخبار ذات صلة الأكثر قراءة من يقف خلف استهداف الطائرات الروسية في حميميم ? حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة من يقف خلف استهداف الطائرات الروسية في حميميم ? مدة التصويت : - حركة أحرار العلويين ميليشيات تابعة لإيران فصائل المعارضة إجمالي عدد المصوتين من موقع الحدث أحمد الصالح عبد القدير خير بيك أمير رضوان أورينت نت صحيفة إلكترونية مستقلة إعلاميا و الآراء التي تنشر فيها لا تعبر بالضرورة عن سياستها الخاصة أو سياسة تلفزيون أورينت جميع الحقوق محفوظة لموقع أورينت نت",
    "ق - - - وات س - - - وري - ا ال - دي - م - ق - - راط - - ي - ة : ن - واة الج - ي - ش ال - وط - ني الس - - وري المس - ت - قبلي ( التركيبة والتحديات في المعادلة الإقليمية ) | | | الزيارات : 39392 في بقعة جغرافية واسعة من شمال وشمال شرق سورية ترفرف رايات قوات سورية الديمقراطية , تلك القوات المكونة من تشكيلات عسكرية مختلفة في الانتماءات الإثنية والمذهبية والعرقية , تشكل حالة فريدة في الصراع السوري لجهة الهيكلية الجامعة لكل هذه الاختلافات .\nذلك أنها تتكون من مجموعات عسكرية مختلفة الدين والقومية والمذهب من عرب ك رد و تركمان و آش - ور وشيشان منضوية تحت مظلة قوات سوريا الديمقراطية التي أعلنت اتحادها بهدف محاربة الإرهاب المتمثل بتنظيم \" داعش \" في سوريا .\nانسجام قوات سوريا الديمقراطية وكفاءتها في محاربة إرهاب تنظيم \" داعش \" على الأرض فرضت نفسها كرقم صعب في المعادلة العسكرية والسياسية في سوريا , ورغم كل ما تحملها هذه المعادلة من تعقيدات في المصالح السياسية للدول الإقليمية قامت قوات التحالف الدولي بقيادة الولايات المتحدة الأمريكية بدعمها من خلال الدعم الجوي المستمر ضد التنظيم الإرهابي .\nلم تقتصر دعم التحالف على الضربات الجوية , وإنما شملت أيضا إرسال تعزيزات عسكرية إلى الأراضي السورية لدعم هذه القوات في أماكن انتشارها في خطوة أثارت غضب مجموعات المعارضة السورية المسلحة الأخرى وبعض الدول الإقليمية على الصعيد السياسي والعسكري .\nتتكون قوات سوريا الديمقراطية من مجموعة من الفصائل والألوية العسكرية المقاتلة المنتمية إلى كافة شرائح والمكونات التي تتواجد في مناطق انتشارها على الجغرافية السورية , وهذه الفصائل هي : أولا : وحدات حماية الشعب ( YPG ) : وهي وحدات عسكرية ضخمة العدد مؤلفة من المقاتلين الكرد في معظم تشكيلاتها العسكرية وكما تضم في صفوفها العديد من المكونات السورية مثل العرب والتركمان والآشوريين والشيشان ثانيا - وحدات حماية المرأة ( التي تضم النساء الكرديات المقاتلات بالإضافة إلى النساء العربيات ) . ثالثا - قوات الصناديد ( وهي قوات عسكرية عربية تنتمي في اغلب تعدادها إلى قبيلة شمر والتي يترأسها الشيخ حميدي دهام الهادي الجربا حاكم مقاطعة الجزيرة في مناطق الإدارة الذاتية الديمقراطية في سوريا ) .\nرابعا - جيش الثوار ( ينتمي مقاتلي هذا الفصيل العسكري إلى مناطق حلب وإدلب وحمص وحماه ومناطق اعزاز والباب واغلب هذه القوات ينتمون إلى المكون العربي ) خامسا - تجمع ألوية الجزيرة : وهي مكونة من مجموعة من الفصائل العسكرية التي ينتمي أبنائها إلى العشائر العربية كعشائر شمر والشرابية والجبور و البكارة وكذلك نسبة من المقاتلين السورين الشيشانيين المنحدرين من مدينة رأس العين السورية ) . سادسا - تجمع ألوية الفرات : وهم من المقاتلين العرب المنتمين إلى عشائر منطقة تل أبيض وريف الرقة .\nوهذه العشائر هي : البدو , العساف , العفادلة , والولدة .\nسابعا - كتائب شمس الشمال : هذه الكتائب كانت سابقا تعمل مع الجيش الحر قبل ان تنشق عنهم ويشكل المكون العربي غالبية مقاتليها , وحاليا هذه الكتائب تشكل العنصر الأساسي من مكونات مجلس منبج العسكري ثامنا - ثوار منبج : مؤلفة من المقاتلين العرب وهم كانوا سابقا ينتمون إلى الجيش الحر وهم الآن يعملون تحت قيادة مجلس منبج العسكري . جند الحرمين : وهم من المقاتلين العرب الذين ينحدرون من مدينة منبج . لواء تحرير الفرات : يشكل أبناء مدينة منبج وريفها معظم مقاتليها من المكون العربي .\nكتيبة شهداء الفرات لجرابلس : هم من المكون العربي ويشكل أبناء مدينة جرابلس معظم مقاتليها . أحرار جرابلس : هذه الفصائل مكونة من الك رد والعرب وهم من أبناء مدينة جرابلس . أحرار مدينة الباب : وهي مؤلفة من المقاتلين العرب الذين ينحدرون من مناطق مدينة الباب . أحرار عريمة : وهم مقاتلين عرب وأعلنت انضمامها إلى مجلس الباب العسكري .\nكتائب شهداء قباسين : ويشكل المقاتلين العرب من ريف حلب الشمالي معظم مقاتليها وهم الآن منضمون إلى مجلس الباب العسكري . جبهة ثوار الرقة : وهم من المقاتلين العرب الذين ينتمون إلى مدينة الرقة . المجلس العسكري لدير الزور : ويشكل المقاتلين العرب من أبناء العشائر العربية في دير الزور معظم مقاتليها . مجلس الباب العسكري : وهو خليط من العرب والك رد والتركمان وينتمي مقاتلي هذا المجلس إلى مدينة الباب وريفها . مجلس جرابلس العسكري : مشكل من المقاتلين العرب والك رد المنحدرين من مدينة جرابلس وريفها . منذ تأسيسها في العاشر من أكتوبر / تشرين الأول من عام 2015 , خاضت قوات سوريا الديمقراطية العديد من الحملات العسكرية ضد تنظيم \" داعش \" الإرهابي .\nهذه الحملات م رت بة حسب التسلسل الزمني : حملة غضب الفرات لتحرير ريف الرقة ( وهي لازالت مستمرة ) .\nالمساحة التي تسيطر عليها قوات سوريا الديمقراطية حتى ساعة إعداد هذه الدراسة مشمولة بالأحياء الكردية في مدينة حلب تقدر ب - - 34 . 800 كيلو متر مربع بما يعادل 18 . 79 من المساحة الإجمالية للأراضي السورية .\nالمناطق الجغرافية المحررة من تنظيم \" داعش \" من قبل قوات سوريا الديمقراطية منذ إعلان تشكيلها ت قد ر حتى ساعة إعداد هذه الدراسة ب - 15 . 400 كيلو متر مربع . حيث تتضمن هذه الجغرافية مدن كبرى مثل منبج وتل أبيض والهول والعشرات من النواحي والبلدات والمئات من القرى والمزارع . وفيما يخص طول الجبهة القتالية , فإن قوات سوريا الديمقراطية تواجه تنظيم \" داعش \" الإرهابي بجبهة أمامية على امتداد 450 كيلو متر حتى ساعة إعداد هذه الدراسة .\nتبسط قوات سوريا الديمقراطية سيطرتها على مناطق واسعة من الشمال والشمال الشرقي للأراضي السورية .\nوهي بذلك تتحول يوما بعد يوم إلى أكبر فصيل عسكري على مستوى سوريا من حيث العدد والكفاءة التي يتميز بها مقاتلوها فمعظم الفصائل العسكرية المنضوية تحت لواء قوات سوريا الديمقراطية تلقت التدريب العسكري على يد وحدات حماية الشعب المعروفة بقدراتها وتكتيكاتها العسكرية وبسالة مقاتليها حيث أثبتت هذه الوحدات قدرتها على تحقيق الانتصارات سواء ضد الجيش النظامي كالجيش السوري أو حرب العصابات كمعاركها ضد جبهة النصرة و \" داعش \" . من خلال متابعة قوات سوريا الديمقراطية وانتشارها على مساحات جغرافية واسعة من الأراضي السورية يلاحظ تزايد عدد المنتسبين إلى فصائلها وبالأخص من أبناء العشائر العربية في أرياف الرقة و منبج ودير الزور وجرابلس .\nوتعود هذه الزيادة العددية في أعداد المقاتلين إلى جملة من الخصائص التي تتمتع بها قوات سوريا الديمقراطية , أهمها : تتمث - ل إحدى أهم تلك الخصائص في هيكلي ة قوات سوريا الديمقراطية التي تعتمد في انتشارها على المجالس العسكرية الخاصة بكل منطقة أو مدينة وهذه المجالس العسكرية تشكل من قبل أبنائها وتقاتل تحت علم خاص يمثل رمز المدينة أو المنطقة وهذا الأمر يشكل دافعا قويا لأبناء هذه المناطق والمدن إلى الانتساب لقوات سوريا الديمقراطية ومثالا على هذه المجالس العسكرية هو مجلس منبج العسكري الذي تأسس بتاريخ 2016 \\ 04 \\ 02 .\nكما وتتوزع مكاتب العلاقات العامة , التابعة مباشرة لمجلس قيادة قوات سوريا الديمقراطية , في المدن والبلدات التي حررتها قوات سوريا الديمقراطية وتختص بالاختلاط مع السكان المحليين والاستماع إلى الآراء أو المشاكل التي يعانون منها وكما تختص بمحاسبة أفراد قوات سوريا الديمقراطية في حال حدوث أي تجاوزات ضد السكان المحلين , وعادة ما تتكون مكاتب العلاقات العامة من شيوخ العشائر أو وجهاء المناطق .\nأضف إلى ذلك عامل المقارنة العملية والميدانية التي يكتشفها السكان المحليين في مناطق انتشار قوات سوريا الديمقراطية حيث أن غالبية المدن المحررة من قبل قوات سوريا الديمقراطية مثل الهول و منبج و الشدادي كانت محتلة من قبل جماعات مسلحة مختلفة ابتداء من الجيش الحر وجبهة النصرة وانتهاء بداعش حيث أن هذه الجماعات أذاقت السكان المحليين مختلف صنوف الظلم والعبودية وهذا مالا تعيشه في ظل قوات سوريا الديمقراطية . كما تعتمد قوات سوريا الديمقراطية في استراتيجيتها على تسليم المدن إلى المجالس المحلية المدنية الخاصة بكل مدينة بعد تحريرها من داعش الذين بدورهم يشكلون إدارة ذاتية خاصة بهم مكونة من أبناء المدينة أنفسهم حيث قامت هذه القوات بتسليم مدينة منبج إلى مجلس مدينة منبج المدني الذي يدير المدينة حاليا والذي أعلن بتاريخ 2017 \\ 2 \\ 20 عن الإدارة المدنية الديمقراطية لمنبج وريفها .\nناهيك عن أن الدعم المقدم من قبل التحالف الدولي بقيادة الولايات المتحدة الأمريكية إلى قوات سوريا الديمقراطية الذي تجعل من هذه القوات مرغوبة بشكل أكبر للانضمام إليها من قبل السكان المحليين . قوات سوريا الديمقراطية تعتمد على التدريب الفكري لمقاتليها قبل الانخراط بالعمل العسكري وذلك عبر أكاديميات تنتشر في مناطق الحسكة و منبج وريف الرقة حيث تتركز الدروس الفكرية على نبذ التطرف والتركيز على المبدأ المعتمد في منهجية سلوكها والمتمثل في \" أخوة الشعوب \" المبني من وجهة نظرها على العدالة والتسامح والمساواة .\nوحدات حماية المرأة هي من المكونات الأساسية في صفوف قوات سوريا الديمقراطية والتي تضم في أغلبها النساء الكرديات مع خليط من النسوة من المكونات العربية والسريانية والآشورية حيث أن الثوابت التي أسست على أساسها هذه الوحدات الخاصة بالمرأة تنبذ عقلية التطرف وتؤكد على حق المرأة في العيش الحر الكريم والدفاع عن نفسها ضد العقلية الذكورية المعادية لحرية المرأة , حيث أثبتت النساء الكرديات قدرة كبيرة من الوعي والقوة في مواجهة التنظيمات الإرهابية وغدت أنموذجا ي حتذى به في كل أنحاء العالم , ومع إنشاء قوات سوريا الديمقراطية وتوسعها في المناطق ذات الأغلبية العربية كمناطق الشدادي وريف الرقة , كان من الطبيعي أن يتم تعميم تجربة ريادة المرأة في الوسط العربي .\nازدادت إثر ذلك أيضا أعداد المنتسبات العربيات إلى صفوف قوات سوريا الديمقراطية وحول هذا الموضوع تخص الناطقة الرسمية باسم حملة غضب الفرات لتحرير الرقة المقاتلة جيهان شيخ أحمد لدراستنا ما يلي : \" لا تقتصر وحدات حماية المرأة المنضوية تحت لواء قوات سوريا الديمقراطية في تركيبتها على النساء الكرديات فحسب بل تضم النساء من المكونات الأخرى وبالأخص النسوة العرب , وهم ينضمون إلى وحداتنا بحماس شديد وبأعداد تتزايد مع تقدم القوات تجاه الرقة .\nحملاتنا العسكرية في صفوف قوات سوريا الديمقراطية ترافقها حملات توعية كبيرة بين السكان المحليين وبالأخص بين النساء العربيات اللائي م ور س عليهن القمع بفعل العادات والتقاليد البالية المناهضة لحرية المرأة وكذلك ممارسات التنظيمات المتطرفة بحق المرأة العربية .\nلدينا أكاديميات توعوية خاصة بالمرأة تهتم بشرح حقوق المرأة والمساواة بين الرجل والمرأة و أحقية المرأة في تنظيم نفسها والدفاع عن نفسها أيضا .\nكما أن إحدى الأسباب الأساسية للانضمام النسوة العرب إلى صفوف قوات سوريا الديمقراطية , هو ما تعرضت له النسوة الإيزيديات من ظلم واعتداء واغتصاب حيث أصبحت المرأة العربية على قدر كبير من الإرادة الحرة , وهناك تجاوب كبير من العشائر العربية لدعم هذه الأفكار \" .\nإن تركيبة قوات سوريا الديمقراطية لجهة الانتماءات الإثنية والعرقية , تتناسب طردا مع عمليات تحرير المناطق التي تقوم بها هذه القوات وفيما يتعلق بهذه النقطة الهامة التي ت - ف - ن - د الأكاذيب التي تروج لها الفصائل أو الدول الإقليمية المعادية لمشروع قوات سوريا الديمقراطية بأن قوات سوريا الديمقراطية هي قوات كردية في معظمها وتطمح إلى احتلال المناطق العربية أو تغير ديمغرافيتها .\nفتركيا , ومنذ بداية الصراع السوري , كانت ولا تزال تختزل مساعيها الحثيثة في عدم تطور الحالة السياسية والعسكرية الكردية في سوريا ( روج آفاي كردستان ) , ذلك أن نيل الكرد في سوريا لحقوقهم القومية سيثير الكرد في تركيا الذين يشكلون ما يزيد عن خمسة وعشرين مليون كردي في تركيا .\nففي خطوات استباقية متقدمة من الثورة السورية كانت الدولة التركية تقوم بدعم جماعات سورية عربية مسلحة بغرض خوض معارك ضد القوات الكردية وتجلى ذلك في الدعم التركي لمجموعات من أحرار الشام وجبهة النصرة في معارك رأس العين الواقعة على الحدود السورية التركية وكان ذلك الدعم جليا وواضحا فانتشار صور تلك الجماعات في مواقع التواصل الاجتماعي وهي تعبر المعبر الحدودي الفاصل بين تركيا وسوريا لا يخفى على احد , وبعد فشل السيطرة على مدينة رأس العين ( سري كانيه ) لجأت الاستخبارات التركية في جمع الشباب العربي من أبناء مناطق دير الزور والرقة و الحسكة في مخيمات اللجوء في تركيا وعملت على جذب العشائر والشخصيات العربية من أبناء تلك المناطق آنفة الذكر بهدف تشكيل قوات عسكرية عربية موازية ومعادية للك رد في روج آفا وتكون بديلا مستقبليا لقوات التحالف الدولية في معارك قادمة محتملة ضد تنظيم داعش في مدن مثل الرقة و دير الزور وكان ذلك متناسبا طردا مع تقلص نفوذ داعش لصالح وحدات حماية الشعب . إعلان قوات سوريا الديمقراطية عن مشروعها في ريف الحسكة والرقة المتضمن تشكيل آلوية مسلحة من أبناء عشائر منطقتي الحسكة وريف الرقة قصمت ظهر المشروع الدولة التركية في الاستفادة من أبناء العشائر في تلك المنطقة .\nوخاصة بعد دعم التحالف الدولي بقيادة الولايات المتحدة الأمريكية شريكة تركيا في حلف الناتو لهذا المشروع . من نافل القول أن السير ق د ما بمشروع قوات سوريا الديمقراطية ودعم التحالف الدولي لهذا المشروع , سي قل ل من فرص تحقيق أطماع الدولة التركية في مناطق سيطرة قوات سوريا الديمقراطية و ستتضائل شيئا فشئيا آمال الدولة التركية في السيطرة الميدانية على مناطق في أرياف الحسكة و دير الزور والرقة عن طريق مجموعات تابعة لها .\nكل ذلك دفع بتركيا إلى اتخاذ قرار بالتدخل المباشر في جرابلس لوقف تقدم الكرد باتجاه مناطق عفرين لاسيما في أعقاب تحرير هذه القوات لمدينة منبج .\nناهيك عن الحرب التركية غير المعلنة عبر دائرة الحرب الخاصة التي لم تتوقف عن محاربة تلك القوات .\nإذ تحارب تركيا قوات سوريا الديمقراطية وتسعى إلى للقضاء عليها باتباع العديد من الأساليب : لا تعترف أنقرة بقوات سوريا الديمقراطية ولا تعترف بهذا المسمى لا في خطاباتها الرسمية أو الإعلامية بل تربطها بوحدات حماية الشعب والتي بدورها ( حسب الدولة التركية ) منبثقة من منظومة حزب العمال الكردستاني , المصنفة كمنظمة ( إرهابية ) حسب لوائح حلف الناتو والاتحاد الأوربي , ويكاد يكون هذا الموضوع هو العنوان الرئيسي للدبلوماسية التركية , وبذلك تربط مشروع قوات سوريا الديمقراطية بمنظومة حزب العمال الكردستاني في مواجهة دول التحالف وخاصة الولايات الأمريكية المتحدة ومطالبة هذه الدول وقف الدعم وأبطال مشروع قوات سوريا الديمقراطية .\nتعتمد تركيا وتتعمد في عداء مشروع قوات سوريا الديمقراطية ( تشويه الصورة ) بأنها قوات انفصالية تهدف إلى تهجير العرب والتغير الديمغرافي في مناطق انتشارها شركائها وكذلك تعتمد على المعارضة السورية الموالية لتركيا في ترسيخ مفهوم موالية هذه القوات لنظام الأسد داخل المجتمع السوري وبذلك تقصي قوات سوريا الديمقراطية من أي مفاوضات تشارك فيها الفصائل المسلحة لتحديد مستقبل سوريا أو لعمليات وقف إطلاق النار .\nإمكانية لجوء تركيا إلى سياسية تفكيك الألوية والفصائل المسلحة والمنضوية تحت مظلة قوات سوريا الديمقراطية وذلك عن طريق زرع العملاء وتحفيز عناصرها إلى الانشقاق بالترغيب المادي الكبير . اللجوء إلى عمليات الاغتيال ضد القيادات البارزة في صفوف قوات سوريا الديمقراطية كما حدث في عملية اغتيال قائد مجلس جرابلس العسكري عبد الستار الجادر وذلك بتاريخ 2016 \\ 8 \\ 22 المنضوي تحت مظلة قوات سوريا الديمقراطية حيث قامت قوات سوريا الديمقراطية باتهام عملاء الدولة التركية بحادثة الاغتيال هذه .\nلا يخفى على أي متابع في الشأن السوري مدى قوة ونفوذ إيران في عملية إصدار القرارات الاستراتيجية في سوريا , وبالأخص عندما يتعلق الأمر بالك رد في سوريا .\nذلك أن إيران , حالها حال تركيا , تخشى من تطور تطلعات الكرد وتأثيرها على الداخل الإيراني حيث القومية الكردية التي تعتبر من كبريات القوميات داخل إيران حيث تطلعات وآمال الشعب الكردي ستزداد وتائرها في إيران ( شرق كردستان ) . فمع تنامي دور الكرد في سوريا ومضيهم في تشكيل منظومتهم السياسية والعسكرية من خلال الإعلان عن إدارة ذاتية ديمقراطية في مناطق ( روج آفا ) , أدركت إيران خطورة الوضع وما لبثت أن اتخذت قرارا بالحد من تنامي الدور الكردي في سوريا من خلال البدء بتشكيل ميليشيات من العشائر العربية وبالأخص في محافظة الحسكة ( الجزيرة ) .\nولكن إيران الشيعية المذهب ستلاقي صعوبات في تنظيم العشائر العربية التي تنتمي إلى المذهب السني , والتي لها امتداد عشائري في الجغرافية العراقية التي تتخوف وتشتكي أصلا من ممارسة الحشد الشعبي العراقي المدعوم إيرانيا .\nلأجل بناء إيران هذه الميليشيات في سوريا وبالأخص في مناطق نفوذ القوات الكردية وتخطي العقبة الطائفية والمذهب الديني , اتخذ الحرس الثوري الإيراني من اللعب على الوتر القومي العربي في تشكيل هذه الميليشيات خيارا لتجاوز عقبات المدخل الكلاسيكي المتبع لديها ( أي المدخل المذهبي / الشيعي ) .\nوبالفعل بدأت إيران في العام 2013 بتشكيل هذه ميليشيات بالاعتماد على جهاز أمن الدولة السوري وضباط من حزب الله اللبناني حيث استفادت إيران من تواجد النظام السوري في بعض المربعات الأمنية في مدينتي الحسكة والقامشلي التي اتخذها أساسا في بناء هذه الميليشيات .\nهذه التشكيلات والفصائل العسكرية التي قام عناصر حزب الله بتدريبها وقامت إيران بتمويلها والأجهزة الاستخباراتية السورية بمتابعتها والتي كانت متمثلة ( الدفاع الوطني , ميليشيا المغاوير ) ما لبثت أن واجهت بصرامة شديدة من قبل القوات الكردية وصلت إلى حد التصادم والاقتتال في شوارع القامشلي و الحسكة وس ح ق ت من قبل \" الوحدات الكردية \" ولم يبقى لها سوى الوجود الشكلي في المربعات الأمني . بعد تحرر مناطق تل حميس وتل براك من قبل وحدات حماية الشعب , سارت الأمور في منحى أخر معاكس لما أرادته طهران وأدواتها في المنطقة .\nإذ بدأت طلائع الشباب العربي من أبناء عشائر تلك المناطق بالانتساب إلى وحدات حماية الشعب وازدادت وتيرة الانتساب مع إعلان تشكل قوات سوريا الديمقراطية , مما دفع بإيران إلى التعاون مع النظام السوري بدعم من ضباط حزب الله باتباع محاولات جديدة عن طريق تجميع شيوخ وشخصيات عربية عشائرية وإطلاق مصطلح تحرير ( الريف العربي ) في مناطق ريف الحسكة , هذه الدعوات لم تلقى تأييدا عشائريا عربيا واسعا وذلك لعدة أسباب أهمها التعامل الجيد للوحدات الكردية مع أهالي المنطقة ومعارضة الكثير من الشيوخ العربية في المنطقة لهذا المشروع ما دفع بأجهزة النظام السوري إلى فرض التجنيد على الشباب والموظفين لدى مؤسسات الدولة وحتى هذه المبادرة تمت رفضها من قبل الأجهزة الأمنية التابعة للإدارة الذاتية الديمقراطية وبالتحديد منظومة الأمن الداخلي ( الآسايش ) حيث وقعت اشتباكات هذه المرة مع النظام السوري مباشرة في مدن القامشلي و الحسكة .\nرغم الفشل الذريع للحرس الثوري الإيراني في تشكيل ميليشيات في ريف الحسكة , إلا إنها تسعى وبكل قوتها إلى إنشاء قوة عسكرية عشائرية سنية بالتوافق مع النظام الذي من المتوقع أن يسعى إلى بسط سيطرته على مناطق الكرد بعد تهدئة جبهته الداخلية في سوريا .\nفقد عمل الحرس الثوري الإيراني على مدار السنتين السابقتين على تشكيل ميليشيات من أبناء محافظة دير الزور وبمساعدة مباشرة من النظام السوري بحيث تكون مهمة هذه الميليشيات هي تحرير دير الزور وتدمر وذلك بالتعاون مع الحشد الشعبي العراقي الذي أعلن في أكثر من مناسبة عن استعداده بالدخول إلى الأراضي السورية وجاء ذلك على لسان أمين عام منظمة بدر العراقية هادي العامري الذي أعلن بتاريخ 16 / 11 / 2016 بأن الحشد الشعبي العراقي قد تلقى دعوى من الرئيس السوري بدخول الأراضي السورية بعد تحرير الموصل من تنظيم \" داعش \" . في المقابل , فإن تشكيل قوات سوريا الديمقراطية وتوغلها في عمق مناطق انتشار القبائل العربية في أرياف الحسكة والرقة ودير الزور والإقبال الكثيف من أبناء هذه العشائر على هذه القوات , شكل تهديدا مباشر للمشروع الإيراني , حيث أن الجغرافية التي تتوغل فيها قوات سوريا الديمقراطية وتبسط سيطرتها العسكرية والتنظيمية تشكل \" الجغرافية المستقبلية \" التي من المفترض أن تلتقي فيها قوات الحشد الشعبي العراقي والميلشيات التي تم تجهيزها من قبل إيران في أرياف الرقة ودير الزور ونقصد هنا مناطق الحدود العراقية السورية .\nما يعني فشل المخطط الإيراني كما أسلفنا القول .\nفي الآونة الأخيرة , أعلنت قوات سوريا الديمقراطية عن تشكيل فصيل مجلس دير الزور العسكري , المنضوي تحت لوائه بتاريخ ( ) .\nوقام هذا المجلس العسكري الوليد فعلا بتحرير أولى قرى محافظة دير الزور انطلاقا من الحدود الإدارية في محافظة الحسكة بتاريخ 2017 \\ 2 \\ 17 حيث كسب هذا الفصيل الآلاف من أبناء عشائر دير الزور في فترة قياسية نظرا لما تتمتع به قوات سوريا الديمقراطية من سمعة طيبة لدى السكان المحليين , ذلك أن المجالس المحلية العسكرية لكل محافظة تقاد من قبل أبنائها وتقاتل تحت علم خاص بها وبدعم من التحالف الدولي بقيادة الولايات المتحدة الأمريكية , هذه كلها محف زات للمجتمع المحلي ( السني ) في محافظة دير الزور للانضمام إلى صفوف قوات سوريا الديمقراطية ورفض الانضمام إلى الميليشيات المدعومة من إيران الشيعية , وبذلك تكون قوات سوريا الديمقراطية متواجدة على الأرض في وجه الجسر البري التي تريد إنشاءه إيران والممتد من العراق إلى سوريا مرورا بدير الزور وتدمر ومناطق حمص الحدودية مع لبنان حيث تواجد حزب الله اللبناني .\nاي نشر او نسخ للمقالات والدراسات الخاصة للمركز دون أخذ الاذن يعرض الجهة الناشرة للمسائلة القانونية حسب القوانين الالمانية NLK 2014",
    "أصدقاء اليوم خصوم الغد . . تفاصيل الخلافات بين \" سوريا الديمقراطية \" وحلفائها . . لهذه الأسباب تماسكها م هدد | السورية نت | Alsouria . net تحديث الموقع 2018 / 01 / 21 ميلادي الموافق ل - أصدقاء اليوم خصوم الغد . . تفاصيل الخلافات بين \" سوريا الديمقراطية \" وحلفائها . . لهذه الأسباب تماسكها م هدد خلافات داخل قوات سوريا الديمقراطية تهدد تماسكها مستقبلا لم تكن ميليشيات قوات \" سوريا الديمقراطية \" والقوات الكردية المتحالفة معها , في منأى عن الخلافات الداخلية التي شهدتها التشكيلات العسكرية المختلفة الموجودة في سوريا , سواء ضمن صفوف قوات نظام بشار الأسد , أو فصائل المعارضة السورية .\nوتتشابه بعض أسباب الخلافات بين الفصائل الكردية والعربية داخل قوات \" سوريا الديمقراطية \" مع الأسباب التي أدت للخلافات داخل النظام والمعارضة , كاختلاف الإيديولوجيات , وعدم تجانس جميع الفصائل العسكرية , ودور الدول الداعمة لتلك القوات التي امتزج نشاطها في سوريا بشيء من التنافس لبسط النفوذ , ودور الفصائل في إدارة المناطق التي تسيطر عليها بعد طرد تنظيم \" الدولة الإسلامية \" منها .\nتحالفات تشوبها الخلافات تأسست قوات \" سوريا الديمقراطية \" نهاية عام 2015 , وتقول إنها تضم في صفوفها مقاتلين كرد , وعرب , وسريان , وأرمن , وتركمان , وجعلت هدفها الرئيسي في سوريا قتال \" تنظيم الدولة \" .\nإلا أن هذا الخليط من المقاتلين لم يكن دائما نقطة إيجابية كما تروج له \" سوريا الديمقراطية \" أمام الرأي العام المحلي والعالمي , بل كان في أحيان كثيرة سببا لخلافات وصلت إلى حد الاقتتال المحدود بين فصائلها .\nويشير الباحث في الشأن الكردي في مركز \" عمران للدراسات الاستراتيجية \" , بدر ملا رشيد في تصريح ل - \" السورية نت \" إلى أن \" سوريا الديمقراطية \" تشكلت من تحالف قوى متعددة بعضها عشائري , وأخرى تحمل طابعا دينيا كالفصائل المسيحية , وثالثة مبنية على أساس مظلومية قومية ك - \" وحدات حماية الشعب \" الكردية , فضلا عن وجود فصائل كانت قد قاتلت لإخراج النظام من مناطقها , ثم تعرضت في مرحلة لاحقة لهجوم من \" تنظيم الدولة \" , و \" جبهة النصرة سابقا \" ( هيئة فتح الشام حاليا ) , ما دفعها إلى التحالف مع وحدات \" حماية الشعب \" الكردية ( YPG ) حفاظا على بقائها .\nوأشار إلى أن الخلافات بين فصائل \" سوريا الديمقراطية \" سادت قبل تشكيلها وبعده , وكانت في معظم الأحيان بين المقاتلين العرب والكرد .\nالخلاف مع جيش الصناديد يعتبر \" جيش الصناديد \" الذي تشكل نهاية 2013 الفصيل العربي الأقدم في علاقته مع \" وحدات حماية الشعب \" الكردية , إلا أنه في ذات الوقت من أبرز الفصائل التي دخلت في صراع معها .\nوكانت \" وحدات الحماية \" الخيار الأفضل للشيخ \" حميدي دهام الهادي \" قائد الصناديد , الذي تجنب انخراط شباب عشيرته في مواجهة النظام , وتمكن من بسط سيطرته على مناطق انتشار العشيرة في منطقة الجزيرة .\nواتسمت العلاقة بين \" الصناديد \" و \" الوحدات الكردية \" بالبراغماتية وصراع النفوذ , وفي أحيان أخرى بالتعاون , وقاتل الطرفان معا عام 2015 في ريف الحسكة , وخاضا مواجهات فيما بعد للسيطرة على مدينة تل أبيض بريف الرقة التي خسر فيها \" تنظيم الدولة \" المعركة , كما أنهما يقاتلان معا في معركة الرقة المستمرة منذ يونيو / حزيران 2017 .\nويشير ملا رشيد إلى هذا التحالف بين الجانبين لم يمنع من نشوب خلافات بينهما , وكانت أولها ما حدث في 29 نوفمبر / تشرين الثاني 2015 , عندما حدثت مشادات بين مسلحين من \" وحدات الحماية \" , وبين قوات \" الصناديد \" على حاجز \" الطاحونة \" بالقرب من \" قرية تل علو \" مركز إقامة حميدي الهادي .\nوبدأت المشكلة مع مطالبة عناصر من عشيرة الشرابية منضوين ضمن قوات \" الأسايش \" من امرأة كبيرة في السن رفع نقابها والكشف عن وجهها بوجود عناصر من \" الصناديد \" , ليتطور الأمر إلى اعتقال ما يقارب 25 عنصرا من الصناديد الذين قدموا لمؤازرة أصدقائهم .\nأما الخلاف الثاني البارز كان في 22 أكتوبر / تشرين الأول 2016 , عندما اعتقلت \" وحدات الحماية \" 25 شابا من المقاتلين الكرد , كانوا ضمن صفوف \" الصناديد \" هربا من التجنيد الإجباري في صفوف الوحدات , ون قلوا إلى معسكر للتجنيد الإجباري , وم زقت هوياتهم العسكرية التي حصلوا عليها من \" الصناديد \" , ثم أجبروا على القتال ضمن الوحدات , وهو ما دفع حميدي الهادي إلى التهديد بسحب أبناء العشائر من القوات الكردية .\nومثلت النقاط الحدودية سببا جوهريا للخلافات بين فصائل \" سوريا الديمقراطية \" , ووصلت هذه الخلافات بين \" الصناديد \" والوحدات إلى حد الاشتباك بينها , خلال سيطرة الوحدات على معبر \" ذراية \" الغير شرعي على الحدود مع العراق قرب بلدة اليعربية / تل كوجر والذي كانت تسيطر عليه قوات \" الصناديد \" , وانتهى الخلاف في اتفاق حدث في 5 ديسمبر / كانون الاول 2016 لم ت كشف تفاصيله .\nوفي تعليقه على هذه الخلافات بين أقوى فصيل عربي والوحدات الكردية , أشار الباحث ملا رشيد إلى أنها تعكس مؤشرات عدة , أبرزها أن الخلافات ظهرت في المرحلة التي كان خطر \" تنظيم الدولة \" يتراجع فيها , وفي ذات الوقت تلقي قوات \" سوريا الديمقراطية \" الدعم من التحالف الدولي .\nوأضاف أن \" وحدات الحماية \" الكردية أرادت القول بأنها لن تسمح لأي طرف بتجنيد عناصر كردية في صفوفه هربا من التجنيد الإجباري , كما أنها ترفض لأي طرف غيرها السيطرة على نقاط حدودية .\nولفت أيضا إلى أن الاختلاف العشائري تسبب في إحداث مشاكل بين عناصر عربية منضمة للوحدات الكردية من جهة , و \" الصناديد \" من جهة أخرى .\nولم يستبعد ملا رشيد أن تتعرض التحالفات الحاصلة حاليا بين فصائل \" سوريا الديمقراطية \" لهزات مستقبلية , لا سيما بعد مرحلة طرد \" تنظيم الدولة \" من شمال وشرق سوريا .\nلواء ثوار الرقة لم يسلم هذا الفصيل أيضا من التصادم مع فصائل ضمن \" سوريا الديمقراطية \" على الرغم من اعتبارها أقدم حلفاء \" الوحدات الكردية \" , وكان له دور طرد النظام من الرقة في مارس / آذار 2013 , قبل أن يسيطر عليها \" تنظيم الدولة \" , في الشهر العاشر من العام ذاته , ولا يزال موجودا فيها حتى الآن .\nوبعد خروج فصائل المعارضة من الرقة , توجه اللواء إلى بلدة \" صرين \" , ثم عين العرب وقوامه نحو 800 مقاتل , وساهم في تشكيل \" غرفة عمليات بركان الفرات \" في العاشر من سبتمبر / أيلول 2014 , وشارك مع \" الوحدات الكردية \" لطرد \" تنظيم الدولة \" من عين العرب .\nوبدأت أولى بوادر الخلافات بين الطرفين بعد حادثة 25 يونيو / حزيران 2015 عندما تسلل مقاتلون من \" تنظيم الدولة \" إلى عين العرب , وارتكبوا مجزرة فيها راح ضحيتها المئات , ووجهت بعض الأطراف الكردية الاتهامات إلى مقاتلين من لواء \" ثوار الرقة \" بتسهيل عبور مقاتلي التنظيم , وهو ما نفاه اللواء .\nومع توسع عمليات \" بركان الفرات \" بداية 2015 , وسيطرة الغرفة على مدينة تل أبيض في 15 يونيو / حزيران 2015 , ظهر خلاف بين الإدارة الذاتية التي أعلنت ضم المدينة إلى مقاطعة \" كوباني \" , الأمر الذي رفضه \" ثوار الرقة \" خشية من تقسيم سوريا , ثم برز خلاف آخر بعدما شكل \" ثوار الرقة \" \" جيش العشائر \" وطالب الأخير بنسبة سيطرة في مساحة وإدارة مدينة تل أبيض تبلغ 70 % وهو ما رفضته \" وحدات الحماية \" .\nوتشير خلافات هذين الطرفين إلى أن مستقبل العلاقات بين فصائل \" سوريا الديمقراطية \" مهدد خصوصا في إدارة المناطق التي يخرج منها \" تنظيم الدولة \" , وفي مؤشر على ذلك , نشب خلاف بين الطرفين عندما أعلنت \" الإدارة الذاتية \" تشكيل مجلس مدني للرقة في الشهر الرابع من العام الجاري , وهو ما رفضه \" ثوار الرقة \" واعتبره لا يمثل أبناء الرقة .\nورأى الباحث ملا رشيد في تصريحه ل - \" السورية نت \" أن الخلاف بين الفصيلين يؤشر إلى أن \" الوحدات الكردية \" تعاملت بمنطق المصالح مع اللواء , مستفيدة من ثقله العشائري ومقدراته خلال معركة كوباني , ولفت إلى أن اللواء من جهته يرفض أي دور قيادي ل - \" الوحدات الكردية \" في الرقة باعتبارها لا تمثل غالبية عربية .\nوينوه ملا رشيد إلى أن ما حصل يعكس أيضا رفض \" الوحدات الكردية \" التخلي عن المناطق التي شاركت بالسيطرة عليها أو تسليمها بالكامل لفصائل عربية , وأضاف أن ذلك \" يفتح الباب أمام حدوث انشقاقات ومشكلات مستقبلية ضمن قوات سوريا الديمقراطية \" .\nأما من الناحية العشائرية لفت إلى أن \" الطبيعة العشائرية لعشائر الرقة تختلف عن عشائر الجزيرة , فالعشائر في الجزيرة مقسمة بشكل رئيسي إلى متحالفة مع النظام , وأخرى مع الإدارة الذاتية , وثالثة معارضة للطرفين لكن منزوعة القوة , بينما في الرقة ونتيجة لعدم تواجد النظام فالعشائر مقسمة بين مناصر للإدارة الذاتية , ومعارض لها , مما يفتح المجال أمام حدوث مشاكل مستقبلية \" .\nولم تقتصر الخلافات داخل جسد \" سوريا الديمقراطية \" على أبرز فصيلين عربيين , إذ حدثت صدامات مع \" لواء التحرير \" , ولواء \" أحرار الرقة \" , وكان جوهرها اتهام الأخيرين \" لوحدات الحماية \" بمصادرة قرار قوات \" سوريا الديمقراطية \" , ودورها في تهجير سكان عرب من المناطق التي سيطرت عليها الوحدات .\nأما من جهة \" الوحدات الكردية \" فيبدو أن قرار المواجهة كان لسبب محاولة اللواءين السيطرة على مناطق انتشارهما .\nالخلاف مع النخبة وصقور الرقة وكان لهاذين الفصيلين أيضا نصيب من الصراع والخلافات داخل جسد قوات \" سوريا الديمقراطية \" , إذ دخلت قوات \" النخبة \" معركة الرقة بعشرات المقاتلين , وبعد مرور نحو 35 يوما حدثت مشاكل بين \" سوريا الديمقراطية \" وقوات النخبة .\nوتضاربت الأنباء حول ما إذا كانت الخلافات قد أدت إلى انسحابها أو طردها من النقاط التي كانت تقاتل فيها ك - \" حي المشلب , والصناعة , وباب بغداد , والمدينة القديمة \" في الرقة .\nوقال حينها الناطق الرسمي باسم \" سوريا الديمقراطية \" , العميد طلال سلو , إن \" ما تم تداوله حول انسحاب قوات النخبة من جبهة شرق مدينة الرقة غير صحيح على الإطلاق \" , بينما أكدت مصادر النخبة انسحابها .\nوتعددت الروايات حول أسباب الخلاف , فمن جهة ذكرت \" قوات النخبة \" أن انسحابها جاء بسبب قطع الطريق أمامها للعب دور في إدارة الرقة , في حين عللت \" سوريا الديمقراطية \" السبب بترك مقاتلي \" النخبة \" لمواقعهم التي كانت على خطوط التماس مع \" تنظيم الدولة \" .\nأما بالنسبة للخلافات بين لواء \" صقور الرقة \" بقيادة فياض الغانم , والذي شارك في معارك مدينة الطبقة وريف الرقة الشمالي من جهة , و \" لواء ثوار الرقة \" و \" الوحدات الكردية \" من جهة ثانية , فإنه يعود إلى أن إعلان قيادي في اللواء يدعى خليل المكو تشكيل فصيل باسم \" تجمع الشمال \" واعلان دعمه لنظام الأسد .\nوتطور الخلاف إلى حد أن لواء \" ثوار الرقة \" شك ل سرية قال إن مهمتها \" مداهمة وملاحقة شبيحة النظام \" ( التابعين للواء صقور الرقة ) , ومن جهتها داهمت \" عناصر الأسايش \" التابعين للإدارة الذاتية مقرا يتبع ل - \" الصقور \" بعد رفعهم لعلم النظام .\nوكان التطور الأبرز في هذا الخلاف , عندما قصف طيران للتحالف الدولي مقر \" تجمع الشمال \" في 13 نيسان 2017 , واعتبرت الضربة استبعاد لأي وجود للنظام في محيط مدينة الرقة , ونتيجة لذلك أوقف \" صقور الرقة \" مشاركته في معركة الرقة , ثم عاد إليها بعد شهرين إلا أن الاتهامات الموجهة بكونه \" بعثيا ومواليا للنظام \" لا تزال ملازمة له .\nوتشير الخلافات الحاصلة داخل \" سوريا الديمقراطية \" , إلى أنها تقف أمام تحديات كبيرة تسعى هذه القوات لعدم إظهارها الآن , أبرزها مستقبل العلاقات بين فصائلها المختلفة والمتعددة الأهداف .\nكما أن الوقائع تشير إلى أنه كلما قل خطر \" تنظيم الدولة \" طفت الخلافات على السطح بشكل أكبر , فضلا عن أن بقاء القوات الكردية في المناطق التي سيطرت عليها وعدم فسح المجال أمام القوات العربية للعب دور في إدارتها من المحتمل ان يعرض تلك المناطق للفوضى وعدم الاستقرار .\nاقرأ أيضا : المصدر : خاص - السورية نت كلمات دلالية : روابط ذات صلة آخر الأخبار عثر الجيش اللبناني , اليوم , على 9 جثث قال إنها لنازحين سوريين قضوا نتيجة العاصفة الثلجية , على . . . نددت وزارة الخارجية في نظام بشار الأسد , ما وصفته ب - \" العدوان التركي \" على مدينة عفرين , . . . أعلن الممثل الخاص للرئيس الروسي بشأن سوريا \" ألكساندر لافرنتييف \" , السبت , أن كلا من بلاده وتركيا . . . نقلت صحف تركية , اليوم الجمعة , عن مصادر عسكرية تفاصيل العملية التي تنوي تركيا البدء . . . السورية تويتر جميع الحقوق محفوظة 2018 السورية . نت",
    "SMART News Agency - وكالة سمارت للأنباء - \" الوحدات الكردية \" تعلن السيطرة على قرية ومقر عسكري ل - \" داعش \" شمال الرقة \" الوحدات الكردية \" تعلن السيطرة على قرية ومقر عسكري ل - \" داعش \" شمال الرقةسوريا , الطبقة : لافتة ترويجية طرقية لتنظيم \" الدولة الإسلامية \" في مدينة الطبقة بالرقة , شمالي شرقي البلاد , يوم 8 أيار 2017 , حيث توجد اللافتات حاليا في مناطق سيطرة \" قوات سوريا الديمقراطية \" ( قسد ) .\nوتواصل \" قسد \" تقدمها على حساب التنظيم في الطبقة , وسط قصف مكث ف للتحالف الدولي , ومقتل وجرح عشرات المدنيين , وحصار المئات منهم في الأحياء والمواقع الخاضعة لسيطرة \" داعش \" .\nالاخبار المتعلقةالعلامات : الموقع الجغرافي : These photos are copyrighted by their respective owners .",
    "\" قسد \" تعلن السيطرة على الرقة رسمي ا - عنب بلدي الأحد 21 كانون الثاني / يناير 2018 \" قسد \" تعلن السيطرة على الرقة رسمي ا دخول \" قوات سوريا الديمقراطية \" إلى مدينة الرقة - 19 تشرين الأول 2017 ( عنب بلدي ) , ع ع ع أعلنت \" قوات سوريا الديمقراطية \" ( قسد ) السيطرة على مدينة الرقة بشكل رسمي , في بيان لها اليوم , الجمعة 20 تشرين الأول .\nوقال البيان \" نعلن نصر القوات في المعركة الكبرى لهزيمة تنظيم داعش الإرهابي ودحره في عاصمة خلافته المزعومة , وتحرير مدينة الرشيد وعروس الفرات , الرقة السورية \" .\nوأشار البيان إلى الانتقال إلى مرحلة \" البناء وتحقيق الاستقرار في المدينة , التي تتطلب التكاتف والتعاضد \" \" مستقبل محافظة الرقة سيحدده أهلها ضمن إطار سوريا ديمقراطية لا مركزية اتحادية , يقوم فيها أهالي المحافظة بإدارة شؤونهم بأنفسهم \" , بحسب البيان .\nوكانت القوات أعلنت سيطرتها على المدينة بعد أربعة أشهر من القتال ضد تنظيم \" الدولة الإسلامية \" .\nوشهدت المدينة , أمس , رفع صور الزعيم الكردي عبد الله أوجلان , إضافة إلى رفع علم \" وحدات حماية الشعب \" ( ypg ) , في حين غابت أعلام الفصائل العربية المشاركة في العملية , ما أثار غضب ناشطين في مواقع التواصل الاجتماعي .\nوأكد البيان أن قوات \" قسد \" ستسلم مهام حماية أمن المدينة وريفها لقوى الأمن الداخلي في الرقة , وسط التعهد بحماية حدود المحافظة ضد جميع التهديدات الخارجية .\nودعت القوات جميع الدول وجميع المنظمات الإنسانية والدولية إلى \" المشاركة في عملية إعادة إعمار وبناء المدينة وريفها والمساعدة في إزالة مخلفات الحرب والدمار الذي خلفه التنظيم \" .\nكما ناشدت جميع أهالي الرقة بمكوناتها العرب والكرد والتركمان والسريان إلى العمل الموحد في سبيل إعادة إعمار وبناء المدينة وريفها وتشكيل إدارة ديمقراطية تمثل إرادة الجميع .\nويرى محللون أن الكرد يحاولون ضم الرقة إلى النظام الفدرالي الذي أسسوه شمالي سوريا , كمدينة لها ثقلها شمال شرقي سوريا .\n- 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 21 2018 / 01 / 20 2018 / 01 / 20 الأكثر قراءة مؤسسة إعلامية سورية مستقلة تأسست عام 2011 , تقدم تغطيات على مدار الساعة عبر موقعها الإلكتروني التفاعلي بأكثر من لغة , وتصدر مطبوعة أسبوعية , سياسية , اجتماعية , منوعة .\nفضل ا عن مجموعة من الحسابات النشطة على مواقع التواصل الاجتماعي , وعدد من الخدمات الأخرى ."
  ],
  "url": [
    "http://www.raqqapost.com/23662/2017/03/08",
    "https://www.noonpost.org/content/16867",
    "https://www.aljumhuriya.net/ar/content/%D9%87%D9%84-%D9%8A%D8%AA%D8%AD%D9%82%D9%82-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D9%8A-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7%D8%9F",
    "http://www.turkey-post.net/p-223046/",
    "http://www.alyaum.com/article/4044240",
    "http://www.terrorism-info.org.il/ar/tag/%D8%AA%D8%B1%D9%83%D9%8A%D8%A7/",
    "http://www.bbc.com/arabic/middleeast/2016/02/160218_ypg_kurds_forces_syria_profile",
    "https://smartnews-agency.com/ar/wires/208418/%D9%82%D9%88%D8%A7%D8%AA-%D9%85%D8%B3%D8%AF-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D8%AA%D9%84-%D9%88%D9%82%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B1%D9%8A%D9%81-%D8%A7%D9%84%D8%B1%D9%82%D8%A9",
    "http://orient-news.net/ar/news_show/137403/0/%D8%B5%D8%AD%D9%8A%D9%81%D8%A9-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D9%84%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AA%D8%AE%D8%B7%D8%A6-%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D8%A8%D8%AA%D8%B9%D8%A7%D9%85%D9%84%D9%87%D8%A7-%D9%85%D8%B9-%D9%85%D9%8A%D9%84%D9%8A%D8%B4%D9%8A%D8%A7-YPG",
    "http://nlka.net/index.php/2014-07-10-22-08-10/478-2017-03-08-10-38-43",
    "https://www.alsouria.net/content/%D8%A3%D8%B5%D8%AF%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%AE%D8%B5%D9%88%D9%85-%D8%A7%D9%84%D8%BA%D8%AF-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D9%88%D8%AD%D9%84%D9%81%D8%A7%D8%A6%D9%87%D8%A7-%D9%84%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AA%D9%85%D8%A7%D8%B3%D9%83%D9%87%D8%A7",
    "https://smartnews-agency.com/ar/wires/230082/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%B9%D9%84%D9%89-%D9%82%D8%B1%D9%8A%D8%A9-%D9%88%D9%85%D9%82%D8%B1-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D9%84%D9%80-%D8%AF%D8%A7%D8%B9%D8%B4",
    "https://www.enabbaladi.net/archives/179202"
  ],
  "stance": [
    "unrelated",
    "unrelated",
    "disagree",
    "unrelated",
    "unrelated",
    "agree",
    "unrelated",
    "disagree",
    "discuss",
    "unrelated",
    "discuss",
    "discuss",
    "agree"
  ],
  "rationale": [
    "",
    "",
    "[28]",
    "",
    "",
    "[98, 99, 100]",
    "",
    "[4]",
    "",
    "",
    "",
    "",
    "[0]"
  ]
}